{
  "id": "li-cybersicherheitsgesetz",
  "type": "statute",
  "title": "Cyber-Sicherheitsgesetz (CSG) vom 5. Dezember 2024",
  "title_en": "Cybersecurity Act (CSG)",
  "short_name": "CSG",
  "status": "in_force",
  "issued_date": "2024-12-05",
  "in_force_date": "2024-12-05",
  "url": "https://www.gesetze.li/konso/2025.111",
  "description": "Cybersecurity framework for risk management, incident reporting, and supervision of critical and important entities.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Geltungsbereich",
      "content": "1) Dieses Gesetz legt die Massnahmen fest, mit denen ein hohes Cybersicherheitsniveau der öffentlichen und privaten Einrichtungen nach den Anhängen 1 und 2 erreicht werden soll, die:\na) nach Art. 1064 Abs. 2 oder 3 des Personen- und Gesellschaftsrechts als mittelgrosse oder grosse Gesellschaften gelten; und\nb) ihre Dienste oder Tätigkeiten in Liechtenstein erbringen bzw. ausüben.\n2) Es gilt zudem, unabhängig der Grösse der Einrichtungen, für:\na) Einrichtungen nach den Anhängen 1 und 2, wenn:\n1. die Dienste erbracht werden von:\naa) Anbietern von öffentlichen elektronischen Kommunikationsnetzen oder von öffentlich zugänglichen elektronischen Kommunikationsdiensten;\nbb) Vertrauensdiensteanbietern;\ncc) Namenregistern der Domäne der ersten Ebene (TLD-Namenregistern) und DNS-Diensteanbietern;\n2. es sich bei der Einrichtung um den einzigen Anbieter handelt, der einen Dienst erbringt, der für die Aufrechterhaltung kritischer gesellschaftlicher oder wirtschaftlicher Tätigkeiten unerlässlich ist;\n3. sich eine Störung des von der Einrichtung erbrachten Dienstes wesentlich auf die öffentliche Ordnung, die öffentliche Sicherheit oder die öffentliche Gesundheit auswirken könnte;\n4. eine Störung des von der Einrichtung erbrachten Dienstes zu einem wesentlichen Systemrisiko führen könnte, insbesondere in Sektoren, in denen eine solche Störung grenzübergreifende Auswirkungen haben könnte;\n5. die Einrichtung aufgrund der besonderen Bedeutung, die sie auf nationaler oder regionaler Ebene für den betreffenden Sektor, die betreffende Art des Dienstes oder für andere voneinander abhängige Sektoren hat, kritisch ist; oder\n6. die Einrichtung eine Einrichtung der öffentlichen Verwaltung des Landes ist;\nb) Einrichtungen:\n1. die nach der Richtlinie (EU) 2022/2557 als kritische Einrichtungen eingestuft wurden;\n2. die Domänennamen-Registrierungsdienste erbringen.\n3) Die in diesem Gesetz vorgesehenen Risikomanagementmassnahmen und Berichtspflichten nach Art. 4 und 6 gelten nicht für Einrichtungen der öffentlichen Verwaltung des Landes, die ihre Tätigkeiten in den Bereichen nationale Sicherheit, öffentliche Sicherheit, Verteidigung oder Strafverfolgung ausüben, einschliesslich der Verhütung, Ermittlung, Aufdeckung und Verfolgung von Straftaten."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Umsetzung und Durchführung von EWR-Rechtsvorschriften",
      "content": "1) Dieses Gesetz dient der Umsetzung bzw. Durchführung folgender EWR-Rechtsvorschriften:\na) Richtlinie (EU) 2022/2555 über Massnahmen für ein hohes gemeinsames Cybersicherheitsniveau in der Union ;\nb) Verordnung (EU) 2021/887 zur Einrichtung des Europäischen Kompetenzzentrums für Industrie, Technologie und Forschung im Bereich der Cybersicherheit und des Netzwerks nationaler Koordinierungszentren ;\nc) Verordnung (EU) 2019/881 über die ENISA (Agentur der Europäischen Union für Cybersicherheit) und über die Zertifizierung der Cybersicherheit von Informations- und Kommunikationstechnik .\n2) Die gültige Fassung der EWR-Rechtsvorschriften, auf die in diesem Gesetz Bezug genommen wird, ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes gelten als:\n1. \"Netz- und Informationssystem\":\na) ein elektronisches Kommunikationsnetz nach Art. 3 Abs. 1 Ziff. 5 des Kommunikationsgesetzes;\nb) ein Gerät oder eine Gruppe miteinander verbundener oder zusammenhängender Geräte, die einzeln oder zu mehreren auf der Grundlage eines Programms die automatische Verarbeitung digitaler Daten durchführen; oder\nc) digitale Daten, die von den in Bst. a und b genannten Elementen zum Zwecke ihres Betriebs, ihrer Nutzung, ihres Schutzes und ihrer Pflege gespeichert, verarbeitet, abgerufen oder übertragen werden;\n2. \"Sicherheit von Netz- und Informationssystemen\": die Fähigkeit von Netz- und Informationssystemen, auf einem bestimmten Vertrauensniveau alle Ereignisse abzuwehren, die die Verfügbarkeit, Authentizität, Integrität oder Vertraulichkeit gespeicherter, übermittelter oder verarbeiteter Daten oder der Dienste, die über diese Netz- und Informationssysteme angeboten werden bzw. zugänglich sind, beeinträchtigen können;\n3. \"Cybersicherheit\": alle Tätigkeiten, die notwendig sind, um Netz- und Informationssysteme, die Nutzer solcher Systeme und andere von Cyberbedrohungen betroffene Personen zu schützen;\n4. \"NIS-Strategie\" (Nationale Cybersicherheitsstrategie): ein kohärenter Rahmen mit strategischen Zielen und Prioritäten im Bereich der Cybersicherheit und der zu ihrer Verwirklichung erforderlichen Governance;\n5. \"Beinahe-Vorfall\": jedes Ereignis, das die Verfügbarkeit, Authentizität, Integrität oder Vertraulichkeit gespeicherter, übermittelter oder verarbeiteter Daten oder der Dienste, die über Netz- und Informationssysteme angeboten werden oder zugänglich sind, beeinträchtigt haben könnte, dessen Eintritt jedoch erfolgreich verhindert wurde oder das nicht eingetreten ist;\n6. \"Sicherheitsvorfall\": jedes Ereignis, das die Verfügbarkeit, Authentizität, Integrität oder Vertraulichkeit gespeicherter, übermittelter oder verarbeiteter Daten oder entsprechender Dienste, die über Netz- und Informationssysteme angeboten werden oder zugänglich sind, beeinträchtigen;\n7. \"erheblicher Sicherheitsvorfall\": ein Sicherheitsvorfall, wenn er:\na) schwerwiegende Betriebsstörungen der Dienste oder finanzielle Verluste für die betreffende Einrichtung verursacht hat oder verursachen kann;\nb) andere natürliche oder juristische Personen durch erhebliche materielle oder immaterielle Schäden beeinträchtigt hat oder beeinträchtigen kann;\n8. \"Cybersicherheitsvorfall grossen Ausmasses\": ein Sicherheitsvorfall, der eine Störung verursacht, deren Ausmass die Reaktionsfähigkeit eines EWR-Mitgliedstaats übersteigt, oder der beträchtliche Auswirkungen auf mindestens zwei EWR-Mitgliedstaaten hat;\n9. \"Bewältigung von Sicherheitsvorfällen\": alle Massnahmen und Verfahren zur Verhütung, Erkennung, Analyse und Eindämmung von Sicherheitsvorfällen oder die Reaktion darauf und die Erholung davon;\n10. \"Risiko\": das Potenzial für Verluste oder Störungen, die durch einen Sicherheitsvorfall verursacht werden, das als eine Kombination des Ausmasses eines solchen Verlusts oder einer solchen Störung und der Wahrscheinlichkeit des Eintretens des Sicherheitsvorfalls zum Ausdruck gebracht wird;\n11. \"Cyberbedrohung\": ein möglicher Umstand, ein mögliches Ereignis oder eine mögliche Handlung, der/das/die Netz- und Informationssysteme, die Nutzer dieser Systeme und andere Personen schädigen, stören oder anderweitig beeinträchtigen könnte;\n12. \"erhebliche Cyberbedrohung\": eine Cyberbedrohung, die das Potenzial besitzt, die Netz- und Informationssysteme einer Einrichtung oder der Nutzer solcher Systeme aufgrund ihrer technischen Merkmale erheblich zu beeinträchtigen, indem sie erheblichen materiellen oder immateriellen Schaden verursacht;\n13. \"IKT-Produkt\": ein Element oder eine Gruppe von Elementen eines Netz- oder Informationssystems;\n14. \"IKT-Dienst\": ein Dienst, der vollständig oder überwiegend aus der Übertragung, Speicherung, Abfrage oder Verarbeitung von Informationen mittels Netz- und Informationssystemen besteht;\n15. \"IKT-Prozess\": jegliche Tätigkeiten, mit denen ein IKT-Produkt oder -Dienst konzipiert, entwickelt, bereitgestellt oder gepflegt werden soll;\n16. \"Schwachstelle\": eine Schwäche, Anfälligkeit oder Fehlfunktion von IKT-Produkten oder IKT-Diensten, die bei einer Cyberbedrohung ausgenutzt werden kann;\n17. \"Norm\": eine Norm nach Art. 2 Ziff. 1 der Verordnung (EU) Nr. 1025/2012 ;\n18. \"technische Spezifikation\": eine technische Spezifikation nach Art. 2 Ziff. 4 der Verordnung (EU) Nr. 1025/2012;\n19. \"Internet-Knoten\": eine Netzeinrichtung, die die Zusammenschaltung von mehr als zwei unabhängigen Netzen (autonomen Systemen) ermöglicht, in erster Linie zur Erleichterung des Austauschs von Internet-Datenverkehr, der nur der Zusammenschaltung autonomer Systeme dient und weder voraussetzt, dass der Internet-Datenverkehr zwischen zwei beliebigen teilnehmenden autonomen Systemen über ein drittes autonomes System läuft; noch den betreffenden Datenverkehr verändert oder anderweitig beeinträchtigt;\n20. \"DNS-Diensteanbieter\": eine Einrichtung, die:\na) für Internet-Endnutzer öffentlich verfügbare rekursive Dienste zur Auflösung von Domänennamen anbietet; oder\nb) autoritative Dienste zur Auflösung von Domänennamen zur Nutzung durch Dritte, mit Ausnahme von Root-Namenservern, anbietet;\n21. \"Namenregister der Domäne der ersten Ebene\" oder \"TLD-Namenregister\": eine Einrichtung, der eine bestimmte Domäne der ersten Ebene (Top Level Domain, TLD) übertragen wurde und die für die Verwaltung der TLD, einschliesslich der Registrierung von Domänennamen unterhalb der TLD, sowie für den technischen Betrieb der TLD, einschliesslich des Betriebs ihrer Namenserver, der Pflege ihrer Datenbanken und der Verteilung von TLD-Zonendateien über die Namenserver, zuständig ist, unabhängig davon, ob der Betrieb durch die Einrichtung selbst erfolgt oder ausgelagert wird, jedoch mit Ausnahme von Situationen, in denen TLD-Namen von einem Register nur für seine eigenen Zwecke verwendet werden;\n22. \"Einrichtung, die Domänennamen-Registrierungsdienste erbringt\": ein Registrar oder eine Stelle, die im Namen von Registraren tätig ist, wie etwa ein Anbieter oder Wiederverkäufer von Datenschutz- oder Proxy-Registrierungsdiensten;\n23. \"digitaler Dienst\": ein Dienst nach Art. 3 Abs. 1 Bst. e des EWR-Notifikationsgesetzes;\n24. \"Vertrauensdienst\": ein Vertrauensdienst nach Art. 3 Ziff. 16 der Verordnung (EU) Nr. 910/2014 ;\n25. \"Vertrauensdiensteanbieter\": ein Vertrauensdiensteanbieter nach Art. 3 Ziff. 19 der Verordnung (EU) Nr. 910/2014;\n26. \"qualifizierter Vertrauensdienst\": ein qualifizierter Vertrauensdienst nach Art. 3 Ziff. 17 der Verordnung (EU) Nr. 910/2014;\n27. \"qualifizierter Vertrauensdiensteanbieter\": ein qualifizierter Vertrauensdiensteanbieter nach Art. 3 Ziff. 20 der Verordnung (EU) Nr. 910/2014;\n28. \"Online-Marktplatz\": ein Dienst, der es Verbrauchern durch die Verwendung von Software, einschliesslich einer Internetseite, eines Teils einer Internetseite oder einer Anwendung, die vom oder im Namen des Gewerbetreibenden betrieben wird, ermöglicht, Fernabsatzverträge mit anderen Gewerbetreibenden oder Verbrauchern, abzuschliessen;\n29. \"Online-Suchmaschine\": ein digitaler Dienst, der es Nutzern ermöglicht, in Form eines Stichworts, einer Spracheingabe, einer Wortgruppe oder einer anderen Eingabe Anfragen einzugeben, um prinzipiell auf allen Internetseiten oder auf allen Internetseiten in einer bestimmten Sprache eine Suche zu einem beliebigen Thema vorzunehmen und Ergebnisse in einem beliebigen Format angezeigt zu bekommen, über die sie Informationen im Zusammenhang mit dem angeforderten Inhalt finden können;\n30. \"Cloud-Computing-Dienst\": ein digitaler Dienst, der auf Abruf die Verwaltung und den umfassenden Fernzugang zu einem skalierbaren und elastischen Pool gemeinsam nutzbarer Rechenressourcen ermöglicht, auch wenn diese Ressourcen auf mehrere Standorte verteilt sind;\n31. \"Rechenzentrumsdienst\": ein Dienst, mit dem spezielle Strukturen oder Gruppen von Strukturen für die zentrale Unterbringung, die Verbindung und den Betrieb von IT- und Netzausrüstungen zur Erbringung von Datenspeicher-, Datenverarbeitungs- und Datentransportdiensten sowie alle Anlagen und Infrastrukturen für die Leistungsverteilung und die Umgebungskontrolle bereitgestellt werden;\n32. \"Inhaltszustellnetz\": ein Netz dezentraler Server zur Gewährleistung einer hohen Verfügbarkeit, Zugänglichkeit oder schnellen Zustellung digitaler Inhalte und Dienste für Internetnutzer im Auftrag von Inhalte- und Diensteanbietern;\n33. \"Plattform für Dienste sozialer Netzwerke\": eine Plattform, auf der Endnutzer mit unterschiedlichen Geräten insbesondere durch Chats, Posts, Videos und Empfehlungen miteinander in Kontakt treten und kommunizieren sowie Inhalte teilen und entdecken können;\n34. \"Vertreter\": eine im EWR niedergelassene natürliche oder juristische Person, die ausdrücklich benannt wurde, um im Auftrag eines DNS-Diensteanbieters, einer Einrichtung, die Domänennamen-Registrierungsdienste erbringt, eines TLD-Namenregisters, eines Anbieters von Cloud-Computing-Diensten, eines Anbieters von Rechenzentrumsdiensten, eines Betreibers von Inhaltszustellnetzen, eines Anbieters verwalteter Dienste, eines Anbieters verwalteter Sicherheitsdienste oder eines Anbieters von einem Online-Marktplatz, von einer Online-Suchmaschine oder von einer Plattform für Dienste sozialer Netzwerke, der bzw. die nicht im EWR niedergelassen ist, zu handeln, und an die sich eine nationale zuständige Behörde oder ein CSIRT - statt an die Einrichtung - hinsichtlich der Pflichten dieser Einrichtung gemäss dieses Gesetzes wenden kann;\n35. \"öffentliches elektronisches Kommunikationsnetz\": ein öffentliches elektronisches Kommunikationsnetz nach Art. 3 Abs. 1 Ziff. 16 des Kommunikationsgesetzes;\n36. \"elektronischer Kommunikationsdienst\": ein elektronischer Kommunikationsdienst nach Art. 3 Abs. 1 Ziff. 9 des Kommunikationsgesetzes;\n37. \"Einrichtung\": eine natürliche Person oder nach dem an ihrem Sitz geltenden nationalen Recht geschaffene und anerkannte juristische Person, die in eigenem Namen Rechte ausüben und Pflichten unterliegen kann;\n38. \"Anbieter verwalteter Dienste\": eine Einrichtung, die Dienste im Zusammenhang mit der Installation, der Verwaltung, dem Betrieb oder der Wartung von IKT-Produkten, Netzen, Infrastruktur, Anwendungen oder jeglicher anderer Netz- und Informationssysteme durch Unterstützung oder aktive Verwaltung erbringt, die entweder in den Räumlichkeiten der Kunden oder aus der Ferne erbringt;\n39. \"Anbieter verwalteter Sicherheitsdienste\": ein Anbieter verwalteter Dienste, der Unterstützung für Tätigkeiten im Zusammenhang mit dem Risikomanagement im Bereich der Cybersicherheit durchführt oder erbringt;\n40. \"Forschungseinrichtung\": eine Einrichtung, deren primäres Ziel es ist, angewandte Forschung oder experimentelle Entwicklung im Hinblick auf die Nutzung der Ergebnisse dieser Forschung für kommerzielle Zwecke durchzuführen, die jedoch Bildungseinrichtungen nicht einschliesst;\n41. \"Kooperationsgruppe\": ein nach Art. 14 der Richtlinie (EU) 2022/2555 eingerichtetes Gremium, das sich aus Vertretern der EWR-Mitgliedstaaten, der Europäischen Kommission und der Europäischen Agentur für Netz- und Informationssicherheit (ENISA) zusammensetzt und der Unterstützung und Erleichterung der strategischen Zusammenarbeit sowie des Informationsaustausches zwischen den EWR-Mitgliedstaaten zum Aufbau von Vertrauen und zur Erreichung eines hohen Cybersicherheitsniveaus im EWR dient;\n42. \"CSIRTs-Netzwerk\": ein nach Art. 15 der Richtlinie (EU) 2022/2555 eingerichtetes Gremium, das sich aus Vertretern der Computer-Notfallteams der EWR-Mitgliedstaaten und des IT-Notfallteams für die Organe, Einrichtungen und sonstigen Stellen der Europäischen Union (CERT-EU) zusammensetzt und zum Aufbau von Vertrauen zwischen den EWR-Mitgliedstaaten beitragen sowie eine rasche und wirksame operative Zusammenarbeit fördern soll;\n43. \"EU-CyCLONe\" (European Cyber Crises Liaison Organisation Network): ein nach Art. 16 der Richtlinie (EU) 2022/2555 eingerichtetes Gremium, das sich aus Vertretern der Behörden für das Cyberkrisenmanagement der EWR-Mitgliedstaaten und der Europäischen Kommission zusammensetzt und bei der koordinierten Bewältigung von Cybersicherheitsvorfällen grossen Ausmasses und Krisen auf operativer Ebene sowie bei der Gewährleistung eines regelmässigen Austauschs relevanter Informationen zwischen den EWR-Mitgliedstaaten und den Organen, Einrichtungen und sonstigen Stellen unterstützen soll.\n2) Im Sinne dieses Gesetzes gelten zudem als:\na) wesentliche Einrichtungen:\n1. Einrichtungen nach Anhang 1, die die in Art. 1064 Abs. 2 des Personen- und Gesellschaftsrechts genannten Schwellenwerte für mittelgrosse Gesellschaften überschreiten;\n2. qualifizierte Vertrauensdiensteanbieter und TLD-Namenregister sowie DNS-Diensteanbieter, unabhängig von ihrer Grösse;\n3. Anbieter öffentlicher elektronischer Kommunikationsnetze oder öffentlich zugänglicher elektronischer Kommunikationsdienste, die nach Art. 1064 Abs. 2 des Personen- und Gesellschaftsrechts als mittelgrosse Gesellschaften gelten;\n4. Einrichtungen der öffentlichen Verwaltung des Landes;\n5. sonstige Einrichtungen nach Anhang 1 oder 2, die von der Regierung mit Verordnung nach Massgabe der Kriterien von Art. 1 Abs. 2 Bst. a Ziff. 2 bis 6 als wesentliche Einrichtungen eingestuft werden;\n6. Einrichtungen, die gemäss der Richtlinie (EU) 2022/2557 als kritische Einrichtungen eingestuft wurden;\nb) wichtige Einrichtungen:\n1. Einrichtungen nach Anhang 1 oder 2, die nicht als wesentliche Einrichtungen nach Abs. 2 gelten;\n2. sonstige Einrichtungen nach Anhang 1 oder 2, die von der Regierung mit Verordnung nach Massgabe der Kriterien von Art. 1 Abs. 2 Bst. a Ziff. 2 bis 6 als wichtige Einrichtungen eingestuft wurden.\n3) Unter den in diesem Gesetz verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Risikomanagement-, Berichts-, Registrierungs- und Informationspflichten\nA. Wesentliche und wichtige Einrichtungen"
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Wesentliche und wichtige Einrichtungen",
      "section": "4",
      "title": "Art. 4 Risikomanagementmassnahmen",
      "content": "1) Wesentliche und wichtige Einrichtungen ergreifen geeignete und verhältnismässige technische, operative und organisatorische Massnahmen, um die Risiken für die Sicherheit der Netz- und Informationssysteme, die sie für ihren Betrieb oder für die Erbringung ihrer Dienste nutzen, zu beherrschen und die Auswirkungen von Sicherheitsvorfällen auf die Empfänger ihrer Dienste und auf andere Dienste zu verhindern oder möglichst gering zu halten.\n2) Die Massnahmen nach Abs. 1 müssen unter Berücksichtigung des Stands der Technik und gegebenenfalls der einschlägigen europäischen und internationalen Normen sowie der Kosten der Umsetzung ein Sicherheitsniveau der Netz- und Informationssysteme gewährleisten, welches dem bestehenden Risiko angemessen ist. Bei der Bewertung der Verhältnismässigkeit dieser Massnahmen sind gebührend zu berücksichtigen:\na) das Ausmass der Risikoexposition der Einrichtung;\nb) die Grösse der Einrichtung; und\nc) die Wahrscheinlichkeit des Eintretens von Sicherheitsvorfällen und deren Schwere, einschliesslich ihrer gesellschaftlichen und wirtschaftlichen Auswirkungen.\n3) Die Massnahmen nach Abs. 1 müssen auf einem gefahrenübergreifenden Ansatz beruhen, der darauf abzielt, die Netz- und Informationssysteme und die physische Umwelt dieser Systeme vor Sicherheitsvorfällen zu schützen, und zumindest Folgendes umfassen:\na) Konzepte in Bezug auf die Risikoanalyse und Sicherheit für Informationssysteme;\nb) Bewältigung von Sicherheitsvorfällen;\nc) Aufrechterhaltung des Betriebs, wie Backup-Management und Wiederherstellung nach einem Notfall, und Krisenmanagement;\nd) Sicherheit der Lieferkette, einschliesslich sicherheitsbezogener Aspekte der Beziehungen zwischen den einzelnen Einrichtungen und ihren unmittelbaren Anbietern oder Diensteanbietern;\ne) Sicherheitsmassnahmen bei Erwerb, Entwicklung und Wartung von Netz- und Informationssystemen, einschliesslich Management und Offenlegung von Schwachstellen;\nf) Konzepte und Verfahren zur Bewertung der Wirksamkeit von Risikomanagementmassnahmen im Bereich der Cybersicherheit;\ng) grundlegende Verfahren im Bereich der Cyberhygiene und Schulungen im Bereich der Cybersicherheit;\nh) Konzepte und Verfahren für den Einsatz von Kryptografie und gegebenenfalls Verschlüsselung;\ni) Sicherheit des Personals, Konzepte für die Zugriffskontrolle und Management von Anlagen;\nk) Verwendung von Lösungen zur Multi-Faktor-Authentifizierung oder kontinuierlichen Authentifizierung, gesicherte Sprach-, Video- und Textkommunikation sowie gegebenenfalls gesicherte Notfallkommunikationssysteme innerhalb der Einrichtung.\n4) Die Einrichtungen berücksichtigen bei der Erwägung geeigneter Massnahmen nach Abs. 3 Bst. d bei den einzelnen unmittelbaren Anbietern und Diensteanbietern:\na) die spezifischen Schwachstellen;\nb) die Gesamtqualität der Produkte;\nc) die Cybersicherheitspraxis, einschliesslich die Sicherheit der Entwicklungsprozesse.\n5) Stellt eine Einrichtung fest, dass sie den Massnahmen nach Abs. 3 nicht nachkommt, ergreift sie unverzüglich alle erforderlichen, angemessenen und verhältnismässigen Korrekturmassnahmen.\n6) Die Pflichten nach diesem Artikel finden keine Anwendung, wenn spezialgesetzliche Bestimmungen über Risikomanagementmassnahmen bestehen, die zumindest ein gleichwertiges Cybersicherheitsniveau vorsehen.\n7) Die Regierung kann das Nähere über die Risikomanagementmassnahmen mit Verordnung regeln."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Wesentliche und wichtige Einrichtungen",
      "section": "5",
      "title": "Art. 5 Besondere Verantwortlichkeit der Leitungsorgane und der vertretungsbefugten Personen",
      "content": "1) Leitungsorgane wesentlicher und wichtiger Einrichtungen sind verpflichtet:\na) die von diesen Einrichtungen zur Einhaltung von Art. 4 ergriffenen Risikomanagementmassnahmen im Bereich der Cybersicherheit zu billigen und ihre Umsetzung zu überwachen;\nb) an Schulungen teilzunehmen und allen Mitarbeitern regelmässig entsprechende Schulungen anzubieten, um ausreichende Kenntnisse und Fähigkeiten zur Erkennung und Bewertung von Risiken sowie Managementpraktiken im Bereich der Cybersicherheit und deren Auswirkungen auf die von der Einrichtung erbrachten Dienste zu erwerben.\n2) Natürliche Personen, die für eine wesentliche Einrichtung verantwortlich sind oder auf der Grundlage ihrer Vertretungsbefugnis, der Befugnis, im Namen der Einrichtung Entscheidungen zu treffen, oder ihrer Kontrollbefugnis über die Einrichtung als Vertreter der wesentlichen Einrichtung handeln, haben zu gewährleisten, dass die Einrichtung die Bestimmungen dieses Gesetzes erfüllt."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Wesentliche und wichtige Einrichtungen",
      "section": "6",
      "title": "Art. 6 Berichtspflichten",
      "content": "1) Wesentliche und wichtige Einrichtungen haben erhebliche Sicherheitsvorfälle der Stabsstelle Cyber-Sicherheit unverzüglich zu melden.\n2) Für die Zwecke der Meldung nach Abs. 1 haben die betroffenen Einrichtungen der Stabsstelle Cyber-Sicherheit Folgendes zu übermitteln:\na) unverzüglich, in jedem Fall aber innerhalb von 24 Stunden nach Kenntnisnahme des erheblichen Sicherheitsvorfalls, eine Frühwarnung, in der gegebenenfalls angegeben wird, ob der Verdacht besteht, dass der erhebliche Sicherheitsvorfall auf rechtswidrige oder böswillige Handlungen zurückzuführen ist oder grenzüberschreitende Auswirkungen haben könnte;\nb) unverzüglich, in jedem Fall aber innerhalb von 72 Stunden nach Kenntnisnahme des erheblichen Sicherheitsvorfalls, eine Meldung über den Sicherheitsvorfall, in der gegebenenfalls die unter Bst. a genannten Informationen aktualisiert werden und eine erste Bewertung des erheblichen Sicherheitsvorfalls, einschliesslich seines Schweregrads und seiner Auswirkungen, sowie gegebenenfalls die Kompromittierungsindikatoren angegeben werden;\nc) auf Ersuchen der Stabsstelle Cyber-Sicherheit einen Zwischenbericht über relevante Statusaktualisierungen;\nd) spätestens einen Monat nach Übermittlung der Meldung des Sicherheitsvorfalls nach Bst. b einen Abschlussbericht, der insbesondere Folgendes enthält:\n1. eine ausführliche Beschreibung des Sicherheitsvorfalls, einschliesslich seines Schweregrads und seiner Auswirkungen;\n2. Angaben zur Art der Bedrohung bzw. der dieser zugrunde liegenden Ursache, die wahrscheinlich den Sicherheitsvorfall ausgelöst hat;\n3. Angaben zu den getroffenen und laufenden Abhilfemassnahmen;\n4. gegebenenfalls die grenzüberschreitenden Auswirkungen des Sicherheitsvorfalls;\ne) im Falle eines andauernden Sicherheitsvorfalls zum Zeitpunkt der Vorlage des Abschlussberichts nach Bst. d einen Fortschrittsbericht und einen Abschlussbericht innerhalb eines Monats nach Behandlung des Sicherheitsvorfalls.\n3) Wesentliche und wichtige Einrichtungen informieren gegebenenfalls jene Empfänger ihrer Dienste unverzüglich über den erheblichen Sicherheitsvorfall, die die Erbringung des jeweiligen Dienstes beeinträchtigen könnten, und teilen ihnen unverzüglich Massnahmen oder Abhilfemassnahmen mit, die diese Empfänger als Reaktion auf diese Bedrohung ergreifen können.\n4) Meldungen sind in einem gesicherten und soweit möglich standardisierten elektronischen Format zu übermitteln.\n5) Die Pflichten nach Abs. 1 bis 3 finden keine Anwendung, wenn spezialgesetzliche Bestimmungen über eine Meldepflicht bestehen und die Kriterien für diese Meldepflicht mindestens gleichwertig sind. In diesen Fällen haben die Meldungsempfänger die bei ihnen eingegangenen Meldungen unverzüglich an die Stabsstelle Cyber-Sicherheit weiterzuleiten.\n6) Die Regierung kann das Nähere über die Berichtspflicht für wesentliche und wichtige Einrichtungen mit Verordnung regeln."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Wesentliche und wichtige Einrichtungen",
      "section": "7",
      "title": "Art. 7 Registrierungspflicht",
      "content": "1) Wesentliche und wichtige Einrichtungen übermitteln der Stabsstelle Cyber-Sicherheit zwecks Registrierung unverzüglich folgende Angaben:\na) den Namen der Einrichtung;\nb) den Sektor, Teilsektor und die Art der Einrichtung nach Anhang 1 oder 2;\nc) die Anschrift der Hauptniederlassung der Einrichtung und ihrer sonstigen Niederlassungen im EWR oder, falls sie nicht im EWR niedergelassen ist, die Anschrift ihres Vertreters oder Zustellungsbevollmächtigten;\nd) die aktuellen Kontaktdaten, einschliesslich E-Mail-Adressen und Telefonnummern der Einrichtung und gegebenenfalls ihres Vertreters;\ne) die EWR-Mitgliedstaaten, in denen die Einrichtung Dienste erbringt;\nf) die IP-Adressbereiche der Einrichtung.\n2) Sie informieren die Stabsstelle Cyber-Sicherheit unverzüglich über jede Änderung der Angaben nach Abs. 1, in jedem Fall aber innerhalb von zwei Wochen ab dem Tag der Änderung."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Wesentliche und wichtige Einrichtungen",
      "section": "8",
      "title": "Art. 8 Information der Öffentlichkeit",
      "content": "Nach Eingang einer Meldung nach Art. 6 Abs. 2 Bst. b und nach Anhörung der betreffenden Einrichtung kann die Stabsstelle Cyber-Sicherheit die Öffentlichkeit über konkrete Sicherheitsvorfälle informieren oder verlangen, dass die Einrichtung dies unternimmt, wenn:\na) die Sensibilisierung der Öffentlichkeit zur Verhütung von Sicherheitsvorfällen oder zur Bewältigung aktueller Sicherheitsvorfälle erforderlich ist; oder\nb) die Offenlegung des Sicherheitsvorfalls auf sonstige Weise im öffentlichen Interesse liegt.\nB. Andere Einrichtungen"
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Andere Einrichtungen",
      "section": "9",
      "title": "Art. 9 Freiwillige Meldung",
      "content": "1) Jede Einrichtung kann Sicherheitsvorfälle, Cyberbedrohungen oder Beinahe-Vorfälle der Stabsstelle Cyber-Sicherheit melden.\n2) Die freiwillige Meldung muss weder die Identität der Einrichtung noch Informationen, die auf diese schliessen lassen, enthalten."
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Andere Einrichtungen",
      "section": "10",
      "title": "Art. 10 Informationsaustausch",
      "content": "1) Jede Einrichtung kann auf freiwilliger Basis Informationen betreffend die Cybersicherheit, einschliesslich personenbezogener Daten, untereinander austauschen, insbesondere über:\na) Cyberbedrohungen;\nb) Schwachstellen;\nc) Taktiken, Techniken und Verfahren;\nd) Kompromittierungsindikatoren;\ne) Empfehlungen für die Konfiguration von Cybersicherheitsinstrumenten zur Aufdeckung von Cyberangriffen;\nf) Beinahe-Vorfälle.\n2) Der Informationsaustausch nach Abs. 1 ist zulässig, sofern:\na) der Informationsaustausch darauf abzielt, Sicherheitsvorfälle zu verhindern, aufzudecken, darauf zu reagieren oder sich von ihnen zu erholen oder ihre Folgen einzudämmen;\nb) durch diesen Informationsaustausch das Cybersicherheitsniveau erhöht wird, insbesondere indem:\n1. Aufklärungsarbeit über Cyberbedrohungen geleistet wird;\n2. die Fähigkeit solcher Bedrohungen, sich zu verbreiten eingedämmt bzw. verhindert wird;\n3. Abwehrkapazitäten, die Beseitigung und Offenlegung von Schwachstellen, Techniken zur Erkennung, Eindämmung und Verhütung von Bedrohungen, Eindämmungsstrategien, Reaktions- und Wiederherstellungsphasen unterstützt werden; oder\n4. die gemeinsame Forschung im Bereich Cyberbedrohung zwischen öffentlichen und privaten Einrichtungen gefördert wird.\nIII. Organisation und Durchführung\nA. Allgemeines"
    },
    {
      "provision_ref": "art11",
      "chapter": "A. Allgemeines",
      "section": "11",
      "title": "Art. 11 Zuständigkeit",
      "content": "1) Mit der Durchführung dieses Gesetzes sind betraut:\na) die Stabsstelle Cyber-Sicherheit;\nb) das Computer-Notfallteam (CSIRT).\n2) Die Stabsstelle Cyber-Sicherheit und das CSIRT können zur Erfüllung ihrer Aufgaben qualifizierte Dritte beauftragen.\n3) Die Regierung kann das Nähere über die Anforderungen an qualifizierte Dritte nach Abs. 2 mit Verordnung regeln."
    },
    {
      "provision_ref": "art12",
      "chapter": "A. Allgemeines",
      "section": "12",
      "title": "Art. 12 Amtsgeheimnis",
      "content": "Die mit der Durchführung dieses Gesetzes betrauten Organe sowie allfällig durch diese beauftragte qualifizierte Dritte unterliegen dem Amtsgeheimnis und haben gegenüber anderen Amtsstellen und Personen über die in Ausübung dieser Tätigkeit gemachten Wahrnehmungen Stillschweigen zu bewahren und Einsicht in verarbeitete Daten und amtliche Akten zu verweigern. Art. 16 bleibt vorbehalten."
    },
    {
      "provision_ref": "art13",
      "chapter": "A. Allgemeines",
      "section": "13",
      "title": "Art. 13 Verarbeitung und Offenlegung personenbezogener Daten",
      "content": "1) Die Stabsstelle Cyber-Sicherheit ist berechtigt, personenbezogene Daten, einschliesslich besonderer Kategorien personenbezogener Daten, zu verarbeiten oder verarbeiten zu lassen, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist.\n2) Sie ist berechtigt, Daten nach Abs. 1, die ihr aufgrund der Wahrnehmung ihrer Aufgaben nach diesem Gesetz bekannt sind, in- und ausländischen Behörden und Stellen offenzulegen, wenn:\na) dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz oder der Richtlinie (EU) 2022/2555 erforderlich ist;\nb) die Vertraulichkeit der Daten gewährleistet ist; sowie\nc) die Sicherheit und die geschäftlichen Interessen der wesentlichen und wichtigen Einrichtungen geschützt sind.\n3) Bei Übermittlungen personenbezogener Daten an Drittstaaten oder internationale Organisationen hat die Stabsstelle Cyber-Sicherheit neben den Anforderungen nach Abs. 2 zusätzlich die datenschutzrechtlichen Voraussetzungen nach Kapitel V der Verordnung (EU) 2016/679 entsprechend zu berücksichtigen.\nB. Stabsstelle Cyber-Sicherheit"
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Stabsstelle Cyber-Sicherheit",
      "section": "14",
      "title": "Art. 14 Zuständigkeit",
      "content": "Die Stabsstelle Cyber-Sicherheit gilt als:\na) national zuständige Behörde für Cybersicherheit nach Art. 8 Abs. 1 der Richtlinie (EU) 2022/2555; ihr obliegt die Aufsicht und der Vollzug dieses Gesetzes;\nb) zentrale Anlaufstelle für Cybersicherheit nach Art. 8 Abs. 3 der Richtlinie (EU) 2022/2555; sie ist die Verbindungsstelle zur Gewährleistung der grenzüberschreitenden Zusammenarbeit mit internationalen Gremien und Gruppen, wie insbesondere den zuständigen Stellen in anderen EWR-Mitgliedstaaten, der Kooperationsgruppe und dem CSIRTs-Netzwerk;\nc) zuständige Behörde für das Management von Cybersicherheitsvorfällen grossen Ausmasses und Krisen nach Art. 9 Abs. 1 der Richtlinie (EU) 2022/2555;\nd) zuständige Behörde für Cybersicherheitszertifizierungen nach Art. 58 Abs. 1 der Verordnung (EU) 2019/881; sie nimmt die Aufgaben und Befugnisse nach Art. 58 Abs. 7 und 8 der genannten Verordnung wahr."
    },
    {
      "provision_ref": "art15",
      "chapter": "B. Stabsstelle Cyber-Sicherheit",
      "section": "15",
      "title": "Art. 15 Aufgaben",
      "content": "1) Die Stabsstelle Cyber-Sicherheit trifft die im Rahmen ihrer Zuständigkeit erforderlichen Massnahmen, um die Einhaltung dieses Gesetzes sicherzustellen. Ihr obliegen insbesondere:\na) die Überprüfung der Risikomanagementmassnahmen nach Art. 4 sowie die Einhaltung der Berichtspflichten nach Art. 6;\nb) die Einrichtung und Koordination des CSIRT nach Art. 20;\nc) die Entgegennahme und Analyse von Meldungen über Risiken oder Sicherheitsvorfälle, die Erstellung eines diesbezüglichen Lagebildes und Weiterleitung der Meldungen sowie des Lagebildes und zusätzlicher relevanter Informationen an inländische Behörden oder andere betroffene Stellen bei Bedarf;\nd) die Erstellung und Weitergabe von relevanten Informationen zur Gewährleistung der Cybersicherheit oder zur Vorbeugung von Sicherheitsvorfällen;\ne) die Führung eines Registers mit Daten zu den wesentlichen und wichtigen Einrichtungen und zu Einrichtungen, die Domänennamen-Registrierungsdienste erbringen, sowie die regelmässige, mindestens jedoch einmal alle zwei Jahre, Überprüfung und Aktualisierung der Registerinhalte;\nf) die Entgegennahme von Nennungen und das Führen einer Liste der Vertreter nach Art. 3 Abs. 1 Ziff. 34;\ng) die Förderung der Anwendung europäischer und internationaler Normen und technischer Spezifikationen für die Sicherheit von Netz- und Informationssystemen;\nh) die Unterrichtung und Weiterleitung von durch wesentliche und wichtige Einrichtungen bereitgestellten Informationen an die zentrale Anlaufstelle der betroffenen EWR-Mitgliedstaaten, wenn ein Sicherheitsvorfall eine grenzüberschreitende Auswirkung in diesen EWR-Mitgliedstaaten hat;\ni) die Koordination und die Förderung der öffentlich-privaten Zusammenarbeit im Bereich der Cybersicherheit;\nk) die Unterrichtung der Öffentlichkeit über Sicherheitsvorfälle, die Sensibilisierung der Öffentlichkeit zur Verhütung oder Bewältigung von Sicherheitsvorfällen sowie die Veröffentlichung allgemeiner Informationen im Zusammenhang mit der Cybersicherheit;\nl) die Zusammenarbeit und der Informationsaustausch mit anderen inländischen Behörden und Stellen, insbesondere der Landespolizei, der Staatsanwaltschaft, der Datenschutzstelle, dem Amt für Informatik, dem Amt für Kommunikation, dem Amt für Bevölkerungsschutz, dem Amt für Hochbau und Raumplanung, dem Amt für Tiefbau und Geoinformation, der Stabsstelle FIU und der Finanzmarktaufsicht Liechtenstein;\nm) die Zusammenarbeit mit dem Landesführungsstab und die Koordination der Ausarbeitung eines nationalen Plans für die Reaktion auf Cybersicherheitsvorfälle grossen Ausmasses und Krisen;\nn) die grenzüberschreitende Zusammenarbeit und der grenzüberschreitende Informationsaustausch, insbesondere im Falle der Amtshilfe oder eines erheblichen Sicherheitsvorfalls oder bei einem Cybersicherheitsvorfall grossen Ausmasses, von dem zwei oder mehr EWR-Mitgliedstaaten betroffen sind, mit den zuständigen Behörden und Stellen in anderen EWR-Mitgliedstaaten, der ENISA, der Kooperationsgruppe, dem EU-CyCLONe und dem CSIRTs-Netzwerk;\no) die grenzüberschreitende Zusammenarbeit und der grenzüberschreitende Informationsaustausch im Bereich der Cybersicherheit mit den zuständigen Behörden und Stellen in Drittstaaten;\np) die Koordination der Erstellung einer NIS-Strategie nach Art. 21;\nq) die Vertretung Liechtensteins in der Kooperationsgruppe, dem CSIRTs-Netzwerk, dem EU-CyCLONe, der Europäischen Gruppe für die Cybersicherheitszertifizierung sowie in anderen grenzüberschreitenden Gremien im EWR und internationalen Gremien für die Cybersicherheit;\nr) die Teilnahme an Peer Reviews nach Art. 19 der Richtlinie (EU) 2022/2555.\n2) Die Stabsstelle Cyber-Sicherheit kann nach Rücksprache mit dem zuständigen Regierungsmitglied mit anderen in- und ausländischen Behörden Vereinbarungen über die Modalitäten der Zusammenarbeit abschliessen sowie zur Aufgabenerfüllung mit Privaten im Rahmen von öffentlich-privaten Partnerschaften zusammenarbeiten.\n3) Die Regierung kann das Nähere über die Aufgaben der Stabsstelle Cyber-Sicherheit mit Verordnung regeln."
    },
    {
      "provision_ref": "art16",
      "chapter": "B. Stabsstelle Cyber-Sicherheit",
      "section": "16",
      "title": "Art. 16 Befugnisse gegenüber wesentlichen und wichtigen Einrichtungen",
      "content": "1) Die Stabsstelle Cyber-Sicherheit kann bei der Wahrnehmung ihrer Aufgaben nach diesem Gesetz von den wesentlichen und wichtigen Einrichtungen verlangen, dass sie ihr:\na) die zur Bewertung der Cybersicherheit erforderlichen Informationen, einschliesslich der ergriffenen Risikomanagementmassnahmen sowie der dokumentierten Cybersicherheitskonzepte, zur Verfügung stellen;\nb) Nachweise für die wirksame Umsetzung der Cybersicherheitskonzepte erbringen;\nc) Informationen, insbesondere technische und statistische Daten, zu statistischen Zwecken oder für die Erstellung konkreter Lagebilder unentgeltlich offenlegen.\n2) Sie kann weiters wesentliche oder wichtige Einrichtungen verpflichten:\na) natürliche oder juristische Personen, für die sie Dienste erbringen oder Tätigkeiten ausüben und die potenziell von einer erheblichen Cyberbedrohung betroffen sind, über die Art der Bedrohung und mögliche Abwehr- oder Abhilfemassnahmen zu unterrichten, die von diesen natürlichen oder juristischen Personen als Reaktion auf diese Bedrohung ergriffen werden können;\nb) in begründeten Fällen, für einen bestimmten Zeitraum einen mit genau festgelegten Aufgaben betrauten Überwachungsbeauftragten zu benennen, der die Einhaltung der Risikomanagementmassnahmen und Berichtspflichten nach Art. 4 und 6 durch die betreffenden Einrichtungen überwacht;\nc) spezielle IKT-Produkte, -Dienste und -Prozesse zu verwenden, die im Rahmen europäischer Schemata für die Cybersicherheitszertifizierung, die nach Art. 49 der Verordnung (EU) 2019/881 angenommen wurden, zertifiziert sind, um die Erfüllung bestimmter Anforderungen nach Art. 4 nachzuweisen.\n3) Sie ist befugt, Sicherheitsscans auf der Grundlage objektiver, nichtdiskriminierender, fairer und transparenter Risikobewertungskriterien, erforderlichenfalls in Zusammenarbeit mit der betreffenden Einrichtung, durchzuführen.\n4) Wesentliche und wichtige Einrichtungen können die Offenlegung von Informationen nach Abs. 1 Bst. c nicht wegen Berufs-, Geschäfts- oder Betriebsgeheimnissen verweigern."
    },
    {
      "provision_ref": "art17",
      "chapter": "B. Stabsstelle Cyber-Sicherheit",
      "section": "17",
      "title": "Art. 17 Befugnisse bei Verstössen",
      "content": "1) Hat die Stabstelle Cyber-Sicherheit Anhaltspunkte dafür, dass eine wesentliche oder wichtige Einrichtung gegen Vorschriften dieses Gesetzes, der dazu erlassenen Verordnungen oder gegen darauf gestützte Entscheidungen oder Verfügungen verstösst, teilt sie dies der wesentlichen oder wichtigen Einrichtung vorbehaltlich Abs. 5 formlos mit und setzt ihr eine angemessene Frist, um:\na) zur Mitteilung Stellung zu nehmen; oder\nb) den rechtmässigen Zustand herzustellen.\n2) Die Stabsstelle Cyber-Sicherheit kann die Frist nach Abs. 1 Bst. b in begründeten Fällen auf Antrag angemessen verlängern, wenn die wesentliche oder wichtige Einrichtung dadurch voraussichtlich den rechtmässigen Zustand herstellt.\n3) Handelt es sich bei der wesentlichen oder wichtigen Einrichtung um eine öffentliche Stelle oder eine Stelle, welche mit öffentlichen Aufgaben betraut ist, informiert die Stabsstelle Cyber-Sicherheit zusätzlich die Regierung über die Aufforderung nach Abs. 1.\n4) Die Stabsstelle Cyber-Sicherheit informiert bei Anhaltspunkten zu Verstössen gegen Vorschriften dieses Gesetzes oder dazu erlassenen Verordnungen durch wesentliche oder wichtige Einrichtungen die zuständige Aufsichtsbehörde und gibt dieser vor einer Aufforderung nach Abs. 1 Gelegenheit zur Stellungnahme.\n5) Kommt eine wesentliche oder wichtige Einrichtung der Aufforderung nach Abs. 1 nicht nach, so erlässt die Stabsstelle Cyber-Sicherheit eine entsprechende Verfügung; in dringenden Fällen kann auch ohne Aufforderung eine Verfügung erfolgen. Die Stabsstelle Cyber-Sicherheit informiert die zuständige Aufsichtsbehörde der wesentlichen oder wichtigen Einrichtung über die Entscheidung.\n6) Die Verhängung von Bussen nach Art. 23 bleibt vorbehalten."
    },
    {
      "provision_ref": "art18",
      "chapter": "B. Stabsstelle Cyber-Sicherheit",
      "section": "18",
      "title": "Art. 18 Betrieb von Informations- und Kommunikationstechnik-Lösungen (IKT-Lösungen)",
      "content": "Die Stabsstelle Cyber-Sicherheit ist zur Erfüllung ihrer Aufgaben berechtigt:\na) IKT-Lösungen zu betreiben oder durch Dritte betreiben zu lassen, die Risiken oder Sicherheitsvorfälle von Netz- und Informationssystemen frühzeitig erkennen;\nb) IKT-Lösungen zu betreiben oder nach Einwilligung der betroffenen Einrichtung zu nutzen, um die Muster von Angriffen auf Netz- und Informationssysteme zu erkennen;\nc) IKT-Lösungen einzusetzen, um Sicherheitsscans auf der Grundlage objektiver, nichtdiskriminierender, fairer und transparenter Risikobewertungskriterien durchzuführen;\nd) IKT-Lösungen zu betreiben oder durch Dritte betreiben zu lassen, um Recherchen im Internet durchzuführen, sich dabei auch an Foren oder Internetseiten mit einem geschlossenen Benutzerkreis zu registrieren und anzumelden sowie in weiterer Folge Daten, einschliesslich personenbezogener Daten, aus dem Internet herunterzuladen und zu analysieren."
    },
    {
      "provision_ref": "art19",
      "chapter": "B. Stabsstelle Cyber-Sicherheit",
      "section": "19",
      "title": "Art. 19 Kontrolle",
      "content": "1) Die Stabsstelle Cyber-Sicherheit kann Kontrollen zur Einhaltung der Anforderungen nach diesem Gesetz durchführen oder durch von ihr beauftragte qualifizierte Dritte durchführen lassen.\n2) Zur Durchführung von Kontrollen können die Stabsstelle Cyber-Sicherheit oder von ihr beauftragte qualifizierte Dritte Einsicht in die Netz- und Informationssysteme, die von wesentlichen und wichtigen Einrichtungen genutzt werden, und diesbezügliche Unterlagen nehmen. Dabei sind sie berechtigt, Örtlichkeiten, in welchen Netz- und Informationssysteme gelegen sind, zu betreten. Die Ausübung der Einsicht hat verhältnismässig zu erfolgen und ist unter möglichster Schonung der Rechte der betroffenen Einrichtung und Dritter sowie des Betriebs auszuüben.\n3) Die Regierung kann das Nähere über die Durchführung von Kontrollen mit Verordnung regeln.\nC. Computer-Notfallteam (CSIRT)"
    },
    {
      "provision_ref": "art20",
      "chapter": "C. Computer-Notfallteam (CSIRT)",
      "section": "20",
      "title": "Art. 20 Zweck und Aufgaben",
      "content": "1) Zur Gewährleistung der Cybersicherheit wird bei der Stabsstelle Cyber-Sicherheit ein CSIRT eingerichtet. Ihm obliegen insbesondere:\na) gegebenenfalls das zur Verfügung stellen von zur Bewältigung eines Sicherheitsvorfalls nützlichen Informationen oder Orientierungshilfen für die Durchführung möglicher Abhilfemassnahmen nach Eingang von Meldungen über Risiken oder Sicherheitsvorfälle nach Art. 6 und 9;\nb) die Ausgabe von Frühwarnungen und Alarmmeldungen sowie die Bekanntmachung und Verbreitung von Informationen über Cyberbedrohungen, Schwachstellen und Sicherheitsvorfälle unter den einschlägigen Interessensträgern;\nc) die erste allgemeine oder technische Unterstützung bei der Reaktion auf einen Sicherheitsvorfall;\nd) die Unterstützung wesentlicher und wichtiger Einrichtungen hinsichtlich der Überwachung ihrer Netz- und Informationssysteme auf Anfrage;\ne) auf Ersuchen einer wesentlichen oder wichtigen Einrichtung die proaktive Überprüfung der Netz- und Informationssysteme der betreffenden Einrichtung auf Schwachstellen mit potenziell signifikanten Auswirkungen oder die proaktive nicht intrusive Überprüfung öffentlich zugänglicher Netz- und Informationssysteme aus eigenem Antrieb (Schwachstellenscan);\nf) die Beobachtung und Analyse, einschliesslich die Analyse forensischer Daten sowie die dynamische Analyse, von Risiken, Cyberbedrohungen, Schwachstellen und Sicherheitsvorfällen sowie die Lagebeurteilung;\ng) die Zusammenarbeit mit sektorspezifischen oder sektorübergreifenden Gruppierungen wesentlicher und wichtiger Einrichtungen sowie der Austausch von einschlägigen Informationen;\nh) die Förderung der Anwendung gemeinsamer oder standardisierter Vorgehensweisen, Klassifizierungssysteme und Taxonomien für Verfahren zur Bewältigung von Sicherheitsvorfällen, das Krisenmanagement und die koordinierte Offenlegung von Schwachstellen;\ni) die Beteiligung am CSIRTs-Netzwerk;\nk) die Zusammenarbeit mit nationalen Computer-Notfallteams oder gleichwertigen Stellen von Drittstaaten, insbesondere um Unterstützung im Bereich der Cybersicherheit zu leisten.\n2) Das CSIRT kann die Aufgaben nach Abs. 1 Bst. a bis c und f auch gegenüber sonstigen Einrichtungen oder Personen wahrnehmen, wenn diese von einem Risiko oder einem Sicherheitsvorfall ihrer Netz- und Informationssysteme betroffen sind.\n3) Es fungiert als Koordinator und vertrauenswürdiger Vermittler für die Zwecke einer koordinierten Offenlegung von Schwachstellen nach Art. 12 Abs. 1 der Richtlinie (EU) 2022/2555.\n4) Die Regierung kann das Nähere über den Zweck und die Aufgaben des CSIRT mit Verordnung regeln.\nD. NIS-Strategie"
    },
    {
      "provision_ref": "art21",
      "chapter": "D. NIS-Strategie",
      "section": "21",
      "title": "Art. 21 Grundsatz",
      "content": "1) Die NIS-Strategie bestimmt insbesondere die strategischen Ziele, die zur Erreichung dieser Ziele erforderlichen Ressourcen und die angemessenen Politik- und Regulierungsmassnahmen, mit denen ein hohes Cybersicherheitsniveau erreicht und aufrechterhalten werden soll.\n2) Die NIS-Strategie wird regelmässig, mindestens jedoch alle fünf Jahre, auf der Grundlage wesentlicher Leistungsindikatoren bewertet und falls erforderlich aktualisiert.\n3) Die NIS-Strategie ist von der Regierung zu genehmigen. Sie wird nach der Genehmigung auf der Internetseite der Stabsstelle Cyber-Sicherheit veröffentlicht.\nIV. Rechtsmittel"
    },
    {
      "provision_ref": "art22",
      "chapter": "IV. Rechtsmittel",
      "section": "22",
      "title": "Art. 22 Beschwerde",
      "content": "1) Gegen Entscheidungen und Verfügungen der Stabsstelle Cyber-Sicherheit kann binnen 14 Tagen ab Zustellung Beschwerde bei der Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen und Verfügungen der Beschwerdekommission für Verwaltungsangelegenheiten kann binnen 14 Tagen ab Zustellung Beschwerde an den Verwaltungsgerichtshof erhoben werden.\n3) Die Überprüfungsbefugnis der Beschwerdekommission für Verwaltungsangelegenheiten sowie des Verwaltungsgerichtshofes beschränkt sich auf Rechts- und Sachfragen. Die Ausübung des Ermessens wird ausschliesslich rechtlich überprüft.\n4) Im Übrigen finden auf das Verfahren die Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege und des Verwaltungsstrafgesetzes Anwendung.\nV. Strafbestimmungen"
    },
    {
      "provision_ref": "art23",
      "chapter": "V. Strafbestimmungen",
      "section": "23",
      "title": "Art. 23 Übertretungen",
      "content": "1) Von der Stabsstelle Cyber-Sicherheit wird, wenn die Tat nicht den Tatbestand einer in die Zuständigkeit der Gerichte fallenden strafbaren Handlung bildet, wegen Übertretung mit Busse nach Abs. 2 bestraft, wer:\na) die vorgeschriebenen Risikomanagementmassnahmen nach Art. 4 nicht ergreift;\nb) die Berichtspflichten nach Art. 6 verletzt;\nc) der Registrierungspflicht nach Art. 7 Abs. 1 nicht nachkommt;\nd) die Stabsstelle Cyber-Sicherheit nicht fristgerecht über Änderungen nach Art. 7 Abs. 2 informiert;\ne) die nach Art. 16 Abs. 1 Bst. a erforderlichen Informationen, einschliesslich der dokumentierten Sicherheitsmassnahmen, nicht zur Verfügung stellt;\nf) Nachweise nach Art. 16 Abs. 1 Bst. b nicht erbringt;\ng) Informationen nach Art. 16 Abs. 1 Bst. c gegenüber der Stabsstelle Cyber-Sicherheit nicht offenlegt;\nh) der Verpflichtung nach Art. 16 Abs. 2 Bst. a nicht nachkommt;\ni) der Verpflichtung der Benennung eines Überwachungsbeauftragten nach Art. 16 Abs. 2 Bst. b nicht nachkommt;\nk) der Verpflichtung spezielle IKT-Produkte, -Dienste und -Prozesse nach Art. 16 Abs. 2 Bst. c zu verwenden nicht nachkommt;\nl) die ordnungsgemässe Durchführung einer Kontrolle nach Art. 19 erschwert, behindert oder verunmöglicht;\nm) gegen eine rechtskräftige Verfügung oder Entscheidung der Stabsstelle Cyber-Sicherheit verstösst.\n2) Die Busse nach Abs. 1 beträgt für:\na) wesentliche Einrichtungen bis zu 10 000 000 Franken oder bis zu 2 % des gesamten weltweiten im vorangegangenen Geschäftsjahr getätigten Umsatzes des Unternehmens, dem die wesentliche Einrichtung angehört, je nachdem, welcher Betrag höher ist;\nb) wichtige Einrichtungen bis zu 7 000 000 Franken oder bis zu 1,4 % des gesamten weltweiten im vorangegangenen Geschäftsjahr getätigten Umsatzes des Unternehmens, dem die wesentliche Einrichtung angehört, je nachdem, welcher Betrag höher ist.\n3) Von der Stabsstelle Cyber-Sicherheit wird, wenn die Tat nicht den Tatbestand einer in die Zuständigkeit der Gerichte fallenden strafbaren Handlung bildet, wegen Übertretung mit Busse bis zu 100 000 Franken bestraft, wer gegen die Verordnung (EU) 2019/881 verstösst, indem er als:\na) Hersteller oder Anbieter von IKT-Produkten, -Diensten und -Prozessen die Pflichten nach Art. 53 Abs. 2 oder 3 verletzt;\nb) Hersteller oder Anbieter von zertifizierten IKT-Produkten, -Diensten oder -Prozessen oder von IKT-Produkten, -Diensten und -Prozessen die Anforderungen nach Art. 55 nicht einhält;\nc) Konformitätsbewertungsstelle nach Art. 60 ein europäisches Cybersicherheitszertifikat nach Art. 56 Abs. 4 nicht ordnungsgemäss ausstellt;\nd) Inhaber eines europäischen Cybersicherheitszertifikats die Verpflichtungen nach Art. 56 Abs. 8 verletzt; oder\ne) Hersteller oder Anbieter von IKT-Produkten, -Diensten oder -Prozessen, die eine Selbstbewertung der Konformität durchführen, oder als Konformitätsbewertungsstelle nach Art. 60 die Überwachung und Beaufsichtigung der Vorschriften der Verordnung (EU) 2019/881 durch die Stabsstelle Cyber-Sicherheit erschwert, behindert oder verunmöglicht.\n4) Bei der Verhängung einer Busse nach Abs. 1 bis 3 berücksichtigt die Stabsstelle Cyber-Sicherheit:\na) die Schwere des Verstosses und die Wichtigkeit der Bestimmungen, gegen die verstossen wurde, wobei Folgendes in allen Fällen als schwerer Verstoss anzusehen ist:\n1. wiederholte Verstösse;\n2. eine unterlassene Meldung oder Behebung von erheblichen Sicherheitsvorfällen;\n3. eine Nichtbehebung von Mängeln nach verbindlicher Anweisung der Stabsstelle Cyber-Sicherheit nach Art. 17 Abs. 5;\n4. die Behinderung von Kontrollen nach Art. 19, die nach der Feststellung eines Verstosses von der Stabsstelle Cyber-Sicherheit oder durch von ihr beauftragte qualifizierte Dritte durchgeführt wurden;\n5. die Übermittlung falscher oder grob verfälschender Informationen in Bezug auf Risikomanagementmassnahmen im Bereich der Cybersicherheit oder Berichtspflichten nach Art. 4 und 6;\nb) die Dauer des Verstosses;\nc) einschlägige frühere Verstösse der betreffenden Einrichtung;\nd) der verursachte materielle oder immaterielle Schaden, darunter finanzieller oder wirtschaftlicher Verlust, Auswirkungen auf andere Dienste und die Zahl der betroffenen Nutzer;\ne) von der Einrichtung ergriffene Massnahmen zur Verhinderung oder Minderung des materiellen oder immateriellen Schadens;\nf) die Einhaltung genehmigter Verhaltensregeln oder genehmigter Zertifizierungsverfahren;\ng) den Umfang der Zusammenarbeit der verantwortlichen natürlichen oder juristischen Personen mit den zuständigen Behörden.\n5) Bei fahrlässiger Begehung werden die Strafobergrenzen nach Abs. 2 und 3 auf die Hälfte herabgesetzt.\n6) Gegen Einrichtungen der öffentlichen Verwaltung des Landes werden keine Bussen verhängt."
    },
    {
      "provision_ref": "art24",
      "chapter": "V. Strafbestimmungen",
      "section": "24",
      "title": "Art. 24 Verantwortlichkeit",
      "content": "Werden strafbare Handlungen im Geschäftsbetrieb einer juristischen Person, einer Personengesellschaft oder einer Einzelfirma begangen, so finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Personengesellschaft oder der Einzelfirma für die Bussen und Kosten.\nVI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art25",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "25",
      "title": "Art. 25 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art26",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26 Übergangsbestimmung",
      "content": "Wesentliche und wichtige Einrichtungen, die zum Zeitpunkt des Inkrafttretens dieses Gesetzes bestehen, haben der Stabsstelle Cyber-Sicherheit zwecks Registrierung die Angaben nach Art. 7 Abs. 1 innerhalb von vier Wochen ab Inkrafttreten dieses Gesetzes zu übermitteln."
    },
    {
      "provision_ref": "art27",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Aufhebung bisherigen Rechts",
      "content": "Das Cyber-Sicherheitsgesetz (CSG) vom 4. Mai 2023, LGBl. 2023 Nr. 269, wird aufgehoben."
    },
    {
      "provision_ref": "art28",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "28",
      "title": "Art. 28 Anwendbarkeit von EU-Rechtsvorschriften",
      "content": "1) Bis zu ihrer Übernahme in das EWR-Abkommen gelten als nationale Rechtsvorschriften:\na) die Richtlinie (EU) 2022/2555 des Europäischen Parlaments und des Rates vom 14. Dezember 2022 über Massnahmen für ein hohes gemeinsames Cybersicherheitsniveau in der Union, zur Änderung der Verordnung (EU) Nr. 910/2014 und der Richtlinie (EU) 2018/1972 sowie zur Aufhebung der Richtlinie (EU) 2016/1148 (NIS-2-Richtlinie);\nb) die Durchführungsrechtsakte zur Richtlinie (EU) 2022/2555.\n2) Der vollständige Wortlaut der in Abs. 1 genannten Rechtsvorschriften ist im Amtsblatt der Europäischen Union unter https://eur-lex.europa.eu veröffentlicht; er kann auf der Internetseite der Stabsstelle Cyber-Sicherheit unter https://scs.llv.li abgerufen werden."
    },
    {
      "provision_ref": "art29",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "29",
      "title": "Art. 29 Inkrafttreten",
      "content": "1) Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. Februar 2025 in Kraft, andernfalls am Tag nach der Kundmachung.\n2) Art. 2 Abs. 1 Bst. a tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Richtlinie (EU) 2022/2555 in das EWR-Abkommen in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\nAnhang 1\n(Art. 1, 3 und 7)\nSektoren mit hoher Kritikalität\nSektor\nTeilsektor\nArt der Einrichtung\n1. Energie\na) Elektrizität\n- Elektrizitätsunternehmen nach Art. 3 Abs. 1 Ziff. 34 des Elektrizitätsmarktgesetzes, die die Funktion \"Versorgung\" nach Art. 3 Abs. 1 Ziff. 20 des genannten Gesetzes wahrnehmen\n- Verteilernetzbetreiber nach Art. 3 Abs. 1 Ziff. 19 des Elektrizitätsmarktgesetzes\n- Übertragungsnetzbetreiber nach Art. 3 Abs. 1 Ziff. 18 des Elektrizitätsmarktgesetzes\n- Erzeuger nach Art. 3 Abs. 1 Ziff. 2 des Elektrizitätsmarktgesetzes\n- nominierte Strommarktbetreiber nach Art. 2 Ziff. 8 der Verordnung (EU) 2019/943\n- Marktteilnehmer nach Art. 2 Ziff. 25 der Verordnung (EU) 2019/943, die Aggregierungs-, Laststeuerungs- oder Energiespeicherungsdienste nach Art. 2 Ziff. 18, 20 und 59 der Richtlinie (EU) 2019/944 anbieten\n- Betreiber von Ladepunkten, die für die Verwaltung und den Betrieb eines Ladepunkts zuständig sind und Endnutzern einen Aufladedienst erbringen, auch im Namen und Auftrag eines Mobilitätsdienstleisters\nb) Fernwärme und -kälte\n- Betreiber von Fernwärme oder Fernkälte nach Art. 2 Ziff. 19 der Richtlinie (EU) 2018/2001\nc) Erdöl\n- Betreiber von Erdöl-Fernleitungen\n- Betreiber von Anlagen zur Produktion, Raffination und Aufbereitung von Erdöl sowie Betreiber von Erdöllagern und Erdöl-Fernleitungen\n- zentrale Bevorratungsstellen nach Art. 2 Bst. f der Richtlinie 2009/119/EG\nd) Erdgas\n- Versorgungsunternehmen nach Art. 4 Abs. 1 Ziff. 10 des Gasmarktgesetzes\n- Verteilernetzbetreiber nach Art. 4 Abs. 1 Ziff. 8 des Gasmarktgesetzes\n- Fernleitungsnetzbetreiber nach Art. 4 Abs. 1 Ziff. 6 des Gasmarktgesetzes\n- Betreiber einer Speicheranlage nach Art. 4 Abs. 1 Ziff. 12 des Gasmarktgesetzes\n- Betreiber einer LNG-Anlage nach Art. 4 Abs. 1 Ziff. 14 des Gasmarktgesetzes\n- Erdgasunternehmen nach Art. 4 Abs. 1 Ziff. 4 des Gasmarktgesetzes\n- Betreiber von Anlagen zur Raffination und Aufbereitung von Erdgas\ne) Wasserstoff\n- Betreiber im Bereich Wasserstofferzeugung, -speicherung und -fernleitung\n2. Verkehr\na) Luftverkehr\n- Luftfahrtunternehmen nach Art. 3 Ziff. 4 der Verordnung (EG) Nr. 300/2008 , die für gewerbliche Zwecke genutzt werden\n- Flughafenleitungsorgane nach Art. 2 Ziff. 2 der Richtlinie 2009/12/EG , Flughäfen nach Art. 2 Ziff. 1 der genannten Richtlinie, einschliesslich der in Anhang II der Verordnung (EU) 2024/1679 aufgeführten Flughäfen des Kernnetzes, und Einrichtungen, die innerhalb von Flughäfen befindliche zugehörige Einrichtungen betreiben\n- Betreiber von Verkehrsmanagement- und Verkehrssteuerungssystemen, die Flugverkehrskontrolldienste nach Art. 2 Ziff. 1 der Verordnung (EG) Nr. 549/2004 bereitstellen\nb) Schienenverkehr\n- Infrastrukturbetreiber nach Art. 3 Abs. 1 Bst. b des Eisenbahngesetzes\n- Eisenbahnunternehmen nach Art. 3 Abs. 1 Bst. a des Eisenbahngesetzes, einschliesslich Betreiber einer Serviceeinrichtung nach Art. 3 Ziff. 12 der Richtlinie 2012/34/EU\nc) Schifffahrt\n- Passagier- und Frachtbeförderungsunternehmen der Binnen-, See- und Küstenschifffahrt, wie sie in Anhang I der Verordnung (EG) Nr. 725/2004 für die Schifffahrt definiert sind, ausschliesslich der einzelnen von diesen Unternehmen betriebenen Schiffe\n- Leitungsorgane von Häfen nach Art. 3 Ziff. 1 der Richtlinie 2005/65/EG , einschliesslich ihrer Hafenanlagen nach Art. 2 Ziff. 11 der Verordnung (EG) Nr. 725/2004, sowie Einrichtungen, die innerhalb von Häfen befindliche Anlagen und Ausrüstung betreiben\n- Betreiber von Schiffsverkehrsdiensten nach Art. 3 Bst. o der Richtlinie 2002/59/EG\nd) Strassenverkehr\n- Strassenverkehrsbehörden nach Art. 2 Ziff. 12 der Delegierten Verordnung (EU) 2015/962 , die für Verkehrsmanagement und Verkehrssteuerung verantwortlich sind, ausgenommen öffentliche Einrichtungen, für die das Verkehrsmanagement oder der Betrieb intelligenter Verkehrssysteme ein nicht wesentlicher Teil ihrer allgemeinen Tätigkeit ist\n- Betreiber intelligenter Verkehrssysteme nach Art. 4 Ziff. 1 der Richtlinie 2010/40/EU\n3. Bankwesen\nKreditinstitute nach Art. 4 Ziff. 1 der Verordnung (EU) Nr. 575/2013\n4. Finanzmarktinfrastrukturen\n- Betreiber von Handelsplätzen nach Art. 3 Abs. 1 Ziff. 1 des Handelsplatz- und Börsegesetzes\n- zentrale Gegenparteien nach Art. 2 Ziff. 1 der Verordnung (EU) Nr. 648/2012\n5. Gesundheitswesen\n- Gesundheitsdienstleister nach Art. 3 Bst. g der Richtlinie 2011/24/EU\n- EU-Referenzlaboratorien nach Art. 15 der Verordnung (EU) 2022/2371\n- Einrichtungen, die Forschungs- und Entwicklungstätigkeiten in Bezug auf Arzneimittel nach Art. 4 Abs. 1 Bst. a des EWR-Arzneimittelgesetzes ausüben\n- Einrichtungen, die pharmazeutische Erzeugnisse nach Abschnitt C Abteilung 21 der Statistischen Systematik der Wirtschaftszweige in der Europäischen Gemeinschaft (NACE Rev. 2) herstellen\n- Einrichtungen, die Medizinprodukte herstellen, die während einer Notlage im Bereich der öffentlichen Gesundheit als kritisch nach Art. 22 der Verordnung (EU) 2022/123 (\"Liste kritischer Medizinprodukte für Notlagen im Bereich der öffentlichen Gesundheit\") eingestuft werden\n6. Trinkwasser\nLieferanten von und Unternehmen der Versorgung mit \"Wasser für den menschlichen Gebrauch\" nach Art. 2 Ziff. 1 Bst. a der Richtlinie (EU) 2020/2184 , jedoch unter Ausschluss der Lieferanten, für die die Lieferung von Wasser für den menschlichen Gebrauch ein nicht wesentlicher Teil ihrer allgemeinen Tätigkeit der Lieferung anderer Rohstoffe und Güter ist\n7. Abwasser\nUnternehmen, die Abwasser nach Art. 5 Abs. 1 Bst. h des Gewässerschutzgesetzes sammeln, entsorgen oder behandeln, jedoch unter Ausschluss der Unternehmen, für die das Sammeln, die Entsorgung oder die Behandlung solchen Abwassers ein nicht wesentlicher Teil ihrer allgemeinen Tätigkeit ist\n8. Digitale Infrastruktur\n- Betreiber von Internet-Knoten\n- DNS-Diensteanbieter, ausgenommen Betreiber von Root-Namenservern\n- TLD-Namenregister\n- Anbieter von Cloud-Computing-Diensten\n- Anbieter von Rechenzentrumsdiensten\n- Betreiber von Inhaltszustellnetzen\n- Vertrauensdiensteanbieter\n- Anbieter öffentlicher elektronischer Kommunikationsnetze oder\n- Anbieter öffentlich zugänglicher elektronischer Kommunikationsdienste\n9. Verwaltung von IKT-Diensten (Business-to-Business)\n- Anbieter verwalteter Dienste\n- Anbieter verwalteter Sicherheitsdienste\n10. öffentliche Verwaltung\nEinrichtungen der öffentlichen Verwaltung des Landes\n11. Weltraum\nBetreiber von Bodeninfrastrukturen, die sich im Eigentum des Fürstentums Liechtenstein oder privaten Parteien befinden und von diesen verwaltet und betrieben werden und die Erbringung von weltraumgestützten Diensten unterstützen, ausgenommen Anbieter öffentlicher elektronischer Kommunikationsnetze\nAnhang 2\n(Art. 1, 3 und 7)\nSonstige kritische Sektoren\nSektor\nTeilsektor\nArt der Einrichtung\n1. Post- und Kurierdienste\nAnbieter von Postdiensten nach Art. 3 Abs. 1 Bst. k des Postdienste- und Paketzustelldienstegesetzes, einschliesslich Anbieter von Kurierdiensten\n2. Abfallbewirtschaftung\nUnternehmen der Abfallbewirtschaftung nach Art. 3 Ziff. 9 der Richtlinie 2008/98/EG , ausgenommen Unternehmen, für die Abfallbewirtschaftung nicht ihre Hauptwirtschaftstätigkeit ist\n3. Produktion, Herstellung und Handel mit chemischen Stoffen\nUnternehmen nach Art. 3 Ziff. 9 und 14 der Verordnung (EG) Nr. 1907/2006 , die Stoffe herstellen und mit Stoffen oder Gemischen handeln, und Unternehmen, die Erzeugnisse nach Art. 3 Ziff. 3 der genannten Verordnung aus Stoffen oder Gemischen produzieren\n4. Produktion, Verarbeitung und Vertrieb von Lebensmitteln\nLebensmittelunternehmen nach Art. 3 Ziff. 2 der Verordnung (EG) Nr. 178/2002 , die im Grosshandel sowie in der industriellen Produktion und Verarbeitung tätig sind\n5. Verarbeitendes Gewerbe/Herstellung von Waren\na) Herstellung von Medizinprodukten und In-vitro-Diagnostika\nEinrichtungen, die Medizinprodukte nach Art. 2 Ziff. 1 der Verordnung (EU) 2017/745 herstellen, und Einrichtungen, die In-vitro-Diagnostika nach Art. 2 Ziff. 2 der Verordnung (EU) 2017/746 herstellen, mit Ausnahme der unter Anhang I Ziff. 5 fünfter Gedankenstrich der genannten Richtlinie aufgeführten Einrichtungen, die Medizinprodukte herstellen\nb) Herstellung von Datenverarbeitungsgeräten, elektronischen und optischen Erzeugnissen\nUnternehmen, die eine der Wirtschaftstätigkeiten nach Abschnitt C Abteilung 26 der Statistischen Systematik der Wirtschaftszweige in der Europäischen Gemeinschaft (NACE Rev. 2) ausüben\nc) Herstellung von elektrischen Ausrüstungen\nUnternehmen, die eine der Wirtschaftstätigkeiten nach Abschnitt C Abteilung 27 der Statistischen Systematik der Wirtschaftszweige in der Europäischen Gemeinschaft (NACE Rev. 2) ausüben\nd) Maschinenbau\nUnternehmen, die eine der Wirtschaftstätigkeiten nach Abschnitt C Abteilung 28 der Statistischen Systematik der Wirtschaftszweige in der Europäischen Gemeinschaft (NACE Rev. 2) ausüben\ne) Herstellung von Kraftwagen und Kraftwagenteilen\nUnternehmen, die eine der Wirtschaftstätigkeiten nach Abschnitt C Abteilung 29 der Statistischen Systematik der Wirtschaftszweige in der Europäischen Gemeinschaft (NACE Rev. 2) ausüben\nf) sonstiger Fahrzeugbau\nUnternehmen, die eine der Wirtschaftstätigkeiten nach Abschnitt C Abteilung 30 der Statistischen Systematik der Wirtschaftszweige in der Europäischen Gemeinschaft (NACE Rev. 2) ausüben\n6. Anbieter digitaler Dienste\n- Anbieter von Online-Marktplätzen\n- Anbieter von Online-Suchmaschinen\n- Anbieter von Plattformen für Dienste sozialer Netzwerke\n7. Forschung\nForschungseinrichtungen\nÜbergangs- und Inkrafttretensbestimmungen\n784.13 Cyber-Sicherheitsgesetz (CSG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2025 Nr. 409 ausgegeben am 25. August 2025\nGesetz\nvom 13. Juni 2025\nüber die Abänderung des Cyber-Sicherheitsgesetzes\n...\nII.\nÜbergangsbestimmung\nAuf im Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Verfahren findet das bisherige Recht Anwendung.\n...\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 93/2024 und 133/2024\n2\nRichtlinie (EU) 2022/2557 des Europäischen Parlaments und des Rates vom 14. Dezember 2022 über die Resilienz kritischer Einrichtungen und zur Aufhebung der Richtlinie 2008/114/EG des Rates (ABl. L 333 vom 27.12.2022, S. 164)\n3\nRichtlinie (EU) 2022/2555 des Europäischen Parlaments und des Rates vom 14. Dezember 2022 über Massnahmen für ein hohes gemeinsames Cybersicherheitsniveau in der Union, zur Änderung der Verordnung (EU) Nr. 910/2014 und der Richtlinie (EU) 2018/1972 sowie zur Aufhebung der Richtlinie (EU) 2016/1148 (NIS-2-Richtlinie) (ABl. L 333 vom 27.12.2022, S. 80)\n4\nArt. 2 Abs. 1 Bst. a tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Richtlinie (EU) 2022/2555 in das EWR-Abkommen in Kraft.\n5\nVerordnung (EU) 2021/887 des Europäischen Parlaments und des Rates vom 20. Mai 2021 zur Einrichtung des Europäischen Kompetenzzentrums für Industrie, Technologie und Forschung im Bereich der Cybersicherheit und des Netzwerks nationaler Koordinierungszentren (ABl. L 202 vom 8.6.2021, S. 1)\n6\nVerordnung (EU) 2019/881 des Europäischen Parlaments und des Rates vom 17. April 2019 über die ENISA (Agentur der Europäischen Union für Cybersicherheit) und über die Zertifizierung der Cybersicherheit von Informations- und Kommunikationstechnik und zur Aufhebung der Verordnung (EU) Nr. 526/2013 (Rechtsakt zur Cybersicherheit) (ABl. L 151 vom 7.6.2019, S. 15)\n7\nVerordnung (EU) Nr. 1025/2012 des Europäischen Parlaments und des Rates vom 25. Oktober 2012 zur europäischen Normung, zur Änderung der Richtlinien 89/686/EWG und 93/15/EWG des Rates sowie der Richtlinien 94/9/EG, 94/25/EG, 95/16/EG, 97/23/EG, 98/34/EG, 2004/22/EG, 2007/23/EG, 2009/23/EG und 2009/105/EG des Europäischen Parlaments und des Rates und zur Aufhebung des Beschlusses 87/95/EWG des Rates und des Beschlusses Nr. 1673/2006/EG des Europäischen Parlaments und des Rates (ABl. L 316 vom 14.11.2012, S. 12)\n8\nVerordnung (EU) Nr. 910/2014 des Europäischen Parlaments und des Rates vom 23. Juli 2014 über elektronische Identifizierung und Vertrauensdienste für elektronische Transaktionen im Binnenmarkt und zur Aufhebung der Richtlinie 1999/93/EG (ABl. L 257 vom 28.8.2014, S. 73)\n9\nVerordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1)\n10\nArt. 22 Abs. 4 abgeändert durch LGBl. 2025 Nr. 409 .\n11\nVerordnung (EU) 2019/943 des Europäischen Parlaments und des Rates vom 5. Juni 2019 über den Elektrizitätsbinnenmarkt (ABl. L 158 vom 14.6.2019, S. 54)\n12\nRichtlinie (EU) 2019/944 des Europäischen Parlaments und des Rates vom 5. Juni 2019 mit gemeinsamen Vorschriften für den Elektrizitätsbinnenmarkt und zur Änderung der Richtlinie 2012/27/EU (ABl. L 158 vom 14.6.2019, S. 125)\n13\nRichtlinie (EU) 2018/2001 des Europäischen Parlaments und des Rates vom 11. Dezember 2018 zur Förderung der Nutzung von Energie aus erneuerbaren Quellen (ABl. L 328 vom 21.12.2018, S. 82)\n14\nRichtlinie 2009/119/EG des Rates vom 14. September 2009 zur Verpflichtung der Mitgliedstaaten, Mindestvorräte an Erdöl und/oder Erdölerzeugnissen zu halten (ABl. L 265 vom 9.10.2009, S. 9)\n15\nVerordnung (EG) Nr. 300/2008 des Europäischen Parlaments und des Rates vom 11. März 2008 über gemeinsame Vorschriften für die Sicherheit in der Zivilluftfahrt und zur Aufhebung der Verordnung (EG) Nr. 2320/2002 (ABl. L 97 vom 9.4.2008, S. 72)\n16\nRichtlinie 2009/12/EG des Europäischen Parlaments und des Rates vom 11. März 2009 über Flughafenentgelte (ABl. L 70 vom 14.3.2009, S. 11)\n17\nVerordnung (EU) 2024/1679 des Europäischen Parlaments und des Rates vom 13. Juni 2024 über Leitlinien der Union für den Aufbau des Transeuropäischen Verkehrsnetzes, zur Änderung der Verordnungen (EU) 2021/1153 und (EU) Nr. 913/2010 und zur Aufhebung der Verordnung (EU) Nr. 1315/2013 (ABl. L 2024/1679 vom 28.6.2024)\n18\nVerordnung (EG) Nr. 549/2004 des Europäischen Parlaments und des Rates vom 10. März 2004 zur Festlegung des Rahmens für die Schaffung eines einheitlichen europäischen Luftraums (\"Rahmenverordnung\") - Erklärung der Mitgliedstaaten zu militärischen Aspekten im Zusammenhang mit dem einheitlichen europäischen Luftraum (ABl. L 96 vom 31.3.2004, S. 1)\n19\nRichtlinie 2012/34/EU des Europäischen Parlaments und des Rates vom 21. November 2012 zur Schaffung eines einheitlichen europäischen Eisenbahnraums (ABl. L 343 vom 14.12.2012, S. 32)\n20\nVerordnung (EG) Nr. 725/2004 des Europäischen Parlaments und des Rates vom 31. März 2004 zur Erhöhung der Gefahrenabwehr auf Schiffen und in Hafenanlagen (ABl. L 129 vom 29.4.2004, S. 6)\n21\nRichtlinie 2005/65/EG des Europäischen Parlaments und des Rates vom 26. Oktober 2005 zur Erhöhung der Gefahrenabwehr in Häfen (ABl. L 310 vom 25.11.2005, S. 28)\n22\nRichtlinie 2002/59/EG des Europäischen Parlaments und des Rates vom 27. Juni 2002 über die Einrichtung eines gemeinschaftlichen Überwachungs- und Informationssystems für den Schiffsverkehr und zur Aufhebung der Richtlinie 93/75/EWG des Rates (ABl. L 208 vom 5.8.2002, S. 10)\n23\nDelegierte Verordnung (EU) 2015/962 der Kommission vom 18. Dezember 2014 zur Ergänzung der Richtlinie 2010/40/EU des Europäischen Parlaments und des Rates hinsichtlich der Bereitstellung EU-weiter Echtzeit-Verkehrsinformationsdienste (ABl. L 157 vom 23.6.2015, S. 21)\n24\nRichtlinie 2010/40/EU des Europäischen Parlaments und des Rates vom 7. Juli 2010 zum Rahmen für die Einführung intelligenter Verkehrssysteme im Strassenverkehr und für deren Schnittstellen zu anderen Verkehrsträgern (ABl. L 207 vom 6.8.2010, S. 1)\n25\nVerordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur Änderung der Verordnung (EU) Nr. 646/2012 (ABl. L 176 vom 27.6.2013, S. 1)\n26\nVerordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates vom 4. Juli 2012 über OTC-Derivate, zentrale Gegenparteien und Transaktionsregister (ABl. L 201 vom 27.7.2012, S. 1)\n27\nRichtlinie 2011/24/EU des Europäischen Parlaments und des Rates vom 9. März 2011 über die Ausübung der Patientenrechte in der grenzüberschreitenden Gesundheitsversorgung (ABl. L 88 vom 4.4.2011, S. 45)\n28\nVerordnung (EU) 2022/2371 des Europäischen Parlaments und des Rates vom 23. November 2022 zu schwerwiegenden grenzüberschreitenden Gesundheitsgefahren und zur Aufhebung des Beschlusses Nr. 1082/2013/EU (ABl. L 314 vom 6.12.2022, S. 26)\n29\nVerordnung (EU) 2022/123 des Europäischen Parlaments und des Rates vom 25. Januar 2022 zu einer verstärkten Rolle der Europäischen Arzneimittel-Agentur bei der Krisenvorsorge und -bewältigung in Bezug auf Arzneimittel und Medizinprodukte (ABl. L 20 vom 31.1.2022, S. 1)\n30\nRichtlinie (EU) 2020/2184 des Europäischen Parlaments und des Rates vom 16. Dezember 2020 über die Qualität von Wasser für den menschlichen Gebrauch (ABl. L 435 vom 23.12.2020, S. 1)\n31\nRichtlinie 2008/98/EG des Europäischen Parlaments und des Rates vom 19. November 2008 über Abfälle und zur Aufhebung bestimmter Richtlinien (ABl. L 312 vom 22.11.2008, S. 3)\n32\nVerordnung (EG) Nr. 1907/2006 des Europäischen Parlaments und des Rates vom 18. Dezember 2006 zur Registrierung, Bewertung, Zulassung und Beschränkung chemischer Stoffe (REACH), zur Schaffung einer Europäischen Agentur für chemische Stoffe, zur Änderung der Richtlinie 1999/45/EG und zur Aufhebung der Verordnung (EWG) Nr. 793/93 des Rates, der Verordnung (EG) Nr. 1488/94 der Kommission, der Richtlinie 76/769/EWG des Rates sowie der Richtlinien 91/155/EWG, 93/67/EWG, 93/105/EG und 2000/21/EG der Kommission (ABl. L 396 vom 30.12.2006, S. 1)\n33\nVerordnung (EG) Nr. 178/2002 des Europäischen Parlaments und des Rates vom 28. Januar 2002 zur Festlegung der allgemeinen Grundsätze und Anforderungen des Lebensmittelrechts, zur Errichtung der Europäischen Behörde für Lebensmittelsicherheit und zur Festlegung von Verfahren zur Lebensmittelsicherheit (ABl. L 31 vom 1.2.2002, S. 1)\n34\nVerordnung (EU) 2017/745 des Europäischen Parlaments und des Rates vom 5. April 2017 über Medizinprodukte, zur Änderung der Richtlinie 2001/83/EG, der Verordnung (EG) Nr. 178/2002 und der Verordnung (EG) Nr. 1223/2009 und zur Aufhebung der Richtlinien 90/385/EWG und 93/42/EWG des Rates (ABl. L 117 vom 5.5.2017, S. 1)\n35\nVerordnung (EU) 2017/746 des Europäischen Parlaments und des Rates vom 5. April 2017 über In-vitro-Diagnostika und zur Aufhebung der Richtlinie 98/79/EG und des Beschlusses 2010/227/EU der Kommission (ABl. L 117 vom 5.5.2017, S. 176)\n36\nInkrafttreten: 1. Januar 2026."
    }
  ],
  "definitions": [
    {
      "term": "Netz- und Informationssystem",
      "definition": "a) ein elektronisches Kommunikationsnetz nach Art. 3 Abs. 1 Ziff. 5 des Kommunikationsgesetzes;",
      "source_provision": "art3"
    },
    {
      "term": "Sicherheit von Netz- und Informationssystemen",
      "definition": "die Fähigkeit von Netz- und Informationssystemen, auf einem bestimmten Vertrauensniveau alle Ereignisse abzuwehren, die die Verfügbarkeit, Authentizität, Integrität oder Vertraulichkeit gespeicherter, übermittelter oder verarbeiteter Daten oder der Dienste, die über diese Netz- und Informationssysteme angeboten werden bzw. zugänglich sind, beeinträchtigen können;",
      "source_provision": "art3"
    },
    {
      "term": "Cybersicherheit",
      "definition": "alle Tätigkeiten, die notwendig sind, um Netz- und Informationssysteme, die Nutzer solcher Systeme und andere von Cyberbedrohungen betroffene Personen zu schützen;",
      "source_provision": "art3"
    },
    {
      "term": "Beinahe-Vorfall",
      "definition": "jedes Ereignis, das die Verfügbarkeit, Authentizität, Integrität oder Vertraulichkeit gespeicherter, übermittelter oder verarbeiteter Daten oder der Dienste, die über Netz- und Informationssysteme angeboten werden oder zugänglich sind, beeinträchtigt haben könnte, dessen Eintritt jedoch erfolgreich verhindert wurde oder das nicht eingetreten ist;",
      "source_provision": "art3"
    },
    {
      "term": "Sicherheitsvorfall",
      "definition": "jedes Ereignis, das die Verfügbarkeit, Authentizität, Integrität oder Vertraulichkeit gespeicherter, übermittelter oder verarbeiteter Daten oder entsprechender Dienste, die über Netz- und Informationssysteme angeboten werden oder zugänglich sind, beeinträchtigen;",
      "source_provision": "art3"
    },
    {
      "term": "erheblicher Sicherheitsvorfall",
      "definition": "ein Sicherheitsvorfall, wenn er:",
      "source_provision": "art3"
    },
    {
      "term": "Cybersicherheitsvorfall grossen Ausmasses",
      "definition": "ein Sicherheitsvorfall, der eine Störung verursacht, deren Ausmass die Reaktionsfähigkeit eines EWR-Mitgliedstaats übersteigt, oder der beträchtliche Auswirkungen auf mindestens zwei EWR-Mitgliedstaaten hat;",
      "source_provision": "art3"
    },
    {
      "term": "Bewältigung von Sicherheitsvorfällen",
      "definition": "alle Massnahmen und Verfahren zur Verhütung, Erkennung, Analyse und Eindämmung von Sicherheitsvorfällen oder die Reaktion darauf und die Erholung davon;",
      "source_provision": "art3"
    },
    {
      "term": "Risiko",
      "definition": "das Potenzial für Verluste oder Störungen, die durch einen Sicherheitsvorfall verursacht werden, das als eine Kombination des Ausmasses eines solchen Verlusts oder einer solchen Störung und der Wahrscheinlichkeit des Eintretens des Sicherheitsvorfalls zum Ausdruck gebracht wird;",
      "source_provision": "art3"
    },
    {
      "term": "Cyberbedrohung",
      "definition": "ein möglicher Umstand, ein mögliches Ereignis oder eine mögliche Handlung, der/das/die Netz- und Informationssysteme, die Nutzer dieser Systeme und andere Personen schädigen, stören oder anderweitig beeinträchtigen könnte;",
      "source_provision": "art3"
    },
    {
      "term": "erhebliche Cyberbedrohung",
      "definition": "eine Cyberbedrohung, die das Potenzial besitzt, die Netz- und Informationssysteme einer Einrichtung oder der Nutzer solcher Systeme aufgrund ihrer technischen Merkmale erheblich zu beeinträchtigen, indem sie erheblichen materiellen oder immateriellen Schaden verursacht;",
      "source_provision": "art3"
    },
    {
      "term": "IKT-Produkt",
      "definition": "ein Element oder eine Gruppe von Elementen eines Netz- oder Informationssystems;",
      "source_provision": "art3"
    },
    {
      "term": "IKT-Dienst",
      "definition": "ein Dienst, der vollständig oder überwiegend aus der Übertragung, Speicherung, Abfrage oder Verarbeitung von Informationen mittels Netz- und Informationssystemen besteht;",
      "source_provision": "art3"
    },
    {
      "term": "IKT-Prozess",
      "definition": "jegliche Tätigkeiten, mit denen ein IKT-Produkt oder -Dienst konzipiert, entwickelt, bereitgestellt oder gepflegt werden soll;",
      "source_provision": "art3"
    },
    {
      "term": "Schwachstelle",
      "definition": "eine Schwäche, Anfälligkeit oder Fehlfunktion von IKT-Produkten oder IKT-Diensten, die bei einer Cyberbedrohung ausgenutzt werden kann;",
      "source_provision": "art3"
    },
    {
      "term": "Norm",
      "definition": "eine Norm nach Art. 2 Ziff. 1 der Verordnung (EU) Nr. 1025/2012 ;",
      "source_provision": "art3"
    },
    {
      "term": "technische Spezifikation",
      "definition": "eine technische Spezifikation nach Art. 2 Ziff. 4 der Verordnung (EU) Nr. 1025/2012;",
      "source_provision": "art3"
    },
    {
      "term": "Internet-Knoten",
      "definition": "eine Netzeinrichtung, die die Zusammenschaltung von mehr als zwei unabhängigen Netzen (autonomen Systemen) ermöglicht, in erster Linie zur Erleichterung des Austauschs von Internet-Datenverkehr, der nur der Zusammenschaltung autonomer Systeme dient und weder voraussetzt, dass der Internet-Datenverkehr zwischen zwei beliebigen teilnehmenden autonomen Systemen über ein drittes autonomes System läuft; noch den betreffenden Datenverkehr verändert oder anderweitig beeinträchtigt;",
      "source_provision": "art3"
    },
    {
      "term": "DNS-Diensteanbieter",
      "definition": "eine Einrichtung, die:",
      "source_provision": "art3"
    },
    {
      "term": "TLD-Namenregister",
      "definition": "eine Einrichtung, der eine bestimmte Domäne der ersten Ebene (Top Level Domain, TLD) übertragen wurde und die für die Verwaltung der TLD, einschliesslich der Registrierung von Domänennamen unterhalb der TLD, sowie für den technischen Betrieb der TLD, einschliesslich des Betriebs ihrer Namenserver, der Pflege ihrer Datenbanken und der Verteilung von TLD-Zonendateien über die Namenserver, zuständig ist, unabhängig davon, ob der Betrieb durch die Einrichtung selbst erfolgt oder ausgelagert wird, jedoch mit Ausnahme von Situationen, in denen TLD-Namen von einem Register nur für seine eigenen Zweck",
      "source_provision": "art3"
    },
    {
      "term": "Einrichtung, die Domänennamen-Registrierungsdienste erbringt",
      "definition": "ein Registrar oder eine Stelle, die im Namen von Registraren tätig ist, wie etwa ein Anbieter oder Wiederverkäufer von Datenschutz- oder Proxy-Registrierungsdiensten;",
      "source_provision": "art3"
    },
    {
      "term": "digitaler Dienst",
      "definition": "ein Dienst nach Art. 3 Abs. 1 Bst. e des EWR-Notifikationsgesetzes;",
      "source_provision": "art3"
    },
    {
      "term": "Vertrauensdienst",
      "definition": "ein Vertrauensdienst nach Art. 3 Ziff. 16 der Verordnung (EU) Nr. 910/2014 ;",
      "source_provision": "art3"
    },
    {
      "term": "Vertrauensdiensteanbieter",
      "definition": "ein Vertrauensdiensteanbieter nach Art. 3 Ziff. 19 der Verordnung (EU) Nr. 910/2014;",
      "source_provision": "art3"
    },
    {
      "term": "qualifizierter Vertrauensdienst",
      "definition": "ein qualifizierter Vertrauensdienst nach Art. 3 Ziff. 17 der Verordnung (EU) Nr. 910/2014;",
      "source_provision": "art3"
    },
    {
      "term": "qualifizierter Vertrauensdiensteanbieter",
      "definition": "ein qualifizierter Vertrauensdiensteanbieter nach Art. 3 Ziff. 20 der Verordnung (EU) Nr. 910/2014;",
      "source_provision": "art3"
    },
    {
      "term": "Online-Marktplatz",
      "definition": "ein Dienst, der es Verbrauchern durch die Verwendung von Software, einschliesslich einer Internetseite, eines Teils einer Internetseite oder einer Anwendung, die vom oder im Namen des Gewerbetreibenden betrieben wird, ermöglicht, Fernabsatzverträge mit anderen Gewerbetreibenden oder Verbrauchern, abzuschliessen;",
      "source_provision": "art3"
    },
    {
      "term": "Online-Suchmaschine",
      "definition": "ein digitaler Dienst, der es Nutzern ermöglicht, in Form eines Stichworts, einer Spracheingabe, einer Wortgruppe oder einer anderen Eingabe Anfragen einzugeben, um prinzipiell auf allen Internetseiten oder auf allen Internetseiten in einer bestimmten Sprache eine Suche zu einem beliebigen Thema vorzunehmen und Ergebnisse in einem beliebigen Format angezeigt zu bekommen, über die sie Informationen im Zusammenhang mit dem angeforderten Inhalt finden können;",
      "source_provision": "art3"
    },
    {
      "term": "Cloud-Computing-Dienst",
      "definition": "ein digitaler Dienst, der auf Abruf die Verwaltung und den umfassenden Fernzugang zu einem skalierbaren und elastischen Pool gemeinsam nutzbarer Rechenressourcen ermöglicht, auch wenn diese Ressourcen auf mehrere Standorte verteilt sind;",
      "source_provision": "art3"
    },
    {
      "term": "Rechenzentrumsdienst",
      "definition": "ein Dienst, mit dem spezielle Strukturen oder Gruppen von Strukturen für die zentrale Unterbringung, die Verbindung und den Betrieb von IT- und Netzausrüstungen zur Erbringung von Datenspeicher-, Datenverarbeitungs- und Datentransportdiensten sowie alle Anlagen und Infrastrukturen für die Leistungsverteilung und die Umgebungskontrolle bereitgestellt werden;",
      "source_provision": "art3"
    },
    {
      "term": "Inhaltszustellnetz",
      "definition": "ein Netz dezentraler Server zur Gewährleistung einer hohen Verfügbarkeit, Zugänglichkeit oder schnellen Zustellung digitaler Inhalte und Dienste für Internetnutzer im Auftrag von Inhalte- und Diensteanbietern;",
      "source_provision": "art3"
    },
    {
      "term": "Plattform für Dienste sozialer Netzwerke",
      "definition": "eine Plattform, auf der Endnutzer mit unterschiedlichen Geräten insbesondere durch Chats, Posts, Videos und Empfehlungen miteinander in Kontakt treten und kommunizieren sowie Inhalte teilen und entdecken können;",
      "source_provision": "art3"
    },
    {
      "term": "Vertreter",
      "definition": "eine im EWR niedergelassene natürliche oder juristische Person, die ausdrücklich benannt wurde, um im Auftrag eines DNS-Diensteanbieters, einer Einrichtung, die Domänennamen-Registrierungsdienste erbringt, eines TLD-Namenregisters, eines Anbieters von Cloud-Computing-Diensten, eines Anbieters von Rechenzentrumsdiensten, eines Betreibers von Inhaltszustellnetzen, eines Anbieters verwalteter Dienste, eines Anbieters verwalteter Sicherheitsdienste oder eines Anbieters von einem Online-Marktplatz, von einer Online-Suchmaschine oder von einer Plattform für Dienste sozialer Netzwerke, der bzw. die n",
      "source_provision": "art3"
    },
    {
      "term": "öffentliches elektronisches Kommunikationsnetz",
      "definition": "ein öffentliches elektronisches Kommunikationsnetz nach Art. 3 Abs. 1 Ziff. 16 des Kommunikationsgesetzes;",
      "source_provision": "art3"
    },
    {
      "term": "elektronischer Kommunikationsdienst",
      "definition": "ein elektronischer Kommunikationsdienst nach Art. 3 Abs. 1 Ziff. 9 des Kommunikationsgesetzes;",
      "source_provision": "art3"
    },
    {
      "term": "Einrichtung",
      "definition": "eine natürliche Person oder nach dem an ihrem Sitz geltenden nationalen Recht geschaffene und anerkannte juristische Person, die in eigenem Namen Rechte ausüben und Pflichten unterliegen kann;",
      "source_provision": "art3"
    },
    {
      "term": "Anbieter verwalteter Dienste",
      "definition": "eine Einrichtung, die Dienste im Zusammenhang mit der Installation, der Verwaltung, dem Betrieb oder der Wartung von IKT-Produkten, Netzen, Infrastruktur, Anwendungen oder jeglicher anderer Netz- und Informationssysteme durch Unterstützung oder aktive Verwaltung erbringt, die entweder in den Räumlichkeiten der Kunden oder aus der Ferne erbringt;",
      "source_provision": "art3"
    },
    {
      "term": "Anbieter verwalteter Sicherheitsdienste",
      "definition": "ein Anbieter verwalteter Dienste, der Unterstützung für Tätigkeiten im Zusammenhang mit dem Risikomanagement im Bereich der Cybersicherheit durchführt oder erbringt;",
      "source_provision": "art3"
    },
    {
      "term": "Forschungseinrichtung",
      "definition": "eine Einrichtung, deren primäres Ziel es ist, angewandte Forschung oder experimentelle Entwicklung im Hinblick auf die Nutzung der Ergebnisse dieser Forschung für kommerzielle Zwecke durchzuführen, die jedoch Bildungseinrichtungen nicht einschliesst;",
      "source_provision": "art3"
    },
    {
      "term": "Kooperationsgruppe",
      "definition": "ein nach Art. 14 der Richtlinie (EU) 2022/2555 eingerichtetes Gremium, das sich aus Vertretern der EWR-Mitgliedstaaten, der Europäischen Kommission und der Europäischen Agentur für Netz- und Informationssicherheit (ENISA) zusammensetzt und der Unterstützung und Erleichterung der strategischen Zusammenarbeit sowie des Informationsaustausches zwischen den EWR-Mitgliedstaaten zum Aufbau von Vertrauen und zur Erreichung eines hohen Cybersicherheitsniveaus im EWR dient;",
      "source_provision": "art3"
    },
    {
      "term": "CSIRTs-Netzwerk",
      "definition": "ein nach Art. 15 der Richtlinie (EU) 2022/2555 eingerichtetes Gremium, das sich aus Vertretern der Computer-Notfallteams der EWR-Mitgliedstaaten und des IT-Notfallteams für die Organe, Einrichtungen und sonstigen Stellen der Europäischen Union (CERT-EU) zusammensetzt und zum Aufbau von Vertrauen zwischen den EWR-Mitgliedstaaten beitragen sowie eine rasche und wirksame operative Zusammenarbeit fördern soll;",
      "source_provision": "art3"
    }
  ]
}
