{
  "id": "li-uwg-trade-secrets",
  "type": "statute",
  "title": "Gesetz vom 22. Oktober 1992 gegen den unlauteren Wettbewerb (UWG)",
  "title_en": "Unfair Competition Act (UWG)",
  "short_name": "UWG",
  "status": "in_force",
  "issued_date": "1992-10-22",
  "in_force_date": "1992-10-22",
  "url": "https://www.gesetze.li/konso/1992.121",
  "description": "Governs unfair competition practices, including specific provisions on protection of trade secrets.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "1) Dieses Gesetz bezweckt, den lauteren und unverfälschten Wettbewerb im Interesse aller Beteiligten zu gewährleisten.\n2) Es dient zudem der Umsetzung bzw. Durchführung folgender EWR-Rechtsvorschriften: a) Richtlinie 2005/29/EG über unlautere Geschäftspraktiken im binnenmarktinternen Geschäftsverkehr zwischen Unternehmen und Verbrauchern ;\nb) Richtlinie (EU) 2016/943 über den Schutz vertraulichen Know-hows und vertraulicher Geschäftsinformationen (Geschäftsgeheimnisse) vor rechtswidrigem Erwerb sowie rechtswidriger Nutzung und Offenlegung ;\nc) Verordnung (EU) 2018/302 über Massnahmen gegen ungerechtfertigtes Geoblocking und andere Formen der Diskriminierung aufgrund der Staatsangehörigkeit, des Wohnsitzes oder des Ortes der Niederlassung des Kunden innerhalb des Binnenmarkts .\n3) Die gültige Fassung der EWR-Rechtsvorschriften, auf die in diesem Gesetz Bezug genommen wird, ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art1a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1a",
      "title": "Art. 1a Begriffe und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes bedeutet: a) \"Geschäftsgebaren\": jede Verhaltensweise einschliesslich Unterlassung, die unmittelbar mit der Absatzförderung, dem Verkauf oder der Lieferung von Waren, Werken oder Leistungen zusammenhängt;\nb) \"Anbieter\": jede natürliche oder juristische Person, welche Waren, Werke oder Leistungen zum Kauf anbietet;\nc) \"Abnehmer\" oder \"Kunde\": die möglichen Käufer aller Handelsstufen;\nd) \"Mitbewerber\": jede natürliche oder juristische Person, die mit einem oder mehreren anderen Unternehmen als Anbieter oder Nachfrager von Waren, Werken oder Leistungen im Wettbewerb steht;\ne) \"Konsument\": jede natürliche Person, die zu Zwecken handelt, die nicht ihrer gewerblichen, handwerklichen oder beruflichen Tätigkeit zugeordnet werden können;\nf) \"Durchschnittskonsument\": jede natürliche Person, welche angemessen gut unterrichtet und angemessen aufmerksam und kritisch ist;\ng) \"wesentliche Beeinflussung des wirtschaftlichen Verhaltens des Konsumenten\": die Anwendung eines Geschäftsgebarens, um die Fähigkeit des Konsumenten, eine informierte Entscheidung zu treffen, spürbar zu beeinträchtigen und damit den Konsumenten zu einer geschäftlichen Entscheidung zu veranlassen, die er andernfalls nicht getroffen hätte;\nh) \"unzulässige Beeinflussung eines Konsumenten\": die Ausnutzung einer Machtposition gegenüber dem Konsumenten zur Ausübung von Druck - auch ohne die Anwendung oder Androhung von körperlicher Gewalt -, wodurch die Fähigkeit des Konsumenten, eine informierte Entscheidung zu treffen, wesentlich eingeschränkt wird;\ni) \"Verhaltenskodex\": eine Vereinbarung oder ein Vorschriftenkatalog, die bzw. der nicht durch die Rechts- und Verwaltungsvorschriften eines Mitgliedstaats des Europäischen Wirtschaftsraumes (EWR) vorgeschrieben ist und das Verhalten der Unternehmen definiert, die sich in Bezug auf ein oder mehrere spezielle Geschäftsgebaren oder Wirtschaftszweige zur Einhaltung dieses Kodex verpflichten;\nk) \"geschäftliche Entscheidung\": jede Entscheidung eines Konsumenten darüber, ob, wie und unter welchen Bedingungen er einen Kauf tätigen, eine Zahlung insgesamt oder teilweise leisten, Waren, Werke oder Leistungen behalten oder abgeben oder ein vertragliches Recht im Zusammenhang mit Waren, Werken oder Leistungen ausüben will, unabhängig davon, ob der Konsument beschliesst, tätig zu werden oder ein Tätigwerden zu unterlassen;\nl) \"berufliche Sorgfalt\": den Standard an Fachkenntnissen und Sorgfalt, bei dem billigerweise davon ausgegangen werden kann, dass ihn der Gewerbetreibende gemäss den anständigen Marktgepflogenheiten in seinem Tätigkeitsbereich anwendet;\nm) \"Gewinnspiel zur Verkaufsförderung\": ein Spiel: 1. das im Rahmen einer zeitlich befristeten Verkaufsförderaktion veranstaltet wird;\n2. bei dem sich der Teilnehmer zum Kauf einer Ware oder Dienstleistung zu einem marktgerechten Preis verpflichtet;\n3. bei dem weder der Veranstalter noch Dritte aus dem Spiel selbst einen Gewinn erzielen; und\n4. bei dem die Gewinnaussichten des Teilnehmers weder von der Art und Weise der Übermittlung einer Einsendung noch tatsächlich oder vermeintlich von einem Kaufnachweis abhängen;\nn) \"Geschäftsgeheimnis\": eine Information, die: 1. geheim ist, weil sie weder in ihrer Gesamtheit noch in der genauen Anordnung und Zusammensetzung ihrer Bestandteile den Personen in den Kreisen, die üblicherweise mit dieser Art von Informationen zu tun haben, allgemein bekannt noch ohne weiteres zugänglich ist;\n2. von kommerziellem Wert ist, weil sie geheim ist; und\n3. Gegenstand von den Umständen entsprechenden angemessenen Geheimhaltungsmassnahmen durch die Person ist, welche die rechtmässige Verfügungsgewalt über diese Informationen ausübt;\no) \"Inhaber eines Geschäftsgeheimnisses\": jede natürliche oder juristische Person, welche die rechtmässige Verfügungsgewalt über ein Geschäftsgeheimnis besitzt;\np) \"Rechtsverletzer\": jede natürliche oder juristische Person, die rechtswidrig Geschäftsgeheimnisse erwirbt, nutzt oder offenlegt;\nq) \"rechtsverletzende Produkte\": Produkte, deren Konzeption, Merkmale, Funktionsweise, Herstellungsprozess oder Marketing in erheblichem Umfang auf rechtswidrig erworbenen, genutzten oder offengelegten Geschäftsgeheimnissen beruhen;\nr) \"Produkte\": jede Ware oder Dienstleistung, einschliesslich Immobilien, digitaler Dienstleistungen und digitaler Inhalte, Rechten und Verpflichtungen;\ns) \"Ranking\": die relative Hervorhebung von Produkten, wie sie vom Unternehmer dargestellt, organisiert oder kommuniziert wird, unabhängig von den technischen Mitteln, die für die Darstellung, Organisation oder Kommunikation verwendet werden;\nt) \"Online-Marktplatz\": ein Dienst der es Konsumenten durch die Verwendung von Software, einschliesslich einer Internetseite, eines Teils einer Internetseite oder einer Anwendung, die vom oder im Namen des Unternehmers betrieben wird, ermöglicht, Fernabsatzverträge mit anderen Unternehmern oder Konsumenten, abzuschliessen.\n2) Im Übrigen finden die Begriffsbestimmungen der Richtlinie 2005/29/EG sowie der Verordnung (EU) 2018/302 ergänzend Anwendung.\n3) Unter den in diesem Gesetz verwendeten Personenbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Zivil- und prozessrechtliche Bestimmungen\nA. Widerrechtlichkeit des unlauteren Wettbewerbs\n1. Grundsatz"
    },
    {
      "provision_ref": "art2",
      "chapter": "1. Grundsatz",
      "section": "2",
      "title": "Art. 2 Grundsatz",
      "content": "1) Unlauter und widerrechtlich ist: a) jedes täuschende oder in anderer Weise gegen den Grundsatz von Treu und Glauben verstossende Verhalten oder Geschäftsgebaren, welches das Verhältnis zwischen Mitbewerbern oder zwischen Anbietern und Abnehmern beeinflusst;\nb) jedes Geschäftsgebaren, das den Erfordernissen der beruflichen Sorgfalt widerspricht und in Bezug auf die jeweiligen Waren, Werke oder Leistungen geeignet ist, das wirtschaftliche Verhalten des Durchschnittskonsumenten, den es erreicht oder an den es sich richtet, wesentlich zu beeinflussen.\n2) Wendet sich ein Geschäftsgebaren an eine Gruppe von Konsumenten, so ist Durchschnittskonsument das durchschnittliche Mitglied dieser Gruppe. Ist es für den Anbieter vorhersehbar, dass sein Geschäftsgebaren das wirtschaftliche Verhalten nur einer eindeutig identifizierbaren Gruppe von Konsumenten wesentlich beeinflusst, die auf Grund von geistigen oder körperlichen Gebrechen, Alter oder Leichtgläubigkeit besonders schutzbedürftig sind, so ist das Geschäftsgebaren aus der Sicht eines durchschnittlichen Mitglieds dieser Gruppe zu beurteilen.\n3) Die im Anhang dieses Gesetzes aufgeführten Geschäftsgebaren sind stets unlauter, wenn sie gegen Konsumenten gerichtet sind.\n4) Vorbehalten bleiben die Sonderbestimmungen zum Schutz von Geschäftsgeheimnissen bei rechtswidrigem Erwerb, rechtswidriger Nutzung oder rechtswidriger Offenlegung.\n2. Unlautere Beeinflussung des Wettbewerbs"
    },
    {
      "provision_ref": "art3",
      "chapter": "2. Unlautere Beeinflussung des Wettbewerbs",
      "section": "3",
      "title": "Art. 3 Unlautere Werbe- und Verkaufsmethoden und anderes widerrechtliches Verhalten",
      "content": "Unlauter handelt insbesondere, wer a) andere, ihre Waren, Werke, Leistungen, deren Preise oder ihre Geschäftsverhältnisse durch unrichtige, irreführende oder unnötig verletzende Äusserungen herabsetzt;\nb) über sich, seine Firma, seine Geschäftsbezeichnung, seine Waren, Werke oder Leistungen, deren Preise, die vorrätige Menge, die Art der Verkaufsveranstaltung oder über seine Geschäftsverhältnisse unrichtige oder irreführende Angaben macht oder in entsprechender Weise Dritte im Wettbewerb begünstigt;\nc) unzutreffende Titel oder Berufsbezeichnungen verwendet, die geeignet sind, den Anschein besonderer Auszeichnungen oder Fähigkeiten zu erwecken;\nd) Massnahmen trifft, die geeignet sind, Verwechslungen mit den Waren, Werken, Leistungen oder dem Geschäftsbetrieb eines anderen herbeizuführen;\ne) sich, seine Waren, Werke, Leistungen oder deren Preise in unrichtiger, irreführender, unnötig herabsetzender oder anlehnender Weise mit anderen, ihren Waren, Werken, Leistungen oder deren Preisen vergleicht oder in entsprechender Weise Dritte im Wettbewerb begünstigt;\nf) ausgewählte Waren, Werke oder Leistungen wiederholt unter Einstandspreisen anbietet, diese Angebote in der Werbung besonders hervorhebt und damit den Kunden über die eigene oder die Leistungsfähigkeit von Mitbewerbern täuscht; Täuschung wird vermutet, wenn der Verkaufspreis unter dem Einstandspreis vergleichbarer Bezüge gleichartiger Waren, Werke oder Leistungen liegt; weist der Beklagte den tatsächlichen Einstandspreis nach, so ist dieser für die Beurteilung massgebend;\ng) den Kunden durch Zugaben über den tatsächlichen Wert des Angebots täuscht;\nh) den Kunden durch besonders aggressive Werbe- oder Verkaufsmethoden in seiner Entscheidungsfreiheit beeinträchtigt;\ni) die Beschaffenheit, die Menge, den Verwendungszweck, den Nutzen oder die Gefährlichkeit von Waren, Werken oder Leistungen verschleiert und dadurch den Kunden täuscht;\nk) es bei öffentlichen Auskündigungen über einen Abzahlungskauf oder ein ihm gleichgestelltes Rechtsgeschäft unterlässt, seine Firma eindeutig zu bezeichnen, klare Angaben über den Bar- und den Gesamtkaufpreis zu machen oder den Teilzahlungszuschlag in Franken und Jahresprozenten genau zu beziffern;\nl) es bei öffentlichen Auskündigungen über einen Konsumkredit unterlässt, seine Firma eindeutig zu bezeichnen oder klare Angaben über den Nettobetrag des Kredits, die Gesamtkosten des Kredits und den effektiven Jahreszins zu machen;\nm) im Rahmen einer geschäftlichen Tätigkeit einen Abzahlungskauf, einen Vorauszahlungskauf oder einen Konsumkreditvertrag anbietet oder abschliesst und dabei Vertragsformulare verwendet, die unvollständige oder unrichtige Angaben über den Gegenstand des Vertrags, den Preis, die Zahlungsbedingungen, die Vertragsdauer, das Widerrufs- oder Kündigungsrecht des Kunden oder über sein Recht zu vorzeitiger Bezahlung der Restschuld enthalten;\nn) im geschäftlichen Verkehr für Eintragungen in Verzeichnisse, wie Branchen-, Telefon-, Marken- oder ähnliche Register, mit Zahlscheinen, Rechnungen, Korrekturangeboten oder ähnlichem wirbt oder diese Eintragungen auf solche Art unmittelbar anbietet, ohne entsprechend unmissverständlich und auch graphisch deutlich darauf hinzuweisen, dass es sich lediglich um ein Vertragsanbot handelt."
    },
    {
      "provision_ref": "art3a",
      "chapter": "2. Unlautere Beeinflussung des Wettbewerbs",
      "section": "3a",
      "title": "Art. 3a Unlautere Gewinnspiele zur Verkaufsförderung",
      "content": "Unlauter handelt insbesondere, wer es bei Gewinnspielen zur Verkaufsförderung unterlässt, in der Werbung Folgendes anzugeben: a) Identität (Name, Adresse, Sitz) des Veranstalters und des Auftraggebers;\nb) Anzahl, Art und Wert aller Preise;\nc) Einsendeort und Einsendeschluss;\nd) jegliche geografische oder personenbezogene Einschränkung wie Ort oder Alter;\ne) jegliche Verpflichtung zum Kaufnachweis;\nf) alle mit der Teilnahme verbundenen Kosten;\ng) Datum und Art und Weise der Gewinnermittlung, der Bekanntmachung der Gewinner sowie der Gewinnaushändigung;\nh) alle weiteren Teilnahmebedingungen."
    },
    {
      "provision_ref": "art4",
      "chapter": "2. Unlautere Beeinflussung des Wettbewerbs",
      "section": "4",
      "title": "Art. 4 Verleitung zu Vertragsverletzung oder Vertragsauflösung",
      "content": "Unlauter handelt insbesondere, wer: a) Abnehmer zum Vertragsbruch verleitet, um selber mit ihnen einen Vertrag abschliessen zu können;\nb) Aufgehoben\nc) Arbeitnehmer, Beauftragte oder andere Hilfspersonen zum Verrat oder zur Auskundschaftung von Geschäftsgeheimnissen ihres Arbeitgebers oder Auftraggebers verleitet;\nd) einen Käufer oder Kreditnehmer, der einen Abzahlungskauf, einen Vorauszahlungskauf oder einen Konsumkreditvertrag abgeschlossen hat, veranlasst, den Vertrag zu widerrufen, oder einen Käufer, der einen Vorauszahlungskauf abgeschlossen hat, veranlasst, diesen zu kündigen, um selber mit ihm einen solchen Vertrag abzuschliessen."
    },
    {
      "provision_ref": "art5",
      "chapter": "2. Unlautere Beeinflussung des Wettbewerbs",
      "section": "5",
      "title": "Art. 5 Verwertung fremder Leistung",
      "content": "Unlauter handelt insbesondere, wer a) ein ihm anvertrautes Arbeitsergebnis, wie Offerten, Berechnungen oder Pläne unbefugt verwertet;\nb) ein Arbeitsergebnis eines Dritten, wie Offerten, Berechnungen oder Pläne verwertet, obwohl er wissen muss, dass es ihm unbefugterweise überlassen oder zugänglich gemacht worden ist;\nc) das marktreife Arbeitsergebnis eines andern ohne angemessenen eigenen Aufwand durch technische Reproduktionsverfahren als solches übernimmt und verwertet."
    },
    {
      "provision_ref": "art6",
      "chapter": "2. Unlautere Beeinflussung des Wettbewerbs",
      "section": "6",
      "title": "Art. 6",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art7",
      "chapter": "2. Unlautere Beeinflussung des Wettbewerbs",
      "section": "7",
      "title": "Art. 7 Nichteinhaltung von Arbeitsbedingungen",
      "content": "Unlauter handelt insbesondere, wer Arbeitsbedingungen nicht einhält, die durch Rechtssatz oder Vertrag auch dem Mitbewerber auferlegt, oder berufs- oder ortsüblich sind."
    },
    {
      "provision_ref": "art8",
      "chapter": "2. Unlautere Beeinflussung des Wettbewerbs",
      "section": "8",
      "title": "Art. 8 Verwendung missbräuchlicher Geschäftsbedingungen",
      "content": "1) Unlauter handelt insbesondere, wer vorformulierte allgemeine Geschäftsbedingungen verwendet, die in irreführender Weise zum Nachteil einer Vertragspartei: a) von der unmittelbar oder sinngemäss anwendbaren gesetzlichen Ordnung erheblich abweichen; oder\nb) eine der Vertragsnatur erheblich widersprechende Verteilung von Rechten und Pflichten vorsehen.\n2) Vorbehalten bleiben die besonderen Bestimmungen nach dem Konsumentenschutzgesetz."
    },
    {
      "provision_ref": "art8a",
      "chapter": "2. Unlautere Beeinflussung des Wettbewerbs",
      "section": "8a",
      "title": "Art. 8a Verwendung grob nachteiliger Vertragsbestimmungen oder Ausübung derartiger Geschäftspraktiken",
      "content": "Unlauter handelt insbesondere, wer als Unternehmer im geschäftlichen Verkehr ohne sachliche Rechtfertigung grob nachteilige Vertragsbestimmungen im Sinn von Art. 336e des Handelsgesetzbuches verwendet oder grob nachteilige Geschäftspraktiken in diesem Sinn ausübt.\n3. Irreführendes und aggressives Geschäftsgebaren\ngegenüber Konsumenten"
    },
    {
      "provision_ref": "art8b",
      "chapter": "3. Irreführendes und aggressives Geschäftsgebaren gegenüber Konsumenten",
      "section": "8b",
      "title": "Art. 8b Irreführung",
      "content": "1) Unlauter handelt insbesondere, wer: a) unrichtige oder sonstige zur Täuschung geeignete Angaben macht über: 1. das Vorhandensein oder die Art von Waren, Werken oder Leistungen;\n2. die wesentlichen Merkmale von Waren, Werken oder Leistungen wie Verfügbarkeit, Vorteile, Risiken, Ausführung, Zusammensetzung, Zubehör, Kundendienst und Beschwerdeverfahren, Verfahren und Zeitpunkt der Herstellung oder Erbringung, Lieferung, Zwecktauglichkeit, Verwendung, Menge, Beschaffenheit, geographische oder kommerzielle Herkunft oder die von der Verwendung zu erwartenden Ergebnisse oder die Ergebnisse und wesentlichen Merkmale von Tests oder Untersuchungen, denen die Waren, Werke oder Leistungen unterzogen wurden;\n3. den Umfang der Verpflichtungen des Unternehmens, die Beweggründe für das Geschäftsgebaren, die Art des Vertriebsverfahrens, die Aussagen oder Symbole jeder Art, die im Zusammenhang mit direktem oder indirektem Sponsoring stehen oder die sich auf eine Zulassung des Anbieters oder seiner Waren, Werke oder Leistungen beziehen;\n4. den Preis, die Art der Preisberechnung oder das Vorhandensein eines besonderen Preisvorteils;\n5. die Notwendigkeit einer Leistung, eines Ersatzteils, eines Austauschs oder einer Reparatur;\n6. die Person, Eigenschaften oder Rechte des Anbieters oder seines Vertreters, wie seine Identität, sein Vermögen, seine Befähigungen, seinen Status, seine Zulassung, Mitgliedschaften oder Beziehungen sowie gewerbliche oder kommerzielle Eigentumsrechte oder Rechte an geistigem Eigentum oder seine Auszeichnungen und Ehrungen;\n7. die Rechte des Konsumenten aus Gewährleistung und Garantie oder die Risiken, denen er sich möglicherweise aussetzt;\nb) bei der Vermarktung von Waren, Werken oder Leistungen einschliesslich vergleichender Werbung eine Verwechslungsgefahr mit Waren, Werken, Leistungen oder dem Geschäftsbetrieb eines Mitbewerbers schafft;\nc) sich auf Verpflichtungen, die er im Rahmen eines Verhaltenskodex eingegangen ist, beruft und die Verpflichtungen nicht einhält;\nd) eine Ware vermarktet, die als identisch mit einer in anderen EWR-Mitgliedstaaten vermarkteten Ware gilt, obgleich sich diese Waren in ihrer Zusammensetzung oder ihren Merkmalen wesentlich voneinander unterscheiden, sofern dies nicht durch legitime und objektive Faktoren gerechtfertigt ist.\n2) In den Fällen nach Abs. 1 ist es ausreichend, wenn die Irreführung geeignet ist, einen Durchschnittskonsumenten zu einer geschäftlichen Entscheidung zu veranlassen, die er andernfalls nicht getroffen hätte."
    },
    {
      "provision_ref": "art8c",
      "chapter": "3. Irreführendes und aggressives Geschäftsgebaren gegenüber Konsumenten",
      "section": "8c",
      "title": "Art. 8c Irreführung durch Unterlassung",
      "content": "1) Unlauter handelt insbesondere, wer unter Berücksichtigung der Beschränkungen des Kommunikationsmediums wesentliche Informationen verschweigt, die der Durchschnittskonsument benötigt, um eine informierte geschäftliche Entscheidung zu treffen, und die somit geeignet ist, einen Durchschnittskonsumenten zu einer geschäftlichen Entscheidung zu veranlassen, die er andernfalls nicht getroffen hätte.\n2) Als wesentliche Informationen im Sinne von Abs. 1 gelten jedenfalls die im EWR-Recht festgelegten Informationsanforderungen in Bezug auf kommerzielle Kommunikation einschliesslich Werbung und Marketing.\n3) Bei der Beurteilung der Irreführung ist zu berücksichtigen, ob das im Rahmen des Geschäftsgebarens verwendete Kommunikationsmittel räumlichen oder zeitlichen Beschränkungen unterliegt und ob eine unterbliebene Angabe in einem solchen Fall anderweitig mitgeteilt wird.\n4) Werden Konsumenten Waren, Werke oder Leistungen zum Kauf angeboten, gelten folgende Informationen als wesentlich im Sinne von Abs. 1: a) die wesentlichen Merkmale der Waren, Werke oder Leistungen in dem für sie und das Medium angemessenen Umfang;\nb) Name und geographische Anschrift des Anbieters und gegebenenfalls des Unternehmens, für das gehandelt wird;\nc) der Preis einschliesslich aller Steuern und Abgaben oder, wenn dieser vernünftigerweise nicht im Voraus berechnet werden kann, die Art seiner Berechnung;\nd) gegebenenfalls Fracht-, Liefer- und Zustellkosten oder, wenn diese vernünftigerweise nicht im Voraus berechnet werden können, die Tatsache, dass solche zusätzlichen Kosten anfallen können;\ne) die Zahlungs-, Liefer- und Leistungsbedingungen, falls sie von den Erfordernissen der beruflichen Sorgfalt abweichen;\nf) gegebenenfalls das Bestehen eines Rücktrittsrechts;\ng) bei Anbieten von Produkten auf Online-Markplätzen die Information des Anbieters eines Online-Marktplatzes, ob es sich bei einem Dritten, der Produkte auf diesem Online-Marktplatz anbietet, um einen Unternehmer handelt oder nicht, auf der Grundlage der Erklärung dieses Dritten gegenüber dem Anbieter des Online-Marktplatzes.\n5) Wenn Konsumenten die Möglichkeit geboten wird, mithilfe eines Stichworts, einer Wortgruppe oder einer anderen Eingabe nach Produkten zu suchen, die von verschiedenen Unternehmern oder von Konsumenten angeboten werden, gelten unabhängig davon, wo Rechtsgeschäfte letztendlich abgeschlossen werden, allgemeine Informationen, die die Hauptparameter für die Festlegung des Rankings der dem Konsumenten im Ergebnis der Suche vorgeschlagenen Produkte, sowie die relative Gewichtung dieser Parameter im Vergleich zu anderen Parametern betreffen, als wesentlich im Sinne des Abs. 1. Diese Informationen sind in einem Bereich der Online-Benutzeroberfläche zur Verfügung zu stellen, der von der Seite, auf der die Suchergebnisse angezeigt werden, unmittelbar und leicht zugänglich ist.\n6) Wenn ein Unternehmer Konsumentenbewertungen von Produkten zugänglich macht, gelten Informationen darüber, ob und wie der Unternehmer sicherstellt, dass die veröffentlichten Bewertungen von Konsumenten stammen, die die Produkte tatsächlich verwendet oder erworben haben, als wesentlich im Sinne des Abs. 1."
    },
    {
      "provision_ref": "art8d",
      "chapter": "3. Irreführendes und aggressives Geschäftsgebaren gegenüber Konsumenten",
      "section": "8d",
      "title": "Art. 8d Aggressives Geschäftsgebaren",
      "content": "1) Unlauter handelt insbesondere, wer die Entscheidungs- oder Verhaltensfreiheit des Konsumenten bei der Vermarktung von Waren, Werken oder Leistungen durch Belästigung, Nötigung, Anwendung körperlicher Gewalt oder durch andere unzulässige Beeinflussung tatsächlich oder voraussichtlich beeinträchtigt, sofern diese geeignet ist, den Durchschnittskonsumenten zu veranlassen, eine geschäftliche Entscheidung zu treffen, die er andernfalls nicht getroffen hätte.\n2) Bei der Feststellung, ob eine aggressive Geschäftsmethode vorliegt, ist auch auf belastende oder unverhältnismässige Hindernisse nichtvertraglicher Art abzustellen, mit denen der Anbieter den Konsumenten an der Ausübung seiner vertraglichen Rechte - insbesondere am Recht, den Vertrag zu kündigen oder zu anderen Waren, Werken oder Leistungen oder einem anderen Anbieter zu wechseln - zu hindern versucht.\nB. Klageberechtigung"
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Klageberechtigung",
      "section": "9",
      "title": "Art. 9 Grundsatz",
      "content": "1) Wer durch unlauteren Wettbewerb in seiner Kundschaft, seinem Kredit oder beruflichen Ansehen, in seinem Geschäftsbetrieb oder sonst in seinen wirtschaftlichen Interessen bedroht oder verletzt wird, kann beim Gericht beantragen, a) eine drohende Verletzung zu verbieten;\nb) eine bestehende Verletzung zu beseitigen;\nc) die Widerrechtlichkeit einer Verletzung festzustellen, wenn sich diese weiterhin störend auswirkt.\n2) Er kann insbesondere verlangen, dass eine Berichtigung oder das Urteil Dritten mitgeteilt oder veröffentlicht wird.\n3) Er kann ausserdem auf Schadenersatz und Genugtuung sowie auf Herausgabe eines Gewinns entsprechend den Bestimmungen des Allgemeinen bürgerlichen Gesetzbuches klagen.\n4) Die Gefahr einer Verwendung grob nachteiliger Vertragsbestimmungen oder einer Ausübung derartiger Geschäftspraktiken (Art. 8a) besteht nicht mehr, wenn der Unternehmer nach Abmahnung durch eine nach Art. 10 Abs. 2 Bst. a klagebefugte Vereinigung binnen angemessener Frist eine mit angemessener Konventionalstrafe (§ 1336 ABGB) besicherte Unterlassungserklärung abgibt.\n5) Aufgehoben\n6) Aufgehoben"
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Klageberechtigung",
      "section": "10",
      "title": "Art. 10 Klagen von Kunden und Organisationen",
      "content": "1) Die Klagen gemäss Art. 9 stehen ebenso den Kunden zu, die durch unlauteren Wettbewerb in ihren wirtschaftlichen Interessen bedroht oder verletzt sind.\n2) Ferner können nach Art. 9 Abs. 1 und 2 klagen: a) Berufs- und Wirtschaftsverbände, die nach den Statuten zur Wahrung der wirtschaftlichen Interessen ihrer Mitglieder befugt sind;\nb) Organisationen, die sich landesweit und statutengemäss dem Konsumentenschutz widmen;\nc) der Vertreter des öffentlichen Rechts.\n3) Liegt der Ursprung des Verstosses in den Fällen irreführender Werbung nach Art. 3 in Liechtenstein, so kann der Anspruch auf Unterlassung auch von jeder nach Art. 3 der Richtlinie 2009/22/EG qualifizierten Einrichtung eines anderen EWR-Mitgliedstaats geltend gemacht werden, sofern die von dieser Einrichtung geschützten Interessen in diesen Mitgliedstaaten beeinträchtigt werden."
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Klageberechtigung",
      "section": "11",
      "title": "Art. 11 Klagen gegen den Geschäftsherrn",
      "content": "Ist der unlautere Wettbewerb von Arbeitnehmern oder anderen Hilfspersonen bei dienstlichen oder geschäftlichen Verrichtungen begangen worden, so kann auch gegen den Geschäftsherrn nach Art. 9 Abs. 1 und 2 geklagt werden.\nC. Prozessrechtliche Bestimmungen"
    },
    {
      "provision_ref": "art12",
      "chapter": "C. Prozessrechtliche Bestimmungen",
      "section": "12",
      "title": "Art. 12 Vorsorgliche Massnahmen",
      "content": "1) Auf Antrag eines Klageberechtigten verfügt das Gericht vorsorgliche Massnahmen insbesondere zur Beweissicherung, zur Aufrechterhaltung des bestehenden Zustandes sowie zur vorläufigen Vollstreckung streitiger Ansprüche aus Art. 9 Abs. 1.\n2) Der Antragsteller hat glaubhaft zu machen, dass die Gegenpartei im wirtschaftlichen Wettbewerb Mittel verwendet, die gegen die Vorschriften dieses Gesetzes verstossen, und dass ihm infolge dessen ein nicht leicht ersetzbarer Nachteil droht, der nur durch eine vorsorgliche Massnahme abgewendet werden kann.\n3) Bevor eine vorsorgliche Massnahme verfügt wird, ist die Gegenpartei anzuhören. Ist Gefahr im Verzug, so kann schon vorher eine vorsorgliche Massnahme erlassen werden."
    },
    {
      "provision_ref": "art13",
      "chapter": "C. Prozessrechtliche Bestimmungen",
      "section": "13",
      "title": "Art. 13 Sicherheitsleistung",
      "content": "1) Der Antragsteller kann verhalten werden, Sicherheit zu leisten.\n2) Leistet die Gegenpartei zugunsten des Antragstellers eine angemessene Sicherheit, so kann von einer vorsorglichen Massnahme abgesehen oder eine verfügte Massnahme ganz oder teilweise aufgehoben werden."
    },
    {
      "provision_ref": "art14",
      "chapter": "C. Prozessrechtliche Bestimmungen",
      "section": "14",
      "title": "Art. 14 Beweislastumkehr",
      "content": "1) Das Gericht kann vom Unternehmen den Beweis der Richtigkeit von Tatsachenbehauptungen im Zusammenhang mit einem Geschäftsgebaren verlangen, wenn dies unter Berücksichtigung der berechtigten Interessen des Unternehmens und anderer am Verfahren beteiligter Personen im Einzelfall angemessen erscheint.\n2) Das Gericht kann Tatsachenbehauptungen als unrichtig ansehen, wenn der Beweis nicht angetreten oder für unzureichend erachtet wird."
    },
    {
      "provision_ref": "art15",
      "chapter": "C. Prozessrechtliche Bestimmungen",
      "section": "15",
      "title": "Art. 15 Frist zur Hauptklage",
      "content": "1) Verfügt das Gericht eine vorsorgliche Massnahme, so setzt sie dem Antragsteller zur Anhebung der Klage eine Frist bis zu 30 Tagen. Im Säumnisfall fällt die Massnahme dahin, worauf in der Verfügung hinzuweisen ist.\n2) Wird die Klage nicht rechtzeitig angehoben, wird sie zurückgezogen oder abgewiesen, so kann das Gericht den Antragsteller zum Ersatz des durch die vorsorgliche Massnahme verursachten Schadens verhalten. Die Klage verjährt in einem Jahr.\nD. Sonderbestimmungen zum Schutz von Geschäftsgeheimnissen"
    },
    {
      "provision_ref": "art16",
      "chapter": "D. Sonderbestimmungen zum Schutz von Geschäftsgeheimnissen",
      "section": "16",
      "title": "Art. 16 Anwendungsbereich",
      "content": "1) Die Bestimmungen dieses Abschnitts enthalten zivil- und prozessrechtliche Sonderbestimmungen für den Schutz von Geschäftsgeheimnissen.\n2) Folgende Vorschriften bleiben von den Bestimmungen dieses Abschnitts unberührt: a) Vorschriften, nach denen die Inhaber von Geschäftsgeheimnissen verpflichtet sind, aus Gründen des öffentlichen Interesses Informationen, auch Geschäftsgeheimnisse, gegenüber der Öffentlichkeit, den Behörden oder den Gerichten offenzulegen, damit diese ihre Aufgaben wahrnehmen können;\nb) Vorschriften, die den Organen und Einrichtungen des Europäischen Wirtschaftsraums oder den inländischen Behörden vorschreiben oder gestatten, von Unternehmen vorgelegte Informationen offenzulegen, über die diese Organe, Einrichtungen oder Behörden in Einhaltung der Pflichten und nach den Rechten, die im EWR-Recht oder im inländischen Recht niedergelegt sind, verfügen;\nc) Vorschriften über Sozialpartner und ihr Recht, Gesamtarbeitsverträge einzugehen.\n3) Soweit in diesem Abschnitt nicht ausdrücklich etwas anderes bestimmt wird, finden die übrigen Bestimmungen dieses Gesetzes sinngemäss Anwendung."
    },
    {
      "provision_ref": "art16a",
      "chapter": "D. Sonderbestimmungen zum Schutz von Geschäftsgeheimnissen",
      "section": "16a",
      "title": "Art. 16a Rechtswidriger Erwerb, rechtswidrige Nutzung und rechtswidrige Offenlegung von Geschäftsgeheimnissen",
      "content": "1) Der Erwerb eines Geschäftsgeheimnisses ist rechtswidrig, wenn er erfolgt durch: a) unbefugten Zugang zu, unbefugte Aneignung oder unbefugtes Kopieren von Dokumenten, Gegenständen, Materialien, Stoffen oder elektronischen Dateien, die der rechtmässigen Verfügungsgewalt durch den Inhaber des Geschäftsgeheimnisses unterliegen und die das Geschäftsgeheimnis enthalten oder aus denen sich das Geschäftsgeheimnis ableiten lässt;\nb) jedes sonstige Verhalten, das unter den jeweiligen Umständen mit einer seriösen Geschäftspraktik nicht vereinbar ist.\n2) Die Nutzung oder Offenlegung eines Geschäftsgeheimnisses ist rechtswidrig, wenn sie durch eine Person erfolgt, die: a) das Geschäftsgeheimnis auf rechtswidrige Weise erworben hat; oder\nb) gegen eine Vertraulichkeitsvereinbarung oder eine vertragliche oder sonstige Verpflichtung, das Geschäftsgeheimnis nicht offenzulegen oder nur beschränkt zu nutzen, verstösst.\n3) Der Erwerb, die Nutzung oder die Offenlegung eines Geschäftsgeheimnisses ist weiters rechtswidrig, wenn eine Person zum Zeitpunkt des Erwerbs, der Nutzung oder der Offenlegung wusste oder unter den gegebenen Umständen hätte wissen müssen, dass ihr das Geschäftsgeheimnis unmittelbar oder mittelbar über eine andere Person, die dieses rechtswidrig im Sinne des Abs. 2 genutzt oder offengelegt hat, bekannt geworden ist.\n4) Das Herstellen, Anbieten oder Inverkehrbringen von rechtsverletzenden Produkten oder die Einfuhr, Ausfuhr, Durchfuhr oder Lagerung von rechtsverletzenden Produkten für diese Zwecke ist ebenfalls eine rechtswidrige Nutzung eines Geschäftsgeheimnisses, wenn die Person, die diese Tätigkeiten durchführt, wusste oder unter den gegebenen Umständen hätte wissen müssen, dass das Geschäftsgeheimnis rechtswidrig im Sinne des Abs. 2 genutzt oder offengelegt wurde."
    },
    {
      "provision_ref": "art16b",
      "chapter": "D. Sonderbestimmungen zum Schutz von Geschäftsgeheimnissen",
      "section": "16b",
      "title": "Art. 16b Rechtmässiger Erwerb, rechtmässige Nutzung und rechtmässige Offenlegung von Geschäftsgeheimnissen sowie Ausnahmen",
      "content": "1) Mit Zustimmung des Inhabers eines Geschäftsgeheimnisses sind der Erwerb, die Nutzung und Offenlegung eines Geschäftsgeheimnisses rechtmässig.\n2) Der Erwerb eines Geschäftsgeheimnisses ist rechtmässig, wenn das Geschäftsgeheimnis bekannt wird durch: a) unabhängige Entdeckung oder Schöpfung;\nb) Beobachtung, Untersuchung, Rückbau oder Testen eines Produkts oder Gegenstands, das bzw. der öffentlich verfügbar gemacht wurde oder sich im rechtmässigen Besitz des Erwerbers der Information befindet, der keiner rechtsgültigen Pflicht zur Beschränkung des Erwerbs des Geschäftsgeheimnisses unterliegt;\nc) Inanspruchnahme des Rechts der Arbeitnehmer oder Arbeitnehmervertreter auf Information und Anhörung nach den bestehenden Vorschriften; oder\nd) jede andere Vorgehensweise, die unter den gegebenen Umständen mit einer seriösen Geschäftspraxis vereinbar ist.\n3) Der Erwerb, die Nutzung oder die Offenlegung eines Geschäftsgeheimnisses ist rechtmässig, wenn dies: a) durch EWR-Rechtsvorschriften oder inländisches Recht vorgeschrieben oder erlaubt ist; oder\nb) in einem der folgenden Fälle erfolgt: 1. zur Ausübung des Grundrechts auf Freiheit der Meinungsäusserung, einschliesslich der Achtung der Freiheit und der Pluralität der Medien;\n2. zur Aufdeckung einer rechtswidrigen Handlung in Verbindung mit einem beruflichen Fehlverhalten oder einer illegalen Tätigkeit im Zusammenhang mit dem Geschäftsgeheimnis, sofern die Person, welche das Geschäftsgeheimnis erwirbt, nutzt oder offenlegt, in der Absicht gehandelt hat, das allgemeine öffentliche Interesse zu schützen;\n3. durch die Offenlegung von Arbeitnehmern gegenüber ihren Vertretern im Rahmen der rechtmässigen Erfüllung der Aufgaben dieser Vertreter nach den EWR-Rechtsvorschriften oder dem inländischen Recht, sofern die Offenlegung zur Erfüllung dieser Aufgaben erforderlich war;\n4. zum Schutz eines durch EWR-Rechtsvorschriften oder das inländische Recht anerkannten legitimen Interesses."
    },
    {
      "provision_ref": "art16c",
      "chapter": "D. Sonderbestimmungen zum Schutz von Geschäftsgeheimnissen",
      "section": "16c",
      "title": "Art. 16c Zivilrechtliche Ansprüche zum Schutz von Geschäftsgeheimnissen; Verjährung",
      "content": "1) Wer Geschäftsgeheimnisse rechtswidrig erwirbt, nutzt oder offenlegt, kann auf Unterlassung, Beseitigung und bei Verschulden auf Schadenersatz nach Art. 9 Abs. 3 in Anspruch genommen werden. Darüber hinaus kann der Geschädigte etwaige durch den Rechtsverletzer erzielte Gewinne aus dem rechtswidrigen Erwerb, der rechtswidrigen Nutzung oder rechtswidrigen Offenlegung des Geschäftsgeheimnisses fordern. Zur Klage ist der Inhaber des Geschäftsgeheimnisses berechtigt.\n2) Unabhängig vom Nachweis der Höhe des Schadens kann der Inhaber des Geschäftsgeheimnisses als Ersatz des ihm schuldhaft zugefügten Vermögensschadens das Entgelt begehren, das ihm im Falle seiner Einwilligung in den Erwerb, die Nutzung oder Offenlegung gebührt hätte.\n3) Auf Antrag der Person, gegen die sich ein Unterlassungs- oder Beseitigungsbegehren nach Abs. 1 richtet, kann das Gericht dem Beklagten anstelle der Unterlassung oder Beseitigung die Zahlung einer angemessenen Entschädigung für die Fortsetzung der rechtswidrigen Nutzung des Geschäftsgeheimnisses auftragen, wenn: a) der Nutzer oder Offenleger erst nach Beginn der Nutzung oder Offenlegung Kenntnis von Tatsachen erlangt, aufgrund derer er wusste oder hätte wissen müssen, dass ihm das Geschäftsgeheimnis unmittelbar oder mittelbar über eine andere Person, die dieses rechtswidrig genutzt oder offengelegt hat, bekannt geworden ist;\nb) dem Nutzer oder Offenleger durch die Unterlassung oder Beseitigung ein unverhältnismässig grosser Schaden entsteht; und\nc) diese Entschädigung für den Kläger ein angemessener Ersatz für den Unterlassungsanspruch ist.\n4) Ansprüche nach diesem Abschnitt verjähren in drei Jahren ab Kenntnis der Gesetzesverletzung und der Person des Rechtsverletzers, längstens aber nach sechs Jahren."
    },
    {
      "provision_ref": "art16d",
      "chapter": "D. Sonderbestimmungen zum Schutz von Geschäftsgeheimnissen",
      "section": "16d",
      "title": "Art. 16d Unterlassungsanspruch und dessen Erlöschen",
      "content": "1) Der Unterlassungsanspruch kann sich gegen die bereits erfolgte oder drohende rechtswidrige Verletzung eines Geschäftsgeheimnisses durch dessen Erwerb, Nutzung oder Offenlegung richten. Er umfasst auch das Verbot des Herstellens, Anbietens, Vermarktens oder der Nutzung rechtsverletzender Produkte und das Verbot der Einfuhr, Ausfuhr, Durchfuhr oder Lagerung rechtsverletzender Produkte für diese Zwecke.\n2) Der Anspruch auf Unterlassung erlischt, sobald die betroffenen Informationen aus Gründen, die dem Rechtsverletzer nicht zuzurechnen sind, kein Geschäftsgeheimnis mehr darstellen."
    },
    {
      "provision_ref": "art16e",
      "chapter": "D. Sonderbestimmungen zum Schutz von Geschäftsgeheimnissen",
      "section": "16e",
      "title": "Art. 16e Beseitigungsanspruch",
      "content": "1) Im Rahmen des Beseitigungsanspruchs kann der Inhaber des Geschäftsgeheimnisses verlangen, dass auf Kosten des Rechtsverletzers die rechtsverletzenden Produkte und Dokumente, Gegenstände, Materialien, Stoffe oder elektronischen Dateien, die das Geschäftsgeheimnis enthalten oder verkörpern, vernichtet werden. Er kann überdies verlangen: a) den Rückruf der rechtsverletzenden Produkte vom Markt;\nb) die Beseitigung der rechtsverletzenden Qualität der rechtsverletzenden Produkte; oder\nc) die Marktrücknahme der rechtsverletzenden Produkte, sofern dadurch der Schutz des in Frage stehenden Geschäftsgeheimnisses nicht beeinträchtigt wird.\n2) Enthalten die in Abs. 1 genannten Gegenstände Teile, deren unveränderter Bestand und deren Gebrauch das Geschäftsgeheimnis nicht verletzen, so hat das Gericht diese Teile in dem die Vernichtung aussprechenden Urteil zu bezeichnen. Bei der Vollstreckung sind diese Teile, soweit es möglich ist, von der Vernichtung auszunehmen, wenn der Verpflichtete die damit verbundenen Kosten im Voraus bezahlt.\n3) Bei der Beurteilung eines Anspruchs nach Abs. 1 ist zu prüfen, ob die beantragten Massnahmen nach den besonderen Umständen des Falls verhältnismässig sind. Kann der gesetzeswidrige Zustand durch eine andere als die in Abs. 1 genannte, mit keiner oder einer geringeren Wertvernichtung verbundene Art beseitigt werden, so kann der Inhaber des Geschäftsgeheimnisses nur Massnahmen dieser Art begehren.\n4) Verlangt der Inhaber des Geschäftsgeheimnisses nach Abs. 1, dass ihm die Dokumente, Gegenstände, Materialien, Stoffe oder elektronischen Dateien herausgegeben werden, kann das Gericht dem Rechtsverletzer auf Antrag des Inhabers des Geschäftsgeheimnisses unter Berücksichtigung der Verhältnismässigkeit nach den besonderen Umständen des Falls eine angemessene, die Herstellungskosten nicht übersteigende Vergütung zusprechen.\n5) Der Beseitigungsanspruch richtet sich gegen den Rechtsverletzer, soweit ihm die Verfügung über die Gegenstände zusteht."
    },
    {
      "provision_ref": "art16f",
      "chapter": "D. Sonderbestimmungen zum Schutz von Geschäftsgeheimnissen",
      "section": "16f",
      "title": "Art. 16f Wahrung der Vertraulichkeit von Geschäftsgeheimnissen im Verlauf von Gerichtsverfahren",
      "content": "1) Die Information, von welcher der Inhaber behauptet, dass sie ein Geschäftsgeheimnis sei, ist im Verfahren zunächst nur so weit offenzulegen, als es unumgänglich ist, um das Vorliegen der Voraussetzungen eines Geschäftsgeheimnisses sowie seiner Verletzung glaubhaft darzulegen. In dem erstmals das Vorliegen eines Geschäftsgeheimnisses behauptenden Schriftsatz ist es hinreichend, wenn das Vorliegen eines Geschäftsgeheimnisses von der Partei vorgebracht wird und das Vorbringen zumindest soweit substanziiert ist, dass sich das Vorliegen eines Geschäftsgeheimnisses und der geltend gemachte Anspruch daraus schlüssig ableiten lassen.\n2) Das Gericht hat auf Antrag oder von Amts wegen Massnahmen zu treffen, dass der Verfahrensgegner und Dritte keine Informationen über das Geschäftsgeheimnis erhalten, welche über ihren bisherigen diesbezüglichen Wissensstand hinausgehen. Die allenfalls zu treffenden Massnahmen können auch umfassen, dass die Offenlegung des behaupteten Geschäftsgeheimnisses nur gegenüber einem vom Gericht bestellten Sachverständigen erfolgt. Der bestellte Sachverständige ist anzuweisen, dem Gericht eine Zusammenfassung vorzulegen, die keine vertraulichen Informationen über das Geschäftsgeheimnis enthält. Darüber hinaus hat er dem Gericht zur Beurteilung sämtliche Unterlagen, den Befund und das Gutachten zu den Geschäftsgeheimnissen vorzulegen und Geschäftsgeheimnisse als solche zu kennzeichnen. Diese Aktenbestandteile sind vom Recht auf Akteneinsicht ausgenommen. Das Gericht hat unbeschadet des Abs. 3 diese schriftlichen Aufzeichnungen über ein Geschäftsgeheimnis in einem gesonderten Aktenteil zu verwahren, der weder dem Verfahrensgegner noch Dritten zugänglich ist.\n3) Auf begründeten Antrag einer Partei kann das Gericht die Offenlegung des behaupteten Geschäftsgeheimnisses im Verfahren auftragen, wenn die Kenntnis für die eigene Rechtsverfolgung oder Rechtsverteidigung im Interesse eines fairen Verfahrens oder zur Durchsetzung legitimer Interessen dieser Partei erforderlich ist. Dabei ist insbesondere auch der mögliche Schaden zu berücksichtigen, der einer Partei und gegebenenfalls etwaigen Dritten durch die Gewährung oder Ablehnung dieser Offenlegung entsteht. Die Entscheidung, in der die Offenlegung angeordnet wird, kann von dem zur Offenlegung Verpflichteten angefochten werden.\n4) Alle Personen, die ausschliesslich aufgrund der Teilnahme an dem Verfahren oder des Zugangs zu den Dokumenten von einem Geschäftsgeheimnis oder einem behaupteten Geschäftsgeheimnis Kenntnis erlangen, sind verpflichtet, das Geschäftsgeheimnis oder behauptete Geschäftsgeheimnis geheim zu halten. Dies gilt auch nach Abschluss des Gerichtsverfahrens. Die betroffenen Personen sind vom Gericht über die Verpflichtung zu belehren, dass das Geschäftsgeheimnis weder genutzt noch offengelegt werden darf. Das Gericht hat die Vornahme der Belehrung im Akt festzuhalten.\n5) Die Verpflichtung zur Geheimhaltung nach Abs. 4 besteht auch nach Abschluss des Gerichtsverfahrens. Diese Verpflichtung endet jedoch, wenn durch rechtskräftige Entscheidung festgestellt wird: a) dass kein Geschäftsgeheimnis vorliegt; oder\nb) im Laufe der Zeit die in Frage stehenden Informationen für Personen in den Kreisen, die üblicherweise mit der betreffenden Art von Informationen umgehen, allgemein bekannt oder ohne weiteres zugänglich werden."
    },
    {
      "provision_ref": "art16g",
      "chapter": "D. Sonderbestimmungen zum Schutz von Geschäftsgeheimnissen",
      "section": "16g",
      "title": "Art. 16g Ausschliessung der Öffentlichkeit der Verhandlung",
      "content": "Die Öffentlichkeit der Verhandlung über eine Anklage oder einen zivilrechtlichen Anspruch auf Grund dieses Abschnitts kann von Amts wegen oder auf Antrag einer Partei ausgeschlossen werden, wenn dadurch ein Geschäftsgeheimnis gefährdet würde."
    },
    {
      "provision_ref": "art16h",
      "chapter": "D. Sonderbestimmungen zum Schutz von Geschäftsgeheimnissen",
      "section": "16h",
      "title": "Art. 16h Ausfertigung und Veröffentlichung des Urteils",
      "content": "1) Das Gericht hat von der schriftlichen Ausfertigung des Urteils auch eine Fassung herzustellen, in der die Geschäftsgeheimnisse enthaltenden Passagen gelöscht werden. Diese nicht vertrauliche Fassung ist als solche zu kennzeichnen und für Personenkreise ausserhalb des Inhabers des Geschäftsgeheimnisses und des Gerichts zu verwenden sowie einer Veröffentlichung nach Art. 9 Abs. 2 zugrunde zu legen. Vorbehalten bleiben Abs. 2 und 3.\n2) Auf Antrag der obsiegenden Partei kann das Gericht die vollständige oder teilweise Veröffentlichung des rechtskräftigen Urteils mit den die Geschäftsgeheimnisse enthaltenen Passagen (vertrauliche Fassung) oder Informationen hierüber auf Kosten des Rechtsverletzers anordnen. Form und Umfang der Veröffentlichung sind im Urteilsspruch zu bestimmen.\n3) Bei der Entscheidung über die Urteilsveröffentlichung und deren Verhältnismässigkeit sind insbesondere zu berücksichtigen: a) der Wert des Geschäftsgeheimnisses;\nb) das Verhalten des Rechtsverletzers bei Erlangung, Nutzung oder Offenlegung des Geschäftsgeheimnisses;\nc) die Folgen der rechtswidrigen Nutzung oder rechtswidrigen Offenlegung des Geschäftsgeheimnisses;\nd) die Wahrscheinlichkeit einer weiteren rechtswidrigen Nutzung oder rechtswidrigen Offenlegung des Geschäftsgeheimnisses durch den Rechtsverletzer; und\ne) die möglichen Auswirkungen auf die privaten Interessen natürlicher Personen."
    },
    {
      "provision_ref": "art16i",
      "chapter": "D. Sonderbestimmungen zum Schutz von Geschäftsgeheimnissen",
      "section": "16i",
      "title": "Art. 16i Vorsorgliche Massnahme zur Sicherung vor Eingriffen in Geschäftsgeheimnisse",
      "content": "1) Der Anspruch auf Unterlassung des rechtswidrigen Erwerbs, der rechtswidrigen Nutzung oder der rechtswidrigen Offenlegung eines Geschäftsgeheimnisses kann mittels vorsorglicher Massnahme insbesondere durch folgende Mittel gesichert werden: a) Anordnung der Einstellung oder Verbot der Nutzung oder Offenlegung des Geschäftsgeheimnisses;\nb) Verbot des Herstellens, Anbietens, Vermarktens oder der Nutzung rechtsverletzender Produkte oder der Ausfuhr oder Lagerung rechtsverletzender Produkte für diese Zwecke;\nc) Beschlagnahme oder Herausgabe der rechtsverletzenden Produkte, einschliesslich eingeführter Produkte, um deren Inverkehrbringen oder ihren Umlauf im Markt zu verhindern.\n2) Sofern in diesem Gesetz nichts anderes bestimmt ist, finden die Art. 274 bis 288 und 290 bis 293 der Exekutionsordnung entsprechend Anwendung. Die vorsorgliche Massnahme kann auch zur Sicherung von Beweismitteln erlassen werden. Art. 16f bis 16h finden sinngemäss Anwendung.\n3) Der Vollzug einer vorsorglichen Massnahme ist auch dann zulässig, wenn seit deren Bewilligung mehr als ein Monat vergangen ist.\n4) Das Gericht kann in den Fällen von Abs. 1 anstelle des Erlasses einer vorsorglichen Massnahmen die Fortsetzung der behaupteten rechtswidrigen Nutzung eines Geschäftsgeheimnisses vom Erlag einer Sicherheit abhängig machen, welche die Entschädigung des Inhabers des Geschäftsgeheimnisses sicherstellen sollen. Die Offenlegung eines Geschäftsgeheimnisses gegen die Stellung von Sicherheiten darf nicht erlaubt werden."
    },
    {
      "provision_ref": "art16k",
      "chapter": "D. Sonderbestimmungen zum Schutz von Geschäftsgeheimnissen",
      "section": "16k",
      "title": "Art. 16k Voraussetzungen für die Antragstellung einer vorsorglichen Massnahme sowie Sicherungsmittel",
      "content": "1) Der Antragsteller nach Art. 16i Abs. 1 hat glaubhaft zu machen, dass: a) ein Geschäftsgeheimnis vorliegt;\nb) er Inhaber dieses Geschäftsgeheimnisses ist;\nc) das Geschäftsgeheimnis rechtswidrig erworben, genutzt oder offengelegt wurde oder eine solche Verletzung droht; und\nd) ihm infolge dessen ein nicht leicht ersetzbarer Nachteil im Sinne von Art. 12 Abs. 2 droht.\n2) Bei der Entscheidung über den Antrag und die Beurteilung der Verhältnismässigkeit ist den besonderen Umständen des Falls Rechnung zu tragen.\n3) Die vorsorgliche Massnahme darf bei nicht ausreichender Bescheinigung des Anspruchs nicht gegen eine Sicherheitsleistung erlassen werden.\n4) Die vorsorgliche Massnahme ist auf Antrag des Antragsgegners aufzuheben, wenn die in Frage stehenden Informationen aus Gründen, die dem Antragsgegner nicht zuzurechnen sind, nicht mehr die in Art. 1a Abs. 1 Bst. n genannten Kriterien erfüllen.\n5) Wird eine vorsorgliche Massnahme nach Art. 16i auf der Grundlage von Art. 284 Abs. 4 der Exekutionsordnung aufgehoben oder aufgrund einer Handlung oder Unterlassung des Antragstellers hinfällig oder wird in der Folge festgestellt, dass das Geschäftsgeheimnis nicht rechtswidrig erworben, genutzt oder offengelegt wurde und eine solche Verletzung auch nicht drohte, hat das Gericht auf Antrag des Antragsgegners oder eines unmittelbar geschädigten Dritten anzuordnen, dass der Antragsteller dem Antragsgegner oder dem geschädigten Dritten angemessenen Ersatz für den durch die vorsorgliche Massnahme entstandenen Schaden zu leisten hat.\nIII. Verwaltungsrechtliche Bestimmungen\nA. Preisbekanntgabe an Konsumenten"
    },
    {
      "provision_ref": "art17",
      "chapter": "A. Preisbekanntgabe an Konsumenten",
      "section": "17",
      "title": "Art. 17 Pflicht zur Preisbekanntgabe",
      "content": "1) Für Waren, die dem Konsumenten zum Kaufe angeboten werden, ist der tatsächlich zu bezahlende Preis bekanntzugeben, soweit die Regierung keine Ausnahmen vorsieht. Ausnahmen sind insbesondere aus technischen oder Sicherheitsgründen zulässig. Dieselbe Pflicht besteht für die von der Regierung bezeichneten Dienstleistungen.\n2) Die Regierung regelt die Bekanntgabe von Preisen und Trinkgeldern mit Verordnung.\n3) Für messbare Güter und Leistungen gelten die Bestimmungen über das Messwesen."
    },
    {
      "provision_ref": "art18",
      "chapter": "A. Preisbekanntgabe an Konsumenten",
      "section": "18",
      "title": "Art. 18 Preisbekanntgabe in der Werbung",
      "content": "Werden Preise oder Preisreduktionen in der Werbung angezeigt, so richtet sich deren Bekanntgabe nach den von der Regierung zu erlassenden Bestimmungen."
    },
    {
      "provision_ref": "art19",
      "chapter": "A. Preisbekanntgabe an Konsumenten",
      "section": "19",
      "title": "Art. 19 Irreführende Preisbekanntgabe",
      "content": "Es ist unzulässig, in irreführender Weise a) Preise bekanntzugeben,\nb) auf Preisreduktionen hinzuweisen oder\nc) neben dem tatsächlich zu bezahlenden Preis weitere Preise aufzuführen."
    },
    {
      "provision_ref": "art20",
      "chapter": "A. Preisbekanntgabe an Konsumenten",
      "section": "20",
      "title": "Art. 20 Auskunftspflicht",
      "content": "1) Die Regierung kann Auskünfte einholen und Unterlagen verlangen, soweit es die Abklärung des Sachverhalts erfordert.\n2) Der Auskunftspflicht unterstehen: a) Personen und Firmen, die Konsumenten Waren zum Kauf anbieten oder solche Waren herstellen, kaufen oder damit Handel treiben;\nb) Personen und Firmen, die Dienstleistungen anbieten, erbringen, vermitteln oder in Anspruch nehmen;\nc) Organisationen der Wirtschaft;\nd) Organisationen, die sich landesweit und statutengemäss dem Konsumentenschutz widmen.\n3) Die Auskunftspflicht entfällt, wenn nach den Bestimmungen der Zivilprozessordnung die Aussage verweigert werden kann.\nB. Ausverkäufe und ähnliche Veranstaltungen"
    },
    {
      "provision_ref": "art21",
      "chapter": "B. Ausverkäufe und ähnliche Veranstaltungen",
      "section": "21",
      "title": "Art. 21 Bewilligungspflicht",
      "content": "Aufgehoben\nIV. Strafbestimmungen"
    },
    {
      "provision_ref": "art22",
      "chapter": "IV. Strafbestimmungen",
      "section": "22",
      "title": "Art. 22 Unlauterer Wettbewerb",
      "content": "1) Wer vorsätzlich unlauteren Wettbewerb nach Art. 2, 3, 3a, 4, 5, 8b, 8c oder 8d begeht, wird auf Verlangen der nach Art. 9 und 10 zur Zivilklage Berechtigten vom Landgericht wegen Übertretung mit Busse bis zu 100 000 Franken, im Nichteinbringlichkeitsfalle mit Freiheitsstrafe bis zu drei Monaten bestraft.\n2) Bei fahrlässiger Begehung wird die in Abs. 1 angeführte Strafobergrenze auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art22a",
      "chapter": "IV. Strafbestimmungen",
      "section": "22a",
      "title": "Art. 22a Verletzung des Verbots von Geoblocking",
      "content": "1) Vom Landgericht wird wegen Übertretung mit Busse bis zu 100 000 Franken, im Nichteinbringlichkeitsfalle mit Freiheitsstrafe bis zu drei Monaten bestraft, wer gegen die Verordnung (EU) 2018/302 verstösst, indem er vorsätzlich: a) entgegen Art. 3 Abs. 1 einen Zugang zur Online-Benutzeroberfläche sperrt oder beschränkt;\nb) entgegen Art. 3 Abs. 2 einen Kunden ohne dessen ausdrückliche Zustimmung zu einer dort genannten Version der Online-Benutzeroberfläche weiterleitet;\nc) entgegen Art. 4 Abs. 1 unterschiedliche allgemeine Geschäftsbedingungen anwendet;\nd) entgegen Art. 5 Abs. 1 unterschiedliche Bedingungen für einen Zahlungsvorgang anwendet.\n2) Bei fahrlässiger Begehung wird die in Abs. 1 angeführte Strafobergrenze auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art23",
      "chapter": "IV. Strafbestimmungen",
      "section": "23",
      "title": "Art. 23 Verletzung der Pflicht zur Preisbekanntgabe an Konsumenten",
      "content": "1) Wer vorsätzlich a) die Pflicht zur Preisbekanntgabe (Art. 17) verletzt;\nb) den Vorschriften über die Preisbekanntgabe in der Werbung (Art. 18) zuwiderhandelt;\nc) in irreführender Weise Preise bekanntgibt (Art. 19);\nd) die Auskunftspflicht im Zusammenhang mit der Preisbekanntgabe (Art. 20) verletzt;\ne) den Bestimmungen der Regierung über die Preisbekanntgabe (Art. 17) zuwiderhandelt,\nwird vom Landgericht wegen Übertretung mit Busse bis zu 20 000 Franken, im Nichteinbringlichkeitsfalle bis zu zwei Monaten Freiheitsstrafe bestraft.\n2) Bei fahrlässiger Begehung wird die in Abs. 1 angeführte Strafobergrenze auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art24",
      "chapter": "IV. Strafbestimmungen",
      "section": "24",
      "title": "Art. 24 Verletzung des Geschäftsgeheimnisses",
      "content": "1) Vom Landgericht wird wegen Vergehens mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bis zu 360 Tagessätzen bestraft, wer vorsätzlich: a) ein Geschäftsgeheimnis nach Art. 16a rechtswidrig erwirbt, nutzt oder offenlegt;\nb) seine Pflicht zur Wahrung der Vertraulichkeit von Geschäftsgeheimnissen im Verlauf von Gerichtsverfahren nach Art. 16f verletzt.\n2) Bei fahrlässiger Begehung wird die in Abs. 1 angeführte Strafobergrenze auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art25",
      "chapter": "IV. Strafbestimmungen",
      "section": "25",
      "title": "Art. 25 Widerhandlungen im Geschäftsbetrieb",
      "content": "Werden Widerhandlungen im Geschäftsbetrieb einer juristischen Person oder einer Kollektiv- oder Kommanditgesellschaft oder einer Einzelfirma begangen, finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für die Geldstrafen und Kosten.\nV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art26",
      "chapter": "V. Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art27",
      "chapter": "V. Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben: a) Gesetz vom 22. November 1946 über den unlauteren Wettbewerb, LGBl. 1946 Nr. 26;\nb) Art. 23 des Gesetzes vom 18. November 1964 über den Abzahlungs- und den Vorauszahlungsvertrag, LGBl. 1965 Nr. 6."
    },
    {
      "provision_ref": "art28",
      "chapter": "V. Schlussbestimmungen",
      "section": "28",
      "title": "Art. 28 Inkrafttreten",
      "content": "Dieses Gesetz tritt am 1. November 1994 in Kraft.\ngez. Hans-Adam\ngez. Hans Brunhart\nFürstlicher Regierungschef\nAnhang\nGeschäftspraktiken, die unter allen Umständen als unlauter gelten (Art. 2 Abs. 3)\n1. Die unrichtige Behauptung eines Anbieters, zu den Unterzeichnern eines Verhaltenskodex zu gehören.\n2. Die Verwendung von Gütezeichen, Qualitätskennzeichen oder Ähnlichem ohne die erforderliche Genehmigung.\n3. Die unrichtige Behauptung, ein Verhaltenskodex sei von einer öffentlichen oder anderen Stelle gebilligt.\n4. Die Behauptung, ein Anbieter, sein Geschäftsgebaren, seine Waren, Werke oder Leistungen seien von einer öffentlichen oder privaten Stelle bestätigt, gebilligt oder genehmigt worden, obwohl dies nicht der Fall ist, oder das Aufstellen einer solchen Behauptung, ohne dass den Bedingungen für die Bestätigung, Billigung oder Genehmigung entsprochen wird.\n5. Das Angebot von Waren, Werken oder Leistungen zu einem bestimmten Preis, wenn der Anbieter nicht darüber aufklärt, dass er hinreichende Gründe für die Annahme hat, er werde nicht in der Lage sein, diese oder gleichwertige Waren, Werke oder Leistungen zum genannten Preis für einen angemessenen Zeitraum und in angemessener Menge bereitzustellen oder bereitstellen zu lassen (Lockangebote).\n6. Das Angebot von Waren, Werken oder Leistungen zu einem bestimmten Preis und dann a) Weigerung, dem Umworbenen den beworbenen Artikel zu zeigen, oder\nb) Weigerung, Bestellungen dafür anzunehmen oder innerhalb einer vertretbaren Zeit zu liefern, oder\nc) Vorführung eines fehlerhaften Exemplars in der Absicht, stattdessen ein anderes Produkt abzusetzen (\"bait-and-switch\"-Technik).\n7. Die unrichtige Behauptung, dass Waren, Werke oder Leistungen nur eine sehr begrenzte Zeit oder nur eine sehr begrenzte Zeit zu bestimmten Bedingungen verfügbar sein werden, um so den Konsumenten zu einer sofortigen Entscheidung zu verleiten, so dass er weder Zeit noch Gelegenheit hat, eine informierte Entscheidung zu treffen.\n8. Die Erbringung der Leistung, in einer anderen Sprache als derjenigen, in der die Vertragsverhandlungen geführt worden sind, wenn die ursprünglich verwendete Sprache nicht Amtssprache des EWR-Mitgliedstaats ist, in dem der Anbieter niedergelassen ist; dies gilt nicht, wenn der Anbieter darüber aufgeklärt hat, dass die zu erbringende Leistung nicht in der ursprünglich verwendeten Sprache erbracht wird.\n9. Unrichtige Behauptung oder sonstiges Erwecken des unrichtigen Eindrucks, ein Produkt könne rechtmässig verkauft werden.\n10. Den Konsumenten gesetzlich zugestandene Rechte werden als Besonderheit des Angebots des Anbieters präsentiert.\n11. Vom Anbieter finanzierte redaktionelle Inhalte in Medien zu Zwecken der Verkaufsförderung, ohne dass dieser Zusammenhang aus dem Inhalt oder aus für den Konsumenten klar erkennbaren Bildern und Tönen eindeutig hervorgehen würde (als Information getarnte Werbung).\n11a. Die Anzeige von Suchergebnissen aufgrund der Online-Suchanfrage eines Konsumenten, ohne dass etwaige bezahlte Werbung oder spezielle Zahlungen, die dazu dienen, ein höheres Ranking der jeweiligen Produkte im Rahmen der Suchergebnisse zu erreichen, eindeutig offengelegt werden.\n12. Die unrichtige Behauptung über die Art und das Ausmass der Gefahr für die persönliche Sicherheit des Konsumenten oder seiner Familie für den Fall, dass er die Waren, Werke oder Leistungen nicht kauft.\n13. Die Werbung für Waren, Werke oder Leistungen, welche den Waren, Werken oder Leistungen eines bestimmten Anbieters ähnlich sind, wenn dies in der Absicht geschieht, den Konsumenten über die betriebliche Herkunft der beworbenen Waren, Werke oder Leistungen zu täuschen.\n14. Die Einführung, der Betrieb oder die Förderung eines Schneeballsystems zur Verkaufsförderung, bei dem der Konsument die Möglichkeit vor Augen hat, eine Vergütung zu erzielen, die hauptsächlich durch die Einführung neuer Konsumenten in ein solches System und weniger durch den Verkauf oder Verbrauch von Produkten zu erzielen ist.\n15. Die unrichtige Behauptung, der Anbieter werde demnächst sein Geschäft aufgeben oder seine Geschäftsräume verlegen.\n16. Die unrichtige Behauptung, Waren, Werke oder Leistungen könnten die Gewinnchancen bei Glücksspielen erhöhen.\n17. Die unrichtige Behauptung, Waren, Werke oder Leistungen können Krankheiten, Funktionsstörungen oder Missbildungen heilen.\n18. Unrichtige Informationen über die Marktbedingungen oder die Bezugsquellen, um den Konsumenten dazu zu bewegen, Waren, Werke oder Leistungen zu weniger günstigen als den normalen Marktbedingungen zu kaufen.\n19. Das Anbieten von Wettbewerben und Preisausschreiben, ohne dass die beschriebenen Preise oder ein angemessenes Äquivalent vergeben werden.\n20. Die Umschreibung von Waren, Werken oder Leistungen als \"gratis\", \"umsonst\", \"kostenfrei\" oder ähnlich, obwohl der Konsument weitergehende Kosten als die Kosten zu tragen hat, die im Rahmen des Eingehens auf das Angebot und für die Abholung oder Lieferung der Ware unvermeidbar sind.\n21. Die Übermittlung von Werbematerial unter Beifügung einer Rechnung oder eines ähnlichen Dokuments mit einer Zahlungsaufforderung, wenn dem Konsumenten damit der unrichtige Eindruck vermittelt wird, er habe das beworbene Produkt bereits bestellt.\n22. Die unrichtige Behauptung oder das Erwecken des unrichtigen Eindrucks des Anbieters, er handle nicht für die Zwecke seines Geschäfts, Handels, Gewerbes oder Berufs, oder er sei Konsument.\n23. Das Erwecken des unrichtigen Eindrucks, für Waren, Werke oder Leistungen sei ein Kundendienst in einem anderen EWR-Mitgliedstaat verfügbar als demjenigen, in dem die Waren, Werke oder Leistungen verkauft werden.\n23a. Der Wiederverkauf von Eintrittskarten für Veranstaltungen an Konsumenten, wenn der Unternehmer diese Eintrittskarten unter Verwendung automatisierter Verfahren erworben hat, die dazu dienen, Beschränkungen in Bezug auf die Zahl der von einer Person zu erwerbenden Eintrittskarten oder andere für den Verkauf der Eintrittskarten geltende Regeln zu umgehen.\n23b. Die Behauptung, dass Bewertungen eines Produkts von Konsumenten stammen, die das Produkt tatsächlich verwendet oder erworben haben, ohne dass angemessene und verhältnismässige Schritte unternommen wurden, um zu prüfen, ob die Bewertungen wirklich von solchen Konsumenten stammen.\n23c. Die Abgabe gefälschter Bewertungen oder Empfehlungen von Konsumenten oder die Erteilung des Auftrags an andere juristische oder natürliche Personen, gefälschte Bewertungen oder Empfehlungen von Konsumenten abzugeben, sowie die falsche Darstellung von Konsumentenbewertungen oder Empfehlungen in sozialen Medien zu Zwecken der Verkaufsförderung.\n24. Das Erwecken des Eindrucks, der Konsument könne die Räumlichkeiten ohne Vertragsabschluss nicht verlassen.\n25. Die Nichtbeachtung der Aufforderung des Konsumenten bei persönlichen Besuchen in dessen Wohnung, diese zu verlassen bzw. nicht zurückzukehren, es sei denn, der Besuch ist rechtlich zur Durchsetzung einer vertraglichen Verpflichtung gerechtfertigt.\n26. Die Anwerbung von Kunden durch hartnäckiges und unerwünschtes Ansprechen über Telefon, Fax, E-Mail oder sonstige für den Fernabsatz geeignete Medien, es sei denn, ein solches Verhalten ist rechtlich zur Durchsetzung einer vertraglichen Verpflichtung gerechtfertigt. Dies gilt unbeschadet der Verordnung (EU) 2016/679 und der Richtlinie 2002/58/EG sowie Art. 6 des Gesetzes über den strafrechtlichen Schutz des persönlichen Geheimbereichs.\n27. Die Aufforderung, bei der Inanspruchnahme einer Versicherungspolice, Dokumente vorzulegen, die vernünftigerweise als für die Gültigkeit des Anspruchs nicht relevant anzusehen sind, oder systematisches Nichtbeantworten einschlägiger Schreiben, um so den Konsumenten von der Ausübung seiner vertraglichen Rechte abzuhalten.\n28. Die in eine Werbung einbezogene direkte Aufforderung an Kinder, die beworbenen Waren, Werke oder Leistungen selber zu kaufen oder ihre Eltern oder andere Erwachsene zu überreden, jene für sie zu kaufen.\n29. Die Aufforderung an den Konsumenten zur sofortigen oder späteren Zahlung oder zur Rücksendung oder Verwahrung von Waren, Werken oder Leistungen, die der Anbieter ohne Veranlassung des Konsumenten geliefert hat (unbestellte Waren und Dienstleistungen).\n30. Der ausdrückliche Hinweis gegenüber dem Konsumenten, dass Arbeitsplatz oder Lebensunterhalt des Anbieters gefährdet sind, falls der Konsument seine Waren, Werke oder Leistungen nicht erwirbt.\n31. Das Erwecken des unrichtigen Eindrucks, der Konsument habe bereits einen Preis gewonnen, werde einen Preis gewinnen oder werde durch eine bestimmte Handlung einen Preis oder einen sonstigen Vorteil gewinnen, obwohl a) es in Wirklichkeit keinen Preis oder sonstigen Vorteil gibt, oder\nb) die Möglichkeit des Konsumenten, den Preis oder sonstigen Vorteil zu erlangen, von der Zahlung eines Geldbetrags oder der Übernahme von Kosten abhängig gemacht wird, welche die Post- oder Telefongebühren zum Standardtarif überschreiten.\n1\nTitel abgeändert durch LGBl. 2008 Nr. 272 .\n2\nArt. 1 abgeändert durch LGBl. 2002 Nr. 166 .\n3\nArt. 1 Abs. 2 eingefügt durch LGBl. 2022 Nr. 115 .\n4\nRichtlinie 2005/29/EG des Europäischen Parlaments und des Rates vom 11. Mai 2005 über unlautere Geschäftspraktiken im binnenmarktinternen Geschäftsverkehr zwischen Unternehmen und Verbrauchern und zur Änderung der Richtlinie 84/450/EWG des Rates, der Richtlinien 97/7/EG, 98/27/EG und 2002/65/EG des Europäischen Parlaments und des Rates sowie der Verordnung (EG) Nr. 2006/2004 des Europäischen Parlaments und des Rates (Richtlinie über unlautere Geschäftspraktiken) (ABl. L 149 vom 11.6.2005, S. 22)\n5\nRichtlinie (EU) 2016/943 des Europäischen Parlaments und des Rates vom 8. Juni 2016 über den Schutz vertraulichen Know-hows und vertraulicher Geschäftsinformationen (Geschäftsgeheimnisse) vor rechtswidrigem Erwerb sowie rechtswidriger Nutzung und Offenlegung (ABl. L 157 vom 15.6.2016, S. 1)\n6\nVerordnung (EU) 2018/302 des Europäischen Parlaments und des Rates vom 28. Februar 2018 über Massnahmen gegen ungerechtfertigtes Geoblocking und andere Formen der Diskriminierung aufgrund der Staatsangehörigkeit, des Wohnsitzes oder des Ortes der Niederlassung des Kunden innerhalb des Binnenmarkts und zur Änderung der Verordnungen (EG) Nr. 2006/2004 und (EU) 2017/2394 sowie der Richtlinie 2009/22/EG (ABl. L 60 I vom 2.3.2018, S. 1)\n7\nArt. 1 Abs. 3 eingefügt durch LGBl. 2022 Nr. 115 .\n8\nArt. 1a Sachüberschrift eingefügt durch LGBl. 2008 Nr. 272 .\n9\nArt. 1a Abs. 1 Einleitungssatz eingefügt durch LGBl. 2008 Nr. 272 .\n10\nArt. 1a Abs. 1 Bst. a eingefügt durch LGBl. 2008 Nr. 272 .\n11\nArt. 1a Abs. 1 Bst. b eingefügt durch LGBl. 2008 Nr. 272 .\n12\nArt. 1a Abs. 1 Bst. c eingefügt durch LGBl. 2008 Nr. 272 .\n13\nArt. 1a Abs. 1 Bst. d eingefügt durch LGBl. 2008 Nr. 272 .\n14\nArt. 1a Abs. 1 Bst. e eingefügt durch LGBl. 2008 Nr. 272 .\n15\nArt. 1a Abs. 1 Bst. f eingefügt durch LGBl. 2008 Nr. 272 .\n16\nArt. 1a Abs. 1 Bst. g eingefügt durch LGBl. 2008 Nr. 272 .\n17\nArt. 1a Abs. 1 Bst. h eingefügt durch LGBl. 2008 Nr. 272 .\n18\nArt. 1a Abs. 1 Bst. i eingefügt durch LGBl. 2008 Nr. 272 .\n19\nArt. 1a Abs. 1 Bst. k eingefügt durch LGBl. 2008 Nr. 272 .\n20\nArt. 1a Abs. 1 Bst. l eingefügt durch LGBl. 2008 Nr. 272 .\n21\nArt. 1a Abs. 1 Bst. m eingefügt durch LGBl. 2010 Nr. 236 .\n22\nArt. 1a Abs. 1 Bst. n eingefügt durch LGBl. 2022 Nr. 115 .\n23\nArt. 1a Abs. 1 Bst. o eingefügt durch LGBl. 2022 Nr. 115 .\n24\nArt. 1a Abs. 1 Bst. p eingefügt durch LGBl. 2022 Nr. 115 .\n25\nArt. 1a Abs. 1 Bst. q eingefügt durch LGBl. 2022 Nr. 115 .\n26\nArt. 1a Abs. 1 Bst. r eingefügt durch LGBl. 2024 Nr. 492 .\n27\nArt. 1a Abs. 1 Bst. s eingefügt durch LGBl. 2024 Nr. 492 .\n28\nArt. 1a Abs. 1 Bst. t eingefügt durch LGBl. 2024 Nr. 492 .\n29\nArt. 1a Abs. 2 abgeändert durch LGBl. 2022 Nr. 115 .\n30\nArt. 1a Abs. 3 eingefügt durch. LGBl. 2008 Nr. 272 .\n31\nÜberschrift vor Art. 2 abgeändert durch LGBl. 2008 Nr. 272 .\n32\nÜberschrift vor Art. 2 abgeändert durch LGBl. 2008 Nr. 272 .\n33\nÜberschrift vor Art. 2 eingefügt durch LGBl. 2008 Nr. 272 .\n34\nArt. 2 abgeändert durch LGBl. 2008 Nr. 272 .\n35\nArt. 2 Abs. 4 eingefügt durch LGBl. 2022 Nr. 115 .\n36\nÜberschrift vor Art. 3 eingefügt durch LGBl. 2008 Nr. 272 .\n37\nArt. 3 Bst. b abgeändert durch LGBl. 1997 Nr. 134 .\n38\nArt. 3 Bst. n eingefügt durch LGBl. 2004 Nr. 267 .\n39\nArt. 3a eingefügt durch LGBl. 2010 Nr. 236 .\n40\nArt. 4 Einleitungssatz abgeändert durch LGBl. 2022 Nr. 115 .\n41\nArt. 4 Bst. a abgeändert durch LGBl. 1997 Nr. 58 .\n42\nArt. 4 Bst. b aufgehoben durch LGBl. 2016 Nr. 164 .\n43\nArt. 4 Bst. c abgeändert durch LGBl. 2022 Nr. 115 .\n44\nArt. 6 aufgehoben durch LGBl. 2022 Nr. 115 .\n45\nArt. 8 abgeändert durch LGBl. 2002 Nr. 166 .\n46\nArt. 8a abgeändert durch LGBl. 2014 Nr. 99 .\n47\nÜberschrift vor Art. 8b eingefügt durch LGBl. 2008 Nr. 272 .\n48\nArt. 8b eingefügt durch LGBl. 2008 Nr. 272 .\n49\nArt. 8b Abs. 1 Bst. d eingefügt durch LGBl. 2024 Nr. 492 .\n50\nArt. 8c eingefügt durch LGBl. 2008 Nr. 272 .\n51\nArt. 8c Abs. 4 Bst. e abgeändert durch LGBl. 2024 Nr. 492 .\n52\nArt. 8c Abs. 4 Bst. g eingefügt durch LGBl. 2024 Nr. 492 .\n53\nArt. 8c Abs. 5 eingefügt durch LGBl. 2024 Nr. 492 .\n54\nArt. 8c Abs. 6 eingefügt durch LGBl. 2024 Nr. 492 .\n55\nArt. 8d eingefügt durch LGBl. 2008 Nr. 272 .\n56\nÜberschrift vor Art. 9 abgeändert durch LGBl. 2002 Nr. 166 .\n57\nArt. 9 Abs. 4 abgeändert durch LGBl. 2014 Nr. 99 .\n58\nArt. 9 Abs. 5 aufgehoben durch LGBl. 2002 Nr. 166 .\n59\nArt. 9 Abs. 6 aufgehoben durch LGBl. 2002 Nr. 166 .\n60\nArt. 10 Abs. 2 Bst. c eingefügt durch LGBl. 1997 Nr. 58 .\n61\nRichtlinie 2009/22/EG des Europäischen Parlaments und des Rates vom 23. April 2009 über Unterlassungsklagen zum Schutz der Verbraucherinteressen (ABl. L 110 vom 1.5.2009, S. 30)\n62\nArt. 10 Abs. 3 abgeändert durch LGBl. 2022 Nr. 115 .\n63\nÜberschrift vor Art. 12 abgeändert durch LGBl. 2002 Nr. 166 .\n64\nArt. 12 Abs. 3 abgeändert durch LGBl. 2022 Nr. 115 .\n65\nArt. 14 Abs. 1 abgeändert durch LGBl. 2008 Nr. 272 .\n66\nÜberschrift vor Art. 16 eingefügt durch LGBl. 2022 Nr. 115 .\n67\nArt. 16 abgeändert durch LGBl. 2022 Nr. 115 .\n68\nArt. 16a eingefügt durch LGBl. 2022 Nr. 115 .\n69\nArt. 16b eingefügt durch LGBl. 2022 Nr. 115 .\n70\nArt. 16c eingefügt durch LGBl. 2022 Nr. 115 .\n71\nArt. 16d eingefügt durch LGBl. 2022 Nr. 115 .\n72\nArt. 16e eingefügt durch LGBl. 2022 Nr. 115 .\n73\nArt. 16f eingefügt durch LGBl. 2022 Nr. 115 .\n74\nArt. 16g eingefügt durch LGBl. 2022 Nr. 115 .\n75\nArt. 16h eingefügt durch LGBl. 2022 Nr. 115 .\n76\nArt. 16i eingefügt durch LGBl. 2022 Nr. 115 .\n77\nArt. 16k eingefügt durch LGBl. 2022 Nr. 115 .\n78\nArt. 21 aufgehoben durch LGBl. 1997 Nr. 134 .\n79\nArt. 22 Abs. 1 abgeändert durch LGBl. 2022 Nr. 115 .\n80\nArt. 22a eingefügt durch LGBl. 2022 Nr. 115 .\n81\nArt. 24 abgeändert durch LGBl. 2022 Nr. 115 .\n82\nArt. 28 abgeändert durch LGBl. 1994 Nr. 70 .\n83\nAnhang eingefügt durch LGBl. 2008 Nr. 272 und abgändert durch LGBl. 2022 Nr. 115 und LGBl. 2024 Nr. 492 .\n84\nVerordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1)\n85\nRichtlinie 2002/58/EG des Europäischen Parlaments und des Rates vom 12. Juli 2002 über die Verarbeitung personenbezogener Daten und den Schutz der Privatsphäre in der elektronischen Kommunikation (Datenschutzrichtlinie für elektronische Kommunikation) (ABl. L 201 vom 31.7.2002, S. 37)"
    }
  ],
  "definitions": [
    {
      "term": "Geschäftsgebaren",
      "definition": "jede Verhaltensweise einschliesslich Unterlassung, die unmittelbar mit der Absatzförderung, dem Verkauf oder der Lieferung von Waren, Werken oder Leistungen zusammenhängt;",
      "source_provision": "art1a"
    },
    {
      "term": "Anbieter",
      "definition": "jede natürliche oder juristische Person, welche Waren, Werke oder Leistungen zum Kauf anbietet;",
      "source_provision": "art1a"
    },
    {
      "term": "Kunde",
      "definition": "die möglichen Käufer aller Handelsstufen;",
      "source_provision": "art1a"
    },
    {
      "term": "Mitbewerber",
      "definition": "jede natürliche oder juristische Person, die mit einem oder mehreren anderen Unternehmen als Anbieter oder Nachfrager von Waren, Werken oder Leistungen im Wettbewerb steht;",
      "source_provision": "art1a"
    },
    {
      "term": "Konsument",
      "definition": "jede natürliche Person, die zu Zwecken handelt, die nicht ihrer gewerblichen, handwerklichen oder beruflichen Tätigkeit zugeordnet werden können;",
      "source_provision": "art1a"
    },
    {
      "term": "Durchschnittskonsument",
      "definition": "jede natürliche Person, welche angemessen gut unterrichtet und angemessen aufmerksam und kritisch ist;",
      "source_provision": "art1a"
    },
    {
      "term": "wesentliche Beeinflussung des wirtschaftlichen Verhaltens des Konsumenten",
      "definition": "die Anwendung eines Geschäftsgebarens, um die Fähigkeit des Konsumenten, eine informierte Entscheidung zu treffen, spürbar zu beeinträchtigen und damit den Konsumenten zu einer geschäftlichen Entscheidung zu veranlassen, die er andernfalls nicht getroffen hätte;",
      "source_provision": "art1a"
    },
    {
      "term": "unzulässige Beeinflussung eines Konsumenten",
      "definition": "die Ausnutzung einer Machtposition gegenüber dem Konsumenten zur Ausübung von Druck - auch ohne die Anwendung oder Androhung von körperlicher Gewalt -, wodurch die Fähigkeit des Konsumenten, eine informierte Entscheidung zu treffen, wesentlich eingeschränkt wird;",
      "source_provision": "art1a"
    },
    {
      "term": "Verhaltenskodex",
      "definition": "eine Vereinbarung oder ein Vorschriftenkatalog, die bzw. der nicht durch die Rechts- und Verwaltungsvorschriften eines Mitgliedstaats des Europäischen Wirtschaftsraumes (EWR) vorgeschrieben ist und das Verhalten der Unternehmen definiert, die sich in Bezug auf ein oder mehrere spezielle Geschäftsgebaren oder Wirtschaftszweige zur Einhaltung dieses Kodex verpflichten;",
      "source_provision": "art1a"
    },
    {
      "term": "geschäftliche Entscheidung",
      "definition": "jede Entscheidung eines Konsumenten darüber, ob, wie und unter welchen Bedingungen er einen Kauf tätigen, eine Zahlung insgesamt oder teilweise leisten, Waren, Werke oder Leistungen behalten oder abgeben oder ein vertragliches Recht im Zusammenhang mit Waren, Werken oder Leistungen ausüben will, unabhängig davon, ob der Konsument beschliesst, tätig zu werden oder ein Tätigwerden zu unterlassen;",
      "source_provision": "art1a"
    },
    {
      "term": "berufliche Sorgfalt",
      "definition": "den Standard an Fachkenntnissen und Sorgfalt, bei dem billigerweise davon ausgegangen werden kann, dass ihn der Gewerbetreibende gemäss den anständigen Marktgepflogenheiten in seinem Tätigkeitsbereich anwendet;",
      "source_provision": "art1a"
    },
    {
      "term": "Gewinnspiel zur Verkaufsförderung",
      "definition": "ein Spiel: 1. das im Rahmen einer zeitlich befristeten Verkaufsförderaktion veranstaltet wird;",
      "source_provision": "art1a"
    },
    {
      "term": "Geschäftsgeheimnis",
      "definition": "eine Information, die: 1. geheim ist, weil sie weder in ihrer Gesamtheit noch in der genauen Anordnung und Zusammensetzung ihrer Bestandteile den Personen in den Kreisen, die üblicherweise mit dieser Art von Informationen zu tun haben, allgemein bekannt noch ohne weiteres zugänglich ist;",
      "source_provision": "art1a"
    },
    {
      "term": "Inhaber eines Geschäftsgeheimnisses",
      "definition": "jede natürliche oder juristische Person, welche die rechtmässige Verfügungsgewalt über ein Geschäftsgeheimnis besitzt;",
      "source_provision": "art1a"
    },
    {
      "term": "Rechtsverletzer",
      "definition": "jede natürliche oder juristische Person, die rechtswidrig Geschäftsgeheimnisse erwirbt, nutzt oder offenlegt;",
      "source_provision": "art1a"
    },
    {
      "term": "rechtsverletzende Produkte",
      "definition": "Produkte, deren Konzeption, Merkmale, Funktionsweise, Herstellungsprozess oder Marketing in erheblichem Umfang auf rechtswidrig erworbenen, genutzten oder offengelegten Geschäftsgeheimnissen beruhen;",
      "source_provision": "art1a"
    },
    {
      "term": "Produkte",
      "definition": "jede Ware oder Dienstleistung, einschliesslich Immobilien, digitaler Dienstleistungen und digitaler Inhalte, Rechten und Verpflichtungen;",
      "source_provision": "art1a"
    },
    {
      "term": "Ranking",
      "definition": "die relative Hervorhebung von Produkten, wie sie vom Unternehmer dargestellt, organisiert oder kommuniziert wird, unabhängig von den technischen Mitteln, die für die Darstellung, Organisation oder Kommunikation verwendet werden;",
      "source_provision": "art1a"
    },
    {
      "term": "Online-Marktplatz",
      "definition": "ein Dienst der es Konsumenten durch die Verwendung von Software, einschliesslich einer Internetseite, eines Teils einer Internetseite oder einer Anwendung, die vom oder im Namen des Unternehmers betrieben wird, ermöglicht, Fernabsatzverträge mit anderen Unternehmern oder Konsumenten, abzuschliessen.",
      "source_provision": "art1a"
    }
  ]
}
