{
  "id": "li-uwg-trade-secrets",
  "type": "statute",
  "title": "Gesetz gegen den unlauteren Wettbewerb (UWG) — Bestimmungen zum Schutz von Geschäftsgeheimnissen",
  "title_en": "Unfair Competition Act (UWG) — Trade Secrets Protection Provisions",
  "short_name": "UWG-GG",
  "status": "amended",
  "issued_date": "1992-06-22",
  "in_force_date": "1992-07-01",
  "url": "https://www.gesetze.li/konso/1992131000",
  "description": "Das Gesetz gegen den unlauteren Wettbewerb (UWG) enthält Bestimmungen zum Schutz von Geschäftsgeheimnissen in Liechtenstein, die durch entsprechende Anpassungen an die Richtlinie (EU) 2016/943 über den Schutz vertraulichen Know-hows und vertraulicher Geschäftsinformationen (Geschäftsgeheimnisse) angepasst wurden. Diese Bestimmungen legen den Rechtsrahmen für den Schutz von Geschäftsgeheimnissen vor unbefugtem Erwerb, unbefugter Nutzung und unbefugter Offenlegung fest und bieten Abhilfe für Inhaber verletzter Geschäftsgeheimnisse.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "§ 1. Schutz von Geschäftsgeheimnissen — Gegenstand und Anwendungsbereich",
      "content": "The trade secrets protection provisions of this Law establish the legal framework for protecting undisclosed know-how and business information against their unlawful acquisition, use, and disclosure, transposing Directive (EU) 2016/943 as incorporated into the EEA Agreement through EEA Joint Committee Decision. These provisions apply to the unlawful acquisition, use, and disclosure of trade secrets occurring within the territory of Liechtenstein and to conduct by persons established in Liechtenstein that causes harm to trade secret holders established elsewhere. The provisions are interpreted in a manner consistent with the protection of freedom of expression, the right of employees to use their general skills, and the public interest in transparency and accountability."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "§ 2. Begriffsbestimmungen (Definitions)",
      "content": "For the purposes of the trade secrets protection provisions of this Law: 'trade secret' means information that meets all of the following requirements: it is secret in the sense that it is not, as a body or in the precise configuration and assembly of its components, generally known among or readily accessible to persons within the circles that normally deal with the kind of information in question; it has commercial value because it is secret; and it has been subject to reasonable steps under the circumstances, by the person lawfully in control of the information, to keep it secret. 'Trade secret holder' means any natural or legal person lawfully controlling a trade secret. 'Infringer' means any person who has unlawfully acquired, used, or disclosed a trade secret."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "§ 3. Rechtmässiger Erwerb (Lawful Acquisition)",
      "content": "The acquisition of a trade secret shall be considered lawful when carried out through independent discovery or creation, observation, study, disassembly, or testing of a product or object that has been made available to the public or is lawfully in the possession of the acquirer and who is free from any legally valid duty to limit the acquisition of the trade secret. Acquisition is also lawful when carried out through exercise of the right of workers or workers' representatives to information and consultation in accordance with applicable labour law. Acquisition through any other practice that, under the circumstances, is in conformity with honest commercial practices shall also be lawful. Acquisition for the purpose of revealing misconduct, wrongdoing, or illegal activity shall be lawful where carried out in the public interest."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "§ 4. Unzulässiger Erwerb und Nutzung (Unlawful Acquisition and Use)",
      "content": "The acquisition of a trade secret without the consent of the trade secret holder shall be unlawful where it results from unauthorised access to, or copying of, any documents, objects, materials, substances, or electronic files that are lawfully under the control of the trade secret holder and contain the trade secret or from which the trade secret can be deduced, or from any other conduct which, under the circumstances, is contrary to honest commercial practices. The use or disclosure of a trade secret shall be unlawful where it is carried out without the consent of the trade secret holder by a person who acquired the trade secret unlawfully or who is in breach of a confidentiality obligation or other duty not to disclose or limit the use of the trade secret."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "§ 5. Ausnahmen und Schranken (Exceptions)",
      "content": "Measures, procedures, and remedies provided for in these trade secrets protection provisions shall not be applied in cases where the alleged acquisition, use, or disclosure was carried out for exercising the right to freedom of expression and information as established by the Constitution of Liechtenstein and applicable EEA law; for revealing misconduct, wrongdoing, or illegal activity provided the respondent acted for the purpose of protecting the general public interest; for disclosure by workers to their representatives as part of the legitimate exercise by those representatives of their functions; or for protecting a legitimate interest recognised by applicable law. These exceptions shall be assessed in the light of the specific circumstances of each case."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "§ 6. Zivilrechtliche Massnahmen (Civil Remedies)",
      "content": "Trade secret holders whose rights have been infringed may apply to the competent courts for civil remedies including: the cessation of or prohibition on the use or disclosure of the trade secret; the prohibition on the production, offering, or placing on the market of infringing goods; the adoption of appropriate corrective measures with regard to infringing goods; the destruction of documents, objects, materials, substances, or electronic files that contain or embody the trade secret; and any other appropriate measure ordered by the court. Courts shall assess the proportionality of remedies having regard to the value of the trade secret, the protective measures taken, the significance of the infringement, and any other relevant circumstances."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "§ 7. Einstweilige Verfügungen (Interim Measures)",
      "content": "On application by the trade secret holder, competent courts may order interim measures against an alleged infringer, including the provisional cessation of use or disclosure of the trade secret, the prohibition of production or marketing of infringing goods, the seizure or delivery up of goods to prevent their entry into or circulation in the market, and the provision of security by the alleged infringer as an alternative to other interim measures. Courts ordering interim measures shall give adequate consideration to the rights of the alleged infringer, including by requiring the applicant to provide security or an equivalent assurance sufficient to ensure that the alleged infringer is compensated for prejudice suffered if the application is ultimately dismissed."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "§ 8. Schadensersatz (Damages)",
      "content": "Infringers who knew or ought to have known that they were engaging in unlawful acquisition, use, or disclosure of a trade secret shall be liable to pay the trade secret holder damages appropriate to the actual prejudice suffered. In setting damages, courts shall take into account all appropriate factors including the negative economic consequences suffered by the injured party, including lost profits, any unfair profits made by the infringer, and, in appropriate cases, elements other than economic factors such as moral prejudice. As an alternative, courts may set damages as a lump sum on the basis of elements such as the royalties that would have been due had the infringer requested authorisation to use the trade secret."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "§ 9. Vertraulichkeit in Gerichtsverfahren (Confidentiality in Proceedings)",
      "content": "Competent courts may, on application by a party or on their own initiative in justified cases, take measures to preserve the confidentiality of any trade secret or alleged trade secret used or referred to in the course of proceedings relating to the unlawful acquisition, use, or disclosure of a trade secret. Such measures may include restricting access to documents containing trade secrets to a limited number of persons and imposing obligations on persons permitted access to maintain confidentiality. Measures restricting public access to hearings or court documents shall be balanced against the principle of open justice and shall be limited to what is strictly necessary to preserve the confidentiality of the trade secret."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "§ 10. Arbeitnehmerrechte (Employee Rights)",
      "content": "These trade secrets protection provisions shall not restrict the mobility of employees or be applied so as to prevent employees from using the knowledge, skills, and experience honestly acquired in the normal course of their employment. Post-employment restrictions on the use of information by former employees shall be governed by applicable labour law and shall not be extended by these provisions beyond what is proportionate to protect the legitimate business interests of the employer. Courts shall take account of employees' right to use their general knowledge and skills and the public interest in free movement of workers when considering applications for remedies against former employees."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "§ 11. Whistleblower-Schutz",
      "content": "These provisions shall be applied in a manner that does not restrict the protection afforded to whistleblowers under applicable law. Measures, procedures, and remedies shall not be applied against persons who revealed or disclosed a trade secret in the public interest where the disclosure relates to misconduct, fraud, or unlawful activity, where the respondent acted without intent of obtaining economic advantage, and where disclosure did not go beyond what was strictly necessary for the purpose of revealing the wrongdoing. Courts shall take account of the public interest in transparency and accountability when assessing applications for remedies in cases potentially involving whistleblowing activity."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "§ 12. Verjährung (Limitation Period)",
      "content": "Claims for civil remedies under these trade secrets protection provisions shall be subject to a limitation period of six years from the date on which the trade secret holder became aware, or had reason to become aware, of the last act of unlawful acquisition, use, or disclosure giving rise to the claim. The limitation period shall be suspended or interrupted in accordance with the general rules of Liechtenstein civil procedure applicable to civil claims. For continuing or repeated acts of unlawful use or disclosure, each act shall give rise to a fresh cause of action, and the limitation period shall run separately in respect of each such act."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "§ 13. Verhältnis zum Gewerblichen Rechtsschutz",
      "content": "The protection of trade secrets under these provisions applies without prejudice to the protection of intellectual property rights, including patents, supplementary protection certificates, plant variety rights, designs, trademarks, and copyright, which are governed by applicable intellectual property legislation. Where a trade secret is also protected by intellectual property rights, the holder may rely on either or both forms of protection in addressing infringements. The trade secrets framework does not require the registration or formal protection of the information concerned and applies independently of whether the information could be the subject of intellectual property protection."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "§ 14. Verhältnis zum Datenschutz",
      "content": "These trade secrets protection provisions apply without prejudice to applicable data protection law, including Regulation (EU) 2016/679 (GDPR) as applied in Liechtenstein through the EEA Agreement and implemented by the Datenschutzgesetz. Where information constituting a trade secret also constitutes personal data under applicable data protection law, any access to, disclosure of, or other processing of that information shall comply with applicable data protection requirements in addition to meeting the requirements of these provisions. The Datenschutzstelle and the competent courts shall coordinate in matters where both data protection and trade secrets considerations are engaged."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "§ 15. Grenzüberschreitende Fälle",
      "content": "The competent courts of Liechtenstein shall have jurisdiction over trade secrets claims where the unlawful acquisition, use, or disclosure occurred within Liechtenstein's territory, where Liechtenstein law governs the applicable contractual or non-contractual obligation under applicable private international law rules, or where Liechtenstein is the EEA state in which the defendant is established, in accordance with applicable rules on jurisdiction. In cross-border trade secrets disputes within the EEA, Liechtenstein courts shall cooperate with courts of other EEA states in the collection of evidence, the enforcement of judgments, and other matters of judicial cooperation."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "§ 16. Sanktionen für Verfahrensmissbrauch",
      "content": "Courts may impose sanctions on trade secret holders who bring proceedings under these provisions abusively or in bad faith, including the award of legal costs and fees to the defendant, the payment of compensation for harm suffered, and the publication of information on the abusive conduct. Sanctions for abuse of proceedings shall be applied in a manner that does not discourage legitimate recourse to civil remedies and shall take account of the inherent difficulty of assessing at the time of bringing proceedings whether the alleged infringement actually occurred. Liechtenstein courts shall cooperate with courts of other EEA states in matters relating to abusive trade secrets litigation in cross-border cases."
    }
  ],
  "definitions": [
    {
      "term": "trade secret",
      "definition": "Information that is secret (not generally known or readily accessible), has commercial value because it is secret, and has been subject to reasonable steps to keep it secret by the person lawfully controlling it.",
      "source_provision": "art2"
    },
    {
      "term": "trade secret holder",
      "definition": "Any natural or legal person lawfully controlling a trade secret.",
      "source_provision": "art2"
    },
    {
      "term": "infringer",
      "definition": "Any person who has unlawfully acquired, used, or disclosed a trade secret.",
      "source_provision": "art2"
    },
    {
      "term": "honest commercial practices",
      "definition": "Standards of conduct consistent with fair and legitimate business practice in the relevant commercial context, assessed objectively in the light of the circumstances of the acquisition or use.",
      "source_provision": "art3"
    }
  ]
}
