{
  "id": "li-konso-2000146000",
  "type": "statute",
  "title": "Verordnung vom 11. Juli 2000 zum Gesetz über die Arbeitsvermittlung und den Personalverleih (Arbeitsvermittlungsverordnung, AVV)",
  "title_en": "",
  "short_name": "AVV",
  "status": "in_force",
  "issued_date": "2000-07-11",
  "in_force_date": "2000-07-11",
  "url": "https://www.gesetze.li/konso/2000146000",
  "description": "Verordnung vom 11. Juli 2000 zum Gesetz über die Arbeitsvermittlung und den Personalverleih (Arbeitsvermittlungsverordnung, AVV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt in Durchführung des Arbeitsvermittlungsgesetzes das Nähere über:\na) die private Arbeitsvermittlung;\nb) den Personalverleih;\nc) die öffentliche Arbeitsvermittlung;\nd) die Zulassung und Beaufsichtigung von EURES-Mitgliedern und -Partnern;\ne) die Einhebung von Gebühren.\n2) Sie dient der Umsetzung bzw. Durchführung folgender EWR-Rechtsvorschriften:\na) Richtlinie 2008/104/EG über Leiharbeit ;\nb) Verordnung (EU) 2016/589 über ein Europäisches Netz der Arbeitsvermittlungen (EURES), den Zugang von Arbeitnehmern zu mobilitätsfördernden Diensten und die weitere Integration der Arbeitsmärkte .\n3) Die gültige Fassung der EWR-Rechtsvorschriften, auf die in dieser Verordnung Bezug genommen wird, ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Soweit in dieser Verordnung nichts anderes bestimmt ist, gelten die darin verwendeten Personen- und Funktionsbezeichnungen für Personen des männlichen und weiblichen Geschlechts.\nII. Private Arbeitsvermittlung\nA. Umfang der Bewilligungspflicht"
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Umfang der Bewilligungspflicht",
      "section": "3",
      "title": "Art. 3 Vermittlungstätigkeit",
      "content": "Als Vermittler gilt, wer:\na) mit Stellensuchenden und mit Arbeitgebern Kontakte hat und beide Parteien nach der Durchführung eines Auswahlverfahrens miteinander in Verbindung bringt;\nb) mit Stellensuchenden und mit Arbeitgebern Kontakte hat und beide Parteien miteinander in Verbindung bringt, indem er der anderen Partei Adresslisten übergibt;\nc) nur mit Stellensuchenden Kontakte hat und ihnen nach der Durchführung eines Auswahlverfahrens Adressen von Arbeitgebern übergibt, die er sich ohne Kontakte mit diesen beschafft hat;\nd) besondere Publikationsorgane herausgibt, die nicht mit einem journalistischen Hauptteil in Zusammenhang stehen und in denen mit Adressen von Stellensuchenden oder Arbeitgebern Handel getrieben wird;\ne) Stellensuchende rekrutiert und mit einem Vermittler in Kontakt bringt oder ihm zugeführte Stellensuchende mit Arbeitgebern zusammenführt."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Umfang der Bewilligungspflicht",
      "section": "4",
      "title": "Art. 4 Vermittlung von Personen für künstlerische und ähnliche Darbietungen",
      "content": "Als Vermittlung von Personen für künstlerische und ähnliche Darbietungen gilt die Besorgung von Auftrittsgelegenheiten, zu denen die vermittelte Person mittels Arbeitsverträgen oder anderen Vertragstypen verpflichtet wird."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Umfang der Bewilligungspflicht",
      "section": "5",
      "title": "Art. 5 Vermittlungsmöglichkeiten",
      "content": "1) Vermittlungen können getätigt werden mittels und besondere Publikationsorgane können erscheinen in:\na) Printmedien;\nb) Telefon;\nc) Fernsehen;\nd) Radio;\ne) Teletext;\nf) Internet;\ng) anderen geeigneten Medien.\n2) Vermittler, die Publikationsorgane herausgeben, deren Inhalte für den Stellensuchenden nicht zum Voraus einsichtig sind und bei denen kein direkter Zugriff auf die interessierenden Stellenangebote möglich ist, erhalten keine Bewilligung."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Umfang der Bewilligungspflicht",
      "section": "6",
      "title": "Art. 6 Auslandsvermittlung",
      "content": "Als Auslandsvermittlung gilt auch die Tätigkeit eines Vermittlerunternehmens, das von Liechtenstein aus:\na) im Ausland wohnende Stellensuchende in einen Drittstaat vermittelt, sofern zumindest ein Teil der Vermittlungstätigkeit sich in Liechtenstein abspielt oder die vertraglichen Beziehungen des Vermittlerunternehmens zu Stellensuchenden oder Arbeitgebern liechtensteinischem Recht unterstellt sind;\nb) mit ausländischen Vermittlerunternehmen zusammenarbeitet und selbst nur mit Stellensuchenden oder nur mit Arbeitgebern Kontakte hat."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Umfang der Bewilligungspflicht",
      "section": "7",
      "title": "Art. 7 Ausnahmen von der Bewilligungspflicht",
      "content": "Nicht bewilligungspflichtig ist die Vermittlungstätigkeit von:\na) Arbeitgebern, die ihre Arbeitnehmer vermitteln;\nb) staatlich anerkannten gemeinnützigen Institutionen im Bereich der Behindertenbetreuung.\nB. Voraussetzungen der Bewilligungserteilung"
    },
    {
      "provision_ref": "art8",
      "chapter": "B. Voraussetzungen der Bewilligungserteilung",
      "section": "8",
      "title": "Art. 8 Zweckmässiges Geschäftslokal",
      "content": "1) Die Geschäftsräumlichkeiten müssen in ihrer Ausstattung und Lage eine vertrauliche und störungsfreie Gesprächsführung und Geschäftsabwicklung ermöglichen.\n2) Insbesondere sind Wohnungsräume, Gaststätten und Verkaufslokale als zweckmässige Geschäftslokale unzulässig.\n3) Das zweckmässige Geschäftslokal ist vom Unternehmen gegenüber dem Amt für Volkswirtschaft mittels Eigentumsnachweis oder eines Miet- oder Pachtverhältnisnachweises, planlichen Unterlagen und allenfalls anderen geeigneten Unterlagen auszuweisen."
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Voraussetzungen der Bewilligungserteilung",
      "section": "9",
      "title": "Art. 9 Betriebliche Voraussetzungen",
      "content": "1) Eine Bewilligung wird nicht erteilt, wenn die Vermittlungstätigkeit mit weiteren Geschäften verbunden werden könnte, welche die Stellensuchenden oder Arbeitgeber:\na) in ihrer Entscheidungsfreiheit beeinträchtigen; oder\nb) infolge der Übernahme anderer Verpflichtungen in eine zusätzliche Abhängigkeit vom Vermittlerunternehmen bringen.\n2) Eine Bewilligungserteilung ist insbesondere ausgeschlossen gegenüber:\na) Vergnügungs- und Unterhaltungsunternehmen;\nb) Heiratsvermittlungsinstituten;\nc) Kreditinstituten;\nd) Personen, die in einem der genannten oder ähnlichen Unternehmen als gewerberechtlicher Geschäftsführer tätig sind oder in einem solchen arbeiten.\nBerufliche Qualifikationen"
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Voraussetzungen der Bewilligungserteilung",
      "section": "10",
      "title": "Art. 10 a) Grundsatz",
      "content": "1) Die ausreichenden beruflichen Qualifikationen können nachgewiesen werden durch:\na) eine abgeschlossene Berufslehre im kaufmännischen Bereich oder durch einen anderen gleichwertigen Qualifikationsnachweis und einer jeweils mindestens 3-jährigen Berufsausübung im Bereich der Arbeitsvermittlung, des Personalverleihs oder des Personalwesens;\nb) durch eine anerkannte Fachausbildung im Personalwesen und einer mindestens 3-jährigen Berufsausübung im Bereich der Arbeitsvermittlung, des Personalverleihs oder des Personalwesens;\nc) durch eine mindestens 6-jährige Berufsausübung im Bereich der Arbeitsvermittlung, des Personalverleihs oder des Personalwesens;\nd) durch den Abschluss einer höheren Bildungsanstalt, wie zum Beispiel Universität oder Fachhochschule, mit inhaltlichem Bezug zum Personalwesen.\n2) Der Nachweis der tatsächlichen Berufsausübung ist mittels Arbeitszeugnissen von anerkannten Arbeitgebern zu erbringen.\n3) Berufliche Qualifikationsnachweise eines EWR-Staatsangehörigen werden vom Amt für Volkswirtschaft nach dem Verfahren gemäss Art. 10a anerkannt.\n4) Berufliche Qualifikationsnachweise von Staatsangehörigen eines Drittstaates werden vom Amt für Volkswirtschaft anerkannt, wenn sie inhaltlich den Qualifikationsnachweisen gemäss Abs. 1 und 2 entsprechen und Gegenrecht besteht."
    },
    {
      "provision_ref": "art10a",
      "chapter": "B. Voraussetzungen der Bewilligungserteilung",
      "section": "10a",
      "title": "Art. 10a b) Anerkennungsverfahren",
      "content": "1) Berufliche Qualifikationsnachweise eines EWR-Staatsangehörigen werden vom Amt für Volkswirtschaft anerkannt, wenn die berufliche Qualifikation in einem EWR-Mitgliedstaat erworben oder von einem EWR-Mitgliedstaat anerkannt wurde.\n2) Die Anerkennung kann davon abhängig gemacht werden, dass die für die Ausübung des Berufs als Arbeitsvermittler erforderlichen Kenntnisse und Fähigkeiten, die in den in einem EWR-Mitgliedstaat erworbenen beruflichen Qualifikationen nicht enthalten sind, in einem Anpassungslehrgang erworben oder in einer Eignungsprüfung (Art. 10b) nachgewiesen werden. Zu den erforderlichen Kenntnissen können auch die für die Ausübung des Berufs als Arbeitsvermittler erforderlichen Sprachkenntnisse zählen."
    },
    {
      "provision_ref": "art10b",
      "chapter": "B. Voraussetzungen der Bewilligungserteilung",
      "section": "10b",
      "title": "Art. 10b c) Eignungsprüfung",
      "content": "1) Durch die Eignungsprüfung wird festgestellt, ob der Antragsteller die Kenntnisse und Fähigkeiten besitzt, um den Beruf als Arbeitsvermittler in Liechtenstein auszuüben. Gegenstand der Eignungsprüfung sind insbesondere:\na) Ausländergesetzgebung;\nb) Gesetzgebung über die Arbeitsvermittlung und den Personalverleih;\nc) Sozialversicherungsgesetzgebung;\nd) Arbeitsrecht;\ne) Gesetzgebung über die Sicherheit und den Gesundheitsschutz am Arbeitsplatz;\nf) alle sonstigen mit der Ausübung des Berufs als Arbeitsvermittler verbundenen Vorschriften.\n2) Das Prüfungsverfahren richtet sich nach Art. 8 des Gesetzes über die Anerkennung von Hochschuldiplomen und beruflichen Befähigungsnachweisen.\n3) Die Durchführung der Prüfung obliegt dem Amt für Volkswirtschaft. Das Amt für Volkswirtschaft ist zudem Prüfungskommission im Sinne des Gesetzes über die Anerkennung von Hochschuldiplomen und beruflichen Befähigungsnachweisen."
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Voraussetzungen der Bewilligungserteilung",
      "section": "11",
      "title": "Art. 11 Auslandsvermittlung",
      "content": "In Unternehmen, die ins Ausland vermitteln, müssen bezüglich der betroffenen Staaten insbesondere Kenntnisse vorhanden sein über:\na) die Bestimmungen über Einreise und Aufnahme einer Erwerbsätigkeit;\nb) die gesetzliche Regelung der Arbeitsvermittlung.\nC. Erteilung und Löschung einer Bewilligung"
    },
    {
      "provision_ref": "art12",
      "chapter": "C. Erteilung und Löschung einer Bewilligung",
      "section": "12",
      "title": "Art. 12 Bewilligung",
      "content": "1) Die Bewilligung wird auf das Unternehmen ausgestellt.\n2) In der Bewilligung werden aufgeführt:\na) Name und Adresse des Unternehmens;\nb) die für die Vermittlung verantwortlichen Personen;\nc) die Adressen der Geschäftsräume, die sich nicht am Sitz des Unternehmens befinden;\nd) der örtliche und sachliche Geltungsbereich der Bewilligung."
    },
    {
      "provision_ref": "art13",
      "chapter": "C. Erteilung und Löschung einer Bewilligung",
      "section": "13",
      "title": "Art. 13 Änderungen im Unternehmen",
      "content": "Das Vermittlerunternehmen muss Änderungen gegenüber den Angaben im Bewilligungsgesuch unverzüglich dem Amt für Volkswirtschaft mitteilen."
    },
    {
      "provision_ref": "art14",
      "chapter": "C. Erteilung und Löschung einer Bewilligung",
      "section": "14",
      "title": "Art. 14 Löschen der Bewilligung",
      "content": "1) Das Amt für Volkswirtschaft verfügt die Löschung der Bewilligung, wenn das Unternehmen:\na) einen entsprechenden Antrag stellt;\nb) seine Vermittlungstätigkeit eingestellt hat.\n2) Die Einstellung der Vermittlungstätigkeit wird angenommen, wenn das Unternehmen während eines Kalenderjahres keine Vermittlungen getätigt hat.\n3) Die Bezahlung der Gewerbeumlage allein gilt nicht als Nachweis der Ausübung der Vermittlungstätigkeit.\nD. Rechte und Pflichten des Vermittlers"
    },
    {
      "provision_ref": "art15",
      "chapter": "D. Rechte und Pflichten des Vermittlers",
      "section": "15",
      "title": "Art. 15 Arbeitsmarktbeobachtung",
      "content": "1) Das Vermittlerunternehmen, dessen Vermittlungstätigkeit bewilligungspflichtig ist, teilt dem Amt für Volkswirtschaft nach Abschluss jedes Kalenderjahres die Anzahl der vermittelten Personen mit, aufgegliedert nach Geschlecht, Alter und Herkunft (Liechtenstein oder Ausland).\n2) Das Amt für Volkswirtschaft stellt einen einheitlichen Meldevorgang sicher.\n3) Das Vermittlerunternehmen, dessen Vermittlungstätigkeit bewilligungspflichtig ist, kann im Rahmen von Teilerhebungen in der Regel einmal pro Kalenderjahr verpflichtet werden, dem Amt für Volkswirtschaft in anonymisierter Form zusätzliche persönliche und arbeitsmarktbezogene Merkmale der Stellensuchenden mitzuteilen. In der Regel beschränken sich diese Teilerhebungen auf den Zeitraum des laufenden und des vorausgegangenen Geschäftsjahres."
    },
    {
      "provision_ref": "art16",
      "chapter": "D. Rechte und Pflichten des Vermittlers",
      "section": "16",
      "title": "Art. 16 Buchführung",
      "content": "Das Vermittlerunternehmen führt Buch über die im Einzelfall vom Stellensuchenden geforderte Einschreibegebühr und Vermittlungsprovision."
    },
    {
      "provision_ref": "art17",
      "chapter": "D. Rechte und Pflichten des Vermittlers",
      "section": "17",
      "title": "Art. 17 Datenschutz",
      "content": "Der Vermittler hat die für die Verarbeitung personenbezogener Daten zu treffenden geeigneten Massnahmen nach Art. 10a Abs. 4 des Arbeitsvermittlungsgesetzes schriftlich festzuhalten sowie deren Geeignetheit und Umsetzung regelmässig zu prüfen.\nIII. Personalverleih\nA. Umfang der Bewilligungspflicht"
    },
    {
      "provision_ref": "art18",
      "chapter": "A. Umfang der Bewilligungspflicht",
      "section": "18",
      "title": "Art. 18 Verleihtätigkeit",
      "content": "Als Verleiher gilt, wer einen Arbeitnehmer einem Einsatzbetrieb überlässt, indem er diesem wesentliche Weisungsbefugnisse gegenüber dem Arbeitnehmer abtritt."
    },
    {
      "provision_ref": "art19",
      "chapter": "A. Umfang der Bewilligungspflicht",
      "section": "19",
      "title": "Art. 19 Gegenstand",
      "content": "1) Der Personalverleih umfasst die Temporärarbeit, die Leiharbeit und das gelegentliche Überlassen von Arbeitnehmern an Einsatzbetriebe.\n2) Temporärarbeit liegt vor, wenn der Zweck und die Dauer des Arbeitsvertrages zwischen dem Arbeitgeber und dem Arbeitnehmer auf einen einzelnen Einsatz bei einem Einsatzbetrieb beschränkt sind.\n3) Leiharbeit liegt vor, wenn:\na) aus der gewerbsmässigen Tätigkeit ein Jahresumsatz von 100 000 Franken erreicht wird; oder\nb) der Zweck des Arbeitsvertrages zwischen dem Arbeitgeber und dem Arbeitnehmer hauptsächlich im Überlassen des Arbeitnehmers an Einsatzbetriebe liegt und die Dauer des Arbeitsvertrages von einzelnen Einsätzen bei Einsatzbetrieben unabhängig ist.\n4) Gelegentliches Überlassen von Arbeitnehmern an Einsatzbetriebe liegt vor, wenn:\na) der Zweck des Arbeitsvertrages zwischen dem Arbeitgeber und dem Arbeitnehmer darin liegt, dass der Arbeitnehmer hauptsächlich unter der Weisungsbefugnis des Arbeitgebers arbeitet; oder\nb) der Arbeitnehmer nur ausnahmsweise einem Einsatzbetrieb überlassen wird und die Dauer des Arbeitsvertrages von allfälligen Einsätzen bei Einsatzbetrieben unabhängig ist."
    },
    {
      "provision_ref": "art20",
      "chapter": "A. Umfang der Bewilligungspflicht",
      "section": "20",
      "title": "Art. 20 Bewilligungspflichtige Formen des Personalverleihs",
      "content": "Der Personalverleih ist nur in den Formen der Temporärarbeit und der Leiharbeit bewilligungspflichtig.\nB. Voraussetzungen der Bewilligungserteilung"
    },
    {
      "provision_ref": "art21",
      "chapter": "B. Voraussetzungen der Bewilligungserteilung",
      "section": "21",
      "title": "Art. 21 Zweckmässiges Geschäftslokal",
      "content": "1) Die Geschäftsräumlichkeiten müssen in ihrer Ausstattung und Lage eine vertrauliche und störungsfreie Gesprächsführung und Geschäftsabwicklung ermöglichen.\n2) Insbesondere sind Wohnungsräume, Gaststätten und Verkaufslokale als zweckmässige Geschäftslokale unzulässig.\n3) Das zweckmässige Geschäftslokal ist vom Unternehmen gegenüber dem Amt für Volkswirtschaft mittels Eigentumsnachweis oder eines Miet- oder Pachtverhältnisnachweises, planlichen Unterlagen und allenfalls anderen geeigneten Unterlagen auszuweisen."
    },
    {
      "provision_ref": "art22",
      "chapter": "B. Voraussetzungen der Bewilligungserteilung",
      "section": "22",
      "title": "Art. 22",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art23",
      "chapter": "B. Voraussetzungen der Bewilligungserteilung",
      "section": "23",
      "title": "Art. 23 Berufliche Qualifikationen",
      "content": "1) Die ausreichenden beruflichen Qualifikationen können nachgewiesen werden durch:\na) eine abgeschlossene Berufslehre im kaufmännischen Bereich oder durch einen anderen gleichwertigen Qualifikationsnachweis und einer anschliessenden jeweils mindestens 3-jährigen Berufsausübung im Bereich der Arbeitsvermittlung, des Personalverleihs oder des Personalwesens;\nb) durch eine anerkannte Fachausbildung im Personalwesen und einer anschliessenden mindestens 3-jährigen Berufsausübung im Bereich der Arbeitsvermittlung, des Personalverleihs oder des Personalwesens;\nc) durch eine mindestens 6-jährige Berufsausübung im Bereich der Arbeitsvermittlung, des Personalverleihs oder des Personalwesens;\nd) durch den Abschluss einer höheren Bildungsanstalt, wie zum Beispiel Universität oder Fachhochschule, mit inhaltlichem Bezug zum Personalwesen.\n2) Der Nachweis der tatsächlichen Berufsausübung ist mittels Arbeitszeugnissen von anerkannten Arbeitgebern zu erbringen.\n3) Auf die Anerkennung beruflicher Qualifikationsnachweise eines EWR-Staatsangehörigen findet das Verfahren gemäss Art. 10a sinngemäss Anwendung.\n4) Berufliche Qualifikationsnachweise von Staatsangehörigen eines Drittstaates werden vom Amt für Volkswirtschaft anerkannt, wenn sie inhaltlich den Qualifikationsnachweisen gemäss Abs. 1 und 2 entsprechen und Gegenrecht besteht."
    },
    {
      "provision_ref": "art24",
      "chapter": "B. Voraussetzungen der Bewilligungserteilung",
      "section": "24",
      "title": "Art. 24 Personalverleih ins Ausland",
      "content": "In Unternehmen, die Arbeitnehmer ins Ausland verleihen, müssen bezüglich der betroffenen Staaten insbesondere Kenntnisse vorhanden sein über:\na) die Bestimmungen über die Einreise und die Aufnahme einer Erwerbstätigkeit;\nb) die gesetzliche Regelung des Personalverleihs."
    },
    {
      "provision_ref": "art25",
      "chapter": "B. Voraussetzungen der Bewilligungserteilung",
      "section": "25",
      "title": "Art. 25 Kautionspflicht",
      "content": "1) Der Verleiher ist kautionspflichtig, sofern seine Verleihtätigkeit bewilligungspflichtig ist.\n2) Die Bewilligung zum Personalverleih wird erst erteilt, wenn die erforderliche Kaution hinterlegt worden ist."
    },
    {
      "provision_ref": "art26",
      "chapter": "B. Voraussetzungen der Bewilligungserteilung",
      "section": "26",
      "title": "Art. 26 Höhe der Kaution",
      "content": "1) Die Kaution beträgt 100 000 Franken.\n2) Hat ein Verleihunternehmen im abgelaufenen Kalenderjahr Arbeitnehmer im Umfang von mehr als 60 000 Einsatzstunden verliehen, erhöht sich die Kaution um 50 000 Franken.\n3) Bei grenzüberschreitender Dienstleistungserbringung eines Verleihunternehmens ist eine Kaution, die das Verleihunternehmen für die Ausübung seiner Personalverleihtätigkeit nachweislich bereits im EWR-Mitgliedstaat seiner Niederlassung hinterlegt hat, auf die Kaution nach Abs. 1 und 2 anzurechnen."
    },
    {
      "provision_ref": "art27",
      "chapter": "B. Voraussetzungen der Bewilligungserteilung",
      "section": "27",
      "title": "Art. 27 Hinterlegung der Kaution",
      "content": "1) Das Amt für Volkswirtschaft bezeichnet die Stelle, bei der die Kaution zu hinterlegen ist.\n2) Aufgehoben"
    },
    {
      "provision_ref": "art28",
      "chapter": "B. Voraussetzungen der Bewilligungserteilung",
      "section": "28",
      "title": "Art. 28 Form der Kaution",
      "content": "1) Die Kaution kann hinterlegt werden:\na) als Bürgschaft oder Garantieerklärung einer Bank oder Versicherungsanstalt;\nb) Aufgehoben;\nc) Aufgehoben;\nd) als Bareinlage.\n2) Die Bareinlage wird zum üblichen Zinssatz für Spareinlagen der Liechtensteinischen Landesbank AG verzinst. Die Zinsen werden mit der Freigabe der Kaution ausbezahlt."
    },
    {
      "provision_ref": "art29",
      "chapter": "B. Voraussetzungen der Bewilligungserteilung",
      "section": "29",
      "title": "Art. 29 Freigabe der Kaution",
      "content": "1) Für die Freigabe der Kaution ist ein Antrag beim Amt für Volkwirtschaft zu stellen.\n2) Die Kaution wird frühestens nach Ablauf eines Jahres seit dem Entzug oder der Löschung der Bewilligung freigegeben. Sofern zu diesem Zeitpunkt noch Lohnforderungen von verliehenen Arbeitnehmern gegen den Verleiher hängig sind, bleibt die Kaution im entsprechenden Umfang bestehen, bis diese Forderungen erfüllt oder erloschen sind."
    },
    {
      "provision_ref": "art30",
      "chapter": "B. Voraussetzungen der Bewilligungserteilung",
      "section": "30",
      "title": "Art. 30 Verwertung der Kaution",
      "content": "1) Bei Eröffnung eines Konkursverfahrens über das Vermögen des Verleihers dient die Kaution vorrangig der Befriedigung der Lohnforderungen der verliehenen Arbeitnehmer.\n2) Die Bestimmungen der Insolvenzordnung und Art. 60 Abs. 2 des Arbeitslosenversicherungsgesetzes sind analog anwendbar. Da die Kaution der Sicherung der Lohnforderungen der verliehenen Arbeitnehmer dient, stellt sie einen Absonderungsanspruch zugunsten der Arbeitnehmer dar.\n3) Aus der Kaution sind sonstige Ansprüche, welcher Art auch immer, erst dann zu befriedigen, wenn alle Lohnforderungen der verliehenen Arbeitnehmer erfüllt worden sind.\n4) Für die Verwertung und Ausbezahlung an die Arbeitnehmer ist grundsätzlich der bestellte Masseverwalter zuständig.\n5) In jenen Fällen, in denen kein Masseverwalter bestellt wird, ist für die Verwertung und Auszahlung der Kaution das Insolvenzgericht zuständig.\nC. Erteilung und Löschung einer Bewilligung"
    },
    {
      "provision_ref": "art31",
      "chapter": "C. Erteilung und Löschung einer Bewilligung",
      "section": "31",
      "title": "Art. 31 Bewilligung",
      "content": "1) Die Bewilligung wird auf das Unternehmen ausgestellt.\n2) In der Bewilligung werden aufgeführt:\na) Name und Adresse des Unternehmens;\nb) die für den Verleih verantwortlichen Personen;\nc) die Adresse der Geschäftsräume, die sich nicht am Sitz des Unternehmens befinden;\nd) der örtliche und sachliche Geltungsbereich der Bewilligung."
    },
    {
      "provision_ref": "art32",
      "chapter": "C. Erteilung und Löschung einer Bewilligung",
      "section": "32",
      "title": "Art. 32 Änderungen im Unternehmen",
      "content": "Der Verleiher muss Änderungen gegenüber den Angaben im Bewilligungsgesuch unverzüglich dem Amt für Volkswirtschaft mitteilen."
    },
    {
      "provision_ref": "art33",
      "chapter": "C. Erteilung und Löschung einer Bewilligung",
      "section": "33",
      "title": "Art. 33 Löschen der Bewilligung",
      "content": "1) Das Amt für Volkswirtschaft verfügt die Löschung der Bewilligung, wenn das Unternehmen:\na) einen entsprechenden Antrag stellt;\nb) seine Verleihtätigkeit eingestellt hat.\n2) Die Einstellung der Verleihtätigkeit wird angenommen, wenn das Unternehmen während eines Kalenderjahres keine Verleihtätigkeit ausgeübt hat.\n3) Die Bezahlung der Gewerbeumlage allein gilt nicht als Nachweis der Ausübung der Verleihtätigkeit.\nD. Pflichten des Verleihers"
    },
    {
      "provision_ref": "art34",
      "chapter": "D. Pflichten des Verleihers",
      "section": "34",
      "title": "Art. 34 Arbeitsmarktbeobachtung",
      "content": "1) Der Verleiher, dessen Verleihtätigkeit bewilligungspflichtig ist, führt Buch über die Einsätze der Arbeitnehmer, die er verleiht.\n2) Er teilt dem Amt für Volkswirtschaft nach Abschluss jedes Kalenderjahres mit:\na) die Summe der gesamthaft geleisteten Einsatzstunden;\nb) Anzahl, Geschlecht und Herkunft (Liechtenstein oder Ausland) der verliehenen Personen.\n3) Das Amt für Volkswirtschaft stellt einen einheitlichen Meldevorgang sicher.\n4) Der Verleiher, dessen Verleihtätigkeit bewilligungspflichtig ist, kann im Rahmen von Teilerhebungen in der Regel einmal pro Kalenderjahr verpflichtet werden, dem Amt für Volkswirtschaft in anonymisierter Form zusätzliche persönliche und arbeitsmarktbezogene Merkmale der verliehenen Personen mitzuteilen. In der Regel beschränken sich diese Teilerhebungen auf den Zeitraum des laufenden und des vorausgegangenen Geschäftsjahres."
    },
    {
      "provision_ref": "art35",
      "chapter": "D. Pflichten des Verleihers",
      "section": "35",
      "title": "Art. 35 Datenschutz",
      "content": "Der Verleiher hat die für die Verarbeitung personenbezogener Daten zu treffenden geeigneten Massnahmen nach Art. 22a Abs. 4 des Arbeitsvermittlungsgesetzes schriftlich festzuhalten sowie deren Geeignetheit und Umsetzung regelmässig zu prüfen."
    },
    {
      "provision_ref": "art36",
      "chapter": "D. Pflichten des Verleihers",
      "section": "36",
      "title": "Art. 36 Form und Inhalt des Arbeitsvertrages",
      "content": "1) Der schriftliche Arbeitsvertrag muss grundsätzlich vor der Arbeitsaufnahme vorliegen, es sei denn, die zeitliche Dringlichkeit der Arbeitsaufnahme lasse einen schriftlichen Vertragsabschluss nicht mehr zu. In solchen Fällen ist der Vertrag zum nächstmöglichen Zeitpunkt schriftlich abzufassen.\n2) Vom Abschluss eines schriftlichen Arbeitsvertrages kann in Fällen zeitlicher Dringlichkeit ganz abgesehen werden, wenn der Arbeitseinsatz nicht länger als ein Arbeitstag dauert.\n3) Sofern bereits bei Vertragsabschluss verschiedene Arbeitsorte bekannt sind, müssen diese im Arbeitsvertrag ausdrücklich festgehalten werden.\n4) Auf Verlangen des Verleihunternehmens oder des Leiharbeitnehmers muss der Vertrag im Falle eines neuens Einsatzortes entsprechend angepasst werden."
    },
    {
      "provision_ref": "art37",
      "chapter": "D. Pflichten des Verleihers",
      "section": "37",
      "title": "Art. 37 Lohn- und Arbeitszeitbestimmungen",
      "content": "1) Lohnbestimmungen sind Regelungen über:\na) den Mindestlohn, dem allfällige Spesen nicht hinzuzurechnen sind;\nb) Lohnzuschläge für Überstunden-, Schicht-, Akkord-, Nacht-, Sonntags- und Feiertagsarbeit;\nc) den anteilsmässigen Ferienlohn;\nd) den anteilsmässigen 13. Monatslohn;\ne) die bezahlten Feier- und Ruhetage;\nf) die Lohnfortzahlung bei unverschuldeter Verhinderung an der Arbeitsleistung nach den Bestimmungen des ABGB, wie in Folge Krankheit, Unfall, Invalidität, Schlechtwetter, Heirat oder Begründung einer eingetragenen Partnerschaft, Geburt, Todesfall, Umzug oder Pflege eines kranken Familienangehörigen;\ng) den Prämienanteil an die Krankentaggeldversicherung.\n2) Arbeitszeitbestimmungen sind Regelungen über:\na) die ordentliche Arbeitszeit;\nb) die 5-Tage-Woche;\nc) die Überstunden-, Nacht-, Sonntags- und Schichtarbeit;\nd) die Ferien, Frei- und Feiertage;\ne) die Absenzen;\nf) die Ruhezeiten und Pausen;\ng) die Reise- und Wartezeiten."
    },
    {
      "provision_ref": "art38",
      "chapter": "D. Pflichten des Verleihers",
      "section": "38",
      "title": "Art. 38 Verleihvertrag",
      "content": "Der schriftliche Verleihvertrag muss grundsätzlich vor der Arbeitsaufnahme vorliegen, es sei denn, die zeitliche Dringlichkeit der Arbeitsaufnahme lasse einen schriftlichen Vertragsabschluss nicht mehr zu. In solchen Fällen ist der Vertrag zum nächstmöglichen Zeitpunkt schriftlich abzufassen.\nIV. Öffentliche Arbeitsvermittlung"
    },
    {
      "provision_ref": "art39",
      "chapter": "IV. Öffentliche Arbeitsvermittlung",
      "section": "39",
      "title": "Art. 39",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art40",
      "chapter": "IV. Öffentliche Arbeitsvermittlung",
      "section": "40",
      "title": "Art. 40",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art41",
      "chapter": "IV. Öffentliche Arbeitsvermittlung",
      "section": "41",
      "title": "Art. 41 Einbezug privater Vermittler",
      "content": "1) Bei der Auswahl der privaten Vermittler, welche zur Erfüllung der Aufgaben der öffentlichen Arbeitsvermittlung miteinbezogen werden, berücksichtigt das Amt für Volkswirtschaft inbesondere die folgenden Voraussetzungen:\na) mehrjährige regionale Erfahrung in der Personalvermittlung;\nb) die mit der Beratung beauftragte Person muss mindestens eine der folgenden beruflichen Qualifikationen erfüllen:\n- anerkannte Ausbildung im Personalwesen oder eine andere gleichwertige Ausbildung;\n- mehrjährige Berufserfahrung im Personalwesen;\nc) die Erreichbarkeit muss innerhalb üblicher Bürozeiten gegeben sein. Dafür ist insbesondere erforderlich, dass im Falle der Verhinderung des Beraters eine adäquate Stellvertretung gewährleistet ist.\n2) Das Amt für Volkswirtschaft kann weitere geeignete Kriterien für die Auswahl von privaten Vermittlern festlegen.\nIVa. Zulassung und Beaufsichtigung von EURES-Mitgliedern und -Partnern"
    },
    {
      "provision_ref": "art41a",
      "chapter": "IVa. Zulassung und Beaufsichtigung von EURES-Mitgliedern und -Partnern",
      "section": "41a",
      "title": "Art. 41a Zuständigkeit",
      "content": "1) Für die Zulassung und Beaufsichtigung von EURES-Mitgliedern und -Partnern ist das Amt für Volkswirtschaft zuständig.\n2) Das Amt für Volkswirtschaft kann Dritte mit der Durchführung von Kontrollen (Art. 41g) beauftragen; Art. 28 des Arbeitsvermittlungsgesetzes findet sinngemäss Anwendung."
    },
    {
      "provision_ref": "art41b",
      "chapter": "IVa. Zulassung und Beaufsichtigung von EURES-Mitgliedern und -Partnern",
      "section": "41b",
      "title": "Art. 41b Zulassungsverfahren",
      "content": "1) Wer als EURES-Mitglied oder -Partner tätig sein will, hat beim Amt für Volkswirtschaft einen Antrag auf Zulassung zu stellen.\n2) Dem Antrag sind folgende Angaben und Unterlagen beizulegen:\na) Name bzw. Firma des Antragstellers;\nb) inländische Zustelladresse;\nc) Name und Adresse der vertretungsberechtigen Personen;\nd) Registerauszüge oder vergleichbare Nachweise über die ausgeübte Tätigkeit;\ne) die zum Nachweis der Zulassungsvoraussetzungen erforderlichen Unterlagen (Art. 41c);\nf) der Nachweis über die Bezahlung der Gebühr (Art. 42 Abs. 1 Bst. b).\n3) Die Zulassung als EURES-Mitglied oder -Partner wird erteilt, wenn der Antrag nach Massgabe von Abs. 2 vollständig und richtig ist und die Voraussetzungen nach Art. 41c erfüllt sind; andernfalls ist der Antrag zurück- bzw. abzuweisen."
    },
    {
      "provision_ref": "art41c",
      "chapter": "IVa. Zulassung und Beaufsichtigung von EURES-Mitgliedern und -Partnern",
      "section": "41c",
      "title": "Art. 41c Zulassungsvoraussetzungen",
      "content": "1) Die Erteilung der Zulassung als EURES-Mitglied oder -Partner setzt voraus, dass die in Art. 11 iVm 12 und Anhang I der Verordnung (EU) 2016/589 genannten Anforderungen und Mindestkriterien erfüllt sind.\n2) Zum Nachweis der Erfüllung der Zulassungsvoraussetzungen nach Abs. 1 sind erforderlich:\na) eine Erklärung, dass die Anforderungen und Mindestkriterien nach Abs. 1 sowie die erforderlichen technischen Voraussetzungen erfüllt sind;\nb) eine Erklärung, dass die für die Leitung verantwortlichen Personen einen guten Leumund im Sinne von Art. 3 Abs. 2 Bst. c des Gesetzes geniessen;\nc) eine Erklärung, dass keine schweren oder wiederholten Verfehlungen gegen Bestimmungen des Arbeits-, Sozial-, Ausländer- oder Strafrechts im Rahmen der ausgeübten Tätigkeit vorliegen; und\nd) eine Erklärung, dass Sozialversicherungsbeiträge, Steuern und Abgaben vollständig entrichtet wurden.\n3) Das Amt für Volkswirtschaft kann erforderlichenfalls die Nachweise nach Abs. 2 näher umschreiben und weitere Unterlagen verlangen."
    },
    {
      "provision_ref": "art41d",
      "chapter": "IVa. Zulassung und Beaufsichtigung von EURES-Mitgliedern und -Partnern",
      "section": "41d",
      "title": "Art. 41d Widerruf der Zulassung",
      "content": "Das Amt für Volkswirtschaft hat die Zulassung als EURES-Mitglied oder -Partner zu widerrufen, wenn:\na) die Zulassungsvoraussetzungen nach Art. 41c nicht mehr erfüllt sind; oder\nb) die Tätigkeit als EURES-Mitglied oder -Partner während mindestens fünf Jahren nicht mehr ausgeübt wird."
    },
    {
      "provision_ref": "art41e",
      "chapter": "IVa. Zulassung und Beaufsichtigung von EURES-Mitgliedern und -Partnern",
      "section": "41e",
      "title": "Art. 41e Informationspflichten",
      "content": "Das Amt für Volkswirtschaft hat in der Verfügung über die Zulassung bzw. deren Verweigerung oder den Widerruf der Zulassung auf seine Informationspflichten nach Art. 3 des Durchführungsbeschlusses (EU) 2017/1255 hinzuweisen."
    },
    {
      "provision_ref": "art41f",
      "chapter": "IVa. Zulassung und Beaufsichtigung von EURES-Mitgliedern und -Partnern",
      "section": "41f",
      "title": "Art. 41f Mitteilungspflichten",
      "content": "EURES-Mitglieder oder -Partner haben dem Amt für Volkswirtschaft unverzüglich schriftlich mitzuteilen, wenn:\na) sich die Voraussetzungen, die zur Erlangung der Zulassung geführt haben, nachträglich ändern;\nb) die Tätigkeit als EURES-Mitglied oder -Partner während mindestens fünf Jahren nicht mehr ausgeübt wurde."
    },
    {
      "provision_ref": "art41g",
      "chapter": "IVa. Zulassung und Beaufsichtigung von EURES-Mitgliedern und -Partnern",
      "section": "41g",
      "title": "Art. 41g Kontrollen und Mitwirkungspflicht",
      "content": "1) Das Amt für Volkswirtschaft ist berechtigt, die Einhaltung der Bestimmungen der Verordnung (EU) 2016/589 betreffend die Zulassung jederzeit zu prüfen oder prüfen zu lassen.\n2) EURES-Mitglieder und -Partner haben dem Amt für Volkswirtschaft oder den von diesem beauftragten Dritten alle erforderlichen Auskünfte zu erteilen sowie Einsicht in ihre Geschäftsunterlagen zu gewähren."
    },
    {
      "provision_ref": "art41h",
      "chapter": "IVa. Zulassung und Beaufsichtigung von EURES-Mitgliedern und -Partnern",
      "section": "41h",
      "title": "Art. 41h Veröffentlichungen",
      "content": "Das Amt für Volkswirtschaft veröffentlicht auf seiner Internetseite:\na) die näheren Umschreibungen der Nachweise nach Art. 41c Abs. 3;\nb) den Namen und Sitz der zugelassenen EURES-Mitglieder und -Partner sowie der Kontaktstellen.\nV. Gebühren"
    },
    {
      "provision_ref": "art42",
      "chapter": "V. Gebühren",
      "section": "42",
      "title": "Art. 42 Gebührenart und -höhe",
      "content": "1) Das Amt für Volkswirtschaft erhebt für folgende Amtshandlungen nachstehende Pauschalgebühren:\na) Erteilung einer Bewilligung für:\n1. die Arbeitsvermittlung im Inland: 200 Franken;\n2. die Arbeitsvermittlung ins Ausland: 300 Franken;\n3. den Personalverleih im Inland: 300 Franken;\n4. den Personalverleih ins Ausland: 400 Franken;\n5. die grenzüberschreitende Arbeitsvermittlung: 300 Franken;\n6. den grenzüberschreitenden Personalverleih: 400 Franken;\nb) Erteilung einer Zulassung als:\n1. EURES-Mitglied: 800 Franken;\n2. EURES-Partner: 600 Franken.\n2) Für weitere Amtshandlungen kann das Amt für Volkswirtschaft Gebühren verlangen, die sich nach dem Zeit- und Kostenaufwand bemessen. Der Stundenansatz beträgt je nach Funktionsstufe der ausführenden Person 100 bis 300 Franken."
    },
    {
      "provision_ref": "art42a",
      "chapter": "V. Gebühren",
      "section": "42a",
      "title": "Art. 42a Gebührenentrichtung und -rückerstattung",
      "content": "1) Die Gebühren des Amtes für Volkswirtschaft sind wie folgt beim Amt für Finanzen zu entrichten:\na) im Voraus bei Amtshandlungen nach Art. 42 Abs. 1 sowie sonstigen Verfahren, die auf Antrag eingeleitet werden;\nb) binnen 30 Tagen nach Rechnungsstellung bei Amtshandlungen nach Art. 42 Abs. 2.\n2) Bei einer ablehnenden Entscheidung oder bei Rücknahme eines Antrages kann die Gebühr nach Abs. 1 unter Berücksichtigung des Kosten- und Zeitaufwands nach Art. 42 Abs. 2 rückerstattet werden.\nVI. Schlussbestimmung"
    },
    {
      "provision_ref": "art43",
      "chapter": "VI. Schlussbestimmung",
      "section": "43",
      "title": "Art. 43 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n823.101 V zum Gesetz über die Arbeitsvermittlung und den Personalverleih (Arbeitsvermittlungsverordnung, AVV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2014 Nr. 104 ausgegeben am 29. April 2014\nVerordnung\nvom 15. April 2014\nüber die Abänderung der Arbeitsvermittlungsverordnung\n...\nII.\nÜbergangsbestimmungen\n1) Kautionen in Form einer Kautionsversicherung nach Art. 28 Bst. b des bisherigen Rechts bleiben bis zur Freigabe der Kaution, Kautionen in Form einer Kassenobligation nach Art. 28 Bst. c des bisherigen Rechts bis zum Ablauf ihrer Laufzeit aufrecht.\n2) Bareinlagen nach Art. 28 Abs. 1 Bst. d, die im Zeitpunkt des Inkrafttretens dieser Verordnung bereits hinterlegt sind, werden ab Inkrafttreten dieser Verordnung verzinst.\n...\n1\nIngress abgeändert durch LGBl. 2021 Nr. 131 .\n2\nArt. 1 abgeändert durch LGBl. 2021 Nr. 131 .\n3\nRichtlinie 2008/104/EG des Europäischen Parlaments und des Rates vom 19. November 2008 über Leiharbeit (ABl. L 327 vom 5.12.2008, S. 9)\n4\nVerordnung (EU) 2016/589 des Europäischen Parlaments und des Rates vom 13. April 2016 über ein Europäisches Netz der Arbeitsvermittlungen (EURES), den Zugang von Arbeitnehmern zu mobilitätsfördernden Diensten und die weitere Integration der Arbeitsmärkte und zur Änderung der Verordnungen (EU) Nr. 492/2011 und (EU) Nr. 1296/2013 (ABl. L 107 vom 22.4.2016, S. 1)\n5\nSachüberschrift vor Art. 10 eingefügt durch LGBl. 2001 Nr. 104 .\n6\nArt. 10 Sachüberschrift abgeändert durch LGBl. 2001 Nr. 104 .\n7\nArt. 10 Abs. 3 abgeändert durch LGBl. 2001 Nr. 104 .\n8\nArt. 10 Abs. 4 eingefügt durch LGBl. 2001 Nr. 104 .\n9\nArt. 10a eingefügt durch LGBl. 2001 Nr. 104 .\n10\nArt. 10b eingefügt durch LGBl. 2001 Nr. 104 .\n11\nArt. 17 abgeändert durch LGBl. 2018 Nr. 439 .\n12\nArt. 22 aufgehoben durch LGBl. 2018 Nr. 53 .\n13\nArt. 23 Abs. 3 abgeändert durch LGBl. 2001 Nr. 104 .\n14\nArt. 23 Abs. 4 eingefügt durch LGBl. 2001 Nr. 104 .\n15\nArt. 26 abgeändert durch LGBl. 2014 Nr. 104 .\n16\nArt. 27 Abs. 2 aufgehoben durch LGBl. 2014 Nr. 104 .\n17\nArt. 28 Abs. 1 Bst. b aufgehoben durch LGBl. 2014 Nr. 104 .\n18\nArt. 28 Abs. 1 Bst. c aufgehoben durch LGBl. 2014 Nr. 104 .\n19\nArt. 28 Abs. 2 eingefügt durch LGBl. 2014 Nr. 104 .\n20\nArt. 30 Abs. 1 abgeändert durch LGBl. 2020 Nr. 438 .\n21\nArt. 30 Abs. 2 abgeändert durch LGBl. 2020 Nr. 438 .\n22\nArt. 30 Abs. 5 abgeändert durch LGBl. 2020 Nr. 438 .\n23\nArt. 35 abgeändert durch LGBl. 2018 Nr. 439 .\n24\nArt. 37 Abs. 1 Bst. f abgeändert durch LGBl. 2011 Nr. 418 .\n25\nArt. 39 aufgehoben durch LGBl. 2018 Nr. 439 .\n26\nArt. 40 aufgehoben durch LGBl. 2018 Nr. 439 .\n27\nÜberschrift vor Art. 41a eingefügt durch LGBl. 2021 Nr. 131 .\n28\nArt. 41a eingefügt durch LGBl. 2021 Nr. 131 .\n29\nArt. 41b eingefügt durch LGBl. 2021 Nr. 131 .\n30\nArt. 41c eingefügt durch LGBl. 2021 Nr. 131 .\n31\nArt. 41d eingefügt durch LGBl. 2021 Nr. 131 .\n32\nArt. 41e eingefügt durch LGBl. 2021 Nr. 131 .\n33\nDurchführungsbeschluss (EU) 2017/1255 der Kommission vom 11. Juli 2017 über ein Muster für die Beschreibung der nationalen Systeme und Verfahren zur Zulassung von Einrichtungen als EURES-Mitglieder und -Partner (ABl. L 179 vom 12.7.2017, S. 18)\n34\nArt. 41f eingefügt durch LGBl. 2021 Nr. 131 .\n35\nArt. 41g eingefügt durch LGBl. 2021 Nr. 131 .\n36\nArt. 41h eingefügt durch LGBl. 2021 Nr. 131 .\n37\nArt. 42 abgeändert durch LGBl. 2021 Nr. 131 .\n38\nArt. 42a eingefügt durch LGBl. 2021 Nr. 131 .\n39\nArt. 42a Abs. 1 Einleitungssatz abgeändert durch LGBl. 2023 Nr. 378 .\n40\nInkrafttreten: 30. April 2014."
    }
  ],
  "definitions": []
}
