{
  "id": "li-konso-2009022000",
  "type": "statute",
  "title": "Gasmarktverordnung (GMV) vom 20. Januar 2009",
  "title_en": "",
  "short_name": "LGBl 2009.022",
  "status": "in_force",
  "issued_date": "2009-01-20",
  "in_force_date": "2009-01-20",
  "url": "https://www.gesetze.li/konso/2009022000",
  "description": "Gasmarktverordnung (GMV) vom 20. Januar 2009",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt:\na) den Netzzugang;\nb) die Rechnungsstellung und den Lieferantenwechsel;\nc) die Sicherstellung der Versorgungssicherheit.\n2) Diese Verordnung dient der Umsetzung der Richtlinie 2009/73/EG des Europäischen Parlaments und des Rates vom 13. Juli 2009 über gemeinsame Vorschriften für den Erdgasbinnenmarkt und zur Aufhebung der Richtlinie 2003/55/EG (EWR-Rechtssammlung: Anh. IV - 23.01)."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen",
      "content": "1) Als \"Systemdienstleistungen\" im Sinne dieser Verordnung gelten Hilfsdienste, die für den sicheren Betrieb der Netze notwendig sind. Diese umfassen Systemkoordination, Bilanzmanagement, Druckhaltung, Leistungs- und Druckregelung sowie betriebliche Messung.\n2) Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen.\nII. Netzzugang"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Netzzugang",
      "section": "3",
      "title": "Art. 3 Ermittlung der verfügbaren Kapazität",
      "content": "1) Bei der Ermittlung der verfügbaren Kapazität gemäss Art. 15 GMG ist vom Ergasunternehmen Folgendes zu berücksichtigen:\na) die für die Belieferung eigener Kunden notwendige Kapazität und die durch andere bestehende Verträge beanspruchte Kapazität;\nb) die Gewährleistung eines leistungsfähigen und wirtschaftlichen Netzes; und\nc) nachfrageseitige Massnahmen wie unterbrechbare Lieferungen.\n2) Bei der Zuteilung von Kapazität haben Einspeisungen für die Belieferung inländischer Endkunden Vorrang.\n3) Verweigert das Erdgasunternehmen den Netzzugang, hat es dem Berechtigten innert zehn Arbeitstagen schriftlich zu begründen, dass keine ausreichende Kapazität vorhanden ist."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Netzzugang",
      "section": "4",
      "title": "Art. 4 Festlegung der Durchleitungs- und Anschlusspreise",
      "content": "Für die Festlegung der Durchleitungs- und Anschlusspreise gemäss Art. 16 gelten folgende Grundsätze:\na) sie müssen einfache Strukturen aufweisen und die vom Endkunden verursachten Kosten widerspiegeln;\nb) sie sind unabhängig von der Distanz zwischen Einspeise- und Ausspeisepunkt festzulegen."
    },
    {
      "provision_ref": "art4a",
      "chapter": "II. Netzzugang",
      "section": "4a",
      "title": "Art. 4a Anrechenbare Kosten",
      "content": "Bei der Bestimmung der Durchleitungspreise werden die Betriebs- und Kapitalkosten eines effizient und sicher betriebenen Netzes, die Abgaben in Form von vorgeschriebenen Beiträgen an energie- und umweltpolitische Massnahmen sowie Gebühren zur Deckung des durch die Regulierungsbehörde veranlassten Aufwands angerechnet."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Netzzugang",
      "section": "5",
      "title": "Art. 5 Anlastung von Kosten an tiefere Netzebenen und Eigenerzeuger",
      "content": "1) Die Kosten für ein Netz der höheren Netzebene werden, soweit sie der Netzbetreiber nicht seinen Endkunden überwälzen kann, den Netzen der jeweils tieferen Netzebene angelastet. Die Kosten der höheren Netzebene werden der jeweils tieferen Netzebene nach dem gleichen Prinzip angelastet, wie diese Kosten auch den Endkunden der jeweiligen Netzebene überwälzt werden.\n2) Die Anlastung der Kosten für Systemdienstleistungen erfolgt nach den effektiven Leistungen, die für die tiefere Netzebene erbracht werden.\n3) Endkunden mit eigenen Gaserzeugungsanlagen dürfen für das selber erzeugte und am gleichen Ort verbrauchte Gas nur die beanspruchten Systemdienstleistungen in Rechnung gestellt werden."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Netzzugang",
      "section": "6",
      "title": "Art. 6 Kosten aus Exporten und Transiten",
      "content": "Die dem Erdgasunternehmen für Exporte und Transite anfallenden Kosten dürfen nicht den inländischen Endkunden angelastet werden.\nIII. Rechnungsstellung und Lieferantenwechsel"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Rechnungsstellung und Lieferantenwechsel",
      "section": "7",
      "title": "Art. 7 Rechnungsstellung und Information",
      "content": "1) Die Rechnungsstellung muss für Endkunden transparent und vergleichbar sein.\n2) Bei der Rechnungsstellung für die Durchleitung an Endkunden sind getrennt auszuweisen:\na) der Durchleitungspreis; die Abgaben in Form von vorgeschriebenen Beiträgen an energie- und umweltpolitische Massnahmen sind dabei gesondert aufzuführen;\nb) die Kosten der Systemdienstleistungen;\nc) allfällige Kosten für Ausgleichsenergie und Ausgleichsleistung.\n3) Die Endkunden werden von den Netzbetreibern in ihren Angeboten und bei der Rechnungsstellung über die nach Art. 3 der Richtlinie 2009/73/EG von der Europäischen Kommission erlassene Checkliste für Energieverbraucher sowie über die Beschwerde- und Schlichtungsverfahren informiert.\n4) Die Regulierungsbehörde überwacht die Verlässlichkeit und die einheitliche Gestaltung der Information für die Endkunden. Sie kann im Bedarfsfall diesbezüglich ergänzende Vorschriften erlassen."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Rechnungsstellung und Lieferantenwechsel",
      "section": "8",
      "title": "Art. 8 Lieferantenwechsel",
      "content": "1) Kündigen die Endkunden den Gasliefervertrag unter Beachtung der ordentlichen Kündigungsfrist, darf der Netzbetreiber ihnen sowie dem bisherigen oder dem neuen Gaslieferanten für den Wechsel keine Kosten auferlegen.\n2) Kündigt der Gaslieferant den Liefervertrag, kann ihm der Netzbetreiber die durch den Wechsel entstandenen Kosten auferlegen.\n2a) In den Fällen, in denen Endkunden beabsichtigen, den Lieferanten im Rahmen der Vertragsbedingungen zu wechseln, sind die Netzbetreiber verpflichtet, den Wechsel innerhalb von drei Wochen vorzunehmen. Die Endkunden haben das Recht, sämtliche sie betreffenden Verbrauchsdaten zu erhalten.\n3) Zeichnet sich ab, dass durch die Modalitäten des Wechsels des Gaslieferanten der Markt behindert wird, kann die Regulierungsbehörde ergänzende Richtlinien erlassen.\nIV. Sicherstellung der Versorgungssicherheit"
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Sicherstellung der Versorgungssicherheit",
      "section": "9",
      "title": "Art. 9 Gefährdung oder Störung der Versorgungssicherheit",
      "content": "1) Die Sicherstellung der Gasversorgung obliegt den Unternehmen der Gaswirtschaft. Sie arbeiten für die Vorbereitung und die Durchführung von Massnahmen zur Verhinderung und Beseitigung von Versorgungsengpässen zusammen.\n2) Die Netzbetreiber orientieren die Regulierungsbehörde jährlich über den Betrieb und die Belastung der Netze sowie über ausserordentliche Ereignisse. Die Regulierungsbehörde regelt die Einzelheiten. Sie kann ergänzende Auskünfte verlangen und kleine Netzbetreiber von der Meldepflicht befreien.\n3) Falls sich trotz der Vorkehrungen nach Abs. 1 eine Gefährdung oder Störung der inländischen Versorgungssicherheit abzeichnet, unterbreitet die Regulierungsbehörde im Einvernehmen mit dem Amt für Volkswirtschaft der Regierung einen Bericht über Massnahmen zur Sicherstellung der Landesversorgung, insbesondere über Möglichkeiten zur:\na) Beschaffung von Gas;\nb) verstärkten Lagerhaltung;\nc) Verstärkung von Netzen;\nd) Einschränkung des Gasverbrauchs.\nV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art10",
      "chapter": "V. Schlussbestimmungen",
      "section": "10",
      "title": "Art. 10 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 13. Juli 2004 zum Gesetz über den Erdgasmarkt (Gasmarktverordnung; GMV), LGBl. 2004 Nr. 160, wird aufgehoben."
    },
    {
      "provision_ref": "art11",
      "chapter": "V. Schlussbestimmungen",
      "section": "11",
      "title": "Art. 11 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Februar 2009 in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nLR 733.2\n2\nArt. 1 Abs. 2 abgeändert durch LGBl. 2018 Nr. 141 .\n3\nArt. 4a eingefügt durch LGBl. 2018 Nr. 141 .\n4\nArt. 7 Sachüberschrift abgeändert durch LGBl. 2018 Nr. 141 .\n5\nArt. 7 Abs. 2 eingefügt durch LGBl. 2018 Nr. 141 .\n6\nArt. 7 Abs. 3 eingefügt durch LGBl. 2018 Nr. 141 .\n7\nArt. 7 Abs. 4 eingefügt durch LGBl. 2018 Nr. 141 .\n8\nArt. 8 Abs. 2a eingefügt durch LGBl. 2018 Nr. 141 ."
    }
  ],
  "definitions": []
}
