{
  "id": "li-konso-2015133000",
  "type": "statute",
  "title": "Verordnung vom 28. April 2015 über den Verkehr mit Drogenausgangsstoffen im Europäischen Wirtschaftsraum (EWR-Drogenausgangsstoff-Verordnung; EWR-DAV)",
  "title_en": "",
  "short_name": "EWR-DAV",
  "status": "in_force",
  "issued_date": "2015-04-28",
  "in_force_date": "2015-04-28",
  "url": "https://www.gesetze.li/konso/2015133000",
  "description": "Verordnung vom 28. April 2015 über den Verkehr mit Drogenausgangsstoffen im Europäischen Wirtschaftsraum (EWR-Drogenausgangsstoff-Verordnung; EWR-DAV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Diese Verordnung regelt in Durchführung der EWR-Rechtsvorschriften nach Art. 2:\na) die zuständige Behörde und deren Befugnisse;\nb) die Erteilung von Bewilligungen betreffend Drogenausgangsstoffe;\nc) die Erhebung von Gebühren;\nd) die Strafbestimmungen.\n2) Sie lässt die Bestimmungen der Betäubungsmittelverordnung über Vorläuferstoffe unberührt."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Durchführung von EWR-Rechtsvorschriften",
      "content": "Diese Verordnung dient der Durchführung:\na) der Verordnung (EG) Nr. 273/2004 des Europäischen Parlaments und des Rates vom 11. Februar 2004 betreffend Drogenausgangsstoffe (EWR-Rechtssammlung: Anh. II - Kap. XIII - 15x.01);\nb) der Verordnung (EG) Nr. 1277/2005 der Kommission vom 27. Juli 2005 mit Durchführungsvorschriften zu der Verordnung (EG) Nr. 273/2004 des Europäischen Parlaments und des Rates betreffend Drogenausgangsstoffe und zur Verordnung (EG) Nr. 111/2005 des Rates zur Festlegung von Vorschriften für die Überwachung des Handels mit Drogenausgangsstoffen zwischen der Gemeinschaft und Drittländern (EWR-Rechtssammlung: Anh. II - Kap. XIII - 15ze.01)."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffe und Bezeichnungen",
      "content": "1) Im Sinne dieser Verordnung gelten als Drogenausgangsstoffe jene Stoffe, die im Anhang 1 der Verordnung (EG) Nr. 273/2004 erfasst sind. Dieser Begriff entspricht dem Begriff \"Vorläuferstoffe\" im BMG.\n2) Unter den in dieser Verordnung verwendeten Personen- und Berufsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen.\nII. Organisation und Durchführung"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Organisation und Durchführung",
      "section": "4",
      "title": "Art. 4 Zuständige Behörde",
      "content": "1) Zuständige Behörde im Sinne der Verordnung (EG) Nr. 273/2004 ist das Amt für Gesundheit.\n2) Die Zuständigkeiten der Strafverfolgungsbehörden und der Zollbehörden bleiben unberührt."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Organisation und Durchführung",
      "section": "5",
      "title": "Art. 5 Befugnisse des Amtes für Gesundheit",
      "content": "Das Amt für Gesundheit ist insbesondere berechtigt:\na) Auskünfte über jede Bestellung von oder jeden Vorgang mit Drogenausgangsstoffen zu verlangen;\nb) Geschäftsräume von natürlichen oder juristischen Personen, die Drogenausgangsstoffe in Verkehr bringen, unangemeldet zu betreten, und Unterlagen zu prüfen, um Beweise für Unregelmässigkeiten zu sichern;\nc) unentgeltlich Muster von Produkten, die der Kontrolle unterliegende Drogenausgangsstoffe enthalten können, zu Analysezwecken zu entnehmen;\nd) Sendungen, die gegen die Verordnung (EG) Nr. 273/2004 verstossen, zu beschlagnahmen;\ne) Drogenausgangsstoffe, die dem Eigentümer nicht zurückgegeben werden können, auf Kosten des Eigentümers einer legalen Verwendung zuzuführen oder fachtechnisch entsorgen zu lassen.\nIII. Bewilligungen"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Bewilligungen",
      "section": "6",
      "title": "Art. 6 Gültigkeitsdauer",
      "content": "1) Eine Bewilligung nach Art. 3 Abs. 2 der Verordnung (EG) Nr. 273/2004 ist höchstens drei Jahre gültig.\n2) Sie kann erneuert werden, sofern die Voraussetzungen für ihre Erteilung weiterhin erfüllt sind.\nIV. Gebühren"
    },
    {
      "provision_ref": "art7",
      "chapter": "IV. Gebühren",
      "section": "7",
      "title": "Art. 7 Grundsatz",
      "content": "1) Vom Amt für Gesundheit werden folgende Gebühren erhoben:\na) Erteilung oder Verlängerung einer Bewilligung betreffend Drogenausgangsstoffe: 300 Franken;\nb) Änderung einer Bewilligung betreffend Drogenausgangsstoffe: 100 Franken;\nc) Registrierung erfasster Stoffe nach Art. 3 Abs. 6 der Verordnung (EG) Nr. 273/2004: 100 Franken.\n2) Im Übrigen richtet sich die Erhebung von Gebühren nach der Heil- und Betäubungsmittel-Gebührenverordnung.\nV. Strafbestimmungen"
    },
    {
      "provision_ref": "art9",
      "chapter": "V. Strafbestimmungen",
      "section": "9",
      "title": "Art. 9 Übertretungen",
      "content": "Nach Art. 26 BMG wird bestraft, wer der Verordnung (EG) Nr. 273/2004 zuwiderhandelt, indem er:\na) der Meldepflicht nach Art. 3 Abs. 1 nicht vor Inverkehrbringen eines Drogenausgangsstoffes der Kategorie 1 oder 2 des Anhangs I nachkommt;\nb) entgegen Art. 3 Abs. 2 einen Drogenausgangsstoff der Kategorie 1 des Anhangs I ohne Erlaubnis oder ohne Sondererlaubnis besitzt oder in Verkehr bringt;\nc) entgegen Art. 3 Abs. 3 einen Drogenausgangsstoff der Kategorie 1 des Anhangs I an Unbefugte abgibt;\nd) entgegen Art. 3 Abs. 6 einen Drogenausgangsstoff der Kategorie 2 des Anhangs I ohne Registrierung oder ohne Sonderregistrierung in Verkehr bringt;\ne) die Dokumentationspflicht nach Art. 4 hinsichtlich der Kundenerklärung verletzt;\nf) die Dokumentationspflicht nach Art. 5 hinsichtlich eines Vorgangs, der zum Inverkehrbringen eines Drogenausgangsstoffes der Kategorie 1 oder 2 des Anhangs I führt, verletzt;\ng) die Kennzeichnungspflicht nach Art. 7 hinsichtlich eines Drogenausgangsstoffes der Kategorie 1 oder 2 des Anhangs I verletzt;\nh) die Meldepflicht nach Art. 8 Abs. 1 hinsichtlich ungewöhnlicher Bestellungen von Drogenausgangsstoffen verletzt;\ni) die Auskunftspflicht nach Art. 8 Abs. 2 in Verbindung mit Art. 17 oder 19 der Verordnung (EG) Nr. 1277/2005 über Vorgänge mit Drogenausgangsstoffen verletzt.\nVI. Schlussbestimmungen"
    },
    {
      "provision_ref": "art10",
      "chapter": "VI. Schlussbestimmungen",
      "section": "10",
      "title": "Art. 10 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 18. Februar 2003 über die Vorläuferchemikalien und andere Chemikalien, die zur Herstellung von Betäubungsmitteln und psychotropen Stoffen verwendet werden (Vorläuferverordnung, VorlV), LGBl. 2003 Nr. 82, wird aufgehoben."
    },
    {
      "provision_ref": "art11",
      "chapter": "VI. Schlussbestimmungen",
      "section": "11",
      "title": "Art. 11 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tag nach der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef"
    }
  ],
  "definitions": []
}
