{
  "id": "li-konso-2011089000",
  "type": "statute",
  "title": "Verordnung vom 1. März 2011 über Koexistenzmassnahmen beim Anbau genetisch veränderter Pflanzen sowie beim Umgang mit daraus gewonnenem Erntegut (Koexistenzverordnung; KoexV)",
  "title_en": "",
  "short_name": "KoexV",
  "status": "in_force",
  "issued_date": "2011-03-01",
  "in_force_date": "2011-03-01",
  "url": "https://www.gesetze.li/konso/2011089000",
  "description": "Verordnung vom 1. März 2011 über Koexistenzmassnahmen beim Anbau genetisch veränderter Pflanzen sowie beim Umgang mit daraus gewonnenem Erntegut (Koexistenzverordnung; KoexV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt den Anbau von Vermehrungsmaterial genetisch veränderter Pflanzen und den Umgang mit daraus gewonnenem Erntegut in der Land- oder Forstwirtschaft, im produzierenden Gartenbau und in Hausgärten.\n2) Sie gewährleistet die Koexistenz von konventionellem und biologischem Pflanzenbau mit dem Anbau von genetisch veränderten Pflanzen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieser Verordnung gelten als:\na) \"genetisch veränderte Pflanzen\": Pflanzen, deren genetisches Material so verändert worden ist, wie dies unter natürlichen Bedingungen durch Kreuzung und/oder natürliche Rekombination nicht vorkommt;\nb) \"Vermehrungsmaterial\": Saatgut, Pflanzgut, Edelreiser, Unterlagen und alle anderen Pflanzenteile, einschliesslich des in vitro hergestellten Materials, die zur Vermehrung, Saat, Pflanzung oder Wiederpflanzung vorgesehen sind;\nc) \"Anbau\": jedes bewusste und gewollte Ausbringen von Vermehrungsmaterial, insbesondere durch Aussäen, Aussetzen, Anpflanzen oder Veredeln;\nd) \"Erntegut\": Ernteprodukte und Erntenebenprodukte, welche infolge des Anbaus von pflanzlichem Vermehrungsmaterial bei der Ernte anfallen;\ne) \"Umgang\": jede Tätigkeit, insbesondere das Anbauen, Verwenden, Verarbeiten, Vermehren, Verändern, Inverkehrbringen, Lagern, Transportieren und Entsorgen;\nf) \"benachbarte Fläche\": eine landwirtschaftlich, gartenbauwirtschaftlich oder forstwirtschaftlich genutzte Fläche, die innerhalb des im Anhang für die jeweilige Pflanzenart festgelegten Isolationsabstandes vom Rand der Anbaufläche mit genetisch veränderten Pflanzen liegt;\ng) \"Nachbar\": der Bewirtschafter einer benachbarten Fläche;\nh) \"Isolationsabstand\": der Mindestabstand zwischen dem Rand einer Anbaufläche mit genetisch veränderten Pflanzen und einer benachbarten Fläche, auf der dieselbe, nicht genetisch veränderte Pflanzenart angebaut wird.\n2) Die in dieser Verordnung verwendeten Personenbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts.\nII. Anforderungen an den Anbau"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Anforderungen an den Anbau",
      "section": "3",
      "title": "Art. 3 Anbau und Bewirtschaftung",
      "content": "1) Der Anbau von genetisch veränderten Pflanzen ist unzulässig, wenn auf benachbarten Flächen verwandte Arten angebaut werden, die nicht genetisch verändert sind.\n2) Bei allen Bewirtschaftungsmassnahmen einschliesslich der Ernte sind Einträge von genetisch veränderten Organismen in fremde Flächen durch Wahl einer geeigneten Technik auf das Mindestmass zu beschränken. Insbesondere sind die pflanzenartspezifischen Anforderungen nach Art. 6 zu erfüllen."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Anforderungen an den Anbau",
      "section": "4",
      "title": "Art. 4 Meldepflicht",
      "content": "1) Wer genetisch veränderte Pflanzen anbaut, muss dies spätestens drei Monate vor der Aussaat oder Anpflanzung beim Amt für Umwelt melden.\n2) Die Meldung hat zu enthalten:\na) Name und Anschrift des Bewirtschafters;\nb) die genaue Lage und Grösse der Anbaufläche;\nc) die zum Anbau bestimmte Pflanzenart, -sorte und -bezeichnung;\nd) den spezifischen Erkennungsmarker der genetischen Veränderung nach der Verordnung (EG) Nr. 65/2004 der Kommission vom 14. Januar 2004 über ein System für die Entwicklung und Zuweisung spezifischer Erkennungsmarker für genetisch veränderte Organismen;\ne) die beabsichtigte Aufbereitung und Verwendung des Erntegutes.\n3) Änderungen der gemeldeten Angaben nach Abs. 2 sind dem Amt für Umwelt unverzüglich mitzuteilen."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Anforderungen an den Anbau",
      "section": "5",
      "title": "Art. 5 Informationspflicht",
      "content": "1) Wer genetisch veränderte Pflanzen anbaut, hat den Nachbarn spätestens drei Monate vor der Aussaat oder der Anpflanzung folgende Informationen mitzuteilen:\na) die Angaben nach Art. 4 Abs. 2;\nb) die Isolationsabstände nach dem Anhang.\n2) Änderungen der Angaben nach Abs. 1 sind den Nachbarn unverzüglich mitzuteilen.\n3) Zudem sind die Nachbarn aufzufordern, innerhalb eines Monats mitzuteilen:\na) ob benachbarte Flächen mit nicht genetisch veränderten Pflanzen angebaut werden;\nb) welchen Arten diese Pflanzen angehören; und\nc) welche Bewirtschaftungsform geplant ist.\n4) Liegt nach Ablauf eines Monats keine Mitteilung der Nachbarn nach Abs. 3 vor, so kann der Bewirtschafter davon ausgehen, dass die Nachbarn keine Pflanzen derselben Art oder andere Auskreuzungspartner auf benachbarten Flächen anbauen; der Bewirtschafter darf in diesem Fall mit dem vorgesehenen Anbau der genetisch veränderten Pflanzen beginnen."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Anforderungen an den Anbau",
      "section": "6",
      "title": "Art. 6 Pflanzenartspezifische Anforderungen",
      "content": "Wer genetisch veränderte Pflanzen anbaut oder mit entsprechendem Erntegut umgeht, muss die pflanzenartspezifischen Anforderungen nach dem Anhang einhalten."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Anforderungen an den Anbau",
      "section": "7",
      "title": "Art. 7 Durchwuchs",
      "content": "1) Wer genetisch veränderte Pflanzen anbaut, hat nach Abschluss des Anbaus die Anbaufläche nach Massgabe der im Anhang für die jeweilige Pflanzenart aufgeführten Anforderungen auf Durchwuchs zu überwachen und diesen zu beseitigen, soweit die Anbaufläche in der folgenden Vegetationsperiode nicht erneut mit genetisch veränderten Pflanzen derselben Art bestellt wird. In die Überwachung auf Durchwuchs sind auch landwirtschaftliche Nutzflächen einzubeziehen:\na) die bei der Ernte überfahren worden sind; oder\nb) auf denen vermehrungsfähiges Material verschüttet worden ist.\n2) Bei einem Wechsel des Bewirtschafters geht die Pflicht nach Abs. 1 auf den neuen Bewirtschafter über."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Anforderungen an den Anbau",
      "section": "8",
      "title": "Art. 8 Ausbringen von Düngemitteln und Stoffen",
      "content": "Wer Düngemittel oder andere Stoffe ausbringt, die mehr als 0,9 Massenprozent vermehrungsfähiges Material von genetisch veränderten Pflanzen enthalten, muss die entsprechenden Flächen gemäss den pflanzenartspezifischen Anforderungen nach Art. 6 behandeln.\nIII. Warenflusstrennung"
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Warenflusstrennung",
      "section": "9",
      "title": "Art. 9 Massnahmen zur Trennung des Warenflusses",
      "content": "1) Sofern das Vermehrungsmaterial oder Erntegut von genetisch veränderten Pflanzen nicht für den Eigenbedarf bestimmt ist, sind Massnahmen zur Trennung des Warenflusses zu treffen, um unerwünschte Vermischungen mit nicht genetisch verändertem Material zu vermeiden.\n2) Insbesondere sind Einrichtungen, Maschinen und Geräte, die zur Aussaat, zur Ernte, zur Aufbereitung oder zur Beförderung von genetisch verändertem Vermehrungsmaterial oder Erntegut eingesetzt werden, sorgfältig zu reinigen, bevor sie für nicht genetisch verändertes Vermehrungsmaterial oder Erntegut eingesetzt werden. Dies gilt auch, wenn Arbeiten im Auftrag des Bewirtschafters von Dritten durchgeführt werden. Der Bewirtschafter muss diese entsprechend anweisen.\n3) Die Anweisungen des Inverkehrbringers sind einzuhalten."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Warenflusstrennung",
      "section": "10",
      "title": "Art. 10 Lagerung",
      "content": "1) Zum Schutz gegen Einträge in fremde Flächen, insbesondere durch Witterungseinflüsse oder Verschleppung durch Tiere, ist zu lagern:\na) genetisch verändertes Vermehrungsmaterial in geschlossenen Behältnissen oder sorgfältig abgedeckt und getrennt von nicht genetisch verändertem Vermehrungsmaterial derselben Art;\nb) Erntegut genetisch veränderter Pflanzen, soweit es vermehrungsfähige Bestandteile enthält, in geschlossenen Lagerräumen oder sorgfältig abgedeckt.\n2) Die Behältnisse und das gelagerte Erntegut sind zumindest nach den Anforderungen von Art. 14 Abs. 1 Bst. a und b zu kennzeichnen."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Warenflusstrennung",
      "section": "11",
      "title": "Art. 11 Transport",
      "content": "1) Zum Schutz gegen Einträge in fremde Flächen, insbesondere durch Verwehen, ist zu transportieren:\na) genetisch verändertes Vermehrungsmaterial in geschlossenen Behältnissen;\nb) Erntegut genetisch veränderter Pflanzen, soweit es vermehrungsfähige Bestandteile enthält, in geschlossenen Fahrzeugen oder beim Transport auf Fahrzeugen mit offener Ladefläche sorgfältig abgedeckt.\n2) Ist genetisch verändertes Vermehrungsmaterial oder Erntegut bei der Beladung oder beim Transport verschüttet worden, ist es dem gleichen Vermehrungsmaterial oder Erntegut wieder zuzuführen, gesondert zu verwerten oder zu vernichten."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Warenflusstrennung",
      "section": "12",
      "title": "Art. 12 Dokumentation",
      "content": "1) Wer mit Vermehrungsmaterial und Erntegut von genetisch veränderten Pflanzen umgeht, muss die Anweisungen des Inverkehrbringers sowie die Massnahmen zur Trennung des Warenflusses (Art. 9) schriftlich dokumentieren.\n2) Wer genetisch verändertes Vermehrungsmaterial anbaut, muss Aufzeichnungen führen über:\na) die Sorte des genetisch veränderten Vermehrungsmaterials;\nb) die genaue Lage der Anbauflächen;\nc) das Ausbringen von Düngemitteln oder Stoffen nach Art. 8;\nd) die Umsetzung der pflanzenartspezifischen Massnahmen nach Art. 6;\ne) über die Kulturführung (insbesondere Anbautechnik, Düngung, Bewässerung, Pflanzenschutz) und die Durchführung von Arbeiten durch Ditte.\n3) Die Aufzeichnungen nach Abs. 1 und 2 sind während fünf Jahren aufzubewahren und den Vollzugsbehörden auf Verlangen vorzulegen und abzugeben.\n4) Bei einem Wechsel des Bewirtschafters muss der frühere Bewirtschafter dem neuen Bewirtschafter eine Abschrift aller Aufzeichnungen nach Abs. 1 und 2 aushändigen."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Warenflusstrennung",
      "section": "13",
      "title": "Art. 13 Kennzeichnung beim Inverkehrbringen",
      "content": "1) Erntegüter aus dem Anbau genetisch veränderter Pflanzen sind beim Inverkehrbringen auf dem Lieferschein oder auf einer Etikette mit dem Hinweis \"gentechnisch verändert\" oder \"genetisch verändert\" zu kennzeichnen.\n2) Von der Kennzeichnungspflicht ausgenommen ist Erntegut, das unbeabsichtigt zugelassene genetisch veränderte Organismen enthält oder unbeabsichtigt aus solchen Organismen hergestellt wurde, wenn:\na) deren Anteil höchstens 0,9 Massenprozent beträgt; und\nb) belegt werden kann, dass alle geeigneten Massnahmen ergriffen wurden, um das Vorhandensein unerwünschter Verunreinigungen zu vermeiden."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Warenflusstrennung",
      "section": "14",
      "title": "Art. 14 Informations- und Dokumentationspflicht",
      "content": "1) Wer Erntegut von genetisch veränderten Pflanzen in Verkehr bringt, hat auf dem Lieferschein mindestens folgende Angaben schriftlich festzuhalten:\na) dass das Produkt aus genetisch veränderten Organismen besteht, solche enthält oder aus solchen hergestellt wurde;\nb) die Bezeichnung der genetisch veränderten Organismen, die im Erntegut enthalten sind; und\nc) Name und Adresse des Lieferanten und Abnehmers des Erntegutes.\n2) Die Angabe nach Abs. 1 Bst. b hat mit den Erkennungsmarkern nach dem Anhang der Verordnung (EG) Nr. 65/2004 oder, wenn ein solcher fehlt, der Identität der Organismen unter Angabe der wesentlichen Eigenschaften und Merkmale zu erfolgen.\n3) Die Angaben nach Abs. 1 sind bei jedem weiteren Inverkehrbringen dem Abnehmer schriftlich weiterzugeben.\n4) Wer Erntegut von genetisch veränderten Pflanzen in Verkehr bringt, muss Buch führen über:\na) Name und Adresse des Abgebers des Vermehrungsmaterials;\nb) Name und Adresse jedes Abnehmers von jedem Erntegutposten; und\nc) Art und Menge des Erntegutpostens.\n5) Die Dokumente mit den in Abs. 1 und 3 genannten Angaben sind während fünf Jahren aufzubewahren und den Vollzugsbehörden auf Verlangen vorzulegen und abzugeben.\n6) Die Abs. 1 bis 4 gelten nicht beim Vorhandensein von Material nach Art. 13 Abs. 2.\nIV. Schlussbestimmung"
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Schlussbestimmung",
      "section": "15",
      "title": "Art. 15 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nAnhang\n(Art. 2 Abs. 1 Bst. f, Art. 5 Abs. 1 Bst. b, Art. 6 und 7)\nPflanzenartspezifische Anforderungen für den\nAnbau genetisch veränderter Pflanzen\nA. Genetisch veränderter Mais ( Zea mays )\n1. Benachbarte Flächen\nBeim Anbau von genetisch verändertem Mais sind diejenigen Flächen benachbart nach Art. 2 Abs. 1 Bst. f, die innerhalb eines Isolationsabstandes von 400 Metern vom Rand der Anbaufläche mit genetisch verändertem Mais liegen.\n2. Überwachung und Beseitigung von Durchwuchs\nDie Überprüfung auf Durchwuchs nach Art. 7 hat nach der Ernte sowie in dem auf den Anbau des genetisch veränderten Maises folgenden Jahr zu erfolgen. Sofern Durchwuchsmais festgestellt wird, verlängert sich der Zeitraum der Überprüfung um jeweils ein Jahr.\nFestgestellter Durchwuchs ist unverzüglich zu beseitigen und zu vernichten.\n3. Anbaupause\nEine Anbaufläche darf frühestens im zweiten auf die Ernte des genetisch veränderten Maises folgenden Jahr mit nicht genetisch verändertem Mais bestellt werden. Wenn Durchwuchsmais festgestellt wurde, darf die Anbaufläche frühestens im zweiten auf die Feststellung des Durchwuchsmaises folgenden Jahr mit nicht genetisch verändertem Mais bestellt werden.\nB. Genetisch veränderte Kartoffeln ( Solanum tuberosum )\n1. Benachbarte Flächen\nBeim Anbau von genetisch veränderten Kartoffeln sind diejenigen Flächen benachbart nach Art. 2 Abs. 1 Bst. f, die innerhalb eines Isolationsabstandes von 40 Metern vom Rand der Anbaufläche mit genetisch veränderten Kartoffeln liegen.\n2. Überwachung und Beseitigung von Durchwuchs\nDie Überprüfung auf Durchwuchs nach Art. 7 hat nach der Ernte sowie in den drei auf den Anbau der genetisch veränderten Kartoffeln folgenden Jahren zu erfolgen. Sofern Durchwuchskartoffeln festgestellt werden, verlängert sich der Zeitraum der Überprüfung um jeweils ein Jahr.\nFestgestellter Durchwuchs ist unverzüglich zu beseitigen und zu vernichten.\n3. Anbaupause\nNach dem Anbau von genetisch veränderten Kartoffeln dürfen auf der gleichen Anbaufläche während drei Jahren keine nicht genetisch veränderten Kartoffeln angebaut werden. Für den Anbau von Saatkartoffeln gilt eine Anbaupause von acht Jahren.\nWenn Durchwuchskartoffeln festgestellt werden, verlängern sich diese Fristen jeweils um ein Jahr.\nC. Genetisch veränderter Raps ( Brassica napus )\n1. Benachbarte Flächen\nBeim Anbau von genetisch verändertem Raps sind diejenigen Flächen benachbart nach Art. 2 Abs. 1 Bst. f, die innerhalb eines Isolationsabstandes von 1 000 Metern vom Rand der Anbaufläche mit genetisch verändertem Raps liegen.\n2. Überwachung und Beseitigung von Durchwuchs\nDie Überprüfung auf Durchwuchs nach Art. 7 hat nach der Ernte sowie in den drei auf den Anbau des genetisch veränderten Rapses folgenden Jahren zu erfolgen. Sofern Durchwuchsraps festgestellt wird, verlängert sich der Zeitraum der Überprüfung um jeweils ein Jahr.\nFestgestellter Durchwuchs ist unverzüglich zu beseitigen und zu vernichten.\n3. Anbaupause\nNach dem Anbau von genetisch verändertem Raps darf auf der gleichen Anbaufläche während fünf Jahren kein nicht genetisch veränderter Raps angebaut werden.\nWenn Durchwuchsraps festgestellt wird, verlängert sich diese Frist jeweils um ein Jahr.\nD. Genetisch veränderte Zuckerrüben und Futterrüben ( Beta vulgaris )\n1. Benachbarte Flächen\nBeim Anbau von genetisch veränderten Zucker- oder Futterrüben sind diejenigen Flächen benachbart nach Art. 2 Abs. 1 Bst. f, die innerhalb eines Isolationsabstandes von 100 Metern vom Rand der Anbaufläche mit genetisch veränderten Zucker- bzw. Futterrüben liegen.\n2. Überwachung und Beseitigung von Durchwuchs und von Schösslingen\nSchösslinge sind vor der Blüte zu entfernen.\nDie Überprüfung auf Durchwuchs und Unkrautrüben nach Art. 7 hat nach der Ernte sowie in den zwei auf den Anbau der genetisch veränderten Zucker- bzw. Futterrüben folgenden Jahren zu erfolgen. Sofern Durchwuchs oder Unkrautrüben festgestellt werden, verlängert sich der Zeitraum der Überprüfung um jeweils ein Jahr.\nFestgestellter Durchwuchs ist unverzüglich zu beseitigen und zu vernichten.\n3. Anbaupause\nNach dem Anbau von genetisch veränderten Zucker- bzw. Futterrüben dürfen auf der gleichen Anbaufläche während vier Jahren keine nicht genetisch veränderten Zucker- bzw. Futterrüben angebaut werden.\nWenn Unkrautrüben festgestellt werden, verlängert sich diese Frist jeweils um ein Jahr.\nE. Genetisch veränderter Weizen ( Triticum aestivum )\n1. Benachbarte Flächen\nBeim Anbau von genetisch verändertem Weizen sind diejenigen Flächen benachbart nach Art. 2 Abs. 1 Bst. f, die innerhalb eines Isolationsabstandes von 100 Metern vom Rand der Anbaufläche mit genetisch verändertem Weizen liegen.\n2. Überwachung und Beseitigung von Durchwuchs\nDie Überprüfung auf Durchwuchs nach Art. 7 hat nach der Ernte sowie in den drei auf den Anbau des genetisch veränderten Weizens folgenden Jahren zu erfolgen. Sofern Durchwuchsweizen festgestellt wird, verlängert sich der Zeitraum der Überprüfung um jeweils ein Jahr.\nFestgestellter Durchwuchs ist unverzüglich zu beseitigen und zu vernichten.\n3. Anbaupause\nNach dem Anbau von genetisch verändertem Raps darf auf der gleichen Anbaufläche während drei Jahren kein nicht genetisch veränderter Weizen angebaut werden.\nWenn Durchwuchsweizen festgestellt wird, verlängert sich diese Frist jeweils um ein Jahr.\nF. Genetisch veränderte Soja ( glycine max )\n1. Benachbarte Flächen\nBeim Anbau von genetisch veränderter Soja sind diejenigen Flächen benachbart nach Art. 2 Abs. 1 Bst. f, die innerhalb eines Isolationsabstandes von 30 Metern vom Rand der Anbaufläche mit genetisch veränderter Soja liegen.\n2. Überwachung und Beseitigung von Durchwuchs\nDie Überprüfung auf Durchwuchs nach Art. 7 hat nach der Ernte sowie in den drei auf den Anbau der genetisch veränderten Soja folgenden Jahren zu erfolgen. Sofern Durchwuchs festgestellt wird, verlängert sich der Zeitraum der Überprüfung um jeweils ein Jahr.\nFestgestellter Durchwuchs ist unverzüglich zu beseitigen und zu vernichten.\n3. Anbaupause\nNach dem Anbau von genetisch veränderter Soja dürfen auf der gleichen Anbaufläche während drei Jahren keine nicht genetisch veränderte Soja angebaut werden.\nWenn Durchwuchs festgestellt wird, verlängert sich diese Frist jeweils um ein Jahr.\nÜbergangs- und Inkrafttretensbestimmungen\n816.113 V über Koexistenzmassnahmen beim Anbau genetisch veränderter Pflanzen sowie beim Umgang mit daraus gewonnenem Erntegut (Koexistenzverordnung; KoexV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2020 Nr. 44 ausgegeben am 31. Januar 2020\nVerordnung\nvom 28. Januar 2020\nüber die Abänderung der Koexistenzverordnung\n...\nII.\nInkrafttreten\nDiese Verordnung tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Richtlinie (EU) 2015/412 in Kraft.\n...\n1\nLR 816.1\n2\nArt. 3 Sachüberschrift abgeändert durch LGBl. 2020 Nr. 44 .\n3\nArt. 3 Abs. 1 abgeändert durch LGBl. 2020 Nr. 44 .\n4\nArt. 4 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n5\nArt. 4 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n6\nInkrafttreten: 1. August 2020 ( LGBl. 2020 Nr. 232 )."
    }
  ],
  "definitions": [
    {
      "term": "genetisch veränderte Pflanzen",
      "definition": "Pflanzen, deren genetisches Material so verändert worden ist, wie dies unter natürlichen Bedingungen durch Kreuzung und/oder natürliche Rekombination nicht vorkommt;",
      "source_provision": "art2"
    },
    {
      "term": "Vermehrungsmaterial",
      "definition": "Saatgut, Pflanzgut, Edelreiser, Unterlagen und alle anderen Pflanzenteile, einschliesslich des in vitro hergestellten Materials, die zur Vermehrung, Saat, Pflanzung oder Wiederpflanzung vorgesehen sind;",
      "source_provision": "art2"
    },
    {
      "term": "Anbau",
      "definition": "jedes bewusste und gewollte Ausbringen von Vermehrungsmaterial, insbesondere durch Aussäen, Aussetzen, Anpflanzen oder Veredeln;",
      "source_provision": "art2"
    },
    {
      "term": "Erntegut",
      "definition": "Ernteprodukte und Erntenebenprodukte, welche infolge des Anbaus von pflanzlichem Vermehrungsmaterial bei der Ernte anfallen;",
      "source_provision": "art2"
    },
    {
      "term": "Umgang",
      "definition": "jede Tätigkeit, insbesondere das Anbauen, Verwenden, Verarbeiten, Vermehren, Verändern, Inverkehrbringen, Lagern, Transportieren und Entsorgen;",
      "source_provision": "art2"
    },
    {
      "term": "benachbarte Fläche",
      "definition": "eine landwirtschaftlich, gartenbauwirtschaftlich oder forstwirtschaftlich genutzte Fläche, die innerhalb des im Anhang für die jeweilige Pflanzenart festgelegten Isolationsabstandes vom Rand der Anbaufläche mit genetisch veränderten Pflanzen liegt;",
      "source_provision": "art2"
    },
    {
      "term": "Nachbar",
      "definition": "der Bewirtschafter einer benachbarten Fläche;",
      "source_provision": "art2"
    },
    {
      "term": "Isolationsabstand",
      "definition": "der Mindestabstand zwischen dem Rand einer Anbaufläche mit genetisch veränderten Pflanzen und einer benachbarten Fläche, auf der dieselbe, nicht genetisch veränderte Pflanzenart angebaut wird.",
      "source_provision": "art2"
    }
  ]
}
