{
  "id": "li-konso-1969033000",
  "type": "statute",
  "title": "Gesetz vom 23. Mai 1969 zum Schutze der Postwertzeichen",
  "title_en": "",
  "short_name": "LGBl 1969.033",
  "status": "in_force",
  "issued_date": "1969-05-23",
  "in_force_date": "1969-05-23",
  "url": "https://www.gesetze.li/konso/1969033000",
  "description": "Gesetz vom 23. Mai 1969 zum Schutze der Postwertzeichen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Wer gültige Postwertzeichen des In- oder Auslands fälscht oder verfälscht, um sie als echt oder unverfälscht zu verwenden,\nwer entwerteten Postwertzeichen den Schein gültiger gibt, um sie als solche zu verwenden,\nwer falsche, verfälschte oder entwertete Postwertzeichen als echt, unverfälscht oder gültig verwendet,\nwird, sofern nicht der Tatbestand eines Verbrechens erfüllt ist, wegen Vergehens mit strengem Arrest bis zu einem Jahr bestraft."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Wer ungültig erklärte Postwertzeichen des In- oder Auslands fälscht, verfälscht oder ohne amtliche Bewilligung nachmacht oder nachahmt,\nwer solche Fälschungen, Verfälschungen, Nachmachungen oder Nachahmungen feilhält oder in den Verkehr bringt,\nwird, sofern nicht der Tatbestand eines Verbrechens erfüllt ist, vom Landgericht wegen Übertretung mit einer Busse bis zu 20 000 Franken, im Nichteinbringlichkeitsfalle mit einer Freiheitsstrafe bis zu drei Monaten bestraft. Beide Strafen können verbunden werden.\n2) Die Kennzeichen der einzelnen Stücke als Nachmachungen hebt die Strafbarkeit nicht auf."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Der Täter ist gemäss Art. 1 und 2 auch strafbar, wenn er die Tat in Beziehung auf inländische Postwertzeichen im Ausland begangen hat."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Postwertzeichen und Druckstöcke, die Gegenstand einer strafbaren Handlung im Sinne von Art. 1 und 2 dieses Gesetzes sind, werden eingezogen und vernichtet."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Die allgemeinen Bestimmungen des mit Fürstlicher Verordnung vom 7. November 1859 rezipierten Strafgesetzes vom 27. Mai 1852 (1. bis 3. und 14. Hauptstück des zweiten Teiles) finden ergänzend Anwendung."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Dieses Gesetz wird als nicht dringlich erklärt und tritt am Tage seiner Kundmachung in Kraft. Es findet auf strafbare Handlungen, die vor dem Beginn seiner Wirksamkeit begangen wurden, keine Anwendung.\ngez. Franz Josef\ngez. Dr. Gerard Batliner\nFürstlicher Regierungschef\n1\nArt. 2 abgeändert durch LGBl. 1988 Nr. 38 ."
    }
  ],
  "definitions": []
}
