{
  "id": "li-konso-1995100000",
  "type": "statute",
  "title": "Gesetz vom 22. März 1995 über die Sicherheit von technischen Einrichtungen und Geräten",
  "title_en": "",
  "short_name": "LGBl 1995.100",
  "status": "in_force",
  "issued_date": "1995-03-22",
  "in_force_date": "1995-03-22",
  "url": "https://www.gesetze.li/konso/1995100000",
  "description": "Gesetz vom 22. März 1995 über die Sicherheit von technischen Einrichtungen und Geräten",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Dieses Gesetz regelt die Sicherheit von technischen Einrichtungen und Geräten."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Dieses Gesetz findet Anwendung auf das Inverkehrbringen von technischen Einrichtungen und Geräten.\n2) Dieses Gesetz findet keine Anwendung, soweit die Sicherheit von technischen Einrichtungen und Geräten durch andere liechtensteinische Rechtsvorschriften gewährleistet ist.\n3) Auf den Verkehr von technischen Einrichtungen und Geräten in die Schweiz finden die schweizerischen Rechtsvorschriften Anwendung."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffe",
      "content": "Im Sinne dieses Gesetzes sind:\na) \"Technische Einrichtungen und Geräte\": insbesondere verwendungsbereite Maschinen, Apparate, Anlagen, Hebezeuge und Fördergeräte, Druckgefässe, Transportmittel, Arbeitsgeräte, Werkzeuge, Schutzausrüstungen, mechanisch-bauliche Einrichtungen, Beleuchtungs-, Heizungs-, Kühl- und Lüftungsanlagen, Installationen aller Art, Haushalts-, Sport- und Bastelgeräte sowie Spielzeuge. Technische Einrichtungen und Geräte gelten als verwendungsbereit auch dann, wenn ihre Einzelteile dem Empfänger zum Ein- oder Zusammenbau übergeben werden;\nb) \"Harmonisierte Normen\": technische Normen, die aufgrund eines Auftrages der Kommission der Europäischen Gemeinschaften oder der EFTA-Staaten von einer europäischen Normenorganisation im Hinblick auf die Konkretisierung der grundlegenden Sicherheits- und Gesundheitsanforderungen gemäss Art. 5 Abs. 1 erarbeitet und deren Fundstellen im Amtsblatt der Europäischen Gemeinschaften veröffentlicht worden sind;\nc) \"Inverkehrbringen\": das Anpreisen, Anbieten oder das erstmalige entgeltliche oder unentgeltliche Übertragen oder Überlassen von technischen Einrichtungen oder Geräten. Das entgeltliche oder unentgeltliche Übertragen oder Überlassen von technischen Einrichtungen und Geräten zu Testzwecken, zur Weiterverarbeitung oder zur Ausfuhr aus Liechtenstein ist kein Inverkehrbringen.\nII. Voraussetzungen für das Inverkehrbringen"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Voraussetzungen für das Inverkehrbringen",
      "section": "4",
      "title": "Art. 4 Grundsatz",
      "content": "1) Technische Einrichtungen und Geräte dürfen nur in Verkehr gebracht werden, wenn sie die grundlegenden Sicherheits- und Gesundheitsanforderungen gemäss Art. 5 Abs. 1 erfüllen.\n2) Wer technische Einrichtungen oder Geräte in Verkehr bringen will, muss die Übereinstimmung mit den grundlegenden Sicherheits- und Gesundheitsanforderungen gemäss Art. 5 Abs. 1 nachweisen und bescheinigen.\n3) Technische Einrichtungen und Geräte, die den schweizerischen Rechtsvorschriften entsprechen, können in Liechtenstein in Verkehr gebracht werden."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Voraussetzungen für das Inverkehrbringen",
      "section": "5",
      "title": "Art. 5 Grundlegende Anforderungen",
      "content": "1) Die Regierung bestimmt mit Verordnung die grundlegenden Sicherheits- und Gesundheitsanforderungen an technische Einrichtungen und Geräte.\n2) Grundlegende Sicherheits- und Gesundheitsanforderungen im Sinne von Abs. 1 können insbesondere sein:\na) Grundsätze für die Integration der Sicherheit;\nb) Sicherheit von Steuerungen und Befehlseinrichtungen;\nc) Schutz gegen physikalische oder mechanische Einwirkungen oder Gefahren;\nd) Anforderungen an Schutzeinrichtungen;\ne) Festigkeit und Standsicherheit.\n3) Bestehen keine harmonisierten Normen, können an ihre Stelle andere technische Normen treten, die geeignet sind, die grundlegenden Sicherheits- und Gesundheitsanforderungen gemäss Abs. 1 zu konkretisieren."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Voraussetzungen für das Inverkehrbringen",
      "section": "6",
      "title": "Art. 6 Erfüllung der grundlegenden Anforderungen",
      "content": "1) Werden technische Einrichtungen und Geräte nach harmonisierten Normen oder nach anderen technischen Normen gemäss Art. 5 Abs. 3 hergestellt, so wird vermutet, dass sie die grundlegenden Sicherheits- und Gesundheitsanforderungen gemäss Art. 5 Abs. 1 erfüllen.\n2) Technische Einrichtungen und Geräte, die den harmonisierten Normen oder den anderen technischen Normen gemäss Art. 5 Abs. 3 nicht entsprechen, dürfen nur dann in Verkehr gebracht werden, wenn die Person, die sie in Verkehr bringt, nachweist, dass sie die grundlegenden Sicherheits- und Gesundheitsanforderungen gemäss Art. 5 Abs. 1 in anderer Weise erfüllen."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Voraussetzungen für das Inverkehrbringen",
      "section": "7",
      "title": "Art. 7 Konformitätsbewertung",
      "content": "Die Regierung bestimmt mit Verordnung:\na) das Verfahren für die Prüfung der Übereinstimmung von technischen Einrichtungen und Geräten mit den grundlegenden Sicherheits- und Gesundheitsanforderungen (Konformitätsbewertungsverfahren);\nb) die Verwendung von Konformitätszeichen."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Voraussetzungen für das Inverkehrbringen",
      "section": "8",
      "title": "Art. 8 Ausstellen und Vorführen",
      "content": "Technische Einrichtungen und Geräte, die die Voraussetzungen für das Inverkehrbringen nicht erfüllen, dürfen ausgestellt und vorgeführt werden, wenn\na) deutlich darauf hingewiesen wird, dass die Voraussetzungen für das Inverkehrbringen nach diesem Gesetz nicht erfüllt sind, und\nb) die Sicherheit und Gesundheit von Personen gewährleistet ist.\nIII. Organisation und Durchführung"
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Organisation und Durchführung",
      "section": "9",
      "title": "Art. 9 Regierung",
      "content": "1) Die Regierung überwacht den Vollzug dieses Gesetzes und der dazu erlassenen Verordnungen. Sie kann mit Verordnung bestimmte Vollzugsaufgaben unter Vorbehalt des Rechtszuges an die Kollegialregierung an Vollzugsorgane übertragen und übt die Aufsicht über diese aus. Vollzugsorgane im Sinne dieses Gesetzes sind:\na) Amtsstellen der Landesverwaltung;\nb) Dritte. Dritte können in- oder ausländische Fachorganisationen sein, die für die ordnungsgemässe Erfüllung der ihnen übertragenen Vollzugsaufgaben Gewähr bieten.\n2) An Dritte können übertragen werden:\na) die Durchführung von Konformitätsbewertungsverfahren (Art. 7);\nb) die nachträgliche Kontrolle von technischen Einrichtungen und Geräten (Art. 10).\n3) Die Regierung bestimmt mit Verordnung insbesondere:\na) die grundlegenden Sicherheits- und Gesundheitsanforderungen gemäss Art. 5 Abs. 1;\nb) die Übertragung von Vollzugsaufgaben (Art. 9 Abs. 1 und 2);\nc) die nachträgliche Kontrolle von technischen Einrichtungen und Geräten (Art. 10)."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Organisation und Durchführung",
      "section": "10",
      "title": "Art. 10 Nachträgliche Kontrolle",
      "content": "1) Die Vollzugsorgane können technische Einrichtungen und Geräte, die in Verkehr gebracht worden sind, nachträglich kontrollieren.\n2) Die Vollzugsorgane können zur nachträglichen Kontrolle:\na) Muster erheben;\nb) anordnen, dass technische Einrichtungen und Geräte, die die grundlegenden Sicherheits- und Gesundheitsanforderungen nicht erfüllen, nicht mehr in Verkehr gebracht werden;\nc) die Beschlagnahme, Einziehung oder Ausserbetriebsetzung technischer Einrichtungen oder Geräte anordnen."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Organisation und Durchführung",
      "section": "11",
      "title": "Art. 11 Kommission für technische Einrichtungen und Geräte",
      "content": "1) Die Regierung kann eine Kommission für technische Einrichtungen und Geräte bestellen. Die Kommission für technische Einrichtungen und Geräte berät die Regierung und die Vollzugsorgane beim Vollzug dieses Gesetzes und der dazu erlassenen Verordnungen. Sie hat höchstens fünf Mitglieder.\n2) Die Kommission für technische Einrichtungen und Geräte kann ständige und nichtständige technische Ausschüsse bestellen, deren Mitglieder ihr nicht angehören müssen."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Organisation und Durchführung",
      "section": "12",
      "title": "Art. 12 Auskunftspflicht",
      "content": "Zur Erfüllung und im Rahmen der ihnen übertragenen Vollzugsaufgaben sind den Vollzugsorganen\na) alle zweckdienlichen Auskünfte zu erteilen und\nb) Einsicht in die entsprechenden Unterlagen zu gewähren."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Organisation und Durchführung",
      "section": "13",
      "title": "Art. 13 Amtsgeheimnis",
      "content": "Die Vollzugsorgane sowie die Mitglieder der Kommission für technische Einrichtungen und Geräte oder ihrer Ausschüsse unterstehen dem Amtsgeheimnis. Art. 14a bleibt vorbehalten."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Organisation und Durchführung",
      "section": "14",
      "title": "Art. 14 Gebühren",
      "content": "1) Für die Prüfung oder nachträgliche Kontrolle technischer Einrichtungen und Geräte werden Gebühren erhoben.\n2) Die Regierung kann mit Verordnung eine Gebührenordnung erlassen."
    },
    {
      "provision_ref": "art14a",
      "chapter": "III. Organisation und Durchführung",
      "section": "14a",
      "title": "Art. 14a Verarbeitung und Übermittlung personenbezogener Daten",
      "content": "1) Die Vollzugsorgane dürfen personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, über Personen, die technische Einrichtungen und Geräte in Verkehr bringen, verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer gesetzlichen Aufgaben erforderlich ist.\n2) Die Vollzugsorgane dürfen Daten nach Abs. 1 übermitteln:\na) anderen zuständigen Stellen und Behörden, soweit dies zur Erfüllung ihrer gesetzlichen Aufgaben erforderlich ist;\nb) zuständigen Behörden und Stellen anderer EWR-Mitgliedstaaten oder der Schweiz sowie der EFTA-Überwachungsbehörde, soweit dies zur Erfüllung ihrer gesetzlichen Aufgaben erforderlich ist.\nIV. Verfahren und Rechtsmittel"
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Verfahren und Rechtsmittel",
      "section": "15",
      "title": "Art. 15 Verfügungen",
      "content": "1) Werden Widerhandlungen gegen dieses Gesetz oder gegen die dazu erlassenen Verordnungen festgestellt, können die Regierung und die Vollzugsorgane die notwendigen Verfügungen treffen.\n2) Das Verfahren richtet sich nach den Bestimmungen des Landesverwaltungspflegegesetzes."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Verfahren und Rechtsmittel",
      "section": "16",
      "title": "Art. 16 Rechtsmittel",
      "content": "1) Gegen Entscheidungen oder Verfügungen der Vollzugsorgane kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden.\n2) Gegen Entscheidungen der Regierung kann binnen 14 Tagen ab Zustellung Vorstellung bzw. Beschwerde beim Verwaltungsgerichtshof erhoben werden.\nV. Strafbestimmungen"
    },
    {
      "provision_ref": "art17",
      "chapter": "V. Strafbestimmungen",
      "section": "17",
      "title": "Art. 17 Fälschung von Bescheinigungen",
      "content": "Wer\na) Prüf-, Konformitäts- oder Zulassungsbescheinigungen fälscht oder verfälscht;\nb) die Unterschrift oder das Zeichen von Vollzugsorganen zur Fälschung oder Verfälschung von Prüf-, Konformitäts- oder Zulassungsbescheinigungen benutzt;\nc) die Unterschrift oder das Zeichen von Vollzugsorganen zur Fälschung oder Verfälschung eines Befundes oder Gutachtens benutzt;\nd) den Befund oder das Gutachten eines Vollzugsorgans fälscht oder verfälscht, das Tatsachen festzustellen hat, die für das Inverkehrbringen oder Inbetriebnehmen von technischen Einrichtungen und Geräten wesentlich sind;\ne) die Unterschrift oder das Zeichen eines Vollzugsorganes zur Fälschung oder Verfälschung eines Befundes oder Gutachtens benutzt,\nwird vom Landgericht wegen Übertretung mit Busse bis zu 200 000 Franken, im Nichteinbringlichkeitsfalle mit Freiheitsstrafe bis zu sechs Monaten bestraft."
    },
    {
      "provision_ref": "art18",
      "chapter": "V. Strafbestimmungen",
      "section": "18",
      "title": "Art. 18 Benutzung gefälschter oder verfälschter oder unwahrer Bescheinigungen",
      "content": "1) Wer\na) gefälschte oder verfälschte oder unwahre Prüf-, Konformitäts- oder Zulassungsbescheinigungen benutzt oder benutzen lässt;\nb) in anderer Weise das Vorhandensein einer Prüf-, Konformitäts- oder Zulassungsbescheinigung vorgibt,\nwird vom Landgericht wegen Übertretung mit Busse bis zu 200 000 Franken, im Nichteinbringlichkeitsfalle mit Freiheitsstrafe bis zu sechs Monaten bestraft.\n2) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art19",
      "chapter": "V. Strafbestimmungen",
      "section": "19",
      "title": "Art. 19 Widerrechtliches Inverkehrbringen",
      "content": "1) Wer\na) Konformitätserklärungen ausstellt oder mit einer Konformitätserklärung versehene technische Einrichtungen oder Geräte in Verkehr bringt, ohne dass diese die Voraussetzungen dieses Gesetzes oder der dazu erlassenen Verordnungen erfüllen;\nb) Konformitätszeichen an technischen Einrichtungen oder Geräten anbringt oder technische Einrichtungen oder Geräte mit einem Konformitätszeichen in Verkehr bringt, ohne dass diese die Voraussetzungen dieses Gesetzes oder der dazu erlassenen Verordnungen erfüllen,\nwird vom Landgericht wegen Übertretung mit Busse bis zu 200 000 Franken, im Nichteinbringlichkeitsfalle mit Freiheitsstrafe bis zu sechs Monaten bestraft.\n2) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art20",
      "chapter": "V. Strafbestimmungen",
      "section": "20",
      "title": "Art. 20 Umgehungsverkehr",
      "content": "1) Wer technische Einrichtungen und Geräte, die den schweizerischen Rechtsvorschriften widersprechen, in die Schweiz verschafft, um sie dort in Verkehr zu bringen oder in Verkehr bringen zu lassen, wird vom Landgericht wegen Übertretung mit Busse bis zu 500 000 Franken, im Nichteinbringlichkeitsfalle mit Freiheitsstrafe bis zu sechs Monaten bestraft.\n2) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art21",
      "chapter": "V. Strafbestimmungen",
      "section": "21",
      "title": "Art. 21 Ausländische Urkunden",
      "content": "Die Art. 17 und 18 gelten auch für ausländische Urkunden."
    },
    {
      "provision_ref": "art22",
      "chapter": "V. Strafbestimmungen",
      "section": "22",
      "title": "Art. 22 Verwaltungswiderhandlungen",
      "content": "1) Wer in anderer Weise den Bestimmungen dieses Gesetzes oder den dazu erlassenen Verordnungen zuwiderhandelt, wer insbesondere:\na) den Vollzugsorganen die nachträgliche Kontrolle technischer Einrichtungen und Geräte verweigert;\nb) die Auskunftspflicht gemäss Art. 12 verletzt,\nwird von der Regierung mit Busse bis zu 50 000 Franken bestraft.\n2) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art23",
      "chapter": "V. Strafbestimmungen",
      "section": "23",
      "title": "Art. 23 Verantwortlichkeit",
      "content": "Werden die Widerhandlungen im Geschäftsbetrieb einer juristischen Person, einer Kollektiv- oder Kommanditgesellschaft oder einer Einzelfirma begangen, so finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für die Bussen und Kosten."
    },
    {
      "provision_ref": "art24",
      "chapter": "V. Strafbestimmungen",
      "section": "24",
      "title": "Art. 24 Einziehung",
      "content": "1) Ist eine Widerhandlung begangen worden, können\na) technische Einrichtungen oder Geräte, auf die sich die Widerhandlung bezieht, und\nb) Gegenstände, die zu ihrer Begehung verwendet oder bestimmt worden sind,\neingezogen werden. § 26 des Strafgesetzbuches findet Anwendung.\n2) Das Verfahren richtet sich nach den Bestimmungen der §§ 353 bis 357 der Strafprozessordnung."
    },
    {
      "provision_ref": "art25",
      "chapter": "V. Strafbestimmungen",
      "section": "25",
      "title": "Art. 25 Anwendbares Recht",
      "content": "Die Art. 17 bis 22 finden keine Anwendung auf Handlungen, die vor dem Inkrafttreten dieses Gesetzes abgeschlossen worden sind.\nVI. Schlussbestimmungen"
    },
    {
      "provision_ref": "art26",
      "chapter": "VI. Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art27",
      "chapter": "VI. Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Inkrafttreten",
      "content": "Dieses Gesetz tritt gleichzeitig mit dem Abkommen über den Europäischen Wirtschaftsraum in Kraft.\ngez. Hans-Adam\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nArt. 13 abgeändert durch LGBl. 2018 Nr. 290 .\n2\nArt. 14a eingefügt durch LGBl. 2018 Nr. 290 .\n3\nArt. 16 Abs. 2 abgeändert durch LGBl. 2004 Nr. 33 ."
    }
  ],
  "definitions": [
    {
      "term": "Technische Einrichtungen und Geräte",
      "definition": "insbesondere verwendungsbereite Maschinen, Apparate, Anlagen, Hebezeuge und Fördergeräte, Druckgefässe, Transportmittel, Arbeitsgeräte, Werkzeuge, Schutzausrüstungen, mechanisch-bauliche Einrichtungen, Beleuchtungs-, Heizungs-, Kühl- und Lüftungsanlagen, Installationen aller Art, Haushalts-, Sport- und Bastelgeräte sowie Spielzeuge. Technische Einrichtungen und Geräte gelten als verwendungsbereit auch dann, wenn ihre Einzelteile dem Empfänger zum Ein- oder Zusammenbau übergeben werden;",
      "source_provision": "art3"
    },
    {
      "term": "Harmonisierte Normen",
      "definition": "technische Normen, die aufgrund eines Auftrages der Kommission der Europäischen Gemeinschaften oder der EFTA-Staaten von einer europäischen Normenorganisation im Hinblick auf die Konkretisierung der grundlegenden Sicherheits- und Gesundheitsanforderungen gemäss Art. 5 Abs. 1 erarbeitet und deren Fundstellen im Amtsblatt der Europäischen Gemeinschaften veröffentlicht worden sind;",
      "source_provision": "art3"
    },
    {
      "term": "Inverkehrbringen",
      "definition": "das Anpreisen, Anbieten oder das erstmalige entgeltliche oder unentgeltliche Übertragen oder Überlassen von technischen Einrichtungen oder Geräten. Das entgeltliche oder unentgeltliche Übertragen oder Überlassen von technischen Einrichtungen und Geräten zu Testzwecken, zur Weiterverarbeitung oder zur Ausfuhr aus Liechtenstein ist kein Inverkehrbringen.",
      "source_provision": "art3"
    }
  ]
}
