{
  "id": "li-konso-2014019000",
  "type": "statute",
  "title": "Gesetz vom 5. Dezember 2013 über die Umweltverträglichkeitsprüfung (UVPG)",
  "title_en": "",
  "short_name": "UVPG",
  "status": "in_force",
  "issued_date": "2013-12-05",
  "in_force_date": "2013-12-05",
  "url": "https://www.gesetze.li/konso/2014019000",
  "description": "Gesetz vom 5. Dezember 2013 über die Umweltverträglichkeitsprüfung (UVPG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "1) Dieses Gesetz soll sicherstellen, dass zur wirksamen Umweltvorsorge bei öffentlichen und privaten Projekten die Umweltauswirkungen im Rahmen einer Umweltverträglichkeitsprüfung (UVP) frühzeitig und umfassend ermittelt, beschrieben und bewertet werden.\n2) Es dient der Umsetzung:\na) der Richtlinie 2011/92/EU des Europäischen Parlaments und des Rates vom 13. Dezember 2011 über die Umweltverträglichkeitsprüfung bei bestimmten öffentlichen und privaten Projekten (EWR-Rechtssammlung: Anh. XX - 1a.01);\nb) der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates vom 24. November 2010 über Industrieemissionen (integrierte Vermeidung und Verminderung der Umweltverschmutzung) (ABl. Nr. L 334 vom 17.12.2010, S. 17) ;\nc) des Übereinkommens vom 25. Februar 1991 über die Umweltverträglichkeitsprüfung im grenzüberschreitenden Rahmen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "Dieses Gesetz gilt für die in Anhang 1 aufgeführten öffentlichen und privaten Projekte, bei denen unter anderem aufgrund ihrer Art, ihrer Grösse oder ihres Standortes mit erheblichen Auswirkungen auf die Umwelt zu rechnen ist."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Umweltverträglichkeitsprüfung",
      "content": "1) Die Umweltverträglichkeitsprüfung ist ein aus mehreren Verfahrensschritten bestehendes Verfahren (Art. 6 bis 20) bei öffentlichen und privaten Projekten, die unter anderem aufgrund ihrer Art, ihrer Grösse oder ihres Standortes möglicherweise erhebliche Auswirkungen auf die Umwelt haben.\n2) Im Rahmen dieses Verfahrens werden auf fachlicher Grundlage und unter Beteiligung der Öffentlichkeit die unmittelbaren und mittelbaren erheblichen Auswirkungen eines öffentlichen oder privaten Projekts nach Massgabe des Einzelfalls identifiziert, beschrieben und bewertet. Dabei sind folgende Faktoren zu beachten:\na) Bevölkerung und menschliche Gesundheit;\nb) biologische Vielfalt;\nc) Fläche, Boden, Wasser, Luft und Klima;\nd) Sach- und Kulturgüter sowie Landschaft;\ne) Wechselbeziehungen zwischen den unter den Bst. a bis d genannten Faktoren.\n3) Die Auswirkungen auf die in Abs. 2 genannten Faktoren schliessen die Auswirkungen ein, die aufgrund der Anfälligkeit des Projekts für schwere Unfälle und/oder Katastrophen zu erwarten und für das betroffene Projekt relevant sind.\n4) Die Beurteilung der Auswirkungen nach Abs. 2 und 3 erfolgt anhand der Vorschriften über den Schutz von Natur und Umwelt. Dazu gehören insbesondere die Vorschriften, die den Umweltschutz, den Natur- und Landschaftsschutz, den Gewässerschutz, die Walderhaltung, die Jagd, die Fischerei, den Artenschutz, die Bodenerhaltung, den Umgang mit Organismen und den Klimaschutz betreffen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Verursacherprinzip",
      "content": "Wer Massnahmen nach diesem Gesetz verursacht, trägt die Kosten dafür."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes gelten als:\na) \"Projekt\": die Errichtung von baulichen oder sonstigen Anlagen sowie sonstige Eingriffe in Natur und Landschaft einschliesslich Eingriffe zum Abbau von Bodenschätzen;\nb) \"Projektträger\": die Person oder die Behörde, die ein Projekt verwirklichen will;\nc) \"Öffentlichkeit\": eine oder mehrere natürliche oder juristische Personen und deren Vereinigungen, Organisationen oder Gruppen;\nd) \"betroffene Amtsstellen\": Amtsstellen, deren Aufgabenbereich durch das Projekt berührt wird.\n2) Im Übrigen finden die Begriffsbestimmungen der anwendbaren EWR-Rechtsvorschriften sowie des Übereinkommens über die Umweltverträglichkeitsprüfung im grenzüberschreitenden Rahmen ergänzend Anwendung.\n3) Die in diesem Gesetz verwendeten Personenbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts.\nII. Verfahren der Umweltverträglichkeitsprüfung\nA. Durchführungspflicht"
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Durchführungspflicht",
      "section": "6",
      "title": "Art. 6 Zwingend UVP-pflichtige Projekte",
      "content": "Projekte, die in Anhang 1 Spalte 1 aufgeführt sind, sind vorbehaltlich Art. 7 Abs. 2 Bst. b einer Umweltverträglichkeitsprüfung zu unterziehen."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Durchführungspflicht",
      "section": "7",
      "title": "Art. 7 UVP-Pflicht im Einzelfall",
      "content": "1) Das Amt für Umwelt prüft auf Antrag des Projektträgers oder von Amts wegen aufgrund der entsprechenden Auswahlkriterien nach Anhang 2, ob ein Projekt erhebliche Auswirkungen auf die Umwelt hat oder haben kann und entscheidet über die Durchführung einer Umweltverträglichkeitsprüfung.\n2) Der Einzelfallprüfung unterliegende Projekte im Sinne des Abs. 1 sind:\na) Projekte nach Anhang 1 Spalte 2; oder\nb) Projekte nach Anhang 1 Spalte 1, die ausschliesslich oder überwiegend der Entwicklung und Erprobung neuer Verfahren oder Erzeugnisse dienen und nicht länger als zwei Jahre betrieben werden; die Durchführungsdauer ist bei solchen Projekten besonders zu berücksichtigen.\n3) Der Projektträger hat dem Antrag nach Abs. 1 die für die Beurteilung der UVP-Pflicht erforderlichen Unterlagen und Informationen nach Anhang 3 beizufügen. Er berücksichtigt dabei gegebenenfalls verfügbare Ergebnisse einschlägiger Bewertungen der Auswirkungen auf die Umwelt, die aufgrund anderer umweltrelevanter Prüfungen erhalten wurden.\n4) Der Projektträger kann eine Beschreibung aller Aspekte des Projekts und/oder aller Massnahmen zur Verfügung stellen, mit denen erhebliche nachteilige Auswirkungen auf die Umwelt vermieden oder verhindert werden sollen.\n5) Bei der Durchführung der Einzelfallprüfung von Amts wegen kann das Amt für Umwelt vom Projektträger die erforderlichen Unterlagen und Informationen einfordern.\n6) Das Amt für Umwelt trifft die Entscheidung auf der Grundlage der vom Projektträger gelieferten Informationen. Darin sind unter Berücksichtigung der einschlägigen Kriterien nach Anhang 2 die wesentlichen Gründe für die Entscheidung anzugeben, eine Umweltverträglichkeitsprüfung durchzuführen. Dasselbe gilt bei der Entscheidung, keine Umweltverträglichkeitsprüfung durchzuführen; in diesem Fall sind zudem, sofern vom Projektträger vorgelegt, alle Aspekte des Projekts und/oder Massnahmen, mit denen erhebliche nachteilige Auswirkungen auf die Umwelt vermieden oder verhindert werden sollen, anzugeben.\n7) Die Entscheidung über die Durchführung einer Umweltverträglichkeitsprüfung ist so bald als möglich und innerhalb eines Zeitraums von höchstens 90 Tagen ab dem Tag zu treffen, an dem der Projektträger alle nach Abs. 3 erforderlichen Informationen vorgelegt hat.\n8) Das Amt für Umwelt verfügt:\na) für Projekte, bei denen erhebliche Umweltauswirkungen wahrscheinlich sind: unmittelbar die UVP-Pflicht ohne vorgängige Einzelfallprüfung;\nb) für Projekte, deren Schwellenwert unterhalb der Erheblichkeitsschwelle gemäss Anhang 1 Spalte 2 liegt, jedoch unter Berücksichtigung der Kriterien nach Anhang 2 erhebliche Umweltauswirkungen dennoch nicht ausgeschlossen werden können: die Durchführung einer Einzelfallprüfung."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Durchführungspflicht",
      "section": "8",
      "title": "Art. 8 Änderungen und Erweiterungen von Projekten",
      "content": "1) Jede Änderung oder Erweiterung von Projekten nach Anhang 1 Spalte 1 ist einer Umweltverträglichkeitsprüfung zu unterziehen, wenn die Änderung oder Erweiterung für sich genommen den Schwellenwert, sofern ein solcher in Anhang 1 Spalte 1 festgelegt ist, erreicht.\n2) Die Änderung oder Erweiterung von nach Art. 16 bereits bewilligten, durchgeführten oder in der Durchführungsphase befindlichen Projekten nach Anhang 1, die erhebliche nachteilige Auswirkungen auf die Umwelt haben können und nicht von Abs. 1 erfasst sind, ist einer Einzelfallprüfung nach Massgabe von Art. 7 zu unterziehen. Als Änderungen gelten insbesondere wesentliche Umbauten oder Betriebsänderungen.\nB. Durchführung des Verfahrens"
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Durchführung des Verfahrens",
      "section": "9",
      "title": "Art. 9 Antrag auf Entscheidung über die Umweltverträglichkeit",
      "content": "1) Wer ein Projekt, das nach Massgabe von Art. 6, 7 oder 8 einer Umweltverträglichkeitsprüfung zu unterziehen ist, durchführen will, muss beim Amt für Umwelt die Entscheidung über die Umweltverträglichkeit des Projekts beantragen.\n2) Mit dem Antrag ist neben dem Nachweis der Zonenkonformität ein Umweltverträglichkeitsbericht nach Art. 10 einzureichen.\n3) Der Projektträger legt dem Amt für Umwelt den Antrag und die Unterlagen sowohl in Papierform als auch in einer für die Veröffentlichung geeigneten digitalen Form vor. Das Amt für Umwelt kann mehrfache Ausführungen der Unterlagen anfordern."
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Durchführung des Verfahrens",
      "section": "10",
      "title": "Art. 10 Inhalt des Umweltverträglichkeitsberichts",
      "content": "1) Der Projektträger hat im Umweltverträglichkeitsbericht mindestens folgende Angaben zusammenzustellen:\na) eine Beschreibung des Projekts mit Angaben zum Standort, zur Ausgestaltung, zur Grösse und zu anderen einschlägigen Aspekten des Projekts;\nb) eine Beschreibung der möglichen erheblichen Auswirkungen des Projekts auf die Umwelt;\nc) eine Beschreibung der Aspekte des Projekts und/oder der Massnahmen, mit denen mögliche erhebliche nachteilige Auswirkungen auf die Umwelt vermieden, verhindert oder verringert und, wenn möglich, ausgeglichen werden sollen;\nd) eine Beschreibung der vom Projektträger untersuchten vernünftigen Alternativen, die für das Projekt und seine spezifischen Merkmale relevant sind, einschliesslich eines Verzichts, und die Angabe der wesentlichen Gründe für die getroffene Wahl unter Berücksichtigung der Auswirkungen des Projekts auf die Umwelt;\ne) ergänzende Informationen nach Anhang 4, die für die spezifischen Merkmale eines bestimmten Projekts oder einer bestimmten Projektart und der Umweltfaktoren, die möglicherweise beeinträchtigt werden, von Bedeutung sind.\n2) Aufgehoben\n3) Bei Anlagen und Tätigkeiten, die eine Betriebsbewilligung nach Art. 13a des Umweltschutzgesetzes benötigen, sind zusätzlich die Angaben und Unterlagen nach Art. 13a Abs. 7 Bst. a des Umweltschutzgesetzes vorzulegen.\n4) Der Projektträger hat eine nichttechnische Zusammenfassung der Angaben nach Abs. 1 auszuarbeiten sowie etwaige Schwierigkeiten (technische Lücken oder fehlende Kenntnisse) bei der Zusammenstellung der geforderten Angaben darzustellen. Dabei sind die wichtigsten Unsicherheiten aufzuzeigen.\n5) Aufgehoben\n6) Verfügen die betroffenen Amtsstellen über Informationen, die für die Identifizierung, Beschreibung oder Bewertung der Umweltauswirkungen eines Projekts zweckdienlich sind, haben sie diese dem Projektträger zur Verfügung zu stellen.\n7) Die betroffenen Amtsstellen können vom Projektträger im Laufe des Verfahrens, insbesondere nach der Projekterörterung gemäss Art. 11, weitere Angaben verlangen."
    },
    {
      "provision_ref": "art10a",
      "chapter": "B. Durchführung des Verfahrens",
      "section": "10a",
      "title": "Art. 10a Stellungnahme des Amtes für Umwelt",
      "content": "1) Das Amt für Umwelt gibt auf Antrag des Projektträgers unter Berücksichtigung der von ihm vorgelegten Informationen, insbesondere zu den spezifischen Merkmalen des Projekts (einschliesslich seines Standorts und der technischen Kapazität) und den möglichen Auswirkungen auf die Umwelt, eine Stellungnahme zum Umfang und zur Detailtiefe der Informationen ab, die vom Projektträger in den Umweltverträglichkeitsbericht aufzunehmen sind.\n2) Das Amt für Umwelt hört vor Abgabe seiner Stellungnahme die betroffenen Amtsstellen und nach Bedarf weitere relevante Stellen oder Dritte an.\n3) Wurde eine Stellungnahme nach Abs. 1 abgegeben, so stützt sich der Umweltverträglichkeitsbericht auf diese Stellungnahme und enthält die Angaben, die vernünftigerweise für eine begründete Schlussfolgerung in Bezug auf die erheblichen Auswirkungen des Projekts auf die Umwelt verlangt werden können. Dabei werden der gegenwärtige Wissensstand und aktuelle Prüfmethoden berücksichtigt. Der Projektträger berücksichtigt bei der Ausarbeitung des Umweltverträglichkeitsberichts die vorhandenen Ergebnisse anderer einschlägiger Prüfungen, um Mehrfachprüfungen zu vermeiden.\n4) Das Amt für Umwelt kann seine Stellungnahme im Laufe des Verfahrens allfälligen neuen Erkenntnissen oder Gegebenheiten anpassen."
    },
    {
      "provision_ref": "art10b",
      "chapter": "B. Durchführung des Verfahrens",
      "section": "10b",
      "title": "Art. 10b Vollständigkeit und Qualität des Umweltverträglichkeitsberichts",
      "content": "Zur Sicherstellung der Vollständigkeit und Qualität des Umweltverträglichkeitsberichts:\na) stellt der Projektträger sicher, dass der Umweltverträglichkeitsbericht von kompetenten Fachleuten erstellt wird;\nb) zieht das Amt für Umwelt erforderlichenfalls externe Experten bei, um den Umweltverträglichkeitsbericht zu prüfen; und\nc) fordert das Amt für Umwelt vom Projektträger im Bedarfsfall ergänzende Informationen nach Anhang 4 an, die in Bezug auf die erheblichen Auswirkungen des Projekts auf die Umwelt unmittelbar relevant sind."
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Durchführung des Verfahrens",
      "section": "11",
      "title": "Art. 11 Stellungnahmen und Projekterörterung",
      "content": "1) Das Amt für Umwelt hat den Umweltverträglichkeitsbericht öffentlich zugänglich zu machen und auf die Möglichkeit hinzuweisen, innerhalb einer Frist von mindestens 30 Tagen eine Stellungnahme einzureichen.\n2) Die betroffenen Amtsstellen, die Beschwerdelegitimierten (Art. 32) sowie gegebenenfalls die betroffenen Staaten (Art. 18) sind über die Veröffentlichung schriftlich zu benachrichtigen und auf ihr Recht zur Stellungnahme hinzuweisen.\n3) Die eingegangenen Stellungnahmen werden veröffentlicht und dem Projektträger zur Verfügung gestellt. Der Projektträger kann den Umweltweltverträglichkeitsbericht anpassen, ergänzen oder zusätzliche Unterlagen zur neuerlichen Veröffentlichung einreichen.\n4) Das Amt für Umwelt hat die Umweltauswirkungen des Projekts und die Umweltschutzmassnahmen mit dem Projektträger auf der Grundlage der vorgelegten Unterlagen sowie der eingegangenen Stellungnahmen zu erörtern. Hierzu sind die betroffenen Amtsstellen, die Beschwerdelegitimierten (Art. 32) und im Fall von Projekten mit grenzüberschreitenden Umweltauswirkungen auf Ersuchen die betroffenen Staaten (Art. 18) beizuziehen.\n5) Besteht aufgrund der eingegangenen Stellungnahmen kein Erörterungsbedarf, kann auf eine Projekterörterung verzichtet werden."
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Durchführung des Verfahrens",
      "section": "12",
      "title": "Art. 12",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Durchführung des Verfahrens",
      "section": "13",
      "title": "Art. 13",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Durchführung des Verfahrens",
      "section": "14",
      "title": "Art. 14 Entscheidung über die Umweltverträglichkeit",
      "content": "1) Die Regierung entscheidet auf der Grundlage des Umweltverträglichkeitsberichts, der dazu eingegangenen Stellungnahmen und der darin von der Öffentlichkeit vorgebrachten Bedenken und Meinungen, dem Ergebnis der Projekterörterung sowie des Ergebnisses der Konsultationen nach Art. 20 über die Umweltverträglichkeit des Projekts.\n2) Sie stellt die Umweltverträglichkeit des Projekts fest, wenn sichergestellt ist, dass es den Vorschriften über den Schutz der Umwelt (Art. 3 Abs. 2) entspricht; die Entscheidung kann mit Auflagen, Bedingungen oder Befristungen verbunden werden."
    },
    {
      "provision_ref": "art15",
      "chapter": "B. Durchführung des Verfahrens",
      "section": "15",
      "title": "Art. 15 Veröffentlichung der Entscheidung",
      "content": "1) Das Amt für Umwelt hat der Öffentlichkeit und den betroffenen Amtsstellen unverzüglich folgende Informationen zugänglich zu machen:\na) den Inhalt der Entscheidung über die Umweltverträglichkeit und die mit der Entscheidung verbundenen Auflagen, Bedingungen und Befristungen;\nb) die Hauptgründe und -erwägungen, auf denen die Entscheidung beruht, einschliesslich Angaben über das Verfahren zur Beteiligung der Öffentlichkeit; dies umfasst auch eine Zusammenfassung der Ergebnisse sämtlicher im Verlauf des Verfahrens erhaltener erheblicher Informationen, insbesondere nach Art. 11 Abs. 2, und deren Berücksichtigung;\nc) erforderlichenfalls eine Beschreibung der wichtigsten Massnahmen, mit denen erhebliche nachteilige Auswirkungen vermieden, verringert und, soweit möglich, ausgeglichen werden sollen.\n2) Bei Anlagen und Tätigkeiten, die eine Betriebsbewilligung nach Art. 13a des Umweltschutzgesetzes benötigen, sind zusätzlich die Informationen nach Art. 24 Abs. 2 der Richtlinie 2010/75/EU zu veröffentlichen.\n3) Sind andere Staaten nach Art. 18 konsultiert worden, ist ihnen die Entscheidung nach Abs. 1 zu übermitteln.\n4) Ist Liechtenstein als betroffener Staat nach Art. 19 konsultiert worden, so sind die vom Ursprungsstaat übermittelten Informationen zur Entscheidung über die Umweltverträglichkeit eines grenzüberschreitenden Projekts der Öffentlichkeit zugänglich zu machen."
    },
    {
      "provision_ref": "art16",
      "chapter": "B. Durchführung des Verfahrens",
      "section": "16",
      "title": "Art. 16 Bewilligungen aufgrund anderer Rechtsvorschriften",
      "content": "1) Wenn das Projekt eine Bewilligung aufgrund von Bestimmungen eines anderen Gesetzes benötigt, darf diese bei sonstiger Nichtigkeit nicht vor der Entscheidung der Regierung über die Umweltverträglichkeit des Projekts erteilt werden.\n2) Die zuständigen Behörden übernehmen bei ihrem Entscheid über die Zulässigkeit des Projekts die in der Entscheidung über die Umweltverträglichkeit festgehaltenen Auflagen, Bedingungen und Befristungen (Art. 14 Abs. 2) und stellen sicher, dass die Entscheidung aktuell ist.\nC. Beteiligung der Öffentlichkeit"
    },
    {
      "provision_ref": "art17",
      "chapter": "C. Beteiligung der Öffentlichkeit",
      "section": "17",
      "title": "Art. 17 Information und Anhörung der Öffentlichkeit",
      "content": "1) Das Amt für Umwelt teilt der Öffentlichkeit durch elektronische und durch öffentliche Bekanntmachung oder auf anderem geeigneten Weg frühzeitig folgende Informationen mit:\na) die Durchführung einer Einzelfallprüfung (Art. 7);\nb) die Tatsache, dass das Projekt Gegenstand oder nicht Gegenstand einer Umweltverträglichkeitsprüfung ist (Art. 6 bis 8), und gegebenenfalls die Tatsache, dass Art. 18 oder 19 Anwendung findet;\nc) den Antrag auf Entscheidung über die Umweltverträglichkeit des Projekts (Art. 9);\nd) die Angabe, wo Informationen eingeholt und wo und wie lange Stellungnahmen oder Fragen eingereicht werden können;\ne) die Art möglicher Entscheidungen;\nf) die Angaben, wann, wo und in welcher Weise die Unterlagen nach Abs. 2 zugänglich gemacht werden;\ng) den Hinweis, dass die Beschwerdelegitimierten nach Art. 32 im Rahmen einer Projekterörterung angehört werden (Art. 11);\nh) den Hinweis auf die jedermann offen stehende Möglichkeit, zum Umweltverträglichkeitsbericht innerhalb einer angemessenen Frist Stellung zu nehmen (Art. 11 Abs. 1).\n2) Innerhalb eines angemessenen zeitlichen Rahmens macht das Amt für Umwelt der Öffentlichkeit zugänglich:\na) die massgeblichen Informationen und Unterlagen zur Einzelfallprüfung (Art. 7 Abs. 2);\nb) die mit dem Antrag eingereichten Unterlagen (Art. 9 Abs. 2);\nc) den Umweltverträglichkeitsbericht (Art. 10 und 11 Abs. 1);\nd) die wichtigsten Berichte und Empfehlungen, die dem Amt für Umwelt zu dem Zeitpunkt vorliegen, zu dem die Öffentlichkeit nach Abs. 1 informiert wird.\n3) Das Amt für Umwelt bestimmt nach Massgabe der besonderen Merkmale des betreffenden Projekts oder des Standortes die Einzelheiten der Unterrichtung der Öffentlichkeit. Eine wirksame Beteiligung der Öffentlichkeit ist zu gewährleisten. Das Amt für Umwelt veröffentlicht die Informationen auf elektronischem Weg.\n4) Der Zugang zu anderen als den in Abs. 1 genannten Umweltinformationen, die für die Entscheidung über die Umweltverträglichkeit eines Projekts von Bedeutung sind und die erst zugänglich werden, nachdem die Öffentlichkeit nach Abs. 1 informiert wurde, richtet sich nach den Bestimmungen des Umweltinformationsgesetzes.\nD. Grenzüberschreitende Umweltauswirkungen"
    },
    {
      "provision_ref": "art18",
      "chapter": "D. Grenzüberschreitende Umweltauswirkungen",
      "section": "18",
      "title": "Art. 18 Liechtenstein als Ursprungsstaat",
      "content": "1) Wenn das Projekt erhebliche Auswirkungen auf die Umwelt in einem anderen Staat haben könnte oder wenn ein möglicherweise davon erheblich betroffener Staat ein diesbezügliches Ersuchen stellt, hat die Regierung diesen Staat sobald wie möglich, spätestens jedoch zum Zeitpunkt der Information der Öffentlichkeit (Art. 17), über das Projekt zu unterrichten. Hierzu sind dem betroffenen Staat insbesondere zu übermitteln:\na) eine Beschreibung des Projekts zusammen mit allen verfügbaren Angaben über dessen mögliche grenzüberschreitende Auswirkungen;\nb) Angaben über die Art der möglichen Entscheidung.\n2) Dem betroffenen Staat wird eine angemessene Frist für dessen Mitteilung eingeräumt, ob er am Verfahren der Umweltverträglichkeitsprüfung teilzunehmen beabsichtigt.\n3) Teilt ein betroffener Staat innerhalb der Frist mit, am Verfahren teilnehmen zu wollen, so übermittelt ihm das Amt für Umwelt:\na) die relevanten Informationen über das Verfahren der Umweltverträglichkeitsprüfung;\nb) die bereitgestellten Informationen nach Art. 17 Abs. 1 Bst. b bis h und Abs. 2 Bst. b bis d."
    },
    {
      "provision_ref": "art19",
      "chapter": "D. Grenzüberschreitende Umweltauswirkungen",
      "section": "19",
      "title": "Art. 19 Liechtenstein als betroffener Staat",
      "content": "Wenn ein Projekt in einem benachbarten Staat möglicherweise erhebliche Umweltauswirkungen auf liechtensteinischem Hoheitsgebiet hat oder haben kann, sorgt die Regierung dafür, dass:\na) die vom benachbarten Staat übermittelten Unterlagen innerhalb einer angemessenen Frist den betroffenen Amtsstellen sowie der Öffentlichkeit zur Verfügung gestellt werden;\nb) den betroffenen Amtsstellen und der Öffentlichkeit Gelegenheit gegeben wird, der zuständigen Behörde des Staates, in dessen Hoheitsgebiet das Projekt durchgeführt werden soll, vor der Entscheidung über die Umweltverträglichkeit innerhalb einer angemessenen Frist ihre Stellungnahme zu den übermittelten Unterlagen zuzuleiten."
    },
    {
      "provision_ref": "art20",
      "chapter": "D. Grenzüberschreitende Umweltauswirkungen",
      "section": "20",
      "title": "Art. 20 Konsultationen",
      "content": "1) Die Regierung führt innerhalb eines angemessenen Zeitraums mit den zuständigen Behörden der betroffenen Staaten Konsultationen über mögliche grenzüberschreitende Auswirkungen eines Projekts und allfällige Massnahmen zur Vermeidung oder Verminderung grenzüberschreitender Umweltauswirkungen durch. Die Einzelheiten der Konsultationen werden in Zusammenarbeit mit den betroffenen Staaten festgelegt.\n2) Besondere staatsvertragliche Regelungen bleiben unberührt.\nIII. Organisation und Vollzug\nA. Organisation"
    },
    {
      "provision_ref": "art21",
      "chapter": "A. Organisation",
      "section": "21",
      "title": "Art. 21 Regierung",
      "content": "1) Der Regierung obliegt die Aufsicht über den Vollzug dieses Gesetzes.\n2) Ihr obliegen insbesondere:\na) die Entscheidung über die Umweltverträglichkeit (Art. 14);\nb) die Zusammenarbeit und die Durchführung von Konsultationen mit ausländischen Behörden bei grenzüberschreitenden Umweltauswirkungen (Art. 18 bis 20);\nc) die Entscheidung über den Beizug einer Umweltbaubegleitung (Art. 24 Abs. 1);\nd) die Ahndung von Übertretungen (Art. 33)."
    },
    {
      "provision_ref": "art22",
      "chapter": "A. Organisation",
      "section": "22",
      "title": "Art. 22 Amt für Umwelt",
      "content": "1) Dem Amt für Umwelt obliegt der Vollzug dieses Gesetzes, soweit nichts anderes bestimmt ist.\n2) Ihm obliegen insbesondere:\na) die Durchführung der Einzelfallprüfung (Art. 7);\nb) die Entgegennahme von Anträgen auf Entscheidung über die Umweltverträglichkeit (Art. 9);\nc) die Durchführung der Projekterörterung (Art. 11);\nd) Aufgehoben\ne) die Veröffentlichung der Entscheidungen der Regierung (Art. 15);\nf) die Information und Anhörung der Öffentlichkeit (Art. 17);\ng) Aufgehoben\nh) die Kontrolle von Projekten (Art. 26);\ni) die Anerkennung der Beschwerdelegitimation (Art. 32 Abs. 2).\nB. Vollzug"
    },
    {
      "provision_ref": "art23",
      "chapter": "B. Vollzug",
      "section": "23",
      "title": "Art. 23",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art24",
      "chapter": "B. Vollzug",
      "section": "24",
      "title": "Art. 24 Umweltbaubegleitung",
      "content": "1) Bei umfangreichen Projekten kann die Regierung vom Projektträger den Beizug einer Umweltbaubegleitung verlangen.\n2) Die Umweltbaubegleitung unterstützt den Projektträger bei der rechtskonformen Realisierung des Projekts und überwacht die Umweltbelange bei dessen Umsetzung. Sie berät und unterstützt die Beteiligten, beobachtet und beurteilt alle Umweltaspekte und stellt im Auftrag des Projektträgers die Umsetzung sämtlicher Umweltauflagen sicher.\n3) Projektträger und Umweltbaubegleitung halten den Inhalt und Umfang der Umweltbaubegleitung in einer Vereinbarung fest. Diese ist dem Amt für Umwelt zur Kenntnis zu bringen."
    },
    {
      "provision_ref": "art25",
      "chapter": "B. Vollzug",
      "section": "25",
      "title": "Art. 25 Umsetzung des Projekts",
      "content": "1) Das Projekt ist auf der Grundlage der Entscheidung über die Umweltverträglichkeit umzusetzen (Art. 14).\n2) Sollten Abweichungen notwendig werden, sind diese dem Amt für Umwelt umgehend mitzuteilen."
    },
    {
      "provision_ref": "art26",
      "chapter": "B. Vollzug",
      "section": "26",
      "title": "Art. 26 Kontrolle von Projekten",
      "content": "1) Das Amt für Umwelt kontrolliert das Projekt fortlaufend auf Einhaltung der in der Entscheidung über die Umweltverträglichkeit festgehaltenen Auflagen, Bedingungen und Befristungen (Art. 14 Abs. 2).\n2) Für die Kontrollen kann das Amt für Umwelt andere betroffene Amtsstellen beiziehen oder Sachverständige beauftragen."
    },
    {
      "provision_ref": "art27",
      "chapter": "B. Vollzug",
      "section": "27",
      "title": "Art. 27 Auskunfts- und Mitwirkungspflicht",
      "content": "Jedermann ist verpflichtet, die für den Vollzug dieses Gesetzes erforderlichen Auskünfte zu erteilen sowie Untersuchungen, Messungen, Probenahmen oder sonstige Abklärungen zu dulden. Hierzu ist der Zugang zu den betroffenen Liegenschaften zu gewähren."
    },
    {
      "provision_ref": "art28",
      "chapter": "B. Vollzug",
      "section": "28",
      "title": "Art. 28 Schweigepflicht",
      "content": "1) Soweit sich aus diesem Gesetz nichts anderes ergibt, unterstehen alle mit seiner Durchführung beauftragten Behörden und Personen dem Amtsgeheimnis.\n2) Das Betriebs- und Geschäftsgeheimnis ist zu wahren.\n3) Auf Projekte mit grenzüberschreitenden Umweltauswirkungen finden die Bestimmungen über das Betriebs- und Geschäftsgeheimnis desjenigen Staates Anwendung, in welchem das Projekt durchgeführt werden soll."
    },
    {
      "provision_ref": "art29",
      "chapter": "B. Vollzug",
      "section": "29",
      "title": "Art. 29 Verarbeitung personenbezogener Daten",
      "content": "1) Die mit dem Vollzug dieses Gesetzes beauftragten Behörden dürfen personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, verarbeiten, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist.\n2) Sie können für die Wahrnehmung ihrer Aufgaben, insbesondere für die Datenverarbeitung in einem Dateisystem, Informations- und Dokumentationssysteme führen. Im Übrigen gelten die datenschutzrechtlichen Bestimmungen."
    },
    {
      "provision_ref": "art30",
      "chapter": "B. Vollzug",
      "section": "30",
      "title": "Art. 30 Gebühren",
      "content": "Für Amtshandlungen nach diesem Gesetz, insbesondere für Entscheidungen, Kontrollen und besondere Dienstleistungen, werden Gebühren erhoben. Die Regierung legt die Höhe der Gebühren mit Verordnung fest.\nIV. Rechtsmittel und Beschwerdelegitimation"
    },
    {
      "provision_ref": "art31",
      "chapter": "IV. Rechtsmittel und Beschwerdelegitimation",
      "section": "31",
      "title": "Art. 31 Beschwerde",
      "content": "1) Gegen Entscheidungen und Verfügungen des Amtes für Umwelt kann binnen 14 Tagen ab Zustellung Beschwerde an die Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen der Beschwerdekommission für Verwaltungsangelegenheiten und der Regierung kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n3) Die Beschwerde an die Beschwerdekommission für Verwaltungsangelegenheiten oder den Verwaltungsgerichtshof kann sich nur gegen rechtswidriges Vorgehen und Erledigen oder gegen aktenwidrige oder unrichtige Sachverhaltsdarstellung richten."
    },
    {
      "provision_ref": "art32",
      "chapter": "IV. Rechtsmittel und Beschwerdelegitimation",
      "section": "32",
      "title": "Art. 32 Beschwerdelegitimation",
      "content": "1) Beschwerdelegitimiert sind:\na) der Projektträger;\nb) die Standortgemeinde;\nc) Nichtregierungsorganisationen mit Sitz im Inland, die sich seit mindestens fünf Jahren statutengemäss für den Schutz der Umwelt einsetzen und vom Amt für Umwelt generell und unabhängig vom einzelnen Verfahren als zur Beschwerde berechtigt bezeichnet wurden (beschwerdelegitimierte Umweltschutzorganisationen);\nd) Personen, die vom Verfahren der Umweltverträglichkeitsprüfung betroffen oder wahrscheinlich betroffen sind oder ein Interesse daran haben.\n2) Das Amt für Umwelt entscheidet auf Antrag, ob Personen nach Abs. 1 Bst. d beschwerdelegitimiert sind. Die Anträge sind zu begründen.\n3) Die Beschwerdelegitimation nach Abs. 1 Bst. d kann beantragt werden:\na) während der Veröffentlichung der massgeblichen Informationen und Unterlagen zur Einzelfallprüfung von Projekten (Art. 17 Abs. 2 Bst. a);\nb) während der Veröffentlichung der mit dem Antrag auf Entscheidung über die Umweltverträglichkeit eingereichten Unterlagen (Art. 17 Abs. 2 Bst. b).\n4) Rechtsmittel gegen die Entscheidung über die Anerkennung der Beschwerdelegitimation haben keine aufschiebende Wirkung.\nV. Strafbestimmungen"
    },
    {
      "provision_ref": "art33",
      "chapter": "V. Strafbestimmungen",
      "section": "33",
      "title": "Art. 33 Übertretungen",
      "content": "1) Von der Regierung wird wegen Übertretung mit Busse bis zu 100 000 Franken bestraft, wer vorsätzlich:\na) ein UVP-pflichtiges Projekt ohne die Durchführung einer Umweltverträglichkeitsprüfung ausführt (Art. 6 bis 8);\nb) durch Beibringen unrichtiger Angaben eine Entscheidung nach diesem Gesetz erlangt oder zu erlangen versucht (Art. 7 Abs. 3, Art. 9 Abs. 2 sowie Art. 10 Abs. 1 bis 4 und 7);\nc) das Projekt nicht gemäss der Entscheidung der Regierung über die Umweltverträglichkeit des Projekts umsetzt (Art. 25 Abs. 1);\nd) Abweichungen von den in der Entscheidung über die Umweltverträglichkeit festgehaltenen Auflagen, Bedingungen und Befristungen nicht umgehend mitteilt (Art. 25 Abs. 2);\ne) Auskünfte nicht erteilt und die Durchführung von Untersuchungen, Messungen, Probenahmen oder sonstige Abklärungen nicht duldet oder den Zugang zu betroffenen Liegenschaften nicht gewährt (Art. 27).\n2) Bei fahrlässiger Begehung werden die Strafobergrenzen auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art34",
      "chapter": "V. Strafbestimmungen",
      "section": "34",
      "title": "Art. 34 Verantwortlichkeit",
      "content": "Werden die Widerhandlungen im Geschäftsbetrieb einer juristischen Person oder einer Kollektiv- oder Kommanditgesellschaft oder einer Einzelfirma begangen, finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder Einzelfirma für die Bussen und Kosten.\nVI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art35",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "35",
      "title": "Art. 35 Übergangsbestimmungen",
      "content": "1) Die bei Inkrafttreten dieses Gesetzes hängigen Anträge sind nach den Bestimmungen dieses Gesetzes zu behandeln. Ausgenommen sind hängige Anträge, für welche bereits die Entscheidung über den Untersuchungsrahmen nach bisherigem Recht getroffen wurde.\n2) Umwelt- und Naturschutzorganisationen, die von der Regierung nach bisherigem Recht als zur Beschwerde berechtigt bezeichnet wurden, gelten weiterhin als beschwerdelegitimierte Umweltschutzorganisationen im Sinne von Art. 32 Abs. 1 Bst. c."
    },
    {
      "provision_ref": "art36",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "36",
      "title": "Art. 36 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Gesetz vom 10. März 1999 über die Umweltverträglichkeitsprüfung (UVPG), LGBl. 1999 Nr. 95;\nb) Gesetz vom 25. Oktober 2000 betreffend die Abänderung des Gesetzes über die Umweltverträglichkeitsprüfung (UVPG), LGBl. 2000 Nr. 264."
    },
    {
      "provision_ref": "art37",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "37",
      "title": "Art. 37 Inkrafttreten",
      "content": "1) Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. Februar 2014 in Kraft, andernfalls am Tag nach der Kundmachung.\n2) Art. 1 Abs. 2 Bst. b, Art. 10 Abs. 3 und Art. 15 Abs. 2 treten gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Richtlinie 2010/75/EU in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Adrian Hasler\nFürstlicher Regierungschef\nAnhang 1\n(Art. 2, 6, 7 Abs. 2 und Art. 8)\nSpalte 1\nZwingend UVP-pflichtige Projekte\nSpalte 2\nProjekte, bei denen nach Art. 7 Abs. 2 Bst. a eine Einzelfallprüfung über die UVP-Pflicht durchzuführen ist\n1.\nLANDWIRTSCHAFT, FORSTWIRTSCHAFT UND FISCHZUCHT\n1.1\nFlurbereinigungsprojekte und Gesamtmeliorationen, bei denen eine Fläche von 10 ha oder mehr betroffen ist\n1.2\nProjekte zur Verwendung von Ödland oder naturnahen Flächen zu intensiver Landwirtschaftsnutzung, bei denen eine Fläche von 5 ha oder mehr betroffen ist\n1.3\nWasserwirtschaftliche Projekte in der Landwirtschaft, einschliesslich Bodenbe- und Entwässerungsprojekte, bei denen eine Fläche von 10 ha oder mehr betroffen ist\n1.4\nErstaufforstungen und Abholzungen zum Zweck der Umwandlung in eine andere Bodennutzungsart, bei denen eine Fläche von 5 ha oder mehr betroffen ist\n1.5\nAnlagen zur Intensivhaltung oder -aufzucht von Geflügel oder Schweinen mit mehr als:\na) 40 000 Plätzen für Masthähnchen und -hühnchen, 60 000 Plätzen für Hennen;\nb) 2 000 Plätzen für Mastschweine (Schweine über 30 kg);\nc) 750 Plätzen für Sauen\nAnlagen zur Intensivtierhaltung (nicht durch Spalte 1 erfasste Projekte), insbesondere Anlagen zur Intensivhaltung oder -aufzucht von Geflügel oder Schweinen mit mehr als:\na) 8 000 Plätzen für Masthähnchen und -hühnchen, 12 000 Plätzen für Hennen;\nb) 400 Plätzen für Mastschweine (Schweine über 30 kg);\nc) 150 Plätzen für Sauen\n1.6\nAnlagen für die Haltung landwirtschaftlicher Nutztiere, wenn die Gesamtkapazität des Betriebs 125 Grossvieheinheiten (GVE) übersteigt. Ausgenommen sind Alpställe. Raufutter verzehrende Tiere zählen nur mit dem halben GVE-Faktor nach der Landwirtschaftsgesetzgebung\n1.7\nAnlagen zur intensiven Fischzucht\n2.\nBERGBAU\n2.1\nSteinbrüche, Kies- und Sandgruben und Tagebau auf einer Abbaufläche von mehr als 25 ha oder Torfgewinnung auf einer Fläche von mehr als 150 ha\nSteinbrüche, Kies- und Sandgruben, Tagebau und Torfgewinnung (nicht durch Spalte 1 erfasste Projekte) mit einer Fläche von 5 ha oder mehr\n2.2\nAusbeutung von Kies, Sand und anderem Material aus Gewässern von mehr als 50 000 m pro Jahr (ohne einmalige Entnahme aus Gründen der Hochwassersicherheit)\nAusbeutung von Kies, Sand und anderem Material aus Gewässern (ohne einmalige Entnahme aus Gründen der Hochwassersicherheit) (nicht durch Spalte 1 erfasste Projekte)\n2.3\nUntertagebau\n2.4\nGewinnung von Mineralien durch Baggerung auf See oder in Flüssen\n2.5\nTiefbohrungen, insbesondere:\na) Bohrungen zur Gewinnung von Erdwärme;\nb) Bohrungen im Zusammenhang mit der Lagerung von Kernabfällen;\nc) Bohrungen im Zusammenhang mit der Wasserversorgung;\nausgenommen Bohrungen zur Untersuchung der Bodenfestigkeit\n2.6\nOberirdische Anlagen zur Gewinnung von Steinkohle, Erdöl, Erdgas und Erzen sowie von bituminösem Schiefer\n2.7\nMineralöl- und Gasraffinerien\n2.8\nAnlagen zur Vergasung oder Verflüssigung von\na) Kohle;\nb) anderen Brennstoffen in Projekte mit einer Feuerungswärmeleistung von 20 MW oder mehr;\nc) bituminösen Schiefern\n2.9\nAnlagen zur Gewinnung von Erdöl und Erdgas (einschliesslich \"Fracking\")\n3.\nENERGIEWIRTSCHAFT\n3.1\nVerbrennung von Brennstoffen in Anlagen mit einer Feuerungswärmeleistung von 50 MW oder mehr\nAnlagen der Industrie zur Erzeugung von Strom, Dampf oder Warmwasser (nicht durch Spalte 1 erfasste Projekte) mit einer Feuerungswärmeleistung von 10 MW oder mehr\n3.2\nKernkraftwerke und andere Kernreaktoren einschliesslich der Demontage oder Stilllegung solcher Kraftwerke oder Reaktoren (mit Ausnahme von Forschungseinrichtungen zur Erzeugung und Bearbeitung von spaltbaren und brutstoffhaltigen Stoffen, deren Höchstleistung 1 kW thermische Dauerleistung nicht übersteigt)\n3.3\nVergärungsanlagen mit einer Behandlungskapazität von mehr als 5 000 t Substrat (Frischsubstanz) pro Jahr\n3.4\nBau von Hochspannungsfreileitungen und -kabel (erdverlegt) für eine Stromstärke von 220 kV oder mehr und mit einer Länge von mehr als 15 km\nAnlagen der Industrie zum Transport von Gas, Dampf und Warmwasser; Beförderung elektrischer Energie über Freileitungen (nicht durch Spalte 1 erfasste Projekte) mit einer Leitungslänge von 3 km oder mehr\n3.5\nOberirdische Speicherung von Erdgas\n3.6\nLagerung von brennbaren Gasen in unterirdischen Behältern\n3.7\nOberirdische Speicherung von fossilen Brennstoffen\n3.8\nIndustrielles Pressen von Steinkohle und Braunkohle\n3.9\nAnlagen zur Wiederaufarbeitung bestrahlter Kernbrennstoffe und Anlagen:\na) mit dem Zweck der Erzeugung oder Anreicherung von Kernbrennstoffen;\nb) mit dem Zweck der Aufarbeitung bestrahlter Kernbrennstoffe oder hochradioaktiver Abfälle;\nc) mit dem Zweck der endgültigen Beseitigung bestrahlter Kernbrennstoffe;\nd) mit dem ausschliesslichen Zweck der endgültigen Beseitigung radioaktiver Abfälle;\ne) mit dem ausschliesslichen Zweck der (für mehr als 10 Jahre geplanten) Lagerung bestrahlter Kernbrennstoffe oder radioaktiver Abfälle an einem anderen Ort als dem Produktionsort\nAnlagen zur Bearbeitung und Lagerung radioaktiver Abfälle (nicht durch Spalte 1 erfasste Projekte)\n3.10\nAnlagen zur hydroelektrischen Energieerzeugung\n3.11\nAnlagen zur Nutzung von Windenergie mit einer installierten Leistung von mehr als 5 MW\nAnlagen zur Nutzung von Windenergie (nicht durch Spalte 1 erfasste Projekte) mit einer installierten Leistung von 1 MW oder mehr\n3.12\nAnlagen zur Nutzung von Erdwärme (einschliesslich der Wärme von Grundwasser) mit mehr als 5 MW\n3.13\nFotovoltaikanlagen mit einer installierten Leistung von mehr als 5 MW, die nicht an Gebäuden angebracht sind\nFotovoltaikanlagen, die nicht an Gebäuden angebracht sind (nicht durch Spalte 1 erfasste Projekte) mit einer installierten Leistung von 1 MW oder mehr\n3.14\nAnlagen für die Abscheidung von CO 2 -Strömen zum Zwecke der geologischen Speicherung nach der Richtlinie 2009/31/EG\n4.\nHERSTELLUNG UND VERARBEITUNG VON METALLEN\n4.1\nIntegrierte Hüttenwerke zur Erzeugung von Roheisen und Rohstahl\n4.2\nAnlagen zur Herstellung von Roheisen oder Stahl (Primär- oder Sekundärschmelzung) einschliesslich Stranggiessen\n4.3\nAnlagen zur Gewinnung von Nichteisenrohmetallen aus Erzen, Konzentraten oder sekundären Rohstoffen durch metallurgische, chemische oder elektrolytische Verfahren\n4.4\nAnlagen zur Verarbeitung von Eisenmetallen durch:\na) Warmwalzen mit einer Leistung von mehr als 20 t Rohstahl pro Stunde;\nb) Schmieden mit Hämmern, deren Schlagenergie 50 kJ pro Hammer überschreitet, bei einer Wärmeleistung von über 20 MW;\nc) Aufbringen von schmelzflüssigen metallischen Schutzschichten mit einer Verarbeitungskapazität von mehr als 2 t Rohstahl pro Stunde\nAnlagen zur Verarbeitung von Eisenmetallen durch:\na) Warmwalzen;\nb) Schmieden mit Hämmern;\nc) Aufbringen von schmelzflüssigen metallischen Schutzschichten\n(nicht durch Spalte 1 erfasste Projekte)\n4.5\nEisenmetallgiessereien mit einer Produktionskapazität von über 20 t pro Tag\nEisenmetallgiessereien (nicht durch Spalte 1 erfasste Projekte)\n4.6\nAnlagen zum Schmelzen von Nichteisenmetallen einschliesslich Legierungen, darunter auch Wiedergewinnungsprodukte (Raffination, Giessen) mit einer Schmelzkapazität von mehr als 4 t pro Tag bei Blei und Kadmium oder 20 t pro Tag bei allen anderen Metallen\nAnlagen zum Schmelzen, einschliesslich Legieren von Nichteisenmetallen, darunter auch Wiedergewinnungsprodukte (Raffination, Giessen usw.), mit Ausnahme von Edelmetallen (nicht durch Spalte 1 erfasste Projekte)\n4.7\nAnlagen zur Oberflächenbehandlung von Metallen und Kunststoffen durch ein elektrolytisches oder chemisches Verfahren, wenn das Volumen der Wirkbäder 30 m übersteigt\nAnlagen zur Oberflächenbehandlung von Metallen und Kunststoffen durch ein elektrolytisches oder chemisches Verfahren (nicht durch Spalte 1 erfasste Projekte), wenn das Volumen der Wirkbäder 6 m übersteigt\n4.8\nBau und Montage von Kraftfahrzeugen und Bau von Kraftfahrzeugmotoren\n4.9\nAnlagen für den Bau und die Instandsetzung von Luftfahrzeugen\n4.10\nBau von Eisenbahnmaterial\n4.11\nTiefen mit Hilfe von Sprengstoffen\n4.12\nAnlagen zum Rösten und Sintern von Erz einschliesslich sulfidischer Erze\n5.\nMINERALVERARBEITENDE INDUSTRIE\n5.1\nAnlagen zur Erzeugung von Koks (Kokereien)\n5.2\nAnlagen zur Herstellung von:\na) Zementklinkern in Drehrohröfen mit einer Produktionskapazität von über 500 t pro Tag oder in anderen Öfen mit einer Produktionskapazität von über 50 t pro Tag;\nb) Kalk in Öfen mit einer Produktionskapazität von über 50 t pro Tag;\nc) Magnesiumoxid in Öfen mit einer Produktionskapazität von über 50 t pro Tag\nAnlagen zur Zementherstellung (nicht durch Spalte 1 erfasste Projekte)\n5.3\nAnlagen zur Gewinnung von Asbest oder Herstellung von Erzeugnissen aus Asbest\n5.4\nAnlagen zur Herstellung von Glas einschliesslich Anlagen zur Herstellung von Glasfasern mit einer Schmelzkapazität von über 20 t pro Tag\nAnlagen zur Herstellung von Glas einschliesslich Anlagen zur Herstellung von Glasfasern (nicht durch Spalte 1 erfasste Projekte)\n5.5\nAnlagen zum Schmelzen mineralischer Stoffe einschliesslich Anlagen zur Herstellung von Mineralfasern mit einer Schmelzkapazität von über 20 t pro Tag\nAnlagen zum Schmelzen mineralischer Stoffe einschliesslich Anlagen zur Herstellung von Mineralfasern (nicht durch Spalte 1 erfasste Projekte)\n5.6\nAnlagen zur Herstellung von keramischen Erzeugnissen durch Brennen, und zwar insbesondere von Dachziegeln, Ziegelsteinen, feuerfesten Steinen, Fliesen, Steinzeug oder Porzellan mit einer Produktionskapazität von über 75 t pro Tag und/oder einer Ofenkapazität von über 4 m und einer Besatzdichte von über 300 kg pro m\nAnlagen zur Herstellung von keramischen Erzeugnissen durch Brennen, und zwar insbesondere von Dachziegeln, Ziegelsteinen, feuerfesten Steinen, Fliesen, Steinzeug oder Porzellan (nicht durch Spalte 1 erfasste Projekte)\n5.7\nBelagswerke mit einer Produktionskapazität von mehr als 20 000 t pro Jahr\n6.\nCHEMISCHE INDUSTRIE\n6.1\nAnlagen zur Herstellung von folgenden Stoffen oder Stoffgruppen durch chemische oder biologische Umwandlung im industriellen Umfang:\na) organische (Grund-) Chemikalien;\nb) anorganische (Grund-) Chemikalien;\nc) Düngemittel (Ein- oder Mehrnährstoff);\nd) Pflanzenschutzmittel und Bioziden sowie deren Ausgangsstoffe;\ne) (Grund-) Arzneimittel einschliesslich Zwischenerzeugnissen;\nf) Explosivstoffe\n6.2\nAnlagen zur Behandlung von chemischen Zwischenerzeugnissen und Erzeugung von Chemikalien\n6.3\nAnlagen zur Herstellung von Schädlingsbekämpfungsmitteln und pharmazeutischen Erzeugnissen, Farben und Anstrichmitteln, Elastomeren und Peroxiden\n6.4\nChemikalienlager mit einer Lagerkapazität von mehr als 1 000 t\n6.5\nAnlagen zur Lagerung von Erdöl, petrochemischen und chemischen Erzeugnissen mit einer Kapazität von 200 000 t und mehr\nAnlagen zur Speicherung und Lagerung von Erdöl, petrochemischen und chemischen Erzeugnissen (nicht durch Spalte 1 erfasste Projekte)\n7.\nNAHRUNGS- UND GENUSSMITTELINDUSTRIE\n7.1\nAnlagen zur Erzeugung von Ölen und Fetten pflanzlicher und tierischer Herkunft\n7.2\nFleisch- und Gemüsekonservenindustrie\n7.3\nAnlagen zur Behandlung und Verarbeitung von Milch, wenn die eingehende Milchmenge 200 t pro Tag übersteigt (Jahresdurchschnittswert)\nAnlagen zur Erzeugung von Milchprodukten (nicht durch Spalte 1 erfasste Projekte), wenn die eingehende Milchmenge 40 t pro Tag übersteigt (Jahresdurchschnitt)\n7.4\nBrauereien und Mälzereien\n7.5\nAnlagen zur Süsswaren- und Sirupherstellung\n7.6\nSchlachthäuser mit einer Produktionskapazität von mehr als 50 t Schlachtkörpern pro Tag\nAnlagen zum Schlachten von Tieren (nicht durch Spalte 1 erfasste Projekte) mit einer Produktionskapazität von 10 t Schlachtkörpern oder mehr pro Tag\n7.7\nFleischverarbeitende Anlagen mit einer Produktionskapazität von mehr als 5000 t im Jahr\n7.8\nAnlagen zur Behandlung und Verarbeitung, mit alleiniger Ausnahme der Verpackung, folgender Rohstoffe, unabhängig davon, ob sie zuvor verarbeitet wurden oder nicht, zur Herstellung von Nahrungsmitteln oder Futtererzeugnissen aus:\na) ausschliesslich tierischen Rohstoffen (mit alleiniger Ausnahme von Milch) mit einer Produktionskapazität von mehr als 75 t Fertigerzeugnissen pro Tag;\nb) ausschliesslich pflanzlichen Rohstoffen mit einer Produktionskapazität von mehr als 300 t Fertigerzeugnissen pro Tag oder 600 t pro Tag, sofern die Anlage an nicht mehr als 90 aufeinander folgenden Tagen im Jahr in Betrieb ist;\nc) tierischen und pflanzlichen Rohstoffen (mit alleiniger Ausnahme von Milch) sowohl in Mischerzeugnissen als auch in ungemischten Erzeugnissen mit einer Produktionskapazität (in Tonnen Fertigerzeugnisse) pro Tag von mehr als:\n- 75, wenn A 10 oder mehr beträgt; oder\n- [300 - (22,5 &times; A)] in allen anderen Fällen,\nwobei \"A\" den gewichtsprozentualen Anteil der tierischen Stoffe an der Produktionskapazität von Fertigerzeugnissen darstellt.\nDie Verpackung ist im Endgewicht des Erzeugnisses nicht enthalten\nFleischverarbeitende Anlagen (nicht durch Spalte 1 erfasste Projekte)\n7.9\nAnlagen zur industriellen Herstellung von Stärken\n7.10\nFischmehl- und Fischölfabriken\n7.11\nZuckerfabriken\n8.\nTEXTIL-, LEDER-, HOLZ- UND PAPIERINDUSTRIE\n8.1\nIndustrieanlagen zur Herstellung von:\na) Zellstoff aus Holz oder anderen Faserstoffen;\nb) Papier und Pappe, deren Produktionskapazität 20 t pro Tag übersteigt;\nc) eine oder mehrere der folgenden Arten von Platten auf Holzbasis:\n- Grobspanplatten (OSB-Platten),\n- Spanplatten oder\n- Faserplatten\nIndustrieanlagen zur Herstellung von Papier und Pappe (nicht durch Spalte 1 erfasste Projekte)\n8.2\nAnlagen zur Vorbehandlung (Waschen, Bleichen, Mercerisieren) oder zum Färben von Fasern oder Textilien, deren Verarbeitungskapazität 10 t pro Tag übersteigt\nAnlagen zur Vorbehandlung (Waschen, Bleichen, Mercerisieren) oder zum Färben von Fasern oder Textilien (nicht durch Spalte 1 erfasste Projekte)\n8.3\nAnlagen zum Gerben von Häuten oder Fellen mit einer Verarbeitungskapazität von mehr als 12 t Fertigerzeugnissen pro Tag\nAnlagen zum Gerben von Häuten und Fellen (nicht durch Spalte 1 erfasste Projekte)\n8.4\nAnlagen zur Erzeugung und Verarbeitung von Zellstoff und Zellulose\n9.\nVERARBEITUNG VON GUMMI\n9.1\nAnlagen zur Erzeugung und Verarbeitung von Erzeugnissen aus Elastomeren\n10.\nINFRASTRUKTURPROJEKTE\n10.1\nEntwicklungs- oder Erschliessungsprojekte für Industriezonen\n10.2\nParkhäuser und -plätze für mehr als 500 Motorwagen\nParkhäuser und -plätze für 200 Motorwagen oder mehr\n10.3\nEinkaufszentren und Fachmärkte mit einer Verkaufsfläche von mehr als 7 500 m\nEinkaufszentren und Fachmärkte mit einer Verkaufsfläche von 2 000 m oder mehr\n10.4\nStädtebauprojekte\n10.5\nGüterumschlagsplätze und Verteilzentren mit einer Lagerfläche von mehr als 20 000 m oder einem Lagervolumen von mehr als 120 000 m\n10.6\nBau von Eisenbahn-Fernverkehrsstrecken und Flughäfen mit einer Start- und Landebahngrundlänge von 2 100 m und mehr\nBau von Eisenbahnstrecken, intermodalen Umschlaganlagen und Terminals sowie Flughäfen (nicht durch Spalte 1 erfasste Projekte)\n10.7\nBau von Autobahnen und Schnellstrassen\nBau von Strassen mit einer Länge von 1 km oder mehr (nicht durch Spalte 1 erfasste Projekte)\n10.8\nBau von neuen vier- oder mehrspurigen Strassen oder Verlegung und/oder Ausbau von bestehenden ein- oder zweispurigen Strassen zu vier- oder mehrspurigen Strassen, wenn diese neue Strasse oder dieser verlegte und/oder ausgebaute Strassenabschnitt eine durchgehende Länge von 10 km oder mehr aufweisen würde\n10.9\nStrassenbahnen, Stadtschnellbahnen in Hochlage, Untergrundbahnen, Hängebahnen oder ähnliche Bahnen besonderer Bauart, die ausschliesslich oder vorwiegend der Personenbeförderung dienen\n10.10\nFlusskanalisierungsarbeiten\n10.11\nStauwerke und sonstige Anlagen zur Zurückhaltung oder dauerhaften Speicherung von Wasser, in denen über 10 Millionen m Wasser neu oder zusätzlich zurückgehalten oder gespeichert werden\nTalsperren und sonstige Anlagen zum Aufstauen eines Gewässers oder zum dauernden Speichern von Wasser (nicht durch Spalte 1 erfasste Projekte), in denen über 2 Millionen m Wasser neu oder zusätzlich zurückgehalten oder gespeichert werden\n10.12\nBauvorhaben zur Umleitung von Wasserressourcen von einem Flusseinzugsgebiet in ein anderes\n10.13\nWasserbauliche Massnahmen, insbesondere Verbauungen, Eindämmungen, Korrektionen, Geschiebe- und Hochwasserrückhalteanlagen, mit einem Kostenvoranschlag von mehr als 10 Millionen Franken\n10.14\nPipelines mit einem Durchmesser von mehr als 800 mm und einer Länge von mehr als 20 km:\na) für den Transport von Gas, Öl, Chemikalien;\nb) für den Transport von Kohlendioxidströmen für die Zwecke der geologischen Speicherung einschliesslich der zugehörigen Verdichterstationen\nPipelines mit Ausnahme von Leitungen für den Transport von Wasser und Abwasser (nicht durch Spalte 1 erfasste Projekte)\n10.15\nRohrleitungen im Sinne von Art. 1 des Rohrleitungsgesetzes, für die eine Konzession erforderlich ist\n10.16\nBau von Wasserfernleitungen\n10.17\nGrundwasserentnahme- oder künstliche Grundwasserauffüllungssysteme mit einem jährlichen Entnahme- oder Auffüllungsvolumen von mindestens 5 Millionen m\nGrundwasserentnahme- und künstliche Grundwasserauffüllungssysteme (nicht durch Spalte 1 erfasste Projekte) mit einem jährlichen Entnahme- oder Auffüllungsvolumen von mindestens 1 Millionen m\n11.\nSONSTIGE PROJEKTE\n11.1\nStändige Renn- und Teststrecken für Kraftfahrzeuge\n11.2\nAbfallanlagen zur Verbrennung, Behandlung oder Deponierung gefährlicher Abfälle\nAbfallanlagen (nicht durch Spalte 1 erfasste Projekte)\n11.3\nAbfallanlagen zur Verbrennung oder Behandlung ungefährlicher Abfälle mit einer Kapazität von mehr als 50 t pro Tag\nAbfallanlagen (nicht durch Spalte 1 erfasste Projekte) mit einer Kapazität von 10 t oder mehr pro Tag\n11.4\nReaktor- und Reststoffdeponien\n11.5\nInertstoffdeponien mit einem Deponievolumen von mehr als 500 000 m\n11.6\nZwischenlager für mehr als 5 000 t Sonderabfälle\n11.7\nZeitweilige Lagerung von gefährlichen Abfällen mit einer Gesamtkapazität von über 50 t, mit Ausnahme der zeitweiligen Lagerung - bis zur Sammlung - auf dem Gelände, auf dem die Abfälle erzeugt worden sind\n11.8\nUnterirdische Lagerung gefährlicher Abfälle mit einer Gesamtkapazität von über 50 t\n11.9\nAbwasserbehandlungsanlagen mit einer Leistung von mehr als 150 000 Einwohnerwerten\nAbwasserbehandlungsanlagen (nicht durch Spalte 1 erfasste Projekte)\n11.10\nSchlammlagerplätze\n11.11\nLagerung von Eisenschrott, einschliesslich Schrottwagen\n11.12\nPrüfstände für Motoren, Turbinen oder Reaktoren\n11.13\nAnlagen zur Herstellung künstlicher Mineralfasern\n11.14\nAnlagen zur Wiedergewinnung oder Vernichtung von explosionsgefährlichen Stoffen\n11.15\nAnlagen zur Beseitigung oder Verwertung von Tierkörpern oder tierischen Abfällen mit einer Verarbeitungskapazität von mehr als 10 t pro Tag\nTierkörperbeseitigungsanlagen (nicht durch Spalte 1 erfasste Projekte) mit einer Verarbeitungskapazität von mehr als 2 t pro Tag\n11.16\nAnlagen zur Behandlung von Oberflächen von Stoffen, Gegenständen oder Erzeugnissen unter Verwendung von organischen Lösungsmitteln, insbesondere zum Appretieren, Bedrucken, Beschichten, Entfetten, Imprägnieren, Kleben, Lackieren, Reinigen oder Tränken, mit einer Verbrauchskapazität von mehr als 150 kg Lösungsmitteln pro Stunde oder von mehr als 200 t pro Jahr\n11.17\nAnlagen zur Herstellung von Kohlenstoff (Hartbrandkohle) oder Elektrografit durch Brennen oder Grafitieren\n11.18\nBetriebe, in denen mit gentechnisch veränderten, pathogenen oder gebietsfremden Organismen eine Tätigkeit der Klasse 3 oder 4 nach der Organismengesetzgebung durchgeführt werden soll\n11.19\nAnlagen zur Konservierung von Holz und Holzerzeugnissen mit Chemikalien mit einer Produktionskapazität von mehr als 75 m pro Tag, sofern sie nicht ausschliesslich der Bläueschutzbehandlung dient\n11.20\nOrtsfeste Funkanlagen (nur Sendeeinrichtungen) mit 500 kW oder mehr Senderleistung\n12.\nFREMDENVERKEHR UND FREIZEIT\n12.1\nSeilbahnen sowie Skilifte zur Erschliessung neuer Geländekammern oder für den Zusammenschluss von Schneesportgebieten\nSkipisten, Skilifte, Seilbahnen und zugehörige Einrichtungen (nicht durch Spalte 1 erfasste Projekte)\n12.2\nTerrainveränderungen von mehr als 5000 m für Schneesportanlagen\n12.3\nBeschneiungsanlagen, sofern die beschneibare Fläche über 50 000 m beträgt\n12.4\nSportstadien mit ortsfesten Tribünenanlagen für mehr als 20 000 Zuschauer\n12.5\nGolfplätze mit neun und mehr Löchern\n12.6\nPistenanlagen für motorsportliche Veranstaltungen\n12.7\nFeriendörfer und Hotelkomplexe ausserhalb von städtischen Gebieten und zugehörige Einrichtungen\n12.8\nGanzjährig betriebene Campingplätze\n12.9\nFreizeit- und Vergnügungsparks\nAnhang 2\n(Art. 7 Abs. 1, 6 und 8)\nAuswahlkriterien\n1. Merkmale der Projekte\nDie Merkmale der Projekte sind insbesondere hinsichtlich folgender Punkte zu beurteilen:\na) Grösse und Ausgestaltung des gesamten Projekts;\nb) Kumulierung mit anderen bestehenden und/oder genehmigten Projekten und Tätigkeiten;\nc) Nutzung natürlicher Ressourcen, insbesondere Flächen, Boden, Wasser und biologische Vielfalt;\nd) Abfallerzeugung;\ne) Umweltverschmutzung und Belästigungen;\nf) Risiken schwerer Unfälle und/oder Katastrophen, die für das betroffene Projekt relevant sind, einschliesslich solcher, die wissenschaftlichen Erkenntnissen zufolge durch den Klimawandel bedingt sind;\ng) Risiken für die menschliche Gesundheit (z.B. durch Wasserverunreinigungen oder Luftverschmutzung).\n2. Standort der Projekte\nDie ökologische Empfindlichkeit der geografischen Räume, die durch die Projekte möglicherweise beeinträchtigt werden, muss unter Berücksichtigung insbesondere folgender Punkte beurteilt werden:\na) bestehende und genehmigte Landnutzung;\nb) Reichtum, Verfügbarkeit, Qualität und Regenerationsfähigkeit der natürlichen Ressourcen (einschliesslich Boden, Flächen, Wasser und biologische Vielfalt) des Gebiets und seines Untergrunds;\nc) Belastbarkeit der Natur unter besonderer Berücksichtigung folgender Gebiete:\n- Feuchtgebiete, ufernahe Bereiche und Flussmündungen;\n- Bergregionen und Waldgebiete;\n- Naturreservate und Parks;\n- durch die Gesetzgebung ausgewiesene Schutzgebiete;\n- Gebiete, in denen die für das Projekt relevanten und in der Gesetzgebung festgelegten Umweltqualitätsnormen bereits nicht eingehalten wurden oder bei denen von einer solchen Nichteinhaltung ausgegangen wird;\n- Gebiete mit hoher Bevölkerungsdichte;\n- historisch, kulturell oder archäologisch bedeutende Landschaften und Stätten;\n- Schützenswerte Gebiete und Objekte gemäss dem \"Inventar der Naturvorrangflächen im Fürstentum Liechtenstein\".\n3. Art und Merkmale der potenziellen Auswirkungen\nDie potenziellen erheblichen Auswirkungen der Projekte auf die Umwelt sind anhand der in den Ziff. 1 und 2 aufgeführten Kriterien zu beurteilen; insbesondere ist den Auswirkungen des Projekts auf die in Art. 3 Abs. 2 genannten Faktoren unter Berücksichtigung der folgenden Punkte Rechnung zu tragen:\na) Umfang und räumliche Ausdehnung der Auswirkungen (beispielsweise geografisches Gebiet und Anzahl der voraussichtlich betroffenen Personen);\nb) Art der Auswirkungen;\nc) grenzüberschreitender Charakter der Auswirkungen;\nd) Schwere und Komplexität der Auswirkungen;\ne) Wahrscheinlichkeit von Auswirkungen;\nf) erwarteter Zeitpunkt des Eintretens, Dauer, Häufigkeit und Reversibilität der Auswirkungen;\ng) Kumulierung der Auswirkungen mit den Auswirkungen anderer bestehender und/oder genehmigter Projekte;\nh) Möglichkeit, die Auswirkungen wirksam zu verringern.\nAnhang 3\n(Art. 7 Abs. 3)\nAngaben nach Art. 7 Abs. 3\n1. Eine Beschreibung des Projekts, inbesondere:\na) eine Beschreibung der physischen Merkmale des gesamten Projekts und, soweit relevant, der Abrissarbeiten;\nb) eine Beschreibung des Projektstandorts, insbesondere der ökologischen Empfindlichkeit der geografischen Räume, die durch das Projekt möglicherweise beeinträchtigt werden.\n2. Eine Beschreibung der Umweltaspekte, die von dem Projekt möglicherweise erheblich beeinträchtigt werden.\n3. Eine alle vorliegenden Informationen über mögliche erhebliche Auswirkungen erfassende Beschreibung dieser Auswirkungen des Projekts auf die Umwelt infolge:\na) der erwarteten Rückstände und Emissionen und gegebenenfalls der Abfallerzeugung;\nb) der Nutzung der natürlichen Ressourcen, insbesondere Boden, Flächen, Wasser und biologische Vielfalt.\n4. Den in Anhang 2 aufgeführten Kriterien ist, soweit relevant, bei der Zusammenstellung der Informationen nach Ziff. 1 bis 3 Rechnung zu tragen.\nAnhang 4\n(Art. 10 Abs. 1 Bst. e und Art. 10b Bst. c)\nAngaben nach Art. 10 Abs. 1\n1. Beschreibung des Projekts, insbesondere:\na) eine Beschreibung des Standorts des Projekts;\nb) eine Beschreibung der physischen Merkmale des gesamten Projekts, soweit relevant einschliesslich der erforderlichen Abrissarbeiten, und der Anforderungen in Bezug auf den Flächenbedarf während der Bau- und der Betriebsphase;\nc) eine Beschreibung der wichtigsten Merkmale der Betriebsphase des Projekts (insbesondere von Produktionsprozessen), z. B. Energiebedarf und Energieverbrauch, Art und Menge der verwendeten Materialien und natürlichen Ressourcen (einschliesslich Wasser, Flächen, Boden und biologische Vielfalt);\nd) eine Abschätzung, aufgeschlüsselt nach Art und Quantität, der erwarteten Rückstände und Emissionen (z. B. Verschmutzung des Wassers, der Luft, des Bodens und Untergrunds, Lärm, Erschütterungen, Licht, Wärme, Strahlung) sowie der Menge und Arten des während der Bau- und Betriebsphase erzeugten Abfalls.\n2. Beschreibung der relevanten Aspekte des aktuellen Umweltzustands (Basisszenario) und eine Übersicht über seine voraussichtliche Entwicklung bei Nichtdurchführung des Projekts, soweit natürliche Entwicklungen gegenüber dem Basisszenario mit zumutbarem Aufwand auf der Grundlage der verfügbaren Umweltinformationen und wissenschaftlichen Erkenntnissen bewertet werden können.\n3. Beschreibung der von dem Projekt möglicherweise erheblich beeinträchtigten Faktoren nach Art. 3 Abs. 1: Bevölkerung, menschliche Gesundheit, biologische Vielfalt (z. B. Fauna und Flora), Flächen (z. B. Flächenverbrauch), Boden (z. B. organische Substanz, Bodenerosion, Bodenverdichtung, Bodenversiegelung), Wasser (z. B. hydromorphologische Veränderungen, Quantität und Qualität), Luft, Klima (z. B. Treibhausgasemissionen, anpassungsrelevante Auswirkungen), Sachgüter, kulturelles Erbe einschliesslich architektonischer und archäologischer Aspekte und Landschaft.\n4. Beschreibung der möglichen erheblichen Auswirkungen des Projekts auf die Umwelt unter anderem infolge:\na) des Baus und des Vorhandenseins des Projekts, soweit relevant einschliesslich Abrissarbeiten;\nb) der Nutzung der natürlichen Ressourcen, insbesondere Flächen, Boden, Wasser und biologische Vielfalt, wobei soweit möglich die nachhaltige Verfügbarkeit dieser Ressourcen zu berücksichtigen ist;\nc) der Emission von Schadstoffen, Lärm, Erschütterungen, Licht, Wärme und Strahlung, der Verursachung von Belästigungen und der Beseitigung und Verwertung von Abfällen;\nd) der Risiken für die menschliche Gesundheit, das kulturelle Erbe oder die Umwelt (z. B. durch Unfälle oder Katastrophen);\ne) der Kumulierung der Auswirkungen mit anderen bestehenden und/oder genehmigten Projekten unter Berücksichtigung etwaiger bestehender Umweltprobleme in Bezug auf möglicherweise betroffene Gebiete mit spezieller Umweltrelevanz oder die Nutzung von natürlichen Ressourcen;\nf) der Auswirkung des Projekts auf das Klima (z. B. Art und Ausmass der Treibhausgasemissionen) und der Anfälligkeit des Projekts in Bezug auf den Klimawandel;\ng) der eingesetzten Techniken und Stoffe.\nDie Beschreibung der möglichen erheblichen Auswirkungen auf die Faktoren nach Art. 3 Abs. 2 sollte sich auf die direkten und die etwaigen indirekten, sekundären, kumulativen, grenzüberschreitenden, kurzfristigen, mittelfristigen und langfristigen, ständigen und vorübergehenden, positiven und negativen Auswirkungen des Projekts erstrecken. Diese Beschreibung hat den Umweltschutzzielen der einschlägigen Gesetzgebung, die für das Projekt von Bedeutung sind, Rechnung zu tragen.\n5. Beschreibung der Methoden und Nachweise, die zur Ermittlung und Bewertung der erheblichen Umweltauswirkungen genutzt wurden.\n6. Beschreibung der geplanten Massnahmen, mit denen festgestellte erhebliche nachteilige Auswirkungen auf die Umwelt vermieden, verhindert, verringert und soweit möglich ausgeglichen werden sollen, und gegebenenfalls der geplanten Überwachungsmechanismen (z. B. der Vorbereitung einer nach Abschluss des Projekts vorzunehmenden Untersuchung). In dieser Beschreibung ist zu erläutern, inwieweit erhebliche nachteilige Auswirkungen auf die Umwelt vermieden, verhindert, verringert oder ausgeglichen werden, wobei sowohl die Bauphase als auch die Betriebsphase abzudecken ist.\n7. Eine Beschreibung der zu erwartenden erheblichen nachteiligen Auswirkungen des Projekts auf die Umwelt, die durch die Anfälligkeit des Projekts für Risiken schwerer Unfälle und/oder Katastrophen bedingt sind, die für das betroffene Projekt von Bedeutung sind. Relevante verfügbare und im Rahmen von Risikobewertungen aufgrund anderer gesetzlicher Bestimmungen, insbesondere der Umweltschutzgesetzgebung, gewonnene Informationen können für diesen Zweck genutzt werden, sofern die Anforderungen dieses Gesetzes erfüllt sind. Soweit angemessen, sollte diese Beschreibung Massnahmen zur Verhinderung oder Verminderung der erheblichen nachteiligen Auswirkungen solcher Ereignisse auf die Umwelt sowie Einzelheiten in Bezug auf Bereitschafts- und vorgesehene Bekämpfungsmassnahmen für derartige Krisenfälle umfassen.\n8. Übersicht über die Überwachungs- und Managementprogramme sowie etwaige Pläne für eine Beurteilung nach der Projektdurchführung.\n9. Referenzliste der Quellen, die für die im Bericht enthaltenen Beschreibungen und Bewertungen herangezogen wurden.\nÜbergangsbestimmungen\n814.03 G über die Umweltverträglichkeitsprüfung (UVPG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2017 Nr. 45 ausgegeben am 1. Februar 2017\nGesetz\nvom 1. Dezember 2016\nbetreffend die Abänderung des Gesetzes über die Umweltverträglichkeitsprüfung\n...\nII.\nÜbergangsbestimmungen\n1) Zum Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Einzelfallprüfungen sind nach bisherigem Recht zu behandeln.\n2) Umweltverträglichkeitsprüfungen sind nach bisherigem Recht zu behandeln, sofern zum Zeitpunkt des Inkrafttretens dieses Gesetzes:\na) die Informationen nach Art. 10 Abs. 1 und 3 vorgelegt wurden; oder\nb) das Verfahren zur Stellungnahme nach Art. 10a eingeleitet wurde.\n...\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 58/2013 und 99/2013\n2\nArt. 3 abgeändert durch LGBl. 2017 Nr. 45 .\n3\nArt. 5 Abs. 2 abgeändert durch LGBl. 2017 Nr. 45 .\n4\nArt. 7 Abs. 1 abgeändert durch LGBl. 2017 Nr. 45 .\n5\nArt. 7 Abs. 3 abgeändert durch LGBl. 2017 Nr. 45 .\n6\nArt. 7 Abs. 4 abgeändert durch LGBl. 2017 Nr. 45 .\n7\nArt. 7 Abs. 5 eingefügt durch LGBl. 2017 Nr. 45 .\n8\nArt. 7 Abs. 6 eingefügt durch LGBl. 2017 Nr. 45 .\n9\nArt. 7 Abs. 7 eingefügt durch LGBl. 2017 Nr. 45 .\n10\nArt. 7 Abs. 8 eingefügt durch LGBl. 2017 Nr. 45 .\n11\nArt. 9 Abs. 2 abgeändert durch LGBl. 2017 Nr. 45 .\n12\nArt. 9 Abs. 3 abgeändert durch LGBl. 2017 Nr. 45 .\n13\nArt. 10 Sachüberschrift abgeändert durch LGBl. 2017 Nr. 45 .\n14\nArt. 10 Abs. 1 abgeändert durch LGBl. 2017 Nr. 45 .\n15\nArt. 10 Abs. 2 aufgehoben durch LGBl. 2017 Nr. 45 .\n16\nArt. 10 Abs. 4 abgeändert durch LGBl. 2017 Nr. 45 .\n17\nArt. 10 Abs. 5 aufgehoben durch LGBl. 2017 Nr. 45 .\n18\nArt. 10 Abs. 7 abgeändert durch LGBl. 2017 Nr. 45 .\n19\nArt. 10a eingefügt durch LGBl. 2017 Nr. 45 .\n20\nArt. 10b eingefügt durch LGBl. 2017 Nr. 45 .\n21\nArt. 11 abgeändert durch LGBl. 2017 Nr. 45 .\n22\nArt. 12 aufgehoben durch LGBl. 2017 Nr. 45 .\n23\nArt. 13 aufgehoben durch LGBl. 2017 Nr. 45 .\n24\nArt. 14 Abs. 1 abgeändert durch LGBl. 2017 Nr. 45 .\n25\nArt. 15 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2017 Nr. 45 .\n26\nArt. 15 Abs. 1 Bst. b abgeändert durch LGBl. 2017 Nr. 45 .\n27\nArt. 16 Abs. 2 abgeändert durch LGBl. 2017 Nr. 45 .\n28\nArt. 17 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2017 Nr. 45 .\n29\nArt. 17 Abs. 1 Bst. a abgeändert durch LGBl. 2021 Nr. 434 .\n30\nArt. 17 Abs. 1 Bst. b abgeändert durch LGBl. 2017 Nr. 45 .\n31\nArt. 17 Abs. 1 Bst. h abgeändert durch LGBl. 2021 Nr. 434 .\n32\nArt. 17 Abs. 2 Bst. c abgeändert durch LGBl. 2021 Nr. 434 .\n33\nArt. 17 Abs. 3 abgeändert durch LGBl. 2017 Nr. 45 .\n34\nArt. 20 Abs. 1 abgeändert durch LGBl. 2017 Nr. 45 .\n35\nArt. 22 Abs. 2 Bst. d aufgehoben durch LGBl. 2021 Nr. 434 .\n36\nArt. 22 Abs. 2 Bst. g aufgehoben durch LGBl. 2017 Nr. 45 .\n37\nArt. 23 aufgehoben durch LGBl. 2017 Nr. 45 .\n38\nArt. 26 Abs. 1 abgeändert durch LGBl. 2017 Nr. 45 .\n39\nArt. 29 abgeändert durch LGBl. 2018 Nr. 358 .\n40\nArt. 33 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2025 Nr. 379 .\n41\nArt. 33 Abs. 1 Bst. b abgeändert durch LGBl. 2021 Nr. 434 .\n42\nAnhang 1 abgeändert durch LGBl. 2017 Nr. 45 .\n43\nAnhang 2 abgeändert durch LGBl. 2017 Nr. 45 .\n44\nAnhang 3 abgeändert durch LGBl. 2017 Nr. 45 .\n45\nAnhang 4 eingefügt durch LGBl. 2017 Nr. 45 .\n46\nInkrafttreten: 1. Mai 2017."
    }
  ],
  "definitions": [
    {
      "term": "Projekt",
      "definition": "die Errichtung von baulichen oder sonstigen Anlagen sowie sonstige Eingriffe in Natur und Landschaft einschliesslich Eingriffe zum Abbau von Bodenschätzen;",
      "source_provision": "art5"
    },
    {
      "term": "Projektträger",
      "definition": "die Person oder die Behörde, die ein Projekt verwirklichen will;",
      "source_provision": "art5"
    },
    {
      "term": "Öffentlichkeit",
      "definition": "eine oder mehrere natürliche oder juristische Personen und deren Vereinigungen, Organisationen oder Gruppen;",
      "source_provision": "art5"
    },
    {
      "term": "betroffene Amtsstellen",
      "definition": "Amtsstellen, deren Aufgabenbereich durch das Projekt berührt wird.",
      "source_provision": "art5"
    }
  ]
}
