{
  "id": "li-konso-2011453000",
  "type": "statute",
  "title": "Heimatschriftenverordnung (HSchV) vom 28. September 2011",
  "title_en": "",
  "short_name": "LGBl 2011.453",
  "status": "in_force",
  "issued_date": "2011-09-28",
  "in_force_date": "2011-09-28",
  "url": "https://www.gesetze.li/konso/2011453000",
  "description": "Heimatschriftenverordnung (HSchV) vom 28. September 2011",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt das Nähere über den Reise-, Diplomaten- und Dienstpass, die Identitätskarte sowie das Reisedokument (Ausweise)."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Form und Herausgabe",
      "content": "1) Pässe und Reisedokumente werden in Form eines Büchleins ausgestellt.\n2) Identitätskarten werden in Kreditkartenformat ausgestellt.\n3) Die Ausweise werden vom Ausländer- und Passamt herausgegeben.\nII. Antrags- und Ausstellungsverfahren"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Antrags- und Ausstellungsverfahren",
      "section": "4",
      "title": "Art. 4 Ausnahmen von der persönlichen Erscheinungspflicht",
      "content": "Das Ausländer- und Passamt kann bei schweren körperlichen oder geistigen Gebrechen von der persönlichen Erscheinungspflicht nach Art. 26 HSchG absehen, wenn es die Identität des Antragstellers anderweitig einwandfrei feststellen und die benötigten Daten auf andere Weise beschaffen kann."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Antrags- und Ausstellungsverfahren",
      "section": "5",
      "title": "Art. 5 Erfassung biometrischer Daten",
      "content": "1) Das Ausländer- und Passamt erfasst vorbehaltlich Art. 4 und Abs. 1a vom Antragsteller vor Ort: a) die Unterschrift;\nb) eine Farbfotografie (Gesichtsbild); und\nc) nach Massgabe von Abs. 2 bis 4 die Fingerabdrücke.\n1a) Abweichend von Abs. 1 Bst. b kann bei Minderjährigen, die im Zeitpunkt der Antragstellung das 2. Lebensjahr noch nicht vollendet haben, die Farbfotografie (Gesichtsbild) über ein Online-Serviceportal digital eingereicht werden.\n2) Die Erfassung der Fingerabdrücke erfolgt nach Massgabe der geltenden technischen Standards. Das Ausländer- und Passamt erfasst von jeder Hand des Antragstellers jeweils einen Fingerabdruck. Können die Fingerabdrücke der einen Hand nicht erfasst werden, werden zwei Fingerabdrücke der anderen Hand erfasst.\n3) Können Fingerabdrücke aus medizinischen Gründen, die nur vorübergehender Art sind, nicht erfasst werden, wird ein kurzfristiger Pass oder eine kurzfristige Identitätskarte ausgestellt.\n4) Bei der Beantragung eines kurzfristigen Passes oder einer kurzfristigen Identitätskarte werden keine Fingerabdrücke erfasst."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Antrags- und Ausstellungsverfahren",
      "section": "6",
      "title": "Art. 6 Weitere Prüfungen",
      "content": "1) Das Ausländer- und Passamt prüft, ob: a) die allenfalls notwendige Einwilligung der gesetzlichen Vertretung oder des Sachwalters zum Ausweisantrag vorliegt;\nb) schon ein Ausweis derselben Ausweisart für den Antragsteller besteht;\nc) ein weiterer Verweigerungsgrund nach Art. 23 HSchG besteht; und\nd) das äussere Erscheinungsbild des Antragstellers mit dessen bereits vorhandenen Daten übereinstimmt.\n2) Der Antragsteller prüft den Antrag auf Vollständigkeit und Richtigkeit."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Antrags- und Ausstellungsverfahren",
      "section": "7",
      "title": "Art. 7 Inhalt von Ausweisen",
      "content": "1) Bei Kindern, die das 7. Lebensjahr noch nicht zurückgelegt haben, sowie bei nicht schreibkundigen oder nicht schreibfähigen Personen wird die Unterschrift weggelassen.\n2) Besondere Kennzeichen im Sinne von Art. 16 Abs. 4 HSchG sind insbesondere Behinderungen, Prothesen und Implantate."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Antrags- und Ausstellungsverfahren",
      "section": "8",
      "title": "Art. 8 Datenchip",
      "content": "1) Pässe, Identitätskarten und Reisedokumente werden mit einem Datenchip nach Art. 16a HSchG versehen.\n2) Die technischen Anforderungen an den Datenchip richten sich nach der Verordnung (EG) Nr. 2252/2004 des Rates vom 13. Dezember 2004 über Normen für Sicherheitsmerkmale und biometrische Daten in den von den Mitgliedstaaten ausgestellten Pässen und Reisedokumenten (ABl. L 385 vom 29.12.2004, S. 1) , in der geltenden Fassung.\nIII. Rückgabe und Unbrauchbarmachung von Ausweisen"
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Rückgabe und Unbrauchbarmachung von Ausweisen",
      "section": "9",
      "title": "Art. 9 Grundsatz",
      "content": "Wird der alte Ausweis im Zeitpunkt der Antragstellung noch für eine Reise oder einen Rechtsakt benötigt, so hat dessen Rückgabe und Unbrauchbarmachung erst bei Aushändigung des neuen Ausweises zu erfolgen."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Rückgabe und Unbrauchbarmachung von Ausweisen",
      "section": "10",
      "title": "Art. 10 Rückgabe kurzfristiger Pässe",
      "content": "1) Kurzfristige Reisepässe sind vorbehaltlich Abs. 2 dem Ausländer- und Passamt nach der Einreise nach Liechtenstein unverzüglich und unaufgefordert zurückzugeben.\n2) In begründeten Ausnahmefällen kann ein kurzfristiger Pass bis spätestens zum Ablauf der Gültigkeit weiterbenützt werden.\nIV. Zustellung, Kontrolle und Behandlung"
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Zustellung, Kontrolle und Behandlung",
      "section": "11",
      "title": "Art. 11 Ausfolgung und Zustellung",
      "content": "1) Nicht zustellbare oder nicht abgeholte Ausweise bewahrt das Ausländer- und Passamt 12 Monate ab Ausstelldatum auf und vernichtet sie anschliessend.\n2) Das Ausländer- und Passamt prüft die Funktionstüchtigkeit des Passes oder Reisedokuments, bevor die Ausfolgung oder die Zustellung erfolgt."
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Zustellung, Kontrolle und Behandlung",
      "section": "12",
      "title": "Art. 12 Kontrolle",
      "content": "1) Der Inhaber muss einen Ausweis sofort nach Erhalt auf Fehler oder Beschädigungen hin prüfen.\n2) Der Inhaber des Passes oder Reisedokuments kann dessen Funktionstüchtigkeit kontrollieren. Das Ausländer- und Passamt stellt das notwendige Kontrollgerät zur Verfügung.\n3) Das Ausländer- und Passamt informiert den Inhaber: a) über die Pflicht, den Ausweis nach Abs. 1 zu prüfen;\nb) über die Pflicht, den Ausweis nach Art. 13 sorgfältig zu behandeln;\nc) über die Möglichkeit, Pässe oder Reisedokumente auf die Funktionstüchtigkeit nach Abs. 2 zu kontrollieren."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Zustellung, Kontrolle und Behandlung",
      "section": "13",
      "title": "Art. 13 Behandlung",
      "content": "Die Ausweise sind sorgfältig zu behandeln.\nV. Besondere Vorschriften für einzelne Ausweisarten\nA. Identitätskarte"
    },
    {
      "provision_ref": "art14",
      "chapter": "A. Identitätskarte",
      "section": "14",
      "title": "Art. 14",
      "content": "Aufgehoben\nB. Dienst- und Diplomatenpass"
    },
    {
      "provision_ref": "art15",
      "chapter": "B. Dienst- und Diplomatenpass",
      "section": "15",
      "title": "Art. 15 Berechtigte Personen",
      "content": "1) Diplomatenpässe können auf Antrag ausgestellt werden: a) Angehörigen des Fürstenhauses, welche mit dem Fürsten in gerader Linie oder in der Seitenlinie bis und mit drittem Grade verwandt oder verschwägert sind;\nb) Regierungsmitgliedern;\nc) diplomatischen Mitarbeitern;\nd) Amtsleitern, denen die Regierung den Titel des Botschafters verliehen hat;\ne) Landtagsabgeordneten und stellvertretenden Landtagsabgeordneten, die Mitglieder sind: 1. von parlamentarischen Delegationen bei internationalen Organisationen; oder\n2. der Aussenpolitischen Kommission.\n2) Dienstpässe können auf Antrag ausgestellt werden: a) Angestellten der Landesverwaltung, sofern: 1. der Verkehr mit ausländischen Behörden, die Vertretung Liechtenstein in internationalen Organisationen und/oder Teilnahme an Konferenzen einen bedeutenden Bestandteil ihrer Arbeitstätigkeit darstellt;\n2. ihre Arbeitstätigkeit eine regelmässige Reisetätigkeit bedingt; und\n3. es sich um eine Führungskraft oder einen Fachspezialisten handelt. Dazu zählen insbesondere Staatsanwälte und Mitglieder des Kommissariats Wirtschaftskriminalität der Landespolizei sowie diplomatisches Personal, welches befristet angestellt ist;\nb) Landrichtern und Angestellten des Parlamentsdienstes, sofern die Voraussetzungen von Bst. a Ziff. 1 und 2 erfüllt sind;\nc) administrativem Personal bei liechtensteinischen Vertretungen im Ausland;\nd) Mitarbeitern der Generalsekretariate und allfälligen persönlichen Mitarbeitern, die Regierungsmitglieder regelmässig auf Reisen begleiten.\n3) Die Ausstellung eines Diplomatenpasses nach Abs. 1 Bst. c bis e oder eines Dienstpasses durch das Ausländer- und Passamt setzt je nach Zuständigkeit die schriftliche Zustimmung des zuständigen Regierungsmitglieds, Landgerichtspräsidenten oder Landtagspräsidenten voraus. Art. 30 Abs. 2 HSchG bleibt vorbehalten."
    },
    {
      "provision_ref": "art16",
      "chapter": "B. Dienst- und Diplomatenpass",
      "section": "16",
      "title": "Art. 16 Gültigkeitsdauer",
      "content": "Diplomaten- und Dienstpässe werden für eine Dauer von zehn Jahren ausgestellt."
    },
    {
      "provision_ref": "art17",
      "chapter": "B. Dienst- und Diplomatenpass",
      "section": "17",
      "title": "Art. 17 Rückgabe",
      "content": "1) Ein Diplomaten- oder Dienstpass ist vorbehaltlich Art. 22 HSchG nach Beendigung des Dienstverhältnisses oder nach Ablauf des Mandats unverzüglich und unaufgefordert dem Ausländer- und Passamt zurückzugeben.\n2) Das Ausländer- und Passamt hat den Inhaber eines Diplomaten- oder Dienstpasses bei Aushändigung über die Rückgabepflicht schriftlich zu informieren."
    },
    {
      "provision_ref": "art18",
      "chapter": "B. Dienst- und Diplomatenpass",
      "section": "18",
      "title": "Art. 18 Entscheidungen",
      "content": "Entscheidungen und dienstliche Anordnungen der Regierung bezüglich der Ausstellung und Abgabe sowie des Entzugs von Diplomaten- und Dienstpässen stellen keine Verfügungen dar, welche dem ordentlichen Beschwerdeverfahren zugänglich sind.\nC. Reisedokument"
    },
    {
      "provision_ref": "art19",
      "chapter": "C. Reisedokument",
      "section": "19",
      "title": "Art. 19 Arten von Reisedokumenten",
      "content": "Das Ausländer- und Passamt stellt folgende Reisedokumente aus: a) Reiseausweise für Flüchtlinge nach dem Abkommen über die Rechtsstellung von Flüchtlingen;\nb) Pässe für Ausländer."
    },
    {
      "provision_ref": "art20",
      "chapter": "C. Reisedokument",
      "section": "20",
      "title": "Art. 20 Inhalt",
      "content": "1) Auf den Inhalt von Reisedokumenten finden Art. 16 und 16a HSchG sinngemäss Anwendung.\n2) Bei Staatenlosen wird die Staatenlosigkeit im Reisedokument vermerkt."
    },
    {
      "provision_ref": "art21",
      "chapter": "C. Reisedokument",
      "section": "21",
      "title": "Art. 21 Schriftenlosigkeit",
      "content": "1) Als schriftenlos im Sinne des Art. 31 Abs. 1 Bst. a HSchG gilt eine ausländische Person, die keine gültigen Reisedokumente ihres Heimat- oder Herkunftsstaates besitzt, und: a) von der nicht verlangt werden kann, dass sie sich bei den zuständigen Behörden ihres Heimat- oder Herkunftsstaates um die Ausstellung oder Verlängerung eines Reisedokuments bemüht; oder\nb) für welche die Beschaffung von Reisedokumenten unmöglich ist.\n2) Verzögerungen, die bei der Ausstellung eines Reisedokuments bei den zuständigen Behörden des Heimat- oder Herkunftsstaates entstehen, begründen die Schriftenlosigkeit nicht.\n3) Die Kontaktnahme mit den zuständigen Behörden des Heimat- oder Herkunftsstaates kann namentlich von Schutzbedürftigen und Asylsuchenden nicht verlangt werden.\n4) Die Schriftenlosigkeit wird im Rahmen der Gesuchsprüfung durch das Ausländer- und Passamt festgestellt."
    },
    {
      "provision_ref": "art22",
      "chapter": "C. Reisedokument",
      "section": "22",
      "title": "Art. 22 Hinterlegung ausländischer Reisedokumente",
      "content": "1) Ein Ausländer, der ein Reisedokument verlangt, muss allfällig vorhandene ausländische Reisedokumente und Passersatzpapiere beim Ausländer- und Passamt hinterlegen.\n2) Das Ausländer- und Passamt händigt dem Ausländer die hinterlegten Reisedokumente gegen Rückgabe des liechtensteinischen Reisedokuments aus."
    },
    {
      "provision_ref": "art23",
      "chapter": "C. Reisedokument",
      "section": "23",
      "title": "Art. 23 Rechtswirkungen",
      "content": "1) Reisedokumente sind fremdenpolizeiliche Ausweise. Mit ihnen kann weder die Identität noch die Staatsangehörigkeit des Ausländers nachgewiesen werden.\n2) Wer ein Reisedokument besitzt, ist während der Gültigkeitsdauer des Reisedokuments zur Rückkehr nach Liechtenstein berechtigt, sofern die vor Reiseantritt bestehende Aufenthaltsbewilligung bzw. vorläufige Aufnahme nicht zwischenzeitlich erloschen ist."
    },
    {
      "provision_ref": "art24",
      "chapter": "C. Reisedokument",
      "section": "24",
      "title": "Art. 24 Gültigkeitsdauer",
      "content": "1) Die Reisedokumente sind in der Regel fünf Jahre gültig.\n2) Für ausländische Kinder, die im Zeitpunkt der Ausstellung das 3. Altersjahr noch nicht zurückgelegt haben, ist die Gültigkeitsdauer des Reisedokuments auf drei Jahre beschränkt.\n3) Das Ausländer- und Passamt kann bei Vorliegen besonderer Umstände eine kürzere Gültigkeitsdauer festsetzen, insbesondere wenn der Ausländer eine Aufenthaltsbewilligung besitzt oder in einem anderen Staat Wohnsitz nehmen will.\n4) Die Gültigkeitsdauer eines Reisedokuments kann nicht verlängert werden."
    },
    {
      "provision_ref": "art25",
      "chapter": "C. Reisedokument",
      "section": "25",
      "title": "Art. 25 Verfahren",
      "content": "1) Anträge auf Ausstellung von Reisedokumenten sind beim Ausländer- und Passamt persönlich zu stellen.\n2) Für die Ausstellung eines Reisedokuments werden durch das Ausländer- und Passamt folgende Daten des Antragstellers vor Ort erfasst: a) die Unterschrift;\nb) eine Farbfotografie (Gesichtsbild);\nc) die Fingerabdrücke.\n3) Im Übrigen finden auf das Verfahren die Bestimmungen des II. Kapitels sinngemäss Anwendung."
    },
    {
      "provision_ref": "art26",
      "chapter": "C. Reisedokument",
      "section": "26",
      "title": "Art. 26 Verweigerungs- und Entzugsgründe",
      "content": "1) Auf die Verweigerung, den Entzug und den Einzug von Reisedokumenten finden Art. 23 bis 25 HSchG sinngemäss Anwendung.\n2) Zudem kann das Ausländer- und Passamt die Ausstellung eines Reisedokuments verweigern, wenn: a) die Ausstellung eines Reisedokuments einer Verfügung widersprechen würde, die von einer liechtensteinischen Behörde ergangen ist; oder\nb) die dem bisherigen Aufenthaltsstatus des Ausländers zugrunde liegende vorläufige Aufnahme, Aufenthalts- oder Niederlassungsbewilligung nicht mehr gültig ist.\n3) Geht aus einem Gutachten, einem Gerichtsurteil oder anderen behördlichen Dokumenten hervor, dass der Ausländer sein altes Reisedokument gefälscht, verfälscht oder Unberechtigten zum Gebrauch überlassen hat, so verweigert das Ausländer- und Passamt die Ausstellung eines neuen Reisedokuments während höchstens zwei Jahren."
    },
    {
      "provision_ref": "art27",
      "chapter": "C. Reisedokument",
      "section": "27",
      "title": "Art. 27 Verlust der Reisedokumente",
      "content": "Auf den Verlust von Reisedokumenten findet Art. 25b HSchG sinngemäss Anwendung.\nVI. Datenschutz"
    },
    {
      "provision_ref": "art28",
      "chapter": "VI. Datenschutz",
      "section": "28",
      "title": "Art. 28 Grundsatz",
      "content": "Die Daten des Pass- und Identitätskartenregisters (Art. 33a HSchG) sowie des Registers für Reisedokumente (Art. 31 HSchG) werden im ZPR geführt."
    },
    {
      "provision_ref": "art29",
      "chapter": "VI. Datenschutz",
      "section": "29",
      "title": "Art. 29 Richtigkeit der Daten",
      "content": "1) Das Ausländer- und Passamt sorgt dafür, dass die personenbezogenen Daten vorschriftsgemäss verarbeitet werden.\n2) Jede Person, welche personenbezogene Daten verarbeitet, vergewissert sich, dass die Daten, die sie im ZPR eingibt oder offenlegt, vollständig und richtig sind und dem aktuellen Stand entsprechen."
    },
    {
      "provision_ref": "art30",
      "chapter": "VI. Datenschutz",
      "section": "30",
      "title": "Art. 30 Anforderungen an das Ausländer- und Passamt",
      "content": "1) Das Ausländer- und Passamt sorgt dafür, dass mindestens zwei Personen bei der Bearbeitung eines Antrages beteiligt sind (4-Augen-Prinzip).\n2) Ist dies nicht möglich, sind bei der Bearbeitung eines Antrages beteiligte Personen einer Personensicherheitsprüfung zu unterziehen und weitere geeignete Kontrollmassnahmen zu treffen."
    },
    {
      "provision_ref": "art31",
      "chapter": "VI. Datenschutz",
      "section": "31",
      "title": "Art. 31 Auskunfts- und Berichtigungsrecht",
      "content": "1) Jede Person kann beim Ausländer- und Passamt schriftlich Auskunft verlangen, ob Daten über sie verarbeitet werden.\n2) Die Auskunft erfolgt schriftlich und ist kostenlos. Sie enthält sämtliche im ZPR gespeicherten Daten über die ersuchende Person.\n3) Jede Person kann verlangen, dass unrichtige Daten über sie berichtigt werden.\nVII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art32",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "32",
      "title": "Art. 32 Übergangsbestimmung",
      "content": "Ausweise, die vor Inkrafttreten dieser Verordnung ausgestellt wurden, bleiben bis zum Ablauf ihrer Gültigkeitsdauer gültig."
    },
    {
      "provision_ref": "art33",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "33",
      "title": "Art. 33 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben: a) Verordnung vom 7. März 1995 über die liechtensteinische Identitätskarte, LGBl. 1995 Nr. 43;\nb) Verordnung vom 9. Juni 2009 betreffend die Abänderung der Verordnung über die liechtensteinische Identitätskarte, LGBl. 2009 Nr. 160."
    },
    {
      "provision_ref": "art34",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "34",
      "title": "Art. 34 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Oktober 2011 in Kraft.\nFürstliche Regierung:\ngez. Dr. Martin Meyer\nRegierungschef-Stellvertreter\nÜbergangsbestimmungen\n153.01 Heimatschriftenverordnung (HSchV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2012 Nr. 83 ausgegeben am 30. März 2012\nVerordnung\nvom 27. März 2012\nüber die Abänderung der Heimatschriftenverordnung\n...\nII.\nÜbergangsbestimmung\nDiplomatenpässe, die vor Inkrafttreten dieser Verordnung ausgestellt wurden, bleiben bis zum Ablauf ihrer Gültigkeitsdauer gültig.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2023 Nr. 457 ausgegeben am 8. Dezember 2023\nVerordnung\nvom 4. Dezember 2023\nüber die Abänderung der Heimatschriftenverordnung\n...\nII.\nÜbergangsbestimmung\nAuf zum Zeitpunkt des Inkrafttretens dieser Verordnung hängige Verfahren findet das neue Recht Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2024 Nr. 206 ausgegeben am 23. Mai 2024\nVerordnung\nvom 21. Mai 2024\nüber die Abänderung der Heimatschriftenverordnung\n...\nII.\nÜbergangsbestimmung\nAuf zum Zeitpunkt des Inkrafttretens dieser Verordnung hängige Verfahren findet das bisherige Recht Anwendung.\n...\n1\nIngress abgeändert durch LGBl. 2023 Nr. 457 .\n2\nArt. 5 Sachüberschrift abgeändert durch LGBl. 2024 Nr. 206 .\n3\nArt. 5 Abs. 1 abgeändert durch LGBl. 2024 Nr. 206 .\n4\nArt. 5 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2025 Nr. 250 .\n5\nArt. 5 Abs. 1a eingefügt durch LGBl. 2025 Nr. 250 .\n6\nArt. 5 Abs. 2 abgeändert durch LGBl. 2024 Nr. 206 .\n7\nArt. 5 Abs. 3 abgeändert durch LGBl. 2023 Nr. 457 .\n8\nArt. 5 Abs. 4 abgeändert durch LGBl. 2023 Nr. 457 .\n9\nArt. 6 Abs. 1 Bst. d abgeändert durch LGBl. 2024 Nr. 206 .\n10\nArt. 6 Abs. 2 abgeändert durch LGBl. 2024 Nr. 206 .\n11\nArt. 7 Abs. 1 abgeändert durch LGBl. 2025 Nr. 611 .\n12\nArt. 8 Abs. 1 abgeändert durch LGBl. 2023 Nr. 457 .\n13\nArt. 14 aufgehoben durch LGBl. 2023 Nr. 457 .\n14\nArt. 15 Abs. 1 Bst. b abgeändert durch LGBl. 2012 Nr. 83 .\n15\nArt. 15 Abs. 1 Bst. e abgeändert durch LGBl. 2025 Nr. 250 .\n16\nArt. 15 Abs. 2 Bst. b abgeändert durch LGBl. 2013 Nr. 44 .\n17\nArt. 15 Abs. 2 Bst. d abgeändert durch LGBl. 2013 Nr. 163 .\n18\nArt. 15 Abs. 3 abgeändert durch LGBl. 2013 Nr. 163 .\n19\nArt. 16 abgeändert durch LGBl. 2025 Nr. 250 .\n20\nArt. 17 Abs. 1 abgeändert durch LGBl. 2012 Nr. 83 .\n21\nArt. 25 Abs. 2 abgeändert durch LGBl. 2024 Nr. 206 .\n22\nArt. 29 abgeändert durch LGBl. 2018 Nr. 432 .\n23\nArt. 31 Abs. 1 abgeändert durch LGBl. 2018 Nr. 432 .\n24\nInkrafttreten: 1. April 2012.\n25\nInkrafttreten: 1. Januar 2024.\n26\nInkrafttreten: 3. Juni 2024."
    }
  ],
  "definitions": []
}
