{
  "id": "li-konso-1988024000",
  "type": "statute",
  "title": "Gesetz vom 25. Mai 1988 betreffend die Ausgabe einer Gold- und einer Silbermünze aus Anlass des 50jährigen Regierungsjubiläums von Fürst Franz Josef II. von Liechtenstein",
  "title_en": "",
  "short_name": "LGBl 1988.024",
  "status": "in_force",
  "issued_date": "1988-05-25",
  "in_force_date": "1988-05-25",
  "url": "https://www.gesetze.li/konso/1988024000",
  "description": "Gesetz vom 25. Mai 1988 betreffend die Ausgabe einer Gold- und einer Silbermünze aus Anlass des 50jährigen Regierungsjubiläums von Fürst Franz Josef II. von Liechtenstein",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Aus Anlass des 50jährigen Regierungsjubiläums von Fürst Franz Josef II. von Liechtenstein am 26. Juli 1988 werden 35 000 Goldmünzen zu 50 Franken und 35 000 Silbermünzen zu 10 Franken ausgegeben."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Die Goldmünzen wiegen 10 g und werden in einem Mischverhältnis von 900 Tausendteilen Gold, 54 Tausendteilen Silber und 46 Tausendteilen Kupfer legiert. Es werden eine Gewichtstoleranz von &plusmn; 0.02 g und eine Feingehaltstoleranz von 1 &permil; für das Gold und von 5 &permil; für das Silber gestattet.\n2) Die Silbermünzen wiegen 30 g und werden in einem Mischverhältnis von 900 Tausendteilen Silber und 100 Tausendteilen Kupfer legiert. Es werden eine Gewichtstoleranz von &plusmn; 0.15 g und eine Feingehaltstoleranz von 5 &permil; gestattet."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Die Goldmünze hat einen Durchmesser von 22.3 mm, die Silbermünze von 37.3 mm. Die Motive werden als mattes Relief auf poliertem Hintergrund geprägt."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Die Münzen tragen auf der Vorderseite das Bildnis des Fürsten mit der Umschrift \"Franz Josef II. Fürst von Liechtenstein 1988\" und auf der Rückseite das grosse Staatswappen ohne Fürstenmantel und den Nominalwert mit der Umschrift \"Fünfzig Jahre Fürst von Liechtenstein\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Der Feingehalt der Münzen wird durch die Sektion Edelmetallkontrolle des Bundesamtes für Zoll und Grenzsicherheit geprüft."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Die Münzen werden durch die Liechtensteinische Landesbank ausgegeben. Die Gemeinden sind verpflichtet, bei der Organisation mitzuwirken.\n2) Anspruch auf den Bezug je einer Gold- und einer Silbermünze zu einem vergünstigten Preis haben alle Personen, welche in Liechtenstein ihren ordentlichen Wohnsitz haben, sowie alle im Ausland wohnhaften Landesbürger, sofern sie ihren Anspruch in der festgesetzten Frist geltend machen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Die Münzen werden von den öffentlichen Kassen jederzeit zum Nominalwert angenommen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "Der nach Abzug der Gestehungskosten verbleibende Ertrag wird zur Erinnerung an das 50jährige Regierungsjubiläum von Fürst Franz Josef II. von Liechtenstein einem gemeinnützigen Zweck zugeführt."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "Die Regierung regelt durch Verordnung den Ausgabepreis, die Organisation der Münzenausgabe und die Anspruchsberechtigung."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Hans-Adam\nErbprinz\ngez. Hans Brunhart\nFürstlicher Regierungschef\n1\nArt. 2 Abs. 1 abgeändert durch LGBl. 1988 Nr. 46 .\n2\nArt. 5 abgeändert durch LGBl. 2021 Nr. 439 ."
    }
  ],
  "definitions": []
}
