{
  "id": "li-konso-2003067000",
  "type": "statute",
  "title": "Verordnung vom 11. Februar 2003 über die Grundbuch- und Handelsregistergebühren (Grundbuch- und Handelsregistergebührenverordnung; GbHr-GebV)",
  "title_en": "",
  "short_name": "GbHr-GebV",
  "status": "in_force",
  "issued_date": "2003-02-11",
  "in_force_date": "2003-02-11",
  "url": "https://www.gesetze.li/konso/2003067000",
  "description": "Verordnung vom 11. Februar 2003 über die Grundbuch- und Handelsregistergebühren (Grundbuch- und Handelsregistergebührenverordnung; GbHr-GebV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Diese Verordnung regelt die Gebühren für Amtshandlungen des Amtes für Justiz in Grundbuch- und Handelsregistersachen.\n1a) Soweit in dieser Verordnung nichts anderes bestimmt ist, gelten für den elektronischen Geschäftsverkehr dieselben Gebühren wie für den nicht-elektronischen Geschäftsverkehr.\n2) Die Höhe der Gebühren richtet sich nach den Anhängen 1 und 2."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Zahlung",
      "content": "1) Die Gebühren sind im Voraus beim Amt für Justiz oder binnen 30 Tagen ab Rechnungsstellung an die rechnungsstellende Behörde zu entrichten.\n2) Das Amt für Justiz kann nach Ablauf der Zahlungsfrist eine Gebührenverfügung erlassen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Zahlungsart",
      "content": "Die Gebühren sind durch jede vom Amt für Justiz als zulässig erklärte Zahlungsart in Schweizer Franken zu bezahlen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Gebührenermittlung",
      "content": "1) Gebühren sind entweder feste Gebühren, Hundert- oder Tausendsatzgebühren oder Rahmengebühren.\n2) Der der Gebührenermittlung zugrunde zu legende Betrag (Bemessungsgrundlage) ergibt sich aus Art. 529 SR und Art. 984 PGR sowie den Bestimmungen dieser Verordnung.\n3) Die Bemessungsgrundlage ist von den gebührenpflichtigen Parteien bei allen Anträgen anzugeben, sofern sie nicht aus dem Antrag selbst leicht zu ersehen ist. Wird die Bemessungsgrundlage nicht oder so angegeben, dass sie den tatsächlichen Verhältnissen offensichtlich nicht entspricht, ist sie allenfalls nach Durchführung von Erhebungen nach pflichtgemässem Ermessen amtswegig festzusetzen.\n4) Besteht die Bemessungsgrundlage in einem Geld- oder Wertbetrag, ist sie jeweils auf volle 100 Franken aufzurunden.\n5) Bildet ein Betrag in ausländischer Währung die Bemessungsgrundlage, ist der entsprechende Betrag in Schweizer Franken zum offiziellen Umrechnungskurse am Tage der Fälligkeit der Gebühr zu ermitteln."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Gebührenschuldner",
      "content": "Die Zahlungspflicht richtet sich nach Art. 531 SR und Art. 984b PGR."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Gebührenbefreiung",
      "content": "1) Die Gebührenbefreiung richtet sich nach Art. 530 SR und Art. 984a PGR.\n2) Aufgehoben"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Sicherung und Einbringung von Gebühren und Kosten",
      "content": "1) Das Amt für Justiz ist berechtigt, eine beantragte Amtshandlung oder die Fällung einer Entscheidung sowie die Kosten und Auslagen, die durch die notwendige Publikation in den amtlichen Kundmachungsorganen entstehen, von der vorherigen Entrichtung der Gebühren oder der Leistung eines angemessenen Vorschusses abhängig zu machen.\n2) Kommt die gebührenpflichtige Partei der Aufforderung nach Abs. 1 nicht oder nicht rechtzeitig nach, gilt ein von ihr eingebrachter Antrag als zurückgezogen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Übergangsbestimmung",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\nAnhang 1\nGrundbuchgebühren\nA. Allgemeine Gebühren\n1. Amtsbestätigungen jeder Art, pro Ausfertigung: 15 Franken, mindestens jedoch 20 Franken;\n2. Grundbuchauszüge, pro Auszug: 10 Franken, bei Postversand jedoch mindestens 20 Franken;\n3. Beglaubigung einer Unterschrift: 10 Franken;\n4. Beglaubigung von Abschriften, pro Seite: 4 Franken;\n5. Einsichtnahme in Akten oder Auskunft über ihren Inhalt, je Akt: 20 Franken;\n6. Erstellung von Kopien, pro Seite: 1 Franken (DIN-A4) bzw. 3 Franken (DIN-A3); Erstellung von Farbkopien, pro Seite: 3 Franken (DIN-A4) bzw. 6 Franken (DIN-A3);\n7. Erstellung einer Anmeldung: 50 Franken; bei umfangreicher Anmeldung: 100 Franken;\n8. Ausfertigung von Beschlüssen und Verfügungen: 50 Franken bis 300 Franken; bei Notwendigkeit umfangreicher Recherchen bzw. Ausführung: je nach Zeitaufwand bis zu 1 000 Franken;\n9. juristische Auskünfte, Stellungnahmen und Vorprüfungen von Eintragungsbelegen: 100 Franken je aufgewendete Stunde;\n10. Aufforderungen zur Nachreichung von Unterlagen bzw. Erklärungen mittels förmlicher Verfügung: 100 Franken;\n11. Zuschlagsgebühr für die im Ausnahmefall bei Vorliegen wichtiger Gründe ausserhalb der Amtsräumlichkeiten stattfindende Durchführung einer öffentlichen Beurkundung oder Beglaubigung von Unterschriften: 50 Franken;\n12. Für den Versand von Dokumenten können vorbehaltlich Ziff. 2 erhoben werden:\na) Versand im Inland (einschliesslich Schweiz): höchstens 5 Franken;\nb) Versand ins Ausland: höchstens 15 Franken.\nB. Grundeigentum\nDie Gebühren für Eintragungen in das Grundbuch betragen für:\na) Erwerb von Eigentum, Eigentumsanteilen und Baurechten: 6 &permil; des Wertes der Gegenleistung, bei Fehlen einer solchen des Steuerschätzwertes, mindestens jedoch 200 Franken je Handänderung; bei Erwerb im Zuge von rechtsgestaltenden Entscheidungen der Gerichte: 200 Franken je Handänderung;\nb) Erwerb von Eigentum infolge Fusion von Gesellschaften oder fusionsähnlichen Tatbeständen: 1 &permil; des Wertes der Gegenleistung;\nc) Änderung der Gesellschafts- oder Gemeinschaftsform, des Namens, der Firma oder des Sitzes: 50 Franken; Zuschlag je weiteres Grundbuchblatt: 10 Franken;\nd) Grenzänderung, Teilung oder Vereinigung von Grundstücken, je Grundstück: 30 Franken zuzüglich allfälliger Gebühren für die Eigentumsübertragung;\ne) Realteilung von Grundstücken bei ganzer oder teilweiser Aufhebung einer Gesamt- oder Miteigentümergemeinschaft, je Grundstück: 30 Franken;\nf) Begründung, Änderung oder Aufhebung von Miteigentum, je Grundstück: 50 Franken;\ng) Begründung von Stockwerkeigentum, je Stockwerkeigentumseinheit: eine Protokollgebühr für die öffentliche Beurkundung von 100 Franken sowie eine Eintragungsgebühr von 50 Franken; Minimalgebühr 400 Franken;\nh) Änderung von Wertquoten, Berichtigung unrichtiger Wertquoten und/oder Änderung im Sonderrecht und/oder Änderung der Zweckbestimmung, je beteiligte Stockwerkeigentumseinheit: eine Beurkundungsgebühr von 100 Franken sowie eine Eintragungsgebühr von 50 Franken zuzüglich allfälliger Gebühren für Eigentumsübertragung bei Wertquotenerhöhung;\ni) Aufhebung von Stockwerkeigentum, je Grundbuchblatt: eine Beurkundungsgebühr von 100 Franken sowie eine Eintragungsgebühr von 50 Franken je gelöschter Stockwerkeigentumseinheit;\nk) Aufgehoben\nl) Umwandlung von Gesamteigentum in Miteigentum oder umgekehrt: 50 Franken zuzüglich allfälliger Gebühren für die Eigentumsübertragung bei Änderung der Beteiligung;\nm) Begründung, Änderung oder Aufhebung von subjektiv-dinglichem Eigentum sowie subjektiv-dinglichem Miteigentum, je Grundstück: 50 Franken;\nn) Aufnahme neuer Grundstücke (auch bei Teilung oder Vereinigung von Grundstücken sowie bei Miteigentum), je Grundbuchblatt: 50 Franken.\nC. Grundpfandrechte\nDie Gebühren für die Eintragung von Grundpfandrechten in das Grundbuch betragen für:\na) Errichtung oder Erhöhung eines Grundpfandrechtes: 2 &permil; der Pfandsumme bzw. des Erhöhungsbetrages, je Pfandrecht mindestens 100 Franken; Zuschlag je weiteres Grundbuchblatt: 10 Franken;\nb) Herabsetzung der Pfandsumme, je Pfandrecht: 50 Franken; Zuschlag je weiteres Grundbuchblatt: 10 Franken;\nc) Änderung der Zins-, Kündigungs- oder Abzahlungsbestimmungen, je Pfandrecht: 50 Franken; Zuschlag je weiteres Grundbuchblatt: 10 Franken;\nd) Auswechslung der Forderung oder Pfandrechtserneuerung: 2 &permil; der Pfandsumme, je Pfandrecht mindestens 100 Franken, maximal 2 000 Franken;\ne) Rang- und/oder Vorgangsänderung sowie Vorrangseinräumung, je Pfandrecht: 50 Franken; je weiteres Grundbuchblatt (Mitverpfändung): 10 Franken;\nf) Aufgehoben\ng) Umwandlung eines Pfandrechts, je Stück (Titel): 50 Franken;\nh) Zerlegung eines Pfandrechts, für jeden neu ausgefertigten Pfandausweis: 50 Franken;\ni) Zusammenziehung mehrerer Pfandrechte, je Pfandrecht: 50 Franken;\nk) Pfandvermehrung (ganzer Grundstücke) oder Pfandobjektauswechslung, je Pfandrecht: 50 Franken; Zuschlag je weiteres Grundbuchblatt: 10 Franken;\nl) Pfandzuschreibung oder Pfandentlassung, je Pfandrecht: 30 Franken; Zuschlag je weiteres Grundbuchblatt: 10 Franken;\nm) Eintragung eines Pfandrechts infolge Grundstücksteilung auf das Grundbuchblatt des neu gebildeten Grundstücks: 50 Franken; Zuschlag je weiteres Grundbuchblatt: 10 Franken;\nn) Aufgehoben\no) Aufgehoben\np) Aufgehoben\nD. Dienstbarkeiten und Grundlasten\nDie Gebühren für die Eintragung von Dienstbarkeiten und Grundlasten in das Grundbuch betragen für:\na) Begründung oder Änderung eines selbständigen und dauernden Baurechts oder einer Grundlast: 2 &permil; des Werts des Rechts (Summe aus dem multiplizierten Baurechtszins und der Baurechtsdauer), mindestens 100 Franken;\nb) Begründung oder Änderung einer anderen Dienstbarkeit, je Eintrag: 25 Franken;\nc) Übertragung einer Personaldienstbarkeit, je Eintrag: 25 Franken;\nd) Rangänderung einer Dienstbarkeit oder Grundlast, je Eintrag: 25 Franken;\ne) Änderung der Gesellschafts- oder Gemeinschaftsform, des Namens, der Firma oder des Sitzes bei einer Personaldienstbarkeit oder Personalgrundlast, je Eintrag: 25 Franken;\nf) Behandlung der Dienstbarkeiten und Grundlasten bei Grenzänderung, Teilung oder Vereinigung von Grundstücken, je Eintrag: 25 Franken.\nE. Vormerkungen\nDie Gebühren für die Eintragung von Vormerkungen in das Grundbuch betragen für:\na) Kaufsrecht, je Grundstück und Person: 50 Franken;\nb) Rückkaufsrecht, je Grundstück und Person: 50 Franken;\nc) limitiertes Vorkaufsrecht, je Grundstück und Person: 50 Franken;\nd) nichtlimitiertes Vorkaufsrecht, je Grundstück und Person: 50 Franken;\ne) Übertragung eines Kaufs- oder Vorkaufsrechts, je Grundstück und Person: 50 Franken;\nf) Aufgehoben\ng) Aufhebung oder Änderung eines gesetzlichen Vorkaufsrechts oder eines Vorkaufsrechts bei Stockwerkeigentum, je Grundstück bzw. Stockwerkeigentumseinheit: 50 Franken;\nh) Miete oder Pacht, je Grundstück: 50 Franken;\ni) Änderung und/oder Verlängerung eines persönlichen Rechts, je Eintrag: 50 Franken;\nk) Ausschluss des Aufhebungsanspruchs der Miteigentümer, je Grundstück: 50 Franken;\nl) Nachrückungsrecht: 50 Franken; Zuschlag je weiteres Grundbuchblatt: 10 Franken;\nm) vorläufige Eintragung oder deren Änderung: 50 Franken; Zuschlag je weiteres Grundbuchblatt: 10 Franken;\nn) Rangänderung einer Vormerkung: 50 Franken;\no) Änderung der Gesellschafts- oder Gemeinschaftsform, des Namens, der Firma oder des Sitzes, je Eintrag: 50 Franken;\np) Behandlung der Vormerkungen bei Grenzänderung, Teilung oder Vereinigung von Grundstücken, je Eintrag: 50 Franken;\nq) andere Vormerkungen, je Eintrag: 50 Franken.\nF. Anmerkungen\na) Anmerkung öffentlich-rechtlicher Eigentumsbeschränkungen und Grundlasten, gesetzlicher Pfandrechte und Anmerkungen, die von Amtes wegen vorzunehmen sind, sowie deren Änderung: gebührenfrei;\nb) Zugehör: 50 Franken;\nc) Behandlung der Anmerkung bei Grenzänderung, Teilung oder Vereinigung von Grundstücken, je Eintrag: 50 Franken;\nd) andere Anmerkungen, je Eintrag: 50 Franken.\nG. Anzeigen, Verschiedenes\na) Aufgehoben\nb) Anzeige, sofern sie nicht von Amtes wegen erfolgt, je Grundstück: 20 Franken;\nc) Vorbereitung eines Rechtsgeschäfts, das nicht zustande kommt und nicht zur Eintragung gelangt: 50 Franken;\nd) besondere Aufwendungen wie Vorbereitung von Vollmachten, Erklärungen, Pfandentlassungen- und vermehrungen und dergleichen: 50 Franken.\nH. Löschungen und Grundbuchbereinigung\na) Löschung von Dienstbarkeiten, Grundlasten, Pfandrechten, Vormerkungen, Anmerkungen sowie Gläubigerregister-Einschreibungen: gebührenfrei;\nb) Verträge, Vorschläge und dergleichen, welche im Grundbuchbereinigungsverfahren durch das Amt für Justiz erstellt werden: gebührenfrei.\nI. Fahrnisverschreibung\nDie Gebühren für Eintragungen im Fahrnisverschreibungsprotokoll betragen für:\na) Eintragung einer Fahrnisverschreibung im Verschreibungsprotokoll:\naa) bei Schätzungssumme bis 5 000 Franken: 20 Franken;\nbb) bei Schätzungssumme über 5 000 Franken bis 20 000 Franken: 30 Franken;\ncc) bei Schätzungssumme über 20 000 Franken bis 50 000 Franken: 50 Franken;\ndd) bei Schätzungssumme über 50 000 Franken: 100 Franken;\nb) Auszüge aus dem Fahrnisprotokoll, die Erneuerung oder die Durchführung von Löschungen, jeweils: 20 Franken.\nK. Alpbuch\nDie Gebührenpositionen dieses Anhangs finden sinngemäss Anwendung auf Rechtsgeschäfte, die das Alpbuch betreffen. Verfügungen des Amtes für Justiz im Zusammenhang mit der Delegation der Alpbuchführung und der Aufsicht über die Registerführung sind gebührenfrei.\nAnhang 2\nHandelsregistergebühren\nA. Allgemeine Gebühren\n1. Amtsbestätigungen nach Art. 552 § 20 Abs. 4 PGR, pro Ausfertigung: 15 Franken, bei Postversand mindestens jedoch 20 Franken;\n1a. Amtsbestätigungen, die nicht unter Ziff. 1 fallen, pro Ausfertigung: 50 Franken bis 100 Franken;\n2. Auszüge aus dem Handelsregister:\na) in Papierform, pro beglaubigtem Auszug: 15 Franken, bei Postversand mindestens jedoch 20 Franken;\nb) in elektronischer Form:\naa) pro unbeglaubigtem Auszug: 10 Franken;\nbb) pro beglaubigtem Auszug: 15 Franken;\nungeachtet Bst. a und b sind nach jeder Eintragung im Handelsregister zwei Auszüge und nach jeder Eintragung des Einreichungsdatums der Jahresrechnung ein Auszug gebührenfrei;\n3. Beglaubigung einer Unterschrift: 10 Franken; wenn gleichzeitig die persönliche und die Firmaunterschrift beglaubigt werden, je: 10 Franken;\n4. Beglaubigung von Abschriften, pro Seite: 4 Franken;\n4a. Konformitätsbeglaubigungen: 15 Franken;\n5. Einsichtnahme in Akten oder Auskunft über ihren Inhalt, je Akt: 50 Franken;\n6. Erstellung von Kopien, pro Seite: 1 Franken (DIN-A4) bzw. 3 Franken (DIN-A3); Erstellung von Farbkopien, pro Seite: 3 Franken (DIN-A4) bzw. 6 Franken (DIN-A3);\n7. Erstellung einer Anmeldung: 50 Franken; bei umfangreicher Anmeldung: 100 Franken;\n8. Ausfertigung von Beschlüssen und Verfügungen: 50 Franken bis 300 Franken; bei Notwendigkeit umfangreicher Recherchen bzw. Ausführung: je nach Zeitaufwand bis zu 1 000 Franken;\n9. juristische Auskünfte, Stellungnahmen und Vorprüfungen von Eintragungsbelegen: 100 Franken je aufgewendete Stunde;\n10. besondere Abklärungen im Zusammenhang mit der Zulässigkeit von Firmen und Namen: 50 Franken;\n11. Aufforderungen zur Nachreichung von Unterlagen bzw. Erklärungen: 50 Franken; bei Notwendigkeit zur Aufforderung mittels förmlicher Verfügung: 100 Franken;\n12. erstmalige Hinterlegung sowie jede Änderung einer Unterschrift im Rahmen der Beglaubigungsermächtigung: 40 Franken;\n13. Zuschlagsgebühr für die im Ausnahmefall bei Vorliegen wichtiger Gründe ausserhalb der Amtsräumlichkeiten stattfindende Durchführung einer Beglaubigung von Unterschriften: 50 Franken;\n14. Ausfertigung einer Vorabbescheinigung: 600 Franken;\n15. Bestätigung einer Zeichnungsberechtigung, pro Zeichnungsberechtigung: 15 Franken;\n16. Zuschlagsgebühr für Eintragungen, Änderungen oder Löschungen von besonderer Dringlichkeit: 100 Franken;\n17. Für den Versand von Dokumenten können erhoben werden:\na) Versand im Inland (einschliesslich Schweiz): höchstens 5 Franken;\nb) Versand ins Ausland: höchstens 15 Franken;\n18. Rückerstattung zu viel bezahlter Gebühren: 15 Franken.\nB. Neueintragungen und Sitzverlegung\n1. Die Gebühren für die Neueintragung im Handelsregister betragen für:\na) Einzelfirmen: 150 Franken;\nb) Gesellschaften ohne Persönlichkeit (Kollektiv- und Kommanditgesellschaft): 400 Franken;\nc) Aktiengesellschaften, Europäische Gesellschaften (SE) und Kommanditaktiengesellschaften: 700 Franken;\nd) Anteilsgesellschaften: 700 Franken;\ne) Gesellschaften mit beschränkter Haftung: 700 Franken;\nf) Genossenschaften und Europäische Genossenschaften (SCE): 700 Franken;\ng) Vereine: 100 Franken;\nh) Stiftungen: 700 Franken;\ni) Anstalten: 700 Franken;\nk) Gemeinderschaften und deren Vertreter: 150 Franken;\nl) Treuunternehmen: 700 Franken;\nm) den Nichtkaufmann, der einen Prokuristen bestellt: 150 Franken;\nn) Treuhänderschaften: 300 Franken;\no) Europäische wirtschaftliche Interessenvereinigungen (EWIV): 700 Franken;\np) den Repräsentanten einer ausländischen Versicherungsgesellschaft: 350 Franken;\n2. bei juristischen Personen nach Ziff. 1 Bst. c, e, f, i und l, bei denen das Grund-, Stamm- oder Dotationskapital mehr als 200 000 Franken beträgt, erhöht sich die Grundgebühr um 0.2 &permil; der diesen Betrag übersteigenden Summe, jedoch höchstens bis auf 10 000 Franken;\n3. bei konzessionierten Versicherungsgenossenschaften ohne Genossenschaftskapital wird der Zuschlag nach Ziff. 2 auf dem Reinvermögen berechnet, unter Ausschluss der versicherungstechnischen Reserven;\n4. für jede einzutragende Zeichnungsberechtigung wird zusätzlich eine Gebühr von 30 Franken und für die Eintragung einer Funktion eine Gebühr von 20 Franken erhoben. Vereine sind davon ausgenommen;\n5. für die Verlegung des Sitzes einer Firma vom Ausland ins Inland wird die gleiche Gebühr wie für eine Neueintragung erhoben;\n6. für die Eintragung eines Repräsentanten, einer Zustelladresse oder einer weiteren Adresse wird eine Gebühr von 30 Franken erhoben. Vereine sind davon ausgenommen;\n7. für die Verlegung einer inländischen Verbandsperson ins Ausland wird eine Gebühr von 600 Franken erhoben;\n8. für die Eintragung des Verzichts auf die prüferische Durchsicht (Review) und des Datums der Erklärung (Art. 1058a Abs. 5 PGR) wird eine Gebühr von 50 Franken erhoben;\n9. für die Eintragung des Datums der Einreichung der offenzulegenden Unterlagen (Art. 1130 Abs. 3 PGR) wird eine Gebühr von 30 Franken erhoben;\n10. für die Eintragung eines Hinweises bei einer inländischen Verbandsperson auf eine Zweigniederlassung im Ausland wird eine Gebühr von 30 Franken erhoben.\nC. Zweigniederlassungen\n1. Eintragung einer Zweigniederlassung: 50 % des nach Bst. B für den Hauptsitz vorgesehenen Betrages, höchstens aber 2 500 Franken;\n2. befindet sich der Hauptsitz im Ausland, so ist für die Eintragung der ersten Zweigniederlassung im Inland die gleiche Gebühr zu beziehen wie für einen Hauptsitz. Für weitere inländische Zweigniederlassungen gilt Ziff. 1;\n3. Eintragung von Änderungen bei einer Zweigniederlassung: 100 Franken.\nD. Änderungen und Löschungen\n1. Werden mehrere Änderungen gleichzeitig eingetragen, so beträgt die Gebühr die Summe der für die einzelnen Eintragungen geschuldeten Beträge. Ist für die Ergänzung oder Änderung eines Eintrages keine Gebühr vorgesehen, so ist sie nach ähnlichen Fällen festzusetzen. Änderungen und Löschungen bei Vereinen sind gebührenfrei;\n2. Gebühr für die Eintragung von Statutenänderungen, gerundet auf den nächsten Franken:\na) 50 % der Grundgebühr, wenn das Kapital erhöht oder herabgesetzt wird;\nb) 40 % der Grundgebühr in allen andern Fällen, sofern nicht Bst. c anwendbar ist;\nc) 20 % der Grundgebühr für die dem Umfang nach geringfügigen Änderungen;\nd) bei Kapitalerhöhungen oder -herabsetzungen ist der Zuschlag gemäss Bst. B Ziff. 2 auf der Grundlage des neuen Kapitals zu berechnen; bei Kapitalherabsetzungen unter gleichzeitiger Wiedererhöhung: Ermässigung der Gebühr um 50 %;\n3. Gebühren für Änderungen, die nicht unter Ziff. 2 fallen:\na) Verlegung des Sitzes (einschliesslich Eintragung der neuen Adresse): 100 Franken;\nb) Änderung der Firma, Eintragung und Löschung einer fremdsprachigen Fassung: 100 Franken;\nc) Änderung des Zwecks bzw. Gegenstands: 100 Franken;\nd) Eintragung einer Fusion ohne Kapitalerhöhung: 300 Franken;\ne) Eintragung der Ausgabe von Genussscheinen nach der Gründung sowie Änderung oder Löschung des Eintrages: 100 Franken;\nf) Änderung des Publikationsorgans: 50 Franken;\ng) Übertragung einer Stammeinlage einer Gesellschaft mit beschränkter Haftung: 100 Franken;\nh) je 100 Franken:\n- für die Eintragung/Aufhebung der Auflösung;\n- für die Eintragung des Widerrufs einer vom Amt für Justiz verfügten Auflösung;\n- für die Eintragung/Beendigung einer Nachtragsliquidation;\n- für die Wiedereintragung eines gelöschten Rechtsträgers;\ni) Kollektiv- und Kommanditgesellschaften:\n- Eintragung eines neuen Gesellschafters und Löschung eines Gesellschafters: 80 Franken;\n- Änderung der Kommanditsumme eines Gesellschafters: 80 Franken;\n- Umwandlung eines Kommanditärs in einen unbeschränkt haftenden Gesellschafter und umgekehrt: 80 Franken;\n- Umwandlung in eine Kommandit- oder Kollektivgesellschaft: 200 Franken; in der Gebühr sind Löschungen und Änderungen in der Vertretungsbefugnis von Gesellschaftern inbegriffen, nicht aber die Eintragung neuer Gesellschafter und Unterschriften;\n- Auflösung und Fortsetzung des Geschäftes durch einen Gesellschafter als Einzelkaufmann: 200 Franken; in der Gebühr sind Löschungen und Änderungen in der Vertretungsbefugnis von Gesellschaftern inbegriffen, nicht aber die Eintragung neuer Gesellschafter und Unterschriften;\nk) Eintragung, Änderung und Löschung einer Geschäftsbezeichnung: 80 Franken;\nl) Änderung oder Löschung eines Repräsentanten, einer Zustelladresse oder einer weiteren Adresse: 30 Franken;\nm) Änderung der Personalangaben einer eingetragenen Person: 30 Franken;\nn) Eintragung eines Mitgliedes der Verwaltung, eines Geschäftsführers einer Gesellschaft mit beschränkter Haftung, eines Liquidators oder einer anderen Funktion sowie Änderung oder Löschung eines solchen Eintrages: 40 Franken; diese Gebühr ist ebenfalls anwendbar für Mitglieder der Aufsichtsstelle einer Kommanditaktiengesellschaft sowie für Mitglieder einer Europäischen wirtschaftlichen Interessenvereinigung (EWIV);\no) Eintragung, Änderung oder Löschung einer Unterschrift oder der Eigenschaft, in der die Vertretung erfolgt: 40 Franken;\np) Eintragung oder Löschung der Revisionsstelle: 40 Franken;\nq) Eintragung oder Löschung von Mitgliedern in den Verzeichnissen der persönlich haftenden oder zu Nachschüssen verpflichteten Mitglieder von Genossenschaften oder Vereinen, je Mitglied: 20 Franken;\nr) Umwandlung ohne Liquidation in eine andere Rechtsform einschliesslich Statutenanpassung: 200 Franken;\ns) Löschung des Verzichts auf die prüferische Durchsicht (Review) und des Datums der Erklärung (Art. 1058a Abs. 5 PGR): 50 Franken;\nt) Änderung des Bilanzstichtages: 50 Franken;\nu) Eintragung oder Löschung eines Teilfonds, pro Teilfonds: 100 Franken;\nv) Eintragung, Änderung oder Löschung von Anstaltsanteilen: 100 Franken;\nw) Eintragung oder Löschung einer Bemerkung: 100 Franken;\n4. bei Zweigniederlassungen wird die Gebühr in allen Fällen nach den Ziff. 1 und 3 berechnet;\n5. Vormerkung der Einreichung von Urkunden (z.B. betreffend Anleihensobligationen): 50 Franken;\n6. vollständige Löschung der in den Bst. B und C erwähnten Eintragungen: 50 Franken bei Einzelfirmen, 150 Franken in den übrigen Fällen.\nE. Hinterlegung von Urkunden\n1. Auf die Hinterlegung von Urkunden finden die Gebühren für Änderungen, Löschungen und dergleichen im Handelsregister sinngemäss Anwendung, sofern nachfolgend nichts anderes bestimmt ist;\n2. Hinterlegung von:\na) Gründungsanzeigen von Stiftungen: 300 Franken;\nb) Treuhandurkunden von Treuhänderschaften: 300 Franken;\n3. Hinterlegung von Urkunden gemäss Art. 990 PGR samt Ausstellung von Bestätigungen, je Urkunde bzw. Akt: 100 Franken;\n4. Hinterlegung der gemäss den Bestimmungen über die Rechnungslegung (Art. 1045 ff. PGR) einzureichenden Dokumente, je Dokument samt Beilagen: 30 Franken;\n5. Aufgehoben\n6. Hinterlegung von Protokollen über die Beschlüsse einer Gläubigerversammlung bei Anleihensobligationen: 50 Franken;\n7. Die Bestimmungen über die Gebühr für die Eintragung von Statutenänderungen nach Bst. D Ziff. 2 Bst. a bis c finden keine Anwendung.\nF. Öffentliche Beurkundungen\nDie Gebühren für die Errichtung öffentlicher Urkunden betragen höchstens 15 000 Franken und im Einzelnen für:\na) die Aktiengesellschaft, die Europäische Gesellschaft (SE), die Gesellschaft mit beschränkter Haftung und die Kommanditaktiengesellschaft für:\naa) die Errichtung von Aktien- oder Stammkapital:\n- bis 500 000 Franken: 1 &permil;, mindestens 300 Franken;\n- für jede weiteren begonnenen 100 000 Franken: 100 Franken;\nbb) die Fusion oder die Spaltung, je erforderlicher Beurkundung: 400 Franken, unter Hinzurechnung allfälliger Kapitalerhöhungs- oder -herabsetzungsgebühren;\ncc) die Kapitalerhöhung oder Kapitalherabsetzung: 1 &permil; des Erhöhungs- oder Herabsetzungsbetrags, mindestens jedoch 300 Franken;\ndd) die Kapitalherabsetzung bei gleichzeitiger Wiedererhöhung: 1 &permil; des Erhöhungs- oder Herabsetzungsbetrags bei Ermässigung der Gebühr um 50 %, mindestens jedoch 300 Franken;\nee) die einfache Statutenänderung, die das Kapital nicht berührt (z.B. Änderung der Firma): 200 Franken;\nff) die Umwandlung ohne Liquidation in andere Rechtsform und aufwändige Statutenänderung, die das Kapital nicht berührt: 400 Franken;\ngg) den Auflösungsbeschluss: 150 Franken;\nhh) die Stammeinlage-Übertragung (Art. 403 PGR): 200 Franken;\nii) die Beschlüsse einer Gläubigerversammlung bei Anleihensobligationen (§ 142 SchlT PGR): 400 Franken;\nb) den Gesellschaftsvertrag anlässlich der Errichtung der Anteilsgesellschaft (Art. 377 PGR): 400 Franken;\nc) die Statuten anlässlich der Errichtung des Versicherungsvereins auf Gegenseitigkeit (Art. 497 PGR): 400 Franken;\nd) den Vertrag über die Begründung der Gemeinderschaft (Art. 780 PGR): 400 Franken;\ne) die Urkunde bzw. das Statut über die Errichtung eines Fideikommisses (Art. 829 PGR): 400 Franken;\nf) die Beurkundung auf Parteibegehren (eines nicht beurkundungspflichtigen Vorgangs): 400 Franken;\ng) die im Ausnahmefall bei Vorliegen wichtiger Gründe ausserhalb der Amtsräumlichkeiten stattfindende Durchführung einer öffentlichen Beurkundung (Zuschlagsgebühr): 200 Franken.\n1\nTitel abgeändert durch LGBl. 2024 Nr. 256 .\n2\nLR 214.0\n3\nLR 216.0\n4\nIngress abgeändert durch LGBl. 2008 Nr. 302 .\n5\nArt. 1 Abs. 1 abgeändert durch LGBl. 2013 Nr. 12 .\n6\nArt. 1 Abs. 1a eingefügt durch LGBl. 2024 Nr. 256 .\n7\nArt. 2 abgeändert durch LGBl. 2013 Nr. 12 .\n8\nArt. 3 abgeändert durch LGBl. 2013 Nr. 12 .\n9\nArt. 4 Abs. 2 abgeändert durch LGBl. 2008 Nr. 302 .\n10\nArt. 5 abgeändert durch LGBl. 2008 Nr. 302 .\n11\nArt. 6 Sachüberschrift abgeändert durch LGBl. 2004 Nr. 229 .\n12\nArt. 6 Abs. 1 abgeändert durch LGBl. 2008 Nr. 302 .\n13\nArt. 6 Abs. 2 aufgehoben durch LGBl. 2022 Nr. 57 .\n14\nArt. 7 Abs. 1 abgeändert durch LGBl. 2013 Nr. 12 .\n15\nArt. 8 aufgehoben durch LGBl. 2006 Nr. 54 .\n16\nAnhang 1 abgeändert durch LGBl. 2004 Nr. 229 , LGBl. 2006 Nr. 54 , LGBl. 2008 Nr. 302 , LGBl. 2013 Nr. 12 und LGBl. 2022 Nr. 57 .\n17\nAnhang 2 abgeändert durch LGBl. 2004 Nr. 229 , LGBl. 2006 Nr. 54 , LGBl. 2008 Nr. 302 , LGBl. 2013 Nr. 12 , LGBl. 2022 Nr. 57 , LGBl. 2022 Nr. 234 , LGBl. 2022 Nr. 338 und LGBl. 2024 Nr. 256 ."
    }
  ],
  "definitions": []
}
