{
  "id": "li-konso-2013147000",
  "type": "statute",
  "title": "Kundmachung vom 20. März 2013 des Beschlusses Nr. 173/2012 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2013.147",
  "status": "in_force",
  "issued_date": "2013-03-20",
  "in_force_date": "2013-03-20",
  "url": "https://www.gesetze.li/konso/2013147000",
  "description": "Kundmachung vom 20. März 2013 des Beschlusses Nr. 173/2012 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang XI des EWR-Abkommens erhält Nummer 5cu (Verordnung (EG) Nr. 717/2007 des Europäischen Parlaments und des Rates) folgende Fassung:\n\" 32012 R 0531 : Verordnung (EU) Nr. 531/2012 des Europäischen Parlaments und des Rates vom 13. Juni 2012 über das Roaming in öffentlichen Mobilfunknetzen in der Union (Neufassung) ( ABl. L 172 vom 30.6.2012, S. 10 ).\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 1 Abs. 6 werden die folgenden Unterabsätze angefügt:\n\"In Ermangelung eines veröffentlichten Wechselkurses für die Umrechnung des Euro in die isländische Krone durch die Europäische Zentralbank am Tag des Inkrafttretens des Beschlusses Nr. 173/2012 des Gemeinsamen EWR-Ausschusses vom 28. September 2012 zur Aufnahme dieser Verordnung in das EWR-Abkommen gilt der Wechselkurs, der am selben Tag von der isländischen Zentralbank veröffentlicht wird.\nBei den späteren Obergrenzen und Höchstentgelten, die in Art. 7 Abs. 2, Art. 9 Abs. 1 und Art. 12 Abs. 1 vorgesehen sind, gelten im Fall der isländischen Krone und mangels einer entsprechenden Veröffentlichung durch die Europäische Zentralbank als die zur Festlegung der geänderten Beträge angewandten Referenzwechselkurse diejenigen, die die isländische Zentralbank zwei Monate vor dem Zeitpunkt, ab dem die geänderten Beträge gelten, veröffentlicht hat.\"\nb) In Art. 1 Abs. 7 werden die folgenden Unterabsätze angefügt:\n\"In Ermangelung eines veröffentlichten Wechselkurses für die Umrechnung des Euro in die isländische Krone durch die Europäische Zentralbank am Tag des Inkrafttretens des Beschlusses Nr. 173/2012 des Gemeinsamen EWR-Ausschusses vom 28. September 2012 zur Aufnahme dieser Verordnung in das EWR-Abkommen gilt der Wechselkurs, der am selben Tag von der isländischen Zentralbank veröffentlicht wird.\nBei den späteren Obergrenzen und Höchstentgelten, die in Art. 8 Abs. 2, Art. 10 Abs. 2 und Art. 13 Abs. 2 vorgesehen sind, gilt im Fall der isländischen Krone und mangels einer entsprechenden Veröffentlichung durch die Europäische Zentralbank als der zur Festlegung der geänderten Beträge angewandte Referenzwechselkurs der Mittelwert der Wechselkurse, die die isländische Zentralbank zwei, drei und vier Monate vor dem Zeitpunkt, ab dem die geänderten Beträge gelten, veröffentlicht hat.\"\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EU) Nr. 531/2012 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblatts der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 1. November 2012 in Kraft oder am Tag nach Eingang der letzten Mitteilung an den Gemeinsamen EWR-Ausschuss nach Art. 103 Abs. 1 des EWR-Abkommens - je nachdem, welcher Zeitpunkt der spätere ist."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblatts der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 28. September 2012.\n(Es folgen die Unterschriften)\n1\nBericht und Antrag der Regierung Nr. 115/2012 .\n2\nABl. L 172 vom 30.6.2012, S. 10 .\n3\nABl. L 171, 29.6.2007, S. 32 .\n4\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
