{
  "id": "li-konso-1995068111",
  "type": "statute",
  "title": "Protokoll 11 über Amtshilfe in Zollsachen",
  "title_en": "",
  "short_name": "LGBl 1995.068",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068111",
  "description": "Protokoll 11 über Amtshilfe in Zollsachen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Begriffsbestimmungen",
      "content": "Im Sinne dieses Protokolls gelten als\na) \"Zollrecht\" die im Gebiet der Vertragsparteien geltenden Bestimmungen über Einfuhr, Ausfuhr und Durchfuhr von Waren oder deren Überführung in ein anderes Zollverfahren einschliesslich der von den Vertragsparteien festgelegten Verbote, Beschränkungen und Kontrollen;\nb) \"Zollabgaben\" alle Zölle, Abgaben, Gebühren und anderen Belastungen, die in den Gebieten der Vertragsparteien aufgrund des Zollrechts erhoben werden, ausgenommen Gebühren und Belastungen, deren Höhe auf die ungefähren Kosten der erbrachten Dienstleistungen begrenzt ist;\nc) \"ersuchende Behörde\" die von einer Vertragspartei bezeichnete zuständige Behörde, die ein Amtshilfeersuchen in Zollsachen stellt;\nd) \"ersuchte Behörde\" die von einer Vertragspartei bezeichnete zuständige Behörde, an die ein Amtshilfeersuchen in Zollsachen gerichtet wird;\ne) \"Zuwiderhandlungen\" alle Verstösse oder versuchten Verstösse gegen das Zollrecht."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Die Vertragsparteien leisten einander Amtshilfe in der Form und unter den Voraussetzungen, die in diesem Protokoll vorgesehen sind, um die Einhaltung des Zollrechts zu gewährleisten, insbesondere durch Verhütung, Aufdeckung und Ermittlung von Zuwiderhandlungen gegen das Zollrecht.\n2) Die Amtshilfe in Zollsachen im Sinne dieses Protokolls betrifft die Verwaltungsbehörden der Vertragsparteien, die für die Durchführung dieses Protokolls zuständig sind. Sie berührt nicht die Vorschriften über die gegenseitige Rechtshilfe in Strafsachen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Amtshilfe auf Ersuchen",
      "content": "1) Auf Antrag erteilt die ersuchte Behörde der ersuchenden Behörde alle zweckdienlichen Auskünfte, die es dieser ermöglichen, die Einhaltung des Zollrechts zu gewährleisten, einschliesslich Auskünfte über festgestellte oder beabsichtigte Handlungen, die gegen das Zollrecht verstossen oder verstossen würden.\n2) Auf Antrag teilt die ersuchte Behörde der ersuchenden Behörde mit, ob die aus dem Gebiet einer Vertragspartei ausgeführten Waren ordnungsgemäss in das Gebiet der anderen Vertragspartei eingeführt worden sind, gegebenenfalls unter Angabe des für die Waren geltenden Zollverfahrens.\n3) Auf Antrag der ersuchenden Behörde veranlasst die ersuchte Behörde die Überwachung von\na) natürlichen oder juristischen Personen, bei denen Grund zu der Annahme besteht, dass sie Zuwiderhandlungen gegen das Zollrecht begehen oder begangen haben;\nb) Warenbewegungen, die den vorliegenden Angaben zufolge möglicherweise eine schwere Zuwiderhandlung gegen das Zollrecht darstellen;\nc) Beförderungsmitteln, bei denen Grund zu der Annahme besteht, dass sie bei Zuwiderhandlungen gegen das Zollrecht benutzt worden sind, benutzt werden oder benutzt werden könnten."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Amtshilfe ohne vorhergehendes Ersuchen",
      "content": "Die Vertragsparteien leisten einander im Rahmen ihrer Befugnisse Amtshilfe, sofern dies ihres Erachtens zur Einhaltung des Zollrechts notwendig ist, inbesondere wenn sie Kenntnis erhalten über\n- Handlungen, die gegen das Zollrecht verstossen haben, verstossen oder verstossen könnten und für andere Vertragsparteien von Interesse sein können;\n- neue Mittel oder Methoden zur Begehung solcher Handlungen;\n- Waren, die bekanntermassen Gegenstand von schweren Zuwiderhandlungen gegen die zollrechtlichen Vorschriften über Einfuhr, Ausfuhr, Durchfuhr oder ein anderes Zollverfahren sind."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Zustellung/Bekanntgabe",
      "content": "Auf Antrag der ersuchenden Behörde veranlasst die ersuchte Behörde nach Massgabe der für sie geltenden Vorschriften\n- die Zustellung aller Schriftstücke,\n- die Bekanntgabe aller Entscheidungen,\ndie in den Geltungsbereich dieses Protokolls fallen, an einen auf ihrem Gebiet wohnhaften oder ansässigen Adressaten."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Form und Inhalt der Amtshilfeersuchen",
      "content": "1) Amtshilfeersuchen gemäss diesem Protokoll sind schriftlich zu stellen. Dem Ersuchen sind alle Unterlagen beizufügen, die zu seiner Erledigung erforderlich sind. In dringenden Fällen können mündliche Ersuchen zugelassen werden, die jedoch unverzüglicher schriftlicher Bestätigung bedürfen.\n2) Amtshilfeersuchen gemäss Absatz 1 müssen folgende Angaben enthalten:\na) Bezeichnung der ersuchenden Behörde;\nb) Massnahme, um die ersucht wird;\nc) Gegenstand und Grund des Ersuchens;\nd) betroffene Rechts- und Verwaltungsvorschriften;\ne) möglichst genaue und umfassende Angaben zu der natürlichen oder juristischen Person, gegen die ermittelt wird;\nf) Zusammenfassung des Sachverhalts, ausser in Fällen nach Art. 5.\n3) Amtshilfeersuchen werden in einer Amtssprache der ersuchten Behörde oder in einer von dieser zugelassenen Sprache gestellt.\n4) Entspricht ein Amtshilfeersuchen nicht den Formvorschriften, so kann seine Berichtigung oder Ergänzung verlangt werden; die Anordnung von vorsorglichen Massnahmen wird dadurch jedoch nicht berührt."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Erledigung von Amtshilfeersuchen",
      "content": "1) Bei der Erledigung von Amtshilfeersuchen verfährt die ersuchte Behörde oder, wenn diese nicht selbst tätig werden kann, die Behörde, welche von dieser Behörde mit dem Ersuchen befasst wird, im Rahmen ihrer Befugnisse und Mittel so, als ob sie bei der Durchführung von Ermittlungen in Erfüllung eigener Aufgaben oder auf Ersuchen anderer Behörden der eigenen Vertragspartei handelte, indem sie bereits erhaltene Auskünfte weitergibt, angemessene Ermittlungen durchführt oder deren Durchführung veranlasst.\n2) Die Erledigung von Amtshilfeersuchen erfolgt nach Massgabe der Rechts- und Verwaltungsvorschriften der ersuchten Vertragspartei.\n3) Ordnungsgemäss bevollmächtigte Beamte einer Vertragspartei können im Einvernehmen mit der anderen Vertragspartei und unter den von dieser festgelegten Voraussetzungen bei der ersuchten Behörde oder einer dieser nachgeordneten Behörde Auskünfte über die Nichteinhaltung des Zollrechts einholen, die die ersuchende Behörde zu den in diesem Protokoll niedergelegten Zwecken benötigt.\n4) Beamte der einen Vertragspartei können im Einvernehmen mit der anderen Vertragspartei bei auf deren Gebiet durchgeführten Ermittlungen zugegen sein."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Form der Auskunftserteilung",
      "content": "1) Die ersuchte Behörde teilt der ersuchenden Behörde das Ergebnis ihrer Ermittlungen in Form von Schriftstücken, beglaubigten Kopien, Berichten oder dergleichen mit.\n2) Anstelle der in Absatz 1 genannten Schriftstücke können für den gleichen Zweck erstellte EDV-Dokumente jedweder Form verwendet werden."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Ausnahmen von der Verpflichtung zur Amtshilfe",
      "content": "1) Die Vertragsparteien können die Amtshilfe nach Massgabe dieses Protokolls verweigern, wenn diese\na) die Souveränität, die öffentliche Ordnung, die Sicherheit oder andere wesentliche Interessen beeinträchtigen könnte oder\nb) Währungs- oder Steuervorschriften ausserhalb des Zollrechts betrifft oder\nc) ein Betriebs-, Geschäfts- oder Berufsgeheimnis verletzen würde.\n2) Ersucht eine Behörde um Amtshilfe, die sie selbst im Fall eines Ersuchens nicht leisten könnte, so weist sie in ihrem Ersuchen auf diesen Umstand hin. Die Erledigung eines derartigen Ersuchens steht im Ermessen der ersuchten Behörde.\n3) Wird die Amtshilfe nicht gewährt oder verweigert, so ist der ersuchenden Behörde die betreffende Entscheidung samt Begründung unverzüglich mitzuteilen."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Geheimhaltungspflicht",
      "content": "Sämtliche Auskünfte, die nach Massgabe dieses Protokolls in beliebiger Form erteilt werden, sind vertraulich. Sie unterliegen dem Amtsgeheimnis und geniessen den Schutz, den das innerstaatliche Recht der Vertragspartei, die sie erhalten hat, und die entsprechenden für die Gemeinschaftsbehörden geltenden Vorschriften für derartige Auskünfte gewähren."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Verwendung der Auskünfte",
      "content": "1) Die erlangten Auskünfte dürfen nur für die Zwecke dieses Protokolls verwendet werden; zu anderen Zwecken dürfen sie im Gebiet einer Vertragspartei nur mit vorheriger schriftlicher Zustimmung der auskunftserteilenden Behörde und gegebenenfalls mit von dieser auferlegten Einschränkungen verwendet werden. Diese Bestimmung gilt nicht für Angaben über Zuwiderhandlungen im Zusammenhang mit Betäubungsmitteln und psychotropen Stoffen. In derartigen Fällen können Auskünfte an die für die Bekämpfung des unerlaubten Drogenhandels unmittelbar zuständigen Stellen weitergegeben werden.\n2) Absatz 1 steht der Verwendung von Auskünften bei Gerichts- oder Verwaltungsverfahren wegen Nichteinhaltung des Zollrechts nicht entgegen.\n3) Die Vertragsparteien können die aufgrund dieses Protokolls erhaltenen Auskünfte und eingesehenen Schriftstücke als Beweismittel in Protokollen, Berichten und für Zeugenvernehmungen sowie in gerichtlichen Verfahren und Ermittlungen verwenden."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Sachverständige und Zeugen",
      "content": "Beamten der ersuchten Behörde einer Vertragspartei kann gestattet werden, im Rahmen der erteilten Bewilligung bei Gerichts- oder Verwaltungsverfahren in unter dieses Protokoll fallenden Angelegenheiten als Sachverständige oder Zeugen im Bereich der Gerichtsbarkeit einer anderen Vertragspartei aufzutreten und dabei Gegenstände, Schriftstücke oder beglaubigte Kopien davon vorzulegen, wenn dies für das Verfahren erforderlich ist. In dem Ersuchen auf Erscheinen ist ausdrücklich anzugeben, in welcher Angelegenheit und in welcher Eigenschaft die betreffenden Beamten befragt werden sollen."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13 Kosten der Amtshilfe",
      "content": "Die Vertragsparteien verzichten auf gegenseitige Ansprüche auf Erstattung der bei der Durchführung dieses Protokolls angefallenen Kosten; hiervon ausgenommen sind gegebenenfalls Aufwendungen für Zeugen und Sachverständige sowie für Dolmetscher und Übersetzer, die nicht dem öffentlichen Dienst angehören."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14 Durchführung",
      "content": "1) Die Durchführung dieses Protokolls wird den zentralen Zolldienststellen der EFTA-Staaten einerseits und den zuständigen Dienststellen der EG-Kommission und gegebenenfalls den Zollbehörden der EG-Mitgliedstaaten andererseits übertragen. Diese beschliessen unter Berücksichtigung von Datenschutzbestimmungen alle dazu notwendigen praktischen Massnahmen und Regelungen. Sie können den zuständigen Instanzen Änderungen dieses Protokolls empfehlen, die ihrer Meinung nach erforderlich sind.\n2) Die Vertragsparteien übermitteln einander Verzeichnisse der zuständigen Dienststellen, die als Verbindungsstellen für die praktische Durchführung dieses Protokolls benannt worden sind.\nBei Fällen, die in den Zuständigkeitsbereich der Gemeinschaft fallen, wird besonderen Situationen in angemessener Weise Rechnung getragen, in denen es wegen der Dringlichkeit oder weil nur zwei Länder betroffen sind, für die Bearbeitung von Amtshilfeersuchen oder den Informationsaustausch direkter Kontakte zwischen den zuständigen Dienststellen der EFTA-Staaten und der EG-Mitgliedstaaten bedarf. Zur Ergänzung werden Listen der Beamten dieser Dienststellen ausgetauscht, die für die Verhütung, Ermittlung oder Verfolgung von Zuwiderhandlungen gegen das Zollrecht zuständig sind; diese Listen sind gegebenenfalls zu aktualisieren.\nUm eine grösstmögliche Wirksamkeit dieses Protokolls zu gewährleisten, treffen die Vertragsparteien alle zweckdienlichen Massnahmen, um sicherzustellen, dass die für die Schmuggelbekämpfung zuständigen Dienststellen direkte persönliche Kontakte, gegebenenfalls auf der Ebene der örtlichen Zollstellen, aufnehmen, um den Informationsaustausch und die Bearbeitung von Amtshilfeersuchen zu erleichtern.\n3) Die Vertragsparteien konsultieren und unterrichten einander im Einzelnen über die Durchführungsbestimmungen, die sie gemäss diesem Artikel erlassen."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15 Ergänzungscharakter des Protokolls",
      "content": "1) Dieses Protokoll steht der Durchführung etwaiger Amtshilfeabkommen, die zwischen EG-Mitgliedstaaten und EFTA-Staaten oder zwischen den EFTA-Staaten geschlossen worden sind oder geschlossen werden, nicht entgegen, sondern bildet eine Ergänzung dazu. Auch schliesst es eine im Rahmen solcher Abkommen vereinbarte weiterreichende Amtshilfe nicht aus.\n2) Unbeschadet des Art. 11 bleiben Gemeinschaftsvorschriften über den Informationsaustausch zwischen den zuständigen Dienststellen der Kommission und den Zollbehörden der Mitgliedstaaten in Zollsachen, die für die Gemeinschaft von Interesse sein könnten, durch solche Abkommen unberührt."
    }
  ],
  "definitions": []
}
