{
  "id": "li-konso-2004203000",
  "type": "statute",
  "title": "Kundmachung vom 21. September 2004 der Beschlüsse Nr. 60/2004 bis 63/2004 und 67/2004 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2004.203",
  "status": "in_force",
  "issued_date": "2004-09-21",
  "in_force_date": "2004-09-21",
  "url": "https://www.gesetze.li/konso/2004203000",
  "description": "Kundmachung vom 21. September 2004 der Beschlüsse Nr. 60/2004 bis 63/2004 und 67/2004 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang IX des Abkommens wird gemäss dem Anhang dieses Beschlusses geändert."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 2002/83/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 27. April 2004 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 26. April 2004\n(Es folgen die Unterschriften)\nAnhang\nzum Beschluss des Gemeinsamen EWR-Ausschusses Nr. 60/2004\nAnhang IX des Abkommens wird wie folgt geändert:\n1. Der Wortlaut von Nummer 11 (Richtlinie 79/267/EWG des Rates) erhält folgende Fassung:\n\" 32002 L 0083: Richtlinie 2002/83/EG des Europäischen Parlaments und des Rates vom 5. November 2002 über Lebensversicherungen ( ABl. L 345 vom 19.12.2002, S. 1 ).\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Dem Art. 6 Abs. 1 Bst. a wird Folgendes angefügt:\n- in Island:\nHlutafélag, Gagnkv&aelig;mt félag.\n- in Liechtenstein:\nAktiengesellschaft, Genossenschaft, Stiftung.\n- in Norwegen:\nAksjeselskaper, Gjensidige selskaper.\nb) Art. 57 findet keine Anwendung; es gilt folgende Bestimmung:\nJede Vertragspartei kann in Abkommen mit einem oder mehreren Drittländern die Anwendung von Vorschriften vereinbaren, die von den Art. 51, 52 und 54 bis 56 der Richtlinie abweichen, sofern gewährleistet ist, dass die Versicherten einen angemessenen und gleichwertigen Schutz erhalten.\nDie Vertragsparteien informieren und beraten sich gegenseitig vor Abschluss derartiger Abkommen.\nDie Vertragsparteien wenden auf Zweigniederlassungen von Versicherungsunternehmen mit Geschäftssitz ausserhalb des Hoheitsgebiets der Vertragsparteien keine Vorschriften an, die ihnen eine günstigere Behandlung gewähren als den Zweigniederlassungen von Unternehmen mit Sitz im Hoheitsgebiet der Vertragsparteien.\nc) Für die in Art. 59 behandelten Beziehungen zu Versicherungsunternehmen aus Drittländern gilt Folgendes:\n1. Um bei der Anwendung einer Drittlandsregelung für Versicherungsunternehmen ein Höchstmass an Konvergenz zu erzielen, unterrichten die Vertragsparteien einander gemäss Art. 59 Abs. 1 und Abs. 5. Über die in Art. 59 Abs. 2, 3 und 4 genannten Angelegenheiten beraten sie sich nach den von den Vertragsparteien zu vereinbarenden Verfahren im Gemeinsamen EWR-Ausschuss.\n2. Zulassungen, die die zuständigen Behörden einer Vertragspartei Versicherungsunternehmen erteilen, die direkte oder indirekte Tochterunternehmen von Mutterunternehmen sind, die dem Recht eines Drittlandes unterliegen, gelten nach der Richtlinie für das gesamte Hoheitsgebiet aller Vertragsparteien.\nJedoch,\na) gelten Zulassungen, die die zuständigen Behörden in der Gemeinschaft Versicherungsunternehmen erteilen, die direkte oder indirekte Tochterunternehmen von Mutterunternehmen sind, die dem Recht eines Drittlandes unterliegen, nur in der Gemeinschaft, sofern das Drittland die Niederlassung von Versicherungsunternehmen eines EFTA-Staates mengenmässig beschränkt oder diesen Versicherungsunternehmen Beschränkungen auferlegt, die es Versicherungsunternehmen der Gemeinschaft nicht auferlegt, es sei denn, ein EFTA-Staat sieht für seinen Zuständigkeitsbereich etwas anderes vor;\nb) gelten Zulassungen, die die zuständige Behörde eines EFTA-Staates Versicherungsunternehmen erteilt, die direkte oder indirekte Tochterunternehmen von Mutterunternehmen sind, die dem Recht eines Drittlandes unterliegen, nur im Zuständigkeitsbereich dieses EFTA-Staates, sofern die Gemeinschaft beschlossen hat, die Zulassung dieser Versicherungsunternehmen zu beschränken oder auszusetzen, es sei denn, eine andere Vertragspartei sieht für ihren Zuständigkeitsbereich etwas anderes vor;\nc) dürfen die unter den Bst. a und b genannten Beschränkungen bzw. Aussetzungen der Zulassung nicht auf Versicherungsunternehmen oder deren Tochterunternehmen angewandt werden, die im Hoheitsgebiet einer Vertragspartei bereits zugelassen sind.\n3. Führt die Gemeinschaft auf der Grundlage des Art. 59 Abs. 3 und 4 Verhandlungen mit einem Drittland, um für ihre Versicherungsunternehmen die Inländerbehandlung und einen effektiven Marktzugang zu erlangen, so ist sie bestrebt, für Versicherungsunternehmen von EFTA-Staaten die gleiche Behandlung zu erlangen.\nd) In Art. 30 Abs. 1 werden die Worte \"Europäischen Verbraucherpreisindexes, der alle Mitgliedstaaten umfasst\" durch die Worte \"EWR-Verbraucherpreisindexes, der alle Vertragsparteien umfasst\" ersetzt.\"\n2. Der Wortlaut der Nummern 12 (Richtlinie 90/619/EWG des Rates) und 12a (Richtlinie 92/96/EWG des Rates) wird gestrichen.\n3. Unter dem achten Gedankenstrich (Richtlinie 95/26/EG des Europäischen Parlaments und des Rates) von Nummer 2 (Richtlinie 73/239/EWG des Rates), dem ersten Gedankenstrich (Richtlinie 95/26/EG des Europäischen Parlaments und des Rates) von Nummer 7a (Richtlinie 92/49/EWG des Rates), dem zweiten Gedankenstrich (Richtlinie 95/26/EG des Europäischen Parlaments und des Rates) von Nummer 30 (Richtlinie 85/611/EWG des Rates) und dem ersten Gedankenstrich (Richtlinie 95/26/EG des Europäischen Parlaments und des Rates) von Nummer 30b (Richtlinie 93/22/EWG) wird jeweils Folgendes angefügt:\n\", geändert durch:\n- 32002 L 0083: Richtlinie 2002/83/EG des Europäischen Parlaments und des Rates vom 5. November 2002 ( ABl. L 345 vom 19.12.2002, S. 1 ).\"\n4. Unter dem zweiten Gedankenstrich (Richtlinie 2000/64/EG des Europäischen Parlaments und des Rates) von Nummer 7a (Richtlinie 92/49/EWG des Rates), dem dritten Gedankenstrich (Richtlinie 2000/64/EG des Europäischen Parlaments und des Rates) von Nummer 30 (Richtlinie 85/611/EWG des Rates) und dem zweiten Gedankenstrich (Richtlinie 2000/64/EG des Europäischen Parlaments und des Rates) von Nummer 30b (Richtlinie 93/22/EWG des Rates) wird jeweils Folgendes angefügt:\n\", geändert durch:\n- 32002 L 0083: Richtlinie 2002/83/EG des Europäischen Parlaments und des Rates vom 5. November 2002 ( ABl. L 345 vom 19.12.2002, S. 1 ).\"\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 61/2004\nvom 26. April 2004\nzur Änderung des Anhangs XIII (Verkehr) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang XIII des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 2/2004 vom 6. Februar 2004 geändert.\n2. Die Verordnung (EG) Nr. 2320/2002 des Europäischen Parlaments und des Rates vom 16. Dezember 2002 zur Festlegung gemeinsamer Vorschriften für die Sicherheit in der Zivilluftfahrt ist in das Abkommen aufzunehmen.\n3. Die besondere geografische Lage und die geringe Bevölkerungsdichte Islands sowie die Zusammensetzung der Luftverkehrsflotte für die Inlandsflüge in Island machen es erforderlich, dass die Verordnung (EG) Nr. 2320/2002 nicht für Inlandsflüge auf isländischem Grundgebiet gilt. Die geltenden nationalen Sicherheitsvorkehrungen für Inlandsflüge in Island bieten ausreichenden Schutz.\n4. In Hinblick auf die besondere Situation Liechtensteins aufgrund des kombinierten Effekts eines sehr kleinen Hoheitsgebiets, einer besonderen geografischen Struktur und des geringen Luftverkehrsaufkommens in Liechtenstein sowie aufgrund der Tatsache, dass es keine internationalen Linienflüge nach oder aus Liechtenstein gibt und dass die Infrastruktur für die Zivilluftfahrt in Liechtenstein aus einem einzigen Hubschrauberlandeplatz besteht, gilt die Verordnung (EG) Nr. 2320/2002 nicht für die bestehende Infrastruktur der Zivilluftfahrt im Hoheitsgebiet Liechtensteins.\n5. Da sich die meisten regionalen Flughäfen Norwegens in abgelegenen Gebieten befinden und die geltenden nationalen Sicherheitsvorkehrungen für Inlandsflüge in Norwegen einen ausreichenden Schutz bieten, sollte der Termin für die Durchführung der Verordnung (EG) Nr. 2320/2002 für bestimmte regionale Flughäfen in Norwegen angepasst werden -\nbeschliesst:"
    }
  ],
  "definitions": []
}
