{
  "id": "li-konso-1998057000",
  "type": "statute",
  "title": "Verordnung vom 3. März 1998 über den Transport gefährlicher Güter auf der Strasse (VTGGS)",
  "title_en": "",
  "short_name": "VTGGS",
  "status": "in_force",
  "issued_date": "1998-03-03",
  "in_force_date": "1998-03-03",
  "url": "https://www.gesetze.li/konso/1998057000",
  "description": "Verordnung vom 3. März 1998 über den Transport gefährlicher Güter auf der Strasse (VTGGS)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Geltungsbereich",
      "content": "1) Diese Verordnung regelt die Beförderung gefährlicher Güter auf Strassen mit öffentlichem Verkehr (Art. 1 Abs. 1 SVG) sowie auch auf Verkehrsflächen ohne öffentlichen Verkehr, sofern die Beförderung nicht ausschliesslich innerhalb eines geschlossenen Betriebsgeländes stattfindet.\n2) Vom Geltungsbereich nach Abs. 1 erfasst sind auch:\na) Fahrzeuge, die zur Beförderung dieser Güter bestimmt sind oder mit denen diese Güter befördert werden;\nb) der Verkehr mit diesen Gütern;\nc) mit diesen Fahrzeugen beförderte gefährliche Güter;\nd) Verpackungen, einschliesslich Grossverpackungen und Grosspackmittel (IBC), Container, Tanks und Versandstücke, die zur Verwendung für die Beförderung dieser Güter bestimmt sind oder in denen solche Güter befördert werden;\ne) das Befüllen, Verpacken, Beladen, Entladen, Versenden und die sonstige Handhabung der gefährlichen Güter im Hinblick auf die Beförderung;\nf) das Beladen, Stauen und die sonstige Handhabung der Versandstücke, Container und Tanks im Hinblick auf die Beförderung;\ng) die zeitweiligen Unterbrechungen im Verlauf der Beförderung;\nh) das verkehrsbedingte Verweilen der Güter im Fahrzeug vor, während und nach der Ortsveränderung;\ni) der Umschlag auf einen oder von einem anderen Verkehrsträger;\nk) die besondere Ausbildung im Hinblick auf die sichere Beförderung gefährlicher Güter im Rahmen der nach Art. 3 anwendbaren Vorschriften.\n3) Diese Verordnung gilt nicht für die Beförderung gefährlicher Güter der Klasse 1 mit Fahrzeugen, die der Landespolizei gehören oder der Verantwortung der Landespolizei unterstehen.\n4) Regelungen sonstiger Schutzbereiche wie Arbeitnehmerschutz, Gewerberecht, Gesundheitswesen, öffentliche Sicherheit oder Strahlenschutz werden durch diese Verordnung nicht berührt."
    },
    {
      "provision_ref": "art1a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1a",
      "title": "Art. 1a Umsetzung von EWR-Rechtsvorschriften",
      "content": "Diese Verordnung dient der Umsetzung:\na) der Richtlinie 95/50/EG des Rates vom 6. Oktober 1995 über einheitliche Verfahren für die Kontrolle von Gefahrguttransporten auf der Strasse (EWR-Rechtssammlung: Anh. XIII - 17d.01);\nb) der Richtlinie 2008/68/EG des Europäischen Parlaments und des Rates vom 24. September 2008 über die Beförderung gefährlicher Güter im Binnenland (EWR-Rechtssammlung: Anh. XIII - 13c.01)."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen und Abkürzungen",
      "content": "1) Im Sinne dieser Verordnung gelten als:\na) \"gefährliche Güter\": Stoffe und Gegenstände, deren Beförderung mit den in Art. 1 Abs. 1 genannten Verkehrsträgern gemäss den in Art. 3 genannten Vorschriften verboten oder nur unter bestimmten Bedingungen gestattet ist;\nb) \"Absender\": der Absender gemäss Beförderungsvertrag. Erfolgt die Beförderung ohne Beförderungsvertrag, so ist Absender, wer die Beförderung veranlasst hat;\nc) \"Verpacker\": wer die gefährlichen Güter in Verpackungen, einschliesslich Grosspackmittel (IBC), einfüllt oder die Versandstücke zur Beförderung vorbereitet;\nd) \"Befüller\": wer die gefährlichen Güter in einen Tank oder in ein Fahrzeug für Güter in loser Schüttung oder einen Container für Güter in loser Schüttung einfüllt oder das befüllte Fahrzeug oder den befüllten Container zur Beförderung vorbereitet;\ne) \"Betreiber eines Tankcontainers\": wer als Eigentümer, Einsteller oder sonstiger Verfügungsberechtigter den Tankcontainer zur Beförderung gefährlicher Güter verwendet;\nf) \"Verlader\": wer die gefährlichen Güter selbst in ein Fahrzeug oder einen Container verlädt oder die gefährlichen Güter dem Beförderer unmittelbar zur Beförderung übergibt;\ng) \"Beförderer\": wer mit oder ohne Beförderungsvertrag Beförderungen gemäss Art. 1 Abs. 1 durchführt;\nh) \"Empfänger\": der Empfänger gemäss Beförderungsvertrag. Bezeichnet der Empfänger gemäss den für den Beförderungsvertrag geltenden Vorschriften einen Dritten, so gilt dieser als Empfänger. Erfolgt die Beförderung ohne Beförderungsvertrag, so ist Empfänger, wer die gefährlichen Güter bei der Ankunft übernimmt;\ni) \"Fahrzeug\": alle zur Teilnahme am Strassenverkehr bestimmten Motorfahrzeuge mit mindestens vier Rädern und einer bauartbedingten Höchstgeschwindigkeit von mehr als 25 km/h sowie ihre Anhänger, mit Ausnahme von Schienenfahrzeugen, mobilen Maschinen und Geräten sowie land- und forstwirtschaftlichen Zug- und Arbeitsmaschinen, sofern diese nicht mit einer Geschwindigkeit von über 40 km/h fahren, wenn sie gefährliche Güter befördern;\nk) \"Unternehmen\":\n1. jede natürliche und juristische Person mit oder ohne Erwerbszweck;\n2. jede Vereinigung oder jeder Zusammenschluss von Personen mit oder ohne Rechtspersönlichkeit oder mit oder ohne Erwerbszweck;\n3. jede staatliche Einrichtung, unabhängig davon, ob sie über eine eigene Rechtspersönlichkeit verfügt oder von einer Behörde mit Rechtspersönlichkeit abhängt,\ndie gefährliche Güter befördert, lädt, entlädt oder befördern lässt sowie eine solche, die gefährliche Güter im Rahmen einer Beförderungstätigkeit zeitweilig lagert, sammelt, verpackt oder in Empfang nimmt;\nl) Aufgehoben\nm) \"Kontrolle\": jede Kontrolle, Prüfung, Untersuchung oder Formalität, die aus Sicherheitsgründen im Zusammenhang mit der Beförderung gefährlicher Güter von den zuständigen Behörden durchgeführt wird;\nn) \"Beförderungseinheit\": ein Motorfahrzeug ohne Anhänger oder eine Einheit aus einem Motorfahrzeug mit Anhänger, Sattelschlepper und Sattelauflieger.\n2) In dieser Verordnung werden folgende Abkürzungen verwendet:\na) SVG für das Strassenverkehrsgesetz;\nb) VRV für die Verkehrsregelnverordnung;\nc) SSV für die Strassensignalisationsverordnung;\nd) VTS für die Verordnung über die technischen Anforderungen an Strassenfahrzeuge;\ne) VZV für die Verkehrszulassungsverordnung;\nf) VVS für die schweizerische Verordnung über den Verkehr mit Sonderabfällen;\ng) VVV für die Verkehrsversicherungsverordnung;\nh) EWRA für das Abkommen vom 2. Mai 1992 über den Europäischen Wirtschaftsraum;\ni) EWR für den Europäischen Wirtschaftsraum;\nk) ADR für das Europäische Übereinkommen vom 30. September 1957 über die internationale Beförderung gefährlicher Güter auf der Strasse;\nl) ADN für das Übereinkommen über die Beförderung gefährlicher Güter mit Binnenschiffen;\nm) SprstV für die schweizerische Sprengstoffverordnung;\nn) RID für die Ordnung für die internationale Eisenbahnbeförderung gefährlicher Güter (Anhang C zum Übereinkommen über den internationalen Eisenbahnverkehr; COTIF);\no) CSC für das Internationale Übereinkommen über sichere Container;\np) IBC für Intermediate Bulk Container;\nq) ECE WP 15 für Working Party (Arbeitsgruppe) 15 der Economic Commission for Europe, zuständig für das ADR und ADN;\nr) UIC für Union International des Chemins de fer.\n3) Wo in dieser Verordnung die männliche Form einer Personen- oder Berufsbezeichnung verwendet wird, ist darunter auch die weibliche Form zu verstehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Anwendbare Vorschriften",
      "content": "Für die Beförderung gefährlicher Güter nach Art. 1 Abs. 1 gelten die Anlagen A und B des ADR."
    },
    {
      "provision_ref": "art3a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3a",
      "title": "Art. 3a",
      "content": "1) Ausnahmen und Abweichungen der Bestimmungen nach Art. 3 und weitere Vorschriften, die nur für nationale Transporte gelten, sind in Art. 12, 13, 29, 30, 33, 36, 37 und 45 sowie im Anhang 5 geregelt.\n2) Das Amt für Strassenverkehr kann in besonderen Fällen weitere Ausnahmen von einzelnen Bestimmungen gestatten, wenn:\na) deren Zweck gewahrt bleibt; und\nb) die Ausnahmen klar bezeichnet und zeitlich begrenzt sind."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Verweisungen und Publikationen",
      "content": "1) Wird in dieser Verordnung auf EWR-Rechtsvorschriften verwiesen, so beziehen sich diese Verweise auf deren jeweils gültige Fassung, einschliesslich deren Abänderungen und Ergänzungen durch das EWRA.\n2) Die Bestimmungen der EWR-Rechtsvorschriften, auf die in dieser Verordnung verwiesen wird, sind unmittelbar anwendbar und allgemein verbindlich.\n3) Die gültige Fassung der in Abs. 1 genannten Rechtsvorschriften zum Zeitpunkt des Inkrafttretens dieser Verordnung ergibt sich aus der Kundmachung ihres vollständigen Wortlautes im Amtsblatt der Europäischen Union .\n4) Nach dem Inkrafttreten dieser Verordnung ergibt sich die gültige Fassung der in Abs. 1 genannten Rechtsvorschriften aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt gemäss Art. 3 Bst. k des Kundmachungsgesetzes.\n5) Wird in dieser Verordnung auf die Anlagen A und B des ADR verwiesen, so beziehen sich diese Verweise auf deren jeweils gültige Fassung.\n6) Die jeweils gültige Fassung der Anlagen A (Vorschriften über die gefährlichen Stoffe und Gegenstände) und B (Vorschriften über die Beförderungsmittel und die Beförderung) des ADR wird im Liechtensteinischen Landesgesetzblatt nicht kundgemacht. Ihr vollständiger Wortlaut kann bei der Regierungskanzlei, der Landespolizei, dem Amt für Strassenverkehr, dem Amt für Umwelt, dem Amt für Tiefbau und Geoinformation sowie dem Amt für Bevölkerungsschutz eingesehen werden .\nII. Verpackungen und Fahrzeuge"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Verpackungen und Fahrzeuge",
      "section": "5",
      "title": "Art. 5 Zulässigkeit der Verwendung von Verpackungen",
      "content": "1) Verpackungen, einschliesslich Grosspackmittel (IBC), dürfen als Versandstücke für Beförderungen im Sinne dieser Verordnung nur verwendet werden, wenn:\na) sie der Gefährlichkeit und Menge der zu befördernden gefährlichen Güter entsprechend beschaffen und ausgerüstet sind;\nb) die Beförderung der jeweiligen gefährlichen Güter in der vorgesehenen Verpackung zulässig ist;\nc) sie, sofern dies in den gemäss Art. 3 anwendbaren Vorschriften vorgeschrieben ist, diesen Vorschriften entsprechend geprüft und bewilligt sind;\nd) ihr Bauartmuster, sofern dies in den gemäss Art. 3 anwendbaren Vorschriften vorgeschrieben ist, diesen Vorschriften entsprechend bewilligt ist und sie diesen entsprechen; und\ne) an ihnen die aufgrund der gemäss Art. 3 anwendbaren Vorschriften vorgeschriebenen Aufschriften, Gefahrzettel und sonstigen Informationen über die gefährlichen Güter und die Verpackung diesen Vorschriften entsprechend angebracht sind.\n2) Das Amt für Umwelt weist anerkannten Sachverständigen und Prüfstellen (Art. 44) auf deren Antrag die zur Kennzeichnung der von ihnen geprüften Verpackungen erforderlichen Kurzbezeichnungen zu, aus welcher der Sachverständige oder die Prüfstelle feststellbar ist. Die Kurzbezeichnung setzt sich aus Buchstaben und Ziffern zusammen."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Verpackungen und Fahrzeuge",
      "section": "6",
      "title": "Art. 6 Bewilligung von Versandstückmustern und von einzelnen Verpackungen",
      "content": "1) Bauartmuster von Verpackungen (Versandstückmuster) sind, sofern dies in den gemäss Art. 3 anwendbaren Vorschriften vorgeschrieben ist, auf Antrag zu bewilligen, wenn sie hinsichtlich ihrer Bauart, Ausrüstung und Ausstattung diesen Vorschriften entsprechen.\n2) Über einen Antrag auf Bewilligung des Bauartmusters einer Verpackung entscheidet das Amt für Umwelt.\n3) Der Antrag hat sämtliche Angaben und Bescheinigungen zu enthalten, die aufgrund der gemäss Art. 3 anwendbaren Vorschriften erforderlich sind. Mit dem Antrag ist ein Gutachten eines Sachverständigen (Art. 44) darüber vorzulegen, dass das Bauartmuster den gemäss Art. 3 anwendbaren Vorschriften entspricht. Dieses Gutachten ist nach den in diesen Vorschriften vorgeschriebenen Prüfungen zu erstatten. Es hat sämtliche Ergebnisse dieser Prüfungen zu enthalten. Reichen die vorliegenden Unterlagen zur Feststellung des massgebenden Sachverhaltes zur Entscheidung über den Antrag nicht aus, so hat der Antragsteller auf Verlangen des Amtes für Umwelt weitere Unterlagen beizubringen.\n4) Das Amt für Umwelt kann seiner Bewilligung auch Gutachten ausländischer Sachverständiger zugrunde legen, wenn dies aus Gründen der Zweckmässigkeit, Einfachheit oder Raschheit des Verfahrens geboten erscheint und keine Bedenken hinsichtlich der Vorschriftsmässigkeit dieser Prüfungen bestehen.\n5) In der Bewilligung setzt das Amt für Umwelt für das bewilligte Bauartmuster ein Kennzeichen fest. Das Kennzeichen hat den gemäss Art. 3 anwendbaren Vorschriften zu entsprechen. Der Hersteller des Bauartmusters hat dafür zu sorgen, dass auf jeder von ihm in den Verkehr gebrachten Verpackung, die dem Bauartmuster entspricht, das festgesetzte Kennzeichen den gemäss Art. 3 anwendbaren Vorschriften entsprechend angebracht ist. Entspricht das Bauartmuster nicht mehr den gemäss Art. 3 anwendbaren Vorschriften, so darf das Kennzeichen nicht mehr verwendet werden. Die Verwendung des Zeichens, durch das eine Verwechslung mit einem festgesetzten oder einem ausländischen Kennzeichen möglich ist, ist unzulässig.\n6) Sofern es im Interesse der Beförderungssicherheit erforderlich oder in den gemäss Art. 3 anwendbaren Vorschriften vorgeschrieben ist, sind bei der Bewilligung entsprechende Bedingungen, Befristungen und Auflagen festzusetzen.\n7) Die Bestimmungen der gemäss Art. 3 anwendbaren Vorschriften über die Bewilligung von Mustern von Versandstücken durch Gültigkeitserklärung der von einer ausländischen Bewilligungsbehörde ausgestellten Zeugnisse bleiben unberührt.\n8) Die Abs. 1 und 3 bis 7 sind auf die Bewilligung von einzelnen Verpackungen sinngemäss anzuwenden. Über einen Antrag auf Bewilligung einer einzelnen Verpackung hat das Amt für Umwelt zu entscheiden."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Verpackungen und Fahrzeuge",
      "section": "7",
      "title": "Art. 7 Bewilligungswidrige Verpackungen und Versandstücke",
      "content": "1) Gelangt der Landespolizei zur Kenntnis, dass ein bewilligtes Bauartmuster einer Verpackung (Versandstückmuster) oder eine bewilligte einzelne Verpackung nicht mehr der Bewilligung nach Art. 6 entspricht, so hat sie das Amt für Umwelt unverzüglich zu benachrichtigen.\n2) Das Amt für Umwelt hat festzustellen, dass der Bewilligungsentscheid und die aufgrund dieses Entscheides ausgestellten Bescheinigungen nicht mehr als Nachweis im Sinne der Vorschriften nach Art. 3 gelten und hat das Bewilligungszeichen zu widerrufen.\n3) Dies gilt auch für die Verpackungen (Versandstücke), die einem bewilligten Bauartmuster angehören und diesem nicht entsprechen."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Verpackungen und Fahrzeuge",
      "section": "8",
      "title": "Art. 8 Bewilligung von Containern",
      "content": "1) Soweit Container zur Beförderung gefährlicher Güter aufgrund der nach Art. 3 anwendbaren Vorschriften zu bewilligen sind, sind auf diese Bewilligung und das Verfahren hierfür im Fürstentum Liechtenstein bei Grosscontainern und Tankcontainern die Bestimmungen des CSC oder die UIC-Merkblätter (Abschnitt 7.1.3 ADR) anzuwenden. Hinsichtlich der Übereinstimmung mit den nach Art. 3 anwendbaren Vorschriften ist ein Gutachten eines Sachverständigen nach Art. 44 beizugeben.\n2) Das Amt für Umwelt kann zur Bewilligung von Containern nach Abs. 1 Sachverständige aus der Schweiz oder einem EWR-Mitgliedstaat beiziehen.\n3) In anderen als den in Abs. 1 genannten Fällen sind für Bewilligungen von Containern, einschliesslich Tankcontainern, Art. 5 bis 7 sinngemäss anzuwenden."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Verpackungen und Fahrzeuge",
      "section": "9",
      "title": "Art. 9 Zulässigkeit der Verwendung von Fahrzeugen",
      "content": "Fahrzeuge dürfen zur Beförderung gefährlicher Güter nur verwendet werden, wenn:\na) sie, abgesehen von den sonst für diese Fahrzeuge in Betracht kommenden Bestimmungen, der Gefährlichkeit und der Menge der zu befördernden Güter entsprechend gebaut, ausgerüstet und ausgestattet sind;\nb) sie nach den verkehrsträgerspezifischen Vorschriften im Verkehr verwendet werden dürfen, ihre Bauart oder das einzelne Fahrzeug bewilligt ist und sie zum Verkehr zugelassen sind;\nc) sie hinsichtlich ihrer Bauart, Ausrüstung und Ausstattung den gemäss Art. 3 anwendbaren Vorschriften entsprechen;\nd) sie gemäss den verkehrsträgerspezifischen Vorschriften erstmals und wiederkehrend überprüft sind, ihre Verkehrs-, Betriebs- und Beförderungssicherheit festgestellt ist;\ne) sie, sofern und insoweit dies in den gemäss Art. 3 anwendbaren Vorschriften vorgeschrieben ist, diesen Vorschriften entsprechend gereinigt und entgiftet sind;\nf) Tanks, sofern dies in den gemäss Art. 3 anwendbaren Vorschriften vorgeschrieben ist, diesen Vorschriften entsprechend bewilligt und überprüft sind und deren Betriebs- und Beförderungssicherheit festgestellt ist;\ng) an ihnen die aufgrund der gemäss Art. 3 anwendbaren Vorschriften vorgeschriebenen Aufschriften, Gefahrzettel, Tafeln und sonstigen Informationen über die gefährlichen Güter angebracht sind; und\nh) die in Art. 13 Abs. 1 VVV vorgeschriebene erhöhte Versicherungsdeckung für Motorwagen und/oder Anhänger abgeschlossen und die erhöhte Deckung im Fahrzeugausweis eingetragen ist. Ausgenommen davon ist der Transport freigestellter gefährlicher Güter nach den gemäss Art. 3 anwendbaren Vorschriften.\nIII. Beförderung gefährlicher Güter, Sicherheitsvorsorge, Zulässigkeit, Bewilligung, Ausnahmen"
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Beförderung gefährlicher Güter, Sicherheitsvorsorge, Zulässigkeit, Bewilligung, Ausnahmen",
      "section": "10",
      "title": "Art. 10 Sicherheitsvorsorge; Zulässigkeit der Beförderung",
      "content": "1) Die an der Beförderung gefährlicher Güter Beteiligten haben die nach Art und Ausmass der vorhersehbaren Gefahren erforderlichen Vorkehrungen zu treffen, um Schadensfälle zu verhindern und bei Eintritt eines Schadens dessen Umfang so gering wie möglich zu halten. Sie haben sofort die zweckmässigen Schutzmassnahmen, die in den schriftlichen Weisungen aufgeführt sind, zu treffen und im Fall einer möglichen Gefahr für die öffentliche Sicherheit unverzüglich die Landespolizei, die Feuerwehr und das Amt für Umwelt zu verständigen und mit den für den Einsatz notwendigen Informationen zu versehen.\n2) Das Füllen und Entleeren der Tanks muss dauernd überwacht werden. Gefährliche Flüssigkeiten dürfen nicht an Stellen von einem Fahrzeug in ein anderes umgepumpt werden, wo diese Flüssigkeit leicht in ein ober- oder unterirdisches Gewässer oder unmittelbar in eine Kanalisation fliessen könnte. Werden regelmässig grössere Mengen aufgefüllt oder entleert, so sind zusätzliche Vorschriften über den Gewässerschutz zu beachten.\n3) Bei abgestellten, unbewachten Tankwagen muss der Armaturenschrank abgeschlossen sein, ebenso die Auslaufschieber bei abgestellten, unbewachten Tankanhängern.\n4) Gefährliche Güter dürfen nur befördert werden, wenn:\na) dies nach den gemäss Art. 3 anwendbaren Vorschriften zulässig oder eine Ausnahmebewilligung nach Art. 12 erteilt worden ist;\nb) bei gefährlichen Gütern, die nur aufgrund einer Beförderungsbewilligung gemäss Art. 11 befördert werden dürfen, diese Bewilligung erteilt ist;\nc) die Verwendung der Verpackung als Versandstück gemäss Art. 5, insbesondere hinsichtlich der Kennzeichnung, zulässig ist;\nd) die sonstigen Bestimmungen der gemäss Art. 3 anwendbaren Vorschriften, insbesondere über die Beförderungsart, das Zusammenladen, die Handhabung, die Verstauung, das Reinigen und Entgiften, erfüllt sind;\ne) die Verwendung der Fahrzeuge gemäss Art. 9 zulässig ist;\nf) der Führer des Fahrzeuges oder derjenige, der eine gleichwertige Tätigkeit ausübt, entsprechend den gemäss Art. 3 anwendbaren Vorschriften über seine Pflichten und über die Besonderheiten der Beförderung und über das Verhalten bei Unfällen oder Zwischenfällen ausreichend in Kenntnis gesetzt und unterwiesen worden ist;\ng) dem zuständigen bei der Beförderung tätigen Personal die in den gemäss Art. 3 anwendbaren Vorschriften vorgeschriebenen Begleitpapiere und Ausstattungsgegenstände sowie gegebenenfalls die Beförderungsbewilligung nach Art. 11 oder die Ausnahmebewilligung nach Art. 12 übergeben worden sind; und\nh) die Begleitpapiere und Ausstattungsgegenstände, Beförderungs- und Ausnahmebewilligungen (Bst. g) den gemäss Art. 3 anwendbaren Vorschriften entsprechend mitgeführt werden.\n5) Der Absender darf gefährliche Güter nur zur Beförderung übergeben, wenn:\na) die Voraussetzungen des Abs. 4 Bst. a, b und c erfüllt sind;\nb) er dem Beförderer die vorgeschriebenen und vorschriftsmässig ausgefüllten Begleitpapiere oder, sofern dies in den gemäss Art. 3 anwendbaren Vorschriften vorgesehen ist, die für die vorschriftsmässige Erstellung dieser Begleitpapiere erforderlichen Angaben schriftlich mitgeteilt hat, sofern dieser nicht bereits im Besitze dieser Papiere ist;\nc) er dem Beförderer die erforderlichen Weisungen für die vorgeschriebene Kennzeichnung der Beförderungseinheit erteilt; und\nd) die Gefahrzettel, die aufgrund der gemäss Art. 3 anwendbaren Vorschriften erforderlich sind, an der Beförderungseinheit vorschriftsgemäss angebracht sind oder diese mit den gefährlichen Gütern zwecks Anbringung übergeben hat.\n6) Handelt der Absender in fremdem Auftrag, so muss der Auftraggeber dem Absender sämtliche zur Erfüllung der dem Absender gemäss Abs. 5 auferlegten Pflichten erforderlichen Unterlagen übergeben und die hiefür erforderlichen Weisungen erteilt haben.\n7) Der Verpacker hat die Verpackungsvorschriften einschliesslich der Vorschriften über die Zusammenpackung und, wenn er die Versandstücke zur Beförderung vorbereitet, die Vorschriften über Aufschriften und Gefahrzettel auf Versandstücken zu beachten.\n8) Der Befüller\na) hat sich vor dem Befüllen der Tanks oder Fahrzeuge für Güter in loser Schüttung oder Container für Güter in loser Schüttung zu vergewissern, dass sich die Tanks, Fahrzeuge und Container sowie deren Ausrüstungsteile in einem technisch einwandfreien Zustand befinden,\nb) darf Tanks, Fahrzeuge und Container nur mit den für diese Tanks, Fahrzeuge oder Container zugelassenen gefährlichen Gütern befüllen,\nc) hat beim Befüllen von Tanks die Bestimmungen hinsichtlich gefährlicher Güter in unmittelbar nebeneinanderliegenden Tankabteilen zu beachten,\nd) hat beim Befüllen des Tanks den höchstzulässigen Füllungsgrad oder die höchstzulässige Masse der Füllung je Liter Fassungsraum für das Füllgut einzuhalten,\ne) hat nach dem Befüllen des Tanks die Dichtheit der Verschlusseinrichtungen zu prüfen,\nf) hat darauf zu achten, dass an den von ihm befüllten Tanks aussen keine gefährlichen Reste des Füllguts anhaften, und\ng) hat, wenn er die gefährlichen Güter zur Beförderung vorbereitet, an den von ihm befüllten Tanks sowie Fahrzeugen für Güter in loser Schüttung oder Containern für Güter in loser Schüttung die jeweils vorgeschriebenen orangefarbenen Kennzeichnungen und die jeweils vorgeschriebenen Gefahrzettel anzubringen.\n9) Der Betreiber eines Tankcontainers\na) hat für die Beachtung der Vorschriften betreffend Bau, Ausrüstung, Prüfungen und Kennzeichnungen zu sorgen,\nb) hat dafür Sorge zu tragen, dass die Instandhaltung der Tanks und ihrer Ausrüstungen in einer Weise durchgeführt wird, die gewährleistet, dass der Tankcontainer unter normalen Betriebsbeanspruchungen bis zur nächsten Prüfung die Bedingungen der gemäss Art. 3 anwendbaren Vorschriften erfüllt, und\nc) hat eine ausserordentliche Prüfung durchführen zu lassen, wenn die Sicherheit des Tanks oder seiner Ausrüstungen durch Ausbesserung, Umbau oder Unfall beeinträchtigt sein kann.\n10) Der Verlader\na) darf gefährliche Güter dem Beförderer nur übergeben, wenn sie aufgrund der gemäss Art. 3 anwendbaren Vorschriften befördert werden dürfen,\nb) hat die Fahrzeug- und Verladevorschriften sowie die Vorschriften für die Aufschriften, Gefahrzettel, Tafeln und sonstigen Informationen über die gefährlichen Güter und das Fahrzeug zu beachten, und\nc) hat beim Verladen von Versandstücken die Zusammenladeverbote auch unter Berücksichtigung der bereits im Fahrzeug oder Container befindlichen gefährlichen Güter sowie die Vorschriften über die Trennung von Nahrungs-, Genuss- und Futtermitteln zu beachten.\n11) Der Empfänger\na) darf die Abnahme der gefährlichen Güter nicht unnötig verzögern,\nb) hat die in den gemäss Art. 3 anwendbaren Vorschriften vorgeschriebene Reinigung und Entgiftung von Fahrzeugen vorzunehmen, und\nc) hat dafür zu sorgen, dass bei vollständig entladenen und gereinigten, entgasten und entgifteten Fahrzeugen und Containern keine Gefahrgutkennzeichnungen mehr sichtbar sind."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Beförderung gefährlicher Güter, Sicherheitsvorsorge, Zulässigkeit, Bewilligung, Ausnahmen",
      "section": "11",
      "title": "Art. 11 Beförderungsbewilligung",
      "content": "1) Die Beförderung gefährlicher Güter bedarf der Bewilligung des Amtes für Strassenverkehr, wenn in den gemäss Art. 3 anwendbaren Vorschriften eine solche Bewilligung vorgeschrieben ist.\n2) Wird der Transport eines Eisenbahnwagens mit gefährlichen Gütern auf der Strasse mit Rollschemeln nach Art. 76 Abs. 2 Bst. e VRV bewilligt, kommen für die eingesetzte Beförderungseinheit und den Führer die allgemeinen Vorschriften für die Beförderung gefährlicher Güter aller Klassen der Anlage B des ADR sowie die Bestimmungen dieser Verordnung zur Anwendung. Der Eisenbahnwagen unterliegt den Vorschriften des RID.\n3) Der Antrag für die Beförderungsbewilligung hat zu enthalten:\na) die genaue Bezeichnung und Beschreibung der zur Beförderung bestimmten gefährlichen Güter, insbesondere hinsichtlich der chemischen und physikalischen Beschaffenheit;\nb) alle in den gemäss Art. 3 anwendbaren Vorschriften jeweils vorgeschriebenen Angaben und Bescheinigungen;\nc) die genaue und vollständige Angabe der Beförderungsstrecke;\nd) die genaue Bezeichnung des Lade- und Entladeortes;\ne) den Zeitpunkt des Beginns und den voraussichtlichen Zeitpunkt der Beendigung der Beförderung;\nf) die Zeitpunkte und Orte der in Aussicht genommenen Fahrtunterbrechungen;\ng) sämtliche Nachweise darüber, dass die Verwendung der Verpackungen und Versandstücke für diese Beförderung zulässig ist;\nh) sämtliche Nachweise darüber, dass die Verwendung der zur Beförderung bestimmten Fahrzeuge für diese Beförderung zulässig ist;\ni) den Nachweis der mit den an der Beförderung beteiligten Verkehrsunternehmungen für diese Beförderung getroffenen Abmachungen.\nBei Anträgen auf Bewilligung einer begrenzten oder unbegrenzten Anzahl von Beförderungen (Abs. 5) können die Angaben nach den Bst. e und f entfallen.\n4) Reichen die gemäss Abs. 3 vorliegenden Unterlagen zur Feststellung des massgebenden Sachverhaltes zur Entscheidung über den Antrag nicht aus, so hat der Antragsteller auf Verlangen des Amtes für Strassenverkehr weitere Unterlagen beizubringen.\n5) Die Beförderungsbewilligung ist zu erteilen, wenn die Zulässigkeit der Beförderung im Sinne dieser Verordnung gegeben ist. Sie ist, insofern dies nach der Art und Gefährlichkeit der zu befördernden Güter oder wegen anderer Gegebenheiten erforderlich oder in der jeweiligen Bewilligung festgesetzt ist, unter den entsprechenden Auflagen und zeitlichen, örtlichen oder sachlichen Einschränkungen der Gültigkeit zu erteilen. Als solche Einschränkung der Gültigkeit ist, falls dies zum Schutz vor den von der Beförderung ausgehenden Gefahren oder zum Schutz der Beförderung vor unbefugten Eingriffen Dritter erforderlich ist, insbesondere auch eine den Erfordernissen dieses Schutzes angemessene Begleitung durch die Landespolizei vorzuschreiben. Wird eine Begleitung vorgeschrieben, so ist die Beförderungsbewilligung im Einvernehmen mit dem Chef der Landespolizei zu erteilen. Die Bewilligung kann für eine einzelne Beförderung oder für eine begrenzte oder unbegrenzte Anzahl von Beförderungen innerhalb eines bestimmten Zeitraumes erteilt werden. Ein Anspruch auf Bewilligung der Beförderung für eine bestimmte Beförderungsstrecke besteht nicht.\n6) Wird die Beförderung bewilligt, so hat das Amt für Strassenverkehr die Landespolizei von der Erteilung der Beförderungsbewilligung in Kenntnis zu setzen und ihr eine Abschrift der Bewilligung zuzustellen.\n7) Für die Gültigkeitserklärung von im Ausland erteilten Beförderungsbewilligungen aufgrund der gemäss Art. 3 anwendbaren Vorschriften gelten die Abs. 1 bis 6 sinngemäss.\n8) Die Beförderungsbewilligung ist zu entziehen oder, sofern dadurch die weitere Beförderung ohne unmittelbare Gefährdung von Personen, Sachen oder der Umwelt möglich ist, durch Auflagen oder zeitliche, örtliche oder sachliche Beschränkung der Gültigkeit einzuschränken, wenn und insoweit die Voraussetzungen für die Erteilung der Bewilligung nicht mehr gegeben sind. Die Beförderungsbewilligung ist auch zu entziehen oder einzuschränken, wenn sich die zur Einschränkung der durch die Beförderung entstehenden Gefahren getroffenen Sicherheitsvorschriften oder Massnahmen als unzureichend erweisen.\n9) Einem Rechtsmittel gegen eine Verfügung gemäss Abs. 8 kann bei Vorliegen der Voraussetzungen nach Art. 116 LVG die aufschiebende Wirkung entzogen werden."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Beförderung gefährlicher Güter, Sicherheitsvorsorge, Zulässigkeit, Bewilligung, Ausnahmen",
      "section": "12",
      "title": "Art. 12 Ausnahmebewilligung",
      "content": "1) Die Regierung kann auf Antrag Beförderungen gefährlicher Güter, die im Sinne dieser Verordnung nicht zulässig sind, bewilligen, wenn vom Standpunkt der Verkehrs-, Betriebs- und Beförderungssicherheit keine Bedenken bestehen. Die Bewilligung darf erteilt werden:\na) zum Zwecke der Erprobung;\nb) zum Zwecke der vorzeitigen Anwendung definitiv beschlossener Änderungen der gemäss Art. 3 anwendbaren Vorschriften; oder\nc) wegen besonderer Gegebenheiten, unter denen die Beförderung durchgeführt werden soll.\n2) Die Bewilligung ist zeitlich zu befristen und mit Auflagen zu versehen, wenn dies die Verkehrs-, Betriebs- oder Beförderungssicherheit erfordert."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Beförderung gefährlicher Güter, Sicherheitsvorsorge, Zulässigkeit, Bewilligung, Ausnahmen",
      "section": "13",
      "title": "Art. 13 Befristete Abweichungen (ADR-Vereinbarungen)",
      "content": "1) Die Regierung kann unter der Voraussetzung, dass die Sicherheit nicht beeinträchtigt wird, befristete Abweichungen von den Anlagen A und B des ADR abschliessen, damit im Fürstentum Liechtenstein die Versuche durchgeführt werden können, die zur Änderung dieser Vorschriften im Hinblick auf ihre Anpassung an die technische und industrielle Entwicklung erforderlich sind. Die Regierung hat die ECE WP 15 sowie die EFTA-Überwachungsbehörde und den Ständigen Ausschuss der EFTA-Staaten hievon in Kenntnis zu setzen.\n2) Die befristeten Abweichungen werden von der Regierung mit den zuständigen Behörden der anderen EWR-Mitgliedstaaten auf der Grundlage des Abschnitts 1.5.1 der Anlagen A und B des ADR in Form einer bilateralen oder multilateralen Übereinkunft vereinbart. Die Regierung hat den zuständigen Behörden aller anderen EWR-Mitgliedstaaten den Beitritt vorzuschlagen.\nGefahrgutbeauftragter\nArt. 14\na) Ernennung und Befreiungen\n1) Unternehmen, deren Tätigkeiten die Beförderung gefährlicher Güter nach den gemäss Art. 3 in Betracht kommenden Vorschriften oder das mit dieser Beförderung zusammenhängende Befüllen, Verpacken, Beladen, Entladen oder Versenden, mit Ausnahme des Entladens am endgültigen Bestimmungsort, umfassen, haben eine oder mehrere qualifizierte Personen als Sicherheitsberater für die Gefahrgutbeförderung (Gefahrgutbeauftragte) zu ernennen.\n2) Die Funktion des Gefahrgutbeauftragten kann auch wahrgenommen werden:\na) vom Leiter des Unternehmens;\nb) von einer Person mit anderen Aufgaben im Unternehmen; oder\nc) von einer dem Unternehmen nicht angehörenden Person, sofern diese tatsächlich in der Lage ist, die Aufgaben des Gefahrgutbeauftragten zu erfüllen.\n3) Die Ernennung des Gefahrgutbeauftragten ist, sofern nicht der Leiter des Unternehmens die Funktion des Gefahrgutbeauftragten selbst wahrnimmt, schriftlich festzuhalten.\n4) Die Unternehmen haben dem Amt für Umwelt binnen eines Monats nach Ernennung oder Änderung der Ernennung die Namen ihrer Gefahrgutbeauftragten sowie den Beginn und gegebenenfalls das Ende von deren Funktionsdauer mitzuteilen.\n5) Ernennt das Unternehmen mehrere Gefahrgutbeauftragte, so muss es deren Aufgabenbereiche aufeinander abstimmen und deren Aufgaben und Kompetenzen im Einzelnen schriftlich festhalten.\n6) Von der Pflicht, Gefahrgutbeauftragte zu ernennen, sind befreit:\na) Unternehmen, deren betroffene Tätigkeiten sich auf die Beförderung gefährlicher Güter mit Fahrzeugen erstrecken, die der Landespolizei gehören oder ihrer Verantwortung unterstehen;\nb) Unternehmen, deren betroffene Tätigkeiten sich auf begrenzte Mengen je Beförderungseinheit erstrecken, die unterhalb der in Unterabschnitt 1.7.1.4, in den Kapiteln 3.3 bis 3.5 oder, sofern in Versandstücken transportiert, in Unterabschnitt 1.1.3.6 ADR festgelegten Grenzwerte liegen; oder\nc) Unternehmen, deren betroffene Tätigkeiten sich beschränken auf Baustellentanks gemäss Unterabschnitt 1.1.3.6 Bst. b des Anhangs 5."
    },
    {
      "provision_ref": "art14a",
      "chapter": "III. Beförderung gefährlicher Güter, Sicherheitsvorsorge, Zulässigkeit, Bewilligung, Ausnahmen",
      "section": "14a",
      "title": "Art. 14a b) Aufgaben",
      "content": "1) Der Gefahrgutbeauftragte hat unter der Verantwortung des Unternehmensleiters im Wesentlichen die Aufgabe, im Rahmen der betroffenen Tätigkeiten des Unternehmens nach Mitteln und Wegen zu suchen und Massnahmen zu veranlassen, welche die Durchführung dieser Tätigkeiten unter Einhaltung der geltenden Bestimmungen und unter optimalen Sicherheitsbedingungen erleichtern.\n2) Die den Tätigkeiten des Unternehmens entsprechenden Aufgaben des Gefahrgutbeauftragten sind:\na) Überwachung der Einhaltung der Vorschriften über die Beförderung gefährlicher Güter;\nb) Beratung des Unternehmens bei den Tätigkeiten im Zusammenhang mit der Beförderung gefährlicher Güter;\nc) Erstellung eines Jahresberichts für die Unternehmensleitung oder gegebenenfalls für die Behörde über die Tätigkeiten des Unternehmens in Bezug auf die Beförderung gefährlicher Güter.\n3) Zu den Aufgaben des Gefahrgutbeauftragten gehört insbesondere auch die Überprüfung des nachstehenden Vorgehens und der nachstehenden Verfahren hinsichtlich der betroffenen Tätigkeiten:\na) Verfahren, mit denen die Einhaltung der Vorschriften zur Identifizierung der beförderten gefährlichen Güter sichergestellt werden soll;\nb) Vorgehen des Unternehmens, um beim Kauf von Beförderungsmitteln den besonderen Erfordernissen in Bezug auf die beförderten gefährlichen Güter Rechnung zu tragen;\nc) Verfahren, mit denen das für die Beförderung gefährlicher Güter oder für das Be- oder Entladen verwendete Material überprüft wird;\nd) ausreichende Schulung der betreffenden Arbeitnehmer des Unternehmens und Vermerk über diese Schulung in der Personalakte;\ne) Durchführung geeigneter Sofortmassnahmen bei etwaigen Unfällen oder Zwischenfällen, die unter Umständen die Sicherheit während der Beförderung gefährlicher Güter oder während des Be- oder des Entladens gefährden;\nf) Durchführung von Untersuchungen und, wenn erforderlich, Erstellung von Berichten über Unfälle, Zwischenfälle oder schwere Verstösse, die während der Beförderung gefährlicher Güter oder während des Be- oder Entladens festgestellt wurden;\ng) Einführung geeigneter Massnahmen, mit denen das erneute Auftreten von Unfällen, Zwischenfällen oder schweren Verstössen verhindert werden soll;\nh) Berücksichtigung der Rechtsvorschriften und der besonderen Anforderungen der Beförderung gefährlicher Güter bei der Auswahl und dem Einsatz von Subunternehmern oder sonstigen Dritten;\ni) Überprüfung, ob das mit der Gefahrgutbeförderung oder dem Be- oder Entladen der gefährlichen Güter betraute Personal über ausführliche und verständliche Arbeitsanleitungen und Anweisungen verfügt;\nk) Einführung von Massnahmen zur Aufklärung über die Gefahren bei der Beförderung gefährlicher Güter oder beim Be- oder Entladen der gefährlichen Güter;\nl) Einführung von Massnahmen zur Überprüfung des Vorhandenseins der im Beförderungsmittel mitzuführenden Papiere und Sicherheitsausrüstungen sowie der Vorschriftsmässigkeit dieser Papiere und Ausrüstungen;\nm) Einführung von Verfahren zur Überprüfung der Einhaltung der Vorschriften für das Be- und Entladen;\nn) Vorhandensein des Sicherungsplanes nach Unterabschnitt 1.10.3.2 ADR.\n4) Der Gefahrgutbeauftragte ist verpflichtet, Aufzeichnungen über seine Überwachungstätigkeit unter Angabe des Zeitpunktes der Überwachung, der Namen der überwachten Personen und der überwachten Geschäftsvorgänge fortlaufend zu führen und innerhalb eines halben Jahres nach Ablauf des Geschäftsjahres einen Jahresbericht zu erstellen."
    },
    {
      "provision_ref": "art14b",
      "chapter": "III. Beförderung gefährlicher Güter, Sicherheitsvorsorge, Zulässigkeit, Bewilligung, Ausnahmen",
      "section": "14b",
      "title": "Art. 14b c) Unfallbericht",
      "content": "Der Gefahrgutbeauftragte hat dafür zu sorgen, dass nach einem Unfall, Zwischenfall oder schweren Verstoss, der sich während einer von dem jeweiligen Unternehmen durchgeführten Beförderung oder während des von dem Unternehmen vorgenommenen Be- oder Entladens ereignet hat, und bei dem Personen, Sachen oder die Umwelt zu Schaden gekommen sind oder eine konkrete Gefährdung bestanden hat, nach Einholung aller sachdienlichen Auskünfte ein Bericht für die Unternehmensleitung erstellt wird."
    },
    {
      "provision_ref": "art14c",
      "chapter": "III. Beförderung gefährlicher Güter, Sicherheitsvorsorge, Zulässigkeit, Bewilligung, Ausnahmen",
      "section": "14c",
      "title": "Art. 14c d) Ausbildung und Prüfung",
      "content": "1) Der Gefahrgutbeauftragte muss Inhaber eines für den oder die betreffenden Verkehrsträger gültigen Schulungsnachweises nach dem Muster in Unterabschnitt 1.8.3.18 ADR sein. Zur Erlangung des Schulungsnachweises muss der Bewerber eine Schulung nach Unterabschnitt 1.8.3.11 ADR erhalten, die durch das Bestehen einer Prüfung nachgewiesen wird.\n2) Schulungskurse für Gefahrgutbeauftrage dürfen in Liechtenstein nur von Schulungsveranstaltern, die von der Regierung anerkannt sind, durchgeführt werden. Wird der Antrag auf Anerkennung von einer natürlichen Person gestellt, muss diese das 24. Lebensjahr vollendet haben und vertrauenswürdig sein. Bei juristischen Personen müssen jene Personen vertrauenswürdig sein, denen ein massgeblicher Einfluss auf den Betrieb der Geschäfte zusteht. Die Anerkennung ist zu widerrufen, wenn die Voraussetzungen für deren Erteilung nicht mehr gegeben sind.\n3) Im Übrigen richtet sich die Ausbildung und Prüfung nach der Verordnung über die fachliche Eignung des Gefahrgutbeauftragten.\n4) Aufgehoben\n5) Aufgehoben\n6) Aufgehoben"
    },
    {
      "provision_ref": "art14d",
      "chapter": "III. Beförderung gefährlicher Güter, Sicherheitsvorsorge, Zulässigkeit, Bewilligung, Ausnahmen",
      "section": "14d",
      "title": "Art. 14d e) Besondere Pflichten der Unternehmen",
      "content": "Die Unternehmen haben dafür zu sorgen, dass:\na) der Gefahrgutbeauftragte wegen der Erfüllung der ihm übertragenen Aufgaben nicht benachteiligt wird;\nb) der Gefahrgutbeauftragte vor seiner Ernennung zum Gefahrgutbeauftragten im Besitz einer gültigen und auf die Tätigkeit des Unternehmens abgestellten Schulungsnachweises ist;\nc) der Gefahrgutbeauftragte alle zur Wahrnehmung seiner Tätigkeit erforderlichen Auskünfte erhält, soweit sie die Beförderung gefährlicher Güter betreffen;\nd) der Gefahrgutbeauftragte die notwendigen Mittel zur Aufgabenwahrnehmung erhält;\ne) der Gefahrgutbeauftragte seine Vorschläge und Bedenken unmittelbar den entscheidenden Stellen im Unternehmen vortragen kann;\nf) der Gefahrgutbeauftragte zu vorgesehenen Anträgen auf Änderungen oder Abweichungen von den Vorschriften über die Beförderung gefährlicher Güter Stellung nehmen kann; und\ng) der Jahresbericht nach Art. 14a Abs. 2 Bst. c und der Unfallbericht nach Art. 14b mindestens fünf Jahre aufbewahrt und der zuständigen Vollzugsbehörde auf Verlangen vorgelegt wird."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Beförderung gefährlicher Güter, Sicherheitsvorsorge, Zulässigkeit, Bewilligung, Ausnahmen",
      "section": "15",
      "title": "Art. 15 Sofortmassnahmen",
      "content": "Die Regierung kann die Beförderung bestimmter gefährlicher Güter untersagen oder nur unter Bedingungen und Auflagen gestatten, wenn:\na) sich nach Untersuchung eines Unfalles oder Zwischenfalles herausstellt, dass in den gemäss Art. 3 anwendbaren Vorschriften bestimmte Verbesserungen zur Verringerung der mit der Beförderung verbundenen Risiken möglich sind;\nb) die Massnahmen gemäss Bst. a bei den für die Weiterentwicklung der gemäss Art. 3 anwendbaren Vorschriften zuständigen internationalen Gremien im hiefür vorgesehenen Verfahren beantragt worden sind; und\nc) das für Änderungen der gemäss Art. 3 anwendbaren Vorschriften geltende Inkraftsetzungsverfahren nicht abgewartet werden kann."
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Beförderung gefährlicher Güter, Sicherheitsvorsorge, Zulässigkeit, Bewilligung, Ausnahmen",
      "section": "16",
      "title": "Art. 16 Unzulässige Kennzeichnung der Gefahr und des Stoffes",
      "content": "Gegenstände, die nach ihrer Beschaffenheit und ihrem Aussehen leicht für solche Zeichen, bildliche Darstellungen, Aufschriften oder Tafeln gehalten werden können, die aufgrund der gemäss Art. 3 anwendbaren Vorschriften zur Kennzeichnung der Gefahr und des Stoffes an den Versandstücken und Fahrzeugen anzubringen sind, dürfen an Versandstücken oder Fahrzeugen nicht angebracht sein, es sei denn, andere Vorschriften sehen eine derartige Kennzeichnung vor. Ausgenommen ist die Kennzeichnung nach Art. 33.\nIV. Pflichten des Beförderers und des Führers"
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Pflichten des Beförderers und des Führers",
      "section": "17",
      "title": "Art. 17 Pflichten des Beförderers",
      "content": "1) Der Beförderer hat dafür zu sorgen, dass ein auf ihn zugelassenes Fahrzeug nur dann zur Beförderung gefährlicher Güter verwendet wird, wenn die Voraussetzungen gemäss Art. 9 erfüllt sind.\n2) Der Beförderer darf das Lenken einer Beförderungseinheit nur Führern überlassen, die im Sinne des Art. 19 besonders ausgebildet sind.\n3) Der Beförderer darf eine Beförderungseinheit an Führer nur überlassen, wenn er eine dem Fahrzeug entsprechende Einführung über die Bedienungselemente vorgenommen hat und der Führer der Bedienung gerecht wird."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Pflichten des Beförderers und des Führers",
      "section": "18",
      "title": "Art. 18 Pflichten des Führers",
      "content": "1) Der Führer darf eine Beförderungseinheit nur in Betrieb nehmen, wenn:\na) er über seine Pflichten und die Besonderheiten der Beförderung unterwiesen ist;\nb) er sich, soweit dies zumutbar ist, davon überzeugt hat, dass die Beförderungseinheit sowie die Ladung den hiefür in Betracht kommenden Vorschriften entsprechen; und\nc) die orangefarbenen Tafeln und die sonstigen Aufschriften und bildlichen Darstellungen vorschriftsgemäss angebracht sind.\n2) Der Führer hat bei der Beförderung die in Art. 10 Abs. 4 Bst. g angeführten Begleitpapiere und Ausstattungsgegenstände mitzuführen und den Kontrollbehörden auf Verlangen zur Überprüfung auszuhändigen.\n3) Dem Führer ist der Genuss alkoholischer Getränke während der Arbeitszeit und innert sechs Stunden vor Beginn der Arbeit untersagt. Dies gilt auch für die Fahrzeugbesatzung und den Führer beim Transport in freigestellter und begrenzter Menge."
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Pflichten des Beförderers und des Führers",
      "section": "19",
      "title": "Art. 19 Besondere Ausbildung der Führer",
      "content": "1) Führer von Beförderungseinheiten, mit denen gefährliche Güter befördert werden, müssen, soweit dies aufgrund der gemäss Art. 3 in Betracht kommenden Vorschriften erforderlich ist, besonders ausgebildet sein. Art, Dauer, Umfang und Inhalt der besonderen Ausbildung sowie die über deren erfolgreiche Absolvierung ausgestellte Bescheinigung müssen den gemäss Art. 3 anwendbaren Vorschriften entsprechen.\n2) Der Veranstalter eines nach Abs. 3 anerkannten Lehrgangs ist berechtigt und verpflichtet, allen, die erfolgreich an einem Lehrgang teilgenommen haben, eine Bescheinigung nach Abs. 1 auszustellen. Er hat Verzeichnisse aller von ihm nach dem 1. November 2009 ausgestellten oder verlängerten Bescheinigungen nach Abschnitt 8.2.1 ADR binnen sechs Monaten nach Ausstellung oder Verlängerung in elektronischer Form in einem gängigen Tabellenformat unaufgefordert der Landespolizei zur Verfügung zu stellen.\n2a) Die Landespolizei hat auf dem neusten Stand befindliche Verzeichnisse über alle gültigen Schulungsbescheinigungen nach Abs. 1 zu führen, die aufgrund dieser Lehrgänge nach dem 1. November 2009 ausgestellt und verlängert wurden.\n3) Die besondere Ausbildung darf in Liechtenstein nur im Rahmen der von der Regierung anerkannten Lehrgänge durchgeführt werden. Sofern der Antrag von einer natürlichen Person gestellt wird, muss diese das 24. Lebensjahr vollendet haben und vertrauenswürdig sein. Bei juristischen Personen müssen jene Personen vertrauenswürdig sein, denen ein massgeblicher Einfluss auf den Betrieb der Geschäfte zusteht. Bei juristischen Personen ist mindestens eine verantwortliche natürliche Person zu bestellen.\n4) Die Regierung erlässt Weisungen über die Organisation und die Ausbildungskurse.\n5) Die Anerkennung gemäss Abs. 3 ist zu erteilen, wenn der Antragsteller die Bedingungen der gemäss Art. 3 anwendbaren Vorschriften erfüllt.\n6) Die Anerkennung gemäss Abs. 3 ist zu widerrufen, wenn die Voraussetzungen für die Erteilung nicht mehr gegeben sind.\nV. Kontrollen in Unternehmen und auf der Strasse"
    },
    {
      "provision_ref": "art20",
      "chapter": "V. Kontrollen in Unternehmen und auf der Strasse",
      "section": "20",
      "title": "Art. 20 Kontrollen in Unternehmen",
      "content": "1) Neben den Massnahmen nach Art. 21 können - vorbeugend oder, wenn unterwegs Verstösse festgestellt wurden, welche die Sicherheit der Beförderung gefährlicher Güter gefährden - auch Kontrollen in den Unternehmen durch die Landespolizei und das Amt für Umwelt durchgeführt werden.\n2) Durch diese Kontrollen soll sichergestellt werden, dass die Beförderung gefährlicher Güter auf der Strasse unter Sicherheitsbedingungen erfolgt, die den einschlägigen Rechtsvorschriften entsprechen. Wenn ein oder mehrere insbesondere der im Anhang II der Richtlinie 95/50/EG, in der Fassung der Richtlinie 2001/26/EG, genannten Verstösse im Bereich der Gefahrguttransporte festgestellt werden, müssen die beabsichtigten Transporte in einen vorschriftsmässigen Zustand versetzt werden, bevor sie das Unternehmen verlassen, oder anderen geeigneten Massnahmen unterzogen werden.\n3) Die Landespolizei und das Amt für Umwelt führen die Kontrollen bei den Absendern, Beförderern und Empfängern durch und können Muster von Gütern, Verpackungen und Behältnissen der in Art. 3 anwendbaren Vorschriften verlangen und beschlagnahmen. Sie kann hiefür Sachverständige und/oder besonders geschulte Personen beiziehen."
    },
    {
      "provision_ref": "art21",
      "chapter": "V. Kontrollen in Unternehmen und auf der Strasse",
      "section": "21",
      "title": "Art. 21 Kontrollen auf der Strasse",
      "content": "1) Die Landespolizei führt in regelmässigen Abständen Kontrollen über die Einhaltung der nach Art. 3 anwendbaren Vorschriften durch nach Massgabe:\na) der Verordnung (EWG) Nr. 4060/89 des Rates vom 21. Dezember 1989 über den Abbau von Grenzkontrollen der Mitgliedstaaten im Strassen- und Binnenverkehr, in der Fassung der Verordnung Nr. 3356/91;\nb) der Verordnung (EWG) Nr. 3912/92 des Rates vom 17. Dezember 1992 über innerhalb der Gemeinschaft durchgeführte Kontrollen im Strassenverkehr von in einem Drittland registrierten oder zum Verkehr zugelassenen Verkehrsmittel; und\nc) der Richtlinie 95/50/EG des Rates vom 6. Oktober 1995 über einheitliche Verfahren für die Kontrolle von Gefahrguttransporten auf der Strasse, in der Fassung der Richtlinie 2001/26/EG.\n2) Die Kontrollen sind anhand der Prüfliste nach Anhang 2 durchzuführen.\n3) Die Kontrollen sind im Stichprobenverfahren durchzuführen und haben soweit möglich einen ausgedehnten Teil des Strassennetzes zu erfassen.\n4) Eine Ausfertigung der Prüfliste gemäss Abs. 2 ist von der Landespolizei dem Führer des Fahrzeuges nach durchgeführter Kontrolle auszuhändigen. Anstelle der Prüfliste kann die Kontrollbescheinigung nach Anhang 3 ausgehändigt werden.\n5) Die Ausfertigung der Prüfliste oder Kontrollbescheinigung ist vom Führer bei der Beförderung des kontrollierten Gefahrguttransportes mitzuführen und bei weiteren Kontrollen auf Verlangen vorzuweisen.\n6) Weitere Kontrollen eines Gefahrguttransportes können nur dann erfolgen, wenn für die Landespolizei Grund zur Annahme besteht, dass seit der letzten auf dem Gebiet des EWR durchgeführten Kontrolle eine wesentliche Änderung der zu überprüfenden Punkte laut Prüfliste gemäss Abs. 2 eingetreten sein könnte. Bei Schwerpunktkontrollen von Gefahrguttransporten kann in jedem Fall neuerlich kontrolliert werden.\n7) Der Führer eines Gefahrguttransportes hat auf Verlangen der Landespolizei an Ort und Stelle oder an einem von ihr bezeichneten geeigneten Platz das Fahrzeug kontrollieren zu lassen. Als geeigneter Platz gilt ein solcher, an dem Fahrzeuge, bei denen Verstösse festgestellt wurden, in einen vorschriftsmässigen Zustand versetzt oder stillgelegt werden können, ohne dass dadurch ein Sicherheitsrisiko entsteht.\n8) Die Kontrolle eines Gefahrguttransportes darf nicht länger als zwei Stunden dauern. Ist eine Kontrolle in dieser Zeitspanne nicht möglich, kommen die Bestimmungen nach Art. 23 Abs. 1 bis 6 zur Anwendung."
    },
    {
      "provision_ref": "art22",
      "chapter": "V. Kontrollen in Unternehmen und auf der Strasse",
      "section": "22",
      "title": "Art. 22 Überwachung der Beförderung",
      "content": "1) Die Landespolizei kann jederzeit an Ort und Stelle prüfen, ob die Zulässigkeit der Beförderung im Sinne dieser Verordnung gegeben ist. Zu dieser Prüfung können Sachverständige und/oder besonders geschulte Personen beigezogen werden.\n2) Der Führer hat auf Verlangen der Landespolizei, sofern dies zur Prüfung im Sinne des Abs. 1 erforderlich ist, Teile, Ausrüstungs- und Ausstattungsgegenstände des Motorfahrzeuges oder Anhängers zugänglich zu machen, insoweit ihm dies ohne Verwendung besonderer Werkzeuge und ohne besondere Fähigkeiten und Kenntnisse möglich und zumutbar ist. Sofern dies für eine Prüfung im Sinne des Abs. 1 erforderlich, ohne Gefährdung von Personen, Sachen oder der Umwelt möglich und nach den gemäss Art. 3 anwendbaren Vorschriften zulässig ist, sind auf Verlangen die hierfür notwendigen Mengen und Teile beförderter Stoffe ohne Anspruch auf Entschädigung zur Verfügung zu stellen."
    },
    {
      "provision_ref": "art22a",
      "chapter": "V. Kontrollen in Unternehmen und auf der Strasse",
      "section": "22a",
      "title": "Art. 22a Mängeleinstufung",
      "content": "1) Bei Kontrollen nach Art. 22 festgestellte Mängel sind unter Berücksichtigung der besonderen Umstände in Gefahrenkategorien einzustufen. Dabei sind, soweit zutreffend, die in Anhang II der Richtlinie 95/50/EG zu den einzelnen Gefahrenkategorien angegebenen Beispiele als Leitlinie heranzuziehen.\n2) In die Gefahrenkategorie I ist einzustufen, wenn der Mangel mit einem hohen Sterberisiko oder der Gefahr schwerer Verletzungen von Personen oder einer erheblichen Schädigung der Umwelt verbunden ist.\n3) In die Gefahrenkategorie II ist einzustufen, wenn der Mangel mit einer Gefahr der schweren Verletzung von Personen oder einer erheblichen Schädigung der Umwelt verbunden und nicht in die Gefahrenkategorie I einzustufen ist.\n4) In die Gefahrenkategorie III ist einzustufen, wenn der Mangel mit geringer Gefahr hinsichtlich Verletzung von Personen oder der Schädigung der Umwelt verbunden und nicht in die Gefahrenkategorie I oder II einzustufen ist."
    },
    {
      "provision_ref": "art23",
      "chapter": "V. Kontrollen in Unternehmen und auf der Strasse",
      "section": "23",
      "title": "Art. 23 Anordnung der Unterbrechung und vorläufige Untersagung der Beförderung",
      "content": "1) Bestehen Bedenken, ob die Zulässigkeit der Beförderung gegeben ist, so ist die Unterbrechung der Beförderung anzuordnen. Können festgestellte Mängel an Ort und Stelle ohne Gefährdung von Personen, Sachen oder der Umwelt und ohne Hilfe von besonders geschulten Personen sowie ohne besondere Werkzeuge und Vorrichtungen leicht behoben werden, so ist die Unterbrechung der Beförderung aufzuheben, nachdem die Mängel behoben worden sind und sonst keine Bedenken gegen die Fortsetzung der Beförderung vorliegen.\n2) Solange die Anordnung der Unterbrechung aufrecht ist, darf die Beförderungseinheit nur nach den Weisungen der Landespolizei in Betrieb genommen werden. Bei drohender Zuwiderhandlung gegen die Anordnung der Unterbrechung oder gegen die Weisungen ist die Landespolizei berechtigt, die Fortsetzung der Beförderung durch angemessene Zwangsmassnahmen, wie Abnahme der Fahrzeugschlüssel, Absperren des Fahrzeuges, Anlegen von technischen Sperren, zu verhindern. Die Zwangsmassnahmen sind aufzuheben, wenn der Grund der Anordnung nicht mehr gegeben ist.\n3) Bei Gefahr im Verzug hat die Landespolizei die Gemeindevorstehung und das Amt für Bevölkerungsschutz unter Bekanntgabe der in oder an der Beförderungseinheit verfügbaren Informationen sowie der sonstigen zur Einleitung der notwendigen Massnahmen erforderlichen Angaben unverzüglich zu verständigen. Insoweit dies erforderlich ist, sind unter Beizug von Sachverständigen und/oder besonders geschulten Personen die zur Verhinderung einer Gefährdung von Personen, Sachen und der Umwelt erforderlichen vorbeugenden Sicherheitsmassnahmen zu treffen. Gefahr im Verzug liegt auch vor, wenn sich aus den im oder am Fahrzeug verfügbaren Informationen oder aus den Feststellungen von Sachverständigen oder besonders geschulten Personen ergibt, dass die Fortsetzung der Beförderung zur Vermeidung von Gefahren unerlässlich ist. Diesfalls ist die Anordnung der Unterbrechung aufzuheben. Für die weitere Beförderung sind jedoch unter Beizug von Sachverständigen oder besonders geschulten Personen, die erforderlichen Vorsichtsmassnahmen zu treffen und anzuordnen. Die Aufhebung darf nur unter der Bedingung ausgesprochen werden, dass diese Vorsichtsmassnahmen eingehalten werden. Der Führer und die Begleitpersonen haben diese Vorsichtsmassnahmen zu beachten und die Anordnungen zu befolgen, soweit sie ihren Aufgabenbereich betreffen.\n4) Wird die Anordnung der Unterbrechung der Beförderung nicht aufgehoben, so hat die Landespolizei dem Beförderer die Beförderung vorläufig zu untersagen. Die Landespolizei hat, unter Beizug von Sachverständigen und/oder besonders geschulten Personen, sodann auch darüber zu entscheiden, was mit der Beförderungseinheit oder dem beförderten gefährlichen Gut bis zur Erlassung einer Verfügung gemäss Art. 24 und 25 zu geschehen hat. Bei Beförderungen, die aufgrund einer Beförderungsbewilligung erfolgen, ist die Beförderungsbewilligung abzunehmen.\n5) Gegen die vorläufige Untersagung gibt es kein abgesondertes Rechtsmittel. Sie erlischt mit der Erlassung eines Entscheides nach Art. 24 und 25.\n6) Die Landespolizei hat das Amt für Umwelt über die unverzügliche Untersagung zu verständigen und die vorliegenden Akten sowie die gemäss Abs. 4 abgenommene Beförderungsbewilligung vorzulegen."
    },
    {
      "provision_ref": "art24",
      "chapter": "V. Kontrollen in Unternehmen und auf der Strasse",
      "section": "24",
      "title": "Art. 24 Untersagung und Einschränkung der Beförderung",
      "content": "1) Das Amt für Umwelt hat dem Beförderer die Beförderung gefährlicher Güter, die nicht aufgrund einer Beförderungsbewilligung erfolgt, zu untersagen, wenn die weitere Beförderung nicht ohne unmittelbare Gefährdung von Personen und Sachen oder der Umwelt möglich ist. Kann die unmittelbare Gefährdung durch Auflagen oder Bedingungen beseitigt werden, so ist diese nur unter diesen Auflagen und Bedingungen zu genehmigen. Ist die weitere Beförderung auch ohne zusätzliche Auflagen oder Bedingungen möglich, so ist die vorläufige Untersagung aufzuheben.\n2) Bei der Untersagung oder Einschränkung gemäss Abs. 1 ist, insoweit hierüber nicht schon bei der vorläufigen Untersagung entschieden worden ist, auch auszusprechen, welche Massnahmen, insbesondere zum Schutz der Sicherheit, des Lebens und der Gesundheit von Menschen und der Sicherheit von Sachen und der Umwelt, zu treffen sind. Wird die Beförderung untersagt, so ist auch anzuordnen, auf welche Weise und unter welchen Massnahmen die Beförderungseinheit oder das gefährliche Gut auf kürzestem Weg von den Strassen mit öffentlichem Verkehr zu entfernen ist.\n3) Einem Rechtsmittel gegen eine Verfügung gemäss Abs. 1 kann bei Vorliegen der Voraussetzungen nach Art. 116 LVG die aufschiebende Wirkung entzogen werden."
    },
    {
      "provision_ref": "art25",
      "chapter": "V. Kontrollen in Unternehmen und auf der Strasse",
      "section": "25",
      "title": "Art. 25 Verfahren bei der Untersagung und Einschränkung der Beförderung und der Entziehung und Einschränkung der Beförderungsbewilligung",
      "content": "1) Das Amt für Umwelt hat, nachdem es gemäss Art. 23 Abs. 6 verständigt wurde, unverzüglich zu prüfen, ob die Beförderung zu untersagen oder einzuschränken oder die Beförderungsbewilligung zu entziehen oder einzuschränken ist. Sie kann eine Überprüfung des Fahrzeuges anordnen.\n2) Der Führer hat auf Verlangen des Amtes für Umwelt alle Nachweise und sonstigen Unterlagen, die bei der Beförderung mitgeführt werden müssen, vorzulegen und Art. 22 Abs. 2 Satz 2 gilt sinngemäss.\n3) Wird die Entziehung oder Einschränkung der Beförderungsbewilligung ausgesprochen, so ist die Beförderungsbewilligung, sofern sie nicht bereits gemäss Art. 23 Abs. 4 abgenommen worden ist, unverzüglich abzunehmen.\n4) Der Führer hat die Verfügung über die Einschränkung der Beförderung oder der Beförderungsbewilligung bei den Begleitpapieren mitzuführen.\n5) Der Führer gilt hinsichtlich der gemäss Art. 23 und 25 erlassenen Anordnungen und Verfügungen als Vertreter des Beförderers, wenn nicht dieser selbst oder ein von ihm schriftlich Bevollmächtigter an der Beförderung teilnimmt."
    },
    {
      "provision_ref": "art26",
      "chapter": "V. Kontrollen in Unternehmen und auf der Strasse",
      "section": "26",
      "title": "Art. 26 Kontrollberichte",
      "content": "1) Die Landespolizei hat dem Amt für Strassenverkehr für jedes Kalenderjahr bis spätestens neun Monate nach dessen Ablauf einen nach dem Muster im Anhang 4 erstellten Bericht über die durchgeführten Kontrollen mit folgenden Angaben vorzulegen:\na) soweit möglich, erfasster oder geschätzter Umfang der Gefahrguttransporte auf der Strasse (in beförderten Tonnen oder in Tonnenkilometern);\nb) Anzahl der durchgeführten Kontrollen;\nc) Anzahl der kontrollierten Fahrzeuge, aufgeschlüsselt nach der Zulassung (Fürstentum Liechtenstein, andere EWR-Mitgliedstaaten und Drittstaaten);\nd) Anzahl der festgestellten Verstösse und Art der Verstösse;\ne) Anzahl und Art der verhängten Sanktionen.\n2) Das Amt für Strassenverkehr übermittelt den Bericht nach Abs. 1 bis spätestens zwölf Monate nach Ablauf des Kalenderjahres an die EFTA-Überwachungsbehörde.\nVI. Einfahrt in den EWR; Amtshilfe"
    },
    {
      "provision_ref": "art27",
      "chapter": "VI. Einfahrt in den EWR; Amtshilfe",
      "section": "27",
      "title": "Art. 27 Einfahrt in den EWR",
      "content": "Fahrzeuge, die nicht im EWR zugelassen sind, mit denen gefährliche Güter entgegen den Bestimmungen dieser Verordnung befördert werden, ist die Einfahrt in den EWR zu verweigern. Von der Verweigerung der Einreise kann abgesehen werden, wenn eine Gefährdung von Personen, Sachen und der Umwelt hiedurch nicht zu erwarten ist und sonst keine Bedenken gegen die Fortsetzung der Beförderung vorliegen."
    },
    {
      "provision_ref": "art28",
      "chapter": "VI. Einfahrt in den EWR; Amtshilfe",
      "section": "28",
      "title": "Art. 28 Amtshilfe bei Verstössen",
      "content": "1) Die Behörden der EWR-Mitgliedstaaten gewähren einander Amtshilfe bei der Durchführung der Richtlinie 95/50/EG. Die Übermittlung personenbezogener Daten ist nur zulässig, soweit dies zur Verfolgung von Verstössen nach Art. 7 und 8 der Richtlinie 95/50/EG erforderlich ist.\n2) Schwerwiegende oder wiederholte Verstösse durch ein gebietsfremdes Fahrzeug oder Unternehmen sind den zuständigen Behörden desjenigen EWR-Mitgliedstaates zu melden, in dem das Fahrzeug zugelassen ist oder das Unternehmen seinen Sitz hat.\n3) Verlangt die Behörde eines EWR-Mitgliedstaates, in dem schwerwiegende oder wiederholte Verstösse mit einem im Fürstentum Liechtenstein zugelassenen Fahrzeug festgestellt wurden, Massnahmen gegenüber dem Fahrzeughalter oder Unternehmen, so ist diesem Verlangen nachzukommen.\n4) Gibt eine Strassenkontrolle, bei welcher der Fahrzeugführer eines in einem anderen EWR-Mitgliedstaat zugelassenen Fahrzeuges unterzogen wird, Anlass zur Annahme, dass schwerwiegende oder wiederholte Verstösse vorliegen, die bei dieser Kontrolle nicht festgestellt werden können, da die erforderlichen Erkenntnisse fehlen, so kann der betreffende EWR-Mitgliedstaat bei der Abklärung um Amtshilfe ersucht werden. Im umgekehrten Fall wird einem EWR-Mitgliedstaat Amtshilfe geleistet.\n5) Die Meldungen und Ersuchen nach Abs. 2 bis 4 erfolgen über die Regierung.\nVII. Besondere Bestimmungen für die Beförderung gefährlicher Güter im Inland"
    },
    {
      "provision_ref": "art29",
      "chapter": "VII. Besondere Bestimmungen für die Beförderung gefährlicher Güter im Inland",
      "section": "29",
      "title": "Art. 29 Sprengstoffe",
      "content": "1) Bei Transporten nach Unterabschnitt 7.5.2.2, FN a, ADR sind die zu Sprengzwecken zugelassenen Sprengmittel (Art. 91 Abs. 2 iVm. Art. 84 Abs. 1 der schweizerischen Sprengstoffverordnung), die sich in angebrochenen Versandpackungen befinden, in geschlossenen Behältern nach Anhang 11.2 der Sprengstoffverordnung mitzuführen. Die Behälter müssen nach Kapitel 6.1 ADR bauartgeprüft und für die Beförderung dieser Sprengmittel zugelassen sein. Die Bestimmungen nach Abs. 2.2.1.1.6, Bemerkungen 3, ADR sind einzuhalten.\n2) Aufgehoben\n3) Die Kennzeichnung der Fahrzeuge richtet sich nach den gemäss Art. 3 anwendbaren Vorschriften."
    },
    {
      "provision_ref": "art30",
      "chapter": "VII. Besondere Bestimmungen für die Beförderung gefährlicher Güter im Inland",
      "section": "30",
      "title": "Art. 30 Tankrevisionsunternehmen",
      "content": "1) Tankrevisionsunternehmen, die aufgrund von Art. 21 der Verordnung über den Schutz der Gewässer vor wassergefährdenden Flüssigkeiten eine Bewilligung des Amtes für Umwelt besitzen, dürfen leere, ungereinigte Tanks, die sie während den Revisionsarbeiten an stationären Tanks zum Umschlag verwenden, in Abweichung zu den vorhergehenden Bestimmungen wie folgt transportieren:\na) an den Aussenwänden der Tanks muss beidseits sowie vorn und hinten je ein Gefahrzettel Nr. 3 von mindestens 25 cm Seitenlänge angebracht werden;\nb) vorn und hinten am Trägerfahrzeug muss sich eine orangefarbene Tafel ohne Kennzeichnungsnummer entsprechend Abs. 5.3.2.1.1 ADR befinden;\nc) der Führer ist von der nach Art. 19 vorgeschriebenen besonderen Ausbildungspflicht befreit.\n2) Tanks nach Abs. 1 und ihre Trägerfahrzeuge sind den Bau-, Ausrüstungs- und Kontrollvorschriften dieser Verordnung nicht unterstellt und dürfen noch bis zum 31. Januar 2027 weiterverwendet werden.\n3) Im Übrigen sind die nach Art. 3 anwendbaren Vorschriften zu beachten."
    },
    {
      "provision_ref": "art31",
      "chapter": "VII. Besondere Bestimmungen für die Beförderung gefährlicher Güter im Inland",
      "section": "31",
      "title": "Art. 31",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art32",
      "chapter": "VII. Besondere Bestimmungen für die Beförderung gefährlicher Güter im Inland",
      "section": "32",
      "title": "Art. 32",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art33",
      "chapter": "VII. Besondere Bestimmungen für die Beförderung gefährlicher Güter im Inland",
      "section": "33",
      "title": "Art. 33 Warntafeln beim Transport von Sonderabfällen",
      "content": "Beförderungseinheiten, in denen gefährliche Abfälle (Abschnitt 1.2.1 ADR) transportiert werden, müssen ungeachtet der Beförderungsmasse mit zwei rechteckigen, rückstrahlenden weissen Warntafeln von 40 cm Grundlinie und mindestens 30 cm Höhe versehen sein. Die Warntafeln müssen in schwarzer Farbe die Aufschrift \"A\" mit einer Buchstabenhöhe von 20 cm und einer Schriftstärke von 2 cm tragen. Sie sind während der Beförderung vorn und hinten am Fahrzeug senkrecht zur Fahrzeugachse und nicht höher als 1.50 m über der Fahrbahn deutlich sichtbar anzubringen. Für das Anbringen hat der Führer zu sorgen."
    },
    {
      "provision_ref": "art34",
      "chapter": "VII. Besondere Bestimmungen für die Beförderung gefährlicher Güter im Inland",
      "section": "34",
      "title": "Art. 34",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art35",
      "chapter": "VII. Besondere Bestimmungen für die Beförderung gefährlicher Güter im Inland",
      "section": "35",
      "title": "Art. 35",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art36",
      "chapter": "VII. Besondere Bestimmungen für die Beförderung gefährlicher Güter im Inland",
      "section": "36",
      "title": "Art. 36 Besondere Ausbildung der Fahrzeugführer",
      "content": "1) Ungeachtet des Gesamtgewichtes müssen Führer eines im Fürstentum Liechtenstein zugelassenen Fahrzeuges besonders ausgebildet sein, die gefährliche Güter im Stückgut, nach den gemäss Art. 3 anwendbaren Vorschriften, über der Freimenge im Inland transportieren. Für die Ausbildung gilt sinngemäss Art. 19 Abs. 1.\n2) Einsatzberechtigte Inhaber von Verwendungsausweisen mit Eintrag FWB oder HA oder Sprengausweisen (Art. 51 und 52 SprstV) sind berechtigt, ohne ADR-Schulungsbescheinigung gefährliche Güter der Klasse 1 zu befördern. Diese Berechtigung erstreckt sich jedoch nur auf den Transport von Sprengmitteln und pyrotechnischen Gegenständen, die nach den ausgestellten Ausweisen verwendet werden dürfen.\n3) Der Führer eines Transportes nach Abs. 2 muss den der Ladung entsprechenden Sprengausweis oder zumindest eine Kopie mitführen und der Landespolizei auf Verlangen vorweisen."
    },
    {
      "provision_ref": "art37",
      "chapter": "VII. Besondere Bestimmungen für die Beförderung gefährlicher Güter im Inland",
      "section": "37",
      "title": "Art. 37 Halten und Parkieren",
      "content": "1) Das freie Halten und Parkieren eines Fahrzeugs mit Gütern, die dieser Verordnung unterstellt sind, ist auf öffentlichen Strassen untersagt, wenn es nicht der Transport selbst erfordert, namentlich für das Beladen oder Entladen, für die Kontrolle des Fahrzeuges oder der Ladung, für die Verpflegung des Fahrzeugführers oder aufgrund schlechter Witterungsverhältnisse. Nach Möglichkeit soll freies Halten oder längeres Parkieren nicht an Orten erfolgen, zu denen Unbefugte Zutritt haben.\n2) Wenn nachts oder bei schlechter Sicht ein Fahrzeug wegen Versagens der Beleuchtung auf der Fahrbahn stillsteht, so müssen die in Abschnitt 8.1.5 ADR vorgeschriebenen Warnzeichen je 10 m vor und hinter dem Fahrzeug aufgestellt werden. Ausserdem ist das Pannensignal nach Art. 25 Abs. 2 VRV in wenigstens 50 m Entfernung aufzustellen.\n3) Wenn die im haltenden oder parkierenden Fahrzeug geladenen gefährlichen Güter eine besondere Gefahr für die Strassenbenützer bilden, namentlich wenn Güter, die für Fussgänger, Tiere oder Fahrzeuge gefährlich sein können, auf der Strasse verschüttet sind, und die Fahrzeugbesatzung die Gefahr nicht rasch beseitigen kann, sind die nächsten zuständigen Behörden unverzüglich zu benachrichtigen. Weiter hat die Fahrzeugbesatzung die Massnahmen zu treffen, die in den Weisungen nach Abschnitt 5.4.3 ADR festgelegt sind."
    },
    {
      "provision_ref": "art38",
      "chapter": "VII. Besondere Bestimmungen für die Beförderung gefährlicher Güter im Inland",
      "section": "38",
      "title": "Art. 38 Verkehr auf einzelnen Strassenstrecken oder in Tunneln",
      "content": "1) Fahrzeuge mit bestimmten Mengen gefährlicher Güter nach den gemäss Art. 3 anwendbaren Vorschriften dürfen einzelne Strassenstrecken wie Tunnels mit ungenügenden Sicherheitseinrichtungen oder Strassen, die durch Gewässerschutzgebiete führen, nicht befahren. Die Regierung legt die Strassenstrecken fest.\n2) Die Einschränkungen auf diesen Strassenstrecken werden mit den entsprechenden Signalen der SSV angezeigt. Diese Signale sind am Anfang der betreffenden Strassenstrecken und als Vorsignale bei der letzten Umfahrungsmöglichkeit aufzustellen. Die Regierung kann Ausnahmen gestatten.\nVIII. Auskunftspflichten; Rechtsmittel"
    },
    {
      "provision_ref": "art39",
      "chapter": "VIII. Auskunftspflichten; Rechtsmittel",
      "section": "39",
      "title": "Art. 39 Auskunftspflicht",
      "content": "Die unterwiesenen Personen, Absender, Beförderer, Empfänger, Verlader, Verpacker, Befüller, Betreiber, Fahrzeughalter, Fahrzeugbesatzung (Führer wie Begleiter), Auftraggeber und Gefahrgutbeauftragten gefährlicher Güter nach Art. 2 sowie die Hersteller von Fahrzeugen, Containern, Tanks und Verpackungen dieser Güter haben den Vollzugsbehörden alle notwendigen Auskünfte zum Vollzug dieser Verordnung und für die Kontrollen zu erteilen; sie haben ihr durch Zutritt zum Betrieb und zu den Fahrzeugen die notwendigen Untersuchungen zu ermöglichen."
    },
    {
      "provision_ref": "art40",
      "chapter": "VIII. Auskunftspflichten; Rechtsmittel",
      "section": "40",
      "title": "Art. 40 Rechtsmittel",
      "content": "1) Gegen Entscheidungen und Verfügungen des Amtes für Strassenverkehr und des Amtes für Umwelt kann binnen 14 Tagen ab Zustellung Beschwerde bei der Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen der Beschwerdekommission für Verwaltungsangelegenheiten kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\nIX. Strafbestimmungen; Administrativmassnahmen"
    },
    {
      "provision_ref": "art41",
      "chapter": "IX. Strafbestimmungen; Administrativmassnahmen",
      "section": "41",
      "title": "Art. 41 Strafbestimmungen",
      "content": "1) Vom Landgericht wird wegen Übertretung mit einer Busse bis 20 000 Franken, im Nichteinbringlichkeitsfalle mit bis zu drei Monaten Freiheitsstrafe, bestraft, wer:\na) als Absender gefährliche Güter entgegen Art. 10 Abs. 5 zur Beförderung übergibt;\nb) als Auftraggeber gefährliche Güter entgegen Art. 10 Abs. 6 befördern lässt;\nc) als Verpacker entgegen Art. 10 Abs. 7 gefährliche Güter verpackt oder Versandstücke mit gefährlichen Gütern zur Beförderung vorbereitet;\nd) als Befüller entgegen Art. 10 Abs. 8 Tanks oder Fahrzeuge oder Container für Güter in loser Schüttung befüllt oder die gefährlichen Güter zur Beförderung vorbereitet oder Fahrzeuge nicht kontrolliert;\ne) als Betreiber eines Tankcontainers entgegen Art. 10 Abs. 9 nicht für die Einhaltung der ihn betreffenden Bestimmungen sorgt;\nf) als Verlader gefährliche Güter entgegen Art. 10 Abs. 10 verlädt oder übergibt;\ng) als Empfänger entgegen Art. 10 Abs. 11 die ihn betreffenden Bestimmungen nicht einhält;\nh) entgegen Art. 14 Abs. 1 keinen oder einen nicht ausreichend qualifizierten Gefahrgutbeauftragten benennt oder einen Gefahrgutbeauftragten benennt oder einsetzt, obwohl dieser entgegen Art. 14c Abs. 1 keinen gültigen Schulungsnachweis besitzt;\ni) als Unternehmensleiter entgegen Art. 14 Abs. 4 die Mitteilung an das Amt für Umwelt unterlässt oder entgegen Art. 14a Abs. 1 seine Verantwortung hinsichtlich des Gefahrgutbeauftragten nicht wahrnimmt;\nk) als Gefahrgutbeauftragter entgegen Art. 14a und 14b seine Aufgaben nicht wahrnimmt;\nl) Schulungskurse für Gefahrgutbeauftragte veranstaltet, ohne dass diese von der Regierung anerkannt worden sind (Art. 14c);\nm) als Beförderer gefährliche Güter entgegen Art. 17 befördert;\nn) als Führer entgegen Art. 18, 19, 21 Abs. 7, Art. 22 Abs. 2 oder Art. 25 Abs. 2 und 4 eine Beförderungseinheit, mit der gefährliche Güter befördert werden, in Betrieb nimmt oder lenkt, Begleitpapiere oder Ausstattungsgegenstände nicht mitführt oder nicht auf Verlangen aushändigt, der Behörde nicht auf Verlangen die notwendigen Mengen oder Teile der beförderten gefährlichen Güter zur Verfügung stellt oder nicht die in Art. 25 Abs. 2 angeführten Nachweise oder sonstigen Unterlagen vorlegt oder nicht die Verfügung nach Art. 25 Abs. 4 mitführt oder diese nicht auf Verlangen aushändigt;\no) Lehrgänge zur besonderen Ausbildung von Führern veranstaltet, ohne dass diese von der Regierung anerkannt worden sind (Art. 19);\np) entgegen Art. 23 Abs. 2 erster Satz eine Beförderungseinheit, mit der gefährliche Güter befördert werden, in Betrieb nimmt;\nq) entgegen Art. 23 Abs. 3 letzter Satz die getroffenen Vorsichtsmassnahmen nicht beachtet oder Anordnungen nicht befolgt;\nr) die nach Art. 24 Abs. 1 und 2 angeordneten Massnahmen nicht trifft oder nicht befolgt;\ns) die Vollzugsbehörden in ihrer Kontrolltätigkeit behindert, ihnen den Zutritt zum Betrieb und zu den Fahrzeugen oder die notwendigen Auskünfte verweigert oder ihnen wahrheitswidrige Auskünfte erteilt (Art. 39);\nt) in sonstiger Weise den in Art. 3 angeführten Vorschriften oder den Bestimmungen dieser Verordnung zuwiderhandelt;\nu) den Auflagen einer aufgrund der in Art. 3 angeführten Vorschriften oder dieser Verordnung erlassenen Verfügung zuwiderhandelt.\n2) Aufgehoben\n3) Ist ein strafbares Verhalten nach dieser Verordnung gleichzeitig eine strafbare Handlung, die nach einem Gesetz mit strengerer Strafe bedroht ist, so wird der Täter nur nach der strengeren Bestimmung beurteilt."
    },
    {
      "provision_ref": "art42",
      "chapter": "IX. Strafbestimmungen; Administrativmassnahmen",
      "section": "42",
      "title": "Art. 42 Administrativmassnahmen",
      "content": "Das Amt für Strassenverkehr kann Administrativmassnahmen anordnen, wenn durch eine Verletzung dieser Verordung die Voraussetzungen nach Art. 13 und 15 SVG erfüllt sind.\nX. Vollzug"
    },
    {
      "provision_ref": "art43",
      "chapter": "X. Vollzug",
      "section": "43",
      "title": "Art. 43 Vollzug",
      "content": "1) Der Vollzug dieser Verordnung obliegt dem Amt für Umwelt, dem Amt für Strassenverkehr und der Landespolizei.\n1a) Die Aufsicht über die Gefahrgutbeauftragten übt das Amt für Umwelt aus.\n1b) Das Amt für Umwelt und die Landespolizei können jederzeit unangemeldet Ausbildungsveranstaltungen kontrollieren.\n2) Die Regierung kann für die Durchführung dieser Verordnung Weisungen erlassen."
    },
    {
      "provision_ref": "art44",
      "chapter": "X. Vollzug",
      "section": "44",
      "title": "Art. 44 Sachverständige",
      "content": "1) Für die Genehmigung von Verpackungen, Druckgefässen, Tanks und ihrer Einrichtungen sowie des Versands radioaktiver Stoffe sind folgende Behörden, Prüfstellen oder anerkannte Sachverständige zuständig:\na) für Versandstückmuster und den Versand radioaktiver Stoffe: die Hauptabteilung für die Sicherheit der Kernanlagen (HSK) in Villingen-HSK;\nb) für alle übrigen Fälle: das Eidgenössische Gefahrgutinspektorat (EGI) in Wallisellen unter Aufsicht des Bundesamtes oder anstelle des EGI ein von diesem im Einvernehmen mit dem Bundesamt bezeichneter Sachverständiger.\n2) Bei den jährlich vorgeschriebenen Kontrollen für Fahrzeuge, die gefährliche Güter befördern (Art. 33 Abs. 2 VTS), werden Tanks, die auf dem Fahrzeug dauerhaft befestigt sind, sowie ihre Ausrüstung einer Sichtkontrolle unterzogen.\n3) Die Regierung kann ungeachtet von Abs. 1 Prüfstellen und Sachverständige zulassen, die befugt sind, nach den gemäss Art. 3 anwendbaren Vorschriften vorgeschriebene Untersuchungen und Prüfungen vorzunehmen und darüber Befunde und Gutachten zu erstellen.\nXI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art45",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "45",
      "title": "Art. 45 Übergangsbestimmungen",
      "content": "1) Fahrzeuge (Basisfahrzeuge) nach Art. 2 Abs. 1 Bst. i, die vor dem 1. April 1998 gebaut wurden, dürfen, wenn sie zwar nicht dieser Verordnung, aber den am 31. März 1998 geltenden liechtensteinischen Rechtsvorschriften entsprechen und auf diesem erforderlichen Sicherheitsstand gehalten werden, bis zum 31. Dezember 2011 für Beförderungen nach den gemäss Art. 3 anwendbaren Vorschriften weiter verwendet werden.\n2) Aufgehoben\n3) Aufgehoben\n4) Aufgehoben\n5) Aufgehoben\n6) Festverbundene Tanks (Tankfahrzeuge), Aufsetztanks, Batterie-Fahrzeuge und Baustellentanks, die nicht nach ADR gebaut und zum Verkehr zugelassen wurden, dürfen im Inland bis zu den in Anhang 5 angeführten Ablauffristen weiter verwendet werden."
    },
    {
      "provision_ref": "art45a",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "45a",
      "title": "Art. 45a Übergangsbestimmung zur Änderung vom 27. Oktober 2009",
      "content": "Schulungsnachweise für Gefahrgutbeauftragte nach Art. 14c, die vor dem 1. Januar 2009 für die UN-Nummern 1202, 1203 und 1223 ausgestellt wurden, gelten auch für die UN-Nummer 3475 und Flugbenzin der UN-Nummern 1268 und 1863 (Unterabschnitt 1.8.3.13 ADR)."
    },
    {
      "provision_ref": "art45b",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "45b",
      "title": "Art. 45b Übergangsbestimmung zur Änderung vom 23. März 2010",
      "content": "Die nach bisherigem Recht erteilten Genehmigungen bleiben bis zum Tage des Ablaufs ihrer Geltungsdauer gültig."
    },
    {
      "provision_ref": "art46",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "46",
      "title": "Art. 46 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 16. Juli 1996 über die Beförderung gefährlicher Güter auf der Strasse (SDR), LGBl. 1996 Nr. 147, wird aufgehoben."
    },
    {
      "provision_ref": "art47",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "47",
      "title": "Art. 47 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. April 1998 in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\nAnhang 1\nAufgehoben\nAnhang 2\nPrüfliste\n(Art. 21 Abs. 2 VTGGS i.V.m. Anhang 1 der Richtlinie 95/50/EG)\n1.\nOrt der Kontrolle\n&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;\n2.\nDatum\n&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;\n3.\nZeit:\n&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;\n4.\nNationalitätskennzeichen und Zulassungsnummer des Fahrzeugs\n&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;\n5.\nNationalitätskennzeichen und Zulassungsnummer des Anhängers/Sattelanhängers\n&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;\n6.\nTransportunternehmen/Anschrift\n&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;\n7.\nFahrer/Beifahrer\n&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;\n8.\nAbsender, Anschrift, Verladeort\n&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;\n9.\nEmpfänger, Anschrift, Entlader\n&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;\n10.\nGesamtmenge der Gefahrgüter je Beförderungseinheit\n&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;\n11.\nHöchstmenge gemäss ADR 1.1.3.6 überschritten\n⁯ ja\n⁯ nein\n12.\nVerkehrsträger\n⁯ in loser Schüttung\n⁯ Versandstück\n⁯ Tank\nDokumente an Bord\n13.\nBeförderungsdokument\n⁯ kontrolliert\n⁯ Verstoss festgestellt\n⁯ nicht anwendbar\n14.\nSchriftliche Anweisungen\n⁯ kontrolliert\n⁯ Verstoss festgestellt\n⁯ nicht anwendbar\n15.\nBilaterale/multilaterale Vereinbarung/nationale Genehmigung\n⁯ kontrolliert\n⁯ Verstoss festgestellt\n⁯ nicht anwendbar\n16.\nZulassungsbescheinigung für Fahrzeuge\n⁯ kontrolliert\n⁯ Verstoss festgestellt\n⁯ nicht anwendbar\n17.\nSchulungsbescheinigung des Fahrers\n⁯ kontrolliert\n⁯ Verstoss festgestellt\n⁯ nicht anwendbar\nBeförderung\n18.\nZur Beförderung zugelassene Güter\n⁯ kontrolliert\n⁯ Verstoss festgestellt\n⁯ nicht anwendbar\n19.\nZur Beförderung der Güter zugelassene Fahrzeuge\n⁯ kontrolliert\n⁯ Verstoss festgestellt\n⁯ nicht anwendbar\n20.\nVorschriften in Bezug auf das Beförderungsmittel (lose Schüttung, Versandstück, Tank)\n⁯ kontrolliert\n⁯ Verstoss festgestellt\n⁯ nicht anwendbar\n21.\nVerbot der Zusammenladung\n⁯ kontrolliert\n⁯ Verstoss festgestellt\n⁯ nicht anwendbar\n22.\nBeladen, Befestigung der Ladung und Handhabung\n⁯ kontrolliert\n⁯ Verstoss festgestellt\n⁯ nicht anwendbar\n23.\nAustreten von Gütern oder Beschädigung des Versandstücks\n⁯ kontrolliert\n⁯ Verstoss festgestellt\n⁯ nicht anwendbar\n24.\nUN-Kennzeichnung des Versandstücks/Tanks (ADR 6)\n⁯ kontrolliert\n⁯ Verstoss festgestellt\n⁯ nicht anwendbar\n25.\nKennzeichnung des Versandstücks (z.B. UN-Nr.) und Bezettelung (ADR 5.2)\n⁯ kontrolliert\n⁯ Verstoss festgestellt\n⁯ nicht anwendbar\n26.\nAnbringen von Grosszetteln (Placards) auf Tank/Fahrzeug (ADR 5.3.1)\n⁯ kontrolliert\n⁯ Verstoss festgestellt\n⁯ nicht anwendbar\n27.\nKennzeichnung von Fahrzeug/Beförderungseinheit (orangefarbene Kennzeichnung, erwärmter Zustand (ADR 5.3.2-3)\n⁯ kontrolliert\n⁯ Verstoss festgestellt\n⁯ nicht anwendbar\nAusrüstung an Bord\n28.\nAllgemeine Sicherheitsausrüstung gemäss ADR\n⁯ kontrolliert\n⁯ Verstoss festgestellt\n⁯ nicht anwendbar\n29.\nAusrüstung nach Massgabe der beförderten Güter\n⁯ kontrolliert\n⁯ Verstoss festgestellt\n⁯ nicht anwendbar\n30.\nAndere in den schriftlichen Anweisungen genannte Ausrüstung\n⁯ kontrolliert\n⁯ Verstoss festgestellt\n⁯ nicht anwendbar\n31.\nFeuerlöscher\n⁯ kontrolliert\n⁯ Verstoss festgestellt\n⁯ nicht anwendbar\n39.\nGegebenenfalls schwerwiegendste Gefahrenkategorie der festgestellten Verstösse\n⁯ Kategorie I\n⁯ Kategorie II\n⁯ Kategorie III\n40.\nBemerkungen\n&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;\n&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;\n&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;\nHinweis\nDiese Prüfliste dient als Nachweis für die Kontrolle der Beförderungseinheit und gilt nur 12 Stunden. Die Landespolizei kann bei Vorzeigen dieser Prüfliste von einer nochmaligen Überprüfung der Beförderungseinheit absehen, wenn zwischen diesen beiden Kontrollen keine Ladungsänderung(en) vorgenommen wurde(n).\nDer Fahrzeugführer wird daher gebeten, für den Fall einer nochmaligen Kontrolle, diese Prüfliste bereitzuhalten.\n41.\nKontrollbehörde/Prüfer\nStempel/Unterschrift\n&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;.&hellip;\nNur ausfüllen, wenn für einen Verstoss von Bedeutung.\nBei Sammelbeförderung unter \"Bemerkungen\" angeben.\nPrüfung auf sichtbare Verstösse.\nAnhang 3\nKontrollbescheinigung\n(Art. 21 Abs. 4 VTGGS i.V.m. Art. 4 Abs. 1 der Richtlinie 95/50/EG)\nKontrollort:\nDatum:\nUhrzeit:\nAmtliches Kenn-\nzeichen des Motorfahrzeuges:\nAmtliches Kenn-\nzeichen des Anhängers:\nFahrt von:\nFahrt nach:\nKontrolle auf Einhaltung der Vorschriften:\n- Strassenverkehrsgesetz (SVG)\n- Verkehrsregelnverordnung (VRV); Masse und Gewichte\n- Verordnung über den Transport gefährlicher Güter auf der Strasse (VTGGS)\n- Verordnung (EWG) Nr. 3820/85 und Nr. 3821/85 und nationale Verordnung ARV\n- Internationales Übereinkommen über sichere Container (CSC)\n- Multilaterale Übereinkommen (Rn. 2010 u. 10602 ADR)\n- Bilaterale Abkommen (Rn. 2010 u. 10602 ADR)\n- Abfallgesetz (GESO)\nBeanstandungen:\nbeanstandetes Rechtsgebiet:\nBemerkungen:\nDiese Kontrollbescheinigung dient als Nachweis für die Kontrolle der Beförderungseinheit und gilt nur 12 Stunden. Die Landespolizei kann bei Vorzeigen dieser Bescheinigung von einer nochmaligen Überprüfung der Beförderungseinheit absehen, wenn zwischen diesen beiden Kontrollen keine Ladungsänderung(en) vorgenommen wurde(n).\nDer Fahrzeugführer wird daher gebeten, für den Fall einer nochmaligen Kontrolle diese Kontrollbescheinigung bereitzuhalten.\nKontrollstempel / Unterschrift\nAnhang 4\n(Art. 26)\nFORMULAR FÜR DEN BERICHT AN DIE EFTA-ÜBERWACHUNGSBEHÖRDE ÜBER VERSTÖSSE UND SANKTIONEN\nLand: Fürstentum Liechtenstein\nJahr: &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;.\nKONTROLLEN DES GEFAHRGUTTRANSPORTS AUF DER STRASSE\nOrt der Zulassung des Fahrzeugs\nInsgesamt\nLand der Kontrolle\nAndere EWR-Mitgliedstaaten\nDrittländer\nAnzahl der auf der Grundlage des Inhalts der Ladung (und ADR) kontrollierten Beförderungseinheiten\nAnzahl der nicht mit den ADR konformen Beförderungseinheiten\nAnzahl der stillgelegten Beförderungseinheiten\nAnzahl der\nGefahrenkategorie I\nfestgestellten Verstösse\nGefahrenkategorie II\nnach Gefahrenkategorie\nGefahrenkategorie III\nAnzahl der\nVerwarnung\nverhängten Sanktionen\nGeldbusse\nnach Art der Sanktion\nSonstige\nGESCHÄTZTE GESAMTMENGE DER AUF DER STRASSE BEFÖRDERTEN GEFAHRGÜTER\n&hellip;&hellip;&hellip;&hellip;&hellip;. t\noder ................ t.km\nAnhang 5\nBesondere Bestimmungen für nationale Transporte\nKapitel 1.1 Geltungsbereich und Anwendbarkeit\n1.1.3 Freistellungen\n1.1.3.6.3 Freistellungen in Zusammenhang mit Mengen, die je Beförderungseinheit befördert werden\na) Ist die Beförderung bestimmter gefährlicher Güter im Zusammenhang mit Mengen, die je Beförderungseinheit befördert werden (1.1.3.6 ADR) teilweise freigestellt, finden nachstehende Bestimmungen keine Anwendung:\n- die erhöhte Haftpflichtversicherung (Art. 12 VVV),\n- die Bestimmungen nach Unterabschnitt 8.6.3.3 ADR. Die Verkehrsbeschränkungen (Art. 38 Abs. 2 VTGGS) sind einzuhalten.\nb) Anwendung der Tabelle 1.1.3.6.3 ADR für Baustellentanks:\nDie Beförderung von max. 1150 l Dieselkraftstoff/Heizöl (leicht) (UN 1202) in Baustellentanks mit max. 1210 l Fassungsraum, die den Vorschriften des Kapitels 6.14 entsprechen, unterliegen denselben Freistellungen wie Versandstücke. Die Baustellentanks, nicht jedoch die Trägerfahrzeuge, mit denen sie befördert werden, müssen entsprechend Kapitel 5.3 ADR mit Grosszetteln und orangefarbener Kennzeichnung versehen sein. Für Baustellentanks gelten die gleichen Tunnelbeschränkungen wie für kennzeichnungspflichtige Beförderungseinheiten.\nDie Baustellentanks dürfen nur mehr bis zum 31. Januar 2027 für die Lagerung und den Transport von Dieselkraftstoff/Heizöl (leicht) (UN 1202) verwendet werden. Diese Tanks dürfen ab 1. Januar 2022 nicht mehr umgebaut oder verändert werden.\nKapitel 1.6 Übergangsvorschriften\n1.6.3 Festverbundene Tanks (Tankfahrzeuge), Aufsetztanks, Batterie-Fahrzeuge und Baustellentanks\n1.6.3.21 Tankcontainer, die nach den bis zum 31. Dezember 1987 geltenden Vorschriften der Rn. 212 127 (5) des Anhangs B.1b für die Beförderung bestimmter Stoffe zugelassen wurden, dürfen als Grosspackmittel (IBC) für die Beförderung dieser Stoffe weiterverwendet werden, wenn sie den folgenden Vorschriften des ADR entsprechen: 6.5.3, 6.5.4.4 und 6.5.4.5.\n1.6.3.23 Aufgehoben\n1.6.3.24 Festverbundene Tanks (Tankfahrzeuge) und Aufsetztanks, die vor dem 1. Januar 1999 gebaut wurden und den Vorschriften des Kapitels 6.8 ADR nicht entsprechen, jedoch aufgrund von EMPA-Richtlinien und Protokollen sowie der EGI Technischen Anweisung TA 005 vom 3. Dezember 1997 bestimmten Übergangsbestimmungen unterliegen, dürfen bis zum 31. Dezember 2010 weiterverwendet werden.\nDie übrigen Bestimmungen des ADR bleiben anwendbar.\n1.6.3.25 Festverbundene Tanks (Tankfahrzeuge) und Aufsetztanks mit kreisrundem oder elliptischem Querschnitt mit einem Krümmungsradius von höchstens 2 m, die nach den EMPA-Richtlinien mit einer Toleranz von 50 mm auf den Vergleichdurchmesser von 1800 mm gebaut wurden, dürfen bis zum 31. Dezember 2015 weiterverwendet werden. Diese Tanks dürfen ab 1. Januar 2011 nicht mehr umgebaut oder verändert werden.\nDie übrigen Bestimmungen des ADR bleiben anwendbar.\n1.6.3.26 Festverbundene Tanks (Tankfahrzeuge) und Aufsetztanks, die nach den EMPA-Richtlinien mit einem Tankkörper in Materialqualität PE460 und Tankböden in unterschiedlicher Materialqualität gebaut wurden und deren Böden nicht den in 6.8.2.1.17 bis 6.8.2.1.22 ADR enthaltenen Bestimmungen über die Wanddicke entsprechen, dürfen bis zum 31. Dezember 2015 weiterverwendet werden. Diese Tanks dürfen ab 1. Januar 2011 nicht mehr umgebaut oder verändert werden.\nDie übrigen Bestimmungen des ADR bleiben anwendbar.\n1.6.3.27 Saug-Druck-Tanks für Abfälle zur Beförderung von gefährlichen Sonderabfällen im Sinne des Unterabschnitts 1.2.1 ADR, die vor dem 1. Januar 1999 gemäss der bis zum 31. Dezember 1998 geltenden EMPA-Richtlinie gebaut wurden, jedoch nicht den ab 1. Januar 1999 geltenden Vorschriften des Kapitels 6.10 ADR entsprechen, dürfen nach diesem Datum im Binnenverkehr weiterverwendet werden. Sie unterliegen den technischen Vorschriften der EMPA-Richtlinie mit Ausnahme der darin enthaltenen Prüffristen. Sie unterliegen den in Abschnitt 6.10.4 ADR enthaltenen Prüffristen.\n1.6.3.28 Aufgehoben\n1.6.5 Fahrzeuge\n1.6.5.7 In Abänderung der Bemerkungen b), c), d) und g) der Tabelle in Abschnitt 9.2.1 ADR besteht für Fahrzeuge, die gemäss Unterabschnitt 9.2.3.1 ADR mit ABV und Dauerbremse ausgerüstet sein müssen, keine Nachrüstpflicht, sofern sie vor dem 1. Januar 1994 erstmals zugelassen worden sind.\nKapitel 6.10 Vorschriften für den Bau, die Ausrüstung, die Zulassung, die Prüfung und die Kennzeichnung von Saug-Druck-Tanks für Abfälle\n6.10.1 Allgemeines\n6.10.1.2 Anwendungsbereich\n6.10.1.2.2 Die Technische Richtlinie vom 31. Oktober 1989 der Eidgenössischen Materialprüfungs- und Forschungsanstalt für Saug-Druck-Tanks (EMPA-Richtlinie) gilt nur für die Saug-Druck-Tanks, die bis zum 31. Dezember 1998 gebaut wurden.\n6.10.4.1 Saug-Druck-Tanks gemäss Abs. 6.10.1.2.2 dieses Anhangs sind den in Abschnitt 6.10.4 ADR genannten Prüffristen unterstellt.\nKapitel 6.11 Aufgehoben\nKapitel 6.14 Vorschriften für den Bau, die Ausrüstung, die Zulassung des Baumusters sowie die Prüfung von Baustellentanks\nBem. 1. Für ortsbewegliche Tanks siehe Kapitel 6.7 ADR; für festverbundene Tanks (Tankfahrzeuge), Aufsetztanks, Tankcontainer und Tankwechselaufbauten (Tankwechselbehälter), deren Tankkörper aus metallischen Werkstoffen hergestellt sind, sowie Batterie-Fahrzeuge und Gascontainer mit mehreren Elementen (MEGC) siehe Kapitel 6.8 ADR; für faserverstärkte Kunststofftanks siehe Kapitel 6.9 ADR.\n2. Dieses Kapitel gilt für festverbundene Tanks oder Tankcontainer.\n6.14.1 Allgemeines\n6.14.1.1 Begriffsbestimmungen\nBaustellentanks (BT): Behälter für Treibstoffe, die temporär zur Betankung von Maschinen verwendet werden.\nSie werden unabhängig von ihrer Grösse als Tankcontainer oder als festverbundene Tanks nach Kapitel 6.8 ADR betrachtet.\nSie bestehen aus einem Innentank und einer geschlossenen Auffangwanne (Aussentank).\nBem. - Ein Tank, der vollständig den Vorschriften des Kapitels 6.8 ADR entspricht, gilt nicht als \"Baustellentank\".\n- Die Kennzeichnung richtet sich nach Kapitel 5.3 ADR.\n6.14.1.2 Anwendungsbereich\n6.14.1.2.1 Die besonderen Vorschriften der Abschnitte 6.14.2 und 6.14.3 ergänzen oder ändern Kapitel 6.8 ADR für Baustellentanks. Im Übrigen müssen alle Vorschriften des Kapitels 6.8 ADR mit Ausnahme der Abs. 6.8.2.1.3, 6.8.2.1.4, 6.8.2.1.15 bis 6.8.2.1.23 eingehalten werden.\nDie Baustellentanks dürfen nur mehr bis zum 31. Januar 2027 für die Lagerung und den Transport von Dieselkraftstoff/Heizöl (leicht) (UN 1202) verwendet werden. Diese Tanks dürfen ab 1. Januar 2022 nicht mehr umgebaut oder verändert werden.\n6.14.2 Bau\n6.14.2.1 Innentanks bis und mit 2000 l Inhalt müssen aus 3 mm Baustahl (oder gleichwertige Wanddicke nach der Formel von Abs. 6.8.2.1.18), bei Inhalten über 2000 l aus mindestens 5 mm Baustahl (oder gleichwertige Wanddicke nach der Formel von Abs. 6.8.2.1.18) hergestellt sein.\nDie Aussentanks (Auffangwanne) müssen mindestens gleich dick sein wie die Innentanks.\nIm Weiteren sind die Anforderungen der Gewässerschutzgesetzgebung einzuhalten.\n6.14.3 Prüfungen und Zulassung des Baumusters\n6.14.3.1 Baumusterprüfung\n- Genehmigung der Konstruktionsunterlagen\n- Druckprüfung mit 0,5 bar, Innenkontrolle und Kontrolle der Ausrüstung des Innenbehälters sowie eine Sichtprüfung der Auffangwanne\n6.14.3.2 Erstmalige Prüfung\n- Bauprüfung\n- Druckprobe 0,5 bar des Innenbehälters\n- Sichtprüfung der Auffangwanne\n6.14.3.3 Wiederkehrende Prüfung\nFür sämtliche Arten von Baustellentanks: alle 5 Jahre.\nDie wiederkehrende Prüfung besteht aus:\n- Innenkontrolle des Innenbehälters\n- Druckprüfung des Innenbehälters mit Wasser 0,5 bar (oder dem auf dem Tankschild angegebenen Druck)\n- Sichtprüfung der Auffangwanne\n- Kontrolle der Bedienungsausrüstung\nAnhang 6\nAufgehoben\n1\nLR 741.01\n2\nArt. 1 Abs. 2 Bst. d abgeändert durch LGBl. 2004 Nr. 131 .\n3\nArt. 1 Abs. 2 Bst. e abgeändert durch LGBl. 2009 Nr. 287 .\n4\nArt. 1 Abs. 2 Bst. f abgeändert durch LGBl. 2009 Nr. 287 .\n5\nArt. 1 Abs. 2 Bst. g abgeändert durch LGBl. 2004 Nr. 131 .\n6\nArt. 1 Abs. 2 Bst. h abgeändert durch LGBl. 2004 Nr. 131 .\n7\nArt. 1 Abs. 2 Bst. k eingefügt durch LGBl. 2004 Nr. 131 .\n8\nArt. 1a eingefügt durch LGBl. 2010 Nr. 66 .\n9\nArt. 2 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2009 Nr. 287 .\n10\nArt. 2 Abs. 1 Bst. i abgeändert durch LGBl. 2010 Nr. 66 .\n11\nArt. 2 Abs. 1 Bst. k abgeändert durch LGBl. 2004 Nr. 131 .\n12\nArt. 2 Bst. l aufgehoben durch LGBl. 2009 Nr. 287 .\n13\nArt. 2 Abs. 2 Bst. c abgeändert durch LGBl. 2004 Nr. 131 .\n14\nArt. 2 Abs. 2 Bst. e abgeändert durch LGBl. 2004 Nr. 131 .\n15\nArt. 2 Abs. 2 Bst. m abgeändert durch LGBl. 2020 Nr. 463 .\n16\nArt. 2 Abs. 2 Bst. n abgeändert durch LGBl. 2009 Nr. 287 .\n17\nArt. 3 abgeändert durch LGBl. 2010 Nr. 66 .\n18\nArt. 3a abgeändert durch LGBl. 2010 Nr. 66 .\n19\nArt. 3a Abs. 2 Einleitungssatz abgeändert durch LGBl. 2019 Nr. 222 .\n20\nwww.eur-lex.europa.eu\n21\nArt. 4 Abs. 3 abgeändert durch LGBl. 2020 Nr. 466 .\n22\nArt. 4 Abs. 5 abgeändert durch LGBl. 1999 Nr. 109 .\n23\nDie Anlagen A und B des ADR können auch abgerufen werden unter www.astra.admin.ch/astra/de/home/fachleute/fahrzeuge/gefaehrliche-gueter/recht-international.html\n24\nArt. 4 Abs. 6 abgeändert durch LGBl. 2022 Nr. 56 .\n25\nArt. 5 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n26\nArt. 6 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n27\nArt. 6 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n28\nArt. 6 Abs. 4 abgeändert durch LGBl. 2012 Nr. 321 .\n29\nArt. 6 Abs. 5 abgeändert durch LGBl. 2012 Nr. 321 .\n30\nArt. 6 Abs. 8 abgeändert durch LGBl. 2012 Nr. 321 .\n31\nArt. 7 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n32\nArt. 7 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n33\nArt. 8 Abs. 1 abgeändert durch LGBl. 2004 Nr. 131 .\n34\nArt. 8 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n35\nArt. 9 Bst. c abgeändert durch LGBl. 2010 Nr. 66 .\n36\nArt. 9 Bst. h abgeändert durch LGBl. 2004 Nr. 131 .\n37\nArt. 10 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n38\nArt. 10 Abs. 8 abgeändert durch LGBl. 1999 Nr. 109 .\n39\nArt. 11 Abs. 1 abgeändert durch LGBl. 2019 Nr. 222 .\n40\nArt. 11 Abs. 2 abgeändert durch LGBl. 2009 Nr. 287 .\n41\nArt. 11 Abs. 3 Bst. f abgeändert durch LGBl. 1999 Nr. 109 .\n42\nArt. 11 Abs. 4 abgeändert durch LGBl. 2019 Nr. 222 .\n43\nArt. 11 Abs. 6 abgeändert durch LGBl. 2019 Nr. 222 .\n44\nArt. 13 Abs. 2 abgeändert durch LGBl. 2004 Nr. 131 .\n45\nSachüberschrift vor Art. 14 eingefügt durch LGBl. 2009 Nr. 287 .\n46\nArt. 14 Sachüberschrift abgeändert durch LGBl. 2009 Nr. 287 .\n47\nArt. 14 Abs. 1 abgeändert durch LGBl. 2009 Nr. 287 .\n48\nArt. 14 Abs. 2 abgeändert durch LGBl. 2009 Nr. 287 .\n49\nArt. 14 Abs. 3 abgeändert durch LGBl. 2009 Nr. 287 .\n50\nArt. 14 Abs. 4 abgeändert durch LGBl. 2009 Nr. 287 und LGBl. 2012 Nr. 321 .\n51\nArt. 14 Abs. 5 abgeändert durch LGBl. 2009 Nr. 287 .\n52\nArt. 14 Abs. 6 abgeändert durch LGBl. 2009 Nr. 287 .\n53\nArt. 14a eingefügt durch LGBl. 2009 Nr. 287 .\n54\nArt. 14b eingefügt durch LGBl. 2009 Nr. 287 .\n55\nArt. 14c Sachüberschrift eingefügt durch LGBl. 2009 Nr. 287 .\n56\nArt. 14c Abs. 1 eingefügt durch LGBl. 2009 Nr. 287 .\n57\nArt. 14c Abs. 2 eingefügt durch LGBl. 2009 Nr. 287 .\n58\nArt. 14c Abs. 3 abgeändert durch LGBl. 2011 Nr. 150 .\n59\nArt. 14c Abs. 4 aufgehoben durch LGBl. 2011 Nr. 150 .\n60\nArt. 14c Abs. 5 aufgehoben durch LGBl. 2011 Nr. 150 .\n61\nArt. 14c Abs. 6 aufgehoben durch LGBl. 2011 Nr. 150 .\n62\nArt. 14d eingefügt durch LGBl. 2009 Nr. 287 .\n63\nÜberschrift vor Art. 17 abgeändert durch LGBl. 2010 Nr. 66 .\n64\nArt. 17 abgeändert durch LGBl. 2010 Nr. 66 .\n65\nArt. 18 Abs. 3 abgeändert durch LGBl. 2004 Nr. 131 .\n66\nArt. 19 Abs. 1 abgeändert durch LGBl. 2009 Nr. 287 .\n67\nArt. 19 Abs. 2 abgeändert durch LGBl. 2009 Nr. 287 .\n68\nArt. 19 Abs. 2a eingefügt durch LGBl. 2009 Nr. 287 .\n69\nArt. 19 Abs. 3 abgeändert durch LGBl. 2009 Nr. 287 .\n70\nArt. 20 Abs. 1 abgeändert durch LGBl. 2009 Nr. 287 und LGBl. 2012 Nr. 321 .\n71\nArt. 20 Abs. 2 abgeändert durch LGBl. 2004 Nr. 131 .\n72\nArt. 20 Abs. 3 abgeändert durch LGBl. 2009 Nr. 287 und LGBl. 2012 Nr. 321 .\n73\nArt. 21 Abs. 1 abgeändert durch LGBl. 2004 Nr. 131 .\n74\nArt. 22a eingefügt durch LGBl. 2010 Nr. 66 .\n75\nArt. 23 Abs. 3 abgeändert durch LGBl. 2007 Nr. 139 .\n76\nArt. 23 Abs. 6 abgeändert durch LGBl. 2012 Nr. 321 .\n77\nArt. 24 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n78\nArt. 25 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n79\nArt. 25 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n80\nArt. 26 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2020 Nr. 463 .\n81\nArt. 26 Abs. 2 abgeändert durch LGBl. 2020 Nr. 463 .\n82\nArt. 29 Abs. 1 abgeändert durch LGBl. 2004 Nr. 131 .\n83\nArt. 29 Abs. 2 aufgehoben durch LGBl. 2004 Nr. 131 .\n84\nArt. 30 Sachüberschrift abgeändert durch LGBl. 2004 Nr. 131 .\n85\nArt. 30 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2004 Nr. 131 .\n86\nArt. 30 Abs. 1 Bst. a abgeändert durch LGBl. 2004 Nr. 131 .\n87\nArt. 30 Abs. 1 Bst. b abgeändert durch LGBl. 2004 Nr. 131 .\n88\nArt. 30 Abs. 1 Bst. c abgeändert durch LGBl. 2004 Nr. 131 .\n89\nArt. 30 Abs. 2 abgeändert durch LGBl. 2020 Nr. 463 .\n90\nArt. 30 Abs. 3 abgeändert durch LGBl. 2004 Nr. 131 .\n91\nArt. 31 aufgehoben durch LGBl. 2010 Nr. 66 .\n92\nArt. 32 aufgehoben durch LGBl. 2010 Nr. 66 .\n93\nArt. 33 abgeändert durch LGBl. 2004 Nr. 131 .\n94\nArt. 34 aufgehoben durch LGBl. 2010 Nr. 66 .\n95\nArt. 35 aufgehoben durch LGBl. 2010 Nr. 66 .\n96\nArt. 36 Abs. 2 abgeändert durch LGBl. 2020 Nr. 463 .\n97\nArt. 37 abgeändert durch LGBl. 2020 Nr. 463 .\n98\nArt. 39 abgeändert durch LGBl. 2010 Nr. 66 .\n99\nArt. 40 Sachüberschrift abgeändert durch LGBl. 2001 Nr. 119 .\n100\nArt. 40 Abs. 1 abgeändert durch LGBl. 2019 Nr. 222 .\n101\nArt. 40 Abs. 2 abgeändert durch LGBl. 2001 Nr. 119 und LGBl. 2004 Nr. 33 .\n102\nArt. 41 Abs. 1 Bst. i abgeändert durch LGBl. 2012 Nr. 321 .\n103\nArt. 41 Abs. 1 abgeändert durch LGBl. 2010 Nr. 66 .\n104\nArt. 41 Abs. 2 aufgehoben durch LGBl. 2010 Nr. 66 .\n105\nArt. 42 abgeändert durch LGBl. 2019 Nr. 222 .\n106\nArt. 43 Abs. 1 abgeändert durch LGBl. 2019 Nr. 222 .\n107\nArt. 43 Abs. 1a eingefügt durch LGBl. 2009 Nr. 287 und abgeändert durch LGBl. 2012 Nr. 321 .\n108\nArt. 43 Abs. 1b abgeändert durch LGBl. 2011 Nr. 150 und LGBl. 2012 Nr. 321 .\n109\nArt. 44 Sachüberschrift abgeändert durch LGBl. 2004 Nr. 131 .\n110\nArt. 44 Abs. 1 abgeändert durch LGBl. 2004 Nr. 131 .\n111\nArt. 44 Abs. 2 abgeändert durch LGBl. 2004 Nr. 131 .\n112\nArt. 44 Abs. 3 eingefügt durch LGBl. 2009 Nr. 287 .\n113\nArt. 45 Abs. 1 abgeändert durch LGBl. 2004 Nr. 131 .\n114\nArt. 45 Abs. 2 aufgehoben durch LGBl. 2010 Nr. 66 .\n115\nArt. 45 Abs. 3 aufgehoben durch LGBl. 2010 Nr. 66 .\n116\nArt. 45 Abs. 4 aufgehoben durch LGBl. 2010 Nr. 66 .\n117\nArt. 45 Abs. 5 aufgehoben durch LGBl. 2004 Nr. 131 .\n118\nArt. 45 Abs. 6 eingefügt durch LGBl. 2004 Nr. 131 .\n119\nArt. 45a eingefügt durch LGBl. 2009 Nr. 287 .\n120\nArt. 45b eingefügt durch LGBl. 2010 Nr. 66 .\n121\nAnhang 1 aufgehoben durch LGBl. 2010 Nr. 66 .\n122\nAnhang 2 abgeändert durch LGBl. 2009 Nr. 287 .\n123\nAnhang 4 abgeändert durch LGBl. 2010 Nr. 66 .\n124\nIm Sinne dieses Anhangs bezieht sich das Land der Zulassung auf das Fahrzeug.\n125\nBei mehreren Verstössen je Beförderungseinheit wird nur die schwerwiegendste Gefahrenkategorie (wie unter Ziff. 39 von Anhang 1 der Richtlinie 95/50/EG angegeben) angewandt.\n126\nAnhang 5 abgeändert durch LGBl. 2004 Nr. 131 , LGBl. 2009 Nr. 287 , LGBl. 2010 Nr. 66 und LGBl. 2020 Nr. 463 .\n127\nAnhang 6 aufgehoben durch LGBl. 1999 Nr. 109 ."
    }
  ],
  "definitions": [
    {
      "term": "gefährliche Güter",
      "definition": "Stoffe und Gegenstände, deren Beförderung mit den in Art. 1 Abs. 1 genannten Verkehrsträgern gemäss den in Art. 3 genannten Vorschriften verboten oder nur unter bestimmten Bedingungen gestattet ist;",
      "source_provision": "art2"
    },
    {
      "term": "Absender",
      "definition": "der Absender gemäss Beförderungsvertrag. Erfolgt die Beförderung ohne Beförderungsvertrag, so ist Absender, wer die Beförderung veranlasst hat;",
      "source_provision": "art2"
    },
    {
      "term": "Verpacker",
      "definition": "wer die gefährlichen Güter in Verpackungen, einschliesslich Grosspackmittel (IBC), einfüllt oder die Versandstücke zur Beförderung vorbereitet;",
      "source_provision": "art2"
    },
    {
      "term": "Befüller",
      "definition": "wer die gefährlichen Güter in einen Tank oder in ein Fahrzeug für Güter in loser Schüttung oder einen Container für Güter in loser Schüttung einfüllt oder das befüllte Fahrzeug oder den befüllten Container zur Beförderung vorbereitet;",
      "source_provision": "art2"
    },
    {
      "term": "Betreiber eines Tankcontainers",
      "definition": "wer als Eigentümer, Einsteller oder sonstiger Verfügungsberechtigter den Tankcontainer zur Beförderung gefährlicher Güter verwendet;",
      "source_provision": "art2"
    },
    {
      "term": "Verlader",
      "definition": "wer die gefährlichen Güter selbst in ein Fahrzeug oder einen Container verlädt oder die gefährlichen Güter dem Beförderer unmittelbar zur Beförderung übergibt;",
      "source_provision": "art2"
    },
    {
      "term": "Beförderer",
      "definition": "wer mit oder ohne Beförderungsvertrag Beförderungen gemäss Art. 1 Abs. 1 durchführt;",
      "source_provision": "art2"
    },
    {
      "term": "Empfänger",
      "definition": "der Empfänger gemäss Beförderungsvertrag. Bezeichnet der Empfänger gemäss den für den Beförderungsvertrag geltenden Vorschriften einen Dritten, so gilt dieser als Empfänger. Erfolgt die Beförderung ohne Beförderungsvertrag, so ist Empfänger, wer die gefährlichen Güter bei der Ankunft übernimmt;",
      "source_provision": "art2"
    },
    {
      "term": "Fahrzeug",
      "definition": "alle zur Teilnahme am Strassenverkehr bestimmten Motorfahrzeuge mit mindestens vier Rädern und einer bauartbedingten Höchstgeschwindigkeit von mehr als 25 km/h sowie ihre Anhänger, mit Ausnahme von Schienenfahrzeugen, mobilen Maschinen und Geräten sowie land- und forstwirtschaftlichen Zug- und Arbeitsmaschinen, sofern diese nicht mit einer Geschwindigkeit von über 40 km/h fahren, wenn sie gefährliche Güter befördern;",
      "source_provision": "art2"
    },
    {
      "term": "Unternehmen",
      "definition": "1. jede natürliche und juristische Person mit oder ohne Erwerbszweck;",
      "source_provision": "art2"
    },
    {
      "term": "Kontrolle",
      "definition": "jede Kontrolle, Prüfung, Untersuchung oder Formalität, die aus Sicherheitsgründen im Zusammenhang mit der Beförderung gefährlicher Güter von den zuständigen Behörden durchgeführt wird;",
      "source_provision": "art2"
    },
    {
      "term": "Beförderungseinheit",
      "definition": "ein Motorfahrzeug ohne Anhänger oder eine Einheit aus einem Motorfahrzeug mit Anhänger, Sattelschlepper und Sattelauflieger.",
      "source_provision": "art2"
    }
  ]
}
