{
  "id": "li-konso-2000228000",
  "type": "statute",
  "title": "Verordnung vom 7. November 2000 zum Schutze des Grundwasserpumpwerkes \"Wiesen\" in der Gemeinde Schaan",
  "title_en": "",
  "short_name": "LGBl 2000.228",
  "status": "in_force",
  "issued_date": "2000-11-07",
  "in_force_date": "2000-11-07",
  "url": "https://www.gesetze.li/konso/2000228000",
  "description": "Verordnung vom 7. November 2000 zum Schutze des Grundwasserpumpwerkes \"Wiesen\" in der Gemeinde Schaan",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Zum Schutz der Wasserversorgung werden die in Art. 2 näher umschriebenen Gebiete als Schutzzonen im Sinne von Art. 5 Abs. 1 Bst. n des Gewässerschutzgesetzes festgelegt."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Die Grenzen der Schutzzonen sind in dem dieser Verordnung beigegebenen Situationsplan dargestellt. Der Plan ist Bestandteil dieser Verordnung. Die Abgrenzung der Schutzzonen gilt für eine maximale Entnahmemenge für das bestehende Pumpwerk \"Wiesen\" von 120 Litern pro Sekunde.\n2) Die Schutzzonen sind in der Bauordnung zu berücksichtigen und im Zonenplan der Gemeinde Schaan ersichtlich zu machen.\n3) Die detaillierten Umgrenzungen der Schutzzonen sind aus dem Situationsplan 1 : 2 000 ersichtlich, welcher bei der Gemeinde Schaan sowie beim Amt für Umwelt aufliegt."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Umschreibung",
      "content": "Die Schutzzonen werden unterteilt in: a) Fassungsbereich (Zone S 1);\nb) engere Schutzzone (Zone S 2);\nc) weitere Schutzzone (Zone S 3);\nd) Schutzareal."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Zonen",
      "content": "1) Der Fassungsbereich (Zone S 1) dient dem unmittelbaren Schutz der Grundwasserfassung. Er umfasst die eigentliche Grundwasserfassung (Brunnen) sowie das unmittelbar umliegende Zuflussgebiet.\n2) Die engere Schutzzone (Zone S 2) dient dazu, schädliche Einflüsse vom Fassungsbereich fernzuhalten. In der Zone S 2 dürfen schwer oder nicht abbaubare Schadstoffe nicht ins Grundwasser gelangen. Abbaubare Schadstoffe müssen auf dem Fliessweg so weit reduziert bzw. zurückgehalten werden, dass die Fassung weder chemisch noch bakteriologisch belastet wird. Bei einer unfallbedingten Gewässerverschmutzung müssen in der Zone S 2 Sanierungsmassnahmen getroffen werden können, bevor die Verschmutzung den Fassungsbereich erreicht.\n3) Die weitere Schutzzone (Zone S 3) dient als Pufferzone zwischen der Zone S 2 und der Umgebung.\n4) Die Ausdehnung der Zonen S 2 und S 3 richtet sich nach den Zuflussrichtungen, nach der Fliessgeschwindigkeit und nach der Überdeckung des Grundwassers sowie nach der Infiltration von Oberflächengewässern ins Grundwasser im Zuflussbereich der Fassung.\n5) Das Schutzareal dient der Freihaltung eines Gebietes, das für eine zukünftige Grundwasserfassung mit den dazugehörigen Schutzzonen geeignet ist.\nII. Bestimmungen für die weitere Schutzzone (Zone S 3)"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "5",
      "title": "Art. 5 Grundsatz",
      "content": "1) In der Zone S 3 sind Vorkehrungen, welche die Menge und Güte der Grundwasservorkommen oder die öffentliche Wasserversorgung gefährden, verboten.\n2) Insbesondere verboten sind: a) Lager- und Betriebsanlagen, Rohrleitungen sowie Umschlagplätze für wassergefährdende Flüssigkeiten unter Vorbehalt von Art. 10 der Verordnung über den Schutz der Gewässer vor wassergefährdenden Flüssigkeiten (VWF);\nb) Kreisläufe, die dem Wasser Wärme entziehen oder abgeben;\nc) Dichtungs- und Spundwände;\nd) Kies- und Sandgruben;\ne) Deponien mit Ausnahme solcher für unverschmutztes Aushubmaterial;\nf) Recyclingbaustoffe, wie Asphaltgranulat und dergleichen.\n3) Bei Bauarbeiten sind spezielle Schutzmassnahmen zu treffen."
    },
    {
      "provision_ref": "art5a",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "5a",
      "title": "Art. 5a Verkehrsanlagen",
      "content": "Die Rheindammstrasse sowie Feldwege sind mit einem Fahrverbot für Motorfahrzeuge (land- und forstwirtschaftlicher Verkehr sowie Zubringerdienst gestattet) zu belegen."
    },
    {
      "provision_ref": "art5b",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "5b",
      "title": "Art. 5b Versickerungen",
      "content": "Das Versickern von Abwasser ist verboten. Ausgenommen ist die Versickerung von unverschmutztem Niederschlagswasser, wenn die Versickerung über die bewachsene Bodenschicht erfolgt."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "6",
      "title": "Art. 6 Abwasseranlagen, Erdgasleitung",
      "content": "1) Schmutzwasserleitungen haben den Dichtheitsanforderungen der SIA-Norm 190, Kanalisationen, zu genügen.\n2) Die Dichtheit von Schmutzwasserleitungen, Kläranlagen, Jauchebehältern und dergleichen ist vom Eigentümer alle drei Jahre zu prüfen.\n3) Mangelhafte Anlagen sind vom Eigentümer auf seine Kosten abzudichten oder zu ersetzen.\n4) Die bestehende Erdgas-Hochdruckleitung ist gemäss den Weisungen des Amtes für Umwelt regelmässig zu kontrollieren.\n5) Aufgehoben"
    },
    {
      "provision_ref": "art6a",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "6a",
      "title": "Art. 6a Grabarbeiten und Auffüllungen",
      "content": "1) Grabarbeiten und Geländeveränderungen sind bewilligungspflichtig. Sie sind zulässig, wenn ein sachlich begründetes Bedürfnis besteht, die schützende Deckschicht nicht wesentlich vermindert wird und spezielle Schutzmassnahmen getroffen werden.\n2) Auffüllungen dürfen nur aus inertem Material (sauberes Aushubmaterial) bestehen."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "7",
      "title": "Art. 7 Düngung",
      "content": "1) Die Düngung richtet sich nach der Bodenbelastbarkeit. Sie darf nur während der Vegetationsperiode erfolgen. Gülle und leicht löslicher Handelsdünger dürfen nur von April bis Oktober, Mist und schwer löslicher Handelsdünger nur von März bis Oktober ausgebracht werden.\n2) Düngemittel sind gleichmässig zu verteilen. Die Düngung ist unzulässig, wenn der Boden wassergesättigt, schneebedeckt oder gefroren ist.\n3) Es gilt Anhang 2.6 der schweizerischen Chemikalien-Risikoreduktions-Verordnung (SR 814.81). In der Zone S 3 dürfen höchstens 150 kg Stickstoff pro Hektare und Jahr ausgebracht werden. Pro Einzelgabe können maximal 25 m&sup3; pro Hektare Gülle oder maximal 20 t Mist pro Hektare verteilt werden. Bei Handelsdüngern ist die Einzelgabe auf 40 kg Stickstoff pro Hektare zu beschränken.\n4) Äcker dürfen nicht über längere Zeit brach gelassen werden. Brachliegende Äcker dürfen nur gedüngt werden, wenn sie anschliessend sofort bepflanzt werden.\n5) Die Verwendung von Klärschlamm ist verboten."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "8",
      "title": "Art. 8 Pflanzen- und Holzschutzmittel",
      "content": "1) Für die Verwendung von Pflanzenschutzmitteln gilt Anhang 2.5 der schweizerischen Chemikalien-Risikoreduktions-Verordnung.\n2) Für die Verwendung von Holzschutzmitteln gilt Anhang 2.4 der schweizerischen Chemikalien-Risikoreduktions-Verordnung."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "9",
      "title": "Art. 9 Lagerhaltungen",
      "content": "1) Es sind verboten: a) Fahrsilos;\nb) Ablagerungen im freien Feld von: 1. Düngern, wie Mist, Kompost und Klärschlamm;\n2. Siloballen und -würsten;\nc) Ablagerungen von wassergefährdenden Stoffen.\n2) Handelsdünger und Pflanzenbehandlungsmittel sind geschützt gegen Durchnässung und Versickerung aufzubewahren.\n3) Mistlager bei den Ställen bedürfen einer dichten Bodenplatte mit Randumfassung. Die anfallende Gülle ist aufzufangen.\nIII. Bestimmungen für die engere Schutzzone (Zone S 2)"
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Bestimmungen für die engere Schutzzone (Zone S 2)",
      "section": "10",
      "title": "Art. 10 Grundsatz",
      "content": "Alle nachfolgenden Massnahmen und Nutzungsbeschränkungen gelten zusätzlich zu den in Art. 5 bis 9 enthaltenen Bestimmungen."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Bestimmungen für die engere Schutzzone (Zone S 2)",
      "section": "11",
      "title": "Art. 11 Bauten und Anlagen",
      "content": "In der Zone S 2 gilt ein allgemeines Bauverbot. Aus wichtigen Gründen können Ausnahmen gestattet werden (Art. 21)."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Bestimmungen für die engere Schutzzone (Zone S 2)",
      "section": "12",
      "title": "Art. 12 Abstellen von Fahrzeugen",
      "content": "Das dauernde Abstellen von Fahrzeugen mit Explosionsmotoren im Freien ist verboten."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Bestimmungen für die engere Schutzzone (Zone S 2)",
      "section": "13",
      "title": "Art. 13 Verkehrsanlagen",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Bestimmungen für die engere Schutzzone (Zone S 2)",
      "section": "14",
      "title": "Art. 14 Landwirtschaft",
      "content": "1) Güllengruben, erdverlegte Güllenleitungen, Güllenzapfstellen, Mistlager, Raufuttersilos und dergleichen sind unzulässig.\n2) In der Zone S 2 dürfen höchstens 120 kg Stickstoff pro Hektare und Jahr ausgebracht werden. Pro Einzelgabe können maximal 15 t Mist pro Hektare verteilt werden. Bei Handelsdüngern ist die Einzelgabe auf 30 kg Stickstoff pro Hektare zu beschränken.\n3) Das Ausbringen von Gülle ist verboten.\n4) Der Weidegang ist grundsätzlich nur während der Vegetationsperiode zulässig. Das Weidegebiet ist so zu bewirtschaften, dass ganzflächig eine geschlossene Grasnarbe erhalten bleibt.\n5) Bei Brunnen und Tränkestellen sind Massnahmen zur Bodenverfestigung zu treffen. Anfallender Kot ist regelmässig zu entfernen."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Bestimmungen für die engere Schutzzone (Zone S 2)",
      "section": "15",
      "title": "Art. 15 Pflanzenbehandlungsmittel und Holzschutzmittel",
      "content": "In der Zone S 2 ist die Anwendung von Pflanzenbehandlungsmitteln und Holzschutzmitteln verboten.\nIV. Bestimmungen für den Fassungsbereich (Zone S 1)"
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Bestimmungen für den Fassungsbereich (Zone S 1)",
      "section": "16",
      "title": "Art. 16 Grundsatz",
      "content": "1) In der Zone S 1 sind grundsätzlich nur Nutzungen zulässig, die der Wassergewinnung und Wasseraufbereitung dienen.\n2) Gestattet sind einzig die Nutzung als Magerwiese mit Grasschnitt sowie die Forstwirtschaft im bewaldeten Teil des Fassungsbereiches."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Bestimmungen für den Fassungsbereich (Zone S 1)",
      "section": "17",
      "title": "Art. 17 Zutritt",
      "content": "In der Zone S 1 ist der Fassungsbereich mit einem Durchmesser von 20 m mit einem festen, wildgerechten Zaun zu umgeben, um diesen vor dem Zutritt Unbefugter zu schützen.\nV. Bestimmungen für das Schutzareal"
    },
    {
      "provision_ref": "art18",
      "chapter": "V. Bestimmungen für das Schutzareal",
      "section": "18",
      "title": "Art. 18 Grundsatz",
      "content": "Für das Schutzareal gelten die Bestimmungen der Art. 5 bis 9 (Zone S 3) und Art. 11 (Zone S 2).\nVI. Organisation und Durchführung"
    },
    {
      "provision_ref": "art19",
      "chapter": "VI. Organisation und Durchführung",
      "section": "19",
      "title": "Art. 19 Aufsicht",
      "content": "Die Aufsicht über die Schutzzonen obliegt dem Amt für Umwelt. Die Gemeinde Schaan (Wassermeister) hat bei der Aufsicht mitzuwirken, wobei Umfang und Durchführung der Kontrollen durch Vereinbarung geregelt werden."
    },
    {
      "provision_ref": "art20",
      "chapter": "VI. Organisation und Durchführung",
      "section": "20",
      "title": "Art. 20 Verfügungen",
      "content": "Das Amt für Umwelt erlässt die gemäss dieser Verordnung erforderlichen Verfügungen und überwacht deren Vollzug."
    },
    {
      "provision_ref": "art21",
      "chapter": "VI. Organisation und Durchführung",
      "section": "21",
      "title": "Art. 21 Ausnahmebewilligungen",
      "content": "1) Die Regierung kann im Einvernehmen mit der Gemeinde Schaan aus wichtigen Gründen von den Vorschriften dieser Verordnung abweichende Bewilligungen erteilen, sofern eine Gefährdung der Trinkwassernutzung ausgeschlossen werden kann.\n2) In der Bewilligung sind die zu treffenden, speziellen Schutzmassnahmen festzulegen."
    },
    {
      "provision_ref": "art22",
      "chapter": "VI. Organisation und Durchführung",
      "section": "22",
      "title": "Art. 22 Kosten",
      "content": "1) Die aus der Ausscheidung der Schutzzonen erwachsenden Kosten tragen die Gemeinde Schaan sowie die Gemeinde Vaduz nach Massgabe vertraglicher Vereinbarungen.\n2) Allfällige Entschädigungsleistungen an die betroffenen Grundeigentümer gehen zu Lasten der Gemeinde Schaan sowie der Gemeinde Vaduz nach Massgabe vertraglicher Vereinbarungen.\nVII. Strafbestimmung"
    },
    {
      "provision_ref": "art23",
      "chapter": "VII. Strafbestimmung",
      "section": "23",
      "title": "Art. 23 Übertretungen",
      "content": "Nach Art. 61 des Gewässerschutzgesetzes wird bestraft, wer: a) verbotene Vorkehrungen in Schutzzonen vornimmt (Art. 5 Abs. 1 und 2, Art. 5b, 11, 12, 16 und 18);\nb) die geforderten Schutzmassnahmen nicht trifft (Art. 5 Abs. 3);\nc) die Anforderungen an Abwasseranlagen und die Erdgasleitung nicht erfüllt (Art. 6);\nd) unzulässige Geländeveränderungen oder ohne Bewilligung Auffüllungen oder Grabarbeiten vornimmt (Art. 6a);\ne) die Vorschriften über die Landwirtschaft nicht einhält (Art. 7 und 14);\nf) die Vorschriften über Pflanzen- und Holzschutzmittel nicht einhält (Art. 8 und 15);\ng) die Vorschriften über die Lagerhaltung nicht einhält (Art. 9).\nVIII. Schlussbestimmung"
    },
    {
      "provision_ref": "art24",
      "chapter": "VIII. Schlussbestimmung",
      "section": "24",
      "title": "Art. 24 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\nAnhang\n(Art. 2 Abs. 1)\n1\nLR 814.20\n2\nIngress abgeändert durch LGBl. 2005 Nr. 138 .\n3\nArt. 1 abgeändert durch LGBl. 2009 Nr. 150 .\n4\nArt. 2 Sachüberschrift abgeändert durch LGBl. 2009 Nr. 150 .\n5\nArt. 2 Abs. 1 abgeändert durch LGBl. 2009 Nr. 150 .\n6\nArt. 2 Abs. 2 abgeändert durch LGBl. 2009 Nr. 150 .\n7\nArt. 2 Abs. 3 abgeändert durch LGBl. 2009 Nr. 150 und LGBl. 2012 Nr. 321 .\n8\nArt. 3 Einleitungssatz abgeändert durch LGBl. 2009 Nr. 150 .\n9\nArt. 5 abgeändert durch LGBl. 2005 Nr. 138 .\n10\nArt. 5a eingefügt durch LGBl. 2005 Nr. 138 .\n11\nArt. 5b eingefügt durch LGBl. 2005 Nr. 138 .\n12\nArt. 6 Sachüberschrift abgeändert durch LGBl. 2005 Nr. 138 .\n13\nArt. 6 Abs. 1 abgeändert durch LGBl. 2005 Nr. 138 .\n14\nArt. 6 Abs. 2 abgeändert durch LGBl. 2005 Nr. 138 .\n15\nArt. 6 Abs. 4 abgeändert durch LGBl. 2012 Nr. 321 .\n16\nArt. 6 Abs. 5 aufgehoben durch LGBl. 2005 Nr. 138 .\n17\nArt. 6a eingefügt durch LGBl. 2005 Nr. 138 .\n18\nArt. 7 Abs. 1 abgeändert durch LGBl. 2009 Nr. 150 .\n19\nArt. 7 Abs. 3 abgeändert durch LGBl. 2009 Nr. 150 .\n20\nArt. 7 Abs. 5 eingefügt durch LGBl. 2005 Nr. 138 .\n21\nArt. 8 abgeändert durch LGBl. 2009 Nr. 150 .\n22\nArt. 9 Abs. 1 abgeändert durch LGBl. 2005 Nr. 138 .\n23\nArt. 9 Abs. 3 abgeändert durch LGBl. 2005 Nr. 138 .\n24\nArt. 11 abgeändert durch LGBl. 2005 Nr. 138 .\n25\nArt. 12 abgeändert durch LGBl. 2005 Nr. 138 .\n26\nArt. 13 aufgehoben durch LGBl. 2005 Nr. 138 .\n27\nArt. 14 Sachüberschrift abgeändert durch LGBl. 2005 Nr. 138 .\n28\nArt. 14 Abs. 1 abgeändert durch LGBl. 2005 Nr. 138 .\n29\nArt. 14 Abs. 3 eingefügt durch LGBl. 2005 Nr. 138 .\n30\nArt. 14 Abs. 4 eingefügt durch LGBl. 2005 Nr. 138 .\n31\nArt. 14 Abs. 5 eingefügt durch LGBl. 2005 Nr. 138 .\n32\nArt. 18 abgeändert durch LGBl. 2009 Nr. 150 .\n33\nArt. 19 abgeändert durch LGBl. 2009 Nr. 150 und LGBl. 2012 Nr. 321 .\n34\nArt. 20 abgeändert durch LGBl. 2012 Nr. 321 .\n35\nArt. 21 abgeändert durch LGBl. 2005 Nr. 138 .\n36\nArt. 22 Abs. 1 abgeändert durch LGBl. 2009 Nr. 150 .\n37\nArt. 23 abgeändert durch LGBl. 2005 Nr. 138 ."
    }
  ],
  "definitions": []
}
