{
  "id": "li-konso-2003106000",
  "type": "statute",
  "title": "Europäisches Übereinkommen über die Übertragung der Strafverfolgung",
  "title_en": "",
  "short_name": "LGBl 2003.106",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2003106000",
  "description": "Europäisches Übereinkommen über die Übertragung der Strafverfolgung",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Begriffsbestimmungen",
      "section": "1",
      "title": "Art. 1",
      "content": "Im Sinn dieses Übereinkommens:\na) umfasst der Ausdruck \"strafbare Handlung\" die nach strafrechtlichen Bestimmungen strafbaren Handlungen sowie Handlungen, die in den in Anlage III aufgeführten gesetzlichen Vorschriften bezeichnet sind, vorausgesetzt, dass der Betroffene - wenn eine Verwaltungsbehörde für die Ahndung der Zuwiderhandlung zuständig ist - die Möglichkeit hat, die Sache vor ein Gericht zu bringen;\nb) bezeichnet der Ausdruck \"Sanktion\" jede Strafe oder Massnahme, die wegen einer strafbaren Handlung oder einer Zuwiderhandlung gegen die in Anlage III aufgeführten gesetzlichen Vorschriften verwirkt oder ausgesprochen worden ist.\nTitel II\nZuständigkeit"
    },
    {
      "provision_ref": "art2",
      "chapter": "Zuständigkeit",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Für die Anwendung dieses Übereinkommens ist jeder Vertragsstaat befugt, eine strafbare Handlung, auf die das Strafrecht eines anderen Vertragsstaates Anwendung findet, nach seinem eigenen Strafrecht zu verfolgen.\n2) Die einem Vertragsstaat ausschliesslich nach Abs. 1 eingeräumte Befugnis kann nur aufgrund eines von einem anderen Vertragsstaat gestellten Verfolgungsersuchens ausgeübt werden."
    },
    {
      "provision_ref": "art3",
      "chapter": "Zuständigkeit",
      "section": "3",
      "title": "Art. 3",
      "content": "Jeder Vertragsstaat, der nach seinem Recht für die Verfolgung einer strafbaren Handlung zuständig ist, kann für die Anwendung dieses Übereinkommens auf die Einleitung der Verfolgung verzichten oder sie einstellen, wenn der Beschuldigte wegen derselben Tat von einem anderen Vertragsstaat verfolgt wird oder verfolgt werden soll. Im Hinblick auf Art. 21 Abs. 2 ist die Entscheidung über den Verzicht auf die Verfolgung oder über deren Einstellung bis zum Vorliegen einer rechtskräftigen Entscheidung im anderen Vertragsstaat nur vorläufig."
    },
    {
      "provision_ref": "art4",
      "chapter": "Zuständigkeit",
      "section": "4",
      "title": "Art. 4",
      "content": "Der ersuchte Staat stellt eine ausschliesslich auf Art. 2 beruhende Verfolgung ein, wenn nach seiner Kenntnis der Strafanspruch nach dem Recht des ersuchenden Staates aus einem anderen Grund als dem der Verjährung erloschen ist, auf die sich vor allem die Art. 10 Bst. c, 11 Bst. f und g, 22, 23 und 26 beziehen."
    },
    {
      "provision_ref": "art5",
      "chapter": "Zuständigkeit",
      "section": "5",
      "title": "Art. 5",
      "content": "Titel III beschränkt nicht die Zuständigkeit zur Verfolgung, die der ersuchte Staat nach seinem innerstaatlichen Recht hat.\nTitel III\nÜbertragung der Verfolgung\nAbschnitt 1\nVerfolgungsersuchen"
    },
    {
      "provision_ref": "art6",
      "chapter": "Verfolgungsersuchen",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Ist eine Person beschuldigt, nach dem Recht eines Vertragsstaates eine strafbare Handlung begangen zu haben, so kann dieser Staat einen anderen Vertragsstaat ersuchen, in den in diesem Übereinkommen vorgesehenen Fällen und unter den darin bezeichneten Voraussetzungen die Verfolgung durchzuführen.\n2) Kann ein Vertragsstaat einen anderen Vertragsstaat nach diesem Übereinkommen um Verfolgung ersuchen, so haben die zuständigen Behörden des erstgenannten Staates diese Möglichkeit in Betracht zu ziehen."
    },
    {
      "provision_ref": "art7",
      "chapter": "Verfolgungsersuchen",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Die Verfolgung kann im ersuchten Staat nur durchgeführt werden, wenn die dem Ersuchen zugrunde liegende Tat im Fall der Begehung in diesem Staat eine strafbare Handlung darstellen und der Täter auch nach dem Recht dieses Staates eine Sanktion verwirkt haben würde.\n2) Wurde die strafbare Handlung von einer Person, die im ersuchenden Staat ein öffentliches Amt bekleidet, oder gegen eine solche Person oder eine öffentliche Einrichtung oder Sache in diesem Staat begangen, so wird sie im ersuchten Staat so angesehen, als sei sie von einer Person, die in diesem Staat ein öffentliches Amt bekleidet, oder gegen eine Person, Einrichtung oder Sache begangen worden, die dort der von der strafbaren Handlung betroffenen entspricht."
    },
    {
      "provision_ref": "art8",
      "chapter": "Verfolgungsersuchen",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Ein Vertragsstaat kann einen anderen Vertragsstaat um Verfolgung in einem oder mehreren der folgenden Fälle ersuchen:\na) wenn der Beschuldigte seinen gewöhnlichen Aufenthalt im ersuchten Staat hat;\nb) wenn der Beschuldigte Angehöriger des ersuchten Staates oder wenn dieser Staat sein Herkunftsstaat ist;\nc) wenn der Beschuldigte im ersuchten Staat eine freiheitsentziehende Sanktion verbüsst oder zu verbüssen hat;\nd) wenn der Beschuldigte im ersuchten Staat wegen derselben oder wegen einer anderen strafbaren Handlung verfolgt wird;\ne) wenn er der Auffassung ist, dass die Übertragung der Verfolgung im Interesse der Wahrheitsfindung liegt und dass sich insbesondere die wichtigsten Beweismittel im ersuchten Staat befinden;\nf) wenn nach seiner Auffassung die Vollstreckung einer etwaigen Verurteilung im ersuchten Staat geeignet ist, die Wiedereingliederung des Verurteilten in die Gesellschaft zu erleichtern;\ng) wenn nach seiner Auffassung die Anwesenheit des Beschuldigten in der Hauptverhandlung im ersuchten, nicht aber im ersuchenden Staat gewährleistet werden kann;\nh) wenn er der Auffassung ist, dass er eine etwaige Verurteilung - auch durch Erwirkung der Auslieferung - nicht selbst vollstrecken kann und dass der ersuchte Staat dazu in der Lage ist.\n2) Ist der Beschuldigte in einem Vertragsstaat rechtskräftig verurteilt worden, so kann dieser Staat um Übernahme der Verfolgung in einem oder mehreren der in Abs. 1 vorgesehenen Fälle nur ersuchen, wenn er die Sanktion - auch durch Erwirkung der Auslieferung - nicht selbst vollstrecken kann und wenn der andere Vertragsstaat ausländische Urteile grundsätzlich nicht vollstreckt oder die Vollstreckung des betreffenden Urteils ablehnt."
    },
    {
      "provision_ref": "art9",
      "chapter": "Verfolgungsersuchen",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Die zuständigen Behörden des ersuchten Staates prüfen ein ihnen in Anwendung der vorstehenden Artikel zugegangenes Verfolgungsersuchen. Sie entscheiden nach ihrem Recht, inwieweit dem Ersuchen stattzugeben ist.\n2) Sieht das Recht des ersuchten Staates die Ahndung der strafbaren Handlung durch eine Verwaltungsbehörde vor, so teilt er dies dem ersuchenden Staat so bald wie möglich mit, sofern der ersuchte Staat nicht eine Erklärung nach Abs. 3 abgegeben hat.\n3) Jeder Vertragsstaat kann bei der Unterzeichnung oder bei der Hinterlegung seiner Ratifikations-, Annahme- oder Beitrittsurkunde oder jederzeit danach, durch eine an den Generalsekretär des Europarats gerichtete Erklärung die Voraussetzungen bekanntgeben, unter denen sein innerstaatliches Recht die Ahndung bestimmter strafbarer Handlungen durch eine Verwaltungsbehörde vorsieht. Eine solche Erklärung ersetzt die in Abs. 2 vorgesehene Mitteilung."
    },
    {
      "provision_ref": "art10",
      "chapter": "Verfolgungsersuchen",
      "section": "10",
      "title": "Art. 10",
      "content": "Der ersuchte Staat gibt dem Ersuchen nicht statt:\na) wenn das Ersuchen Art. 6 Abs. 1 und Art. 7 Abs. 1 nicht entspricht;\nb) wenn Art. 35 der Verfolgung entgegensteht;\nc) wenn die Verfolgung zu dem in dem Ersuchen angegebenen Zeitpunkt nach dem Recht des ersuchenden Staates verjährt ist."
    },
    {
      "provision_ref": "art11",
      "chapter": "Verfolgungsersuchen",
      "section": "11",
      "title": "Art. 11",
      "content": "Unbeschadet des Art. 10 kann der ersuchte Staat die Annahme des Ersuchens nur in einem oder mehreren der folgenden Fälle ganz oder teilweise ablehnen:\na) wenn nach seiner Auffassung die Gründe, auf die sich das Ersuchen nach Art. 8 stützt, nicht vorliegen;\nb) wenn der Beschuldigte seinen gewöhnlichen Aufenthalt nicht im ersuchten Staat hat;\nc) wenn der Beschuldigte nicht Angehöriger des ersuchten Staates ist und im Zeitpunkt der strafbaren Handlung seinen gewöhnlichen Aufenthalt nicht im Hoheitsgebiet dieses Staates hatte;\nd) wenn er der Auffassung ist, dass die dem Verfolgungsersuchen zugrunde liegende strafbare Handlung politischen Charakter hat oder eine rein militärische oder fiskalische Tat ist;\ne) wenn nach seiner Auffassung ernstliche Gründe für die Annahme bestehen, dass dem Verfolgungsersuchen rassische, religiöse, nationale oder auf politischen Anschauungen beruhende Erwägungen zugrunde liegen;\nf) wenn sein Recht bereits auf die Tat anwendbar und die Verfolgung nach diesem Recht bei Eingang des Ersuchens verjährt ist; in diesem Fall findet Art. 26 Abs. 2 keine Anwendung;\ng) wenn seine Zuständigkeit ausschliesslich auf Art. 2 beruht und wenn die Verfolgung nach seinem Recht bei Eingang des Ersuchens unter Berücksichtigung der in Art. 23 vorgesehenen Fristverlängerung von sechs Monaten verjährt ist;\nh) wenn die Tat ausserhalb des Hoheitsgebietes des ersuchenden Staates begangen worden ist;\ni) wenn die Verfolgung internationalen Verpflichtungen des ersuchten Staates zuwiderläuft;\nj) wenn die Verfolgung den Grundlagen der Rechtsordnung des ersuchten Staates widerspricht;\nk) wenn der ersuchende Staat eine in diesem Übereinkommen vorgesehene Verfahrensvorschrift verletzt hat."
    },
    {
      "provision_ref": "art12",
      "chapter": "Verfolgungsersuchen",
      "section": "12",
      "title": "Art. 12",
      "content": "1) Der ersuchte Staat widerruft die Annahme des Ersuchens, wenn nach der Annahme ein in Art. 10 vorgesehener Ablehnungsgrund bekannt wird.\n2) Der ersuchte Staat kann die Annahme des Ersuchens widerrufen:\na) wenn sich ergibt, dass die Anwesenheit des Beschuldigten in der Hauptverhandlung in diesem Staat nicht gewährleistet oder eine etwaige Verurteilung dort nicht vollstreckt werden kann;\nb) wenn einer der in Art. 11 vorgesehenen Ablehnungsgründe bekannt wird, bevor das erkennende Gericht mit der Sache befasst worden ist;\nc) in anderen Fällen, wenn der ersuchende Staat zustimmt.\nAbschnitt 2\nÜbertragungsverfahren"
    },
    {
      "provision_ref": "art13",
      "chapter": "Übertragungsverfahren",
      "section": "13",
      "title": "Art. 13",
      "content": "1) Ersuchen nach diesem Übereinkommen werden schriftlich gestellt. Die Ersuchen sowie alle für die Anwendung dieses Übereinkommens notwendigen Mitteilungen werden entweder vom Justizministerium des ersuchenden Staates dem Justizministerium des ersuchten Staates oder - aufgrund besonderer Vereinbarungen - von den Behörden des ersuchenden Staates unmittelbar den Behörden des ersuchten Staates übermittelt und auf demselben Weg zurückgesandt.\n2) In dringenden Fällen können die Ersuchen und Mitteilungen über die Internationale Kriminalpolizeiliche Organisation (Interpol) übermittelt werden.\n3) Jeder Vertragsstaat kann durch eine an den Generalsekretär des Europarats gerichtete Erklärung mitteilen, dass er von der Übermittlungsregelung des Abs. 1 abzuweichen beabsichtigt."
    },
    {
      "provision_ref": "art14",
      "chapter": "Übertragungsverfahren",
      "section": "14",
      "title": "Art. 14",
      "content": "Ist ein Vertragsstaat der Auffassung, dass die von einem anderen Vertragsstaat erteilten Auskünfte nicht ausreichen, um ihm die Anwendung dieses Übereinkommens zu ermöglichen, so ersucht er um die notwendigen ergänzenden Auskünfte. Er kann für deren Beibringung eine Frist setzen."
    },
    {
      "provision_ref": "art15",
      "chapter": "Übertragungsverfahren",
      "section": "15",
      "title": "Art. 15",
      "content": "1) Dem Verfolgungsersuchen werden die Strafakten sowie alle zweckdienlichen Schriftstücke in Urschrift oder beglaubigter Abschrift beigefügt. Befindet sich der Beschuldigte jedoch nach Abschnitt 5 in vorläufiger Haft und kann der ersuchende Staat diese Schriftstücke dem Verfolgungsersuchen nicht beifügen, so können sie später übermittelt werden.\n2) Der ersuchende Staat unterrichtet den ersuchten Staat schriftlich über alle die Verfolgung betreffenden Verfahrenshandlungen oder Massnahmen, die nach Übermittlung des Ersuchens im ersuchenden Staat vorgenommen worden sind. Dieser Mitteilung sind alle zweckdienlichen Schriftstücke beizufügen."
    },
    {
      "provision_ref": "art16",
      "chapter": "Übertragungsverfahren",
      "section": "16",
      "title": "Art. 16",
      "content": "1) Der ersuchte Staat teilt dem ersuchenden Staat seine Entscheidung über das Verfolgungsersuchen unverzüglich mit.\n2) Der ersuchte Staat unterrichtet den ersuchenden Staat ebenfalls über die Einstellung der Verfolgung oder die aufgrund des Verfahrens getroffene Entscheidung. Dem ersuchenden Staat wird eine beglaubigte Abschrift schriftlicher Entscheidungen übermittelt."
    },
    {
      "provision_ref": "art17",
      "chapter": "Übertragungsverfahren",
      "section": "17",
      "title": "Art. 17",
      "content": "Beruht die Zuständigkeit des ersuchten Staates ausschliesslich auf Art. 2, so unterrichtet er den Beschuldigten über das Verfolgungsersuchen, damit dieser dazu Stellung nehmen kann, bevor der ersuchte Staat über das Ersuchen entscheidet."
    },
    {
      "provision_ref": "art18",
      "chapter": "Übertragungsverfahren",
      "section": "18",
      "title": "Art. 18",
      "content": "1) Vorbehaltlich des Abs. 2 wird die Übersetzung der die Anwendung dieses Übereinkommens betreffenden Schriftstücke nicht verlangt.\n2) Jeder Vertragsstaat kann sich bei der Unterzeichnung oder bei der Hinterlegung seiner Ratifikations-, Annahme- oder Beitrittsurkunde durch eine an den Generalsekretär des Europarats gerichtete Erklärung das Recht vorbehalten, zu verlangen, dass ihm diese Schriftstücke, mit Ausnahme der in Art. 16 Abs. 2 erwähnten Abschrift der schriftlichen Entscheidung, mit einer Übersetzung übermittelt werden. Die anderen Vertragsstaaten übermitteln die Übersetzungen in der Landessprache des Empfangsstaates oder in einer der von ihm bezeichneten Amtssprachen des Europarats. Zu einer solchen Bezeichnung besteht jedoch keine Verpflichtung. Die anderen Vertragsstaaten können den Grundsatz der Gegenseitigkeit anwenden.\n3) Dieser Artikel lässt die Bestimmungen über die Übersetzung von Ersuchen und beigefügten Schriftstücken in den Übereinkommen oder Vereinbarungen unberührt, die zwischen zwei oder mehr Vertragsstaaten in Kraft sind oder künftig geschlossen werden."
    },
    {
      "provision_ref": "art19",
      "chapter": "Übertragungsverfahren",
      "section": "19",
      "title": "Art. 19",
      "content": "Schriftstücke, die aufgrund dieses Übereinkommens übermittelt werden, bedürfen keiner Art von förmlicher Beglaubigung."
    },
    {
      "provision_ref": "art20",
      "chapter": "Übertragungsverfahren",
      "section": "20",
      "title": "Art. 20",
      "content": "Die Vertragsstaaten verzichten gegenseitig auf die Erstattung der aus der Anwendung dieses Übereinkommens entstehenden Kosten.\nAbschnitt 3\nWirkungen des Verfolgungsersuchens im ersuchenden Staat"
    },
    {
      "provision_ref": "art21",
      "chapter": "Wirkungen des Verfolgungsersuchens im ersuchenden Staat",
      "section": "21",
      "title": "Art. 21",
      "content": "1) Sobald der ersuchende Staat um Verfolgung ersucht hat, darf er den Beschuldigten wegen der diesem Ersuchen zugrunde liegenden Tat weder verfolgen noch eine Entscheidung vollstrecken, die er vorher wegen dieser Tat gegen den Beschuldigten ausgesprochen hat. Bis zum Eingang der Entscheidung des ersuchten Staates über das Verfolgungsersuchen behält der ersuchende Staat jedoch das Recht, alle Verfolgungshandlungen vorzunehmen mit Ausnahme derjenigen, durch die das erkennende Gericht oder gegebenenfalls die für die Entscheidung über die Zuwiderhandlung zuständige Verwaltungsbehörde mit der Sache befasst wird.\n2) Der ersuchende Staat erlangt das Recht zur Verfolgung und Vollstreckung wieder:\na) wenn der ersuchte Staat ihn von seiner Entscheidung unterrichtet, nach Art. 10 dem Ersuchen nicht stattzugeben;\nb) wenn der ersuchte Staat ihn unterrichtet, dass er nach Art. 11 die Annahme des Ersuchens ablehnt;\nc) wenn der ersuchte Staat ihn unterrichtet, dass er nach Art. 12 die Annahme des Ersuchens widerruft;\nd) wenn der ersuchte Staat ihn von seiner Entscheidung unterrichtet, keine Verfolgung einzuleiten oder das Verfahren einzustellen;\ne) wenn er sein Ersuchen zurückzieht, bevor der ersuchte Staat ihn über seine Entscheidung unterrichtet hat, dem Ersuchen stattzugeben."
    },
    {
      "provision_ref": "art22",
      "chapter": "Wirkungen des Verfolgungsersuchens im ersuchenden Staat",
      "section": "22",
      "title": "Art. 22",
      "content": "Das nach diesem Titel gestellte Verfolgungsersuchen hat im ersuchenden Staat die Verlängerung der Frist für die Verfolgungsverjährung um sechs Monate zur Folge.\nAbschnitt 4\nWirkungen des Verfolgungsersuchens im ersuchten Staat"
    },
    {
      "provision_ref": "art23",
      "chapter": "Wirkungen des Verfolgungsersuchens im ersuchten Staat",
      "section": "23",
      "title": "Art. 23",
      "content": "Beruht die Zuständigkeit des ersuchten Staates ausschliesslich auf Art. 2, so wird die Frist für die Verfolgungsverjährung in diesem Staat um sechs Monate verlängert."
    },
    {
      "provision_ref": "art24",
      "chapter": "Wirkungen des Verfolgungsersuchens im ersuchten Staat",
      "section": "24",
      "title": "Art. 24",
      "content": "1) Ist die Verfolgung in beiden Staaten von einem Strafantrag abhängig, so ist der im ersuchenden Staat gestellte Strafantrag auch im ersuchten Staat wirksam.\n2) Ist ein Strafantrag nur im ersuchten Staat erforderlich, so kann er die Verfolgung auch ohne Strafantrag durchführen, sofern die zu dessen Stellung berechtigte Person nicht innerhalb eines Monats, nachdem sie von der zuständigen Behörde über dieses Recht unterrichtet worden ist, Einspruch erhebt."
    },
    {
      "provision_ref": "art25",
      "chapter": "Wirkungen des Verfolgungsersuchens im ersuchten Staat",
      "section": "25",
      "title": "Art. 25",
      "content": "Im ersuchten Staat wird die nach seinem Recht vorgesehene Sanktion auf die strafbare Handlung angewendet, sofern dieses Recht nicht etwas anderes bestimmt. Beruht die Zuständigkeit des ersuchten Staates ausschliesslich auf Art. 2, so darf die in diesem Staat verhängte Sanktion nicht strenger sein als die im Recht des ersuchenden Staates vorgesehene."
    },
    {
      "provision_ref": "art26",
      "chapter": "Wirkungen des Verfolgungsersuchens im ersuchten Staat",
      "section": "26",
      "title": "Art. 26",
      "content": "1) Jede im ersuchenden Staat nach den dort geltenden Gesetzen und sonstigen Vorschriften vorgenommene Verfolgungshandlung hat im ersuchten Staat die gleiche Wirkung, als wäre sie von den Behörden dieses Staates vorgenommen worden; diese Gleichstellung verleiht jedoch einer solchen Handlung keine grössere Beweiskraft, als ihr im ersuchenden Staat zukommt.\n2) Jede im ersuchenden Staat rechtsgültig vorgenommene, die Verjährung unterbrechende Handlung hat die gleichen Wirkungen im ersuchten Staat und umgekehrt.\nAbschnitt 5\nVorläufige Massnahmen im ersuchten Staat"
    },
    {
      "provision_ref": "art27",
      "chapter": "Vorläufige Massnahmen im ersuchten Staat",
      "section": "27",
      "title": "Art. 27",
      "content": "1) Kündigt der ersuchende Staat ein Verfolgungsersuchen an und beruht die Zuständigkeit des ersuchten Staates ausschliesslich auf Art. 2, so kann dieser Staat aufgrund dieses Übereinkommens den Beschuldigten auf Verlangen des ersuchenden Staates vorläufig festnehmen:\na) wenn nach dem Recht des ersuchten Staates wegen der strafbaren Handlung die Untersuchungshaft zulässig ist und\nb) wenn Gründe für die Annahme bestehen, dass der Beschuldigte die Flucht ergreift oder dass er Beweise unterdrückt.\n2) In dem Ersuchen um vorläufige Festnahme ist anzuführen, dass ein entsprechend den gesetzlichen Formvorschriften des ersuchenden Staates erlassener Haftbefehl oder eine andere Urkunde mit gleicher Rechtswirkung vorhanden ist; ferner sind darin die strafbare Handlung, derentwegen Verfolgung ersucht wird, Zeit und Ort ihrer Begehung sowie eine möglichst genaue Beschreibung des Beschuldigten anzugeben. Das Ersuchen muss ausserdem eine kurze Sachverhaltsdarstellung enthalten.\n3) Das Ersuchen um vorläufige Festnahme wird von den in Art. 13 bezeichneten Behörden des ersuchenden Staates unmittelbar den entsprechenden Behörden des ersuchten Staates mit der Post, telegrafisch oder durch jedes andere Nachrichtenmittel übersandt, das Schriftspuren hinterlässt oder vom ersuchten Staat zugelassen wird. Dem ersuchenden Staat wird unverzüglich mitgeteilt, inwieweit dem Ersuchen stattgegeben worden ist."
    },
    {
      "provision_ref": "art28",
      "chapter": "Vorläufige Massnahmen im ersuchten Staat",
      "section": "28",
      "title": "Art. 28",
      "content": "Sobald der ersuchte Staat ein Verfolgungsersuchen mit den in Art. 15 Abs. 1 erwähnten Unterlagen erhalten hat, ist er zuständig, alle vorläufigen Massnahmen einschliesslich der Untersuchungshaft und der Beschlagnahme zu treffen, die nach seinem Recht angewendet werden könnten, wenn die dem Verfolgungsersuchen zugrunde liegende strafbare Handlung in seinem Hoheitsgebiet begangen worden wäre."
    },
    {
      "provision_ref": "art29",
      "chapter": "Vorläufige Massnahmen im ersuchten Staat",
      "section": "29",
      "title": "Art. 29",
      "content": "1) Die in den Art. 27 und 28 vorgesehenen vorläufigen Massnahmen richten sich nach diesem Übereinkommen und nach dem Recht des ersuchten Staates. Das Recht dieses Staates oder das Übereinkommen bestimmt auch die Voraussetzungen, unter denen diese Massnahmen aufgehoben werden können.\n2) Diese Massnahmen entfallen in allen Fällen des Art. 21 Abs. 2.\n3) Eine in Haft befindliche Person ist freizulassen, wenn sie aufgrund des Art. 27 festgenommen worden ist und das Verfolgungsersuchen nicht innerhalb von 18 Tagen nach der Festnahme beim ersuchten Staat eingeht.\n4) Eine in Haft befindliche Person ist freizulassen, wenn sie aufgrund des Art. 27 festgenommen worden ist und der ersuchte Staat die dem Verfolgungsersuchen beizufügenden Unterlagen nicht innerhalb von 15 Tagen nach Eingang dieses Ersuchens erhält.\n5) Die Dauer der ausschliesslich nach Art. 27 verhängten Haft darf keinesfalls 40 Tage überschreiten.\nTitel IV\nMehrheit von Verfahren"
    },
    {
      "provision_ref": "art30",
      "chapter": "Mehrheit von Verfahren",
      "section": "30",
      "title": "Art. 30",
      "content": "1) Hat ein Vertragsstaat vor Einleitung oder während einer Verfolgung wegen einer strafbaren Handlung, der nach seiner Auffassung weder politischer noch rein militärischer Charakter zukommt, davon Kenntnis, dass in einem anderen Vertragsstaat ein Verfahren gegen dieselbe Person wegen derselben Handlung anhängig ist, so prüft er, ob er auf sein Verfahren verzichten, es aussetzen oder dem anderen Staat übertragen kann.\n2) Hält er es unter den gegebenen Umständen für zweckmässig, nicht auf sein Verfahren zu verzichten oder es nicht auszusetzen, so teilt er dies dem anderen Staat rechtzeitig, jedenfalls vor Entscheidung in der Sache, mit."
    },
    {
      "provision_ref": "art31",
      "chapter": "Mehrheit von Verfahren",
      "section": "31",
      "title": "Art. 31",
      "content": "1) Im Fall des Art. 30 Abs. 2 werden sich die beteiligten Staaten nach Möglichkeit bemühen, nach Würdigung der in Art. 8 genannten Umstände in jedem Einzelfall denjenigen von ihnen zu bestimmen, der allein das Verfahren weiterführen soll. Während dieser Konsultationen setzen die beteiligten Staaten die Entscheidung in der Sache aus, ohne jedoch zu einer Aussetzung von mehr als 30 Tagen nach Übermittlung der in Art. 30 Abs. 2 vorgesehenen Benachrichtigung verpflichtet zu sein.\n2) Abs. 1 ist für den Staat nicht verbindlich:\na) der die in Art. 30 Abs. 2 vorgesehene Benachrichtigung übersandt hat, wenn vor deren Absendung dort die Hauptverhandlung in Anwesenheit des Angeklagten eröffnet worden ist;\nb) der die Benachrichtigung erhält, wenn vor deren Eingang dort die Hauptverhandlung in Anwesenheit des Angeklagten eröffnet worden ist."
    },
    {
      "provision_ref": "art32",
      "chapter": "Mehrheit von Verfahren",
      "section": "32",
      "title": "Art. 32",
      "content": "Im Interesse der Wahrheitsfindung und der Verhängung einer angemessenen Sanktion prüfen die beteiligten Staaten, ob es zweckmässig ist, dass nur einer von ihnen das Verfahren durchführt; bejahendenfalls werden sie sich bemühen, denjenigen von ihnen zu bestimmen, der das Verfahren durchführen soll, wenn:\na) mehrere verschiedene Handlungen, die sämtlich nach dem Strafrecht jedes dieser Staaten den Tatbestand von strafbaren Handlungen erfüllen, einer einzelnen Person oder mehreren Personen, die gemeinschaftlich gehandelt haben, zur Last gelegt werden;\nb) eine einzige Handlung, die nach dem Strafrecht jedes dieser Staaten den Tatbestand einer strafbaren Handlung erfüllt, mehreren Personen, die gemeinschaftlich gehandelt haben, zur Last gelegt wird."
    },
    {
      "provision_ref": "art33",
      "chapter": "Mehrheit von Verfahren",
      "section": "33",
      "title": "Art. 33",
      "content": "Jede in Anwendung des Art. 31 Abs. 1 und des Art. 32 ergangene Entscheidung hat zwischen den beteiligten Staaten alle in diesem Übereinkommen vorgesehenen Wirkungen einer Übertragung der Verfolgung. Hat ein Staat auf die Verfolgung verzichtet, so wird angenommen, dass er sie dem anderen Staat übertragen hat."
    },
    {
      "provision_ref": "art34",
      "chapter": "Mehrheit von Verfahren",
      "section": "34",
      "title": "Art. 34",
      "content": "Das in Titel III Abschnitt 2 vorgesehene Übertragungsverfahren findet insoweit Anwendung, als seine Bestimmungen mit dem vorliegenden Titel vereinbar sind.\nTitel V\nNe bis in idem"
    },
    {
      "provision_ref": "art35",
      "chapter": "Ne bis in idem",
      "section": "35",
      "title": "Art. 35",
      "content": "1) Eine Person, gegen die ein rechtskräftiges, vollstreckbares Straferkenntnis ergangen ist, darf wegen derselben Handlung in einem anderen Vertragsstaat weder verfolgt, abgeurteilt noch der Vollstreckung einer Sanktion unterworfen werden:\na) wenn sie freigesprochen worden ist;\nb) wenn die verhängte Sanktion:\ni) verbüsst wird oder ganz verbüsst worden ist,\nii) Gegenstand eines Gnadenerweises oder einer Amnestie war, die sich auf die gesamte Sanktion oder auf deren noch nicht vollstreckten Teil bezieht, oder\niii) wegen Verjährung nicht mehr vollstreckt werden kann;\niv) wenn der Richter die Schuld des Täters festgestellt, aber keine Sanktion verhängt hat.\n2) Ein Vertragsstaat ist jedoch nicht verpflichtet, sofern er nicht selbst um Verfolgung ersucht hat, die \"ne bis in idem\"-Wirkung anzuerkennen, wenn die dem Erkenntnis zugrunde liegende Handlung von einer Person, die ein öffentliches Amt bekleidet, oder gegen eine solche Person oder eine öffentliche Einrichtung oder Sache begangen worden ist.\n3) Ausserdem ist ein Vertragsstaat, in dem die Handlung begangen worden ist oder nach dessen Recht sie als dort begangen gilt, nicht verpflichtet, die \"ne bis in idem\"-Wirkung anzuerkennen, es sei denn, dass er selbst um Verfolgung ersucht hat."
    },
    {
      "provision_ref": "art36",
      "chapter": "Ne bis in idem",
      "section": "36",
      "title": "Art. 36",
      "content": "Wird eine neue Verfolgung gegen eine Person eingeleitet, die wegen derselben Handlung in einem anderen Vertragsstaat verurteilt worden ist, so wird jede in Vollstreckung des Erkenntnisses erlittene Freiheitsentziehung auf die gegebenenfalls verhängte Sanktion angerechnet."
    },
    {
      "provision_ref": "art37",
      "chapter": "Ne bis in idem",
      "section": "37",
      "title": "Art. 37",
      "content": "Dieser Titel steht der Anwendung weitergehender innerstaatlicher Bestimmungen über die \"ne bis in idem\"-Wirkung nicht entgegen, die ausländischen Strafentscheidungen beigemessen wird.\nTitel VI\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art38",
      "chapter": "Schlussbestimmungen",
      "section": "38",
      "title": "Art. 38",
      "content": "1) Dieses Übereinkommen liegt für die Mitgliedstaaten des Europarats zur Unterzeichnung auf. Es bedarf der Ratifikation oder der Annahme. Die Ratifikations- oder Annahmeurkunden werden beim Generalsekretär des Europarats hinterlegt.\n2) Das Übereinkommen tritt drei Monate nach Hinterlegung der dritten Ratifikations- oder Annahmeurkunde in Kraft.\n3) Für jeden Unterzeichnerstaat, der das Übereinkommen später ratifiziert oder annimmt, tritt es drei Monate nach Hinterlegung seiner Ratifikations- oder Annahmeurkunde in Kraft."
    },
    {
      "provision_ref": "art39",
      "chapter": "Schlussbestimmungen",
      "section": "39",
      "title": "Art. 39",
      "content": "1) Nach Inkrafttreten dieses Übereinkommens kann das Ministerkomitee des Europarats jeden Nichtmitgliedstaat einladen, dem Übereinkommen beizutreten. Die Entschliessung über diese Einladung bedarf der einstimmigen Billigung der Ratsmitglieder, die das Übereinkommen ratifiziert haben.\n2) Der Beitritt erfolgt durch Hinterlegung einer Beitrittsurkunde beim Generalsekretär des Europarats; die Urkunde wird drei Monate nach ihrer Hinterlegung wirksam."
    },
    {
      "provision_ref": "art40",
      "chapter": "Schlussbestimmungen",
      "section": "40",
      "title": "Art. 40",
      "content": "1) Jeder Vertragsstaat kann bei der Unterzeichnung oder bei der Hinterlegung seiner Ratifikations-, Annahme- oder Beitrittsurkunde einzelne oder mehrere Hoheitsgebiete bezeichnen, auf die dieses Übereinkommen Anwendung findet.\n2) Jeder Vertragsstaat kann bei der Hinterlegung seiner Ratifikations-, Annahme- oder Beitrittsurkunde oder jederzeit danach durch eine an den Generalsekretär des Europarats gerichtete Erklärung dieses Übereinkommen auf jedes weitere in der Erklärung bezeichnete Hoheitsgebiet erstrecken, dessen internationale Beziehungen er wahrnimmt oder für das er Vereinbarungen treffen kann.\n3) Jede nach Abs. 2 abgegebene Erklärung kann in Bezug auf jedes darin genannte Hoheitsgebiet nach Massgabe des Art. 45 zurückgenommen werden."
    },
    {
      "provision_ref": "art41",
      "chapter": "Schlussbestimmungen",
      "section": "41",
      "title": "Art. 41",
      "content": "1) Jeder Vertragsstaat kann bei der Unterzeichnung oder bei der Hinterlegung seiner Ratifikations-, Annahme- oder Beitrittsurkunde erklären, dass er von einem oder mehreren der in Anlage I vorgesehenen Vorbehalte Gebrauch macht oder eine Erklärung nach Anlage II abgibt.\n2) Jeder Vertragsstaat kann einen von ihm nach Abs. 1 gemachten Vorbehalt durch eine an den Generalsekretär des Europarats gerichtete Erklärung ganz oder teilweise zurücknehmen; die Erklärung wird mit ihrem Eingang wirksam.\n3) Ein Vertragsstaat, der einen Vorbehalt zu einer Bestimmung dieses Übereinkommens gemacht hat, kann nicht verlangen, dass ein anderer Vertragsstaat diese Bestimmung anwendet; er kann jedoch, wenn es sich um einen Teilvorbehalt oder einen bedingten Vorbehalt handelt, die Anwendung der betreffenden Bestimmung insoweit verlangen, wie er selbst sie angenommen hat."
    },
    {
      "provision_ref": "art42",
      "chapter": "Schlussbestimmungen",
      "section": "42",
      "title": "Art. 42",
      "content": "1) Jeder Vertragsstaat kann jederzeit durch eine an den Generalsekretär des Europarats gerichtete Erklärung die Rechtsvorschriften bekannt geben, die in Anlage III aufzunehmen sind.\n2) Jede Änderung der in Anlage III aufgeführten innerstaatlichen Vorschriften, durch welche die in dieser Anlage enthaltenen Angaben unrichtig werden, ist dem Generalsekretär des Europarats zu notifizieren.\n3) In Anwendung der Abs. 1 und 2 in Anlage III vorgenommene Änderungen werden für jeden Vertragsstaat einen Monat nach ihrer Notifikation durch den Generalsekretär des Europarats wirksam."
    },
    {
      "provision_ref": "art43",
      "chapter": "Schlussbestimmungen",
      "section": "43",
      "title": "Art. 43",
      "content": "1) Dieses Übereinkommen berührt weder Rechte und Pflichten aus Auslieferungsverträgen und mehrseitigen internationalen Übereinkünften über besondere Sachgebiete noch Bestimmungen betreffend Sachgebiete, die in diesem Übereinkommen behandelt werden und in anderen zwischen den Vertragsstaaten bestehenden Übereinkünften enthalten sind.\n2) Die Vertragsstaaten können untereinander zwei- oder mehrseitige Übereinkünfte über Fragen, die in diesem Übereinkommen geregelt sind, nur zu dessen Ergänzung oder zur Erleichterung der Anwendung der darin enthaltenen Grundsätze schliessen.\n3) Wenn jedoch zwei oder mehr Vertragsstaaten ihre Beziehungen auf der Grundlage einheitlicher Rechtsvorschriften oder eines besonderen Systems geordnet haben oder ordnen, sind sie berechtigt, ungeachtet dieses Übereinkommens ihre wechselseitigen Beziehungen auf diesem Gebiet ausschliesslich nach diesen Systemen zu regeln.\n4) Die Vertragsstaaten, die aufgrund des Abs. 3 in ihren wechselseitigen Beziehungen die Anwendung dieses Übereinkommens ausschliessen, notifizieren dies dem Generalsekretär des Europarats."
    },
    {
      "provision_ref": "art44",
      "chapter": "Schlussbestimmungen",
      "section": "44",
      "title": "Art. 44",
      "content": "Das Europäische Komitee für Strafrechtsfragen des Europarats wird die Durchführung dieses Übereinkommens verfolgen; soweit erforderlich, erleichtert es die gütliche Behebung aller Schwierigkeiten, die sich aus der Durchführung des Übereinkommens ergeben könnten."
    },
    {
      "provision_ref": "art45",
      "chapter": "Schlussbestimmungen",
      "section": "45",
      "title": "Art. 45",
      "content": "1) Dieses Übereinkommen bleibt auf unbegrenzte Zeit in Kraft.\n2) Jeder Vertragsstaat kann dieses Übereinkommen durch eine an den Generalsekretär des Europarats gerichtete Notifikation für sich kündigen.\n3) Die Kündigung wird sechs Monate nach Eingang der Notifikation beim Generalsekretär wirksam."
    },
    {
      "provision_ref": "art46",
      "chapter": "Schlussbestimmungen",
      "section": "46",
      "title": "Art. 46",
      "content": "Der Generalsekretär des Europarats notifiziert den Mitgliedstaaten des Rates und jedem Staat, der diesem Übereinkommen beigetreten ist:\na) jede Unterzeichnung;\nb) jede Hinterlegung einer Ratifikations-, Annahme- oder Beitrittsurkunde;\nc) jeden Zeitpunkt des Inkrafttretens dieses Übereinkommens nach seinem Art. 38;\nd) jede nach Art. 9 Abs. 3 eingegangene Erklärung;\ne) jede nach Art. 13 Abs. 3 eingegangene Erklärung;\nf) jede nach Art. 18 Abs. 2 eingegangene Erklärung;\ng) jede nach Art. 40 Abs. 2 und 3 eingegangene Erklärung;\nh) jeden Vorbehalt und jede Erklärung nach Art. 41 Abs. 1;\ni) jede Zurücknahme eines Vorbehalts oder einer Erklärung nach Art. 41 Abs. 2;\nj) jede nach Art. 42 Abs. 1 eingegangene Erklärung und jede spätere nach Art. 42 Abs. 2 eingegangene Notifikation;\nk) jede nach Art. 43 Abs. 4 eingegangene Notifikation;\nl) jede nach Art. 45 eingegangene Notifikation und den Zeitpunkt, zu dem die Kündigung wirksam wird."
    },
    {
      "provision_ref": "art47",
      "chapter": "Schlussbestimmungen",
      "section": "47",
      "title": "Art. 47",
      "content": "Dieses Übereinkommen und die aufgrund desselben zulässigen Erklärungen und Notifikationen finden nur auf strafbare Handlungen Anwendung, die begangen werden, nachdem das Übereinkommen zwischen den beteiligten Vertragsstaaten in Kraft getreten ist.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Übereinkommen unterschrieben.\n(Es folgen die Unterschriften)\nAnlage I\nJeder Vertragsstaat kann erklären, dass er sich das Recht vorbehält:\na) ein Verfolgungsersuchen abzulehnen, wenn die strafbare Handlung nach seiner Auffassung rein religiösen Charakter hat;\nb) ein Ersuchen um Verfolgung einer Handlung abzulehnen, für deren Ahndung nach seinem Recht ausschliesslich eine Verwaltungsbehörde zuständig ist;\nc) Art. 22 nicht anzunehmen;\nd) Art. 23 nicht anzunehmen;\ne) die in Art. 25 Satz 2 enthaltenen Bestimmungen aus verfassungsrechtlichen Gründen nicht anzunehmen;\nf) die in Art. 26 Abs. 2 enthaltenen Bestimmungen in Fällen nicht anzunehmen, in denen er nach seinem Recht zuständig ist;\ng) Art. 30 und 31 nicht auf eine Handlung anzuwenden, für deren Ahndung nach seinem Recht oder dem des anderen Staates ausschliesslich eine Verwaltungsbehörde zuständig ist;\nh) Titel V nicht anzunehmen.\nAnlage II\nJeder Vertragsstaat kann erklären, dass er aus verfassungsrechtlichen Gründen Verfolgungsersuchen nur in den in seinem Recht vorgesehenen Fällen stellen oder annehmen kann.\nJeder Vertragsstaat kann, was ihn betrifft, durch eine Erklärung den Begriff \"Staatsangehöriger\" im Sinn dieses Übereinkommens bestimmen.\nAnlage III\nListe der Zuwiderhandlungen, die nicht\nunter das Strafrecht fallen\nDen nach strafrechtlichen Bestimmungen strafbaren Handlungen ist gleichzustellen:\n- in Frankreich:\njedes unrechtmässige Verhalten, das eine Zuwiderhandlung gegen Vorschriften zum Schutz der Hauptverkehrswege (\"contravention de grande voirie\") darstellt;\n- in der Bundesrepublik Deutschland:\njedes unrechtmässige Verhalten, für welches das durch das Gesetz über Ordnungswidrigkeiten vom 24. Mai 1968 eingeführte Verfahren vorgesehen ist (BGBl. 1968, I, S. 481);\n- in Italien:\njedes unrechtmässige Verhalten, auf welches das Gesetz Nr. 317 vom 3. März 1967 Anwendung findet.\nVorbehalte und Erklärungen Liechtensteins\nVorbehalte:\n\"Das Fürstentum Liechtenstein wird ein Ersuchen um Verfolgung einer Handlung ablehnen, für deren Ahndung nach liechtensteinischem Recht ausschliesslich eine Verwaltungsbehörde zuständig ist. (Anlage I, Bst. b)\"\n\"Das Fürstentum Liechtenstein nimmt Art. 22 nicht an. (Anlage I, Bst. c)\"\n\"Das Fürstentum Liechtenstein nimmt Art. 23 nicht an. (Anlage I, Bst. d)\"\n\"Das Fürstentum Liechtenstein wird die Bestimmungen der Art. 30 und 31 nicht auf Handlungen anwenden, für deren Ahndung nach liechtensteinischem Recht ausschliesslich eine Verwaltungsbehörde zuständig ist. (Anlage I, Bst. g)\"\nErklärung:\n\"Verfolgungsersuchen und deren Beilagen müssen - unbeschadet der Bestimmung des Art. 18 Abs. 3 - sofern sie nicht in deutscher oder englischer Sprache abgefasst sind, mit einer Übersetzung in die deutsche oder englische Sprache versehen sein.\"\nGeltungsbereich des Übereinkommens am 27. Mai 2003\nVertragsstaaten\nHinterlegung der Ratifikations- / Beitrittsurkunde\nAlbanien\n4. April 2000\nDänemark\n13. November 1975\nEstland\n28. April 1997\nLettland\n2. Juni 1997\nLiechtenstein\n26. Februar 2003\nLitauen\n23. November 1999\nNiederlande\n18. April 1985\nNorwegen\n29. Dezember 1977\nÖsterreich\n1. April 1980\nRumänien\n8. Juni 2000\nSchweden\n7. April 1976\nSerbien und Montenegro\n30. September 2002\nSlowakei\n15. April 1992\nSpanien\n11. August 1988\nTschechien\n15. April 1992\nTürkei\n17. Oktober 1978\nUkraine\n28. September 1995\nZypern\n19. Dezember 2001"
    }
  ],
  "definitions": []
}
