{
  "id": "li-konso-1979007000",
  "type": "statute",
  "title": "Verordnung vom 9. Januar 1979 zum Wasserrechtsgesetz",
  "title_en": "",
  "short_name": "LGBl 1979.007",
  "status": "in_force",
  "issued_date": "1979-01-09",
  "in_force_date": "1979-01-09",
  "url": "https://www.gesetze.li/konso/1979007000",
  "description": "Verordnung vom 9. Januar 1979 zum Wasserrechtsgesetz",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Anlagen, mit denen auf eigenem Grund und Boden Wasser aus einem öffentlichen Gewässer im Sinne von Art. 6 Abs. 1 Bst. b und c des Wasserrechtsgesetzes entnommen wird, sind dem Amt für Umwelt vor Beginn der Bauarbeiten unter Angabe des Ortes und der Art der Wasserentnahme zu melden.\n2) Sind solche Anlagen vor dem 18. Dezember 1976 erstellt worden, so müssen sie dem Amt für Umwelt bis zum 30. April 1979 unter Angabe des Ortes und der Art der Wasserentnahme gemeldet werden."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wasserzins wird bei verliehenen Wassernutzungen gemäss Art. 37 und 38 des Wasserrechtsgesetzes vom Amt für Umwelt jeweils auf Ende des Kalenderjahres aufgrund der bezogenen Wassermenge erhoben."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Die bezogene Wassermenge wird vom Amt für Umwelt nach den Angaben eines Wassermengenmessers, der bei Wasserbezugsanlagen in der Regel einzubauen ist, festgesetzt.\n2) Rechtfertigt sich der Einbau eines Wassermengenmessers nicht, so ist die installierte Pumpenleistung massgebend.\n3) Wird für den Wasserbezug keine Pumpe verwendet, so hat das Amt für Umwelt die bezogene Wassermenge auf andere sachgemässe Weise zu berechnen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Gegen die vom Amt für Umwelt getroffenen Verfügungen kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Für die vor dem 18. Dezember 1976 bestehenden, nach dem Wasserrechtsgesetz konzessionspflichtigen Nutzungen und Anlagen, Bauten oder Einrichtungen, deren Rechtsverhältnisse weder durch eine Bewilligung noch durch eine Konzession geregelt wurden, ist bis zum 30. April 1979 bei der Regierung die Konzession nachzusuchen.\n2) Das Konzessionsgesuch hat die in Art. 8 des Wasserrechtsgesetzes aufgezählten Angaben und Unterlagen zu enthalten."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Das Amt für Umwelt hat die Einhaltung der Vorschriften des Wasserrechtsgesetzes und der dazu ergangenen Verordnungen zu überwachen. Werden Verstösse festgestellt, ist an die Regierung schriftlicher Bericht zu erstatten.\n2) In Zusammenhang mit der Errichtung und dem Betrieb von Anlagen jeder Art, bei denen Wasser aus öffentlichen Gewässern zu Kühlzwecken und zur Gewinnung von Wärme verwendet wird (Art. 7 Bst. b Wasserrechtsgesetz), obliegt ihm zudem:\na) die Veröffentlichung der Auflage des Konzessionsgesuchs in den amtlichen Kundmachungsorganen (Art. 9 Abs. 1 Wasserrechtsgesetz);\nb) die Entscheidung über die öffentlich-rechtlichen Einsprachen (Art. 10 Abs. 1 Wasserrechtsgesetz);\nc) die Erteilung, die Einschränkung, der Widerruf und die Erklärung der Verwirkung der Konzession (Art. 10 Abs. 1, Art. 11 und 17 Wasserrechtsgesetz);\nd) die Überprüfung von Anlagen (Art. 15 Wasserrechtsgesetz);\ne) die Anordnung der Wiederherstellung des früheren Zustandes (Art. 18 Wasserrechtsgesetz)."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Hans Brunhart\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n721.101 V zum Wasserrechtsgesetz (WRV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2022 Nr. 305 ausgegeben am 3. November 2022\nVerordnung\nvom 31. Oktober 2022\nüber die Abänderung der Verordnung\nzum Wasserrechtsgesetz\n...\nII.\nÜbergangsbestimmung\nAuf im Zeitpunkt des Inkrafttretens dieser Verordnung hängige Konzessionsgesuche findet das neue Recht Anwendung.\n...\n1\nLR 721.10\n2\nArt. 1 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 321 .\n3\nArt. 2 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 321 .\n4\nArt. 3 Abs. 1 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 321 .\n5\nArt. 3 Abs. 3 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 321 .\n6\nArt. 4 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 321 .\n7\nArt. 6 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 321 .\n8\nArt. 6 Abs. 2 eingefügt durch LGBl. 2022 Nr. 305 .\n9\nInkrafttreten: 4. November 2022."
    }
  ],
  "definitions": []
}
