{
  "id": "li-konso-2005036000",
  "type": "statute",
  "title": "Gesetz vom 15. Dezember 2004 über den Fernabsatz von Finanzdienstleistungen an Konsumenten (Fern-Finanzdienstleistungs-Gesetz; FernFinG)",
  "title_en": "",
  "short_name": "FernFinG",
  "status": "in_force",
  "issued_date": "2004-12-15",
  "in_force_date": "2004-12-15",
  "url": "https://www.gesetze.li/konso/2005036000",
  "description": "Gesetz vom 15. Dezember 2004 über den Fernabsatz von Finanzdienstleistungen an Konsumenten (Fern-Finanzdienstleistungs-Gesetz; FernFinG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Dieses Gesetz dient der Umsetzung der Richtlinie 2002/65/EG des Europäischen Parlaments und des Rates vom 23. September 2002 über den Fernabsatz von Finanzdienstleistungen an Verbraucher und zur Änderung der Richtlinie 90/619/EWG des Rates und der Richtlinien 97/7/EG und 98/27/EG (EWR-Rechtssammlung: Anh. IX - 30d.01)."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "Dieses Gesetz gilt für Fernabsatzverträge über Finanzdienstleistungen zwischen einem Unternehmer und einem Konsumenten (Art. 1 Konsumentenschutzgesetz; KSchG)."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Einschränkung des Geltungsbereichs",
      "content": "1) Bei Verträgen über Finanzdienstleistungen, die eine Grundvereinbarung mit daran anschliessenden aufeinander folgenden Leistungen oder einer daran anschliessenden Reihe von zeitlich zusammenhängenden Leistungen der gleichen Art umfassen, gelten die Bestimmungen dieses Gesetzes nur für die Grundvereinbarung.\n2) Sofern die Vertragsparteien zwar keine Grundvereinbarung abgeschlossen haben, aber zwischen ihnen aufeinander folgende oder getrennte und zeitlich zusammenhängende Leistungen der gleichen Art erbracht werden, gelten die Informationspflichten der Art. 5 und 6 nur für die erste Leistung. Wenn jedoch länger als ein Jahr keine Leistung der gleichen Art erbracht wird, gelten diese Informationspflichten für die nächste Leistung."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Begriffsbestimmungen; Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes bedeuten: a) Fernabsatzvertrag: ein Vertrag, der unter ausschliesslicher Verwendung eines oder mehrerer Fernkommunikationsmittel im Rahmen eines für den Fernabsatz organisierten Vertriebs- oder Dienstleistungssystems des Unternehmers abgeschlossen wird;\nb) Finanzdienstleistung: jede Bankdienstleistung sowie jede Dienstleistung im Zusammenhang mit einer Kreditgewährung, Versicherung, Altersversorgung von Einzelpersonen, Geldanlage oder Zahlung;\nc) Fernkommunikationsmittel: jedes Kommunikationsmittel, das ohne gleichzeitige körperliche Anwesenheit des Unternehmers und des Konsumenten für den Fernabsatz einer Dienstleistung zwischen den Parteien eingesetzt werden kann;\nd) dauerhafter Datenträger: jedes Medium, das es dem Empfänger gestattet, an ihn persönlich gerichtete Informationen derart zu speichern, dass er sie in der Folge für eine für die Zwecke der Informationen angemessene Dauer einsehen kann, und das die unveränderte Wiedergabe der gespeicherten Informationen ermöglicht.\n2) Unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen.\nII. Informationspflichten"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Informationspflichten",
      "section": "5",
      "title": "Art. 5 Vertriebsinformationen",
      "content": "1) Dem Konsumenten sind rechtzeitig vor der Abgabe seiner Vertragserklärung (Anbot oder Annahme) folgende Informationen, deren geschäftlicher Zweck unzweideutig erkennbar sein muss, in klarer und verständlicher, dem verwendeten Fernkommunikationsmittel angepasster Art und Weise zur Verfügung zu stellen: a) über den Unternehmer: 1. Name (Firma) und Hauptgeschäftstätigkeit des Unternehmers, die Anschrift seiner Niederlassung und jede andere Anschrift, die für die Geschäftsbeziehung zwischen den Vertragsparteien massgeblich ist;\n2. Name (Firma) eines allfälligen Vertreters des Unternehmers mit Sitz in jenem Staat, in dem der Konsument seinen Wohnsitz hat, sowie die Anschrift, die für die Geschäftsbeziehung zwischen dem Konsumenten und diesem Vertreter massgeblich ist;\n3. wenn der Konsument mit einer anderen gewerblich tätigen Person als dem Unternehmer in Geschäftsbeziehung stehen soll, Name (Firma) dieser Person, die Eigenschaft, in der sie dem Konsumenten gegenüber tätig wird, sowie die Anschrift, die für die Geschäftsbeziehung zwischen dem Konsumenten und dieser Person massgeblich ist;\n4. wenn der Unternehmer in das Handelsregister oder ein vergleichbares ausländisches öffentliches Register eingetragen ist, die Nummer im Handelsregister oder des vergleichbaren ausländischen öffentlichen Registers oder eine die in diesen Registern verwendete gleichwertige Kennung;\n5. soweit für die Tätigkeit des Unternehmers eine Zulassung erforderlich ist, Bezeichnung und Anschrift der zuständigen Aufsichtsbehörde;\nb) über die Finanzdienstleistung: 1. eine Beschreibung der wesentlichen Merkmale der Finanzdienstleistung;\n2. den Gesamtpreis, den der Konsument dem Unternehmer für die Finanzdienstleistung schuldet, einschliesslich aller damit verbundenen Provisionen, Gebühren und Abgaben sowie aller über den Unternehmer abgeführten Steuern, oder, wenn kein genauer Preis angegeben werden kann, die Grundlage für seine Berechnung, die dem Konsumenten eine Überprüfung des Preises ermöglicht;\n3. gegebenenfalls einen Hinweis darauf, dass sich die Finanzdienstleistung auf Finanzinstrumente bezieht, die wegen ihrer spezifischen Merkmale oder der durchzuführenden Vorgänge mit speziellen Risiken behaftet sind oder deren Preis Schwankungen auf dem Finanzmarkt unterliegt, auf die der Unternehmer keinen Einfluss hat, sowie einen Hinweis darauf, dass in der Vergangenheit erwirtschaftete Erträge kein Indikator für künftige Erträge sind;\n4. einen Hinweis auf mögliche weitere Steuern oder Kosten, die nicht über den Unternehmer abgeführt oder von ihm in Rechnung gestellt werden;\n5. eine allfällige Beschränkung des Zeitraums, in dem die zur Verfügung gestellten Informationen gültig sind;\n6. Einzelheiten der Zahlung und der Erfüllung; sowie\n7. alle besonderen zusätzlichen Kosten, die der Konsument für die Benutzung des Fernkommunikationsmittels zu tragen hat, wenn solche zusätzliche Kosten in Rechnung gestellt werden;\nc) über den Fernabsatzvertrag: 1. Bestehen oder Nichtbestehen eines Rücktrittsrechts nach Art. 8, die Rücktrittsfrist und Modalitäten für dessen Ausübung einschliesslich des Betrags, den der Konsument gegebenenfalls nach Art. 12 zu entrichten hat, sowie die Folgen der Nichtausübung des Rechts;\n2. die Mindestlaufzeit des Vertrags, wenn dieser die Erbringung einer dauernden oder regelmässig wiederkehrenden Finanzdienstleistung zum Inhalt hat;\n3. Angaben zum Recht der Parteien, den Vertrag auf Grund der Vertragsbedingungen zu kündigen, einschliesslich aller Reugelder oder sonstigen Belastungen, die in einem solchen Fall auferlegt werden;\n4. praktische Hinweise zur Ausübung des Rücktrittsrechts einschliesslich der Anschrift, an die die Rücktrittserklärung zu senden ist;\n5. das Recht, das der Unternehmer der Aufnahme von Beziehungen zum Konsumenten vor Abschluss des Vertrags zu Grunde legt;\n6. beabsichtigte vertragliche Vereinbarungen über das auf den Vertrag anzuwendende Recht und über die gerichtliche Zuständigkeit; und\n7. Angaben darüber, in welchen Sprachen die Informationen und Vertragsbedingungen mitgeteilt werden, sowie darüber, welche Sprachen der Unternehmer für die Kommunikation mit dem Konsumenten mit dessen Zustimmung während der Laufzeit des Vertrags zu verwenden verspricht;\nd) über Rechtsbehelfe: 1. Angaben über den Zugang des Konsumenten zu aussergerichtlichen Beschwerde- oder Schlichtungsverfahren, und die Voraussetzungen für diesen Zugang; und\n2. Angaben über das Bestehen eines Garantiefonds oder anderer Entschädigungsregelungen, die nicht unter das Einlagensicherungs- und Anlegerentschädigungsgesetz fallen.\n2) Die Informationen nach Abs. 1 müssen im Einklang mit jenem Recht stehen, dessen Anwendbarkeit auf den Vertrag im Falle seines Abschlusses anzunehmen ist.\n3) Abs. 1 Bst. a, b Ziff. 1 und 2, Bst. c Ziff. 2, 3, 6 und 7 sowie Bst. d Ziff. 1 finden auf Zahlungsdienste im Sinne des Zahlungsdienstegesetzes keine Anwendung."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Informationspflichten",
      "section": "6",
      "title": "Art. 6 Informationen bei Ferngesprächen mit Konsumenten",
      "content": "1) Bei Ferngesprächen mit Konsumenten sind der Name oder die Firma des Unternehmers und der geschäftliche Zweck eines von diesem initiierten Anrufs zu Beginn eines jeden Gesprächs klar und verständlich offen zu legen.\n2) Sofern der Konsument dem ausdrücklich zugestimmt hat, müssen ihm bei Ferngesprächen nur folgende Informationen rechtzeitig vor Abgabe seiner Vertragserklärung (Art. 5) übermittelt werden: a) Name (Firma) der Kontaktperson des Konsumenten und deren Verbindung zum Unternehmer;\nb) Beschreibung der Hauptmerkmale der Finanzdienstleistung;\nc) Gesamtpreis, den der Konsument dem Unternehmer für die Finanzdienstleistung schuldet, einschliesslich aller damit verbundenen Provisionen, Gebühren und Abgaben sowie aller über den Unternehmer abgeführten Steuern, oder, wenn kein genauer Preis angegeben werden kann, die Grundlage für seine Berechnung, die dem Konsumenten eine Überprüfung des Preises ermöglicht;\nd) ein Hinweis auf mögliche weitere Steuern oder Kosten, die nicht über den Unternehmer abgeführt oder von ihm in Rechnung gestellt werden; und\ne) Bestehen oder Nichtbestehen eines Rücktrittsrechts nach Art. 8 sowie die Frist und Modalitäten für dessen Ausübung einschliesslich des Betrags, den der Konsument gegebenenfalls nach Art. 12 zu entrichten hat.\n3) Der Konsument ist bei Ferngesprächen ferner darüber zu informieren, dass auf Wunsch weitere Informationen übermittelt werden können, und welcher Art diese Informationen sind. Der Unternehmer hat jedenfalls dann sämtliche Informationen zu erteilen, wenn er seiner Verpflichtung nach Art. 7 nachkommt.\n4) Sonstige Informationspflichten bleiben unberührt."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Informationspflichten",
      "section": "7",
      "title": "Art. 7 Übermittlung der Vertragsbedingungen und Vertriebsinformationen",
      "content": "1) Der Unternehmer hat dem Konsumenten rechtzeitig vor Abgabe seiner Vertragserklärung alle Vertragsbedingungen sowie die in Art. 5 genannten Informationen in Papierform oder auf einem anderen dauerhaften Datenträger, der dem Konsumenten zur Verfügung steht und zu dem er Zugang hat, zu übermitteln.\n2) Sofern der Vertrag auf Ersuchen des Konsumenten mittels eines Fernkommunikationsmittels geschlossen wurde, das die Vorlage der Vertragsbedingungen und Informationen nach Abs. 1 nicht gestattet, hat der Unternehmer der Verpflichtung nach Abs. 1 unverzüglich nach Abschluss des Fernabsatzvertrages nachzukommen.\n3) Der Konsument kann zu jedem Zeitpunkt des Vertragsverhältnisses die Vorlage der Vertragsbedingungen in Papierform verlangen. Er ist zudem berechtigt, ein anderes Fernkommunikationsmittel zu verwenden, es sei denn, dass dies mit dem abgeschlossenen Vertrag oder der Art der erbrachten Finanzdienstleistung unvereinbar ist.\nIII. Rücktritt vom Vertrag"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Rücktritt vom Vertrag",
      "section": "8",
      "title": "Art. 8 Grundsatz",
      "content": "1) Der Konsument kann vom Vertrag oder seiner Vertragserklärung bis zum Ablauf der in Abs. 2 genannten Fristen zurücktreten.\n2) Die Rücktrittsfrist beträgt 14 Tage, bei Lebensversicherungen im Sinn der Richtlinie 2002/83/EG über Lebensversicherungen (EWR-Rechtssammlung: Anh. IX - 11.01) und bei Fernabsatzverträgen über die Altersversorgung von Einzelpersonen 30 Tage. Die Frist ist jedenfalls gewahrt, wenn der Rücktritt schriftlich oder auf einem anderen, dem Empfänger zur Verfügung stehenden und zugänglichen dauerhaften Datenträger erklärt und diese Erklärung vor dem Ablauf der Frist abgesendet wird.\n3) Die Rücktrittsfrist beginnt mit dem Tag des Vertragsabschlusses. Bei Lebensversicherungen (Abs. 2) beginnt die Frist mit dem Zeitpunkt, zu dem der Konsument über den Abschluss des Vertrags informiert wird.\n4) Hat der Konsument die Vertragsbedingungen und Vertriebsinformationen erst nach Vertragsabschluss erhalten, so beginnt die Rücktrittsfrist mit dem Erhalt aller dieser Bedingungen und Informationen.\n5) Innerhalb der Rücktrittsfrist darf mit der Erfüllung des Vertrags erst nach ausdrücklicher Zustimmung des Konsumenten begonnen werden."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Rücktritt vom Vertrag",
      "section": "9",
      "title": "Art. 9 Wirtschaftliche Einheit",
      "content": "Hat der Konsument im Zusammenhang mit einem Fernabsatzvertrag über eine Finanzdienstleistung einen anderen Fernabsatzvertrag über Dienstleistungen des Unternehmers oder eines Dritten auf Grundlage einer Vereinbarung zwischen dem Dritten und dem Unternehmer abgeschlossen, so gilt der Rücktritt vom Vertrag über die Finanzdienstleistung auch für diesen zusätzlichen Vertrag."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Rücktritt vom Vertrag",
      "section": "10",
      "title": "Art. 10 Ausnahmen vom Rücktrittsrecht",
      "content": "Der Konsument hat kein Rücktrittsrecht bei: a) Verträgen über Finanzdienstleistungen, deren Preis auf dem Finanzmarkt Schwankungen unterliegt, auf die der Unternehmer keinen Einfluss hat und die innerhalb der Rücktrittsfrist auftreten können, insbesondere über Dienstleistungen im Zusammenhang mit: 1. Devisen;\n2. Geldmarktinstrumenten;\n3. handelbaren Wertpapieren;\n4. Anteilen an Anlagegesellschaften;\n5. Finanztermingeschäften (Futures) einschliesslich gleichwertiger Instrumente mit Barzahlung;\n6. Zinstermingeschäften (FRA);\n7. Zins- und Devisenswaps sowie Swaps auf Aktien- oder Aktienindexbasis (\"Equity Swaps\"); sowie\n8. Kauf- oder Verkaufsoptionen auf alle in Ziff. 1 bis 7 genannten Instrumente einschliesslich gleichwertiger Instrumente mit Barzahlung, wie insbesondere Devisen- und Zinsoptionen;\nb) Verträgen über Reise- und Gepäckversicherungen oder ähnliche kurzfristige Versicherungen mit einer Laufzeit von weniger als einem Monat; und\nc) Verträgen, die mit ausdrücklicher Zustimmung des Konsumenten von beiden Seiten bereits voll erfüllt wurden, bevor der Konsument sein Rücktrittsrecht ausübt."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Rücktritt vom Vertrag",
      "section": "11",
      "title": "Art. 11 Kreditverträge",
      "content": "Die Art. 8 bis 10 gelten nicht für Kreditverträge, die nach Art. 18 des Fern- und Auswärtsgeschäftegesetzes oder Art. 8 des Teilzeitnutzungsgesetzes aufgelöst wurden."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Rücktritt vom Vertrag",
      "section": "12",
      "title": "Art. 12 Folgen des Rücktritts",
      "content": "1) Tritt der Konsument nach Art. 8 zurück, so kann der Unternehmer von ihm lediglich die unverzügliche Zahlung des Entgelts für die vertragsgemäss tatsächlich bereits erbrachte Dienstleistung verlangen. Der zu zahlende Betrag darf nicht höher sein, als es dem Anteil der bereits erbrachten Dienstleistungen im Verhältnis zum Gesamtumfang der vertraglich vereinbarten Dienstleistungen entspricht. Der Unternehmer kann die Zahlung dieses Entgelts nur verlangen, wenn er die Informationspflicht nach Art. 5 Abs. 1 Bst. c Ziff. 1 erfüllt hat und wenn der Konsument dem Beginn der Erfüllung des Vertrags vor Ende der Rücktrittsfrist ausdrücklich zugestimmt hat.\n2) Tritt der Konsument nach Art. 8 vom Vertrag zurück, so hat: a) der Unternehmer dem Konsumenten unverzüglich, spätestens aber binnen 30 Tagen ab Erhalt der Rücktrittserklärung jeden Betrag, den er von diesem vertragsgemäss erhalten hat, abzüglich des in Abs. 1 genannten Betrags, zu erstatten;\nb) der Konsument unverzüglich, spätestens aber innerhalb von 30 Tagen ab Absendung der Rücktrittserklärung, dem Unternehmer von diesem erhaltene Geldbeträge und Gegenstände zurückzugeben.\nIV. Besondere Bestimmungen"
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Besondere Bestimmungen",
      "section": "13",
      "title": "Art. 13 Unabdingbarkeit",
      "content": "Soweit in Vereinbarungen von diesem Gesetz zum Nachteil des Konsumenten abgewichen wird, sind sie unwirksam."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Besondere Bestimmungen",
      "section": "14",
      "title": "Art. 14 Prozessrechtliche Bestimmungen",
      "content": "Die Art. 9 bis 15 sowie 16c bis 16e des Gesetzes gegen den unlauteren Wettbewerb sind sinngemäss anwendbar.\nV. Schlussbestimmung"
    },
    {
      "provision_ref": "art15",
      "chapter": "V. Schlussbestimmung",
      "section": "15",
      "title": "Art. 15 Inkrafttreten",
      "content": "Dieses Gesetz tritt am 1. Juni 2005 in Kraft. Es ist auf Verträge, die vor diesem Zeitpunkt abgeschlossen wurden, nicht anzuwenden.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nArt. 5 Abs. 1 Bst. a Ziff. 4 abgeändert durch LGBl. 2013 Nr. 6 .\n2\nArt. 5 Abs. 1 Bst. d Ziff. 2 abgeändert durch LGBl. 2019 Nr. 112 .\n3\nArt. 5 Abs. 3 abgeändert durch LGBl. 2009 Nr. 272 .\n4\nArt. 11 abgeändert durch LGBl. 2015 Nr. 279 .\n5\nArt. 14 abgeändert durch LGBl. 2024 Nr. 493 ."
    }
  ],
  "definitions": []
}
