{
  "id": "li-konso-1995080000",
  "type": "statute",
  "title": "Ergänzungsvereinbarung zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft zum Vertrag vom 22. Dezember 1978 über den Schutz der Erfindungspatente (Patentschutzvertrag)",
  "title_en": "",
  "short_name": "Patentschutzvertrag",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995080000",
  "description": "Ergänzungsvereinbarung zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft zum Vertrag vom 22. Dezember 1978 über den Schutz der Erfindungspatente (Patentschutzvertrag)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Erfindungspatente",
      "section": "1",
      "title": "Art. 1 Erschöpfung der Rechte aus dem Patent",
      "content": "Die Erschöpfung der Rechte aus dem Patent, die im Fürstentum Liechtenstein aufgrund des EWR-Rechts gilt, berührt die Erschöpfung der Rechte aus dem Patent in der Schweiz nicht.\n2. Kapitel\nErgänzende Schutzzertifikate"
    },
    {
      "provision_ref": "art2",
      "chapter": "Ergänzende Schutzzertifikate",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "Von der Schweiz nach den dort geltenden Bestimmungen erteilte ergänzende Schutzzertifikate, nachstehend \"Zertifikate\" genannt, gelten unter Vorbehalt von Art. 3 Abs. 2 und Art. 4 auch für das Fürstentum Liechtenstein."
    },
    {
      "provision_ref": "art3",
      "chapter": "Ergänzende Schutzzertifikate",
      "section": "3",
      "title": "Art. 3 Rechtswirkungen der Zertifikate",
      "content": "1) Die Zertifikate sind einheitlich und haben in beiden Vertragsstaaten die gleichen Wirkungen.\n2) Die Erschöpfung der Rechte aus dem Zertifikat, die im Fürstentum Liechtenstein aufgrund des EWR-Rechts gilt, berührt die Erschöpfung der Rechte aus dem Zertifikat in der Schweiz nicht."
    },
    {
      "provision_ref": "art4",
      "chapter": "Ergänzende Schutzzertifikate",
      "section": "4",
      "title": "Art. 4 Nichtigkeit",
      "content": "Wird die Nichtigkeit eines Zertifikates gestützt auf das im Fürstentum Liechtenstein geltende EWR-Recht festgestellt, so gilt die Nichtigkeit nur für das Gebiet des Fürstentums Liechtenstein."
    },
    {
      "provision_ref": "art5",
      "chapter": "Ergänzende Schutzzertifikate",
      "section": "5",
      "title": "Art. 5 Rechtsschutz und Streitigkeiten",
      "content": "Die Kapitel 3 und 4 des Patentschutzvertrages finden auf die Zertifikate entsprechend Anwendung.\n3. Kapitel\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art6",
      "chapter": "Schlussbestimmungen",
      "section": "6",
      "title": "Art. 6 Begriffsbestimmung",
      "content": "EWR-Recht im Sinne dieser Ergänzungsvereinbarung bedeutet: Die Bestimmungen des EWR-Abkommens, der mit seinem Funktionieren verbundenen EFTA-internen Vereinbarungen sowie künftiger, notwendig mit dem Funktionieren des EWR-Abkommens verbundener Vereinbarungen."
    },
    {
      "provision_ref": "art7",
      "chapter": "Schlussbestimmungen",
      "section": "7",
      "title": "Art. 7 Ratifikation und Inkrafttreten",
      "content": "1) Diese Ergänzungsvereinbarung bedarf der Ratifikation. Die Ratifikationsurkunden werden in Bern ausgetauscht.\n2) Diese Ergänzungsvereinbarung tritt nach Ratifikation an dem von den Vertragsstaaten bestimmten Tag und in der von ihnen festgelegten Weise in Kraft."
    },
    {
      "provision_ref": "art8",
      "chapter": "Schlussbestimmungen",
      "section": "8",
      "title": "Art. 8 Geltungsdauer und Kündigung",
      "content": "1) Diese Ergänzungsvereinbarung wird auf unbestimmte Zeit abgeschlossen.\n2) Sie kann von jedem Vertragsstaat jederzeit auf ein Jahr gekündigt werden."
    },
    {
      "provision_ref": "art9",
      "chapter": "Schlussbestimmungen",
      "section": "9",
      "title": "Art. 9 Wahrung wohlerworbener Rechte",
      "content": "Das Ausserkrafttreten dieser Ergänzungsvereinbarung berührt die Rechte nicht, die aufgrund dieser Ergänzungsvereinbarung erworben worden sind.\nZu Urkund dessen haben die Bevollmächtigten diese Ergänzungsvereinbarung mit ihren Unterschriften versehen.\nGeschehen in Bern, in doppelter Ausfertigung in deutscher Sprache, am 2. November 1994.\nFür die Regierung des\nFürstentums Liechtenstein:\ngez. Dr. Mario Frick\nFür den\nSchweizerischen Bundesrat:\ngez. Flavio Cotti\n1\nDas 2. Kapitel tritt am 1. September 1995 in Kraft (berichtigt durch LGBl. 2019 Nr. 150 )."
    }
  ],
  "definitions": []
}
