{
  "id": "li-konso-2011090000",
  "type": "statute",
  "title": "Verordnung vom 1. März 2011 über den Umgang mit pathogenen oder gebietsfremden Organismen in der Umwelt (Freisetzungsverordnung; FrSV)",
  "title_en": "",
  "short_name": "FrSV",
  "status": "in_force",
  "issued_date": "2011-03-01",
  "in_force_date": "2011-03-01",
  "url": "https://www.gesetze.li/konso/2011090000",
  "description": "Verordnung vom 1. März 2011 über den Umgang mit pathogenen oder gebietsfremden Organismen in der Umwelt (Freisetzungsverordnung; FrSV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Diese Verordnung soll den Menschen, die Tiere und die Umwelt sowie die biologische Vielfalt und deren nachhaltige Nutzung vor Gefährdungen und Beeinträchtigungen durch den Umgang mit pathogenen oder gebietsfremden Organismen, deren Stoffwechselprodukten und Abfällen schützen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Gegenstand und Geltungsbereich",
      "content": "1) Diese Verordnung regelt den Umgang mit pathogenen oder gebietsfremden Organismen sowie mit ihren Stoffwechselprodukten und Abfällen in der Umwelt.\n2) Sie gilt nicht für den Umgang mit Organismen im Rahmen klinischer Versuche am Menschen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieser Verordnung gelten als:\na) \"Organismen\": zelluläre oder nichtzelluläre biologische Einheiten, die fähig sind, sich zu vermehren oder genetisches Material zu übertragen, insbesondere Tiere, Pflanzen und Mikroorganismen; ihnen gleichgestellt sind Gemische, Gegenstände und Erzeugnisse, die solche Einheiten enthalten;\nb) \"Mikroorganismen\": mikrobiologische Einheiten, insbesondere Bakterien, Algen, Pilze, Protozoen, Viren und Viroide; ihnen gleichgestellt sind Zellkulturen, Parasiten, Prionen und biologisch aktives genetisches Material;\nc) \"wirbellose Kleintiere\": Gliederfüsser, Ringel-, Faden- und Plattwürmer;\nd) \"pathogene Organismen\": Organismen, die beim Menschen, bei Nutztieren und Nutzpflanzen, bei der Wildflora oder -fauna oder bei anderen Organismen Krankheiten verursachen können, sowie gebietsfremde Organismen, die zugleich pathogen sind;\ne) \"gebietsfremde Organismen\": Organismen einer Art, Unterart oder tieferen taxonomischen Einheit:\n1. deren natürliches Verbreitungsgebiet weder in den EFTA- noch in den EU-Mitgliedsstaaten (ohne Überseegebiete) liegt; und\n2. die in der Landwirtschaft oder im produzierenden Gartenbau der Länder nach Ziff. 1 nicht in domestizierter Form vorkommen;\nf) \"domestiziert\": durch künstliche Auswahl nach Zuchtkriterien so verändert, dass die Überlebensfähigkeit in der Natur vermindert ist;\ng) \"invasive gebietsfremde Organismen\": gebietsfremde Organismen, von denen bekannt ist oder angenommen werden muss, dass sie sich ausbreiten und eine so hohe Bestandesdichte erreichen können, dass dadurch die biologische Vielfalt und deren nachhaltige Nutzung beeinträchtigt oder Mensch, Tier oder Umwelt gefährdet werden können;\nh) \"Umgang mit pathogenen oder gebietsfremden Organismen in der Umwelt\": jede beabsichtigte Tätigkeit mit pathogenen oder gebietsfremden Organismen, die ausserhalb eines geschlossenen Systems stattfindet, insbesondere das Verwenden, Verarbeiten, Vermehren, Verändern, das Durchführen von Freisetzungsversuchen, das Inverkehrbringen, Transportieren, Lagern oder Entsorgen;\ni) \"direkter Umgang mit pathogenen oder gebietsfremden Organismen in der Umwelt\": der Umgang mit pathogenen oder gebietsfremden Organismen in der Umwelt, ausgenommen der Umgang mit Arznei-, Lebens- und Futtermitteln;\nk) \"Inverkehrbringen\": die Abgabe von pathogenen oder gebietsfremden Organismen an Dritte für den Umgang in der Umwelt, insbesondere das Verkaufen, Tauschen, Schenken, Vermieten, Verleihen und Zusenden zur Ansicht, sowie die Einfuhr für den Umgang in der Umwelt. Die Abgabe von Organismen zur Durchführung von Freisetzungsversuchen gilt nicht als Inverkehrbringen.\n2) Die in dieser Verordnung verwendeten Personenbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts.\nII. Anforderungen an den Umgang mit pathogenen oder gebietsfremden Organismen in der Umwelt\nA. Allgemeine Anforderungen"
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Allgemeine Anforderungen",
      "section": "4",
      "title": "Art. 4 Sorgfaltspflicht",
      "content": "1) Wer mit pathogenen oder gebietsfremden Organismen in der Umwelt umgeht, muss die nach den Umständen gebotene Sorgfalt anwenden, damit die Organismen, ihre Stoffwechselprodukte und Abfälle:\na) Menschen, Tiere und Umwelt nicht gefährden können;\nb) die biologische Vielfalt und deren nachhaltige Nutzung nicht beeinträchtigen.\n2) Insbesondere sind die entsprechenden Vorschriften sowie die Anweisungen und Empfehlungen der Abgeber zu befolgen.\nB. Anforderungen an den Umgang mit pathogenen Organismen"
    },
    {
      "provision_ref": "art5",
      "chapter": "B. Anforderungen an den Umgang mit pathogenen Organismen",
      "section": "5",
      "title": "Art. 5 Schutz von Menschen, Tieren, Umwelt und biologischer Vielfalt vor pathogenen Organismen",
      "content": "1) Der Umgang mit pathogenen Organismen in der Umwelt muss so erfolgen, dass dadurch weder Menschen, Tiere und Umwelt gefährdet noch die biologische Vielfalt und deren nachhaltige Nutzung beeinträchtigt werden, insbesondere dass:\na) die Gesundheit von Menschen und Tieren nicht gefährdet werden kann, insbesondere nicht durch toxische oder allergene Stoffe oder durch die Verbreitung von Antibiotikaresistenzen;\nb) die Organismen sich in der Umwelt nicht unkontrolliert verbreiten und vermehren können;\nc) die Populationen geschützter Organismen, insbesondere solcher, die in den Roten Listen aufgeführt sind, oder für das betroffene Ökosystem wichtiger Organismen, insbesondere solcher, die für das Wachstum und die Vermehrung von Pflanzen wichtig sind, nicht beeinträchtigt werden;\nd) keine Art von Nichtzielorganismen in ihrem Bestand gefährdet werden kann;\ne) der Stoffhaushalt der Umwelt nicht schwerwiegend oder dauerhaft beeinträchtigt wird;\nf) wichtige Funktionen des betroffenen Ökosystems, insbesondere die Fruchtbarkeit des Bodens, nicht schwerwiegend oder dauerhaft beeinträchtigt werden.\n2) Mit pathogenen Organismen, die nach Art. 6 der Einschliessungsverordnung der Gruppe 3 oder 4 zugeordnet werden oder die invasiv sind, darf in der Umwelt nicht direkt umgegangen werden."
    },
    {
      "provision_ref": "art6",
      "chapter": "B. Anforderungen an den Umgang mit pathogenen Organismen",
      "section": "6",
      "title": "Art. 6 Schutz besonders empfindlicher oder schützenswerter Lebensräume vor pathogenen Organismen",
      "content": "1) In besonders empfindlichen oder schützenswerten Lebensräumen und Landschaften ist der direkte Umgang mit pathogenen Organismen nur zulässig, wenn er zur Verhinderung oder Behebung von Gefährdungen oder Beeinträchtigungen von Menschen, Tieren und Umwelt oder der biologischen Vielfalt und deren nachhaltiger Nutzung dient. Vorbehalten bleiben in Gebieten nach Abs. 2 Bst. a abweichende Bestimmungen, die in den jeweiligen Schutzvorschriften enthalten sind.\n2) Besonders empfindliche oder schützenswerte Lebensräume und Landschaften sind:\na) Gebiete, die unter Natur- oder Landschaftsschutz stehen;\nb) oberirdische Gewässer und ein 3 m breiter Streifen entlang solcher Gewässer;\nc) unterirdische Gewässer und die Zone S1 sowie für Mikroorganismen die engere Schutzzone S2 von Grundwasserschutzzonen und Wasserschutzgebieten;\nd) Wald."
    },
    {
      "provision_ref": "art7",
      "chapter": "B. Anforderungen an den Umgang mit pathogenen Organismen",
      "section": "7",
      "title": "Art. 7 Sicherstellungspflichten für pathogene Organismen",
      "content": "1) Wer bewilligungspflichtige pathogene Organismen im Versuch freisetzen will (Art. 10), muss hinreichende finanzielle Mittel zur Feststellung, Verhinderung oder Behebung von Gefährdungen und Beeinträchtigungen durch solche Organismen sicherstellen.\n2) Wer bewilligungspflichtige pathogene Organismen im Versuch freisetzen will, muss die gesetzliche Haftpflicht sicherstellen:\na) im Umfang von 1 Million Franken zur Deckung von Personen- und Sachschäden (Art. 58 OrgG); und\nb) im Umfang von 100 000 Franken zur Deckung von Schäden an der Umwelt (Art. 59 OrgG).\n3) Wer solche Organismen für den direkten Umgang in der Umwelt erstmals in Verkehr bringen will, muss die gesetzliche Haftpflicht sicherstellen:\na) im Umfang von 2 Millionen Franken zur Deckung von Personen- und Sachschäden (Art. 58 OrgG); und\nb) im Umfang von 200 000 Franken zur Deckung von Schäden an der Umwelt (Art. 59 OrgG).\n4) Die Sicherstellungspflichten können erfüllt werden:\na) durch den Abschluss einer Versicherung bei einer zum Geschäftsbetrieb in einem EWR-Mitgliedstaat oder in der Schweiz ermächtigten Versicherungseinrichtung;\nb) durch die Leistung gleichwertiger Sicherheiten.\nC. Anforderungen an den Umgang mit gebietsfremden Organismen"
    },
    {
      "provision_ref": "art8",
      "chapter": "C. Anforderungen an den Umgang mit gebietsfremden Organismen",
      "section": "8",
      "title": "Art. 8 Schutz von Menschen, Tieren, Umwelt und biologischer Vielfalt vor gebietsfremden Organismen",
      "content": "1) Der Umgang mit gebietsfremden Organismen in der Umwelt muss so erfolgen, dass dadurch weder Menschen, Tiere und Umwelt gefährdet noch die biologische Vielfalt und deren nachhaltige Nutzung beeinträchtigt werden, insbesondere dass:\na) die Gesundheit von Menschen und Tieren nicht gefährdet werden kann, insbesondere nicht durch toxische oder allergene Stoffe;\nb) die Organismen sich in der Umwelt nicht unkontrolliert verbreiten und vermehren können;\nc) die Populationen geschützter Organismen, insbesondere solcher, die in den Roten Listen aufgeführt sind, oder für das betroffene Ökosystem wichtiger Organismen, insbesondere solcher, die für das Wachstum und die Vermehrung von Pflanzen wichtig sind, nicht beeinträchtigt werden;\nd) keine Art von Nichtzielorganismen in ihrem Bestand gefährdet werden kann;\ne) der Stoffhaushalt der Umwelt nicht schwerwiegend oder dauerhaft beeinträchtigt wird;\nf) wichtige Funktionen des betroffenen Ökosystems, insbesondere die Fruchtbarkeit des Bodens, nicht schwerwiegend oder dauerhaft beeinträchtigt werden.\n2) Mit invasiven gebietsfremden Tieren und Pflanzen nach Anhang 1 darf in der Umwelt nicht direkt umgegangen werden; ausgenommen sind Massnahmen, die deren Bekämpfung dienen."
    },
    {
      "provision_ref": "art9",
      "chapter": "C. Anforderungen an den Umgang mit gebietsfremden Organismen",
      "section": "9",
      "title": "Art. 9 Schutz besonders empfindlicher oder schützenswerter Lebensräume vor gebietsfremden Organismen",
      "content": "1) In besonders empfindlichen oder schützenswerten Lebensräumen nach Art. 6 Abs. 2 ist der direkte Umgang mit gebietsfremden Organismen nur zulässig, wenn er zur Verhinderung oder Behebung von Gefährdungen oder Beeinträchtigungen von Menschen, Tieren und Umwelt oder der biologischen Vielfalt und deren nachhaltiger Nutzung dient.\n2) Vorbehalten bleiben in Gebieten nach Art. 6 Abs. 2 Bst. a abweichende Bestimmungen, die in den jeweiligen Schutzvorschriften enthalten sind.\nIII. Durchführung von Freisetzungsversuchen"
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Durchführung von Freisetzungsversuchen",
      "section": "10",
      "title": "Art. 10 Bewilligungspflicht",
      "content": "Wer pathogene Organismen oder gebietsfremde wirbellose Kleintiere im Versuch freisetzen will, benötigt dafür eine Bewilligung der Regierung."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Durchführung von Freisetzungsversuchen",
      "section": "11",
      "title": "Art. 11 Ausnahmen von der Bewilligungspflicht",
      "content": "1) Keine Bewilligung für Freisetzungsversuche mit pathogenen Organismen ist erforderlich, wenn diese:\na) für eine bestimmte direkte Verwendung in der Umwelt nach den aufgrund des Zollvertrages oder des EWR-Abkommens anwendbaren Rechtsvorschriften bewilligt sind; oder\nb) nicht gebietsfremd und für Menschen und Wirbeltiere nicht pathogen sind.\n2) Keine Bewilligung für Freisetzungsversuche mit gebietsfremden wirbellosen Kleintieren ist erforderlich, wenn diese für eine bestimmte direkte Verwendung in der Umwelt nach den aufgrund des Zollvertrages oder des EWR-Abkommens anwendbaren Rechtsvorschriften bewilligt sind."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Durchführung von Freisetzungsversuchen",
      "section": "12",
      "title": "Art. 12 Bewilligungsgesuch für Freisetzungsversuche mit pathogenen Organismen",
      "content": "1) Das Bewilligungsgesuch für einen Freisetzungsversuch mit pathogenen Organismen muss alle erforderlichen Angaben enthalten, die belegen, dass durch den Freisetzungsversuch die Anforderungen nach den Art. 5 bis 7 nicht verletzt werden können.\n2) Das Gesuch muss insbesondere folgende Unterlagen enthalten:\na) Angaben zum Ziel und zum Kontext des Versuchs;\nb) ein technisches Dossier mit den Angaben nach Anhang 2.1;\nc) die Ergebnisse früherer Versuche, insbesondere:\n1. Ergebnisse von Vorversuchen im geschlossenen System, die der Abklärung der biologischen Sicherheit dienten;\n2. Daten, Ergebnisse und Beurteilungen von Freisetzungsversuchen, die mit den gleichen Organismen unter vergleichbaren klimatischen Bedingungen und bei vergleichbarer Fauna und Flora durchgeführt wurden;\nd) die Risikoermittlung und -bewertung nach Anhang 3;\ne) einen Überwachungsplan, mit dem der Gesuchsteller überprüfen wird, ob die Annahmen der Risikoermittlung und -bewertung nach Anhang 3 zutreffen und ob die Schutzmassnahmen zur Einhaltung der Anforderungen nach Art. 5 und 6 ausreichen, und der mindestens folgende Angaben umfasst:\n1. Art, Spezifität, Empfindlichkeit und Verlässlichkeit der Methoden;\n2. Dauer und Häufigkeit der Überwachung;\nf) Angaben darüber, ob die Öffentlichkeit über den geplanten Freisetzungsversuch informiert wird;\ng) den Nachweis, dass die Sicherstellungspflichten erfüllt sind.\n3) In der Dokumentation der Ergebnisse früherer Versuche nach Abs. 2 Bst. c Ziff. 2 kann auf Daten oder Ergebnisse eines anderen Gesuchstellers verwiesen werden, sofern dieser schriftlich zugestimmt hat.\n4) Die Regierung kann auf einzelne Angaben des technischen Dossiers nach Abs. 2 Bst. b verzichten, wenn der Gesuchsteller nachweisen kann, dass diese Angaben zur Beurteilung des Gesuchs nicht erforderlich sind.\n5) Ein einziges Gesuch kann eingereicht werden, wenn ein Freisetzungsversuch zum gleichen Zweck und innerhalb eines begrenzten Zeitraums durchgeführt wird:\na) mit einem pathogenen Organismus an verschiedenen Orten;\nb) mit einer Kombination von pathogenen Organismen am gleichen Ort oder an verschiedenen Orten."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Durchführung von Freisetzungsversuchen",
      "section": "13",
      "title": "Art. 13 Bewilligungsgesuch für Freisetzungsversuche mit gebietsfremden wirbellosen Kleintieren",
      "content": "1) Das Bewilligungsgesuch für einen Freisetzungsversuch mit gebietsfremden wirbellosen Kleintieren muss alle erforderlichen Angaben enthalten, die belegen, dass durch den Freisetzungsversuch die Anforderungen nach Art. 8 und 9 nicht verletzt werden können.\n2) Das Gesuch muss insbesondere folgende Unterlagen enthalten:\na) Angaben zum Ziel und zum Kontext des Versuchs;\nb) ein technisches Dossier mit den Angaben nach Anhang 2.2;\nc) die Ergebnisse früherer Versuche, insbesondere:\n1. Ergebnisse von Vorversuchen im geschlossenen System, die der Abklärung der biologischen Sicherheit dienten;\n2. Daten, Ergebnisse und Beurteilungen von Freisetzungsversuchen, die mit den gleichen Organismen unter vergleichbaren klimatischen Bedingungen und bei vergleichbarer Fauna und Flora durchgeführt wurden;\nd) die Risikoermittlung und -bewertung nach Anhang 3;\ne) einen Überwachungsplan, mit dem der Gesuchsteller überprüfen wird, ob die Annahmen der Risikoermittlung und -bewertung nach Anhang 3 zutreffen und ob die Schutzmassnahmen zur Einhaltung der Anforderungen nach Art. 8 und 9 ausreichen, und der mindestens folgende Angaben umfasst:\n1. Art, Spezifität, Empfindlichkeit und Verlässlichkeit der Methoden;\n2. Dauer und Häufigkeit der Überwachung;\nf) Angaben darüber, ob die Öffentlichkeit über den geplanten Freisetzungsversuch informiert wird.\n3) In der Dokumentation der Ergebnisse früherer Versuche nach Abs. 2 Bst. c Ziff. 2 kann auf Daten oder Ergebnisse eines anderen Gesuchstellers verwiesen werden, sofern dieser schriftlich zugestimmt hat.\n4) Die Regierung kann auf einzelne Angaben des technischen Dossiers nach Abs. 2 Bst. b verzichten, wenn der Gesuchsteller nachweisen kann, dass diese Angaben zur Beurteilung des Gesuchs nicht erforderlich sind.\n5) Ein einziges Gesuch kann eingereicht werden, wenn ein Freisetzungsversuch zum gleichen Zweck und innerhalb eines begrenzten Zeitraums durchgeführt wird:\na) mit einem gebietsfremden Organismus an verschiedenen Orten;\nb) mit einer Kombination von gebietsfremden Organismen am gleichen Ort oder an verschiedenen Orten."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Durchführung von Freisetzungsversuchen",
      "section": "14",
      "title": "Art. 14 Vereinfachtes Bewilligungsverfahren",
      "content": "1) Ein vereinfachtes Bewilligungsverfahren kann für Freisetzungsversuche mit pathogenen Organismen oder mit gebietsfremden wirbellosen Kleintieren beantragt werden, wenn:\na) bereits ein Freisetzungsversuch mit vergleichbaren möglichen Gefährdungen und Beeinträchtigungen in einem EWR-Mitgliedstaat oder in der Schweiz bewilligt wurde, insbesondere wenn die gleichen Organismen betroffen sind;\nb) diese aus einer Kreuzung zweier bereits für das Inverkehrbringen zur direkten Verwendung in der Umwelt bewilligter Organismen hervorgegangen sind und gezeigt werden kann, dass die Summe der Eigenschaften der Kreuzung sich nicht von der Summe der Eigenschaften der bewilligten Organismen unterscheidet.\n2) Für ein vereinfachtes Bewilligungsverfahren müssen mindestens die Unterlagen nach Art. 12 Abs. 2 Bst. a, d, e und g oder Art. 13 Abs. 2 Bst. a, d und e eingereicht werden."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Durchführung von Freisetzungsversuchen",
      "section": "15",
      "title": "Art. 15 Änderungen und neue Erkenntnisse",
      "content": "1) Der Gesuchsteller und der Inhaber der Bewilligung müssen der Regierung unverzüglich melden:\na) neue Erkenntnisse und Beobachtungen, die eine Neubewertung des Risikos erfordern könnten;\nb) Änderungen der Versuchsbedingungen und des Überwachungsplanes.\n2) Der Bewilligungsinhaber muss die in der Bewilligung aufgeführten Massnahmen überprüfen und, sofern die Einhaltung der Anforderungen nach Art. 5 und 6 bzw. Art. 8 und 9 unmittelbar und ernsthaft gefährdet ist, die zusätzlich erforderlichen Massnahmen ergreifen."
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Durchführung von Freisetzungsversuchen",
      "section": "16",
      "title": "Art. 16 Berichterstattung",
      "content": "1) Der Bewilligungsinhaber muss der Regierung spätestens vier Monate nach Abschluss des Freisetzungsversuchs Bericht erstatten. Die Regierung kann die Frist auf begründeten Antrag verlängern.\n2) Die Regierung überprüft den Bericht zusammen mit den betroffenen Amtsstellen auf Vollständigkeit und Richtigkeit.\n3) Der Bericht ist öffentlich und umfasst insbesondere folgende Angaben:\na) tatsächlicher Ablauf des Freisetzungsversuchs;\nb) Beschreibung der Abweichungen vom geplanten Versuchsablauf und deren Bewertung bezüglich einer Gefährdung von Menschen, Tieren und Umwelt sowie einer Beeinträchtigung der biologischen Vielfalt und deren nachhaltiger Nutzung;\nc) Ergebnisse und Schlussfolgerungen der Überwachung.\n4) Der Bewilligungsinhaber stellt der Regierung so bald wie möglich die übrigen aus dem Versuch gewonnenen Ergebnisse und Erkenntnisse zu. Werden diese in einem wissenschaftlichen Organ publiziert, so ist der Regierung bei deren Publikation ein Belegexemplar einzureichen."
    },
    {
      "provision_ref": "art17",
      "chapter": "III. Durchführung von Freisetzungsversuchen",
      "section": "17",
      "title": "Art. 17 Inländische Betriebsstätte",
      "content": "Wer ein Gesuch für Freisetzungsversuche stellt, muss über eine inländische Betriebsstätte verfügen."
    },
    {
      "provision_ref": "art18",
      "chapter": "III. Durchführung von Freisetzungsversuchen",
      "section": "18",
      "title": "Art. 18 Anzahl Gesuchsexemplare",
      "content": "1) Das Bewilligungsgesuch ist in der verlangten Anzahl Exemplare bei der Regierung einzureichen.\n2) Zur Information der Öffentlichkeit sind weitere Exemplare in der verlangten Anzahl einzureichen; diese müssen mindestens die Angaben nach Art. 32 Abs. 4 enthalten."
    },
    {
      "provision_ref": "art19",
      "chapter": "III. Durchführung von Freisetzungsversuchen",
      "section": "19",
      "title": "Art. 19 Rechtsnachfolge",
      "content": "1) Wer Rechtsnachfolger eines Inhabers einer Bewilligung für Freisetzungsversuche ist, muss die Übertragung der Bewilligung bei der Regierung beantragen.\n2) Die Bewilligung wird übertragen, wenn die Voraussetzungen für die Bewilligung erfüllt sind.\nIV. Vollzug\nA. Verfahren"
    },
    {
      "provision_ref": "art20",
      "chapter": "A. Verfahren",
      "section": "20",
      "title": "Art. 20 Gesuchsunterlagen, Publikation und öffentliche Auflage",
      "content": "1) Die Regierung bestimmt die beschwerdeberechtigten Personen, Organisationen und Gemeinden nach Art. 56 und 57 des Gesetzes und übermittelt das Gesuch zur weiteren Bearbeitung an das Amt für Umwelt.\n2) Das Amt für Umwelt prüft, ob die eingereichten Unterlagen (Art. 12 bzw. 13) für die Beurteilung des Gesuchs vollständig sind. Sind die Unterlagen unvollständig, so weist es diese mit Angabe der noch fehlenden Informationen zur Ergänzung oder Überarbeitung an den Gesuchsteller zurück.\n3) Es veröffentlicht in geeigneter Weise den Eingang des Gesuchs, sobald das Gesuch vollständig ist, und sorgt dafür, dass:\na) die nicht vertraulichen Akten während 30 Tagen zur Einsicht aufliegen:\n1. beim Amt für Umwelt;\n2. in der Gemeinde, in welcher der Freisetzungsversuch stattfinden soll;\nb) die beschwerdeberechtigten Personen, Organisationen und Gemeinden nach Art. 56 und 57 des Gesetzes informiert werden.\n4) Wer nach den Vorschriften des Gesetzes über die allgemeine Landesverwaltungspflege Parteirechte beansprucht, muss während der Auflagefrist bei der Regierung schriftlich, mit Angaben zur Parteistellung, Einsprache erheben.\n5) Während der Auflagefrist kann jede Person zu den Akten schriftlich Stellung nehmen. Die Stellungnahmen sind beim Amt für Umwelt einzureichen."
    },
    {
      "provision_ref": "art21",
      "chapter": "A. Verfahren",
      "section": "21",
      "title": "Art. 21 Prüfung des Gesuchs und Einbezug anderer Amtsstellen und Parteien",
      "content": "1) Das Amt für Umwelt prüft das Gesuch. Es unterbreitet dieses gleichzeitig mit der Veröffentlichung des Gesuchseingangs zumindest den folgenden Amtsstellen zur Beurteilung in ihrem Zuständigkeitsbereich und zur Stellungnahme innerhalb von 50 Tagen:\na) aufgehoben\nb) aufgehoben\nc) dem Amt für Lebensmittelkontrolle und Veterinärwesen;\nd) dem Amt für Gesundheit;\ne) dem Amt für Volkswirtschaft.\n2) Es stellt den betroffenen Amtsstellen die Eingaben nach Art. 20 Abs. 4 und 5 sowie wechselseitig die Stellungnahmen der anderen Amtsstellen zur Kenntnis zu.\n3) Es übermittelt die Stellungnahmen der Amtsstellen den Parteien zur Stellungnahme.\n4) Zeigt sich bei der Prüfung, dass die eingereichten Unterlagen zur Beurteilung des Gesuchs nicht ausreichen, so verlangt das Amt für Umwelt unter Angabe einer Begründung vom Gesuchsteller zusätzliche Unterlagen und holt dazu die Stellungnahmen der Parteien und der Amtsstellen nach Abs. 1 ein. In diesem Fall verlängert sich die Frist entsprechend."
    },
    {
      "provision_ref": "art22",
      "chapter": "A. Verfahren",
      "section": "22",
      "title": "Art. 22 Erteilung der Bewilligung",
      "content": "1) Die Regierung bewilligt den Freisetzungsversuch unter Berücksichtigung der eingegangenen Stellungnahmen der Parteien und der Amtsstellen in der Regel innerhalb von 90 Tagen nach der Veröffentlichung des Gesuchseingangs zuzüglich der Fristverlängerung, wenn:\na) die Beurteilung des Gesuchs, insbesondere der Risikobewertung nach Anhang 3, ergibt, dass nach dem Stand von Wissenschaft und Erfahrung der Freisetzungsversuch Menschen, Tiere und Umwelt nicht gefährden kann und die biologische Vielfalt sowie deren nachhaltige Nutzung nicht beeinträchtigt (Art. 5 und 6 bzw. 8 und 9);\nb) die angestrebten Erkenntnisse nicht durch weitere Versuche im geschlossenen System gewonnen werden können;\nc) der Freisetzungsversuch nach den gesetzlichen Bestimmungen zulässig ist.\n2) Die Regierung verknüpft die Bewilligung mit den erforderlichen Bedingungen und Auflagen zum Schutz des Menschen, der Umwelt, der biologischen Vielfalt und deren nachhaltiger Nutzung. Sie kann insbesondere:\na) verlangen, dass das Versuchsgebiet gekennzeichnet, eingezäunt oder besonders abgesichert wird;\nb) anordnen, dass auf Kosten des Gesuchstellers zusätzlich zum Überwachungsplan (Art. 12 Abs. 2 Bst. e bzw. Art. 13 Abs. 2 Bst. e) das Versuchsgebiet und dessen Umgebung während und nach dem Versuch überwacht sowie Proben genommen und untersucht werden;\nc) anordnen, dass die Durchführung und Überwachung des Versuchs (Art. 25) auf Kosten des Gesuchstellers erfolgt;\nd) Zwischenberichte verlangen;\ne) verlangen, dass ihr die für die Kontrollen erforderlichen Proben, Nachweismittel und -methoden zur Verfügung gestellt werden.\n3) Die Regierung stellt die Entscheidung den Parteien und den betroffenen Amtsstellen (Art. 21 Abs. 1) zu und sorgt für deren Veröffentlichung."
    },
    {
      "provision_ref": "art23",
      "chapter": "A. Verfahren",
      "section": "23",
      "title": "Art. 23 Vereinfachtes Bewilligungsverfahren",
      "content": "1) Sind die Voraussetzungen nach Art. 14 erfüllt, so führt die Regierung ein vereinfachtes Bewilligungsverfahren durch.\n2) Sie kann insbesondere:\na) auf die Einreichung der Unterlagen nach Art. 12 Abs. 2 Bst. b, c und f oder Art. 13 Abs. 2 Bst. b, c und f verzichten;\nb) die Fristen zur Stellungnahme abkürzen."
    },
    {
      "provision_ref": "art24",
      "chapter": "A. Verfahren",
      "section": "24",
      "title": "Art. 24 Neue Erkenntnisse",
      "content": "1) Gelangt eine der am Verfahren beteiligten Amtsstellen (Art. 21 Abs. 1) nach der Bewilligungserteilung zu neuen Erkenntnissen über die Risiken des Freisetzungsversuchs, so informiert sie die Regierung.\n2) Die Regierung ordnet bei Vorliegen von Informationen nach Abs. 1 und Art. 15 die erforderlichen Massnahmen an. Sie kann insbesondere verlangen, dass:\na) die Risikoermittlung und -bewertung nach Anhang 3 neu vorgenommen wird;\nb) die Versuchsbedingungen geändert werden;\nc) der Versuch vorübergehend oder nötigenfalls endgültig eingestellt und, soweit möglich, der Ausgangszustand wiederhergestellt wird."
    },
    {
      "provision_ref": "art25",
      "chapter": "A. Verfahren",
      "section": "25",
      "title": "Art. 25 Überwachung bewilligter Freisetzungsversuche",
      "content": "1) Das Amt für Umwelt überwacht die Durchführung der Freisetzungsversuche und verfügt die erforderlichen Massnahmen.\n2) Es kann insbesondere durch Stichproben die Durchführung des Freisetzungsversuchs unangemeldet vor Ort kontrollieren und dabei insbesondere die Einhaltung der mit der Bewilligung verknüpften Bedingungen und Auflagen durch die Entnahme von Proben und Einsichtnahme in alle Unterlagen überprüfen.\n3) Es benachrichtigt die Regierung umgehend über Abweichungen von den mit der Bewilligung verknüpften Bedingungen und Auflagen oder über andere sicherheitsrelevante Beobachtungen und Feststellungen.\n4) Es erstellt nach Abschluss des Versuchs einen Bericht über das Ergebnis der Überwachung und übermittelt diesen der Regierung, den betroffenen Amtsstellen sowie dem Gesuchsteller.\nB. Überwachung der Sorgfaltspflicht"
    },
    {
      "provision_ref": "art26",
      "chapter": "B. Überwachung der Sorgfaltspflicht",
      "section": "26",
      "title": "Art. 26 Kontrolle",
      "content": "1) Das Amt für Umwelt überwacht die Einhaltung der Sorgfaltspflicht nach Art. 4 bis 6, 8 und 9 beim Umgang mit pathogenen oder gebietsfremden Organismen in der Umwelt.\n2) Gibt die Kontrolle Anlass zu Beanstandungen, so ordnet es die erforderlichen Massnahmen an.\nC. Überwachung der Umweltbelastung und Bekämpfung von pathogenen oder gebietsfremden Organismen"
    },
    {
      "provision_ref": "art27",
      "chapter": "C. Überwachung der Umweltbelastung und Bekämpfung von pathogenen oder gebietsfremden Organismen",
      "section": "27",
      "title": "Art. 27 Erhebungen",
      "content": "1) Das Amt für Umwelt führt Erhebungen durch, die für die Beurteilung der Umweltbelastung durch bestimmte pathogene oder gebietsfremde Organismen oder durch bestimmte Eigenschaften von pathogenen oder gebietsfremden Organismen erforderlich sind.\n2) Zu diesem Zweck sorgt es bei Bedarf für:\na) die Entwicklung geeigneter Methoden zum Nachweis dieser Organismen oder dieser Eigenschaften in der Umwelt;\nb) die gezielte Untersuchung von Umweltproben auf das Vorhandensein dieser Organismen oder dieser Eigenschaften."
    },
    {
      "provision_ref": "art28",
      "chapter": "C. Überwachung der Umweltbelastung und Bekämpfung von pathogenen oder gebietsfremden Organismen",
      "section": "28",
      "title": "Art. 28 Umweltmonitoring",
      "content": "1) Das Amt für Umwelt sorgt für den Aufbau eines Monitoringsystems, mit dem mögliche Gefährdungen der Umwelt und Beeinträchtigungen der biologischen Vielfalt durch invasive gebietsfremde Organismen frühzeitig erkannt werden können.\n2) Es bestimmt zu diesem Zweck die spezifischen Monitoringziele und legt die erforderlichen Methoden, Indikatoren und Beurteilungskriterien fest.\n3) Es verwendet für das Monitoring so weit wie möglich Daten bestehender Monitoringsysteme im Umwelt-, Natur- und Landwirtschaftsbereich und prüft zudem besondere Beobachtungen Dritter.\n4) Ergibt die Auswertung der Daten und Beobachtungen Hinweise auf Schädigungen oder Beeinträchtigungen, so lässt das Amt für Umwelt wissenschaftlich abklären, ob ein kausaler Zusammenhang bestehen könnte zwischen diesen Beeinträchtigungen oder Schädigungen und dem Vorhandensein der überwachten Organismen nach Abs. 1."
    },
    {
      "provision_ref": "art29",
      "chapter": "C. Überwachung der Umweltbelastung und Bekämpfung von pathogenen oder gebietsfremden Organismen",
      "section": "29",
      "title": "Art. 29 Bekämpfung",
      "content": "1) Treten pathogene oder gebietsfremde Organismen auf, die Menschen, Tiere oder die Umwelt schädigen oder die biologische Vielfalt oder deren nachhaltige Nutzung beeinträchtigen könnten, so ordnet die Regierung die erforderlichen Massnahmen zur Bekämpfung und, soweit erforderlich und sinnvoll, zur künftigen Verhinderung ihres Auftretens an.\n2) Die Regierung koordiniert, soweit erforderlich, die Bekämpfungsmassnahmen und entwickelt zusammen mit den betroffenen Amtsstellen und den Gemeinden eine nationale Strategie zur Bekämpfung solcher Organismen."
    },
    {
      "provision_ref": "art30",
      "chapter": "C. Überwachung der Umweltbelastung und Bekämpfung von pathogenen oder gebietsfremden Organismen",
      "section": "30",
      "title": "Art. 30 Verzeichnis",
      "content": "Die Regierung kann veranlassen, dass ein öffentlich zugängliches Verzeichnis über die Standorte von pathogenen oder gebietsfremden Organismen, die Menschen, Tiere oder die Umwelt schädigen oder die biologische Vielfalt oder deren nachhaltige Nutzung beeinträchtigen können, geführt wird."
    },
    {
      "provision_ref": "art31",
      "chapter": "C. Überwachung der Umweltbelastung und Bekämpfung von pathogenen oder gebietsfremden Organismen",
      "section": "31",
      "title": "Art. 31 Kosten",
      "content": "1) Kann aufgrund wissenschaftlicher Abklärungen mit hinreichender Wahrscheinlichkeit angenommen werden, dass zwischen den Schädigungen von Menschen, Tieren und Umwelt sowie den Beeinträchtigungen der biologischen Vielfalt und deren nachhaltiger Nutzung und dem Vorhandensein von pathogenen oder gebietsfremden Organismen ein kausaler Zusammenhang besteht, so trägt der Bewilligungsinhaber die Kosten:\na) für die Feststellung der Schädigung, der Beeinträchtigung und des kausalen Zusammenhangs;\nb) für die Abwehr und die Behebung der Schädigung und der Beeinträchtigung.\n2) Die Kosten nach Abs. 1 tragen auch diejenigen Personen, die nicht bewilligungspflichtige Freisetzungsversuche durchführen oder die nicht bewilligungspflichtige Organismen in Verkehr bringen, wenn ihnen mit hinreichender Wahrscheinlichkeit nachgewiesen werden kann, dass sie den Schaden verursacht haben.\nD. Zugänglichkeit von Informationen"
    },
    {
      "provision_ref": "art32",
      "chapter": "D. Zugänglichkeit von Informationen",
      "section": "32",
      "title": "Art. 32 Öffentlichkeit der Informationen",
      "content": "1) Informationen, die beim Vollzug dieser Verordnung oder anderer Bestimmungen über den Umgang mit pathogenen oder gebietsfremden Organismen erhoben werden, sind öffentlich, wenn keine überwiegenden schutzwürdigen privaten oder öffentlichen Interessen entgegenstehen.\n2) Das Amt für Umwelt informiert über die Ergebnisse der Überwachung (Art. 25), der Erhebungen (Art. 27), des Monitorings (Art. 28) und der Bekämpfung (Art. 29), soweit keine überwiegenden schutzwürdigen privaten oder öffentlichen Interessen entgegenstehen.\n3) Als schutzwürdig gilt insbesondere das Interesse an der Wahrung des Betriebs- und Geschäftsgeheimnisses.\n4) Folgende Angaben sind in jedem Fall öffentlich:\na) Name und Adresse der für den Freisetzungsversuch oder das Inverkehrbringen verantwortlichen Personen;\nb) allgemeine Beschreibung der Organismen und ihrer Eigenschaften;\nc) Ziel des Freisetzungsversuchs oder Verwendungszweck der Organismen, die in Verkehr gebracht werden;\nd) Angabe des Orts des Freisetzungsversuchs;\ne) Methoden und Pläne für die Überwachung der pathogenen Organismen in der Umwelt und für Notfallmassnahmen;\nf) Zusammenfassung der Risikoermittlung und -bewertung nach Anhang 3;\ng) der Bericht nach Art. 16."
    },
    {
      "provision_ref": "art33",
      "chapter": "D. Zugänglichkeit von Informationen",
      "section": "33",
      "title": "Art. 33 Vertraulichkeit von Angaben",
      "content": "1) Die für den Vollzug dieser Verordnung zuständigen Behörden behandeln die Angaben, an deren Geheimhaltung ein überwiegendes schutzwürdiges Interesse besteht, vertraulich. Sie bezeichnen diese Angaben bei einer allfälligen Weitergabe an andere Behörden.\n2) Wer den Behörden Gesuchsunterlagen einreicht, muss:\na) die Angaben bezeichnen, die vertraulich behandelt werden sollen; und\nb) das geltend gemachte Geheimhaltungsinteresse begründen.\n3) Will eine Behörde Angaben, deren Geheimhaltung verlangt wird, nicht vertraulich behandeln, so prüft sie, ob das geltend gemachte Geheimhaltungsinteresse schutzwürdig ist. Weicht ihre Beurteilung vom Antrag des Auskunftgebers ab, so teilt sie diesem nach vorgängiger Anhörung durch Verfügung mit, bezüglich welcher Angaben sie kein schutzwürdiges Interesse anerkennt."
    },
    {
      "provision_ref": "art34",
      "chapter": "D. Zugänglichkeit von Informationen",
      "section": "34",
      "title": "Art. 34 Verzeichnisse",
      "content": "1) Das Amt für Umwelt führt ein Verzeichnis aller bewilligten Freisetzungsversuche. Aus diesem soll hervorgehen, ob, wann, wo, von wem und womit ein Freisetzungsversuch durchgeführt wurde.\n2) Das Verzeichnis darf keine vertraulichen Angaben enthalten und ist öffentlich zugänglich. Es kann ganz oder auszugsweise veröffentlicht werden.\nV. Schlussbestimmung"
    },
    {
      "provision_ref": "art35",
      "chapter": "V. Schlussbestimmung",
      "section": "35",
      "title": "Art. 35 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nAnhang 1\n(Art. 8 Abs. 2)\nFür den direkten Umgang in der Umwelt verbotene invasive gebietsfremde Organismen\n1 Pflanzen\nWissenschaftlicher Name\nDeutscher Name\nAilanthus altissima\nGötterbaum\nAmbrosia spp. (A. artemisiifolia, A. confertiflora, A. psilostachya, A. trifida)\nAmbrosien, Traubenkräuter\nAsclepias syriaca\nSyrische Seidenpflanze\nCabomba caroliniana\nKarolina-Haarnixe\nCelastrus orbiculatus\nRundblättriger Baumwürger\nCrassula helmsii\nNadelkraut\nElodea spp. (E. candensis, E. densa, E. nuttalli)\nWasserpest\nHeracleum mantegazzianum\nRiesenbärenklau\nHumulus japonicus\nJapanischer Hopfen\nHydrocotyle ranunculoides\nGrosser Wassernabel\nImpatiens glandulifera\nDrüsiges Springkraut\nLagarosiphon major\nSchmalrohr\nLudwigia spp. (L. grandiflora, L. peploides, L. x kentiana)\nSüdamerikanische Heusenkräuter inkl. Hybride\nMyriophyllum spp. (M. aquaticum, M. heterophyllum, ausser einheimische Arten)\nTausendblätter\nPueraria lobate\nKopoubohne\nReynoutria spp. (Fallopia spp., Polygonum polystachyum, P. cuspidatum, P. perfoliatum)\nAsiatische Knöteriche inkl. Hybride\nRhus typhina\nEssigbaum\nSalvinia molesta\nLästiger Schwimmfarn\nSenecio inaequidens\nSchmalblättriges Greiskraut\nSicyos angulatus\nHaargurke\nSolidago spp. (S. canadensis, S. gigantea, S. graminifolia; ohne S. virgaurea)\nAmerikanische Goldruten inkl. Hybride\nToxicodendron radicans\nKletternder Giftsumach\n2 Tiere\nWissenschaftlicher Name\nDeutscher Name\nHarmonia axyridis\nAsiatischer Marienkäfer\nTrachemys scripta elegans\nRotwangenschmuckschildkröte\nRana catesbeiana\nAmerikanischer Ochsenfrosch\nAnhang 2\nAngaben für Bewilligungsgesuche betreffend\npathogene und gebietsfremde Organismen\nAnhang 2.1\n(Art. 12 Abs. 2 Bst. b)\nBewilligungsgesuche für Freisetzungsversuche mit pathogenen Organismen\n1 Allgemeine Informationen\n11 Name und Adresse des Gesuchstellers (Unternehmen oder Institut);\n12 Name, Qualifikation und Erfahrung der verantwortlichen Wissenschafter.\n2 Bezeichnung und Charakterisierung der Organismen\n21 wissenschaftliche Bezeichnung und sonstige Namen;\n22 taxonomische Daten, einschliesslich Subspezies, Stamm oder Biotyp;\n23 phänotypische und genetische Marker sowie Beschreibung der Möglichkeiten zur eindeutigen Identifikation der Organismen in der Umwelt;\n24 Methoden zur Aufzucht und Herstellung der Organismen;\n25 genaue Quelle und Reinheit der für den Versuch vorgesehenen Stämme und Kulturen;\n26 Regionen, in denen die Organismen bereits absichtlich oder unabsichtlich freigesetzt wurden, sowie die dabei gemachten Erfahrungen;\n27 Biologie und Ökologie:\n271 Art der Pathogenität, Wirtsorganismen;\n272 Toxine und andere umweltgefährdende Metaboliten;\n273 Resistenz bzw. Empfindlichkeit gegen Antibiotika, Fungizide sowie andere Agenzien;\n274 geografische Verbreitung und natürlicher Lebensraum;\n275 Persistenz und Vermehrung unter den regionalen Verhältnissen;\n276 Mobilität;\n277 Beteiligung an Umweltprozessen.\n3 Durchführung des Freisetzungsversuchs\n31 Beschreibung des Freisetzungsversuchs einschliesslich der Methoden und der Menge freizusetzender Organismen;\n32 Zeitplan;\n33 Eingriffe am Versuchsgelände vor, während und nach dem Freisetzungsversuch;\n34 Massnahmen zum Schutz der Beschäftigten während des Freisetzungsversuchs;\n35 Verfahren zur Inaktivierung der Organismen nach Abschluss des Versuchs.\n4 Ort des Freisetzungsversuchs\n41 geografische Lage, Grösse des Versuchsgeländes und Beschreibung der näheren Umgebung;\n42 klimatische, geologische und pedologische Eigenschaften des Versuchsgeländes und der näheren Umgebung;\n43 Flora und Fauna einschliesslich Nutzpflanzen, Nutztiere und wandernder Arten;\n44 Beschreibung des Ökosystems.\n5 Mögliche Einwirkungen\n51 Einwirkungen auf Mensch und Tier, insbesondere Gefahren für ihre Gesundheit (z.B. allergene, pathogene oder toxische Wirkung, Hautreizung);\n52 Einwirkungen auf die Umwelt und die biologische Vielfalt:\n521 Einwirkungen auf Umweltprozesse oder wichtige Funktionen des Bodens;\n522 Potenzial zur Festsetzung und Ausbreitung am Freisetzungsort;\n523 erwartete ökologische Rolle am Freisetzungsort, Identifizierung und Beschreibung der Zielorganismen, Folgen der Einwirkungen auf die Zielorganismen;\n524 einheimische Feinde der Zielorganismen am Freisetzungsort, die von der Einwirkung indirekt betroffen sein könnten;\n525 mögliche direkte und indirekte Einwirkungen auf Nichtzielorganismen;\n526 mögliche Konkurrenzierung oder Verdrängung einheimischer Arten;\n527 Potenzial zur Hybridisierung mit einheimischen Stämmen oder Biotypen;\n528 Einwirkungen auf Pflanzen;\n529 andere möglicherweise bedeutsame Einwirkungen.\n6 Sicherheitsmassnahmen\n61 Vorsorgemassnahmen:\n611 Methoden und Verfahren zur Vermeidung oder Minimierung der Ausbreitung der Organismen ausserhalb des Versuchsgeländes;\n612 Methoden und Verfahren zum Schutz des Geländes vor dem Betreten durch Unbefugte;\n613 Methoden und Verfahren zum Schutz gegen das Eindringen anderer Organismen.\n62 Abfallentsorgung:\n621 Art und Menge der erzeugten Abfälle;\n622 mögliche Gefahren;\n623 Beschreibung des geplanten Entsorgungsverfahrens.\n63 Notfallpläne:\n631 Methoden und Verfahren zur Kontrolle der Organismen für den Fall einer unerwarteten Ausbreitung;\n632 Methoden zur Dekontaminierung der betroffenen Geländeabschnitte;\n633 Methoden zur Beseitigung oder Behandlung von Pflanzen, Tieren, Böden usw., die von der Ausbreitung der Organismen betroffen sind;\n634 Pläne zum Schutz von Menschen und Tieren sowie der Umwelt und der biologischen Vielfalt im Fall des Auftretens unerwünschter Einwirkungen.\nAnhang 2.2\n(Art. 13 Abs. 2 Bst. b)\nBewilligungsgesuche für Freisetzungsversuche mit gebietsfremden wirbellosen Kleintieren (Arthropoden, Anneliden, Nematoden, Plathelminthen)\n1 Allgemeine Informationen\n11 Name und Adresse des Gesuchstellers (Unternehmen oder Institut);\n12 Name, Qualifikation und Erfahrung der verantwortlichen Wissenschafter.\n2 Bezeichnung und Charakterisierung der Organismen\n21 Wissenschaftliche Bezeichnung und sonstige Namen;\n22 Taxonomische Daten, einschliesslich Subspezies, Stamm oder Biotyp;\n23 Bestätigung der taxonomischen Daten durch eine anerkannte wissenschaftliche Autorität sowie Name und Adresse der Institution, bei der Referenztiere archiviert werden;\n24 phänotypische und genetische Marker sowie Beschreibung der Möglichkeiten zur eindeutigen Identifikation der Organismen in der Umwelt;\n25 Methoden zur Aufzucht und Herstellung der Organismen;\n26 genaue Quelle und Reinheit der für den Versuch vorgesehenen Stämme und Biotypen, zudem Name und Adresse der Organisation, welche die Tiere züchtet, sowie genaue Angaben zum Ort (Längen- und Breitengrad, Höhe, Habitat, Wirte) und zur Jahreszeit der Feldsammlung;\n27 Regionen, in denen die Organismen bereits absichtlich oder unabsichtlich freigesetzt wurden, sowie die dabei gemachten Erfahrungen;\n28 Biologie und Ökologie:\n281 natürliche Verbreitung der Organismen;\n282 Rolle und Bedeutung der Organismen im ursprünglichen Ökosystem;\n283 Beschreibung der Biologie, insbesondere der Fortpflanzung, der Generationsdauer, der Wege der biologischen Verbreitung, der Wirts-, Habitats- und Klimaansprüche der Organismen sowie des möglichen Wirtskreises;\n284 Beschreibung der als Wirte getesteten Organismen sowie Methoden zur Untersuchung der Wirtsspezifität;\n285 Beschreibung der möglichen assoziierten Organismen (natürliche Feinde, Pathogene, Kommensalen) und Methoden, diese zu eliminieren;\n286 besondere Resistenzen bzw. Empfindlichkeiten (Kälte, Trockenheit, Pflanzenschutzmittel usw.);\n287 derzeitige geografische Verbreitung;\n288 Persistenz und Vermehrung unter den regionalen Verhältnissen;\n289 Hinweise auf invasives Verhalten in anderen Gebieten durch die Organismen selbst oder durch nahe verwandte Organismen.\n3 Durchführung des Freisetzungsversuchs\n31 Beschreibung des Freisetzungsversuchs einschliesslich der Methoden und der Menge freizusetzender Organismen;\n32 Zeitplan;\n33 Eingriffe am Versuchsgelände vor, während und nach dem Freisetzungsversuch;\n34 Verfahren zur Inaktivierung der Organismen nach Abschluss des Versuchs.\n4 Ort des Freisetzungsversuchs\n41 geografische Lage, Grösse des Versuchsgeländes und Beschreibung der näheren Umgebung;\n42 klimatische, geologische und pedologische Eigenschaften des Versuchsgeländes und der näheren Umgebung;\n43 Flora und Fauna einschliesslich Nutzpflanzen, Nutztiere und wandernder Arten;\n44 Beschreibung des Ökosystems.\n5 Mögliche Einwirkungen\n51 Einwirkungen auf Mensch und Tiere, insbesondere Gefahren für ihre Gesundheit (z.B. allergene oder toxische Einwirkung, Hautreizung, Übertragung von Krankheiten);\n52 Einwirkungen auf die Umwelt und die biologische Vielfalt:\n521 Einwirkungen auf Umweltprozesse oder wichtige Funktionen des Bodens;\n522 Potenzial zur Festsetzung und Ausbreitung am Freisetzungsort;\n523 erwartete ökologische Rolle am Freisetzungsort, Identifizierung und Beschreibung der Zielorganismen, Folgen der Einwirkung auf die Zielorganismen;\n524 einheimische Feinde der Zielorganismen am Freisetzungsort, die von der Einwirkung indirekt betroffen sein könnten;\n525 mögliche direkte und indirekte Einwirkungen auf Nichtzielorganismen;\n526 mögliche Konkurrenzierung oder Verdrängung einheimischer Arten;\n527 Potenzial zur Hybridisierung mit einheimischen Stämmen oder Biotypen;\n528 Einwirkungen auf Pflanzen;\n529 andere möglicherweise bedeutsame Einwirkungen.\n6 Sicherheitsmassnahmen\n61 Vorsorgemassnahmen:\n611 Methoden und Verfahren zur Vermeidung oder Minimierung der Ausbreitung der Organismen ausserhalb des Versuchsgeländes;\n612 Methoden und Verfahren zum Schutz des Geländes vor dem Betreten durch Unbefugte;\n613 Methoden und Verfahren zum Schutz gegen das Eindringen anderer Organismen;\n62 Abfallentsorgung:\n621 Art und Menge der erzeugten Abfälle;\n622 mögliche Gefahren;\n623 Beschreibung des geplanten Entsorgungsverfahren;\n63 Notfallpläne;\n631 Methoden und Verfahren zur Kontrolle der Organismen für den Fall einer unerwarteten Ausbreitung;\n632 Methoden zur Dekontaminierung der betroffenen Geländeabschnitte;\n633 Methoden zur Beseitigung oder Behandlung von Pflanzen, Tieren, Böden usw., die von der Ausbreitung der Organismen betroffen sind;\n634 Pläne zum Schutz von Menschen und Tieren sowie der Umwelt und der biologischen Vielfalt im Fall des Auftretens unerwünschten Einwirkungen.\nAnhang 3\n(Art. 12, 13, 22, 24 und 32)\nErmittlung und Bewertung des Risikos\n1 Ziel und Vorgehensweise\n1) Das Ziel der Risikoermittlung besteht darin, für den konkreten Fall eines Umgangs mit pathogenen oder gebietsfremden Organismen in der Umwelt Folgen für Mensch, Tier und Umwelt sowie die biologische Vielfalt und deren nachhaltige Nutzung zu ermitteln und abzuschätzen.\n2) In der Risikobewertung ist die Tragbarkeit des Risikos zu bewerten.\n3) Die Risikoermittlung muss nach wissenschaftlichen Kriterien und Methoden erfolgen und sich auf wissenschaftliche und technische Erfahrungsdaten, wissenschaftliche Publikationen, Resultate von Berechnungen und Detailanalysen stützen. Die Bewertung der Risiken auf ihre Tragbarkeit muss begründet und nachvollziehbar dargelegt werden.\n2 Gefahrenidentifikation und Risikoermittlung\n2.1 Gefahrenidentifikation\n1) Das Potenzial von pathogenen oder gebietsfremden Organismen, beim Umgang in der Umwelt die beiden Schutzziele nach Ziff. 1 Abs. 1 zu beeinträchtigen, ist zu ermitteln. Dabei sind insbesondere zu berücksichtigen:\na) die Eigenschaften der Organismen;\nb) die Erfahrung im Umgang mit den Organismen;\nc) die Wechselwirkungen mit der Umwelt;\nd) die üblichen Transport- und Verarbeitungswege der Organismen.\n2) Grundlage für diese Ermittlung sind die Angaben nach Art. 12 oder 13.\n2.2 Risikoermittlung\n1) Das Risiko wird bestimmt durch das Ausmass der möglichen Schädigungen der unter Ziff. 1 Abs. 1 genannten Schutzziele und der Wahrscheinlichkeit, mit der die Schädigungen eintreten.\n2) Zum Schutz von Mensch, Tier und Umwelt sowie der biologischen Vielfalt und deren nachhaltiger Nutzung sind mindestens folgende Schadenszenarien zu prüfen:\na) Gefährdung der menschlichen Gesundheit durch die Organismen: die Art (Allergenität, Pathogenität, Toxizität usw.) und die Schwere möglicher Einwirkungen sind anzugeben;\nb) Etablierung und Ausbreitung der Organismen: die Wege für ein Entweichen vom Verwendungsort, die Voraussetzungen für eine Etablierung in der Umwelt, die Entwicklung der Populationsdichte, das Ausmass der Verdrängung anderer Organismen (einzelne Individuen, ganze Population, ganze Art) und die betroffenen Arten (kultivierte oder wilde Organismen, gefährdete oder nützliche Arten) sind anzugeben;\nc) Gentransfer: die Wege für eine Weitergabe von Erbmaterial, die Mechanismen der Auskreuzung oder Rekombination sowie die möglichen Kreuzungspartner, die Fertilität der Nachkommen und ihre Selektionsvorteile sind anzugeben;\nd) Beeinträchtigung anderer Organismen (Nichtzielorganismen): die Art der direkten Einwirkungen (z.B. durch toxische Genprodukte) oder der indirekten Einwirkungen (z.B. durch eine Änderung der Bodenbewirtschaftung) sowie die Dauer (akut, chronisch) und die Schwere der Einwirkungen sind anzugeben;\ne) Gefährdung von Stoffkreisläufen: die Art der Veränderung von Schad- und Nährstoffen im Boden oder im Wasser sowie der Grad der Veränderung sind anzugeben und im Hinblick auf die Störung wichtiger Funktionen des Ökosystems (Stickstofffixierung, Bodenatmung usw.) zu beurteilen;\nf) Resistenzentwicklung: die Art der Resistenzentwicklung, die Konsequenzen für Bekämpfungsstrategien und die ökologischen Auswirkungen der alternativen Bekämpfungsstrategien sind anzugeben.\n3) Für alle Schadenszenarien ist die Wahrscheinlichkeit, dass bei einem Umgang in der Umwelt Schäden auftreten, zu ermitteln.\n4) Die Angaben sind so weit als möglich zu quantifizieren.\n3 Risikobewertung und Risikomanagement\n3.1 Beurteilung der Sicherheitsmassnahmen\n1) Aufgrund der Risikovermittlung sind die möglichen Sicherheitsmassnahmen zu ermitteln; dabei ist ihre Wirksamkeit im Hinblick auf eine Reduktion des Risikos zu beurteilen.\n2) Stehen mehrere gleichwertige Sicherheitsmassnahmen zur Verfügung, so ist die Wahl der vorgeschlagenen Sicherheitsmassnahmen zu begründen.\n3.2 Bewertung des Risikos\n1) Das Risiko des geplanten Umgangs in der Umwelt ist aufgrund von Art, Schwere und Wahrscheinlichkeit möglicher Schäden und unter Berücksichtigung der geplanten Sicherheitsmassnahmen auf seine Tragbarkeit zu prüfen.\n2) Dabei ist begründet darzulegen, warum das in Ziff. 2 ermittelte Risiko für die in Ziff. 1 Abs. 1 genannten Schutzziele tragbar ist.\n3) Bei der Bewertung der Tragbarkeit sind zu berücksichtigen:\na) das Vorsorgeprinzip nach Art. 2 des Gesetzes;\nb) die Wirksamkeit der nach Ziff. 3.1 ermittelten Sicherheitsmassnahmen;\nc) andere Risiken im Sinne von Art. 6 des Gesetzes;\nd) ob Schäden rückgängig gemacht werden können;\ne) dass die Wahrscheinlichkeit eines möglichen Schadenseintritts umso geringer sein muss, je grösser das Ausmass eines möglichen Schadens ist.\n1\nLR 816.1\n2\nLR 0.451.43\n3\nArt. 20 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n4\nArt. 20 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n5\nArt. 20 Abs. 3 Bst. a Ziff. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n6\nArt. 20 Abs. 5 abgeändert durch LGBl. 2012 Nr. 321 .\n7\nArt. 21 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n8\nArt. 21 Abs. 1 Bst. a aufgehoben durch LGBl. 2012 Nr. 321 .\n9\nArt. 21 Abs. 1 Bst. b aufgehoben durch LGBl. 2012 Nr. 321 .\n10\nArt. 21 Abs. 4 abgeändert durch LGBl. 2012 Nr. 321 .\n11\nArt. 25 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n12\nArt. 26 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n13\nArt. 27 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n14\nArt. 28 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n15\nArt. 28 Abs. 4 abgeändert durch LGBl. 2012 Nr. 321 .\n16\nArt. 32 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n17\nArt. 34 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n18\nAnhang 1 abgeändert durch LGBl. 2024 Nr. 300 ."
    }
  ],
  "definitions": [
    {
      "term": "Organismen",
      "definition": "zelluläre oder nichtzelluläre biologische Einheiten, die fähig sind, sich zu vermehren oder genetisches Material zu übertragen, insbesondere Tiere, Pflanzen und Mikroorganismen; ihnen gleichgestellt sind Gemische, Gegenstände und Erzeugnisse, die solche Einheiten enthalten;",
      "source_provision": "art3"
    },
    {
      "term": "Mikroorganismen",
      "definition": "mikrobiologische Einheiten, insbesondere Bakterien, Algen, Pilze, Protozoen, Viren und Viroide; ihnen gleichgestellt sind Zellkulturen, Parasiten, Prionen und biologisch aktives genetisches Material;",
      "source_provision": "art3"
    },
    {
      "term": "wirbellose Kleintiere",
      "definition": "Gliederfüsser, Ringel-, Faden- und Plattwürmer;",
      "source_provision": "art3"
    },
    {
      "term": "pathogene Organismen",
      "definition": "Organismen, die beim Menschen, bei Nutztieren und Nutzpflanzen, bei der Wildflora oder -fauna oder bei anderen Organismen Krankheiten verursachen können, sowie gebietsfremde Organismen, die zugleich pathogen sind;",
      "source_provision": "art3"
    },
    {
      "term": "gebietsfremde Organismen",
      "definition": "Organismen einer Art, Unterart oder tieferen taxonomischen Einheit:",
      "source_provision": "art3"
    },
    {
      "term": "domestiziert",
      "definition": "durch künstliche Auswahl nach Zuchtkriterien so verändert, dass die Überlebensfähigkeit in der Natur vermindert ist;",
      "source_provision": "art3"
    },
    {
      "term": "invasive gebietsfremde Organismen",
      "definition": "gebietsfremde Organismen, von denen bekannt ist oder angenommen werden muss, dass sie sich ausbreiten und eine so hohe Bestandesdichte erreichen können, dass dadurch die biologische Vielfalt und deren nachhaltige Nutzung beeinträchtigt oder Mensch, Tier oder Umwelt gefährdet werden können;",
      "source_provision": "art3"
    },
    {
      "term": "Umgang mit pathogenen oder gebietsfremden Organismen in der Umwelt",
      "definition": "jede beabsichtigte Tätigkeit mit pathogenen oder gebietsfremden Organismen, die ausserhalb eines geschlossenen Systems stattfindet, insbesondere das Verwenden, Verarbeiten, Vermehren, Verändern, das Durchführen von Freisetzungsversuchen, das Inverkehrbringen, Transportieren, Lagern oder Entsorgen;",
      "source_provision": "art3"
    },
    {
      "term": "direkter Umgang mit pathogenen oder gebietsfremden Organismen in der Umwelt",
      "definition": "der Umgang mit pathogenen oder gebietsfremden Organismen in der Umwelt, ausgenommen der Umgang mit Arznei-, Lebens- und Futtermitteln;",
      "source_provision": "art3"
    },
    {
      "term": "Inverkehrbringen",
      "definition": "die Abgabe von pathogenen oder gebietsfremden Organismen an Dritte für den Umgang in der Umwelt, insbesondere das Verkaufen, Tauschen, Schenken, Vermieten, Verleihen und Zusenden zur Ansicht, sowie die Einfuhr für den Umgang in der Umwelt. Die Abgabe von Organismen zur Durchführung von Freisetzungsversuchen gilt nicht als Inverkehrbringen.",
      "source_provision": "art3"
    }
  ]
}
