{
  "id": "li-konso-2007334000",
  "type": "statute",
  "title": "Verordnung vom 27. November 2007 über das Mobilitätsmanagement des Landes (Landes-Mobilitätsmanagement-Verordnung; LMMV)",
  "title_en": "",
  "short_name": "LMMV",
  "status": "in_force",
  "issued_date": "2007-11-27",
  "in_force_date": "2007-11-27",
  "url": "https://www.gesetze.li/konso/2007334000",
  "description": "Verordnung vom 27. November 2007 über das Mobilitätsmanagement des Landes (Landes-Mobilitätsmanagement-Verordnung; LMMV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt insbesondere:\na) die Zuordnung von landeseigenen und vom Land gemieteten Parkflächen (Parkplätze);\nb) die Erhebung und Verwendung von Abgaben für die Benützung von Parkplätzen;\nc) die Organisation und Durchführung von Kontrollen sowie die Erhebung von Bussen im Bereich des betrieblichen Mobilitätsmanagements."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Zielsetzung",
      "content": "Das betriebliche Mobilitätsmanagement hat zum Ziel, den motorisierten arbeitsbedingten Individualverkehr auf 55 % zu senken."
    },
    {
      "provision_ref": "art2a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2a",
      "title": "Art. 2a Ausgenommene Motorfahrzeuge",
      "content": "Nicht als Motorfahrzeuge im Sinne von Art. 1 des Landes-Mobilitätsmanagement-Gesetzes gelten:\na) Motorfahrräder mit Elektromotor nach Art. 18 Bst. a Ziff. 2 VTS;\nb) Leicht-Motorfahrräder nach Art. 18 Bst. b VTS;\nc) motorisierte Rollstühle nach Art. 18 Bst. c VTS;\nd) Elektro-Stehroller nach Art. 18 Bst. d VTS."
    },
    {
      "provision_ref": "art2b",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2b",
      "title": "Art. 2b Verwendung nicht landeseigener oder vom Land gemieteter Parkplätze",
      "content": "Personen, die ihren Arbeitsweg mit dem privaten Motorfahrzeug zurücklegen, jedoch keinen Parkplatz im Sinne des Art. 1 Bst. a benützen, haben diesen Umstand online im entsprechenden Ticket-Portal der Landesverwaltung oder der öffentlichen Schulen zu vermerken.\nII. Zuordnung von Parkplätzen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Zuordnung von Parkplätzen",
      "section": "3",
      "title": "Art. 3 Parkplatzkategorien",
      "content": "1) Sämtliche Parkplätze für Motorfahrzeuge werden einer der folgenden Kategorien zugeordnet:\na) Parkplätze für Regierungsmitglieder (Beschriftung mit Funktion);\nb) Parkplätze für Personen nach Art. 1 Abs. 2 Bst. b, c und e des Gesetzes (mit oder ohne Parkplatzmarkierung oder Beschriftung \"Reserviert LLV\");\nc) Parkplätze für Dienstfahrzeuge (Beschriftung mit \"Dienstfahrzeug LLV\");\nd) Parkplätze für das Lehrpersonal und die übrigen Angestellten der vom Land getragenen öffentlichen Schulen (mit oder ohne Parkplatzmarkierung oder Beschriftung mit \"Reserviert Personal Schule\", sofern ein ausschliessliches Nutzungsrecht besteht);\ne) Parkplätze für Besucher (Beschriftung mit \"Besucher\").\n2) Besucherparkplätze stehen ausschliesslich Dritten im Geschäftsverkehr zur Verfügung.\n3) Bei der Zuordnung von Parkplätzen ist auf die besonderen Bedürfnisse von Menschen mit Behinderungen Rücksicht zu nehmen.\n4) Motorisierte Zweiräder sind auf besonders hierfür gekennzeichneten Parkplätzen zu parkieren, sofern solche vorhanden sind.\n5) Parkplätze dürfen jeweils nur von Motorfahrzeugen benützt werden, für die sie grössenmässig bestimmt sind.\nIII. Abgabenerhebung"
    },
    {
      "provision_ref": "art4",
      "chapter": "III. Abgabenerhebung",
      "section": "4",
      "title": "Art. 4 Chip- und Parkkarten",
      "content": "1) Für die Benützung eines Parkplatzes sind der Bezug einer Chipkarte und das Lösen einer elektronischen Parkkarte (Tages- oder Monatskarte) erforderlich.\n2) Chipkarten werden vom Amt für Personal und Organisation zur Verfügung gestellt.\n3) Chipkarten sind gut sichtbar hinter der Frontscheibe des Motorfahrzeuges anzubringen. Motorisierte Zweiräder werden anhand der Kontrollschilder erfasst.\n4) Parkkarten sind innerhalb von 30 Minuten nach Parkieren des Motorfahrzeuges online im entsprechenden Ticket-Portal der Landesverwaltung oder der öffentlichen Schulen zu lösen."
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Abgabenerhebung",
      "section": "5",
      "title": "Art. 5 Abgabenhöhe",
      "content": "1) Die Abgabe für die Benützung von Parkplätzen beträgt:\na) 1.50 Franken pro Tag bei tageweiser Benützung;\nb) 30 Franken pro Monat, wenn ein Parkplatz:\n1. auf Antrag dauerhaft benützt wird; oder\n2. an mehr als acht Tagen pro Monat benützt wird.\n2) Bei Personen, deren Beschäftigungsgrad weniger als 50 % beträgt, wird die Abgabe nach Abs. 1 Bst. b um die Hälfte gekürzt."
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Abgabenerhebung",
      "section": "6",
      "title": "Art. 6 Abrechnung",
      "content": "1) Die Abgaben nach Art. 5 werden monatlich vom Amt für Personal und Organisation mit dem Lohn verrechnet.\n2) Die Abgaben nach Art. 3 Abs. 3 des Gesetzes werden monatlich vom Amt für Hochbau und Raumplanung dem von der zuständigen Stelle bezeichneten Konto belastet.\nIV. Abgabenverwendung"
    },
    {
      "provision_ref": "art7",
      "chapter": "IV. Abgabenverwendung",
      "section": "7",
      "title": "Art. 7 Grundsatz",
      "content": "1) Die finanziellen Leistungen nach Art. 5 Abs. 1 Bst. a des Gesetzes werden ausgerichtet in Form:\na) eines monatlichen Mobilitätsbeitrags; und\nb) einer Beteiligung an den Kosten für folgende Jahres- und Monatsabonnemente des öffentlichen Verkehrs, die zur Fahrt an den Arbeitsort berechtigen:\n1. Abonnemente des Verkehrsbetriebs LIECHTENSTEINmobil (LIEmobil);\n2. Abonnemente des Tarifverbundes OSTWIND (OTV);\n3. Abonnemente des Verkehrsverbundes Vorarlberg (VVV);\n4. schweizerische Generalabonnemente (GA).\n2) Der Mobilitätsbeitrag und die Kostenbeteiligung werden in der Regel mit dem Monatslohn des Folgemonats ausbezahlt.\nMobilitätsbeitrag\nArt. 7a\na) Grundsatz\n1) Der Mobilitätsbeitrag nach Art. 7 Abs. 1 Bst. a beträgt für:\na) Personen, die einen Parkplatz höchstens einen Tag im Monat benützen: 75 Franken;\nb) Personen, die einen Parkplatz zwei bis fünf Tage im Monat benützen: 37.50 Franken.\n2) Personen, die einen Parkplatz mehr als fünf Tage im Monat benützen, erhalten keinen Mobilitätsbeitrag.\n3) Bei Personen, deren Wohn- und Arbeitsort in derselben Gemeinde liegt, wird der Mobilitätsbeitrag nach Abs. 1 um die Hälfte gekürzt. Bei Personen, die in Ortschaften ausserhalb des Liniennetzes des Verkehrsbetriebs LIECHTENSTEINmobil wohnen, wird der Mobilitätsbeitrag um die Hälfte erhöht.\n4) Bei Personen, deren Beschäftigungsgrad weniger als 50 % beträgt, wird der Mobilitätsbeitrag nach Abs. 1 und 3 um die Hälfte gekürzt. Auf Antrag kann der volle Mobilitätsbeitrag ausbezahlt werden, sofern die Person nachweist, dass sie in der Regel die Soll-Arbeitszeit auf mehr als drei Arbeitstage pro Woche verteilt.\n5) Personen, die aufgrund von Krankheit, Unfall, Mutterschaft oder bezahltem oder unbezahltem Urlaub einen ganzen Kalendermonat nicht arbeiten, erhalten für den jeweiligen Kalendermonat keinen Mobilitätsbeitrag.\n6) Personen, die ihren Arbeitsweg mit dem privaten Motorfahrzeug zurücklegen, jedoch keinen Parkplatz im Sinne des Art. 1 Bst. a benützen, erhalten keinen Mobilitätsbeitrag."
    },
    {
      "provision_ref": "art7b",
      "chapter": "IV. Abgabenverwendung",
      "section": "7b",
      "title": "Art. 7b b) Verfahren",
      "content": "Der Mobilitätsbeitrag ist bei sonstigem Verfall des Anspruchs jeweils online im entsprechenden Ticket-Portal der Landesverwaltung oder der öffentlichen Schulen bis zum 7. Tag eines Monats für den Vormonat zu beantragen."
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Abgabenverwendung",
      "section": "8",
      "title": "Art. 8 Abonnemente des öffentlichen Verkehrs",
      "content": "Die Kostenbeteiligung für Jahres- und Monatsabonnemente des öffentlichen Verkehrs nach Art. 7 Abs. 1 Bst. b beträgt 50 % der nachgewiesenen Kosten, höchstens jedoch 700 Franken pro Jahr.\nV. Dienstfahrten"
    },
    {
      "provision_ref": "art9",
      "chapter": "V. Dienstfahrten",
      "section": "9",
      "title": "Art. 9 Verwendung von Dienstfahrzeugen, Fahrrädern und öffentlichen Verkehrsmitteln",
      "content": "Für Dienstfahrten sind - soweit vertretbar - die vom Land zur Verfügung gestellten Motorfahrzeuge und Fahrräder sowie die öffentlichen Verkehrsmittel zu verwenden. Ein Anspruch auf ein Dienstfahrzeug besteht nicht.\nVI. Organisation und Durchführung"
    },
    {
      "provision_ref": "art10",
      "chapter": "VI. Organisation und Durchführung",
      "section": "10",
      "title": "Art. 10 Vollzugsbehörden",
      "content": "1) Der Vollzug des betrieblichen Mobilitätsmanagements obliegt:\na) dem Amt für Personal und Organisation;\nb) dem Amt für Hochbau und Raumplanung.\n2) Dem Amt für Personal und Organisation obliegen:\na) die Ausgabe der Chipkarten;\nb) die Verrechnung der Abgaben, Bussen sowie Mobilitätsbeiträge und Kostenbeteiligungen mit dem Lohn.\n3) Dem Amt für Hochbau und Raumplanung obliegen:\na) die technisch-administrative Betreuung des betrieblichen Mobilitätsmanagements;\nb) die Durchführung von Kontrollen;\nc) die Organisation und Durchführung anderer Massnahmen zur Reduktion des motorisierten Individualverkehrs;\nd) die Erhebung von Daten über die für den Arbeitsweg genutzten Verkehrsmittel;\ne) die Beratung in Fragen des betrieblichen Mobilitätsmanagements;\nf) die Erstellung einer jährlichen Statistik zur Überprüfung der Wirksamkeit des Gesetzes und die Einreichung von Vorschlägen über Massnahmen im Hinblick auf die Zielerreichung nach Art. 2 zuhanden der Regierung.\n4) Aufgehoben"
    },
    {
      "provision_ref": "art11",
      "chapter": "VI. Organisation und Durchführung",
      "section": "11",
      "title": "Art. 11 Kontrollen und Bussen",
      "content": "1) Das Amt für Hochbau und Raumplanung führt regelmässig Kontrollen nach Art. 6 des Gesetzes durch oder lässt solche durchführen.\n2) Ergibt eine Kontrolle, dass eine abgabepflichtige Person für die Benützung eines Parkplatzes vorsätzlich oder fahrlässig keine Parkkarte nach Art. 4 gelöst hat, so wird von ihr eine Busse in Höhe des Zehnfachen einer Tagesabgabe erhoben. Die Busse wird mit dem nächsten Lohn verrechnet. Erhebt die betroffene Person innert fünf Arbeitstagen gegen die Erhebung der Busse Einsprache, so erlässt das Amt für Hochbau und Raumplanung eine Verfügung."
    },
    {
      "provision_ref": "art11a",
      "chapter": "VI. Organisation und Durchführung",
      "section": "11a",
      "title": "Art. 11a Rückerstattung zu Unrecht bezogener Mobilitätsbeiträge",
      "content": "Ein zu Unrecht bezogener Mobilitätsbeitrag ist unabhängig von der Anwendung der Strafbestimmungen zurückzuerstatten oder zu verrechnen.\nVII. Schlussbestimmung"
    },
    {
      "provision_ref": "art12",
      "chapter": "VII. Schlussbestimmung",
      "section": "12",
      "title": "Art. 12 Inkrafttreten",
      "content": "Diese Verordnung tritt gleichzeitig mit dem Landes-Mobilitätsmanagement-Gesetz vom 24. Oktober 2007 in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n174.130 Landes-Mobilitätsmanagement-Verordnung (LMMV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2014 Nr. 313 ausgegeben am 5. Dezember 2014\nVerordnung\nvom 2. Dezember 2014\nüber die Abänderung der Landes-Mobilitätsmanagement-Verordnung\n...\nII.\nÜbergangsbestimmung\n1) Tages- und Monatskarten nach bisherigem Recht, die noch nicht verwendet wurden, können dem Amt für Personal und Organisation bis zum 1. Februar 2015 zum Zwecke der Rückerstattung der Kosten zurückgegeben werden.\n2) Bei Jahres- und Monatsabonnementen des öffentlichen Verkehrs, deren Gültigkeitsdauer bereits vor Inkrafttreten dieser Verordnung begonnen hat und im Jahre 2015 enden wird, erfolgt die Kostenbeteiligung nach Art. 8 anteilsmässig; der Höchstbetrag wird entsprechend herabgesetzt.\n...\n1\nLR 174.13\n2\nArt. 1 Bst. a abgeändert durch LGBl. 2017 Nr. 11 .\n3\nArt. 1 Bst. c abgeändert durch LGBl. 2017 Nr. 11 .\n4\nArt. 2a eingefügt durch LGBl. 2017 Nr. 233 .\n5\nArt. 2b eingefügt durch LGBl. 2017 Nr. 233 .\n6\nArt. 3 Abs. 1 Bst. b abgeändert durch LGBl. 2017 Nr. 233 .\n7\nArt. 3 Abs. 1 Bst. d abgeändert durch LGBl. 2017 Nr. 233 .\n8\nArt. 3 Abs. 4 eingefügt durch LGBl. 2017 Nr. 233 .\n9\nArt. 3 Abs. 5 eingefügt durch LGBl. 2017 Nr. 233 .\n10\nArt. 4 abgeändert durch LGBl. 2017 Nr. 11 .\n11\nArt. 4 Abs. 3 abgeändert durch LGBl. 2017 Nr. 233 .\n12\nArt. 5 abgeändert durch LGBl. 2014 Nr. 313 .\n13\nArt. 6 abgeändert durch LGBl. 2017 Nr. 11 .\n14\nArt. 6 Abs. 2 abgeändert durch LGBl. 2022 Nr. 56 .\n15\nArt. 7 abgeändert durch LGBl. 2014 Nr. 313 .\n16\nSachüberschrift vor Art. 7a eingefügt durch LGBl. 2017 Nr. 233 .\n17\nArt. 7a eingefügt durch LGBl. 2014 Nr. 313 .\n18\nArt. 7a Sachüberschrift abgeändert durch LGBl. 2017 Nr. 233 .\n19\nArt. 7a Abs. 1 abgeändert durch LGBl. 2019 Nr. 141 .\n20\nArt. 7a Abs. 5 eingefügt durch LGBl. 2017 Nr. 11 .\n21\nArt. 7a Abs. 6 eingefügt durch LGBl. 2017 Nr. 11 .\n22\nArt. 7b eingefügt durch LGBl. 2017 Nr. 233 .\n23\nArt. 8 abgeändert durch LGBl. 2014 Nr. 313 .\n24\nArt. 10 abgeändert durch LGBl. 2012 Nr. 409 .\n25\nArt. 10 Abs. 1 Bst. b abgeändert durch LGBl. 2022 Nr. 56 .\n26\nArt. 10 Abs. 2 abgeändert durch LGBl. 2017 Nr. 11 .\n27\nArt. 10 Abs. 3 Einleitungssatz abgeändert durch LGBl. 2022 Nr. 56 .\n28\nArt. 10 Abs. 4 aufgehoben durch LGBl. 2018 Nr. 416 .\n29\nArt. 11 abgeändert durch LGBl. 2022 Nr. 56 .\n30\nArt. 11a eingefügt durch LGBl. 2017 Nr. 11 .\n31\nInkrafttreten: 1. Januar 2015."
    }
  ],
  "definitions": []
}
