{
  "id": "li-konso-1991075000",
  "type": "statute",
  "title": "Europäische Konvention über die Gleichwertigkeit der Reifezeugnisse",
  "title_en": "",
  "short_name": "LGBl 1991.075",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1991075000",
  "description": "Europäische Konvention über die Gleichwertigkeit der Reifezeugnisse",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Jeder Vertragschliessende erkennt für die Zulassung zu den in seinem Gebiet gelegenen Universitäten, falls diese Zulassung der staatlichen Kontrolle unterliegt, die Gleichwertigkeit der im Gebiet jedes anderen Vertragschliessenden erteilten Zeugnisse an, deren Besitz für ihre Inhaber die Voraussetzung für die Zulassung zu den entsprechenden Anstalten des Landes, in dem diese Zeugnisse erteilt wurden, bildet.\n2) Die Zulassung zu den einzelnen Universitäten erfolgt im Rahmen der verfügbaren Plätze.\n3) Jeder Vertragschliessende behält sich vor, die Bestimmungen der Ziff. 1 auf seine eigenen Staatsangehörigen nicht anzuwenden.\n4) Unterliegt die Zulassung zu Universitäten im Gebiet eines Vetragschliessenden nicht der staatlichen Kontrolle, so hat der betreffende Vertragschliessende diesen Universitäten den Wortlaut dieser Konvention zu übermitteln und sich dafür einzusetzen, dass die genannten Universitäten die in den vorstehenden Ziffern niedergelegten Grundsätze annehmen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Jeder Vertragschliessende hat innerhalb eines Jahres nach Inkrafttreten dieser Konvention einen schriftlichen Bericht über die zur Durchführung der Bestimmungen des vorstehenden Artikels getroffenen Massnahmen an den Generalsekretär des Europarates zu richten."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Der Generalsekretär des Europarates hat den anderen Vertragschliessenden die Mitteilungen, die er von jedem der Vertragschliessenden gemäss Art. 2 erhalten hat, bekanntzugeben und das Ministerkomitee über die Fortschritte in der Anwendung dieser Konvention auf dem laufenden zu halten."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Im Sinne dieser Konvention bedeutet:\na) der Ausdruck \"Zeugnis\" alle Zeugnisse, Bescheinigungen oder sonstigen Urkunden - ohne Rücksicht auf die Form der Erteilung oder Registrierung -, die dem Inhaber bzw. dem Beteiligten das Recht verleihen, seine Zulassung zu einer Universität zu beantragen;\nb) der Ausdruck \"Universitäten\":\ni) die Universitäten;\nii) die Institute, denen von dem Vertragschliessenden, in dessen Gebiet sie gelegen sind, Hochschulcharakter zuerkannt wird."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Diese Konvention wird zur Unterzeichnung durch die Mitglieder des Europarates aufgelegt. Sie bedarf der Ratifizierung. Die Ratifikationsurkunden sind beim Generalsekretär des Europarates zu hinterlegen.\n2) Diese Konvention tritt nach Hinterlegung von drei Ratifikationsurkunden in Kraft.\n3) Für jeden Unterzeichner, der sie in der Folge ratifiziert, tritt die Konvention mit der Hinterlegung seiner Ratifikationsurkunde in Kraft.\n4) Der Generalsekretär des Europarats teilt allen Mitgliedern des Europarats das Inkrafttreten der Konvention, die Namen der Vertrag-schliessenden, die sie ratifiziert haben, sowie jede später erfolgte Hinterlegung von Ratifikationsurkunden mit."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Das Ministerkomitee des Europarats kann jeden Staat, der nicht Mitglied des Europarats ist, einladen, dieser Konvention beizutreten. Jeder Staat, der diese Einladung hat, kann dieser Konvention durch Hinterlegung einer Beitrittserklärung beim Generalsekretär des Europarats, der die Hinterlegung allen Vertragschliessenden mitzuteilen hat, beitreten. Für jeden beitretenden Staat tritt diese Konvention mit der Hinterlegung seiner Beitrittserklärung in Kraft.\nZu Urkund dessen haben die unterzeichneten, hierzu gehörig beglaubigten Vertreter, diese Konvention unterschrieben.\nGeschehen zu Paris, am 11. Dezember 1953, in französischer und englischer Sprache, wobei beide Fassungen gleichermassen verbindlich sind, in einem einzigen Exemplar, das im Archiv des Europarats zu hinterlegen ist. Der Generalsekretär übermittelt beglaubigte Ausfertigungen allen Unterzeichnern.\n(Es folgen die Unterschriften)"
    }
  ],
  "definitions": [
    {
      "term": "Universitäten",
      "definition": "i) die Universitäten;",
      "source_provision": "art4"
    }
  ]
}
