{
  "id": "li-konso-2016512000",
  "type": "statute",
  "title": "Multilaterale Vereinbarung der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
  "title_en": "",
  "short_name": "MCAA-CbC",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2016512000",
  "description": "Multilaterale Vereinbarung der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "1",
      "title": "Abs. 1",
      "content": "In der Erwägung, dass die Staaten der Unterzeichner der multilateralen Vereinbarung der zuständigen Behörden über den Austausch länderbezogener Berichte (\"Vereinbarung\") Vertragsparteien des Übereinkommens über die gegenseitige Amtshilfe in Steuersachen oder des Übereinkommens über die gegenseitige Amtshilfe in Steuersachen in der durch das Protokoll geänderten Fassung (\"Amtshilfeübereinkommen\") oder darunter fallende Hoheitsgebiete sind oder das Amtshilfeübereinkommen unterzeichnet oder ihre entsprechende Absicht bekundet haben und anerkennen, dass das Amtshilfeübereinkommen vor dem Beginn des automatischen Austauschs länderbezogener Berichte für sie in Kraft und wirksam sein muss;"
    },
    {
      "provision_ref": "abs2",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "2",
      "title": "Abs. 2",
      "content": "in der Erwägung, dass ein Land, welches das Amtshilfeübereinkommen unterzeichnet oder seine entsprechende Absicht bekundet hat, erst ein Staat im Sinne von Abschnitt 1 dieser Vereinbarung wird, wenn es Vertragspartei des Amtshilfeübereinkommens geworden ist;"
    },
    {
      "provision_ref": "abs3",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "3",
      "title": "Abs. 3",
      "content": "in der Erwägung, dass die Staaten vom Wunsch geleitet sind, durch den automatischen Austausch jährlicher länderbezogener Berichte die internationale steuerliche Transparenz zu erhöhen und den Zugang ihrer jeweiligen Steuerbehörden zu Informationen über die weltweite Verteilung der Gewinne und der bezahlten Steuern sowie bestimmte Indikatoren für die Orte wirtschaftlicher Tätigkeit in den Steuergebieten, in denen multinationale Konzerne tätig sind, zu verbessern, um erhebliche Verrechnungspreisrisiken und andere Risiken im Zusammenhang mit Gewinnverkürzung und Gewinnverlagerung zu bewerten, einschliesslich gegebenenfalls zwecks wirtschaftlicher und statistischer Analysen;"
    },
    {
      "provision_ref": "abs4",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "4",
      "title": "Abs. 4",
      "content": "in der Erwägung, dass das Recht der jeweiligen Staaten den berichtenden Rechtsträger eines multinationalen Konzerns verpflichtet oder verpflichten müsste, jährlich einen länderbezogenen Bericht vorzulegen;"
    },
    {
      "provision_ref": "abs5",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "5",
      "title": "Abs. 5",
      "content": "in der Erwägung, dass der länderbezogene Bericht Teil einer dreistufigen Struktur sein soll, zusammen mit einer globalen Hauptdokumentation (\"master file\") und einer landesspezifischen Dokumentation (\"local file\"), wobei diese drei Teile gemeinsam einen standardisierten Ansatz für die Verrechnungspreisdokumentation darstellen, durch den die Steuerverwaltungen sachdienliche und verlässliche Informationen zur Durchführung einer effizienten und belastbaren Bewertungsanalyse des Verrechnungspreisrisikos erhalten werden;"
    },
    {
      "provision_ref": "abs6",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "6",
      "title": "Abs. 6",
      "content": "in der Erwägung, dass Kapitel III des Amtshilfeübereinkommens die Grundlage für den Informationsaustausch zu Steuerzwecken einschliesslich des automatischen Informationsaustauschs schafft sowie den zuständigen Behörden der Staaten gestattet, den Umfang und die Modalitäten dieses automatischen Austauschs zu vereinbaren;"
    },
    {
      "provision_ref": "abs7",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "7",
      "title": "Abs. 7",
      "content": "in der Erwägung, dass Art. 6 des Amtshilfeübereinkommens vorsieht, dass zwei oder mehr Vertragsparteien einen automatischen Informationsaustausch einvernehmlich vereinbaren können, selbst wenn der eigentliche Informationsaustausch bilateral zwischen den zuständigen Behörden erfolgen wird;"
    },
    {
      "provision_ref": "abs8",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "8",
      "title": "Abs. 8",
      "content": "in der Erwägung, dass die Staaten zum Zeitpunkt des ersten Austauschs länderbezogener Berichte über Folgendes verfügen oder verfügen müssten: i) Schutzvorkehrungen um sicherzustellen, dass die nach dieser Vereinbarung erhaltenen Informationen vertraulich behandelt und für die Bewertung erheblicher Verrechnungspreisrisiken und anderer Risiken im Zusammenhang mit Gewinnverkürzung und Gewinnverlagerung sowie gegebenenfalls für wirtschaftliche und statistische Analysen gemäss Abschnitt 5 verwendet werden, ii) die Infrastruktur für eine wirksame Austauschbeziehung (einschliesslich bestehender Verfahren, um einen fristgerechten, fehlerfreien und vertraulichen Informationsaustausch, wirksame und zuverlässige Übertragungswege sowie Ressourcen für die zügige Klärung von Fragen und Anliegen zum Austausch oder zu Austauschersuchen sowie die Durchführung von Abschnitt 4 zu gewährleisten) und iii) Rechtsvorschriften, um die berichtenden Rechtsträger zur Vorlage länderbezogener Berichte zu verpflichten;"
    },
    {
      "provision_ref": "abs9",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "9",
      "title": "Abs. 9",
      "content": "in der Erwägung, dass die Staaten entschlossen sind, sich gemäss Art. 24 Abs. 2 des Amtshilfeübereinkommens und Abschnitt 6 Abs. 1 dieser Vereinbarung zu beraten mit dem Ziel, Fälle unerwünschter wirtschaftlicher Ergebnisse, auch für Einzelunternehmen, zu regeln;"
    },
    {
      "provision_ref": "abs10",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "10",
      "title": "Abs. 10",
      "content": "in der Erwägung, dass Verständigungsverfahren, beispielsweise auf der Grundlage eines zwischen den Staaten der zuständigen Behörden geschlossenen Doppelbesteuerungsabkommens, weiterhin Anwendung finden, wenn länderbezogene Berichte aufgrund dieser Vereinbarung ausgetauscht wurden;"
    },
    {
      "provision_ref": "abs11",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "11",
      "title": "Abs. 11",
      "content": "in der Erwägung, dass die zuständigen Behörden der Staaten beabsichtigen, diese Vereinbarung zu schliessen, unbeschadet innerstaatlicher Gesetzgebungsverfahren, und unter Vorbehalt der im Amtshilfeübereinkommen vorgesehenen Vertraulichkeitsvorschriften und sonstigen Schutzvorkehrungen einschliesslich der Bestimmungen, welche die Verwendung der demgemäss ausgetauschten Informationen einschränken;"
    },
    {
      "provision_ref": "abs12",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "12",
      "title": "Abs. 12",
      "content": "sind die zuständigen Behörden wie folgt übereingekommen:\nAbschnitt 1\nBegriffsbestimmungen"
    },
    {
      "provision_ref": "abs13",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "13",
      "title": "Abs. 13",
      "content": "1) Im Sinne dieser Vereinbarung haben die nachstehenden Ausdrücke folgende Bedeutung:\na) Der Ausdruck \"Staat\" bedeutet ein Land oder ein Hoheitsgebiet, für welches das Amtshilfeübereinkommen in Kraft und wirksam ist, entweder durch Unterzeichnung und Ratifikation nach Art. 28 oder durch räumliche Erstreckung nach Art. 29, und das ein Unterzeichner dieser Vereinbarung ist;\nb) der Ausdruck \"zuständige Behörde\" bedeutet für den jeweiligen Staat die in Anhang B des Amtshilfeübereinkommens aufgeführten Personen und Behörden;\nc) der Ausdruck \"Konzern\" bedeutet eine Gruppe von Unternehmen, die durch Eigentum oder Beherrschung so verbunden sind, dass die Gruppe entweder nach den geltenden Rechnungslegungsgrundsätzen zur Aufstellung eines Konzernabschlusses für Rechnungslegungszwecke verpflichtet ist oder dazu verpflichtet wäre, wenn Eigenkapitalbeteiligungen an einem der Unternehmen an einer öffentlichen Wertpapierbörse gehandelt würden;\nd) der Ausdruck \"multinationaler Konzern\" bedeutet einen Konzern, der:\ni) zwei oder mehr Unternehmen umfasst, die in verschiedenen Staaten steuerlich ansässig sind, oder ein Unternehmen, das in einem Staat steuerlich ansässig ist und in einem anderen Staat mit der durch eine Betriebsstätte ausgeübten Geschäftstätigkeit steuerpflichtig ist; und\nii) kein freigestellter multinationaler Konzern ist;\ne) der Ausdruck \"freigestellter multinationaler Konzern\" bedeutet einen Konzern, der nicht zur Vorlage eines länderbezogenen Berichts verpflichtet ist, da der jährliche konsolidierte Umsatz des Konzerns im Steuerjahr, das dem Berichtssteuerjahr unmittelbar voranging, laut seinem Konzernabschluss für dieses vorangegangene Steuerjahr unter dem Schwellenwert liegt, der im innerstaatlichen Recht vom Staat festgelegt wurde und dem Bericht von 2015 in der nach der darin vorgesehenen Überprüfung im Jahr 2020 gegebenenfalls geänderten Fassung entspricht;\nf) der Ausdruck \"konstitutiver Rechtsträger\" bedeutet:\ni) eine eigenständige Geschäftseinheit eines multinationalen Konzerns, die für Rechnungslegungszwecke in den Konzernabschluss einbezogen wird oder darin einbezogen würde, wenn Eigenkapitalbeteiligungen an dieser Geschäftseinheit eines multinationalen Konzerns an einer öffentlichen Wertpapierbörse gehandelt würden;\nii) eine eigenständige Geschäftseinheit, die nur aufgrund ihrer Grösse oder aus Wesentlichkeitsgründen nicht in den Konzernabschluss des multinationalen Konzerns einbezogen wird; und\niii) eine Betriebsstätte einer unter Ziff. i oder ii fallenden eigenständigen Geschäftseinheit eines multinationalen Konzerns, sofern die Geschäftseinheit für Rechnungslegungs-, Aufsichts-, Steuer- oder interne Steuerungszwecke einen Einzelabschluss für diese Betriebsstätte aufstellt;\ng) der Ausdruck \"berichtender Rechtsträger\" bedeutet den konstitutiven Rechtsträger, der aufgrund des innerstaatlichen Rechts im Staat seiner steuerlichen Ansässigkeit den länderbezogenen Bericht im Namen des multinationalen Konzerns in seiner entsprechenden Eigenschaft vorlegt;\nh) der Ausdruck \"länderbezogener Bericht\" bedeutet den vom berichtenden Rechtsträger nach dem Recht des Staates seiner steuerlichen Ansässigkeit jährlich vorzulegenden länderbezogenen Bericht mit den nach diesem Recht zu meldenden Informationen zu den Posten und in dem Format, die im Bericht von 2015 in der nach der darin vorgesehenen Überprüfung im Jahr 2020 gegebenenfalls geänderten Fassung dargelegt sind;\ni) der Ausdruck \"Bericht von 2015\" bedeutet den konsolidierten Bericht mit dem Titel \"Verrechnungspreisdokumentation und länderbezogene Berichterstattung\" zu Aktionspunkt 13 des OECD/G20-Aktionsplans zur Bekämpfung der Gewinnverkürzung und Gewinnverlagerung;\nj) der Ausdruck \"Koordinierungsgremium\" bedeutet das Koordinierungsgremium des Amtshilfeübereinkommens, das sich gemäss Art. 24 Abs. 3 des Amtshilfeübereinkommens aus Vertretern der zuständigen Behörden der Vertragsparteien des Amtshilfeübereinkommens zusammensetzt;\nk) der Ausdruck \"Sekretariat des Koordinierungsgremiums\" bedeutet das OECD-Sekretariat, das gemäss Art. 24 Abs. 3 des Amtshilfeübereinkommens das Koordinierungsgremium unterstützt;\nl) der Ausdruck \"wirksame Vereinbarung\" bedeutet in Bezug auf zwei zuständige Behörden, dass beide zuständigen Behörden ihre Absicht bekundet haben, miteinander automatisch Informationen auszutauschen, und die in Abschnitt 8 Abs. 2 genannten weiteren Voraussetzungen erfüllt haben. Auf der OECD-Website ist eine Liste der zuständigen Behörden zu veröffentlichen, zwischen denen diese Vereinbarung wirksam ist."
    },
    {
      "provision_ref": "abs14",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "14",
      "title": "Abs. 14",
      "content": "2) Bei der Anwendung dieser Vereinbarung durch eine zuständige Behörde eines Staates hat jeder in dieser Vereinbarung nicht definierte Ausdruck, wenn der Zusammenhang nichts anderes erfordert und die zuständigen Behörden sich nicht (im Rahmen ihres innerstaatlichen Rechts) auf eine gemeinsame Bedeutung einigen, die Bedeutung, die ihm im Anwendungszeitpunkt nach dem Recht des diese Vereinbarung anwendenden Staates zukommt, wobei die in der Steuergesetzgebung geltende Bedeutung derjenigen nach anderen Gesetzen des gleichen Staates vorgeht.\nAbschnitt 2\nAustausch von Informationen über multinationale Konzerne"
    },
    {
      "provision_ref": "abs15",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "15",
      "title": "Abs. 15",
      "content": "1) Gemäss den Art. 6, 21 und 22 des Amtshilfeübereinkommens tauscht jede zuständige Behörde die von den einzelnen in ihrem Staat steuerlich ansässigen berichtenden Rechtsträgern erhaltenen länderbezogenen Berichte jährlich mit allen anderen zuständigen Behörden von Staaten automatisch aus, für die diese Vereinbarung wirksam ist und in denen laut Informationen im länderbezogenen Bericht ein oder mehrere konstitutive Rechtsträger des multinationalen Konzerns des berichtenden Rechtsträgers entweder steuerlich ansässig oder mit der durch eine Betriebsstätte ausgeübten Geschäftstätigkeit steuerpflichtig sind."
    },
    {
      "provision_ref": "abs16",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "16",
      "title": "Abs. 16",
      "content": "2) Ungeachtet des Abs. 1 übermitteln die zuständigen Behörden der Staaten, die in ihrer Notifikation nach Abschnitt 8 Abs. 1 Bst. b angegeben haben, dass sie als Staaten ohne Gegenseitigkeit aufzuführen sind, länderbezogene Berichte gemäss Abs. 1, erhalten jedoch keine länderbezogenen Berichte nach dieser Vereinbarung. Die zuständigen Behörden der nicht als Staaten ohne Gegenseitigkeit aufgeführten Staaten übermitteln und erhalten die in Abs. 1 genannten Informationen. Sie übermitteln diese Informationen jedoch nicht an die zuständigen Behörden der in der besagten Liste der Staaten ohne Gegenseitigkeit aufgeführten Staaten.\nAbschnitt 3\nZeitraum und Form des Informationsaustauschs"
    },
    {
      "provision_ref": "abs17",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "17",
      "title": "Abs. 17",
      "content": "1) Für die Zwecke des Informationsaustauschs nach Abschnitt 2 wird die Währung der im länderbezogenen Bericht enthaltenen Beträge angegeben."
    },
    {
      "provision_ref": "abs18",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "18",
      "title": "Abs. 18",
      "content": "2) Im Hinblick auf Abschnitt 2 Abs. 1 ist ein länderbezogener Bericht erstmalig für das Steuerjahr des multinationalen Konzerns, das an oder nach dem von der zuständigen Behörde in der Notifikation nach Abschnitt 8 Abs. 1 Bst. a angegebenen Datum beginnt, so bald wie möglich, spätestens aber 18 Monate nach dem letzten Tag dieses Steuerjahres auszutauschen. Ungeachtet der vorstehenden Bestimmungen ist ein länderbezogener Bericht nur dann auszutauschen, wenn diese Vereinbarung für beide zuständigen Behörden wirksam ist und in ihren jeweiligen Staaten Rechtsvorschriften bestehen, denen zufolge länderbezogene Berichte für das Steuerjahr, auf das sich der länderbezogene Bericht bezieht, vorgelegt werden müssen und die mit dem in Abschnitt 2 vorgesehenen Austauschumfang vereinbar sind."
    },
    {
      "provision_ref": "abs19",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "19",
      "title": "Abs. 19",
      "content": "3) Unter Vorbehalt von Abs. 2 ist der länderbezogene Bericht so bald wie möglich auszutauschen, spätestens aber 15 Monate nach dem letzten Tag des Steuerjahres des multinationalen Konzerns, auf den er sich bezieht."
    },
    {
      "provision_ref": "abs20",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "20",
      "title": "Abs. 20",
      "content": "4) Die zuständigen Behörden tauschen die länderbezogenen Berichte über ein gemeinsames XML-Schema automatisch aus."
    },
    {
      "provision_ref": "abs21",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "21",
      "title": "Abs. 21",
      "content": "5) Sie wirken auf ein oder mehrere elektronische Datenübertragungsverfahren einschliesslich Verschlüsselungsstandards hin und verständigen sich auf diese, um eine möglichst weitgehende Standardisierung zu erzielen sowie Komplexität und Kosten möglichst gering zu halten, und notifizieren dem Sekretariat des Koordinierungsgremiums diese standardisierten Übertragungs- und Verschlüsselungsverfahren.\nAbschnitt 4\nZusammenarbeit bei der Einhaltung und Durchsetzung der Vereinbarung"
    },
    {
      "provision_ref": "abs22",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "22",
      "title": "Abs. 22",
      "content": "Eine zuständige Behörde benachrichtigt die andere zuständige Behörde, wenn sie in Bezug auf einen im Staat der anderen zuständigen Behörde steuerlich ansässigen berichtenden Rechtsträger Grund zur Annahme hat, dass ein Fehler zu einer Übermittlung unrichtiger oder unvollständiger Informationen geführt haben könnte oder dass ein berichtender Rechtsträger seine Verpflichtung zur Vorlage eines länderbezogenen Berichts nicht einhält. Die benachrichtigte zuständige Behörde ergreift nach ihrem innerstaatlichen Recht verfügbare geeignete Massnahmen, um gegen die in der Nachricht beschriebenen Fehler oder Fälle von Nichteinhaltung vorzugehen.\nAbschnitt 5\nVertraulichkeit, Datenschutzvorkehrungen und sachgemässe Verwendung"
    },
    {
      "provision_ref": "abs23",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "23",
      "title": "Abs. 23",
      "content": "1) Alle ausgetauschten Informationen unterliegen den im Amtshilfeübereinkommen vorgesehenen Vertraulichkeitsvorschriften und sonstigen Schutzvorkehrungen einschliesslich der Bestimmungen, welche die Verwendung der ausgetauschten Informationen einschränken."
    },
    {
      "provision_ref": "abs24",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "24",
      "title": "Abs. 24",
      "content": "2) Zusätzlich zu den Einschränkungen nach Abs. 1 dürfen die Informationen ausschliesslich zu den nach diesem Absatz zulässigen Zwecken verwendet werden. Insbesondere können die Informationen des länderbezogenen Berichts für die Bewertung erheblicher Risiken im Zusammenhang mit Verrechnungspreisen, Gewinnverkürzung und Gewinnverlagerung sowie gegebenenfalls für wirtschaftliche und statistische Analysen verwendet werden. Die Informationen dürfen nicht als Ersatz für eine eingehende Verrechnungspreisanalyse einzelner Geschäftsvorfälle und Preise auf der Grundlage einer umfassenden Funktionsanalyse und einer umfassenden Vergleichbarkeitsanalyse verwendet werden. Es besteht Einvernehmen, dass die Informationen im länderbezogenen Bericht für sich genommen nicht erlauben, abschliessend zu bestimmen, ob die Verrechnungspreise korrekt berechnet wurden oder nicht, und dass sie folglich nicht als Grundlage für Verrechnungspreiskorrekturen verwendet werden dürfen. In Widerhandlung gegen diesen Absatz vorgenommene unangemessene Korrekturen örtlicher Steuerverwaltungen werden in jedem Verfahren der zuständigen Behörden zurückgenommen. Ungeachtet der vorstehenden Bestimmungen ist es nicht untersagt, die Informationen des länderbezogenen Berichts im Rahmen einer Steuerprüfung als Grundlage für weitere Untersuchungen der Verrechnungspreisgestaltungen des multinationalen Konzerns oder anderer Steuerfragen zu verwenden, und infolgedessen kann der steuerbare Gewinn eines konstitutiven Rechtsträgers angemessen korrigiert werden."
    },
    {
      "provision_ref": "abs25",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "25",
      "title": "Abs. 25",
      "content": "3) Soweit das innerstaatliche Recht dies zulässt, benachrichtigt eine zuständige Behörde das Sekretariat des Koordinierungsgremiums unverzüglich über alle Widerhandlungen gegen die Abs. 1 und 2, einschliesslich der Gegenmassnahmen und aller anderen sich daraus ergebenden Massnahmen. Das Sekretariat des Koordinierungsgremiums benachrichtigt sämtliche zuständigen Behörden, für die diese Vereinbarung eine wirksame Vereinbarung mit der erstgenannten zuständigen Behörde darstellt.\nAbschnitt 6\nKonsultationen"
    },
    {
      "provision_ref": "abs26",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "26",
      "title": "Abs. 26",
      "content": "1) Falls eine Korrektur des steuerbaren Gewinns eines konstitutiven Rechtsträgers als Folge weiterer Untersuchungen auf Grundlage der Informationen im länderbezogenen Bericht zu unerwünschten wirtschaftlichen Ergebnissen führt, dies auch im Fall eines einzelnen Unternehmens, konsultieren die zuständigen Behörden der Ansässigkeitsstaaten der betroffenen konstitutiven Rechtsträger einander und beraten sich mit dem Ziel, den Fall zu regeln."
    },
    {
      "provision_ref": "abs27",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "27",
      "title": "Abs. 27",
      "content": "2) Treten bei der Anwendung oder Auslegung dieser Vereinbarung Schwierigkeiten auf, so kann eine zuständige Behörde Konsultationen mit einer oder mehreren der zuständigen Behörden zur Ausarbeitung geeigneter Massnahmen verlangen, durch welche die Durchführung der Vereinbarung sichergestellt wird. Insbesondere konsultiert eine zuständige Behörde die andere zuständige Behörde, bevor sie feststellt, dass ein systemisches Scheitern des Austauschs länderbezogener Berichte mit der anderen Behörde vorliegt. Trifft die erstgenannte zuständige Behörde eine solche Feststellung, so benachrichtigt sie das Sekretariat des Koordinierungsgremiums; dieses benachrichtigt die betroffene andere zuständige Behörde und danach alle zuständigen Behörden. Soweit das anwendbare Recht dies zulässt, kann jede zuständige Behörde, auf ihren Wunsch auch über das Sekretariat des Koordinierungsgremiums, andere zuständige Behörden, für die diese Vereinbarung wirksam ist, beteiligen, um eine annehmbare Lösung für die Angelegenheit zu finden."
    },
    {
      "provision_ref": "abs28",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "28",
      "title": "Abs. 28",
      "content": "3) Die zuständige Behörde, die nach Abs. 2 die Konsultationen verlangt hat, sorgt gegebenenfalls dafür, dass das Sekretariat des Koordinierungsgremiums über alle Beschlüsse und Massnahmen oder darüber benachrichtigt wird, dass kein Beschluss gefasst oder keine Massnahme ausgearbeitet wurde, und das Sekretariat des Koordinierungsgremiums benachrichtigt sämtliche zuständigen Behörden, auch diejenigen, die nicht an den Konsultationen teilgenommen haben, über diese Beschlüsse oder Massnahmen. Informationen über einzelne Steuerpflichtige einschliesslich Informationen, die deren Identität erkennen lassen, dürfen nicht mitgeteilt werden.\nAbschnitt 7\nÄnderungen"
    },
    {
      "provision_ref": "abs29",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "29",
      "title": "Abs. 29",
      "content": "Diese Vereinbarung kann mittels Konsens durch schriftliche Übereinkunft aller zuständigen Behörden geändert werden, für die diese Vereinbarung wirksam ist. Sofern nichts anderes vereinbart wurde, wird diese Änderung am ersten Tag des Monats wirksam, der auf einen Zeitabschnitt von einem Monat nach der letzten Unterzeichnung dieser schriftlichen Übereinkunft folgt.\nAbschnitt 8\nGeltungsdauer der Vereinbarung"
    },
    {
      "provision_ref": "abs30",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "30",
      "title": "Abs. 30",
      "content": "1) Eine zuständige Behörde muss zum Zeitpunkt der Unterzeichnung dieser Vereinbarung oder so bald als möglich danach dem Sekretariat des Koordinierungsgremiums eine Notifikation übermitteln:\na) in der angegeben ist, dass ihr Staat über die erforderlichen Rechtsvorschriften verfügt, um die berichtenden Rechtsträger zu verpflichten, einen länderbezogenen Bericht vorzulegen, und dass ihr Staat von berichtenden Rechtsträgern verlangt, länderbezogene Berichte für die Steuerjahre vorzulegen, die an oder nach dem in der Notifikation genannten Datum beginnen;\nb) in der angegeben ist, ob der Staat in die Liste der Staaten ohne Gegenseitigkeit aufzunehmen ist;\nc) in der ein oder mehrere elektronische Datenübertragungsverfahren einschliesslich Verschlüsselung genannt sind;\nd) in der angegeben ist, dass sie über den erforderlichen Rechtsrahmen und die erforderliche Infrastruktur verfügt, um die nach Art. 22 des Amtshilfeübereinkommens und Abschnitt 5 Abs. 1 dieser Vereinbarung vorgeschriebenen Standards für Vertraulichkeit und Datenschutzvorkehrungen sowie die in Abschnitt 5 Abs. 2 umschriebene sachgemässe Verwendung der Informationen in den länderbezogenen Berichten zu gewährleisten, und welcher der ausgefüllte und dieser Vereinbarung als Anhang angehängte Fragebogen zu Vertraulichkeit und Datenschutzvorkehrungen beigefügt ist; und\ne) die i) eine Liste der Staaten der zuständigen Behörden enthält, mit denen sie dieser Vereinbarung im Einklang mit (etwaigen) innerstaatlichen Gesetzgebungsverfahren für das Inkrafttreten Wirksamkeit zu verleihen beabsichtigt, oder ii) eine Erklärung der zuständigen Behörde, dass sie beabsichtigt diese Vereinbarung mit allen anderen zuständigen Behörden, die eine Notifikation nach diesem Buchstaben übermitteln, wirksam werden zu lassen."
    },
    {
      "provision_ref": "abs31",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "31",
      "title": "Abs. 31",
      "content": "Die zuständigen Behörden verpflichten sich dem Sekretariat des Koordinierungsgremiums umgehend jede an dem oben genannten Inhalt der Notifikation vorzunehmende Änderung zu notifizieren."
    },
    {
      "provision_ref": "abs32",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "32",
      "title": "Abs. 32",
      "content": "2) Diese Vereinbarung wird zwischen zwei zuständigen Behörden zum späteren der folgenden Zeitpunkte wirksam: i) dem Tag, an dem die zweite der beiden zuständigen Behörden dem Sekretariat des Koordinierungsgremiums die Notifikation nach Abs. 1 übermittelt hat, die gemäss Abs. 1 Bst. e den Staat der anderen zuständigen Behörde bezeichnet, oder ii) dem Tag, an dem das Amtshilfeübereinkommen für beide Staaten in Kraft getreten und wirksam geworden ist."
    },
    {
      "provision_ref": "abs33",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "33",
      "title": "Abs. 33",
      "content": "3) Das Sekretariat des Koordinierungsgremiums führt und veröffentlicht auf der OECD-Website eine Liste der zuständigen Behörden, welche die Vereinbarung unterzeichnet haben und zwischen denen diese Vereinbarung eine wirksame Vereinbarung darstellt. Darüber hinaus veröffentlicht das Sekretariat des Koordinierungsgremiums auf der OECD-Website die von den zuständigen Behörden gemäss Abs. 1 Bst. a und b übermittelten Informationen."
    },
    {
      "provision_ref": "abs34",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "34",
      "title": "Abs. 34",
      "content": "4) Die gemäss Abs. 1 Bst. c bis e übermittelten Informationen werden den anderen Unterzeichnern auf schriftliche Anfrage an das Sekretariat des Koordinierungsgremiums zur Verfügung gestellt."
    },
    {
      "provision_ref": "abs35",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "35",
      "title": "Abs. 35",
      "content": "5) Eine zuständige Behörde kann den Informationsaustausch nach dieser Vereinbarung vorübergehend aussetzen, indem sie einer anderen zuständigen Behörde schriftlich ihre Feststellung mitteilt, dass diese andere zuständige Behörde die Vereinbarung in erheblichem Umfang nicht einhält oder nicht eingehalten hat. Vor einer solchen Feststellung konsultiert sie die andere zuständige Behörde. Als erhebliche Nichteinhaltung im Sinne dieses Absatzes gilt die Nichteinhaltung von Abschnitt 5 Abs. 1 und 2 sowie von Abschnitt 6 Abs. 1 oder der entsprechenden Bestimmungen des Amtshilfeübereinkommens sowie die nicht fristgerechte oder nicht angemessene Bereitstellung von Informationen nach dieser Vereinbarung durch die zuständige Behörde. Eine Aussetzung wird unmittelbar wirksam und bleibt bestehen, bis die andere zuständige Behörde in einer für beide zuständigen Behörden annehmbaren Weise nachweist, dass keine erhebliche Nichteinhaltung vorliegt oder dass sie geeignete Massnahmen ergriffen hat, um die erhebliche Nichteinhaltung zu beheben. Soweit das anwendbare Recht dies zulässt, kann jede zuständige Behörde, auf ihren Wunsch auch über das Sekretariat des Koordinierungsgremiums, andere zuständige Behörden, für die diese Vereinbarung wirksam ist, beteiligen, um eine annehmbare Lösung für die Angelegenheit zu finden."
    },
    {
      "provision_ref": "abs36",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "36",
      "title": "Abs. 36",
      "content": "6) Eine zuständige Behörde kann ihre Teilnahme an dieser Vereinbarung oder in Bezug auf eine andere zuständige Behörde gegenüber dem Sekretariat des Koordinierungsgremiums schriftlich kündigen. Die Kündigung wird am ersten Tag des Monats wirksam, der auf einen Zeitabschnitt von 12 Monaten nach der Kündigung folgt. Alle bis zu diesem Zeitpunkt nach dieser Vereinbarung erhaltenen Informationen werden im Fall einer Kündigung weiterhin vertraulich behandelt und unterliegen den Bestimmungen des Amtshilfeübereinkommens.\nAbschnitt 9\nSekretariat des Koordinierungsgremiums"
    },
    {
      "provision_ref": "abs37",
      "chapter": "der zuständigen Behörden über den Austausch länderbezogener Berichte (MCAA-CbC)",
      "section": "37",
      "title": "Abs. 37",
      "content": "Sofern die Vereinbarung nichts anderes vorsieht, benachrichtigt das Sekretariat des Koordinierungsgremiums sämtliche zuständigen Behörden über alle nach dieser Vereinbarung bei ihm eingegangenen Notifikationen und setzt sämtliche Unterzeichner der Vereinbarung in Kenntnis, wenn eine neue zuständige Behörde die Vereinbarung unterzeichnet.\nGeschehen in englischer und französischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist.\n(Es folgen die Unterschriften)\n1\nÜbersetzung des englischen Originaltextes.\n2\nBericht und Antrag der Regierung Nr. 99/2016"
    }
  ],
  "definitions": []
}
