{
  "id": "li-konso-2017313000",
  "type": "statute",
  "title": "Verordnung vom 14. November 2017 über die Anerkennung von EU-Genehmigungen und über technische Anforderungen an Motorräder, Leicht-, Klein- und dreirädrige Motorfahrzeuge sowie Motorfahrräder (TAFV 3)",
  "title_en": "",
  "short_name": "TAFV 3",
  "status": "in_force",
  "issued_date": "2017-11-14",
  "in_force_date": "2017-11-14",
  "url": "https://www.gesetze.li/konso/2017313000",
  "description": "Verordnung vom 14. November 2017 über die Anerkennung von EU-Genehmigungen und über technische Anforderungen an Motorräder, Leicht-, Klein- und dreirädrige Motorfahrzeuge sowie Motorfahrräder (TAFV 3)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand und Geltungsbereich",
      "content": "1) Diese Verordnung regelt:\na) die Anerkennung der folgenden Genehmigungen und Bescheinigungen der Europäischen Union (EU) für Fahrzeuge nach Abs. 2:\n1. EU-Gesamtgenehmigungen;\n2. EU-Teilgenehmigungen; und\n3. EU-Übereinstimmungsbescheinigungen;\nb) technische Anforderungen für Fahrzeuge, Fahrzeugsysteme, Fahrzeugteile und Ausrüstungen nach Abs. 2.\n2) Sie gilt für:\na) Motorräder nach Art. 14 Bst. a und b der Verordnung über die technischen Anforderungen an Strassenfahrzeuge (VTS);\nb) Leicht-, Klein- und dreirädrige Motorfahrzeuge nach Art. 15 VTS;\nc) Motorfahrräder nach Art. 18 Bst. a und b VTS."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Fahrzeugprüfung und Abgaswartung",
      "content": "Die Zulassungsprüfung, die Nachprüfung und die Abgaswartung von Fahrzeugen nach Art. 1 Abs. 2 richten sich nach der VTS."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Begriffe",
      "content": "Es gelten die Begriffsbestimmungen der in Anhang 2 aufgeführten EWR-Rechtsvorschriften."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Verweisungen",
      "content": "1) Wird in dieser Verordnung auf EWR-Rechtsvorschriften verwiesen, so beziehen sich diese Verweise auf deren jeweils gültige Fassung, einschliesslich deren Abänderungen und Ergänzungen durch das EWR-Abkommen, sowie auf die damit zusammenhängenden Delegierten Rechtsakte und Durchführungsrechtsakte.\n2) Die Bestimmungen der EWR-Rechtsvorschriften, auf die in dieser Verordnung verwiesen wird, sind unmittelbar anwendbar und allgemein verbindlich.\n3) Die gültige Fassung der in Abs. 1 genannten Rechtsvorschriften ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt in Verbindung mit der Kundmachung ihres vollständigen Wortlautes im Amtsblatt der Europäischen Union .\n4) Verweisen diese EWR-Rechtsvorschriften ihrerseits auf Bestimmungen anderer EWR-Rechtsvorschriften oder auf Bestimmungen von UNECE-Reglementen, so gelten auch diese Bestimmungen.\n5) Für die Anwendung der einschlägigen EWR-Rechtsvorschriften und UNECE-Reglemente gelten die in den jeweiligen Regelungen enthaltenen Übergangsbestimmungen, wobei für die Zulassung auf den Zeitpunkt der Einfuhr oder der Herstellung in Liechtenstein oder der Schweiz abgestellt wird.\n6) Publikations- und Änderungsdaten von UNECE-Reglementen sind dem Anhang 1 VTS zu entnehmen. Die Texte der zitierten UNECE-Reglemente können beim Amt für Strassenverkehr eingesehen und bezogen werden."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Fahrzeugeinteilung nach EWR- und nach liechtensteinischem Recht",
      "content": "In Anhang 1 ist festgelegt, welchen liechtensteinischen Fahrzeugkategorien die EU-Fahrzeugklassen nach Art. 4 der Verordnung (EU) Nr. 168/2013 entsprechen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Anerkennung von EU-Genehmigungen und -Bescheinigungen",
      "content": "1) EU-Gesamtgenehmigungen, EU-Teilgenehmigungen und EU-Übereinstimmungsbescheinigungen, die nach den in Anhang 2 aufgeführten EWR-Rechtsvorschriften ausgestellt wurden, werden anerkannt.\n2) Nicht anerkannt werden Genehmigungen und Bescheinigungen für:\na) Fahrzeuge eines Fahrzeugtyps nach Art. 42 der Verordnung (EU) Nr. 168/2013;\nb) Fahrzeuge, die auch auf Schienen, zu Wasser oder in der Luft verwendet werden;\nc) Ausnahmefahrzeuge (Art. 25 Abs. 1 VTS) und Arbeitsfahrzeuge (Art. 13 Abs. 1 und 22 Abs. 1 VTS)."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Technische Anforderungen",
      "content": "1) In den in Anhang 3 aufgeführten EWR-Rechtsvorschriften sind technische Anforderungen für Fahrzeuge nach Art. 1 Abs. 2 enthalten.\n2) Abs. 1 gilt nicht für:\na) Fahrzeuge nach Art. 2 Abs. 2 der Verordnung (EU) Nr. 168/2013;\nb) Fahrzeuge, die auch auf Schienen, zu Wasser oder in der Luft verwendet werden;\nc) Fahrzeuge eines Fahrzeugtyps nach Art. 42 der Verordnung (EU) Nr. 168/2013."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Verhältnis zu den technischen Anforderungen nach der VTS",
      "content": "Für Fahrzeuge, für die keine EU-Genehmigungen nach Art. 6 Abs. 1 oder entsprechende Konformitätserklärungen des Herstellers oder der Herstellerin vorliegen, gelten die technischen Anforderungen der VTS."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 12. Juni 2001 über technische Anforderungen an Motorräder, Leicht-, Klein- und dreirädrige Motorfahrzeuge (TAFV 3), LGBl. 2001 Nr. 112, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Dezember 2017 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\nAnhang 1\n(Art. 5)\nFahrzeugeinteilung nach EWR- und nach liechtensteinischem Recht\nEWR\nLiechtenstein\nzweirädriges Kraftrad (L3e)\nMotorrad ohne Seitenwagen (Art. 14 Bst. a VTS)\nzweirädriges Kraftrad mit Beiwagen (L4e)\nMotorrad mit Seitenwagen (Art. 14 Bst. a VTS)\nleichtes zweirädriges Kraftfahrzeug (L1e)\nKleinmotorrad (Art. 14 Bst. b VTS)\nzweirädriges Kleinkraftrad (L1e-B)\nKleinmotorrad\ndreirädriges Kleinkraftrad (L2e)\nKleinmotorrad\ndreirädriges Kraftfahrzeug (L5e-A)\ndreirädriges Motorfahrzeug (Art. 15 Abs. 1 VTS)\ndreirädriges Fahrzeug zur gewerblichen Nutzung (L5e-B)\ndreirädriges Motorfahrzeug\nleichtes vierrädriges Kraftfahrzeug (L6e)\nLeichtmotorfahrzeug (Art. 15 Abs. 2 VTS)\nleichtes Strassen-Quad (L6e-A)\nLeichtmotorfahrzeug\nleichtes Vierradmobil (L6e-B)\nLeichtmotorfahrzeug\nschweres vierrädriges Kraftfahrzeug (L7e)\nKleinmotorfahrzeug (Art. 15 Abs. 3 VTS)\nschweres Strassen-Quad (L7e-A)\nKleinmotorfahrzeug\nschweres Gelände-Quad (L7e-B)\nKleinmotorfahrzeug\nGelände-Quad (L7e-B1)\nKleinmotorfahrzeug\nSide-by-Side-Buggy (L7e-B2)\nKleinmotorfahrzeug\nschweres Vierradmobil (L7e-C)\nKleinmotorfahrzeug\nFahrrad mit Antriebssystem (L1e-A)\nLeicht-Motorfahrrad (Art. 18 Bst. b VTS)\noder\nschnelles Motorfahrrad (Art. 18 Bst. a VTS)\noder\nschweres Motorfahrrad (Art. 18 Bst. e VTS)\nAnhang 2\n(Art. 3 und 6 Abs. 1)\nAnerkennung von EU-Genehmigungen und\n-Bescheinigungen\n1. Verordnung (EU) Nr. 168/2013 des Europäischen Parlaments und des Rates vom 15. Januar 2013 über die Genehmigung und Marktüberwachung von zwei- oder dreirädrigen und vierrädrigen Fahrzeugen.\n2. Durchführungsverordnung (EU) Nr. 901/2014 der Kommission vom 18. Juli 2014 zur Durchführung der Verordnung (EU) Nr. 168/2013 des Europäischen Parlaments und des Rates hinsichtlich der Verwaltungsvorschriften für die Genehmigung und Marktüberwachung von zwei- oder dreirädrigen und vierrädrigen Fahrzeugen.\n3. Delegierte Verordnung (EU) Nr. 3/2014 der Kommission vom 24. Oktober 2013 zur Ergänzung der Verordnung (EU) Nr. 168/2013 des Europäischen Parlaments und des Rates hinsichtlich der Anforderungen an die funktionale Sicherheit von Fahrzeugen für die Genehmigung von zwei- oder dreirädrigen und vierrädrigen Fahrzeugen.\n4. Delegierte Verordnung (EU) Nr. 44/2014 der Kommission vom 21. November 2013 zur Ergänzung der Verordnung (EU) Nr. 168/2013 des Europäischen Parlaments und des Rates hinsichtlich der Anforderungen an die Bauweise von Fahrzeugen und der allgemeinen Anforderungen im Zusammenhang mit der Typgenehmigung von zwei-, drei- und vierrädrigen Fahrzeugen.\n5. Delegierte Verordnung (EU) Nr. 134/2014 der Kommission vom 16. Dezember 2013 zur Ergänzung der Verordnung (EU) Nr. 168/2013 des Europäischen Parlaments und des Rates in Bezug auf die Anforderungen an die Umweltverträglichkeit und die Leistung der Antriebseinheit sowie zur Änderung ihres Anhangs V.\nAnhang 3\n(Art. 7 Abs. 1)\nTechnische Anforderungen\n1. Verordnung (EU) Nr. 168/2013 des Europäischen Parlaments und des Rates vom 15. Januar 2013 über die Genehmigung und Marktüberwachung von zwei- oder dreirädrigen und vierrädrigen Fahrzeugen.\n2. Delegierte Verordnung (EU) Nr. 3/2014 der Kommission vom 24. Oktober 2013 zur Ergänzung der Verordnung (EU) Nr. 168/2013 des Europäischen Parlaments und des Rates hinsichtlich der Anforderungen an die funktionale Sicherheit von Fahrzeugen für die Genehmigung von zwei- oder dreirädrigen und vierrädrigen Fahrzeugen.\n3. Delegierte Verordnung (EU) Nr. 44/2014 der Kommission vom 21. November 2013 zur Ergänzung der Verordnung (EU) Nr. 168/2013 des Europäischen Parlaments und des Rates hinsichtlich der Anforderungen an die Bauweise von Fahrzeugen und der allgemeinen Anforderungen im Zusammenhang mit der Typgenehmigung von zwei-, drei- und vierrädrigen Fahrzeugen.\n4. Delegierte Verordnung (EU) Nr. 134/2014 der Kommission vom 16. Dezember 2013 zur Ergänzung der Verordnung (EU) Nr. 168/2013 des Europäischen Parlaments und des Rates in Bezug auf die Anforderungen an die Umweltverträglichkeit und die Leistung der Antriebseinheit sowie zur Änderung ihres Anhangs V.\n1\nwww.eur-lex.europa.eu\n2\nArt. 4 Abs. 3 abgeändert durch LGBl. 2020 Nr. 466 .\n3\nArt. 4 Abs. 6 abgeändert durch LGBl. 2019 Nr. 222 .\n4\nAnhang 1 abgeändert durch LGBl. 2025 Nr. 422 ."
    }
  ],
  "definitions": []
}
