{
  "id": "li-konso-2008076000",
  "type": "statute",
  "title": "Verordnung vom 18. März 2008 über die Zulassung von Fahrzeugführern zum Personen- und Gütertransport auf der Strasse (Chauffeurzulassungsverordnung; CZV)",
  "title_en": "",
  "short_name": "CZV",
  "status": "in_force",
  "issued_date": "2008-03-18",
  "in_force_date": "2008-03-18",
  "url": "https://www.gesetze.li/konso/2008076000",
  "description": "Verordnung vom 18. März 2008 über die Zulassung von Fahrzeugführern zum Personen- und Gütertransport auf der Strasse (Chauffeurzulassungsverordnung; CZV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt die Zulassung von Fahrzeugführern zum Transport von Personen und Gütern auf der Strasse, ihre Weiterbildung sowie die Anforderungen an die Weiterbildungsstätten.\n2) Sie dient der Umsetzung der Richtlinie (EU) 2022/2561 über die Grundqualifikation und Weiterbildung der Fahrer bestimmter Kraftfahrzeuge für den Güter- oder Personenkraftverkehr ."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffe und Bezeichnungen",
      "content": "1) In Abweichung von der Richtlinie (EU) 2022/2561 werden in dieser Verordnung folgende Begriffe verwendet:\na) \"Führerausweis\" für \"Führerschein\";\nb) \"Kategorien\" und \"Unterkategorien\" für \"Klassen\" und \"Unterklassen\";\nc) \"Fähigkeitsausweis\" für \"Befähigungsnachweis\";\nd) \"Führer\" für \"Kraftfahrer\".\n2) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Verweis auf EWR-Rechtsvorschriften",
      "content": "1) Wird in dieser Verordnung auf EWR-Rechtsvorschriften verwiesen, auf die im EWRA Bezug genommen wird, so beziehen sich diese Verweise auf deren jeweils gültige Fassung, einschliesslich deren Abänderungen und Ergänzungen durch das EWRA.\n2) Die Bestimmungen der EWR-Rechtsvorschriften, auf die in dieser Verordnung verwiesen wird, sind unmittelbar anwendbar und allgemein verbindlich.\n3) Die gültige Fassung der in Abs. 1 genannten Rechtsvorschriften ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR Ausschusses im Liechtensteinischen Landesgesetzblatt gemäss Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Zulassungsvoraussetzung",
      "content": "1) Wer mit Motorwagen der Kategorie D oder der Unterkategorie D1 Personentransporte durchführen will, benötigt den Fähigkeitsausweis für den Personentransport.\n2) Wer mit Motorwagen der Kategorie C oder der Unterkategorie C1 Gütertransporte durchführen will, benötigt den Fähigkeitsausweis für den Gütertransport.\n3) Fahrzeugführer mit Wohnsitz ausserhalb des Europäischen Wirtschaftsraums oder der Schweiz benötigen einen Fähigkeitsausweis nach Art. 6 der Richtlinie (EU) 2022/2561, wenn sie von einem in Liechtenstein niedergelassenen Unternehmen beschäftigt werden."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Ausnahmen",
      "content": "Keinen Fähigkeitsausweis benötigen Führer von Motorfahrzeugen:\na) die zu nicht gewerblichen Personen- oder Gütertransporten verwendet werden; als nicht gewerblicher Transport gilt jeder Transport im Strassenverkehr:\n1. der weder direkt noch indirekt entlohnt wird;\n2. durch den weder direkt noch indirekt ein Einkommen für den Führer oder die Führerin des Fahrzeugs oder für Dritte erzielt wird; und\n3. der nicht im Zusammenhang mit einer beruflichen oder gewerblichen Tätigkeit steht;\nb) mit einer zulässigen Höchstgeschwindigkeit bis 45 km/h;\nc) die von der Polizei, der Feuerwehr, der Zollverwaltung, vom Bevölkerungsschutz, von Kranken- und Verletztentransportdienstleistern oder im Auftrag dieser Stellen verwendet werden;\nd) mit denen zum Zwecke der technischen Entwicklung oder bei Reparatur- oder Wartungsarbeiten Probe- oder Überführungsfahrten durchgeführt werden;\ne) die neu oder umgebaut noch nicht in Verkehr stehen;\nf) für die ein Führerausweis der Kategorie D oder der Unterkategorie D1 erforderlich ist und die vom Wartungspersonal ohne Fahrgäste zu einer Wartungsstätte oder wieder zurückgefahren werden, sofern das Führen des Fahrzeugs weniger als 30 % der monatlichen Arbeitszeit des Fahrzeugführers in Anspruch nimmt;\ng) die in Notfällen, für Rettungsmassnahmen oder für nicht gewerbliche Transporte nach Bst. a für humanitäre Hilfe eingesetzt werden;\nh) die auf Lern- oder Prüfungsfahrten für gewerbliche Gütertransporte verwendet werden, sofern die Begleitperson im Besitz eines gültigen Fähigkeitsausweises oder einer gültigen Fahrlehrerbewilligung der entsprechenden Kategorie ist;\ni) die auf der Fahrt zur amtlichen Fahrzeugprüfung oder im Rahmen der amtlichen Fahrzeugprüfung für gewerbliche Personen- oder Gütertransporte verwendet werden;\nk) zum Transport von Material, Ausrüstung oder Maschinen, die der Fahrzeugführer zur Berufsausübung verwendet, sofern das Führen des Fahrzeugs weniger als 30 % der monatlichen Arbeitszeit in Anspruch nimmt;\nl) die von Land- oder Forstwirtschaftsbetrieben und ihnen gemäss Art. 84 Abs. 2 VRV gleichgestellten Betrieben zum Gütertransport verwendet werden, sofern:\n1. es sich um eine Fahrt im Zusammenhang mit der Bewirtschaftung ihres Betriebs nach Art. 85 Abs. 1 und 2 VRV handelt,\n2. die Fahrt innerhalb eines Umkreises von 20 km um den Standort des Betriebs stattfindet, und\n3. das Führen des Fahrzeugs weniger als 30 % der monatlichen Arbeitszeit des Fahrzeugführers in Anspruch nimmt;\nm) die ausschliesslich im werkinternen Verkehr eingesetzt werden und auf öffentlichen Strassen nur mit behördlicher Bewilligung benützt werden dürfen."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Fahrten während der Berufsausbildung",
      "content": "1) Im Binnenverkehr dürfen während höchstens eines Jahres Personen- oder Gütertransporte ohne Fähigkeitsausweis durchgeführt werden, wenn der Fahrzeugführer den Führerausweis für das verwendete Fahrzeug besitzt und sich in dieser Zeit im Rahmen einer Berufsausbildung die Handlungskompetenzen, Kenntnisse und Fähigkeiten nach dem Anhang aneignet. Personen, die sich in der beruflichen Grundbildung \"Strassentransportfachfrau/Strassentransportfachmann FZ\" befinden, können Gütertransporte während der gesamten Ausbildungszeit ohne Fähigkeitsausweis durchführen.\n1a) Ausbildungsprogramme, die eidgenössisch anerkannt oder von einzelnen Kantonen genehmigt wurden, gelten in Liechtenstein als anerkannt.\n1b) Ausbildungsprogramme, die nicht unter Abs. 1a fallen, bedürfen der Genehmigung des Amtes für Berufsbildung und Berufsberatung.\n2) Auf den Fahrten ist mitzuführen:\na) von Fahrzeugführern in der beruflichen Grundbildung \"Strassentransportfachfrau/Strassentransportfachmann FZ\": eine Kopie des Lehrvertrags;\nb) von Fahrzeugführern, die ein Ausbildungsprogramm nach Abs. 1a oder 1b absolvieren: eine Bestätigung der Ausbildungsstätte."
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 Fahrzeugführer aus anderen EWR-Mitgliedstaaten und der Schweiz",
      "content": "Den Fähigkeitsausweis nach der Richtlinie (EU) 2022/2561 benötigen:\na) Fahrzeugführer mit Wohnsitz in einem anderen EWR-Mitgliedstaat oder der Schweiz;\nb) Fahrzeugführer, die von einem in einem anderen EWR-Mitgliedstaat oder der Schweiz niedergelassenen Unternehmen beschäftigt werden.\nII. Fähigkeitsausweise"
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Fähigkeitsausweise",
      "section": "8",
      "title": "Art. 8 Voraussetzungen",
      "content": "1) Der Fähigkeitsausweis für den Personentransport wird Personen erteilt, die den Führerausweis der Kategorie D oder der Unterkategorie D1 besitzen und die Theorieprüfung und die praktische Prüfung nach den Art. 12 bis 17 bestanden haben.\n1a) Der Fähigkeitsausweis für den Personentransport nach Art. 6 Bst. h VZV kann in Abweichung von Abs. 1 ohne Führerausweis der Kategorie D erworben werden.\n2) Der Fähigkeitsausweis für den Gütertransport wird Personen erteilt, die:\na) das Fähigkeitszeugnis \"Lastwagenführer/Lastwagenführerin\" oder \"Strassentransportfachfrau/Strassentransportfachmann FZ\" besitzen; oder\nb) den Führerausweis der Kategorie C oder der Unterkategorie C1 besitzen und die Theorieprüfung und die praktische Prüfung nach den Art. 12 bis 17 bestanden haben.\n2a) Der Fähigkeitsausweis für den Gütertransport nach Art. 6 Bst. f VZV kann in Abweichung von Abs. 2 Bst. b ohne Führerausweis der Kategorie C erworben werden.\n3) Bei Inhabern eines Führerausweises der Unterkategorie D1, die den Fähigkeitsausweis für den Personentransport besitzen, gilt nach bestandener Führerprüfung für die Kategorie D der Fähigkeitsausweis ohne weitere Prüfung auch für diese Kategorie.\n4) Bei Inhabern eines Führerausweises der Unterkategorie C1, die den Fähigkeitsausweis für den Gütertransport besitzen, gilt nach bestandener Führerprüfung für die Kategorie C der Fähigkeitsausweis ohne weitere Prüfung auch für diese Kategorie."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Fähigkeitsausweise",
      "section": "9",
      "title": "Art. 9 Fahrzeugführer aus dem Ausland",
      "content": "1) Fahrzeugführern aus dem Ausland, die in Liechtenstein Wohnsitz nehmen, wird der jeweilige Fähigkeitsausweis ohne Prüfung erteilt, wenn:\na) eine entsprechende Berechtigung im ausländischen Führerausweis eingetragen oder mit dem Fahrerqualifizierungsnachweis nach Anhang II der Richtlinie (EU) 2022/2561 dokumentiert ist; oder\nb) sie eine nationale Bescheinigung besitzen, die das Amt für Strassenverkehr als gleichwertig anerkennt.\n2) Fahrzeugführer mit Wohnsitz ausserhalb des EWR oder der Schweiz, die von einem in Liechtenstein niedergelassenen Unternehmen beschäftigt werden, wird der Fähigkeitsausweis ohne Prüfung erteilt, wenn sie die Voraussetzungen nach Abs. 1 Bst. a oder b erfüllen."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Fähigkeitsausweise",
      "section": "10",
      "title": "Art. 10 Zuständige Behörde",
      "content": "Die Fähigkeitsausweise werden vom Amt für Strassenverkehr erteilt."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Fähigkeitsausweise",
      "section": "11",
      "title": "Art. 11 Gültigkeitsdauer und Erteilung",
      "content": "1) Der Fähigkeitsausweis ist fünf Jahre gültig.\n2) Er wird um jeweils fünf Jahre verlängert, wenn der Inhaber oder die Inhaberin den Besuch der Weiterbildung nach Art. 18 bis 22 nachweist.\n2a) Personen, die bereits im Besitz des Fähigkeitsausweises für den Personentransport oder des Fähigkeitsausweises für den Gütertransport sind und die zweite Kategorie mittels einer Prüfung nach Art. 15 Abs. 1 oder 2 erwerben, wird ein Fähigkeitsausweis für den Personen- und den Gütertransport erteilt. Dieser ist ab dem Prüfungsdatum des Erwerbs der zweiten Kategorie fünf Jahre gültig. Weiterbildungskurse, die vor diesem Prüfungsdatum besucht worden sind, dürfen nicht an diese Weiterbildungsperiode angerechnet werden.\n3) Die Erteilung des Fähigkeitsausweises erfolgt unter Angabe der Gültigkeitsdauer mittels:\na) Eintrag als Zusatzangabe im Führerausweis (Art. 24a Bst. d VZV); oder\nb) Ausstellung einer separaten Karte nach dem Modell des Fahrerqualifizierungsnachweises nach Anhang II der Richtlinie (EU) 2022/2561.\n4) Die Angaben auf der separaten Karte müssen mit denjenigen auf dem zugrunde liegenden Führerausweis übereinstimmen. Bei einem allfälligen Ersatz des Führerausweises muss eine neue Karte beantragt werden.\nIII. Prüfungen"
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Prüfungen",
      "section": "12",
      "title": "Art. 12 Allgemeines",
      "content": "An der Theorieprüfung und an der praktischen Prüfung haben die Kandidaten nachzuweisen, dass sie die zur Durchführung von Personen- und Gütertransporten erforderlichen grundlegenden Handlungskompetenzen, Kenntnisse und Fähigkeiten nach dem Anhang besitzen."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Prüfungen",
      "section": "13",
      "title": "Art. 13 Zulassung zur Prüfung",
      "content": "1) Zur Theorieprüfung wird zugelassen, wer den Lernfahrausweis der entsprechenden Kategorie oder Unterkategorie besitzt. Die Inhaber eines Führerausweises der Kategorie C oder der Unterkategorie C1, die zusätzlich den Fähigkeitsausweis für den Personentransport erwerben wollen, werden zur Theorieprüfung zugelassen, wenn sie das Mindestalter für den Erwerb eines Führerausweises der Kategorie D oder der Unterkategorie D1 (Art. 6 Abs. 1 Bst. h VZV) erreicht haben.\n1a) Für die Zulassung zur Theorieprüfung für den Erwerb eines Fähigkeitsausweises für den Personentransport nach Art. 6 Abs. 1 Bst. h VZV und für den Gütertransport nach Art. 6 Abs. 1 Bst. f VZV ist in Abweichung von Abs. 1 der Besitz eines Lernfahrausweises der entsprechenden Kategorie nicht erforderlich.\n2) Zum allgemeinen Teil der praktischen Prüfung (Art. 16 Abs. 2) wird zugelassen, wer die Theorieprüfung nach Art. 14 bestanden hat und den Lernfahrausweis oder den Führerausweis für das verwendete Fahrzeug besitzt. Die Zulassung zur Prüfungsfahrt nach Art. 16 Abs. 3 richtet sich nach Anhang 11 Ziff. I VZV.\n2a) Für die Zulassung zum allgemeinen Teil der praktischen Prüfung (Art. 16 Abs. 2) ist in Abweichung von Abs. 2 der Lernfahrausweis oder der Führerausweis für die Kategorien C und D nicht erforderlich.\n3) Zu einer kombinierten Prüfung (Art. 16a) wird zugelassen, wer die Theorieprüfung nach Art. 14 Abs. 1 Bst. a bestanden hat und den Lernfahrausweis oder den Führerausweis für das verwendete Fahrzeug besitzt. Die Zulassung zur Prüfungsfahrt nach Art. 16 Abs. 3 richtet sich nach Anhang 11 Ziff. I VZV."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Prüfungen",
      "section": "14",
      "title": "Art. 14 Theorieprüfung",
      "content": "1) Die Theorieprüfung beinhaltet:\na) Multiple-choice-Fragen, Fragen mit direkter Antwort oder eine Kombination beider Systeme; und\nb) eine Erörterung von Praxissituationen.\n2) Die Bewerber um einen Fähigkeitsausweis für den Personentransport oder einen Fähigkeitsausweis für den Gütertransport müssen mindestens eine Frage zu jedem der nach dem Anhang für alle Kategorien und Unterkategorien erforderlichen Kenntnisbereiche beantworten.\n3) Die Bewerber um den Fähigkeitsausweis für den Personentransport müssen zusätzlich mindestens eine Frage zu jedem der nach dem Anhang für die Kategorie D und die Unterkategorie D1 erforderlichen Kenntnisbereiche beantworten.\n4) Die Bewerber um den Fähigkeitsausweis für den Gütertransport müssen zusätzlich mindestens eine Frage zu jedem der nach dem Anhang für die Kategorie C und die Unterkategorie C1 erforderlichen Kenntnisbereiche beantworten.\n5) Die Theorieprüfung dauert mindestens vier Stunden. Die Prüfung der Zusatztheorie für den Erwerb des Führerausweises der Kategorie C oder D oder der Unterkategorie C1 oder D1 gilt als Teil der Theorieprüfung; ihre Dauer ist an die vier Stunden anzurechnen."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Prüfungen",
      "section": "15",
      "title": "Art. 15 Befreiung von Prüfungsteilen",
      "content": "1) Die Inhaber des Fähigkeitsausweises für den Personentransport, die den Fähigkeitsausweis für den Gütertransport erwerben wollen, müssen ausschliesslich die Prüfungsfragen nach Art. 14 Abs. 4 beantworten.\n2) Die Inhaber des Fähigkeitsausweises für den Gütertransport, die den Fähigkeitsausweis für den Personentransport erwerben wollen, müssen ausschliesslich die Prüfungsfragen nach Art. 14 Abs. 3 beantworten.\n3) Die Inhaber einer Bescheinigung über die fachliche Eignung nach der Verordnung (EG) Nr. 1071/2009 sind von den in Anhang I der Richtlinie (EU) 2022/2561 aufgeführten Prüfungsgebieten befreit."
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Prüfungen",
      "section": "16",
      "title": "Art. 16 Praktische Prüfung",
      "content": "1) Die praktische Prüfung besteht aus einem allgemeinen Teil und einer Prüfungsfahrt.\n2) Der allgemeine Teil muss von allen Bewerbern um einen Fähigkeitsausweis absolviert werden. Er muss sich mindestens auf die Ziff. 2.121, 2.131, 2.132, 2.312, 2.313 und 2.315 des Anhangs erstrecken und dauert mindestens 30 Minuten. Es ist ein Fahrzeug der Kategorie oder Unterkategorie, mit der die Personen- oder Gütertransporte durchgeführt werden sollen, zu verwenden.\n3) Die Prüfungsfahrt muss von Inhabern des Führerausweises der Unterkategorie C1 oder D1 absolviert werden. Auf der Prüfungsfahrt wird festgestellt, ob sie sowohl zu einer rücksichtsvollen und sicherheitsbewussten als auch zu einer umweltschonenden und energieeffizienten Fahrweise fähig sind. Die Prüfungsfahrt muss mindestens 30 Minuten dauern. Es ist ein Motorfahrzeug zu verwenden, das die Anforderungen an ein Prüfungsfahrzeug der entsprechenden Unterkategorie (Anh. 11 Ziff. V VZV) erfüllt."
    },
    {
      "provision_ref": "art16a",
      "chapter": "III. Prüfungen",
      "section": "16a",
      "title": "Art. 16a Kombinierte Prüfung",
      "content": "Der Teil der Theorieprüfung nach Art. 14 Abs. 1 Bst. b und der allgemeine Teil der praktischen Prüfung nach Art. 16 Abs. 2 können zu einer kombinierten Prüfung verknüpft werden."
    },
    {
      "provision_ref": "art17",
      "chapter": "III. Prüfungen",
      "section": "17",
      "title": "Art. 17 Wiederholung",
      "content": "1) Wer die Theorieprüfung oder den allgemeinen Teil der praktischen Prüfung (Art. 16 Abs. 2) nicht besteht, kann die nicht bestandenen Teile beliebig oft wiederholen.\n2) Die Wiederholung der Prüfungsfahrt (Art. 16 Abs. 3) richtet sich nach Art. 23 VZV.\nIV. Weiterbildung"
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Weiterbildung",
      "section": "18",
      "title": "Art. 18 Weiterbildungspflicht",
      "content": "1) Wer die Gültigkeitsdauer des Fähigkeitsausweises für den Personentransport oder des Fähigkeitsausweises für den Gütertransport verlängern lassen will, muss innerhalb von fünf Jahren vor Ablauf der Gültigkeitsdauer die vorgeschriebene Weiterbildung absolvieren. Die Weiterbildung muss an einer anerkannten Weiterbildungsstätte besucht werden.\n2) Den Inhabern eines Fähigkeitsausweises für den Personentransport oder eines Fähigkeitsausweises für den Gütertransport, dessen Gültigkeit abgelaufen ist, ist die Verlängerung einzutragen, wenn sie eine vollständige Weiterbildung absolviert haben."
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Weiterbildung",
      "section": "19",
      "title": "Art. 19 Ziel und Durchführung",
      "content": "1) Mit dem Besuch der Weiterbildung sollen die zur Durchführung von Personen- oder Gütertransporten erforderlichen Kenntnisse und Fähigkeiten nach dem Anhang Ziff. 2 auf dem neuesten Stand gehalten und damit die Handlungskompetenzen nach dem Anhang Ziff. 1 optimiert werden.\n2) Die Durchführung der Weiterbildung ist im Anhang Ziff. 3 geregelt."
    },
    {
      "provision_ref": "art20",
      "chapter": "IV. Weiterbildung",
      "section": "20",
      "title": "Art. 20 Dauer und Aufbau",
      "content": "1) Wer den Fähigkeitsausweis für den Personentransport oder den Fähigkeitsausweis für den Gütertransport oder beide besitzt, muss für deren Verlängerung den Besuch von 35 Stunden Weiterbildung nachweisen.\n2) Die Weiterbildung kann als Wochenkurs oder in Einzelkursen besucht werden. Ein Einzelkurs muss ohne Anrechnung von Pausen mindestens sieben Stunden dauern. Er kann auf zwei aufeinanderfolgende Tage aufgeteilt werden.\n3) Von einem Einzelkurs von sieben Stunden dürfen maximal drei Stunden im Rahmen eines E-Learning-Moduls angeboten werden. Ein Einzelkurs mit E-Learning-Modul kann auf zwei Tage aufgeteilt werden. Zwischen dem E-Learning-Modul und dem Präsenzunterricht dürfen höchstens fünf Tage liegen.\n4) Die Durchführung von Einzelkursen mit E-Learning-Modul ist im Anhang Ziff. 4 geregelt."
    },
    {
      "provision_ref": "art21",
      "chapter": "IV. Weiterbildung",
      "section": "21",
      "title": "Art. 21 Kursbescheinigung",
      "content": "Die Weiterbildungsstätten haben den Teilnehmern den Kursbesuch zu bestätigen."
    },
    {
      "provision_ref": "art22",
      "chapter": "IV. Weiterbildung",
      "section": "22",
      "title": "Art. 22 Im Ausland besuchte Weiterbildungen",
      "content": "1) Ausländische Bescheinigungen über den Besuch einer Weiterbildung werden als gleichwertig anerkannt, wenn:\na) die Weiterbildung ganz oder teilweise während der Beschäftigung bei einem im Ausland niedergelassenen Unternehmen besucht wurde; und\nb) der Kursveranstalter in einem anderen EWR-Mitgliedstaat oder der Schweiz als Anbieter von Weiterbildungskursen nach Anhang I Abschnitt 5 der Richtlinie (EU) 2022/2561 zugelassen ist.\n2) Fahrzeugführer, die ihren ordentlichen Wohnsitz in Liechtenstein haben und in Liechtenstein arbeiten, sind berechtigt, eine Weiterbildung nach Art. 18 in der Schweiz, in Österreich oder in Deutschland zu absolvieren, sofern die in diesen Staaten angebotenen Weiterbildungen der Richtlinie (EU) 2022/2561 entsprechen.\nV. Weiterbildungsstätten"
    },
    {
      "provision_ref": "art23",
      "chapter": "V. Weiterbildungsstätten",
      "section": "23",
      "title": "Art. 23 Anerkennung",
      "content": "1) Die Weiterbildungsstätten müssen vom Amt für Strassenverkehr anerkannt werden.\n2) Die Anerkennung wird erteilt, wenn:\na) die Leitung für die einwandfreie Führung der Weiterbildungsstätte und die sachkundige Überwachung des Unterrichts Gewähr bietet;\nb) der Weiterbildungsstätte genügend Lehrkräfte nach Art. 25 zur Verfügung stehen;\nc) ein geeignetes Unterrichtslokal, geeignetes Unterrichtsmaterial sowie, wenn praktische Weiterbildungskurse angeboten werden, geeignete Fahrzeuge vorhanden sind;\nd) ein Weiterbildungsprogramm vorliegt, das die Themen nach Anhang präzisiert sowie die geplante Durchführung und die Unterrichtsmethoden dokumentiert; und\ne) ein Qualitätssicherungssystem betrieben wird, das die Vermittlung der Inhalte und die Erreichung der Ziele der Weiterbildung gewährleistet."
    },
    {
      "provision_ref": "art24",
      "chapter": "V. Weiterbildungsstätten",
      "section": "24",
      "title": "Art. 24 Widerruf der Anerkennung",
      "content": "Das Amt für Strassenverkehr widerruft die Anerkennung, wenn deren Voraussetzungen nicht mehr gegeben sind oder wenn an der Weiterbildungsstätte während mehr als zwei Jahren keine Weiterbildungskurse mehr durchgeführt wurden."
    },
    {
      "provision_ref": "art25",
      "chapter": "V. Weiterbildungsstätten",
      "section": "25",
      "title": "Art. 25 Bewilligung für Lehrkräfte",
      "content": "1) Wer als Lehrkraft an einer Weiterbildungsstätte tätig sein will, benötigt eine Lehrbewilligung.\n2) Die Bewilligung wird vom Amt für Strassenverkehr ausgestellt.\n3) Wer die Bewilligung erwerben will, muss das 25. Altersjahr vollendet haben und beim Amt für Strassenverkehr ein Gesuch mit Lebenslauf, Angaben über die bisherige Tätigkeit und Berufszeugnissen einreichen.\n4) Die Bewilligung wird erteilt, wenn der Gesuchsteller:\na) die notwendigen Fachkenntnisse sowie ausreichende pädagogisch-didaktische Fähigkeiten nachweist;\nb) während mindestens drei Jahren in einem Beruf tätig war, der in die Lage versetzt, die erforderlichen Kenntnisse und Fähigkeiten zu vermitteln;\nc) nach dem bisherigen Verhalten Gewähr für eine einwandfreie Berufsausübung bietet.\n5) Wer praktische Weiterbildungskurse erteilen will, muss zusätzlich Inhaber einer Fahrlehrerbewilligung sein, die zur Erteilung von Fahrunterricht mit einem Motorfahrzeug oder einer Fahrzeugkombination der Kategorien C, D, CE und DE sowie der Unterkategorien C1, D1, C1E und D1E berechtigt, oder die Ausbildungsbewilligung nach Art. 20 Abs. 2 VZV besitzen beziehungsweise den Besuch eines gleichwertigen Kurses nachweisen.\n6) Die Bewilligung kann entzogen werden, wenn der Inhaber die Voraussetzungen nach Abs. 4 Bst. a und c oder Abs. 5 nicht mehr erfüllt."
    },
    {
      "provision_ref": "art26",
      "chapter": "V. Weiterbildungsstätten",
      "section": "26",
      "title": "Art. 26",
      "content": "Aufgehoben\nVI. Strafbestimmung"
    },
    {
      "provision_ref": "art27",
      "chapter": "VI. Strafbestimmung",
      "section": "27",
      "title": "Art. 27 Übertretungen",
      "content": "Wer ohne den vorgeschriebenen Fähigkeitsausweis Personen- oder Gütertransporte durchführt, wird vom Landgericht wegen Übertretung mit einer Busse bis zu 20 000 Franken, im Nichteinbringlichkeitsfalle mit einer Freiheitsstrafe bis zu drei Monaten bestraft.\nVII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art28",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "28",
      "title": "Art. 28 Vollzug",
      "content": "1) Das Amt für Strassenverkehr:\na) führt die Prüfungen zur Erlangung der Fähigkeitsausweise durch;\nb) erteilt und verlängert die Fähigkeitsausweise;\nc) entscheidet über die Anerkennung von Weiterbildungsstätten;\nd) erteilt die Bewilligungen für die Lehrkräfte an den Weiterbildungsstätten;\ne) beaufsichtigt die Durchführung der Weiterbildungskurse;\nf) genehmigt die Ausbildungsprogramme für die berufsbegleitende Ausbildung, die in Liechtenstein noch nicht anerkannt sind;\ng) entscheidet über die Anrechnung von im Ausland besuchten Weiterbildungen.\n2) Es kann die Erfüllung dieser Aufgaben Dritten übertragen.\n3) Die Regierung kann für die Durchführung dieser Verordnung Weisungen erlassen. Zur Vermeidung von Härtefällen kann sie Ausnahmen von einzelnen Bestimmungen bewilligen."
    },
    {
      "provision_ref": "art29",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "29",
      "title": "Art. 29",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art29a",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "29a",
      "title": "Art. 29a Übergangsbestimmungen zur Änderung vom 27. Januar 2009",
      "content": "1) Personen, die den Führerausweis der Kategorie C oder der Unterkategorie C1 vor dem 1. September 2009 erworben haben und die Weiterbildung nach den Art. 18 bis 22 nachweisen, wird der Fähigkeitsausweis für den Gütertransport auf Gesuch hin ohne weitere Prüfung mit fünfjähriger Befristung erteilt.\n2) Aufgehoben\n3) Personen, die den Führerausweis der Kategorie D oder der Unterkategorie D1 vor dem 1. September 2008 erworben haben und die Weiterbildung nach den Art. 18 bis 22 nachweisen, wird der Fähigkeitsausweis für den Personentransport auf Gesuch hin ohne weitere Prüfung mit fünfjähriger Befristung erteilt.\n4) Personen, die den Führerausweis der Kategorie D oder der Unterkategorie D1 in der Zeit vom 1. September 2008 bis zum 31. August 2009 erworben haben, wird der Fähigkeitsausweis für den Personentransport ohne weitere Prüfung mit fünfjähriger Befristung erteilt.\n5) Aufgehoben"
    },
    {
      "provision_ref": "art30",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "30",
      "title": "Art. 30 Inkrafttreten",
      "content": "1) Diese Verordnung tritt unter Vorbehalt von Abs. 2 am 1. April 2008 in Kraft.\n2) Die Art. 4 bis 22, 26, 27, 28 Abs. 1 Bst. a, b, e, und g sowie Art. 29 treten am 1. September 2009 in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\nAnhang\n(Art. 6 Abs. 1, 12, 14 Abs. 2 bis 4, 16 Abs. 2, 19, 20 Abs. 4 und 23 Abs. 2 Bst. d)\nErwerb und Verlängerung der Fähigkeitsausweise\n1. Handlungskompetenzen\n1.1 Die Fahrzeugführer wenden die Strassenverkehrsvorschriften an, insbesondere jene betreffend das Führen von schweren Motorwagen.\n1.2 Die Fahrzeugführer sind mit den ihnen zur Verfügung stehenden Fahrzeugen vertraut. Sie setzen sie technisch korrekt und ressourcenschonend ein. Sie führen die notwendigen Sicherheitskontrollen und Wartungsarbeiten durch. Sie erkennen Mängel und beheben sie im Rahmen ihrer Möglichkeiten.\n1.3 Die Fahrzeugführer führen schwere Motorwagen bei unterschiedlichen äusseren Bedingungen und mit wechselnden Ladungen ohne Gefährdung anderer Verkehrsteilnehmer umweltschonend und energieeffizient.\n1.4 Die Fahrzeugführer übernehmen die Verantwortung für sich, ihre Fahrgäste, das Transportgut, das Fahrzeug, den Auftraggeber und andere Verkehrsteilnehmer.\n1.5 Die Fahrzeugführer verhalten sich bei Pannen, Unfällen, Notfällen und Konflikten situationsgerecht. Sie setzen sich mit deren möglichen Ursachen auseinander und tragen so dazu bei, dass solche Situationen möglichst nicht entstehen oder mit möglichst geringem Schaden bewältigt werden können.\n1.6 Nur Personentransport:\nDie Fahrzeugführer transportieren ihre Fahrgäste mit grösstmöglicher Sicherheit und grösstmöglichem Fahrkomfort nach Fahrplan oder Reiseprogramm an die Bestimmungsorte.\n1.7 Nur Gütertransport:\nDie Fahrzeugführer transportieren die anvertrauten Güter unter Einhaltung der Vorschriften über die Ladungssicherung.\n2. Kenntnisse und Fähigkeiten\n2.1 Verbesserung des rationellen Fahrverhaltens auf der Grundlage der Sicherheitsregeln\n2.11 Alle Kategorien und Unterkategorien:\n2.111 Kenntnis der Eigenschaften der kinematischen Kette für eine optimierte Nutzung\n2.1111 Drehmomentkurven\n2.1112 Leistungskurven\n2.1113 Spezifische Verbrauchskurven eines Motors\n2.1114 Optimaler Nutzungsbereich Drehzahlmesser\n2.1115 Optimaler Drehzahlbereich beim Schalten\n2.112 Kenntnis der technischen Merkmale und der Funktionsweise der Sicherheitsausstattung, um das Fahrzeug zu beherrschen, seinen Verschleiss möglichst gering zu halten und Fehlfunktionen vorzubeugen\n2.1121 Grenzen des Einsatzes der Bremsanlagen und der Dauerbremsanlage\n2.1122 Kombinierter Einsatz von Brems- und Dauerbremsanlage\n2.1123 Optimales Verhältnis Geschwindigkeit/Übersetzung\n2.1124 Einsatz der Trägheit des Fahrzeugs\n2.1125 Einsatz der Bremsanlagen im Gefälle\n2.1126 Verhalten bei Defekten\n2.1127 Verwendung von elektronischen und mechanischen Geräten wie elektronischen Stabilitätsprogrammen, vorausschauenden Notbremssystemen, Antiblockiersystemen, Traktionskontrollsystemen und Überwachungssystemen im Fahrzeug sowie von weiteren zugelassenen Fahrerassistenz- oder Automatisierungssystemen\n2.113 Fähigkeit zur Optimierung des Treibstoffverbrauchs\n2.1131 Anwendung der Kenntnisse von Ziff. 2.111 und 2.112\n2.1132 Antizipation des Verkehrsflusses\n2.1133 Geeigneter Abstand und Nutzung der Fahrzeugdynamik\n2.1134 Konstante Geschwindigkeit\n2.1135 Ausgeglichener Fahrstil\n2.1136 Angemessener Reifendruck\n2.1137 Kenntnis intelligenter Verkehrssysteme für ein effizienteres Fahren und eine bessere Routenplanung\n2.114 Fähigkeit, Risiken im Strassenverkehr vorherzusehen, zu bewerten und sich daran anzupassen\n2.1141 Sensibilisierung für und Anpassung an unterschiedliche Strassen-, Verkehrs- und Witterungsbedingungen\n2.1142 Vorhersehen künftiger Ereignisse\n2.1143 Ermessen, welche Vorkehrungen für eine Fahrt bei aussergewöhnlichen Witterungsbedingungen getroffen werden müssen, und Beherrschen der Verwendung der damit verbundenen Sicherheitsausrüstung sowie Erkenntnis, wann eine Fahrt aufgrund extremer Witterungsbedingungen verschoben oder abgesagt werden muss\n2.1144 Anpassung an Verkehrsrisiken, einschliesslich gefährlicher Verhaltensweisen im Verkehr oder Ablenkung beim Fahren (z. B. durch die Nutzung elektronischer Geräte oder die Nahrungs- und Getränkeaufnahme)\n2.1145 Erkennen von Gefahrensituationen, Anpassung daran und Bewältigung des damit verbundenen Stresses, insbesondere in Bezug auf Grösse und Gewicht des Fahrzeugs und schwächere Verkehrsteilnehmer wie Fussgänger oder Rad- und Motorradfahrer\n2.1146 Erkennen möglicher Gefahrenlagen und Ziehen korrekter Schlüsse, wie daraus Situationen entstehen können, in denen Unfälle allenfalls nicht mehr zu vermeiden sind\n2.1147 Wahl und Durchführung von Massnahmen, durch welche die Sicherheitsabstände in einem solchen Umfang erhöht werden, dass Unfälle in Gefahrenlagen noch zu verhindern sind\n2.12 Kategorien C und CE sowie Unterkategorien C1 und C1E\n2.121 Fähigkeit zur Sicherung der Ladung unter Anwendung der Sicherheitsvorschriften und durch die richtige Benutzung des Fahrzeugs\n2.1211 Bei der Fahrt auf das Fahrzeug wirkende Kräfte\n2.1212 Einsatz der Getriebeübersetzung entsprechend der Belastung des Fahrzeugs und dem Fahrbahnprofil\n2.1213 Nutzung von Automatikgetrieben\n2.1214 Berechnung der Nutzlast eines Motorwagens oder einer Fahrzeugkombination\n2.1215 Berechnung des Nutzvolumens\n2.1216 Verteilung der Ladung\n2.1217 Auswirkungen der Überladung auf die Achse\n2.1218 Fahrzeugstabilität und -schwerpunkt\n2.1219 Arten von Verpackungen und Lastträgern\n2.1220 Wichtigste Kategorien von Gütern, bei denen eine Ladungssicherung erforderlich ist\n2.1221 Feststell- und Verzurrtechniken\n2.1222 Verwendung der Zurrgurte\n2.1223 Überprüfung der Haltevorrichtungen\n2.1224 Einsatz des Umschlaggeräts\n2.1225 Abdecken mit einer Plane und Entfernen der Plane\n2.13 Kategorien D und DE sowie Unterkategorien D1 und D1E\n2.131 Fähigkeit zur Gewährleistung der Fahrgastsicherheit und des Fahrgastkomforts\n2.1311 Richtige Einschätzung der Längs- und Seitwärtsbewegungen des Fahrzeugs\n2.1312 Rücksichtsvolles Verkehrsverhalten\n2.1313 Positionierung auf der Fahrbahn\n2.1314 Sanftes Abbremsen\n2.1315 Beachtung der Überhänge\n2.1316 Nutzung spezifischer Infrastrukturen (öffentliche Verkehrsflächen, bestimmten Verkehrsteilnehmern vorbehaltene Verkehrswege)\n2.1317 Angemessene Prioritätensetzung im Hinblick auf die sichere Steuerung des Fahrzeugs und die Erfüllung anderer dem Fahrzeugführer obliegender Aufgaben\n2.1318 Umgang mit den Fahrgästen\n2.1319 Besonderheiten der Beförderung bestimmter Fahrgastgruppen (Menschen mit Behinderungen, Kinder)\n2.132 Fähigkeit zur Sicherung der Ladung unter Anwendung der Sicherheitsvorschriften und durch die richtige Benutzung des Fahrzeugs\n2.1321 Bei der Fahrt auf das Fahrzeug wirkende Kräfte\n2.1322 Einsatz der Getriebeübersetzung entsprechend der Belastung des Fahrzeugs und dem Fahrbahnprofil\n2.1323 Nutzung von Automatikgetrieben\n2.1324 Berechnung der Nutzlast eines Motorwagens oder einer Fahrzeugkombination\n2.1325 Verteilung der Ladung\n2.1326 Auswirkungen der Überladung auf die Achse\n2.1327 Fahrzeugstabilität und -schwerpunkt\n2.2 Anwendung der Vorschriften\n2.21 Alle Kategorien und Unterkategorien\n2.211 Kenntnis der sozialrechtlichen Rahmenbedingungen und Vorschriften für den Schwerverkehr\n2.2111 Vorschriften über die Arbeits- und Ruhezeit, einschliesslich Benützung des Fahrtschreibers\n2.2112 Grundlegende kategorienspezifische Verkehrsvorschriften\n2.2113 Neu in Kraft getretene Verkehrsvorschriften\n2.2114 Rechte und Pflichten der Fahrzeugführer in der Weiterbildung\n2.22 Kategorien C und CE sowie Unterkategorien C1 und C1E\n2.221 Kenntnis der Vorschriften für den Gütertransport\n2.2211 Beförderungsgenehmigungen\n2.2212 Im Fahrzeug mitzuführende Dokumente\n2.2213 Fahrverbote für bestimmte Strassen\n2.2214 Strassenbenutzungsgebühren\n2.2215 Verpflichtungen im Rahmen von Musterverträgen\n2.2216 Erstellen von Beförderungsdokumenten\n2.2217 Genehmigungen im internationalen Verkehr\n2.2218 Verpflichtungen im Rahmen des Übereinkommens vom 19. Mai 1956 über den Beförderungsvertrag im internationalen Strassengüterverkehr\n2.2219 Erstellen des internationalen Frachtbriefs\n2.2220 Internationaler Güterverkehr\n2.2221 Besondere Begleitdokumente\n2.23 Kategorien D und DE sowie Unterkategorien D1 und D1E\n2.231 Kenntnis der Vorschriften für den Personenverkehr\n2.2311 Beförderung bestimmter Personengruppen\n2.2312 Sicherheitsausstattung in Bussen\n2.2313 Sicherheitsgurte\n2.2314 Beladen des Fahrzeugs\n2.3 Gesundheit, Verkehrssicherheit, Kriminalitätsbekämpfung, Imageförderung, wirtschaftliches Umfeld, Dienstleistung, Logistik\n2.31 Alle Kategorien und Unterkategorien\n2.311 Sensibilisierung in Bezug auf die Risiken des Strassenverkehrs und auf Arbeitsunfälle\n2.3111 Typologie der Arbeitsunfälle in der Verkehrsbranche\n2.3112 Verkehrsunfallstatistiken\n2.3113 Verkehrsunfälle unter Beteiligung von Lastwagen, Gesellschaftswagen und Kleinbussen\n2.3114 Menschliche, materielle und finanzielle Auswirkungen von Verkehrsunfällen\n2.3115 Unfallprävention\n2.312 Fähigkeit, der Kriminalität und illegalen Einwanderungen vorzubeugen\n2.3121 Allgemeine Informationen\n2.3122 Folgen für die Fahrzeugführer\n2.3123 Vorbeugende Massnahmen\n2.3124 Checkliste für Überprüfungen\n2.3125 Rechtsvorschriften über die Verantwortlichkeit der Unternehmen\n2.313 Gesundheitsschäden vorbeugen\n2.3131 Grundsätze der Ergonomie\n2.3132 Riskante Bewegungen und Haltungen\n2.3133 Physische Kondition\n2.3134 Übungen für den Umgang mit Lasten\n2.3135 Individueller Schutz\n2.314 Sensibilisierung für die Bedeutung einer guten körperlichen und geistigen Verfassung\n2.3141 Grundsätze einer gesunden, ausgewogenen Ernährung\n2.3142 Einfluss von Alkohol, Medikamenten und Drogen\n2.3143 Einfluss von Müdigkeit und Stress\n2.3144 Zyklus von Aktivität und Ruhezeit\n2.315 Richtiges Verhalten bei Notfällen\n2.3151 Lagebeurteilung\n2.3152 Vermeidung von Folgeunfällen\n2.3153 Verständigung der Hilfskräfte\n2.3154 Bergung von verletzten Personen, erste Hilfe\n2.3155 Vorgehen bei Brand (Evakuierung von Fahrgästen oder anderen Mitfahrenden)\n2.3156 Gewährleistung der Sicherheit der Fahrgäste\n2.3157 Vorgehen bei Gewalttaten\n2.3158 Erstellen von Unfallmeldungen\n2.316 Fähigkeit zu einem Verhalten, das zu einem positiven Image des Unternehmens beiträgt\n2.3161 Bedeutung der Qualität der Leistung des Fahrzeugführers für das Unternehmen\n2.3162 Unterschiedliche Rollen des Fahrzeugführers\n2.3163 Unterschiedliche Gesprächspartner des Fahrzeugführers\n2.3164 Wartung des Fahrzeugs\n2.3165 Arbeitsorganisation\n2.3166 Kommerzielle und finanzielle Konsequenzen eines Rechtsstreits\n2.32 Kategorien C und CE sowie Unterkategorien C1 und C1E\n2.321 Kenntnis des wirtschaftlichen Umfelds\n2.3211 Gütertransport mit Motorfahrzeugen im Verhältnis zum Gütertransport mit anderen Verkehrsmitteln (Wettbewerb, Verlader)\n2.3212 Unterschiedliche Tätigkeiten im Gütertransport\n2.3213 Organisation der wichtigsten Arten von Gütertransportunternehmen\n2.3214 Unterschiedliche Spezialisierungen (z. B. Tankwagen, gefährliche Güter, Tiertransporte)\n2.3215 Weiterentwicklung der Branche\n2.33 Kategorien D und DE sowie Unterkategorien D1 und D1E\n2.331 Kenntnis des wirtschaftlichen Umfelds\n2.3311 Personentransport mit Motorfahrzeugen im Verhältnis zum Personentransport mit anderen Verkehrsmitteln (z. B. Bahn)\n2.3312 Unterschiedliche Tätigkeiten im Personentransport\n2.3313 Sensibilisierung für die Belange von Menschen mit Behinderungen\n2.3314 Internationaler Personentransport\n2.3315 Organisation der wichtigsten Arten von Personentransportunternehmen\n3. Durchführung der Weiterbildung\n3.1 Die Weiterbildung ist nach dem pädagogisch-didaktischen Prinzip des handlungsorientierten Unterrichts zu erteilen:\n3.11 Die Lehrperson vermittelt die Lerninhalte in sinnvoll strukturierten Unterrichtseinheiten.\n3.12 Die Lehrperson richtet den Unterricht auf die Lernziele aus und setzt dafür ein breites Methodenrepertoire (erweiterte Lehr- und Lernformen) ein, das auf die unterschiedlichen Lerntypen und beim Gruppenunterricht auf die Konstellation der Gruppe der Teilnehmer abgestimmt ist. Der Unterricht erfolgt unter Einbeziehung möglichst vieler Sinne.\n3.13 Die Lehrperson bezieht die Teilnehmer aktiv in den Unterricht ein und lässt sie ihre Erfahrungen einbringen.\n3.14 Die Lehrperson knüpft an die Interessen der Teilnehmer an und stellt einen Bezug zur Aktualität her.\n3.15 Die Lehrperson regt bei den Teilnehmern die Selbstreflexion an.\n3.16 Die Lehrperson strebt zusammen mit den Teilnehmern ein angenehmes Lernklima an.\n3.2 Die Klassengrösse darf 16 Teilnehmer pro Lehrperson nicht übersteigen.\n3.3 Die Weiterbildung hat aus theoretischen und praktischen Lerninhalten nach Ziff. 2 zu bestehen. Zu vermitteln sind Inhalte, die:\n3.31 für alle Fahrzeugführer gelten, wobei Themen und Strategien zur Erhöhung der Verkehrssicherheit, zur Sicherheit und zum Gesundheitsschutz am Arbeitsplatz sowie zur umweltverträglichen und energieeffizienten Verwendung des Fahrzeugs vorrangig zu behandeln sind; und\n3.32 auf das Branchenprofil des betreffenden Fahrzeugführers zugeschnitten sind.\n3.4 Für die detaillierten Lernziele, die zur Erreichung der Handlungskompetenzen erforderlich sind, und für die Details zu den Lerninhalten ist der Kompetenzenkatalog des Amtes für Strassenverkehr massgeblich.\n4. Weiterbildungskurse mit E-Learning-Modul\n4.1 Für die Durchführung von Weiterbildungskursen mit E-Learning-Modul gelten folgende Voraussetzungen:\n4.1.1 Die Lerninhalte, die mit E-Learning-Modul angeboten werden, müssen dafür geeignet sein.\n4.1.2 Das E-Learning-Modul muss Texte, Bilder, Schemata, Animationen oder Filme, interaktive Übungen und Ähnliches enthalten. Jedes dieser Elemente ist mediengerecht aufzubereiten.\n4.1.3 Der Anbieter muss aufzeigen, dass der Präsenzunterricht auf das E-Learning-Modul abgestimmt ist und das im Unterricht abgegebene Lehrmittel im Einklang mit dem E-Learning-Modul steht.\n4.1.4 Das E-Learning-Modul muss mit einem Online-Test abgeschlossen werden.\n4.1.5 Zum Präsenzunterricht wird nur zugelassen, wer den Online-Test des E-Learning-Moduls bestanden hat.\n4.1.6 Zu Beginn des Präsenzunterrichts muss ein Einstiegstest bestanden werden. Ein nicht bestandener Einstiegstest darf einmal wiederholt werden.\n4.2 Die Anerkennung der Kursanbieter für Weiterbildungskurse mit E-Learning-Modul erfolgt auf Gesuch hin zunächst provisorisch für ein Jahr durch das Amt für Strassenverkehr. Diese prüft, ob die Anerkennungsvoraussetzungen erfüllt sind. Dem Gesuch sind folgende Unterlagen beizulegen:\n4.2.1 Gesamtkonzept (Abstimmung des Präsenzunterrichts auf das E-Learning-Modul, Einstiegstest, Ablauf des Präsenzunterrichts)\n4.2.2 Zugang zum E-Learning-Modul\n4.2.3 Kursunterlagen für den Präsenzunterricht\n4.2.4 Evaluationskonzept\n4.3 Während der Gültigkeit der provisorischen Anerkennung ist der Kurs mit E-Learning-Modul zu evaluieren und der Präsenzunterricht zu auditieren. Die Evaluation muss beinhalten:\n4.3.1 Befragung der Kurseilnehmer und der Kursleitung zum Kurskonzept, zur Funktionsweise des Kurses, zur Erreichung der Lernziele, zur Zufriedenheit der Kursteilnehmer, zur generellen Akzeptanz des Kurses usw.\n4.3.2 Nachweis, dass das E-Learning-Modul die für den Präsenzunterricht vorgeschriebene Dauer nicht massiv unterschreitet (z. B. mittels Tracking der Aktivitäten der Kursteilnehmer)\n4.3.3 Hinweise, wie und innert welcher Frist allfällige Mängel, die in der Evaluation aufgezeigt werden, behoben werden.\n4.4 Spätestens zehn Monate nach der Erteilung der provisorischen Anerkennung muss der Kursanbieter dem Amt für Strassenverkehr den Evaluationsbericht einreichen.\n4.5 Das Amt für Strassenverkehr entscheidet aufgrund der Ergebnisse aus der Evaluation und einem Audit über die definitive Anerkennung des Kursanbieters.\n4.6 Ein Kursanbieter darf ein bereits anerkanntes E-Learning-Modul eines anderen Kursanbieters in seinen Kurs integrieren, sofern der Inhaber des E-Learning-Moduls sein oder ihr Einverständnis gibt. Diesfalls muss der Kursanbieter dem Amt für Strassenverkehr ein Gesuch mit den Unterlagen nach den Ziff. 4.2.1, 4.2.3 und 4.2.4, einschliesslich Angabe des verwendeten E-Learning-Moduls, und die Einverständniserklärung des Inhabers des bereits anerkannten E-Learning-Moduls einreichen.\n1\nLR 741.01\n2\nRichtlinie (EU) 2022/2561 des Europäischen Parlaments und des Rates vom 14. Dezember 2022 über die Grundqualifikation und Weiterbildung der Fahrer bestimmter Kraftfahrzeuge für den Güter- oder Personenkraftverkehr (ABl. L 330 vom 23.12.2022, S. 46)\n3\nArt. 1 Abs. 2 abgeändert durch LGBl. 2025 Nr. 421 .\n4\nArt. 2 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2025 Nr. 421 .\n5\nArt. 2 Abs. 2 abgeändert durch LGBl. 2025 Nr. 421 .\n6\nArt. 4 Abs. 3 abgeändert durch LGBl. 2025 Nr. 421 .\n7\nArt. 5 abgeändert durch LGBl. 2024 Nr. 352 .\n8\nArt. 6 Abs. 1 abgeändert durch LGBl. 2024 Nr. 352 .\n9\nArt. 6 Abs. 1a eingefügt durch LGBl. 2018 Nr. 109 .\n10\nArt. 6 Abs. 1b eingefügt durch LGBl. 2024 Nr. 352 .\n11\nArt. 6 Abs. 2 abgeändert durch LGBl. 2024 Nr. 352 .\n12\nArt. 7 abgeändert durch LGBl. 2024 Nr. 352 .\n13\nArt. 7 Einleitungssatz abgeändert durch LGBl. 2025 Nr. 421 .\n14\nArt. 8 Abs. 1a eingefügt durch LGBl. 2025 Nr. 421 .\n15\nArt. 8 Abs. 2 Bst. a abgeändert durch LGBl. 2024 Nr. 352 .\n16\nArt. 8 Abs. 2a eingefügt durch LGBl. 2025 Nr. 421 .\n17\nArt. 9 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 109 .\n18\nArt. 9 Abs. 1 Bst. a abgeändert durch LGBl. 2025 Nr. 421 .\n19\nArt. 9 Bst. b abgeändert durch LGBl. 2019 Nr. 222 .\n20\nArt. 9 Abs. 2 eingefügt durch LGBl. 2024 Nr. 352 .\n21\nArt. 10 abgeändert durch LGBl. 2019 Nr. 222 .\n22\nArt. 11 Sachüberschrift abgeändert durch LGBl. 2009 Nr. 54 .\n23\nArt. 11 Abs. 2a eingefügt durch LGBl. 2024 Nr. 352 .\n24\nArt. 11 Abs. 3 Bst. b abgeändert durch LGBl. 2025 Nr. 421 .\n25\nArt. 11 Abs. 4 eingefügt durch LGBl. 2009 Nr. 54 .\n26\nArt. 12 abgeändert durch LGBl. 2024 Nr. 352 .\n27\nArt. 13 Abs. 1 abgeändert durch LGBl. 2025 Nr. 421 .\n28\nArt. 13 Abs. 1a eingefügt durch LGBl. 2025 Nr. 421 .\n29\nArt. 13 Abs. 2a eingefügt durch LGBl. 2025 Nr. 421 .\n30\nArt. 13 Abs. 3 eingefügt durch LGBl. 2009 Nr. 54 .\n31\nVerordnung (EG) Nr. 1071/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 zur Festlegung gemeinsamer Regeln für die Zulassung zum Beruf des Kraftverkehrsunternehmers und zur Aufhebung der Richtlinie 96/26/EG des Rates (ABl. L 300 vom 14.11.2009, S. 51)\n32\nArt. 15 Abs. 3 abgeändert durch LGBl. 2025 Nr. 421 .\n33\nArt. 16 Abs. 2 abgeändert durch LGBl. 2024 Nr. 352 .\n34\nArt. 16a eingefügt durch LGBl. 2009 Nr. 54 .\n35\nArt. 17 Abs. 1 abgeändert durch LGBl. 2022 Nr. 316 .\n36\nArt. 19 abgeändert durch LGBl. 2024 Nr. 352 .\n37\nArt. 20 Sachüberschrift abgeändert durch LGBl. 2024 Nr. 352 .\n38\nArt. 20 Abs. 2 abgeändert durch LGBl. 2024 Nr. 352 .\n39\nArt. 20 Abs. 3 eingefügt durch LGBl. 2024 Nr. 352 .\n40\nArt. 20 Abs. 4 eingefügt durch LGBl. 2024 Nr. 352 .\n41\nArt. 22 Abs. 1 Bst. b abgeändert durch LGBl. 2025 Nr. 421 .\n42\nArt. 22 Abs. 2 abgeändert durch LGBl. 2025 Nr. 421 .\n43\nArt. 23 Abs. 1 abgeändert durch LGBl. 2019 Nr. 222 .\n44\nArt. 24 abgeändert durch LGBl. 2019 Nr. 222 .\n45\nArt. 25 Abs. 2 abgeändert durch LGBl. 2019 Nr. 222 .\n46\nArt. 25 Abs. 3 abgeändert durch LGBl. 2019 Nr. 222 .\n47\nArt. 25 Abs. 5 abgeändert durch LGBl. 2009 Nr. 54 .\n48\nArt. 26 aufgehoben durch LGBl. 2024 Nr. 352 .\n49\nArt. 28 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2019 Nr. 222 .\n50\nArt. 28 Abs. 2 abgeändert durch LGBl. 2019 Nr. 222 .\n51\nArt. 29 aufgehoben durch LGBl. 2024 Nr. 352 .\n52\nArt. 29a eingefügt durch LGBl. 2009 Nr. 54 .\n53\nArt. 29a Abs. 1 abgeändert durch LGBl. 2024 Nr. 352 .\n54\nArt. 29a Abs. 2 aufgehoben durch LGBl. 2024 Nr. 352 .\n55\nArt. 29a Abs. 3 abgeändert durch LGBl. 2024 Nr. 352 .\n56\nArt. 29a Abs. 5 aufgehoben durch LGBl. 2024 Nr. 352 .\n57\nAnhang abgeändert durch LGBl. 2024 Nr. 352 ."
    }
  ],
  "definitions": []
}
