{
  "id": "li-konso-1999160000",
  "type": "statute",
  "title": "Gesetz vom 19. Mai 1999 über das Urheberrecht und verwandte Schutzrechte (Urheberrechtsgesetz, URG)",
  "title_en": "",
  "short_name": "URG",
  "status": "in_force",
  "issued_date": "1999-05-19",
  "in_force_date": "1999-05-19",
  "url": "https://www.gesetze.li/konso/1999160000",
  "description": "Gesetz vom 19. Mai 1999 über das Urheberrecht und verwandte Schutzrechte (Urheberrechtsgesetz, URG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Gegenstand",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Dieses Gesetz regelt:\na) den Schutz der Urheberinnen von Werken der Literatur und Kunst;\nb) den Schutz der ausübenden Künstlerinnen, der Regisseurinnen, der Produzentinnen von Ton- und Tonbildträgern sowie der Sendeunternehmen;\nc) den Schutz der Produzentinnen von Datenbanken.\nd) Aufgehoben\n2) Völkerrechtliche Verträge bleiben vorbehalten.\n3) Sofern das Gesetz nicht ausdrücklich etwas anderes bestimmt, sind unter den in diesem Gesetz verwendeten, auf Personen bezogenen weiblichen Begriffen (wie beispielsweise Urheberin, Produzentin, Inhaberin) Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Urheberrecht\nA. Das Werk"
    },
    {
      "provision_ref": "art2",
      "chapter": "A. Das Werk",
      "section": "2",
      "title": "Art. 2 Werkbegriff",
      "content": "1) Werke sind, unabhängig von ihrem Wert oder Zweck, geistige Schöpfungen der Literatur und Kunst, die individuellen Charakter haben.\n2) Dazu gehören insbesondere:\na) literarische, wissenschaftliche und andere Sprachwerke;\nb) Werke der Musik und andere akustische Werke;\nc) Werke der bildenden Kunst, insbesondere der Malerei, der Bildhauerei und der Graphik;\nd) Werke mit wissenschaftlichem oder technischem Inhalt wie Zeichnungen, Pläne, Karten oder plastische Darstellungen;\ne) Werke der Baukunst;\nf) Werke der angewandten Kunst;\ng) photographische, kinematographische und andere visuelle oder audiovisuelle Werke;\nh) choreographische Werke und Pantomimen.\n3) Als Werke der Literatur und Kunst gelten auch Computerprogramme.\n4) Ebenfalls geschützt sind Entwürfe, Titel und Teile von Werken, sofern es sich um geistige Schöpfungen mit individuellem Charakter handelt."
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Das Werk",
      "section": "3",
      "title": "Art. 3 Werke zweiter Hand",
      "content": "1) Geistige Schöpfungen mit individuellem Charakter, die unter Verwendung bestehender Werke so geschaffen werden, dass die verwendeten Werke in ihrem individuellen Charakter erkennbar bleiben, sind Werke zweiter Hand.\n2) Solche Werke sind insbesondere Übersetzungen sowie audiovisuelle und andere Bearbeitungen.\n3) Werke zweiter Hand sind selbständig geschützt.\n4) Der Schutz der verwendeten Werke bleibt vorbehalten."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Das Werk",
      "section": "4",
      "title": "Art. 4 Sammelwerke",
      "content": "1) Sammlungen sind selbständig geschützt, sofern es sich bezüglich Auswahl oder Anordnung um geistige Schöpfungen mit individuellem Charakter handelt.\n2) Der Schutz von in das Sammelwerk aufgenommenen Werken bleibt vorbehalten.\n3) Als Sammelwerk gelten auch Datenbanken, sofern sie aufgrund der Auswahl oder Anordnung des Stoffes eine eigene geistige Schöpfung darstellen. An ihrem Inhalt bestehende Rechte werden nicht berührt."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Das Werk",
      "section": "5",
      "title": "Art. 5 Nicht geschützte Werke",
      "content": "1) Durch das Urheberrecht nicht geschützt sind:\na) Gesetze, Verordnungen, völkerrechtliche Verträge und andere amtliche Erlasse;\nb) Zahlungsmittel;\nc) Entscheidungen, Protokolle und Berichte von Behörden und öffentlichen Verwaltungen;\nd) Patentschriften und veröffentlichte Patentgesuche.\n2) Ebenfalls nicht geschützt sind amtliche oder gesetzlich geforderte Sammlungen und Übersetzungen der Werke nach Abs. 1.\nB. Die Urheberin"
    },
    {
      "provision_ref": "art6",
      "chapter": "B. Die Urheberin",
      "section": "6",
      "title": "Art. 6 Begriff",
      "content": "1) Urheberin ist die natürliche Person, die das Werk geschaffen hat.\n2) Unter den in diesem Gesetz genannten Voraussetzungen geht das Urheberrecht auf die Produzentin (Herstellerin) über. Die Vertragsfreiheit bleibt gewahrt."
    },
    {
      "provision_ref": "art7",
      "chapter": "B. Die Urheberin",
      "section": "7",
      "title": "Art. 7 Miturheberschaft",
      "content": "1) Haben mehrere Personen als Urheberinnen an der Schaffung eines Werks mitgewirkt, so steht ihnen das Urheberrecht gemeinschaftlich zu.\n2) Haben sie nichts anderes vereinbart, so können sie das Werk nur mit Zustimmung aller verwenden; die Zustimmung darf nicht wider Treu und Glauben verweigert werden.\n3) Jede Miturheberin kann Rechtsverletzungen selbständig verfolgen; sie kann jedoch nur Leistung an alle fordern.\n4) Lassen sich die einzelnen Beiträge trennen und ist nichts anderes vereinbart, so darf jede Miturheberin den eigenen Beitrag selbständig verwenden, wenn dadurch die Verwertung des gemeinsamen Werkes nicht beeinträchtigt wird."
    },
    {
      "provision_ref": "art8",
      "chapter": "B. Die Urheberin",
      "section": "8",
      "title": "Art. 8 Vermutung der Urheberschaft",
      "content": "1) Solange nichts anderes nachgewiesen ist, gilt als Urheberin, wer auf den Werkexemplaren oder bei der Veröffentlichung des Werks mit ihrem Namen, ihrem Pseudonym oder einem Kennzeichen als Urheberin genannt wird.\n2) Solange die Urheberin ungenannt oder bei einem Pseudonym oder einem Kennzeichen unbekannt bleibt, kann die Herausgeberin das Urheberrecht ausüben. Wird auch die Herausgeberin nicht genannt, so kann diejenige das Urheberrecht ausüben, die das Werk veröffentlicht hat.\n3) Die Regierung kann mit Verordnung ein Urheberrechtsregister einführen. Die Eintragung in das Register ist freiwillig und bewirkt die Rechtsvermutung, dass diejenige, welche sich als Erste eintragen lässt, bis zum Beweise des Gegenteils als Urheberin gilt.\nC. Inhalt des Urheberrechts\n1. Verhältnis der Urheberin zum Werk"
    },
    {
      "provision_ref": "art9",
      "chapter": "1. Verhältnis der Urheberin zum Werk",
      "section": "9",
      "title": "Art. 9 Anerkennung der Urheberschaft",
      "content": "1) Die Urheberin hat das ausschliessliche Recht am eigenen Werk und das Recht auf Anerkennung der Urheberschaft.\n2) Die Urheberin hat das ausschliessliche Recht, zu bestimmen, ob, wann, wie und unter welcher Urheberbezeichnung ihr Werk erstmals veröffentlicht werden soll.\n3) Ein Werk ist veröffentlicht, wenn die Urheberin es selber erstmals ausserhalb eines privaten Kreises im Sinne von Art. 22 Abs. 1 Bst. a einer grösseren Anzahl Personen zugänglich gemacht oder einer solchen Veröffentlichung zugestimmt hat."
    },
    {
      "provision_ref": "art10",
      "chapter": "1. Verhältnis der Urheberin zum Werk",
      "section": "10",
      "title": "Art. 10 Verwendung des Werks",
      "content": "1) Die Urheberin hat das ausschliessliche Recht zu bestimmen, ob, wann und wie ihr Werk verwendet wird.\n2) Die Urheberin hat insbesondere das Recht:\na) das Werk unmittelbar oder mittelbar, vorübergehend oder dauerhaft, auf jede Art und Weise sowie in jeder Form ganz oder teilweise zu vervielfältigen;\nb) Werkexemplare anzubieten, zu veräussern oder sonstwie zu verbreiten;\nc) das Werk direkt oder mit irgendwelchen Mitteln vorzutragen, aufzuführen, vorzuführen, anderswo wahrnehmbar oder so zugänglich zu machen, dass Personen von Orten und zu Zeiten ihrer Wahl dazu Zugang haben;\nd) das Werk durch Radio, Fernsehen oder ähnliche Einrichtungen, auch über Leitungen, zu senden;\ne) gesendete Werke mit Hilfe von technischen Einrichtungen, deren Träger nicht das ursprüngliche Sendeunternehmen ist, insbesondere auch über Leitungen, weiterzusenden;\nf) zugänglich gemachte, gesendete und weitergesendete Werke wahrnehmbar zu machen.\ng) Aufgehoben"
    },
    {
      "provision_ref": "art11",
      "chapter": "1. Verhältnis der Urheberin zum Werk",
      "section": "11",
      "title": "Art. 11 Öffentliche Wiedergabe über Satellit",
      "content": "1) Die öffentliche Wiedergabe über Satellit aus Liechtenstein unterliegt den Bestimmungen dieses Gesetzes.\n2) \"Öffentliche Wiedergabe über Satellit\" bedeutet die Handlung, mit der unter der Kontrolle des Sendeunternehmens und auf dessen Verantwortung die programmtragenden Signale, die für den öffentlichen Empfang bestimmt sind, in eine ununterbrochene Kommunikationskette, die zum Satelliten und zurück zur Erde führt, eingegeben werden.\n3) Erfolgt die öffentliche Wiedergabe von urheberrechtlich geschützten Werken über Satellit, so kann die Erlaubnis dazu ausschliesslich vertraglich erworben werden.\n4) Hat eine Verwertungsgesellschaft mit einem Sendeunternehmen für eine bestimmte Gruppe von Werken einen kollektiven Vertrag geschlossen, so kann dieser durch die Aufsichtsbehörde (Art. 54) auf Rechtsinhaberinnen derselben Gruppe, die nicht durch die Verwertungsgesellschaft vertreten sind, unter der Voraussetzung ausgedehnt werden, dass\na) gleichzeitig mit der öffentlichen Wiedergabe über Satellit von demselben Sendeunternehmen über erdgebundene Systeme gesendet wird und\nb) die nicht vertretene Rechtsinhaberin jederzeit die Ausdehnung des kollektiven Vertrags auf ihre Werke ausschliessen und ihre Rechte entweder individuell oder kollektiv wahrnehmen kann.\n5) Abs. 4 findet keine Anwendung auf Filmwerke einschliesslich der Werke, die durch ein ähnliches Verfahren wie Filmwerke geschaffen worden sind."
    },
    {
      "provision_ref": "art12",
      "chapter": "1. Verhältnis der Urheberin zum Werk",
      "section": "12",
      "title": "Art. 12 Werkintegrität",
      "content": "1) Die Urheberin hat das ausschliessliche Recht zu bestimmen:\na) ob, wann und wie das Werk geändert werden darf;\nb) ob, wann und wie das Werk zur Schaffung eines Werkes zweiter Hand verwendet oder in ein Sammelwerk aufgenommen werden darf.\n2) Selbst wenn eine Drittperson vertraglich oder gesetzlich befugt ist, das Werk zu ändern oder es zur Schaffung eines Werkes zweiter Hand zu verwenden, kann sich die Urheberin jeder Entstellung des Werks widersetzen, die sie in ihrer Ehre oder ihrem Ruf verletzt.\n3) Zulässig ist die Verwendung bestehender Werke zur Schaffung von Parodien oder mit ihnen vergleichbaren Abwandlungen des Werks.\n4) Ausgeführte Werke der Baukunst dürfen von der Eigentümerin geändert werden; vorbehalten bleibt Abs. 2.\n2. Verhältnis der Urheberin zur Eigentümerin des Werkexemplars"
    },
    {
      "provision_ref": "art13",
      "chapter": "2. Verhältnis der Urheberin zur Eigentümerin des Werkexemplars",
      "section": "13",
      "title": "Art. 13 Erschöpfungsgrundsatz",
      "content": "Hat die Rechtsinhaberin das Original oder Vervielfältigungsstücke eines Werks veräussert oder der Veräusserung zugestimmt, so darf dieses weiterveräussert oder sonst wie verbreitet werden. Für Computerprogramme und Datenbanken gilt dies nicht in Bezug auf das Vermietrecht."
    },
    {
      "provision_ref": "art14",
      "chapter": "2. Verhältnis der Urheberin zur Eigentümerin des Werkexemplars",
      "section": "14",
      "title": "Art. 14 Vermieten von Werkexemplaren",
      "content": "1) Die Urheberin hat das ausschliessliche Recht, Werkexemplare der Literatur und Kunst zu vermieten oder sonstwie gegen Entgelt zur Verfügung zu stellen.\n2) Hat eine Urheberin ihr Vermietrecht an einem Tonträger oder an dem Original oder einem Vervielfältigungsstück eines Films an einen Tonträger- oder Filmproduzenten übertragen oder abgetreten, so behält sie den Anspruch auf eine angemessene Vergütung für die Vermietung. Auf diesen Anspruch kann die Urheberin nicht verzichten.\n3) Keine Vergütungspflicht besteht bei:\na) Werken der Baukunst;\nb) Werkexemplaren der angewandten Kunst;\nc) Werkexemplaren, die für eine vertraglich vereinbarte Nutzung von Urheberrechten vermietet werden.\n4) Die Vergütungsansprüche können nur von einer im Fürstentum Liechtenstein zugelassenen Verwertungsgesellschaft (Art. 50 ff.) geltend gemacht werden.\n5) Dieser Artikel findet keine Anwendung auf Computerprogramme. Das ausschliessliche Recht nach Art. 16 Bst. c bleibt vorbehalten."
    },
    {
      "provision_ref": "art14a",
      "chapter": "2. Verhältnis der Urheberin zur Eigentümerin des Werkexemplars",
      "section": "14a",
      "title": "Art. 14a Zutritts- und Ausstellungsrecht der Urheberin",
      "content": "1) Wer ein Werkexemplar zu Eigentum hat oder besitzt, muss es der Urheberin soweit zugänglich machen, als dies zur Ausübung des Urheberrechts erforderlich ist und kein berechtigtes eigenes Interesse entgegensteht.\n2) Die Urheberin kann die Überlassung eines Werkexemplars zur Ausstellung im Inland verlangen, sofern ein überwiegendes Interesse nachgewiesen wird."
    },
    {
      "provision_ref": "art15",
      "chapter": "2. Verhältnis der Urheberin zur Eigentümerin des Werkexemplars",
      "section": "15",
      "title": "Art. 15 Verleihrecht",
      "content": "1) Der Öffentlichkeit zugängliche Einrichtungen, welche Werkexemplare der Literatur und Kunst verleihen, schulden der Urheberin hierfür eine Vergütung.\n2) Keine Vergütungspflicht besteht bei:\na) Werken der Baukunst;\nb) Werkexemplaren der angewandten Kunst;\nc) Werkexemplaren, die für eine vertraglich vereinbarte Nutzung von Urheberrechten ausgeliehen werden.\n3) Die Regierung kann durch Verordnung bestimmte Kategorien von Einrichtungen, wie Bildungsanstalten oder öffentliche Bibliotheken, von der Zahlung der Vergütung ausnehmen.\n4) Die Vergütungsansprüche können nur von einer in Liechtenstein zugelassenen Verwertungsgesellschaft (Art. 50 ff.) geltend gemacht werden.\nFolgerecht\nArt. 15a\na) Grundsatz\n1) Das Folgerecht gewährt der Urheberin einen Vergütungsanspruch auf Beteiligung am Verkaufspreis bei einer Weiterveräusserung im Sinne von Art. 15b nach der ersten Veräusserung durch die Urheberin.\n2) Das Folgerecht stellt ein unveräusserliches Recht dar, auf das die Urheberin im Voraus nicht verzichten kann."
    },
    {
      "provision_ref": "art15b",
      "chapter": "2. Verhältnis der Urheberin zur Eigentümerin des Werkexemplars",
      "section": "15b",
      "title": "Art. 15b b) Umfang des Folgerechts",
      "content": "1) Das Folgerecht gilt für alle Weiterveräusserungen, an denen Vertreterinnen des Kunstmarktes wie Auktionshäuser, Kunstgalerien und allgemein Kunsthändlerinnen als Verkäuferinnen, Käuferinnen, Versteigerinnen oder Vermittlerinnen beteiligt sind.\n2) Das Folgerecht ist auf Weiterveräusserungen nicht anwendbar, wenn:\na) die Veräusserin das Werk weniger als drei Jahre vor der betreffenden Weiterveräusserung unmittelbar bei der Urheberin erworben hat; und\nb) der bei der Weiterveräusserung erzielte Preis 15 600 Franken nicht übersteigt."
    },
    {
      "provision_ref": "art15c",
      "chapter": "2. Verhältnis der Urheberin zur Eigentümerin des Werkexemplars",
      "section": "15c",
      "title": "Art. 15c c) Unter das Folgerecht fallende Kunstwerke",
      "content": "1) Als unter das Folgerecht fallende Werke gelten Originale von Kunstwerken wie Bilder, Collagen, Gemälde, Zeichnungen, Stiche, Bilddrucke, Lithographien, Plastiken, Tapisserien, Keramiken, Glasobjekte und Photographien, soweit sie von der Urheberin selbst geschaffen worden sind und den Erfordernissen von Art. 2 genügen.\n2) Werkexemplare, die von der Urheberin selbst oder unter deren Leitung in begrenzter Auflage hergestellt wurden, gelten ebenfalls als Originale von Kunstwerken, die unter das Folgerecht fallen. Solche Werkexemplare müssen in der Regel nummeriert, signiert oder von der Urheberin auf andere Weise ordnungsgemäss autorisiert sein."
    },
    {
      "provision_ref": "art15d",
      "chapter": "2. Verhältnis der Urheberin zur Eigentümerin des Werkexemplars",
      "section": "15d",
      "title": "Art. 15d d) Höhe der Folgerechtsvergütung",
      "content": "1) Der Mindestverkaufspreis für die Geltendmachung der Folgerechtsvergütung beträgt 4 700 Franken.\n2) Die Folgerechtsvergütung beträgt bei einem Verkaufspreis von:\na) 4 700 bis 78 000 Franken: 4 %;\nb) 78 001 bis 312 000 Franken: 3 %;\nc) 312 001 bis 546 000 Franken: 1 %;\nd) 546 001 bis 780 000 Franken: 0.5 %;\ne) 780 001 Franken und mehr: 0.25 %.\n3) Der Gesamtbetrag der Folgerechtsvergütung darf 19 500 Franken nicht übersteigen.\n4) Als Verkaufspreis im Sinne von Abs. 1 und 2 gilt der Verkaufspreis ohne Steuern und Abgaben."
    },
    {
      "provision_ref": "art15e",
      "chapter": "2. Verhältnis der Urheberin zur Eigentümerin des Werkexemplars",
      "section": "15e",
      "title": "Art. 15e e) Anspruchsberechtigte",
      "content": "1) Anspruch auf die Folgerechtsvergütung gegenüber der Veräusserin haben:\na) die Urheberin des Werks; und\nb) nach dem Tod der Urheberin deren Rechtsnachfolgerinnen für die Dauer des Urheberrechtsschutzes nach Art. 32 Abs. 2.\n2) Ausländische Urheberinnen und deren Rechtsnachfolgerinnen können das Folgerecht nur dann in Anspruch nehmen, wenn die Rechtsvorschriften des Staates, dem sie angehören, den Schutz des Folgerechts für liechtensteinische Berechtigte sowie für Staatsangehörige aller anderen EWR-Staaten in diesem Land anerkennen.\n3) Ausländischen Urheberinnen, die ihren gewöhnlichen Aufenthalt in Liechtenstein haben, stehen bezüglich des Folgerechtes die gleichen Ansprüche wie liechtensteinischen Urheberinnen zu."
    },
    {
      "provision_ref": "art15f",
      "chapter": "2. Verhältnis der Urheberin zur Eigentümerin des Werkexemplars",
      "section": "15f",
      "title": "Art. 15f f) Wahrnehmung des Folgerechts durch Verwertungsgesellschaften",
      "content": "Die Wahrnehmung des Folgerechts kann an eine Verwertungsgesellschaft (Art. 50 bis 53) übertragen werden."
    },
    {
      "provision_ref": "art15g",
      "chapter": "2. Verhältnis der Urheberin zur Eigentümerin des Werkexemplars",
      "section": "15g",
      "title": "Art. 15g g) Auskunftspflicht",
      "content": "1) Anspruchsberechtigte nach Art. 15e sowie Verwertungsgesellschaften nach Art. 15f können innerhalb von drei Jahren nach dem Zeitpunkt der Weiterveräusserung von jeder Vertreterin des Kunstmarkts im Sinne von Art. 15b alle Auskünfte einholen, die für die Berechnung sowie für die Sicherstellung der Folgerechtsvergütung aus einer Weiterveräusserung erforderlich sind. Vorbehalten bleibt Art. 53.\n2) Die Vertreterin des Kunstmarktes im Sinne von Art. 15b darf die Auskunft über den Namen und die Anschrift der Veräusserin verweigern, wenn sie den Anspruchsberechtigten nach Art. 15e die Folgerechtsvergütung entrichtet."
    },
    {
      "provision_ref": "art16",
      "chapter": "2. Verhältnis der Urheberin zur Eigentümerin des Werkexemplars",
      "section": "16",
      "title": "Art. 16 Zustimmungsbedürftige Handlungen bei Computerprogrammen",
      "content": "Die Rechtsinhaberin hat das ausschliessliche Recht, folgende Handlungen vorzunehmen oder zu gestatten:\na) die dauerhafte oder vorübergehende Vervielfältigung eines Computerprogramms, ganz oder teilweise, mit jedem Mittel und in jeder Form. Soweit das Laden, Anzeigen, Ablaufen, Übertragen oder Speichern des Computerprogramms eine Vervielfältigung erfordert, bedürfen diese Handlungen der Zustimmung der Rechtsinhaberin;\nb) die Übersetzung, die Bearbeitung, die Anordnung und andere Umarbeitungen eines Computerprogramms sowie die Vervielfältigung der erzielten Ergebnisse. Die Rechte derjenigen, die das Programm bearbeiten, bleiben unberührt;\nc) jede Form der Verbreitung des Originals eines Computerprogramms oder von Vervielfältigungsstücken, einschliesslich der Vermietung."
    },
    {
      "provision_ref": "art17",
      "chapter": "2. Verhältnis der Urheberin zur Eigentümerin des Werkexemplars",
      "section": "17",
      "title": "Art. 17 Zustimmungsbedürftige Handlungen bei Datenbanken",
      "content": "Die Rechtsinhaberin hat das ausschliessliche Recht, folgende Handlungen in bezug auf die urheberrechtsfähige Ausdrucksform vorzunehmen oder zu gestatten:\na) die vorübergehende oder dauerhafte Vervielfältigung, ganz oder teilweise, mit jedem Mittel und in jeder Form;\nb) die Übersetzung, die Bearbeitung, die Anordnung und jede andere Umgestaltung;\nc) jede Form der öffentlichen Verbreitung der Datenbank oder eines ihrer Vervielfältigungsstücke;\nd) jede öffentliche Wiedergabe, Vorführung oder Aufführung;\ne) jede Vervielfältigung sowie öffentliche Verbreitung, Wiedergabe, Vorführung oder Aufführung der Ergebnisse der unter Bst. b genannten Handlungen.\nD. Rechtsübergang; Zwangsvollstreckung"
    },
    {
      "provision_ref": "art18",
      "chapter": "D. Rechtsübergang; Zwangsvollstreckung",
      "section": "18",
      "title": "Art. 18 Rechtsübergang",
      "content": "1) Das Urheberrecht ist übertragbar und vererblich.\n2) Die Übertragung eines im Urheberrecht enthaltenen Rechtes schliesst die Übertragung anderer Teilrechte nur mit ein, wenn dies vereinbart ist.\n3) Die Übertragung des Eigentums am Werkexemplar schliesst urheberrechtliche Verwendungsbefugnisse selbst dann nicht ein, wenn es sich um das Originalwerk handelt."
    },
    {
      "provision_ref": "art19",
      "chapter": "D. Rechtsübergang; Zwangsvollstreckung",
      "section": "19",
      "title": "Art. 19 Abhängiges Werkschaffen",
      "content": "1) Schafft die Arbeitnehmerin bei Ausübung ihrer dienstlichen Tätigkeit und in Erfüllung ihrer vertraglichen Pflichten ein urheberrechtlich geschütztes Werk, so gehen ohne gegenteilige Vereinbarung die Rechte an diesem Werk auf die Arbeitgeberin über.\n2) Bei anderen Vertragsverhältnissen bestimmt sich der Umfang der übertragenen Urheberrechte ohne gegenteilige Vereinbarung nach dem mit dem Vertrag verfolgten Zweck."
    },
    {
      "provision_ref": "art20",
      "chapter": "D. Rechtsübergang; Zwangsvollstreckung",
      "section": "20",
      "title": "Art. 20 Urheberin bei Filmwerken",
      "content": "1) Als Urheberin eines Films oder sonstigen audiovisuellen Werkes gilt dessen Hauptregisseurin.\n2) Als Miturheberinnen gelten überdies diejenigen an der Schaffung oder Produktion Beteiligten, welche vertraglich als Miturheberinnen bezeichnet werden.\n3) Schliessen Urheberinnen mit einer Filmproduzentin einen Vertrag über eine Filmproduktion ab, so wird vermutet, dass die unter diesen Vertrag fallende Urheberin, sofern in den Vertragsbedingungen nichts anderes vorgesehen ist, ihr Vermietrecht abgetreten hat. Sie hat dafür Anspruch auf eine angemessene Vergütung."
    },
    {
      "provision_ref": "art21",
      "chapter": "D. Rechtsübergang; Zwangsvollstreckung",
      "section": "21",
      "title": "Art. 21 Zwangsvollstreckung",
      "content": "Der Zwangsvollstreckung unterliegen die in den Art. 10 Abs. 2 und Art. 12 sowie Art. 16 und 17 genannten Rechte, soweit die Urheberin bzw. Rechtsinhaberin sie bereits ausgeübt hat und das Werk mit der Zustimmung der Urheberin bzw. Rechtsinhaberin bereits veröffentlicht worden ist.\nE. Schranken des Urheberrechts"
    },
    {
      "provision_ref": "art22",
      "chapter": "E. Schranken des Urheberrechts",
      "section": "22",
      "title": "Art. 22 Privilegierte Werkverwendungen",
      "content": "1) Veröffentlichte Werke dürfen für besondere Zwecke verwendet werden. Als besonderer Zweck gilt:\na) jede Werkverwendung im persönlichen Bereich und im Kreis von Personen, die untereinander eng verbunden sind, wie Verwandte oder Freunde;\nb) die Verwendung des Werks zur Veranschaulichung im Unterricht oder zur wissenschaftlichen Forschung, soweit dies zur Verfolgung nicht kommerzieller Zwecke gerechtfertigt ist und nach Möglichkeit die Quelle sowie der Name der Urheberin angegeben werden;\nc) die Vervielfältigung des Werks auf Papier oder einem ähnlichen Träger mittels photomechanischer Verfahren oder anderer Verfahren mit ähnlicher Wirkung für Unterrichtszwecke, für die wissenschaftliche Forschung oder für die interne Information und Dokumentation in Betrieben, öffentlichen Verwaltungen, Instituten, Kommissionen und ähnlichen Einrichtungen;\nd) die digitale Vervielfältigung für Unterrichtszwecke und für die wissenschaftliche Forschung ohne unmittelbaren oder mittelbaren wirtschaftlichen oder kommerziellen Zweck.\n2) Wer zur Werkverwendung nach Abs. 1 berechtigt ist, darf unter Vorbehalt von Abs. 3 die dazu erforderlichen Vervielfältigungen auch durch Dritte herstellen lassen; als Dritte im Sinne dieses Absatzes gelten auch Bibliotheken, andere öffentliche Institutionen und Geschäftsbetriebe, die ihren Benützerinnen Kopiergeräte zur Verfügung stellen.\n3) Ausserhalb des privaten Kreises sind nicht zulässig:\na) die vollständige oder weitgehend vollständige Vervielfältigung im Handel erhältlicher Werkexemplare;\nb) die Vervielfältigung von Werken der bildenden Kunst;\nc) die Vervielfältigung von graphischen Aufzeichnungen von Werken der Musik;\nd) die Aufnahme von Vorträgen, Aufführungen oder Vorführungen eines Werkes auf Ton-, Tonbild- oder Datenträger.\n3a) Vervielfältigungen, die beim Abrufen von erlaubterweise zugänglich gemachten Werken hergestellt werden, sind von den in diesem Artikel enthaltenen Einschränkungen der privilegierten Werkverwendung sowie von den Vergütungsansprüchen nach Art. 23 ausgenommen.\n4) Dieser Artikel findet keine Anwendung auf Computerprogramme."
    },
    {
      "provision_ref": "art23",
      "chapter": "E. Schranken des Urheberrechts",
      "section": "23",
      "title": "Art. 23 Vergütung für die privilegierten Werkverwendungen",
      "content": "1) Für das Vervielfältigen von Werken im Rahmen der privilegierten Werkverwendung nach Art. 22 Abs. 1 Bst. a wird unter Vorbehalt von Abs. 3 keine Vergütung geschuldet.\n2) Wer im Rahmen der privilegierten Werkverwendung nach Art. 22 Abs. 1 Bst. b, c oder d oder wer als Drittperson nach Art. 22 Abs. 2 Werke auf irgendwelche Art vervielfältigt, schuldet der Urheberin hierfür eine Vergütung.\n3) Wer Leerkassetten und andere zur Aufnahme von Werken geeignete Ton- und Tonbildträger herstellt oder importiert, schuldet der Urheberin dafür eine Vergütung.\n4) Die Vergütungsansprüche können nur von einer in Liechtenstein zugelassenen Verwertungsgesellschaft (Art. 50 ff.) geltend gemacht werden."
    },
    {
      "provision_ref": "art24",
      "chapter": "E. Schranken des Urheberrechts",
      "section": "24",
      "title": "Art. 24 Entschlüsselung von Computerprogrammen",
      "content": "1) Der Code eines Computerprogramms darf vervielfältigt und seine Codeform übersetzt werden, sofern folgende Bedingungen erfüllt sind:\na) die Handlungen sind unerlässlich, um die erforderlichen Informationen zur Herstellung der Interoperabilität eines unabhängig geschaffenen Computerprogramms mit anderen Programmen zu erhalten;\nb) die Handlungen werden von einer zur Verwendung des Vervielfältigungsstücks eines Computerprogramms berechtigten Person oder in deren Namen von einer hierzu ermächtigten Person vorgenommen;\nc) die für die Herstellung der Interoperabilität notwendigen Informationen sind noch nicht ohne weiteres zugänglich gemacht; und\nd) die Handlungen beschränken sich auf die Teile des Programms, die zur Herstellung der Interoperabilität notwendig sind.\n2) Die nach Abs. 1 gewonnenen Informationen dürfen nicht:\na) zu anderen Zwecken als zur Herstellung der Interoperabilität des unabhängig geschaffenen Programms verwendet werden;\nb) an Dritte weitergegeben werden, es sei denn, dass dies für die Interoperabilität des unabhängig geschaffenen Programms notwendig ist;\nc) für die Entwicklung, Vervielfältigung oder Verbreitung eines Programms mit im wesentlichen ähnlicher Ausdrucksform oder für andere, das Urheberrecht verletzende Handlungen verwendet werden.\n3) Auf das Recht der Entschlüsselung gemäss Abs. 1 kann nicht verzichtet werden."
    },
    {
      "provision_ref": "art25",
      "chapter": "E. Schranken des Urheberrechts",
      "section": "25",
      "title": "Art. 25 Verbreitung gesendeter Werke",
      "content": "1) Die Rechte, gesendete Werke zeitgleich und unverändert wahrnehmbar zu machen oder im Rahmen der Weiterleitung eines Sendeprogrammes weiterzusenden, können nur über eine in Liechtenstein zugelassene Verwertungsgesellschaft (Art. 50 ff.) geltend gemacht werden.\n2) Die Weitersendung von Werken über technische Einrichtungen, die von vornherein auf eine kleine Empfängerzahl beschränkt sind, wie Anlagen eines Mehrfamilienhauses oder einer geschlossenen Überbauung, ist erlaubt.\n3) Dieser Artikel ist nicht anwendbar auf die Weiterleitung von Programmen des Abonnementsfernsehens und von Programmen, die nirgends in Liechtenstein empfangbar sind."
    },
    {
      "provision_ref": "art26",
      "chapter": "E. Schranken des Urheberrechts",
      "section": "26",
      "title": "Art. 26 Archivierungs- und Sicherungskopien",
      "content": "1) Um die Erhaltung des Werks sicherzustellen, darf davon eine Kopie angefertigt werden. Ein Exemplar muss in einem der Allgemeinheit nicht zugänglichen Archiv aufbewahrt und als Archivexemplar gekennzeichnet werden.\n1a) Öffentlich zugängliche Bibliotheken, Bildungseinrichtungen, Museen und Archive dürfen die zur Sicherung und Erhaltung ihrer Bestände notwendigen Werkexemplare herstellen, soweit kein unmittelbarer oder mittelbarer wirtschaftlicher oder kommerzieller Zweck verfolgt wird.\n2) Wer das Recht hat, ein Computerprogramm zu gebrauchen, darf davon eine Sicherungskopie herstellen, soweit dies für die Benutzung des Computerprogramms notwendig ist; diese Befugnis kann nicht vertraglich wegbedungen werden."
    },
    {
      "provision_ref": "art26a",
      "chapter": "E. Schranken des Urheberrechts",
      "section": "26a",
      "title": "Art. 26a Vorübergehende Vervielfältigungen",
      "content": "Vorübergehende Vervielfältigungen, die flüchtig oder begleitend sind und einen integralen und wesentlichen Teil eines technischen Verfahrens darstellen und deren alleiniger Zweck es ist,\na) eine Übertragung in einem Netz zwischen Dritten durch einen Vermittler oder\nb) eine rechtmässige Nutzung\neines Werks oder anderen Schutzobjekts zu ermöglichen, und die keine eigenständige wirtschaftliche Bedeutung haben, sind zulässig."
    },
    {
      "provision_ref": "art26b",
      "chapter": "E. Schranken des Urheberrechts",
      "section": "26b",
      "title": "Art. 26b Vervielfältigungen zu Sendezwecken",
      "content": "1) Das Vervielfältigungsrecht an nichttheatralischen Werken der Musik kann bei der Verwendung von im Handel erhältlichen oder zugänglich gemachten Ton- oder Tonbildträgern zum Zweck der Sendung nur über eine in Liechtenstein zugelassene Verwertungsgesellschaft (Art. 50 ff.) geltend gemacht werden.\n2) Nach Abs. 1 hergestellte Vervielfältigungen dürfen weder veräussert noch sonst wie verbreitet werden; sie müssen vom Sendeunternehmen mit eigenen Mitteln hergestellt werden. Sie sind wieder zu löschen, wenn sie ihren Zweck erfüllt haben. Art. 12 bleibt vorbehalten."
    },
    {
      "provision_ref": "art26c",
      "chapter": "E. Schranken des Urheberrechts",
      "section": "26c",
      "title": "Art. 26c Verwendung von Werken durch Menschen mit Behinderungen",
      "content": "1) Ein Werk darf in einer für Menschen mit Behinderungen zugänglichen Form vervielfältigt werden, soweit diesen Personen die sinnliche Wahrnehmung des Werks in seiner bereits veröffentlichten Form nicht oder nur unter erschwerenden Bedingungen möglich ist.\n2) Solche Werkexemplare dürfen nur für den Gebrauch durch Menschen mit Behinderungen und ohne Gewinnzweck hergestellt und in Verkehr gebracht werden.\n3) Für die Vervielfältigung und Verbreitung ihres Werks in einer für Menschen mit Behinderungen zugänglichen Form hat die Urheberin Anspruch auf Vergütung, sofern es sich nicht nur um die Herstellung einzelner Werkexemplare handelt.\n4) Der Vergütungsanspruch kann nur von einer in Liechtenstein zugelassenen Verwertungsgesellschaft (Art. 50 ff.) geltend gemacht werden.\n5) Für die Nutzung von Sprachwerken und grafischen Aufzeichnungen von Werken der Musik zugunsten von Menschen mit einer Seh- oder Lesebehinderung finden ausschliesslich Art. 26d bis 26f Anwendung."
    },
    {
      "provision_ref": "art26d",
      "chapter": "E. Schranken des Urheberrechts",
      "section": "26d",
      "title": "Art. 26d Verwendung von bestimmten Werken durch Menschen mit einer Seh- oder Lesebehinderung",
      "content": "1) Menschen mit einer Seh- oder Lesebehinderung dürfen veröffentlichte Sprachwerke, die als Text oder im Audioformat vorliegen, sowie grafische Aufzeichnungen von Werken der Musik zum Eigengebrauch vervielfältigen oder vervielfältigen lassen, um sie in ein barrierefreies Format umzuwandeln. Diese Befugnis umfasst auch Illustrationen jeder Art, die in Sprach- oder Musikwerken enthalten sind. Vervielfältigungsstücke dürfen nur von Werken erstellt werden, zu denen der Mensch mit einer Seh- oder Lesebehinderung rechtmässigen Zugang hat.\n2) Menschen mit einer Seh- oder Lesebehinderung im Sinne dieses Gesetzes sind Personen, die aufgrund einer körperlichen, seelischen oder geistigen Beeinträchtigung oder aufgrund einer Sinnesbeeinträchtigung auch unter Einsatz einer optischen Sehhilfe nicht in der Lage sind, Sprachwerke genauso leicht zu lesen, wie dies Personen ohne eine solche Beeinträchtigung möglich ist.\n3) Die Befugnis nach Abs. 1 kann vertraglich nicht wegbedungen werden."
    },
    {
      "provision_ref": "art26e",
      "chapter": "E. Schranken des Urheberrechts",
      "section": "26e",
      "title": "Art. 26e Befugte Stellen für Menschen mit einer Seh- oder Lesebehinderung",
      "content": "1) Befugte Stellen dürfen veröffentlichte Sprachwerke, die als Text oder im Audioformat vorliegen, sowie grafische Aufzeichnungen von Werken der Musik vervielfältigen, um sie ausschliesslich für Menschen mit einer Seh- oder Lesebehinderung in ein barrierefreies Format umzuwandeln. Art. 26d Abs. 1 Satz 2 und 3 gilt sinngemäss.\n2) Befugte Stellen dürfen nach Abs. 1 hergestellte Vervielfältigungsstücke an Menschen mit einer Seh- oder Lesebehinderung oder andere befugte Stellen verleihen, verbreiten sowie für die öffentliche Zugänglichmachung oder die sonstige öffentliche Wiedergabe benutzen.\n3) Eine befugte Stelle, die die in Abs. 1 und 2 genannten Nutzungen grenzüberschreitend vornehmen will, legt Verfahren fest, die sicherstellen, dass sie:\na) Vervielfältigungsstücke in einem barrierefreien Format nur an Menschen mit einer Seh- oder Lesebehinderung oder andere befugte Stellen verbreitet oder ihnen übermittelt oder zugänglich macht;\nb) geeignete Schritte unternimmt, um der unzulässigen Vervielfältigung, Verbreitung, öffentlichen Wiedergabe oder öffentlichen Zugänglichmachung von Vervielfältigungsstücken in einem barrierefreien Format entgegenzuwirken;\nc) Werke und deren Vervielfältigungsstücke in einem barrierefreien Format sorgfältig behandelt und Aufzeichnungen hierüber führt;\nd) Informationen darüber, wie sie ihren Pflichten nach Bst. a bis c nachkommt, soweit zweckmässig auf ihrer Internetseite oder in sonstiger Weise veröffentlicht und auf dem neuesten Stand hält.\n4) Befugte Stellen haben Menschen mit einer Seh- oder Lesebehinderung und anderen befugten Stellen sowie Rechtsinhaberinnen auf Verlangen Auskunft in barrierefreier Form darüber zu erteilen:\na) von welchen Werken sie Vervielfältigungsstücke in einem barrierefreien Format besitzen und um welche Formate es sich dabei handelt;\nb) mit welchen anderen befugten Stellen sie Vervielfältigungsstücke in einem barrierefreien Format austauschen.\n5) Befugte Stellen im Sinne dieses Artikels sind Einrichtungen, die in gemeinnütziger Weise Bildungsangebote oder barrierefreien Lese- und Informationszugang für Menschen mit einer Seh- oder Lesebehinderung zur Verfügung stellen.\n6) Für Nutzungen nach Abs. 1 und 2 hat die Urheberin Anspruch auf Zahlung einer angemessenen Vergütung. Dieser Anspruch kann nur von einer in Liechtenstein zugelassenen Verwertungsgesellschaft nach Art. 50 geltend gemacht werden.\n7) Die Befugnis nach Abs. 1 und 2 kann vertraglich nicht wegbedungen werden."
    },
    {
      "provision_ref": "art26f",
      "chapter": "E. Schranken des Urheberrechts",
      "section": "26f",
      "title": "Art. 26f Aufsicht über befugte Stellen",
      "content": "1) Die Aufsicht über befugte Stellen übt das Amt für Volkswirtschaft aus. Es achtet darauf, dass befugte Stellen den Pflichten nachkommen, die ihnen nach dem Art. 26e Abs. 3 und 4 obliegen.\n2) Das Amt für Volkswirtschaft kann alle erforderlichen Massnahmen ergreifen, um sicherzustellen, dass die befugten Stellen die Pflichten nach Art. 26e Abs. 3 und 4 erfüllen. Es kann insbesondere von den befugten Stellen jederzeit Auskunft sowie die Vorlage von Unterlagen verlangen."
    },
    {
      "provision_ref": "art27",
      "chapter": "E. Schranken des Urheberrechts",
      "section": "27",
      "title": "Art. 27 Zitate",
      "content": "1) Veröffentlichte Werke dürfen zitiert werden, wenn das Zitat zur Erläuterung, als Hinweis oder zur Veranschaulichung dient und der Umfang des Zitats durch diesen Zweck gerechtfertigt ist.\n2) Das Zitat als solches und die Quelle müssen bezeichnet werden. Wird in der Quelle auf die Urheberschaft hingewiesen, so ist diese ebenfalls anzugeben."
    },
    {
      "provision_ref": "art28",
      "chapter": "E. Schranken des Urheberrechts",
      "section": "28",
      "title": "Art. 28 Museums-, Messe- und Auktionskataloge",
      "content": "Ein Werk, das sich in einer öffentlich zugänglichen Sammlung befindet, darf in einem von der Verwaltung der Sammlung herausgegebenen Katalog abgebildet werden; die gleiche Regelung gilt für die Herausgabe von Messe- und Auktionskatalogen."
    },
    {
      "provision_ref": "art29",
      "chapter": "E. Schranken des Urheberrechts",
      "section": "29",
      "title": "Art. 29 Werke auf allgemein zugänglichem Grund",
      "content": "1) Ein Werk, das sich bleibend an oder auf allgemein zugänglichem Grund befindet, darf abgebildet werden; die Abbildung darf angeboten, veräussert, gesendet oder sonstwie verbreitet werden.\n2) Die Abbildung darf nicht dreidimensional und auch nicht zum gleichen Zweck wie das Original verwendbar sein."
    },
    {
      "provision_ref": "art30",
      "chapter": "E. Schranken des Urheberrechts",
      "section": "30",
      "title": "Art. 30 Aufnahmen für Sendezwecke",
      "content": "1) Für eine erlaubte Sendung oder Weitersendung darf ein Werk auf Ton-, Tonbild- oder Datenträger aufgenommen werden.\n2) Eine zu diesem Zweck entstandene Aufnahme darf nicht veräussert oder sonstwie verbreitet werden."
    },
    {
      "provision_ref": "art31",
      "chapter": "E. Schranken des Urheberrechts",
      "section": "31",
      "title": "Art. 31 Berichterstattung über aktuelle Ereignisse",
      "content": "1) Soweit es für die Berichterstattung über aktuelle Ereignisse erforderlich ist, dürfen die dabei wahrgenommenen Werke festgehalten, vervielfältigt, vorgeführt, gesendet, verbreitet, weitergesendet oder sonstwie wahrnehmbar gemacht werden.\n2) Zum Zweck der Information über aktuelle Fragen dürfen kurze Ausschnitte aus Presseartikeln sowie aus Radio- und Fernsehberichten vervielfältigt, verbreitet und gesendet oder weitergesendet werden; der Ausschnitt und die Quelle müssen bezeichnet werden. Wird in der Quelle auf die Urheberschaft hingewiesen, so ist diese ebenfalls anzugeben.\nVerwaiste Werke\nArt. 31a\na) Grundsatz\n1) Verwaiste Werke dürfen nach Massgabe der Abs. 2 bis 6 durch öffentlich zugängliche Bibliotheken, Bildungseinrichtungen, Museen, Archive und Einrichtungen im Bereich des Film- und Tonerbes vervielfältigt und öffentlich zugänglich gemacht werden.\n2) Verwaiste Werke im Sinne dieses Gesetzes sind Werke und sonstige Schutzgegenstände in Büchern, Fachzeitschriften, Zeitungen, Zeitschriften oder anderen Schriften sowie Film- oder audiovisuelle Werke, auf denen Filmwerke aufgenommen sind und Tonträger, wenn:\na) sie in Sammlungen von öffentlich zugänglichen Bibliotheken, Bildungseinrichtungen oder Museen sowie in den Sammlungen von Archiven oder von Einrichtungen im Bereich des Film- und Tonerbes enthalten sind (Bestandsinhalte);\nb) die Rechtsinhaberinnen dieser Bestandsinhalte durch eine sorgfältige Suche nicht festgestellt oder ausfindig gemacht werden konnten; und\nc) die Bestandsinhalte in einem EWR-Mitgliedstaat entweder zuerst veröffentlicht wurden oder, wenn sie nicht veröffentlicht wurden, gesendet wurden.\n3) Bestandsinhalte, die weder veröffentlicht noch gesendet wurden, dürfen durch die jeweilige in Abs. 1 genannte Institution genutzt werden, wenn:\na) die Bestandsinhalte von ihr bereits mit Zustimmung der Rechtsinhaberin der Öffentlichkeit zugänglich gemacht wurden; und\nb) nach Treu und Glauben anzunehmen ist, dass sich die Rechtsinhaberin der Nutzung nach Abs. 1 nicht widersetzen würde.\n4) Gibt es mehrere Rechtsinhaberinnen eines Bestandsinhalts, kann dieser auch dann vervielfältigt und öffentlich zugänglich gemacht werden, wenn selbst nach sorgfältiger Suche nicht alle Rechtsinhaberinnen festgestellt oder ausfindig gemacht werden konnten, aber von den bekannten Rechtsinhaberinnen die Zustimmung zur Nutzung eingeholt worden ist.\n5) Die Vervielfältigung und die öffentliche Zugänglichmachung durch die in Abs. 1 genannten Institutionen sind nur zulässig, wenn die Institutionen zur Erfüllung ihrer im Gemeinwohl liegenden Aufgaben handeln, insbesondere wenn sie Bestandsinhalte bewahren und restaurieren und den Zugang zu ihren Sammlungen eröffnen, sofern dies kulturellen und bildungspolitischen Zwecken dient. Die Institutionen dürfen für den Zugang zu den genutzten verwaisten Werken ein Entgelt verlangen, das die Kosten der Digitalisierung und der öffentlichen Zugänglichmachung deckt.\n6) Die in Abs. 1 genannten Institutionen geben die Namen ermittelter Urheberinnen und anderer Rechtsinhaberinnen bei jeder Nutzung eines verwaisten Werkes an."
    },
    {
      "provision_ref": "art31b",
      "chapter": "E. Schranken des Urheberrechts",
      "section": "31b",
      "title": "Art. 31b b) Sorgfältige Suche und Dokumentationspflichten",
      "content": "1) Die sorgfältige Suche nach der Rechtsinhaberin nach Art. 31a Abs. 2 ist für jeden Bestandsinhalt und für in diesem enthaltene sonstige Schutzgegenstände durchzuführen; dabei sind mindestens die im Anhang bestimmten Quellen zu konsultieren. Die sorgfältige Suche ist in dem EWR-Mitgliedstaat durchzuführen, in dem das Werk zuerst veröffentlicht, oder, wenn es nicht veröffentlicht wurde, zuerst gesendet wurde. Wenn es Hinweise darauf gibt, dass relevante Informationen zu Rechtsinhaberinnen in anderen Staaten gefunden werden können, sind auch verfügbare Informationsquellen in diesen anderen Staaten zu konsultieren. Die nutzende Institution darf mit der Durchführung der sorgfältigen Suche auch Dritte beauftragen.\n2) Bei Film- oder audiovisuellen Werken ist die sorgfältige Suche in dem EWR-Mitgliedstaat durchzuführen, in dem die Produzentin ihre Hauptniederlassung oder ihren gewöhnlichen Aufenthalt hat.\n3) Für die in Art. 31a Abs. 3 genannten Bestandsinhalte ist eine sorgfältige Suche in dem EWR-Mitgliedstaat durchzuführen, in dem die Institution ihren Sitz hat, die den Bestandsinhalt mit Erlaubnis der Rechtsinhaberin ausgestellt oder verliehen hat.\n4) Die nutzende Institution dokumentiert ihre sorgfältige Suche und leitet die folgenden Informationen dem Amt für Volkswirtschaft weiter:\na) die genaue Bezeichnung des Bestandsinhalts, der nach den Ergebnissen der sorgfältigen Suche verwaist ist;\nb) die Art der Nutzung des verwaisten Werkes durch die Institution;\nc) jede Änderung des Status eines genutzten verwaisten Werkes nach Art. 31c;\nd) die Kontaktdaten der Institution wie Name, Adresse sowie gegebenenfalls die Telefonnummer, Faxnummer und E-Mail-Adresse.\n5) Das Amt für Volkswirtschaft leitet die Informationen nach Abs. 4 unverzüglich an das Harmonisierungsamt für den Binnenmarkt weiter.\n6) Einer sorgfältigen Suche bedarf es nicht für Bestandsinhalte, die bereits in der Datenbank des Harmonisierungsamtes für den Binnenmarkt als verwaist erfasst sind."
    },
    {
      "provision_ref": "art31c",
      "chapter": "E. Schranken des Urheberrechts",
      "section": "31c",
      "title": "Art. 31c c) Beendigung der Nutzung und Vergütungspflicht der nutzenden Institution",
      "content": "1) Wird die Rechtsinhaberin eines Bestandsinhalts nachträglich festgestellt und ausfindig gemacht, hat die nutzende Institution die Nutzungshandlungen unverzüglich zu unterlassen, sobald sie hiervon Kenntnis erlangt.\n2) Die Rechtsinhaberin hat gegen die nutzende Institution Anspruch auf Zahlung einer angemessenen Vergütung für die erfolgte Nutzung."
    },
    {
      "provision_ref": "art31d",
      "chapter": "E. Schranken des Urheberrechts",
      "section": "31d",
      "title": "Art. 31d d) Nutzung verwaister Werke durch öffentlich-rechtliche Rundfunkanstalten",
      "content": "Öffentlich-rechtliche Rundfunkanstalten dürfen Film- oder audiovisuelle Werke und Tonträger, die vor dem 1. Januar 2003 von öffentlich-rechtlichen Rundfunkanstalten hergestellt wurden und sich in deren Sammlung befinden, nach Massgabe von Art. 31a Abs. 2 bis 6 vervielfältigen und öffentlich zugänglich machen. Art. 31b und 31c gelten sinngemäss.\nF. Schutzdauer"
    },
    {
      "provision_ref": "art32",
      "chapter": "F. Schutzdauer",
      "section": "32",
      "title": "Art. 32 Im allgemeinen",
      "content": "1) Ein Werk ist urheberrechtlich geschützt, sobald es geschaffen ist, unabhängig davon, ob es auf einem Träger festgehalten ist oder nicht.\n2) Der Schutz erlischt 70 Jahre nach dem Tod der Urheberin.\n3) Muss angenommen werden, die Urheberin sei seit mehr als 70 Jahren tot, so besteht kein Schutz mehr."
    },
    {
      "provision_ref": "art33",
      "chapter": "F. Schutzdauer",
      "section": "33",
      "title": "Art. 33 Miturheberschaft",
      "content": "1) Haben mehrere Personen an der Schaffung eines Werkes mitgewirkt (Art. 7), so erlischt der Schutz 70 Jahre nach dem Tod der zuletzt verstorbenen Person.\n2) Lassen sich die einzelnen Beiträge trennen, so erlischt der Schutz der selbständig verwendbaren Beiträge 70 Jahre nach dem Tod der jeweiligen Urheberin.\n3) Die Schutzfrist für ein Filmwerk oder ein anderes audiovisuelles Werk erlischt 70 Jahre nach dem Tod der Längstlebenden der folgenden Personen, unabhängig davon, ob diese als Miturheberinnen benannt worden sind: Hauptregisseurin, Urheberin des Drehbuchs, Urheberin der Dialoge und Komponistin der speziell für das betreffende Filmwerk oder audiovisuelle Werk komponierten Musik.\n4) Die Schutzfrist für eine Musikkomposition mit Text erlischt 70 Jahre nach dem Tod der Längstlebenden der folgenden Personen, unabhängig davon, ob diese als Miturheberinnen ausgewiesen worden sind: Verfasserin des Textes und Komponistin der Musikkomposition, sofern beide Beiträge eigens für die betreffende Musikkomposition mit Text geschaffen wurden."
    },
    {
      "provision_ref": "art34",
      "chapter": "F. Schutzdauer",
      "section": "34",
      "title": "Art. 34 Unbekannte Urheberschaft",
      "content": "1) Ist die Urheberin unbekannt, so erlischt der Schutz ihrer Werke 70 Jahre nach der Veröffentlichung oder, wenn das Werk in Lieferungen veröffentlicht wurde, 70 Jahre nach der letzten Lieferung.\n2) Wird vor Ablauf dieser Schutzdauer allgemein bekannt, wer die Urheberin ist, so erlischt der Schutz 70 Jahre nach ihrem Tod."
    },
    {
      "provision_ref": "art35",
      "chapter": "F. Schutzdauer",
      "section": "35",
      "title": "Art. 35 Berechnung",
      "content": "Die Schutzdauer wird vom 31. Dezember desjenigen Jahres an berechnet, in dem das für die Berechnung massgebende Ereignis eingetreten ist."
    },
    {
      "provision_ref": "art36",
      "chapter": "F. Schutzdauer",
      "section": "36",
      "title": "Art. 36 Im internationalen Verhältnis",
      "content": "1) Für Werke, welche im Ausland erstmals veröffentlicht wurden, wird im Rahmen der in Art. 32 bis 35, 44 und 49 festgelegten Dauer Schutz während der dort geltenden Frist gewährt. Völkerrechtliche Verträge bleiben vorbehalten.\n2) Diese Bestimmung ist im Verhältnis zu EWR-Mitgliedstaaten nicht anwendbar.\nIII. Verwandte Schutzrechte"
    },
    {
      "provision_ref": "art37",
      "chapter": "III. Verwandte Schutzrechte",
      "section": "37",
      "title": "Art. 37 Rechte der ausübenden Künstlerinnen",
      "content": "1) Ausübende Künstlerinnen sind natürliche Personen, die ein Werk oder eine Ausdrucksweise der Volkskunst darbieten oder an einer solchen Darbietung künstlerisch mitwirken.\n2) Die ausübenden Künstlerinnen haben das ausschliessliche Recht, ihre Darbietung oder deren Festlegung:\na) direkt oder mit irgendwelchen Mitteln anderswo wahrnehmbar oder so zugänglich zu machen, dass Personen von Orten und zu Zeiten ihrer Wahl dazu Zugang haben;\nb) durch Radio, Fernsehen oder ähnliche Verfahren, auch über Leitungen, zu senden, sowie die gesendete Darbietung mit Hilfe von technischen Einrichtungen, deren Träger nicht das ursprüngliche Sendeunternehmen ist, weiterzusenden;\nc) auf Ton-, Tonbild- oder Datenträger aufzunehmen und solche Aufnahmen unmittelbar oder mittelbar, vorübergehend oder dauerhaft, auf jede Art und Weise sowie in jeder Form ganz oder teilweise zu vervielfältigen;\nd) als Vervielfältigungsexemplare anzubieten, zu veräussern oder sonstwie zu verbreiten;\ne) wahrnehmbar zu machen, wenn sie gesendet, weitergesendet oder zugänglich gemacht wird.\n3) Die ausübenden Künstlerinnen haben das ausschliessliche Recht die Vermietung von Aufzeichnungen ihrer Darbietung zu erlauben oder zu verbieten.\n4) Schliessen ausübende Künstlerinnen mit einer Filmproduzentin einen Vertrag über eine Filmproduktion ab, so wird vermutet, dass die unter diesen Vertrag fallende Künstlerin, sofern in den Vertragsbedingungen nichts anderes vorgesehen ist, ihr Vermietrecht abgetreten hat. Sie hat dafür Anspruch auf eine angemessene Vergütung.\n5) Unterlassen es die Produzentinnen von Tonträgern, Kopien der Tonträger in ausreichender Menge zum Verkauf anzubieten oder den Tonträger mit irgendwelchen Mitteln so zugänglich zu machen, dass Personen von Orten und zu Zeiten ihrer Wahl dazu Zugang haben, so können die ausübenden Künstlerinnen den Vertrag, mit welchem sie den Produzentinnen von Tonträgern ihre Rechte an der Aufzeichnung der Darbietung übertragen oder abgetreten haben (Übertragungs- und Abtretungsvertrag), kündigen. Die Kündigung ist zulässig:\na) nach Ablauf von 50 Jahren nach der rechtmässigen Veröffentlichung des Tonträgers oder ohne eine solche Veröffentlichung 50 Jahre nach dessen rechtmässiger öffentlichen Wiedergabe; und\nb) wenn die Produzentinnen von Tonträgern innerhalb eines Jahres nach Mitteilung der ausübenden Künstlerinnen, den Übertragungs- und Abtretungsvertrag kündigen zu wollen, nicht beide in Satz 1 genannten Nutzungshandlungen ausführen.\n6) Wird der Übertragungs- oder Abtretungsvertrag nach Abs. 5 gekündigt, so erlöschen die Rechte der Produzentinnen von Tonträgern am Tonträger. Auf das Kündigungsrecht können die ausübenden Künstlerinnen nicht verzichten."
    },
    {
      "provision_ref": "art37a",
      "chapter": "III. Verwandte Schutzrechte",
      "section": "37a",
      "title": "Art. 37a Persönlichkeitsrechte der ausübenden Künstlerinnen",
      "content": "1) Die ausübenden Künstlerinnen haben das Recht auf Anerkennung der Interpreteneigenschaft an ihren Darbietungen.\n2) Der Schutz der ausübenden Künstlerinnen vor Beeinträchtigungen ihrer Darbietungen richtet sich nach den Art. 38 ff. PGR."
    },
    {
      "provision_ref": "art38",
      "chapter": "III. Verwandte Schutzrechte",
      "section": "38",
      "title": "Art. 38 Mehrere ausübende Künstlerinnen",
      "content": "1) Haben mehrere Personen an einer Darbietung künstlerisch mitgewirkt, so stehen ihnen die verwandten Schutzrechte nach den Regeln von Art. 7 gemeinschaftlich zu.\n2) Treten ausübende Künstlerinnen als Gruppe unter einem gemeinsamen Namen auf, so ist die von der Künstlergruppe bezeichnete Vertretung befugt, die Rechte der Mitglieder geltend zu machen. Solange die Gruppe keine Vertretung bezeichnet hat, ist zur Geltendmachung der Rechte befugt, wer die Darbietung veranstaltet, sie auf Ton-, Tonbild- oder Datenträger aufgenommen oder sie gesendet hat.\n3) Bei einer Chor-, Orchester- oder Bühnenaufführung ist für eine Verwendung der Darbietung nach Art. 37 die Zustimmung folgender Personen erforderlich:\na) der Solistinnen;\nb) der Dirigentin;\nc) der Regisseurin;\nd) der Vertretung der Künstlergruppe nach Abs. 2.\n4) Wer das Recht hat, eine Darbietung auf Tonbildträgern zu verwerten, gilt als befugt, Dritten zu erlauben, die aufgenommene Darbietung so zugänglich zu machen, dass Personen von Orten und Zeiten ihrer Wahl dazu Zugang haben.\n5) Fehlen entsprechende statutarische oder vertragliche Bestimmungen, so finden auf das Verhältnis zwischen den nach den Abs. 2 und 4 befugten Personen und den von ihnen vertretenen Künstlerinnen die Regeln über die Geschäftsführung ohne Auftrag Anwendung."
    },
    {
      "provision_ref": "art39",
      "chapter": "III. Verwandte Schutzrechte",
      "section": "39",
      "title": "Art. 39 Rechte der Produzentinnen von Tonträgern",
      "content": "1) Die Produzentinnen von Tonträgern haben das ausschliessliche Recht:\na) die Aufnahmen unmittelbar oder mittelbar, vorübergehend oder dauerhaft, auf jede Art und Weise sowie in jeder Form ganz oder teilweise zu vervielfältigen;\nb) die Vervielfältigungsexemplare anzubieten, zu veräussern oder sonst wie zu verbreiten;\nc) die Aufnahmen mit irgendwelchen Mitteln so zugänglich zu machen, dass Personen von Orten und zu Zeiten ihrer Wahl dazu Zugang haben.\n2) Die Produzentinnen von Tonträgern haben das ausschliessliche Recht die Vermietung von Aufzeichnungen ihrer Darbietung zu erlauben oder zu verbieten."
    },
    {
      "provision_ref": "art40",
      "chapter": "III. Verwandte Schutzrechte",
      "section": "40",
      "title": "Art. 40 Rechte der Filmproduzentinnen",
      "content": "1) Die Filmproduzentinnen haben das ausschliessliche Recht:\na) die Aufnahmen unmittelbar oder mittelbar, vorübergehend oder dauerhaft, auf jede Art und Weise sowie in jeder Form ganz oder teilweise zu vervielfältigen;\nb) die Vervielfältigungsexemplare anzubieten, zu veräussern oder sonst wie zu verbreiten;\nc) die Aufnahmen mit irgendwelchen Mitteln so zugänglich zu machen, dass Personen von Orten und zu Zeiten ihrer Wahl dazu Zugang haben.\n2) Die Filmproduzentinnen haben das ausschliessliche Recht die Vermietung von Aufzeichnungen ihrer Darbietung zu erlauben oder zu verbieten."
    },
    {
      "provision_ref": "art41",
      "chapter": "III. Verwandte Schutzrechte",
      "section": "41",
      "title": "Art. 41 Vergütungsanspruch für die Verwendung von Tonträgern oder Filmen",
      "content": "1) Werden im Handel erhältliche Tonträger oder Filme zum Zweck der Sendung, der Weitersendung, des öffentlichen Empfangs oder der Aufführung verwendet, so haben die ausübenden Künstlerinnen Anspruch auf eine angemessene Vergütung.\n2) Die Produzentinnen des benutzten Trägers sind an der Vergütung für die ausübenden Künstlerinnen angemessen zu beteiligen.\n3) Aufgehoben\n4) Die Vergütungsansprüche können nur von einer in Liechtenstein zugelassenen Verwertungsgesellschaft (Art. 50 ff.) geltend gemacht werden.\n5) Ausländischen ausübenden Künstlerinnen und Produzentinnen von Tonträgern oder Filmen, welche ihren gewöhnlichen Aufenthalt bzw. Sitz nicht in Liechtenstein haben, steht ein Anspruch auf Vergütung nur zu, wenn der Staat, dem sie angehören bzw. in welchem sie ihren Sitz haben, den liechtensteinischen Staatsangehörigen ein entsprechendes Recht gewährt. Diese Bestimmung findet im Verhältnis zu den EWR-Mitgliedstaaten und zur Schweiz keine Anwendung."
    },
    {
      "provision_ref": "art41a",
      "chapter": "III. Verwandte Schutzrechte",
      "section": "41a",
      "title": "Art. 41a Vergütungsanspruch der ausübenden Künstlerinnen bei Übertragungs- und Abtretungsverträgen",
      "content": "1) Gibt ein Übertragungs- oder Abtretungsvertrag den ausübenden Künstlerinnen Anspruch auf eine nicht wiederkehrende Vergütung, so haben die ausübenden Künstlerinnen Anspruch auf eine zusätzliche, jährlich zu zahlende Vergütung von Seiten der Produzentinnen von Tonträgern für jedes vollständige Jahr unmittelbar im Anschluss an das 50. Jahr nach der rechtmässigen Veröffentlichung des Tonträgers oder ohne eine solche Veröffentlichung für das 50. Jahr nach dessen rechtmässiger öffentlichen Wiedergabe. Auf diesen Vergütungsanspruch können die ausübenden Künstlerinnen nicht verzichten.\n2) Die Produzentinnen von Tonträgern haben im Anschluss an das 50. Jahr nach der rechtmässigen Veröffentlichung des Tonträgers oder ohne eine solche Veröffentlichung im 50. Jahr nach dessen rechtmässigen öffentlichen Wiedergabe für die Zahlung der in Abs. 1 vorgesehenen zusätzlichen, jährlich zu zahlenden Vergütung insgesamt 20 % der Einnahmen beiseite zu legen, die sie während des Jahres, das dem Jahr, für das die Vergütung zu zahlen ist, unmittelbar vorausgeht, aus der Vervielfältigung, dem Vertrieb und der Zugänglichmachung des betreffenden Tonträgers erzielen.\n3) Die Produzentinnen von Tonträgern sind verpflichtet, den ausübenden Künstlerinnen, die Anspruch auf die zusätzliche Vergütung nach Abs. 1 haben, auf Verlangen Informationen zur Verfügung zu stellen, die erforderlich sein können, um die Zahlung dieser Vergütung sicherzustellen.\n4) Der Vergütungsanspruch kann nur von einer im Fürstentum Liechtenstein zugelassenen Verwertungsgesellschaft (Art. 50 ff.) geltend gemacht werden.\n5) Haben ausübende Künstlerinnen einen Anspruch auf wiederkehrende Zahlungen, so werden im 50. Jahr nach der rechtmässigen Veröffentlichung des Tonträgers oder ohne eine solche Veröffentlichung im 50. Jahr nach dessen rechtmässiger öffentlicher Wiedergabe weder Vorschüsse noch vertraglich festgelegte Abzüge von den Zahlungen an die ausübenden Künstlerinnen abgezogen."
    },
    {
      "provision_ref": "art42",
      "chapter": "III. Verwandte Schutzrechte",
      "section": "42",
      "title": "Art. 42 Rechte der Sendeunternehmen",
      "content": "Das Sendeunternehmen hat das ausschliessliche Recht:\na) seine Sendung weiterzusenden;\nb) seine Sendung wahrnehmbar zu machen;\nc) seine Sendungen auf Ton-, Tonbild- oder Datenträger aufzunehmen und solche Aufnahmen unmittelbar oder mittelbar, vorübergehend oder dauerhaft, auf jede Art und Weise sowie in jeder Form ganz oder teilweise zu vervielfältigen;\nd) die Vervielfältigungsexemplare seiner Sendung anzubieten, zu veräussern oder sonstwie zu verbreiten;\ne) seine Sendungen mit irgendwelchen Mitteln so zugänglich zu machen, dass Personen von Orten und zu Zeiten ihrer Wahl dazu Zugang haben."
    },
    {
      "provision_ref": "art43",
      "chapter": "III. Verwandte Schutzrechte",
      "section": "43",
      "title": "Art. 43 Rechtsübergang, Zwangsvollstreckung und Schranken des Schutzes",
      "content": "Die Bestimmungen der Art. 13, 14, 18, 19, 21 bis 31 und 36 finden sinngemäss Anwendung auf die Rechte, die den ausübenden Künstlerinnen sowie den Produzentinnen von Ton- oder Tonbildträgern und den Sendeunternehmen zustehen."
    },
    {
      "provision_ref": "art44",
      "chapter": "III. Verwandte Schutzrechte",
      "section": "44",
      "title": "Art. 44 Schutzdauer",
      "content": "1) Der Schutz erlischt 50 Jahre nach der Darbietung des Werks oder der Ausdrucksform der Volkskunst durch die ausübende Künstlerin, mit der Veröffentlichung des Tonbildträgers oder mit seiner Herstellung, wenn keine Veröffentlichung erfolgt, sowie mit der Ausstrahlung der Sendung.\n2) Das Recht der ausübenden Künstlerin an Tonträgern erlischt:\na) 50 Jahre nach der ersten Veröffentlichung oder ersten öffentlichen Wiedergabe der Darbietung, je nachdem, welches Ereignis zuerst stattgefunden hat, wenn die nicht auf einem Tonträger erfolgte Aufzeichnung der Darbietung innerhalb von 50 Jahren erlaubterweise veröffentlicht oder öffentlich wiedergegeben wurde;\nb) 70 Jahre nach der ersten Veröffentlichung oder ersten öffentlichen Wiedergabe, je nachdem, welches Ereignis zuerst stattgefunden hat, wenn die Aufzeichnung der Darbietung auf einem Tonträger innerhalb von 50 Jahren erlaubterweise veröffentlicht oder öffentlich wiedergegeben wurde.\n3) Das Recht der Produzentin von Tonträgern erlischt 50 Jahre nach der Aufzeichnung. Wurde jedoch der Tonträger innerhalb von 50 Jahren rechtmässig veröffentlicht, so erlischt das Recht 70 Jahre nach der ersten rechtmässigen Veröffentlichung. Wurde der Tonträger innerhalb von 50 Jahren nicht rechtmässig veröffentlicht und wurde der Tonträger innerhalb von 50 Jahren rechtmässig öffentlich wiedergegeben, so erlischt das Recht 70 Jahre nach der ersten rechtmässigen öffentlichen Wiedergabe.\n4) Das Recht auf Anerkennung der Interpreteneigenschaft nach Art. 37a Abs. 1 erlischt mit dem Tod der ausübenden Künstlerin, jedoch nicht vor dem Ablauf der Schutzfrist nach Abs. 1.\n5) Die Schutzdauer wird vom 31. Dezember desjenigen Jahres an berechnet, in dem das für die Berechnung massgebende Ereignis eingetreten ist.\nIIIa. Schutz von technischen Massnahmen und von Informationen für die Wahrnehmung von Rechten"
    },
    {
      "provision_ref": "art44a",
      "chapter": "IIIa. Schutz von technischen Massnahmen und von Informationen für die Wahrnehmung von Rechten",
      "section": "44a",
      "title": "Art. 44a Schutz technischer Massnahmen",
      "content": "1) Wirksame technische Massnahmen zum Schutz von Werken und anderen Schutzobjekten dürfen nicht umgangen werden.\n2) Als wirksame technische Massnahmen im Sinne von Abs. 1 gelten Technologien und Vorrichtungen wie Zugangs- und Kopierkontrollen, Verschlüsselungs-, Verzerrungs- und andere Umwandlungsmechanismen, die dazu bestimmt und geeignet sind, unerlaubte Verwendungen von Werken und anderen Schutzobjekten zu verhindern oder einzuschränken.\n3) Verboten sind das Herstellen, Einführen, Anbieten, Veräussern oder das sonstige Verbreiten, Vermieten, Überlassen zum Gebrauch, die Werbung für und der Besitz zu Erwerbszwecken von Vorrichtungen, Erzeugnissen oder Bestandteilen und das Erbringen von Dienstleistungen, die abgesehen von der Umgehung wirksamer technischer Massnahmen nur einen begrenzten wirtschaftlichen Zweck oder Nutzen haben und die:\na) Gegenstand einer Verkaufsförderung, Werbung oder Vermarktung mit dem Ziel der Umgehung wirksamer technischer Massnahmen sind; oder\nb) hauptsächlich entworfen, hergestellt, angepasst oder erbracht werden, um die Umgehung wirksamer technischer Massnahmen zu ermöglichen oder zu erleichtern.\n4) Soweit die Rechtsinhaberin technische Massnahmen nach Massgabe dieses Gesetzes anwendet, ist sie verpflichtet, den durch Art. 22 Abs. 1, Art. 26c, 26d, 26e und 27 Begünstigten die notwendigen Mittel zur Verfügung zu stellen, um die Werkverwendung in dem erforderlichen Masse zu ermöglichen. Entgegenstehende Vereinbarungen sind unwirksam. Die Begünstigten haben einen durchsetzbaren Anspruch auf Verwirklichung der erlaubten Werkverwendung.\n5) Abs. 4 gilt mit Ausnahme von Art. 26d und 26e nicht, soweit Werke und andere Schutzobjekte der Öffentlichkeit auf Grund einer vertraglichen Vereinbarung in einer Weise zugänglich gemacht werden, dass sie Mitgliedern der Öffentlichkeit von Orten und zu Zeiten ihrer Wahl zugänglich sind."
    },
    {
      "provision_ref": "art44b",
      "chapter": "IIIa. Schutz von technischen Massnahmen und von Informationen für die Wahrnehmung von Rechten",
      "section": "44b",
      "title": "Art. 44b Beobachtungsstelle für technische Massnahmen",
      "content": "1) Die Regierung kann mit Verordnung eine Fachstelle einsetzen, die:\na) die Auswirkungen der technischen Massnahmen nach Art. 44a Abs. 2 auf die in diesem Gesetz geregelten Schranken des Urheberrechts beobachtet und darüber Bericht erstattet;\nb) als Verbindungsstelle zwischen den Nutzerinnen und den Anwenderinnen technischer Massnahmen dient und partnerschaftliche Lösungen fördert.\n2) Die Regierung regelt die Aufgaben und die Organisation der Fachstelle mit Verordnung."
    },
    {
      "provision_ref": "art44c",
      "chapter": "IIIa. Schutz von technischen Massnahmen und von Informationen für die Wahrnehmung von Rechten",
      "section": "44c",
      "title": "Art. 44c Schutz von Informationen für die Wahrnehmung von Rechten",
      "content": "1) Informationen für die Wahrnehmung von Urheber- und verwandten Schutzrechten dürfen nicht entfernt oder geändert werden.\n2) Geschützt sind elektronische Informationen der Rechtsinhaberin zur Identifizierung von Werken und anderen Schutzobjekten oder über Modalitäten und Bedingungen zu deren Verwendung sowie Zahlen oder Codes, die derartige Informationen darstellen, wenn ein solches Informationselement:\na) an einem Ton-, Tonbild- oder Datenträger angebracht ist; oder\nb) im Zusammenhang mit einer unkörperlichen Wiedergabe eines Werkes oder eines anderen Schutzobjekts erscheint.\n3) Werke oder andere Schutzobjekte, an denen Informationen für die Wahrnehmung von Urheber- und verwandten Schutzrechten entfernt oder geändert wurden, dürfen in dieser Form weder vervielfältigt, eingeführt, angeboten, veräussert oder sonst wie verbreitet, noch gesendet, wahrnehmbar oder zugänglich gemacht werden.\nIV. Schutz von Datenbanken"
    },
    {
      "provision_ref": "art45",
      "chapter": "IV. Schutz von Datenbanken",
      "section": "45",
      "title": "Art. 45 Schutz sui generis",
      "content": "1) Die Produzentin einer Datenbank, bei der für die Beschaffung, die Überprüfung oder die Darstellung ihres Inhalts eine in qualitativer oder quantitativer Hinsicht wesentliche Investition erforderlich ist, hat das Recht, die Entnahme und/oder die Weiterverwendung der Gesamtheit oder eines in qualitativer oder quantitativer Hinsicht wesentlichen Teils des Inhalts dieser Datenbank zu untersagen.\n2) Unzulässig ist ferner die wiederholte und systematische Entnahme und/oder Weiterverwendung unwesentlicher Teile des Inhalts der Datenbank, wenn dies auf Handlungen hinausläuft, die einer normalen Nutzung der Datenbank entgegenstehen oder die berechtigten Interessen der Produzentin der Datenbank unzumutbar beeinträchtigen.\n3) Für die Zwecke dieses Kapitels gelten folgende Begriffsbestimmungen:\na) \"Entnahme\" bedeutet die ständige oder vorübergehende Übertragung der Gesamtheit oder eines wesentlichen Teils des Inhalts einer Datenbank auf einen anderen Datenträger, ungeachtet der dafür verwendeten Mittel und der Form der Entnahme;\nb) \"Weiterverwendung\" bedeutet jede Form öffentlicher Verfügbarmachung der Gesamtheit oder eines wesentlichen Teils des Inhalts der Datenbank durch die Verbreitung von Vervielfältigungsstücken, durch Vermietung, durch Online-Übermittlung oder durch andere Formen der Übermittlung. Mit dem Erstverkauf eines Vervielfältigungsstücks einer Datenbank in einem EWR-Mitgliedstaat durch die Rechtsinhaberin oder mit ihrer Zustimmung erschöpft sich im Europäischen Wirtschaftsraum das Recht, den Weiterverkauf dieses Vervielfältigungsstücks zu kontrollieren. Der öffentliche Verleih ist keine Entnahme oder Weiterverwendung.\n4) Das in Abs. 1 genannte Recht kann übertragen oder abgetreten werden oder Gegenstand vertraglicher Lizenzen sein.\n5) Das in Abs. 1 vorgesehene Recht gilt unabhängig davon, ob die Datenbank für einen Schutz durch das Urheberrecht oder durch andere Rechte in Betracht kommt. Es gilt ferner unabhängig davon, ob der Inhalt der Datenbank für einen Schutz durch das Urheberrecht oder durch andere Rechte in Betracht kommt. Der Schutz von Datenbanken durch das nach Abs. 1 gewährte Recht berührt nicht an ihrem Inhalt bestehende Rechte."
    },
    {
      "provision_ref": "art46",
      "chapter": "IV. Schutz von Datenbanken",
      "section": "46",
      "title": "Art. 46 Begünstigte",
      "content": "1) Das in Art. 45 vorgesehene Recht gilt für Datenbanken, sofern deren Produzentinnen oder Rechtsinhaberinnen Staatsangehörige eines EWR-Mitgliedstaats sind oder ihren gewöhnlichen Aufenthalt im Gebiet des Europäischen Wirtschaftsraums haben.\n2) Abs. 1 gilt auch für Unternehmen und Gesellschaften, die entsprechend den Rechtsvorschriften eines Mitgliedstaats gegründet wurden und ihren statutengemässen Sitz, ihre Hauptverwaltung oder ihre Hauptniederlassung im Europäischen Wirtschaftsraum haben; haben diese Unternehmen oder Gesellschaften jedoch lediglich ihren statutengemässen Sitz im Gebiet des Europäischen Wirtschaftsraums, so muss ihre Tätigkeit eine tatsächliche ständige Verbindung zu der Wirtschaft eines der Mitgliedstaaten aufweisen."
    },
    {
      "provision_ref": "art47",
      "chapter": "IV. Schutz von Datenbanken",
      "section": "47",
      "title": "Art. 47 Rechte und Pflichten der rechtmässigen Benutzerinnen",
      "content": "1) Die Produzentin einer der Öffentlichkeit - in welcher Weise auch immer - zur Verfügung gestellten Datenbank kann der rechtmässigen Benutzerin dieser Datenbank nicht untersagen, in qualitativer und/oder quantitativer Hinsicht unwesentliche Teile des Inhalts der Datenbank zu beliebigen Zwecken zu entnehmen und/oder weiterzuverwenden. Sofern die rechtmässige Benutzerin nur berechtigt ist, einen Teil der Datenbank zu entnehmen und/oder weiterzuverwenden, gilt dieser Absatz nur für diesen Teil.\n2) Die rechtmässige Benutzerin einer der Öffentlichkeit - in welcher Weise auch immer - zur Verfügung gestellten Datenbank darf keine Handlungen vornehmen, die die normale Nutzung dieser Datenbank beeinträchtigen oder die berechtigten Interessen der Produzentin der Datenbank unzumutbar verletzen.\n3) Die rechtmässige Benutzerin einer der Öffentlichkeit - in welcher Weise auch immer - zur Verfügung gestellten Datenbank darf der Inhaberin eines Urheberrechts oder verwandten Schutzrechts an in dieser Datenbank enthaltenen Werken oder Leistungen keinen Schaden zufügen.\n4) Abweichende Vereinbarungen sind nichtig."
    },
    {
      "provision_ref": "art48",
      "chapter": "IV. Schutz von Datenbanken",
      "section": "48",
      "title": "Art. 48 Ausnahmen",
      "content": "1) Die rechtmässige Benutzerin einer der Öffentlichkeit - in welcher Weise auch immer - zur Verfügung gestellten Datenbank kann ohne Genehmigung der Produzentin der Datenbank in folgenden Fällen einen wesentlichen Teil des Inhalts der Datenbank entnehmen und/oder weiterverwenden:\na) für eine Entnahme des Inhalts einer nichtelektronischen Datenbank zu privaten Zwecken;\nb) für eine Entnahme zur Veranschaulichung des Unterrichts oder zu Zwecken der wissenschaftlichen Forschung, sofern sie die Quelle angibt und soweit dies durch den nichtkommerziellen Zweck gerechtfertigt ist;\nc) für eine Entnahme und/oder Weiterverwendung zu Zwecken der öffentlichen Sicherheit oder eines Verwaltungs- oder Gerichtsverfahrens.\n2) Art. 26d und 26e finden sinngemäss Anwendung."
    },
    {
      "provision_ref": "art49",
      "chapter": "IV. Schutz von Datenbanken",
      "section": "49",
      "title": "Art. 49 Schutzfrist",
      "content": "1) Das Recht an der Datenbank entsteht mit dem Zeitpunkt des Abschlusses der Herstellung der Datenbank. Es erlischt 15 Jahre nach dem Abschluss der Herstellung.\n2) Im Fall einer Datenbank, die vor Ablauf des in Abs. 1 genannten Zeitraums der Öffentlichkeit - in welcher Weise auch immer - zur Verfügung gestellt wurde, endet der durch dieses Recht gewährte Schutz 15 Jahre nach dem Zeitpunkt, zu dem die Datenbank erstmals der Öffentlichkeit zur Verfügung gestellt wurde.\n3) Jede in qualitativer oder quantitativer Hinsicht wesentliche Änderung des Inhalts einer Datenbank einschliesslich wesentlicher Änderungen infolge der Anhäufung von aufeinanderfolgenden Zusätzen, Löschungen oder Veränderungen, aufgrund deren angenommen werden kann, dass eine in qualitativer oder quantitativer Hinsicht wesentliche Neuinvestition erfolgt ist, begründet für die Datenbank, die das Ergebnis dieser Investition ist, eine eigene Schutzdauer.\nV. Verwertung von Urheber- und verwandten Schutzrechten\nA. Verwertungsgesellschaften"
    },
    {
      "provision_ref": "art50",
      "chapter": "A. Verwertungsgesellschaften",
      "section": "50",
      "title": "Art. 50 Grundsatz",
      "content": "Die kollektive Verwertung von Urheberrechten und verwandten Schutzrechten richtet sich nach dem Verwertungsgesellschaftengesetz."
    },
    {
      "provision_ref": "art51",
      "chapter": "A. Verwertungsgesellschaften",
      "section": "51",
      "title": "Art. 51",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art52",
      "chapter": "A. Verwertungsgesellschaften",
      "section": "52",
      "title": "Art. 52",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art53",
      "chapter": "A. Verwertungsgesellschaften",
      "section": "53",
      "title": "Art. 53",
      "content": "Aufgehoben\nB. Aufsicht"
    },
    {
      "provision_ref": "art54",
      "chapter": "B. Aufsicht",
      "section": "54",
      "title": "Art. 54",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art54a",
      "chapter": "B. Aufsicht",
      "section": "54a",
      "title": "Art. 54a",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art54b",
      "chapter": "B. Aufsicht",
      "section": "54b",
      "title": "Art. 54b",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art55",
      "chapter": "B. Aufsicht",
      "section": "55",
      "title": "Art. 55",
      "content": "Aufgehoben\nVI. Rechtsschutz\nA. Zivilrechtlicher Schutz"
    },
    {
      "provision_ref": "art56",
      "chapter": "A. Zivilrechtlicher Schutz",
      "section": "56",
      "title": "Art. 56 Feststellungsklage",
      "content": "Wer ein rechtliches Interesse nachweist, kann vom Gericht feststellen lassen, ob ein Recht oder Rechtsverhältnis nach diesem Gesetz vorhanden ist oder fehlt."
    },
    {
      "provision_ref": "art57",
      "chapter": "A. Zivilrechtlicher Schutz",
      "section": "57",
      "title": "Art. 57 Leistungsklagen",
      "content": "1) Wer in seinem Urheber- oder verwandten Schutzrecht verletzt oder gefährdet wird, kann vom Gericht verlangen:\na) eine drohende Verletzung zu verbieten;\nb) eine bestehende Verletzung zu beseitigen;\nc) die beklagte Partei zu verpflichten, Herkunft und Menge der in ihrem Besitz befindlichen Gegenstände, die widerrechtlich hergestellt oder in Verkehr gebrachten worden sind, anzugeben und Adressatinnen sowie Ausmass einer Weitergabe an gewerbliche Abnehmerinnen zu nennen.\n1a) Eine Gefährdung von Urheber- oder verwandten Schutzrechten liegt insbesondere vor bei Handlungen gemäss Art. 44a Abs. 1 und 3 sowie Art. 44c Abs. 1 und 3.\n2) Vorbehalten bleiben die Klagen nach dem ABGB bzw. PGR auf Schadenersatz, auf Genugtuung, auf Schmerzensgeld sowie auf Herausgabe eines Gewinns entsprechend den Bestimmungen über die Geschäftsführung ohne Auftrag.\n3) Wer über eine ausschliessliche Lizenz verfügt, ist selbständig zur Klage berechtigt, sofern dies im Lizenzvertrag nicht ausdrücklich ausgeschlossen worden ist. Alle Lizenznehmerinnen können einer Verletzungsklage beitreten, um ihren eigenen Schaden geltend zu machen."
    },
    {
      "provision_ref": "art58",
      "chapter": "A. Zivilrechtlicher Schutz",
      "section": "58",
      "title": "Art. 58 Einziehung im Zivilverfahren",
      "content": "1) Das Gericht kann die Einziehung und Verwertung oder Vernichtung der widerrechtlich hergestellten Gegenstände oder der vorwiegend zu ihrer Herstellung dienenden Einrichtungen, Geräte und sonstigen Mittel anordnen.\n2) Ausgenommen sind ausgeführte Werke der Baukunst."
    },
    {
      "provision_ref": "art59",
      "chapter": "A. Zivilrechtlicher Schutz",
      "section": "59",
      "title": "Art. 59 Einstweilige Verfügungen",
      "content": "1) Macht eine Person glaubhaft, dass sie in ihrem Urheber- oder verwandten Schutzrecht verletzt wird oder eine solche Verletzung befürchten muss und dass ihr aus der Verletzung ein nicht leicht wiedergutzumachender Nachteil droht, so kann sie die Anordnung einstweiliger Verfügungen beantragen.\n2) Sie kann insbesondere verlangen, dass das Gericht Massnahmen zur Beweissicherung, zur Ermittlung der Herkunft widerrechtlich hergestellter oder in Verkehr gebrachter Gegenstände, zur Wahrung des bestehenden Zustandes oder zur vorläufigen Vollstreckung von Unterlassungs- und Beseitigungsansprüchen anordnet."
    },
    {
      "provision_ref": "art60",
      "chapter": "A. Zivilrechtlicher Schutz",
      "section": "60",
      "title": "Art. 60 Veröffentlichung des Urteils",
      "content": "Das Gericht kann auf Antrag der obsiegenden Partei anordnen, dass das Urteil auf Kosten der anderen Partei veröffentlicht wird. Es bestimmt Art und Umfang der Veröffentlichung.\nB. Strafbestimmungen"
    },
    {
      "provision_ref": "art61",
      "chapter": "B. Strafbestimmungen",
      "section": "61",
      "title": "Art. 61 Urheberrechtsverletzung",
      "content": "1) Auf Verlangen der Verletzten wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bis zu 360 Tagessätzen bestraft, wer vorsätzlich und unrechtmässig:\na) ein Werk unter einer falschen oder einer anderen als der von der Urheberin bestimmten Bezeichnung verwendet;\nb) ein Werk veröffentlicht;\nc) ein Werk ändert;\nd) ein Werk zur Schaffung eines Werks zweiter Hand verwendet;\ne) ein Werk unmittelbar oder mittelbar, vorübergehend oder dauerhaft, auf jede Art und Weise sowie in jeder Form ganz oder teilweise vervielfältigt;\nf) Werkexemplare anbietet, veräussert oder sonstwie verbreitet;\ng) ein Werk direkt oder mit Hilfe irgendwelcher Mittel vorträgt, aufführt, vorführt oder anderswo wahrnehmbar macht;\ng ) ein Werk mit irgendwelchen Mitteln so zugänglich macht, dass Personen von Orten und zu Zeiten ihrer Wahl dazu Zugang haben;\nh) ein Werk durch Radio, Fernsehen oder ähnliche Verfahren, auch über Leitungen, sendet oder ein gesendetes Werk mittels technischer Einrichtungen, deren Träger nicht das ursprüngliche Sendeunternehmen ist, weitersendet;\ni) ein zugänglich gemachtes, gesendetes oder weitergesendetes Werk wahrnehmbar macht;\nk) sich weigert, der zuständigen Behörde Herkunft und Menge der in ihrem Besitz befindlichen Gegenstände, die widerrechtlich hergestellt oder in Verkehr gebracht worden sind, anzugeben und Adressatinnen sowie Ausmass einer Weitergabe an gewerbliche Abnehmerinnen zu nennen;\nl) ein Werk vermietet;\nm) ein Werk digitalisiert.\n2) Wer eine Urheberrechtsverletzung gewerbsmässig begeht (§ 70 StGB), ist mit Freiheitsstrafe bis zu drei Jahren zu bestrafen. Die Verfolgung findet durch die Staatsanwaltschaft statt."
    },
    {
      "provision_ref": "art62",
      "chapter": "B. Strafbestimmungen",
      "section": "62",
      "title": "Art. 62 Unterlassung der Quellenangabe",
      "content": "Wer es vorsätzlich unterlässt, in den gesetzlich vorgesehenen Fällen (Art. 27 und 31) die benützte Quelle und, falls sie in ihr genannt ist, die Urheberin anzugeben, wird auf Verlangen der Verletzten mit Busse bis zu 5 000 Franken, im Nichteinbringlichkeitsfalle bis zu einem Monat Freiheitsstrafe bestraft."
    },
    {
      "provision_ref": "art63",
      "chapter": "B. Strafbestimmungen",
      "section": "63",
      "title": "Art. 63 Verletzung von verwandten Schutzrechten",
      "content": "1) Auf Verlangen der Verletzten wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bis zu 360 Tagessätzen bestraft, wer vorsätzlich und unrechtmässig:\na) eine Werkdarbietung durch Radio, Fernsehen oder ähnliche Verfahren, auch über Leitungen, sendet;\nb) eine Werkdarbietung auf Ton-, Tonbild- oder Datenträger aufnimmt;\nc) Vervielfältigungsexemplare einer Werkdarbietung anbietet, veräussert oder sonstwie verbreitet;\nd) eine gesendete Werkdarbietung mittels technischer Einrichtungen, deren Träger nicht das ursprüngliche Sendeunternehmen ist, weitersendet;\ne) eine zugänglich gemachte, gesendete oder weitergesendete Werkdarbietung wahrnehmbar macht;\ne ) eine Werkdarbietung unter einem falschen oder einem anderen als dem von der ausübenden Künstlerin bestimmten Künstlernamen verwendet;\ne ) eine Werkdarbietung, einen Ton- oder Tonbildträger oder eine Sendung mit irgendwelchen Mitteln so zugänglich macht, dass Personen von Orten und zu Zeiten ihrer Wahl dazu Zugang haben;\nf) einen Bild-, Ton- oder Tonbildträger vervielfältigt, die Vervielfältigungsexemplare anbietet, veräussert, sonstwie verbreitet oder vermietet;\ng) eine Sendung weitersendet;\nh) eine Sendung auf Ton-, Tonbild- oder Datenträger aufnimmt;\ni) eine auf Ton-, Tonbild- oder Datenträger festgelegte Sendung vervielfältigt oder solche Vervielfältigungsexemplare verbreitet;\nk) einen Bild- oder Tonbildträger entstellt oder kürzt;\nl) sich weigert, der zuständigen Behörde Herkunft und Menge der in ihrem Besitz befindlichen Trägerin einer nach den Art. 37, 39, 40 oder 42 geschützten Leistung, die widerrechtlich hergestellt oder in Verkehr gebracht worden sind, anzugeben und Adressatinnen sowie Ausmass einer Weitergabe an gewerbliche Abnehmerinnen zu nennen.\n2) Wer eine Verletzung verwandter Schutzrechte gewerbsmässig begeht (§ 70 StGB), ist mit Freiheitsstrafe bis zu drei Jahren zu bestrafen. Die Verfolgung findet durch die Staatsanwaltschaft statt."
    },
    {
      "provision_ref": "art63a",
      "chapter": "B. Strafbestimmungen",
      "section": "63a",
      "title": "Art. 63a Verletzung des Schutzes von technischen Massnahmen und von Informationen für die Wahrnehmung von Rechten",
      "content": "1) Auf Verlangen der in Bezug auf den Schutz ihrer technischen Massnahmen oder ihrer Informationen für die Wahrnehmung von Rechten verletzten Person wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bis zu 360 Tagessätzen bestraft, wer vorsätzlich und unrechtmässig:\na) wirksame technische Massnahmen nach Art. 44a Abs. 2 mit der Absicht umgeht, geschützte Werke oder andere Schutzobjekte zu verwenden;\nb) Vorrichtungen, Erzeugnisse oder Bestandteile herstellt, einführt, anbietet, veräussert oder sonst wie verbreitet, vermietet, zum Gebrauch überlässt oder zu Erwerbszwecken besitzt oder Dienstleistungen anbietet oder erbringt, die abgesehen von der Umgehung wirksamer technischer Massnahmen nur einen begrenzten Zweck oder Nutzen haben und die:\n1. Gegenstand einer Verkaufsförderung, Werbung oder Vermarktung mit dem Ziel der Umgehung wirksamer technischer Massnahmen sind; oder\n2. hauptsächlich entworfen, hergestellt, angepasst oder erbracht werden, um die Umgehung wirksamer technischer Massnahmen zu ermöglichen oder zu erleichtern;\nc) Werbung für gemäss Bst. b unter Strafe gestellte Mittel oder Dienstleistungen betreibt;\nd) elektronische Informationen zur Wahrnehmung der Urheber- und verwandten Schutzrechte nach Art. 44c Abs. 2 entfernt oder ändert;\ne) Werke oder andere Schutzobjekte, an denen Informationen über die Wahrnehmung von Rechten nach Art. 44c Abs. 2 entfernt oder geändert wurden, vervielfältigt, einführt, anbietet, veräussert oder sonst wie verbreitet, sendet, wahrnehmbar oder zugänglich macht.\n2) Wer die strafbaren Handlungen nach Abs. 1 gewerbsmässig begeht (§ 70 StGB), ist mit Freiheitsstrafe bis zu drei Jahren zu bestrafen. Die Verfolgung findet durch die Staatsanwaltschaft statt.\n3) Handlungen nach Abs. 1 Bst. d und e sind nur strafbar, wenn sie von einer Person vorgenommen werden, der bekannt ist oder den Umständen nach bekannt sein muss, dass sie damit die Verletzung eines Urheber- oder verwandten Schutzrechts veranlasst, ermöglicht, erleichtert oder verschleiert."
    },
    {
      "provision_ref": "art64",
      "chapter": "B. Strafbestimmungen",
      "section": "64",
      "title": "Art. 64 Verletzung der Rechte an Datenbanken",
      "content": "1) Auf Verlangen der Verletzten wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bis zu 360 Tagessätzen bestraft, wer vorsätzlich und unrechtmässig:\na) die Gesamtheit oder einen in qualitativer oder quantitativer Hinsicht wesentlichen Teil des Inhalts einer Datenbank entnimmt oder weiterverwendet;\nb) wiederholt und systematisch unwesentliche Teile des Inhalts einer Datenbank im Sinne von Art. 45 Abs. 2 entnimmt und/oder weiterverwendet;\nc) der Inhaberin eines Urheberrechts oder verwandten Schutzrechts an in einer Datenbank enthaltenen Werken oder Leistungen Schaden zufügt.\n2) Wer eine Verletzung der Rechte an Datenbanken gewerbsmässig begeht (§ 70 StGB), ist mit Freiheitsstrafe bis zu drei Jahren zu bestrafen. Die Verfolgung findet durch die Staatsanwaltschaft statt."
    },
    {
      "provision_ref": "art65",
      "chapter": "B. Strafbestimmungen",
      "section": "65",
      "title": "Art. 65",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art66",
      "chapter": "B. Strafbestimmungen",
      "section": "66",
      "title": "Art. 66 Verantwortlichkeit",
      "content": "Werden die Widerhandlungen im Geschäftsbetrieb einer juristischen Person, einer Kollektiv- oder Kommanditgesellschaft oder Einzelfirma begangen, finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für die Bussen und Kosten."
    },
    {
      "provision_ref": "art67",
      "chapter": "B. Strafbestimmungen",
      "section": "67",
      "title": "Art. 67 Einziehung im Strafverfahren",
      "content": "1) Ist eine Widerhandlung begangen worden, können\na) Waren, auf die sich die Widerhandlung bezieht, und\nb) Gegenstände, die zu ihrer Begehung verwendet worden oder bestimmt sind,\neingezogen werden. § 26 des Strafgesetzbuches findet Anwendung.\n2) Ausgeführte Werke der Baukunst können nicht eingezogen werden.\n3) Das Verfahren richtet sich nach den Bestimmungen der §§ 353 bis 357 der Strafprozessordnung."
    },
    {
      "provision_ref": "art68",
      "chapter": "B. Strafbestimmungen",
      "section": "68",
      "title": "Art. 68 Verfall",
      "content": "1) Unrechtmässig erlangte Vermögensvorteile aus Widerhandlungen gemäss Art. 61 bis 65 können nach Massgabe des Allgemeinen Teils des Strafgesetzbuches für verfallen erklärt werden.\n2) Das Verfahren richtet sich nach den Bestimmungen der §§ 353 bis 357 StPO."
    },
    {
      "provision_ref": "art69",
      "chapter": "B. Strafbestimmungen",
      "section": "69",
      "title": "Art. 69 Strafverfolgung",
      "content": "Für die Strafverfolgung nach diesem Gesetz ist das Landgericht zuständig.\nC. Massnahmen bei der Ein-, Aus- oder Durchfuhr"
    },
    {
      "provision_ref": "art70",
      "chapter": "C. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "70",
      "title": "Art. 70 Anzeige verdächtiger Sendungen",
      "content": "1) Die zuständige Stelle ist ermächtigt, die Inhaberinnen der Urheber- oder der verwandten Schutzrechte oder konzessionierte Verwertungsgesellschaften zu benachrichtigen, wenn der Verdacht besteht, dass das Verbringen ins Zollgebiet oder aus dem Zollgebiet von Waren bevorsteht, deren Verbreitung im Inland gegen die in Liechtenstein geltende Gesetzgebung über das Urheberrecht oder die verwandten Schutzrechte verstösst.\n2) In diesem Fall ist die zuständige Stelle ermächtigt, die Waren während drei Arbeitstagen zurückzubehalten, damit die antragsberechtigten Personen einen Antrag nach Art. 71 Abs. 1 stellen können."
    },
    {
      "provision_ref": "art71",
      "chapter": "C. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "71",
      "title": "Art. 71 Antrag auf Hilfeleistung",
      "content": "1) Haben Inhaberinnen bzw. klageberechtigte Lizenznehmerinnen von Urheber- oder verwandten Schutzrechten oder konzessionierte Verwertungsgesellschaften konkrete Anhaltspunkte dafür, dass das Verbringen ins Zollgebiet oder aus dem Zollgebiet von Waren bevorsteht, deren Verbreitung gegen die in Liechtenstein geltende Gesetzgebung über das Urheberrecht oder die verwandten Schutzrechte verstösst, so können sie bei der zuständigen Stelle schriftlich beantragen, die Freigabe der Waren zu verweigern.\n2) Die Antragstellerinnen haben alle ihnen zur Verfügung stehenden zweckdienlichen Angaben zu machen, die für den Entscheid der zuständigen Stelle erforderlich sind; dazu gehört eine genaue Beschreibung der Waren.\n3) Die zuständige Stelle entscheidet über den Antrag. Sie kann eine Gebühr zur Deckung der Verwaltungskosten erheben."
    },
    {
      "provision_ref": "art72",
      "chapter": "C. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "72",
      "title": "Art. 72 Zurückbehalten von Waren durch die zuständige Stelle",
      "content": "1) Hat die zuständige Stelle aufgrund eines Antrages nach Art. 71 Abs. 1 den begründeten Verdacht, dass das Verbringen ins Zollgebiet oder aus dem Zollgebiet von Waren gegen die in Liechtenstein geltende Gesetzgebung über das Urheberrecht oder die verwandten Schutzrechte verstösst, so teilt sie dies einerseits der Antragstellerin und andererseits der Anmelderin, Besitzerin oder Eigentümerin der Ware mit.\n2) Die zuständige Stelle behält die betreffenden Waren bis zu zehn Arbeitstagen vom Zeitpunkt der Mitteilung nach Abs. 1 an zurück, damit die Antragstellerin einstweilige Verfügungen erwirken kann.\n3) In begründeten Fällen kann die zuständige Stelle die betreffenden Waren während höchstens zehn weiteren Arbeitstagen zurückbehalten.\n4) Die zuständige Stelle kann das Zurückbehalten von Waren von einer angemessenen Sicherheitsleistung der Antragstellerin abhängig machen, sofern durch das Zurückbehalten von Waren ein Schaden zu befürchten ist.\n5) Die Antragstellerin hat den durch das Zurückbehalten von Waren entstandenen Schaden zu ersetzen, wenn einstweilige Verfügungen nicht angeordnet werden oder sich als unbegründet erweisen."
    },
    {
      "provision_ref": "art72a",
      "chapter": "C. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "72a",
      "title": "Art. 72a Proben oder Muster",
      "content": "1) Während des Zurückbehaltens der Ware ist die zuständige Stelle ermächtigt, der Antragstellerin auf Antrag Proben oder Muster zur Prüfung zu übergeben oder zuzusenden oder ihr die Besichtigung der zurückbehaltenen Ware zu gestatten.\n2) Die Proben oder Muster werden auf Kosten der Antragstellerin entnommen und versandt.\n3) Sie müssen nach erfolgter Prüfung, soweit sinnvoll, zurückgegeben werden. Verbleiben Proben oder Muster bei der Antragstellerin, so unterliegen sie den zollrechtlichen Bestimmungen."
    },
    {
      "provision_ref": "art72b",
      "chapter": "C. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "72b",
      "title": "Art. 72b Wahrung von Geschäfts- und Betriebsgeheimnissen",
      "content": "1) Gleichzeitig mit der Benachrichtigung nach Art. 72 Abs. 1 informiert die zuständige Stelle die Anmelderin, Besitzerin oder Eigentümerin der Ware über die mögliche Übergabe von Proben oder Mustern beziehungsweise die Besichtigungsmöglichkeit nach Art. 72a Abs. 1.\n2) Die Anmelderin, Besitzerin oder Eigentümerin kann verlangen, zur Wahrung ihrer Geschäfts- und Betriebsgeheimnisse bei der Besichtigung anwesend zu sein.\n3) Die zuständige Stelle kann auf begründeten Antrag der Anmelderin, Besitzerin oder Eigentümerin die Übergabe von Proben oder Mustern verweigern."
    },
    {
      "provision_ref": "art72c",
      "chapter": "C. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "72c",
      "title": "Art. 72c Antrag auf Vernichtung der Ware",
      "content": "1) Zusammen mit dem Antrag nach Art. 71 Abs. 1 kann die Antragstellerin bei der zuständigen Stelle schriftlich beantragen, die Ware zu vernichten.\n2) Wird ein Antrag auf Vernichtung gestellt, so teilt die zuständige Stelle dies der Anmelderin, Besitzerin oder Eigentümerin der Ware im Rahmen der Mitteilung nach Art. 72 Abs. 1 mit.\n3) Der Antrag auf Vernichtung führt nicht dazu, dass die Fristen nach Art. 72 Abs. 2 und 3 zur Erwirkung einstweiliger Verfügungen verlängert werden."
    },
    {
      "provision_ref": "art72d",
      "chapter": "C. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "72d",
      "title": "Art. 72d Zustimmung",
      "content": "1) Für die Vernichtung der Ware ist die Zustimmung der Anmelderin, Besitzerin oder Eigentümerin erforderlich.\n2) Die Zustimmung gilt als erteilt, wenn die Anmelderin, Besitzerin oder Eigentümerin die Vernichtung nicht innerhalb der Fristen nach Art. 72 Abs. 2 und 3 ausdrücklich ablehnt."
    },
    {
      "provision_ref": "art72e",
      "chapter": "C. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "72e",
      "title": "Art. 72e Beweismittel",
      "content": "Vor der Vernichtung der Ware entnimmt die zuständige Stelle Proben oder Muster und bewahrt sie als Beweismittel auf für allfällige Klagen auf Schadenersatz."
    },
    {
      "provision_ref": "art72f",
      "chapter": "C. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "72f",
      "title": "Art. 72f Schadenersatz",
      "content": "1) Erweist sich die Vernichtung der Ware als unbegründet, so haftet ausschliesslich die Antragstellerin für den entstandenen Schaden.\n2) Hat die Anmelderin, Besitzerin oder Eigentümerin der Vernichtung schriftlich zugestimmt, so entstehen gegenüber der Antragstellerin auch dann keine Ansprüche auf Schadenersatz, wenn sich die Vernichtung später als unbegründet erweist."
    },
    {
      "provision_ref": "art72g",
      "chapter": "C. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "72g",
      "title": "Art. 72g Kosten",
      "content": "1) Die Vernichtung der Ware erfolgt auf Kosten der Antragstellerin.\n2) Über die Kosten für die Entnahme und Aufbewahrung von Proben oder Mustern nach Art. 72e entscheidet das Gericht im Zusammenhang mit der Beurteilung der Schadenersatzansprüche nach Art. 72f Abs. 1."
    },
    {
      "provision_ref": "art72h",
      "chapter": "C. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "72h",
      "title": "Art. 72h Haftungserklärung und Schadenersatz",
      "content": "1) Ist durch das Zurückbehalten der Ware ein Schaden zu befürchten, so kann die zuständige Stelle das Zurückbehalten davon abhängig machen, dass die Antragstellerin ihr eine Haftungserklärung abgibt. An deren Stelle kann die zuständige Stelle von der Antragstellerin in begründeten Fällen eine angemessene Sicherheitsleistung verlangen.\n2) Die Antragstellerin muss den Schaden, der durch das Zurückbehalten der Ware und die Entnahme von Proben oder Mustern entstanden ist, ersetzen, wenn einstweilige Verfügungen nicht angeordnet werden oder sich als unbegründet erweisen."
    },
    {
      "provision_ref": "art73",
      "chapter": "C. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "73",
      "title": "Art. 73 Zuständigkeit; Völkerrechtliche Verträge",
      "content": "1) Die zuständige Stelle im Sinne der Art. 70 bis 72h wird von der Regierung durch Verordnung bestimmt.\n2) Mit dem Vollzug der Massnahmen bei der Ein-, Aus- und Durchfuhr kann die Regierung betrauen:\na) einzelne Amtsstellen der Landesverwaltung;\nb) Dritte.\n3) Völkerrechtliche Verträge bleiben vorbehalten.\nVII. Schlussbestimmungen\nA. Vollzug und Aufhebung bisherigen Rechts"
    },
    {
      "provision_ref": "art74",
      "chapter": "A. Vollzug und Aufhebung bisherigen Rechts",
      "section": "74",
      "title": "Art. 74 Ausführungsbestimmungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art75",
      "chapter": "A. Vollzug und Aufhebung bisherigen Rechts",
      "section": "75",
      "title": "Art. 75 Aufhebung von Gesetzen",
      "content": "Mit Inkrafttreten dieses Gesetzes wird das Gesetz vom 26. Oktober 1928 betreffend das Urheberrecht an Werken der Literatur und Kunst, LGBl. 1928 Nr. 12, sowie die Verordnung vom 30. Januar 1996 über bestimmte Schutzrechte im Bereich des Geistigen Eigentums, LGBl. 1996 Nr. 31, aufgehoben.\nB. Übergangsbestimmungen"
    },
    {
      "provision_ref": "art76",
      "chapter": "B. Übergangsbestimmungen",
      "section": "76",
      "title": "Art. 76 Bestehende Schutzobjekte",
      "content": "1) Dieses Gesetz gilt auch für Werke, Darbietungen, Ton- und Tonbildträger sowie Sendungen, die vor seinem Inkrafttreten geschaffen wurden.\n2) War die Verwendung eines Werkes, einer Darbietung, eines Ton- und Tonbildträgers oder einer Sendung, die nach diesem Gesetz widerrechtlich wäre, bisher erlaubt, so darf sie vollendet werden, wenn sie vor dem Inkrafttreten dieses Gesetzes begonnen wurde."
    },
    {
      "provision_ref": "art77",
      "chapter": "B. Übergangsbestimmungen",
      "section": "77",
      "title": "Art. 77 Bestehende Verträge",
      "content": "1) Vor Inkrafttreten dieses Gesetzes abgeschlossene Verträge über Urheber- oder verwandte Schutzrechte und aufgrund solcher Verträge getroffene Verfügungen bleiben nach dem bisherigen Recht wirksam, soweit deren Inhalt nicht dem neuen Recht widerspricht bzw. durch dieses neu geregelt wird.\n2) Soweit nichts anderes vereinbart ist, sind diese Verträge nicht anwendbar auf Rechte, die erst durch dieses Gesetz geschaffen werden."
    },
    {
      "provision_ref": "art78",
      "chapter": "B. Übergangsbestimmungen",
      "section": "78",
      "title": "Art. 78 Abgelaufene Schutzfristen",
      "content": "1) Vor Inkrafttreten dieses Gesetzes abgelaufene Schutzfristen leben nicht wieder auf, auch wenn sie nach diesem Gesetz länger wären.\n2) Im Verhältnis zu EWR-Mitgliedstaaten leben nach altem Recht vor dem 1. Juli 1995 abgelaufene Schutzrechte rückwirkend wieder auf, wenn sie nach den Bestimmungen über die Schutzdauer nach Art. 32 bis 35 erst nach diesem Datum ablaufen würden. Dies gilt nicht für Filme und audiovisuelle Werke, welche vor dem 1. Juli 1994 geschaffen worden sind.\n3) Wer jedoch aufgrund der bisherigen Bestimmungen über die Schutzdauer gemeinfrei gewordene Werke, welche gemäss Abs. 2 wieder aufleben, bis zum Inkrafttreten dieses Gesetzes gutgläubig verwertet oder mit deren Verwertung begonnen hat, darf dies weiterhin vergütungsfrei tun.\nC. Inkrafttreten"
    },
    {
      "provision_ref": "art79",
      "chapter": "C. Inkrafttreten",
      "section": "79",
      "title": "Art. 79",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\ngez. Hans-Adam\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\nAnhang\n(Art. 31b Abs. 1)\nQuellen einer sorgfältigen Suche\nBei den Quellen im Sinne von Art. 31b Abs. 1 handelt es sich insbesondere um folgende:\na) für veröffentlichte Bücher:\n1. Depots amtlich hinterlegter Pflichtexemplare, von Bibliotheken und anderen Einrichtungen geführte Bibliothekskataloge und Schlagwortlisten;\n2. Verleger- und Autorenverbände im jeweiligen Land;\n3. bestehende Datenbanken und Verzeichnisse, WATCH (Writers, Artists and their Copyright Holders), die ISBN (International Standard Book Number) und Datenbanken der lieferbaren Bücher;\n4. die Datenbanken der entsprechenden Verwertungsgesellschaften, insbesondere der mit der Wahrnehmung von Vervielfältigungsrechten betrauten Organisationen;\n5. Quellen, die mehrere Datenbanken und Verzeichnisse zusammenfassen, einschliesslich VIAF (Virtual International Authority Files) und ARROW (Accessible Registries of Rights Information and Orphan Works);\nb) für Zeitungen, Zeitschriften, Fachzeitschriften und Periodika:\n1. die ISSN (International Standard Serial Number) für regelmässige Veröffentlichungen;\n2. Indexe und Kataloge von Bibliotheksbeständen und -sammlungen;\n3. Depots amtlich hinterlegter Pflichtexemplare;\n4. Verlegerverbände und Autoren- und Journalistenverbände im jeweiligen Land;\n5. die Datenbanken der entsprechenden Verwertungsgesellschaften, einschliesslich der mit der Wahrnehmung von Vervielfältigungsrechten betrauten Organisationen;\nc) für visuelle Werke, einschliesslich Werke der bildenden Künste, Fotografien, Illustrationen, Design- und Architekturwerke sowie deren Entwürfe und sonstige derartige Werke, die in Büchern, Zeitschriften, Zeitungen und Magazinen oder anderen Werken enthalten sind:\n1. die in den Abs. 1 und 2 genannten Quellen;\n2. die Datenbanken der entsprechenden Verwertungsgesellschaften, insbesondere der Verwertungsgesellschaften für bildende Künste, einschliesslich der mit der Wahrnehmung von Vervielfältigungsrechten betrauten Organisationen;\n3. die Datenbanken von Bildagenturen;\nd) für audiovisuelle Werke und Tonträger:\n1. die Depots amtlich hinterlegter Pflichtexemplare;\n2. Produzentenverbände im jeweiligen Land;\n3. die Datenbanken von im Bereich des Film- oder Tonerbes tätigen Einrichtungen und nationalen Bibliotheken;\n4. Datenbanken mit einschlägigen Standards und Kennungen wie ISAN (International Standard Audiovisual Number) für audiovisuelles Material, ISWC (International Standard Music Work Code) für Musikwerke und ISRC (International Standard Recording Code) für Tonträger;\n5. die Datenbanken der entsprechenden Verwertungsgesellschaften, insbesondere für Autorinnen, ausübende Künstlerinnen sowie Produzentinnen von Tonträgern und audiovisuellen Werken;\n6. die Aufführung der Mitwirkenden und andere Informationen auf der Verpackung des Werkes;\n7. die Datenbanken anderer massgeblicher Verbände, die eine bestimmte Kategorie von Rechtsinhaberinnen vertreten.\nÜbergangs- und Inkrafttretensbestimmungen\n231.1 Gesetz vom 19. Mai 1999 über das Urheberrecht und verwandte Schutzrechte (Urheberrechtsgesetz, URG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2014 Nr. 167 ausgegeben am 1. Juli 2014\nGesetz\nvom 8. Mai 2014\nüber die Abänderung des Urheberrechtsgesetzes\n...\nII.\nÜbergangsbestimmungen\n1) Art. 37 Abs. 5 und 6, Art. 38 Abs. 4 und Art. 41a sowie Art. 44 Abs. 2, 3 und 4 gelten für Aufzeichnungen von Darbietungen und für Tonträger, deren Schutzdauer für die ausübende Künstlerin und die Produzentin von Tonträgern im Zeitpunkt des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 94/2013 vom 3. Mai 2013 nach den Vorschriften des bisherigen Rechts noch nicht erloschen ist, und für Aufzeichnungen von Darbietungen und für Tonträger, die nach diesem Zeitpunkt entstehen.\n2) Art. 33 Abs. 4 gilt für Musikkompositionen mit Text, von denen die Musikkomposition oder der Text in mindestens einem EWR-Mitgliedstaat im Zeitpunkt des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 94/2013 vom 3. Mai 2013 geschützt ist, und für Musikkompositionen mit Text, die nach diesem Zeitpunkt entstehen. Lebt nach Satz 1 der Schutz der Musikkomposition oder des Textes wieder auf, so stehen die wiederauflebenden Rechte der Urheberin zu. Eine vor dem Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 94/2013 vom 3. Mai 2013 begonnene Nutzungshandlung darf jedoch in dem vorgesehenen Rahmen fortgesetzt werden. Für die Nutzung ab dem Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 94/2013 vom 3. Mai 2013 ist eine angemessene Vergütung zu zahlen.\n3) Ist vor dem Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 94/2013 vom 3. Mai 2013 ein Übertragungs- oder Abtretungsvertrag zwischen einer ausübenden Künstlerin und einer Produzentin von Tonträgern abgeschlossen worden, so erstreckt sich im Fall der Verlängerung der Schutzdauer die Übertragung auch auf diesen Zeitraum, wenn keine eindeutigen vertraglichen Hinweise auf das Gegenteil vorliegen.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2015 Nr. 110 ausgegeben am 23. April 2015\nGesetz\nvom 4. März 2015\nüber die Abänderung des Urheberrechtsgesetzes\n...\nIII.\nInkrafttreten\nDieses Gesetz tritt gleichzeitig mit dem Beschluss Nr. 29/2015 des Gemeinsamen EWR-Ausschusses vom 25. Februar 2015 in Kraft .\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2021 Nr. 212 ausgegeben am 6. Juli 2021\nGesetz\nvom 6. Mai 2021\nüber die Abänderung des Urheberrechtsgesetzes\n...\nIV.\nInkrafttreten\nDieses Gesetz tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses Nr. 165/2020 vom 23. Oktober 2020 zur Änderung von Anhang XVII (Geistiges Eigentum) des EWR-Abkommens in Kraft .\n...\n1\nArt. 1 Abs. 1 Bst. d aufgehoben durch LGBl. 2018 Nr. 112 .\n2\nArt. 10 Abs. 2 Bst. a abgeändert durch LGBl. 2006 Nr. 263 .\n3\nArt. 10 Abs. 2 Bst. c abgeändert durch LGBl. 2006 Nr. 263 .\n4\nArt. 10 Abs. 2 Bst. f abgeändert durch LGBl. 2006 Nr. 263 .\n5\nArt. 10 Abs. 2 Bst. g aufgehoben durch LGBl. 2006 Nr. 263 .\n6\nArt. 13 abgeändert durch LGBl. 2006 Nr. 263 .\n7\nArt. 14a eingefügt durch LGBl. 2018 Nr. 112 .\n8\nSachüberschrift vor Art. 15a eingefügt durch LGBl. 2005 Nr. 287 .\n9\nArt. 15a eingefügt durch LGBl. 2005 Nr. 287 .\n10\nArt. 15b eingefügt durch LGBl. 2005 Nr. 287 .\n11\nArt. 15c eingefügt durch LGBl. 2005 Nr. 287 .\n12\nArt. 15d eingefügt durch LGBl. 2005 Nr. 287 .\n13\nArt. 15e eingefügt durch LGBl. 2005 Nr. 287 .\n14\nArt. 15e Abs. 1 Bst. b tritt am 1. Januar 2010 in Kraft.\n15\nArt. 15f eingefügt durch LGBl. 2005 Nr. 287 .\n16\nArt. 15g eingefügt durch LGBl. 2005 Nr. 287 .\n17\nArt. 22 Sachüberschrift abgeändert durch LGBl. 2006 Nr. 263 .\n18\nArt. 22 Abs. 1 abgeändert durch LGBl. 2006 Nr. 263 .\n19\nArt. 22 Abs. 2 abgeändert durch LGBl. 2018 Nr. 112 .\n20\nArt. 22 Abs. 3a eingefügt durch LGBl. 2018 Nr. 112 .\n21\nArt. 23 Sachüberschrift abgeändert durch LGBl. 2006 Nr. 263 .\n22\nArt. 23 Abs. 1 abgeändert durch LGBl. 2018 Nr. 112 .\n23\nArt. 23 Abs. 2 abgeändert durch LGBl. 2018 Nr. 112 .\n24\nArt. 26 Abs. 1a eingefügt durch LGBl. 2006 Nr. 263 .\n25\nArt. 26a eingefügt durch LGBl. 2006 Nr. 263 .\n26\nArt. 26b eingefügt durch LGBl. 2006 Nr. 263 .\n27\nArt. 26b Abs. 2 abgeändert durch LGBl. 2018 Nr. 112 .\n28\nArt. 26c eingefügt durch LGBl. 2006 Nr. 263 .\n29\nArt. 26c Sachüberschrift abgeändert durch LGBl. 2021 Nr. 212 .\n30\nArt. 26c Abs. 5 eingefügt durch LGBl. 2021 Nr. 212 .\n31\nArt. 26d eingefügt durch LGBl. 2021 Nr. 212 .\n32\nArt. 26e eingefügt durch LGBl. 2021 Nr. 212 .\n33\nArt. 26f eingefügt durch LGBl. 2021 Nr. 212 .\n34\nSachüberschrift vor Art. 31a eingefügt durch LGBl. 2015 Nr. 110 .\n35\nArt. 31a eingefügt durch LGBl. 2015 Nr. 110 .\n36\nArt. 31a Abs. 2 Bst. c abgeändert durch LGBl. 2021 Nr. 212 .\n37\nArt. 31b eingefügt durch LGBl. 2015 Nr. 110 .\n38\nArt. 31b Abs. 1 abgeändert durch LGBl. 2021 Nr. 212 .\n39\nArt. 31b Abs. 2 abgeändert durch LGBl. 2021 Nr. 212 .\n40\nArt. 31b Abs. 3 abgeändert durch LGBl. 2021 Nr. 212 .\n41\nArt. 31c eingefügt durch LGBl. 2015 Nr. 110 .\n42\nArt. 31d eingefügt durch LGBl. 2015 Nr. 110 .\n43\nArt. 33 Abs. 4 eingefügt durch LGBl. 2014 Nr. 167 .\n44\nArt. 36 Abs. 2 abgeändert durch LGBl. 2021 Nr. 212 .\n45\nArt. 37 Abs. 1 abgeändert durch LGBl. 2006 Nr. 263 .\n46\nArt. 37 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2006 Nr. 263 .\n47\nArt. 37 Abs. 2 Bst. a abgeändert durch LGBl. 2006 Nr. 263 .\n48\nArt. 37 Abs. 2 Bst. c abgeändert durch LGBl. 2006 Nr. 263 .\n49\nArt. 37 Abs. 2 Bst. e abgeändert durch LGBl. 2006 Nr. 263 .\n50\nArt. 37 Abs. 5 eingefügt durch LGBl. 2014 Nr. 167 .\n51\nArt. 37 Abs. 6 eingefügt durch LGBl. 2014 Nr. 167 .\n52\nArt. 37a eingefügt durch LGBl. 2006 Nr. 263 .\n53\nArt. 38 abgeändert durch LGBl. 2018 Nr. 112 .\n54\nArt. 39 Abs. 1 abgeändert durch LGBl. 2006 Nr. 263 .\n55\nArt. 40 Abs. 1 abgeändert durch LGBl. 2006 Nr. 263 .\n56\nArt. 41 Abs. 3 aufgehoben durch LGBl. 2018 Nr. 112 .\n57\nArt. 41 Abs. 5 abgeändert durch LGBl. 2021 Nr. 212 .\n58\nArt. 41a eingefügt durch LGBl. 2014 Nr. 167 .\n59\nArt. 42 Bst. c abgeändert durch LGBl. 2006 Nr. 263 .\n60\nArt. 42 Bst. e eingefügt durch LGBl. 2006 Nr. 263 .\n61\nArt. 43 abgeändert durch LGBl. 2006 Nr. 263 .\n62\nArt. 44 abgeändert durch LGBl. 2014 Nr. 167 .\n63\nÜberschrift vor Art. 44a eingefügt durch LGBl. 2006 Nr. 263 .\n64\nArt. 44a eingefügt durch LGBl. 2006 Nr. 263 .\n65\nArt. 44a Abs. 4 abgeändert durch LGBl. 2021 Nr. 212 .\n66\nArt. 44a Abs. 5 abgeändert durch LGBl. 2021 Nr. 212 .\n67\nArt. 44b eingefügt durch LGBl. 2006 Nr. 263 .\n68\nArt. 44c eingefügt durch LGBl. 2006 Nr. 263 .\n69\nArt. 45 Abs. 3 Bst. b abgeändert durch LGBl. 2021 Nr. 212 .\n70\nArt. 46 Abs. 1 abgeändert durch LGBl. 2021 Nr. 212 .\n71\nArt. 48 Abs. 2 eingefügt durch LGBl. 2021 Nr. 212 .\n72\nArt. 50 abgeändert durch LGBl. 2018 Nr. 112 .\n73\nArt. 51 aufgehoben durch LGBl. 2018 Nr. 112 .\n74\nArt. 52 aufgehoben durch LGBl. 2018 Nr. 112 .\n75\nArt. 53 aufgehoben durch LGBl. 2018 Nr. 112 .\n76\nArt. 54 aufgehoben durch LGBl. 2018 Nr. 112 .\n77\nArt. 54a aufgehoben durch LGBl. 2018 Nr. 112 .\n78\nArt. 54b aufgehoben durch LGBl. 2018 Nr. 112 .\n79\nArt. 55 aufgehoben durch LGBl. 2018 Nr. 112 .\n80\nArt. 57 Abs. 1 Bst. c abgeändert durch LGBl. 2018 Nr. 112 .\n81\nArt. 57 Abs. 1a eingefügt durch LGBl. 2006 Nr. 263 .\n82\nArt. 57 Abs. 3 eingefügt durch LGBl. 2018 Nr. 112 .\n83\nArt. 58 Abs. 1 abgeändert durch LGBl. 2018 Nr. 112 .\n84\nArt. 61 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 112 .\n85\nArt. 61 Abs. 1 Bst. e abgeändert durch LGBl. 2006 Nr. 263 .\n86\nArt. 61 Abs. 1 Bst. gbis eingefügt durch LGBl. 2006 Nr. 263 .\n87\nArt. 61 Abs. 1 Bst. i abgeändert durch LGBl. 2006 Nr. 263 .\n88\nArt. 61 Abs. 1 Bst. k abgeändert durch LGBl. 2018 Nr. 112 .\n89\nArt. 62 abgeändert durch LGBl. 2018 Nr. 112 .\n90\nArt. 63 Abs. 1 Bst. e abgeändert durch LGBl. 2006 Nr. 263 .\n91\nArt. 63 Abs. 1 Bst. ebis eingefügt durch LGBl. 2006 Nr. 263 .\n92\nArt. 63 Abs. 1 Bst. eter eingefügt durch LGBl. 2006 Nr. 263 .\n93\nArt. 63 Abs. 1 Bst. l abgeändert durch LGBl. 2018 Nr. 112 .\n94\nArt. 63a eingefügt durch LGBl. 2006 Nr. 263 .\n95\nArt. 65 aufgehoben durch LGBl. 2018 Nr. 112 .\n96\nArt. 68 abgeändert durch LGBl. 2000 Nr. 265 .\n97\nArt. 68 Sachüberschrift abgeändert durch LGBl. 2016 Nr. 168 .\n98\nArt. 68 Abs. 1 abgeändert durch LGBl. 2016 Nr. 168 .\n99\nÜberschrift vor Art. 70 abgeändert durch LGBl. 2018 Nr. 112 .\n100\nArt. 70 abgeändert durch LGBl. 2018 Nr. 112 .\n101\nArt. 71 Abs. 1 abgeändert durch LGBl. 2018 Nr. 112 .\n102\nArt. 72 Abs. 1 abgeändert durch LGBl. 2018 Nr. 112 .\n103\nArt. 72a eingefügt durch LGBl. 2018 Nr. 112 .\n104\nArt. 72b eingefügt durch LGBl. 2018 Nr. 112 .\n105\nArt. 72c eingefügt durch LGBl. 2018 Nr. 112 .\n106\nArt. 72d eingefügt durch LGBl. 2018 Nr. 112 .\n107\nArt. 72e eingefügt durch LGBl. 2018 Nr. 112 .\n108\nArt. 72f eingefügt durch LGBl. 2018 Nr. 112 .\n109\nArt. 72g eingefügt durch LGBl. 2018 Nr. 112 .\n110\nArt. 72h eingefügt durch LGBl. 2018 Nr. 112 .\n111\nArt. 73 Abs. 1 abgeändert durch LGBl. 2018 Nr. 112 .\n112\nArt. 73 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 112 .\n113\nArt. 78 Abs. 2 abgeändert durch LGBl. 2021 Nr. 212 .\n114\nAnhang eingefügt durch LGBl. 2015 Nr. 110 .\n115\nInkrafttreten: 1. Oktober 2015 ( LGBl. 2015 Nr. 251 ).\n116\nInkrafttreten: 1. November 2021 ( LGBl. 2021 Nr. 299 )."
    }
  ],
  "definitions": []
}
