{
  "id": "li-konso-2008181000",
  "type": "statute",
  "title": "Verordnung vom 15. Juli 2008 über die Alarmierung der Bevölkerung und der Rettungs- und Hilfsdienste (Alarmierungsverordnung; AV)",
  "title_en": "",
  "short_name": "AV",
  "status": "in_force",
  "issued_date": "2008-07-15",
  "in_force_date": "2008-07-15",
  "url": "https://www.gesetze.li/konso/2008181000",
  "description": "Verordnung vom 15. Juli 2008 über die Alarmierung der Bevölkerung und der Rettungs- und Hilfsdienste (Alarmierungsverordnung; AV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt insbesondere:\na) die Warnung und Alarmierung der Bevölkerung sowie die entsprechende Verbreitung von Verhaltensanweisungen und von Verhaltensempfehlungen an die Bevölkerung bei drohender Gefahr;\nb) die Alarmierung und das notfallmässige Aufgebot der Rettungs- und Hilfsdienste zu Einsätzen; und\nc) die Organisation und die Zuständigkeiten im Bereich der Alarmierung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen.\nII. Alarmierung der Bevölkerung\nA. Warnung, Alarmierung und Verbreitung von Verhaltensanweisungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Warnung, Alarmierung und Verbreitung von Verhaltensanweisungen",
      "section": "3",
      "title": "Art. 3 Warnung",
      "content": "Mögliche Gefahren oder Bedrohungen sind umgehend durch entsprechende Warnungen an die zuständigen Stellen des Landes zu melden."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Warnung, Alarmierung und Verbreitung von Verhaltensanweisungen",
      "section": "4",
      "title": "Art. 4 Alarmierungsbereitschaft",
      "content": "Die Bereitschaft zur Alarmierung der Bevölkerung umfasst:\na) die Betriebsbereitschaft der Alarmierungsmittel (Sirenen);\nb) das Sicherstellen der Verbreitung der Informationen über die elektronischen Medien, insbesondere über Radio;\nc) die Einsatzbereitschaft des Alarmierungspersonals."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Warnung, Alarmierung und Verbreitung von Verhaltensanweisungen",
      "section": "5",
      "title": "Art. 5 Anordnung der Alarmierung und der Verbreitung von Verhaltensanweisungen",
      "content": "1) Die Bevölkerung kann durch die Liechtensteinische Notruf- und Einsatzzentrale (LNEZ) mit stationären und mobilen Sirenen oder in besonderen Fällen mit Telefon alarmiert werden. Sie erhält über die elektronischen Medien, insbesondere über Radio, Verhaltensanweisungen oder Informationen.\n2) Eine Alarmierung und Verbreitung von Verhaltensanweisungen wird angeordnet durch:\na) die Regierung oder den Landesführungsstab bei Ereignissen, für deren Bewältigung das Land zuständig ist;\nb) die Landespolizei:\n1. auf Veranlassung der zuständigen ausländischen Behörde bei Vorliegen einer grenzüberschreitenden Gefährdung; oder\n2. in anderen Fällen, in denen Gefahr im Verzug besteht.\n3) Bei Gefahr im Verzug kann auch ein Einsatzleiter oder ein Gemeindeführungsorgan eine örtlich beschränkte Alarmierung anordnen."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Warnung, Alarmierung und Verbreitung von Verhaltensanweisungen",
      "section": "6",
      "title": "Art. 6 Auslösen der Sirenenalarme",
      "content": "Die LNEZ löst die Sirenenalarme entweder über Fernsteuerung (Art. 14 Abs. 2) oder im Falle einer Übermittlungsstörung indirekt durch eine Alarmierung der Alarmorganisation nach Art. 14 Abs. 3 aus."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Warnung, Alarmierung und Verbreitung von Verhaltensanweisungen",
      "section": "7",
      "title": "Art. 7 Information bei Sirenenalarmen",
      "content": "Bei jedem Sirenenalarm, insbesondere bei einem Sirenenfehlalarm, ist unverzüglich die Landespolizei zu orientieren. Diese veranlasst umgehend die Information der Bevölkerung nach Art. 5 und orientiert zudem die Nationale Alarmzentrale der Schweiz (NAZ) sowie die Landeswarnzentrale Vorarlberg."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Warnung, Alarmierung und Verbreitung von Verhaltensanweisungen",
      "section": "8",
      "title": "Art. 8 Aufhebung von Alarmierungen und Verhaltensanweisungen",
      "content": "Nach jeder Alarmierung und Verbreitung von Verhaltensanweisungen muss das Ende der Gefahr, die Lockerung oder die Aufhebung von Anweisungen durch die Behörde, die den Alarm ausgelöst hat, über Radio und weitere Medien bekannt gegeben werden."
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Warnung, Alarmierung und Verbreitung von Verhaltensanweisungen",
      "section": "9",
      "title": "Art. 9 Gefährliche Wetterereignisse",
      "content": "1) Die LNEZ nimmt Unwetter- und Lawinenwarnungen ausländischer Fachstellen entgegen und leitet sie an die vom Landesführungsstab bezeichneten liechtensteinischen Fachstellen weiter.\n2) Der Landesführungsstab koordiniert die Zusammenarbeit zwischen den liechtensteinischen Fachstellen."
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Warnung, Alarmierung und Verbreitung von Verhaltensanweisungen",
      "section": "10",
      "title": "Art. 10 Störfälle mit erhöhter Radioaktivität",
      "content": "Die LNEZ nimmt Warnungen und Alarmierungen für Störfälle mit erhöhter Radioaktivität von der NAZ, der Internationalen Atomenergieorganisation oder anderer Stellen entgegen und leitet sie umgehend an die Regierung und den Landesführungsstab weiter."
    },
    {
      "provision_ref": "art11",
      "chapter": "A. Warnung, Alarmierung und Verbreitung von Verhaltensanweisungen",
      "section": "11",
      "title": "Art. 11 Alarmierungszeichen \"Allgemeiner Alarm\"",
      "content": "1) Für die Alarmierung der Bevölkerung wird der \"Allgemeine Alarm\" mit einem regelmässig auf- und absteigenden Ton von 400 Hz - 250 Hz (Hertz) verwendet.\n2) Das entsprechende Alarmierungszeichen dauert bei stationären Sirenen eine Minute und wird nach zwei Minuten Unterbruch einmal wiederholt.\n3) Das Zeichen bedeutet, dass wegen drohender Gefahr Verhaltensanweisungen, amtliche Mitteilungen oder Informationen über Radio verbreitet werden, und fordert die Bevölkerung auf, das Radio anzustellen und die entsprechenden Mitteilungen entgegenzunehmen und zu befolgen."
    },
    {
      "provision_ref": "art12",
      "chapter": "A. Warnung, Alarmierung und Verbreitung von Verhaltensanweisungen",
      "section": "12",
      "title": "Art. 12 Schutz des Alarmierungszeichens",
      "content": "Die stationären und mobilen Sirenen dürfen nur zur Alarmierung der Bevölkerung mit dem nach Art. 11 vorgesehenen Alarmierungszeichen verwendet werden.\nB. Organisation und Zuständigkeiten"
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Organisation und Zuständigkeiten",
      "section": "13",
      "title": "Art. 13 Regierung",
      "content": "Die Regierung legt die technischen Anforderungen an die Systeme zur Alarmierung der Bevölkerung (Sirenen) und die Mittel zur Verbreitung von Warnungen und Verhaltensanweisungen fest."
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Organisation und Zuständigkeiten",
      "section": "14",
      "title": "Art. 14 Amt für Bevölkerungsschutz",
      "content": "1) Das Amt für Bevölkerungsschutz sorgt in Zusammenarbeit mit der Landespolizei für die entsprechende Planung und die Bereitstellung der Sirenen.\n2) Es stellt sicher, dass die Sirenen über eine Fernsteuerung gesamthaft, sektorweise und einzeln zentral sowie manuell an allen Standorten ausgelöst werden können.\n3) Es betreibt eine Alarmorganisation, die bei einem allfälligen Ausfall der Fernsteuerung innert kürzester Zeit eine manuelle Auslösung aller Sirenen ermöglicht.\n4) Es sorgt durch periodische Kontrollen für die entsprechende Betriebsbereitschaft der Sirenen (Testalarme) und für die Einsatzbereitschaft der Alarmierungsorgane.\nIII. Alarmierung der Rettungs- und Hilfsdienste"
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Alarmierung der Rettungs- und Hilfsdienste",
      "section": "15",
      "title": "Art. 15 Einrichtungen zur stillen Alarmierung; Auslösestellen",
      "content": "1) Einrichtungen zur stillen Alarmierung der Rettungs- und Hilfsdienste bei Schadenereignissen sind Telefon, Pager oder Funk.\n2) Die Alarmierung erfolgt durch die Auslösestelle der LNEZ. Es ist eine weitere gleichwertige Auslösestelle zu unterhalten, die unabhängig von der LNEZ funktioniert."
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Alarmierung der Rettungs- und Hilfsdienste",
      "section": "16",
      "title": "Art. 16 Sicherstellung der technischen Voraussetzungen; Meldepflichten",
      "content": "1) Das Amt für Bevölkerungsschutz stellt in Zusammenarbeit mit der Landespolizei die technischen Voraussetzungen für die Alarmierung der Rettungs- und Hilfsdienste sicher.\n2) Die Rettungs- und Hilfsdienste haben dem Amt für Bevölkerungsschutz für die Alarmierung eine Kontaktperson mitzuteilen; das Amt ist unverzüglich über einen Wechsel der Kontaktperson zu informieren.\nIV. Kostentragung"
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Kostentragung",
      "section": "17",
      "title": "Art. 17 Grundsatz",
      "content": "1) Das Land trägt vorbehaltlich Abs. 2 die Kosten für die Sicherstellung sowie den Betrieb und Unterhalt der Systeme zur Alarmierung der Bevölkerung und der Rettungs- und Hilfsdienste, insbesondere für Material-, Installations- und Erneuerungskosten.\n2) Muss in einer Gemeinde zur Sicherstellung der Alarmierung der Bevölkerung eine neue Sirenenanlage installiert werden, tragen das Land und die betroffene Gemeinde die Kosten je zur Hälfe.\nV. Haftung"
    },
    {
      "provision_ref": "art18",
      "chapter": "V. Haftung",
      "section": "18",
      "title": "Art. 18 Entlastung von der Haftpflicht",
      "content": "Werden Sirenenanlagen auf privatem Grund installiert, so sind die betreffenden Liegenschaftseigentümer von der Haftpflicht gegenüber Dritten wegen allfälliger von der Anlage verursachter Schäden zu entlasten. Vorbehalten bleibt die Haftung der Eigentümer für vorsätzliches oder grobfahrlässiges Verhalten.\nVI. Schlussbestimmung"
    },
    {
      "provision_ref": "art19",
      "chapter": "VI. Schlussbestimmung",
      "section": "19",
      "title": "Art. 19 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nRegierungschef-Stellvertreter\n1\nLR 521"
    }
  ],
  "definitions": []
}
