{
  "id": "li-konso-2006021000",
  "type": "statute",
  "title": "Kundmachung vom 31. Januar 2006 der Beschlüsse Nr. 141/2005 bis 145/2005, 148/2005 bis 151/2005 und 153/2005 bis 157/2005 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2006.021",
  "status": "in_force",
  "issued_date": "2006-01-31",
  "in_force_date": "2006-01-31",
  "url": "https://www.gesetze.li/konso/2006021000",
  "description": "Kundmachung vom 31. Januar 2006 der Beschlüsse Nr. 141/2005 bis 145/2005, 148/2005 bis 151/2005 und 153/2005 bis 157/2005 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang I Kapitel III Teil 2 des Abkommens wird wie folgt geändert:\n1. Nach Nummer 40 (Entscheidung 2005/114/EG der Kommission) wird folgende Nummer eingefügt:\n\"41. 32005 D 0310: Entscheidung 2005/310/EG der Kommission vom 15. April 2005 über das vorübergehende Inverkehrbringen von bestimmtem, den Anforderungen der Richtlinie 2002/57/EG des Rates nicht entsprechendem Saatgut der Art Glycine max ( ABl. L 99 vom 19.4.2005, S. 13 ).\"\n2. Unter der Überschrift \"Rechtsakte, denen die EFTA-Staaten und die EFTA-Überwachungsbehörde gebührend Rechnung tragen müssen\" werden nach Nummer 73 (Entscheidung 1999/416/EG der Kommission) folgende Nummern eingefügt:\n\"74. 32005 D 0200: Entscheidung 2005/200/EG der Kommission vom 2. März 2005 zur Ermächtigung Estlands, Lettlands, Litauens und Maltas, bezüglich des Vorhandenseins von Avena fatua in Getreidesaatgut strengere Vorschriften zu erlassen ( ABl L 70 vom 16.3.2005, S. 19 ).\n75. 32005 D 0325: Entscheidung 2005/325/EG der Kommission vom 8. März 2005 zur Befreiung der Tschechischen Republik, Estlands, Zyperns, Lettlands, Litauens, Maltas und Polens von der Verpflichtung, auf bestimmte Arten die Richtlinien 66/401/EWG, 66/402/EWG, 68/193/EWG, 1999/105/EG und 2002/57/EG des Rates über den Verkehr mit Futterpflanzensaatgut, Getreidesaatgut, vegetativem Vermehrungsgut von Reben, forstlichem Vermehrungsgut bzw. Saatgut von Öl- und Faserpflanzen anzuwenden ( ABl. L 109 vom 29.4.2005, S. 1 ).\nDie Entscheidung gilt für die Zwecke dieses Abkommens mit folgender Anpassung:\nVerweise auf andere Rechtsakte in der Richtlinie werden insoweit und in der Form als relevant betrachtet, in der diese Rechtsakte in das Abkommen aufgenommen werden.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Entscheidungen 2005/200/EG, 2005/310/EG und 2005/325/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 3. Dezember 2005 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 2. Dezember 2005\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 142/2005\nvom 2. Dezember 2005\nzur Änderung des Anhangs I (Veterinärwesen und Pflanzenschutz) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum (nachstehend \"Abkommen\" genannt), insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang I des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 110/2005 vom 30. September 2005 geändert.\n2. Die Entscheidung 2005/435/EG der Kommission vom 9. Juni 2005 über das vorübergehende Inverkehrbringen von bestimmtem, den Anforderungen der Richtlinien 66/401/EWG bzw. 2002/57/EG des Rates nicht entsprechendem Saatgut der Arten Pisum sativum, Vicia faba und Linum usitatissimum ist in das Abkommen aufzunehmen -\nbeschliesst:"
    }
  ],
  "definitions": []
}
