{
  "id": "li-konso-2021078000",
  "type": "statute",
  "title": "Europäisches Zusatzübereinkommen zum Übereinkommen über Strassenverkehrszeichen, das in Wien am 8. November 1968 zur Unterzeichnung aufgelegt wurde",
  "title_en": "",
  "short_name": "LGBl 2021.078",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2021078000",
  "description": "Europäisches Zusatzübereinkommen zum Übereinkommen über Strassenverkehrszeichen, das in Wien am 8. November 1968 zur Unterzeichnung aufgelegt wurde",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Die Vertragsparteien, die auch Vertragsparteien des am 8. November 1968 in Wien zur Unterzeichnung aufgelegten Übereinkommens über Strassenverkehrszeichen sind, treffen die erforderlichen Massnahmen, damit das in ihrem Hoheitsgebiet geltende System der Strassenverkehrszeichen und Strassenmarkierungen mit den Bestimmungen des Anhangs dieses Zusatzübereinkommens übereinstimmt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Dieses Zusatzübereinkommen liegt bis zum 31. Dezember 1972 den Staaten zur Unterzeichnung auf, die das am 8. November 1968 in Wien zur Unterzeichnung aufgelegte Übereinkommen über Strassenverkehrszeichen unterzeichnet haben oder diesem beigetreten sind, und die entweder Mitglied der Wirtschaftskommission für Europa der Vereinten Nationen oder zur Kommission nach Abs. 8 ihres Auftrags in beratender Eigenschaft zugelassen sind.\n2) Dieses Zusatzübereinkommen bedarf der Ratifikation, nachdem der Staat das am 8. November 1968 in Wien zur Unterzeichnung aufgelegte Übereinkommen über Strassenverkehrszeichen unterzeichnet hat oder diesem beigetreten ist. Die Ratifikationsurkunden sind beim Generalsekretär der Vereinten Nationen zu hinterlegen.\n3) Dieses Zusatzübereinkommen bleibt für jeden der in Abs. 1 erwähnten Staaten zum Beitritt offen, der Vertragspartei des am 8. November 1968 in Wien zur Unterzeichnung aufgelegten Übereinkommens über Strassenverkehrszeichen ist. Die Beitrittsurkunden sind beim Generalsekretär zu hinterlegen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Jeder Staat kann bei der Unterzeichnung der Ratifikation, dem Beitritt oder jederzeit danach durch eine an den Generalsekretär gerichtete Notifikation erklären, dass dieses Zusatzübereinkommen auf alle oder einzelne Hoheitsgebiete anwendbar ist, deren internationale Beziehungen er wahrnimmt. Das Zusatzübereinkommen wird in den in der Notifikation genannten Gebieten dreissig Tage nach Eingang der Notifikation beim Generalsekretär anwendbar oder am Tage des Inkrafttretens des Zusatzübereinkommens für den notifizierenden Staat, wenn dieser Tag später ist.\n2) Jeder Staat, der nach Abs. 1 eine Erklärung abgegeben hat, kann jederzeit danach durch eine an den Generalsekretär gerichtete Notifikation erklären, dass dieses Zusatzübereinkommen auf das in der Notifikation genannte Hoheitsgebiet keine Anwendung mehr finden soll, und das Zusatzübereinkommen tritt sodann ein Jahr nach dem Eingang dieser Notifikation beim Generalsekretär für das betreffende Hoheitsgebiet ausser Kraft."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Dieses Zusatzübereinkommen tritt zwölf Monate nach der Hinterlegung der zehnten Ratifikations- oder Beitrittsurkunde in Kraft.\n2) Für jeden Staat, der dieses Zusatzübereinkommen nach der Hinterlegung der zehnten Ratifikations- oder Beitrittsurkunde ratifiziert oder ihm beitritt, tritt es zwölf Monate nach Hinterlegung seiner Ratifikations- oder Beitrittsurkunde in Kraft.\n3) Liegt der sich aus den Abs. 1 und 2 ergebende Tag des Inkrafttretens vor dem sich aus der Anwendung des Art. 39 des am 8. November 1968 in Wien zur Unterzeichnung aufgelegten Übereinkommens über Strassenverkehrszeichen ergebenden Tag, so tritt dieses Zusatzübereinkommen nach Abs. 1 zu dem letztgenannten Zeitpunkt in Kraft."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Im Verhältnis unter den Vertragsparteien hebt dieses Zusatzübereinkommen bei seinem Inkrafttreten die Bestimmungen hinsichtlich des Protokolls über Strassenverkehrszeichen der am 16. September 1950 in Genf unterzeichneten Europäischen Zusatzvereinbarung zum Abkommen über den Strassenverkehr und zum Protokoll über Strassenverkehrszeichen des Jahres 1949, das in Genf am 16. Dezember 1955 unterzeichnete Übereinkommen über die Kennzeichnung der Baustellen und das am 13. Dezember 1957 unterzeichnete Europäische Übereinkommen über Strassenmarkierungen auf und ersetzt sie."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Ist dieses Zusatzübereinkommen zwölf Monate in Kraft gewesen, so kann jede Vertragspartei eine oder mehrere Änderungen des Zusatzübereinkommens vorschlagen. Der Wortlaut jedes Änderungsvorschlags ist mit einer Begründung dem Generalsekretär mitzuteilen, der ihn allen Vertragsparteien übermittelt. Diese können dem Generalsekretär binnen zwölf Monaten nach dem Tage dieser Übermittlung mitteilen, ob sie:\na) die Änderung annehmen; oder\nb) die Änderung ablehnen; oder\nc) die Einberufung einer Konferenz zur Prüfung dieser Änderung wünschen. Der Generalsekretär übermittelt den Text der vorgeschlagenen Änderung auch allen anderen in Art. 2 bezeichneten Staaten.\n2)\na) Jeder Änderungsvorschlag, der nach Abs. 1 übermittelt wurde, gilt als angenommen, wenn während der vorerwähnten Zwölfmonatsfrist weniger als ein Drittel der Vertragsparteien dem Generalsekretär mitteilt, dass sie entweder die Änderung ablehnen oder die Einberufung einer Konferenz zur Prüfung dieser Änderung wünschen. Der Generalsekretär notifiziert allen Vertragsparteien alle Annahmen und Ablehnungen der vorgeschlagenen Änderung und alle Wünsche nach Einberufung einer Konferenz. Wenn die Gesamtzahl der innerhalb der genannten Zwölfmonatsfrist eingegangenen Ablehnungen oder Wünsche nach Einberufung einer Konferenz weniger als ein Drittel aller Vertragsparteien beträgt, notifiziert der Generalsekretär allen Vertragsparteien, dass die Änderung sechs Monate nach Ablauf der im Abs. 1 festgesetzten Zwölfmonatsfrist für alle Vertragsparteien in Kraft tritt, ausgenommen für jene, die binnen der festgesetzten Frist die Änderung abgelehnt oder die Einberufung einer Konferenz zur Prüfung gewünscht haben.\nb) Jede Vertragspartei, die während der erwähnten Zwölfmonatsfrist einen Änderungsvorschlag abgelehnt oder die Einberufung einer Konferenz zur Prüfung gewünscht hat, kann jederzeit nach Ablauf dieser Frist dem Generalsekretär notifizieren, dass sie die Änderung annimmt; der Generalsekretär übermittelt diese Notifikation allen anderen Vertragsparteien. Die Änderung tritt für die Vertragspartei, die ihre Annahme notifiziert hat, sechs Monate nach Eingang ihrer Notifikation beim Generalsekretär in Kraft.\n3) Wenn ein Änderungsvorschlag nicht nach Abs. 2 angenommen wurde und während der im Abs. 1 festgesetzten Zwölfmonatsfrist weniger als die Hälfte der Gesamtzahl der Vertragsparteien dem Generalsekretär notifizieren, dass sie den Vorschlag ablehnen, und wenn wenigstens ein Drittel der Gesamtzahl der Vertragsparteien, aber nicht weniger als fünf, ihm mitteilen, dass sie den Vorschlag annehmen oder dass sie die Einberufung einer Konferenz wünschen, um die Änderung zu prüfen, beruft der Generalsekretär eine Konferenz zur Prüfung der vorgeschlagenen Änderung oder jedes anderen Vorschlags ein, der ihm gegebenenfalls auf Grund von Abs. 4 vorgelegt wird.\n4) Wenn nach Abs. 3 eine Konferenz einberufen wird, lädt der Generalsekretär alle Vertragsparteien und die in Art. 2 bezeichneten anderen Staaten dazu ein. Er bittet alle zur Konferenz eingeladenen Staaten, ihm spätestens sechs Monate vor deren Eröffnung alle Vorschläge zu unterbreiten, die sie ausser der vorgeschlagenen Änderung auf der Konferenz geprüft zu sehen wünschen und übermittelt diese Vorschläge mindestens drei Monate vor der Eröffnung der Konferenz allen zur Konferenz eingeladenen Staaten.\n5)\na) Jede Änderung dieses Zusatzübereinkommens gilt als angenommen, wenn sie durch eine Zweidrittelmehrheit der auf der Konferenz vertretenen Staaten gebilligt wird, sofern diese Mehrheit mindestens zwei Drittel der Gesamtzahl der auf der Konferenz vertretenen Vertragsparteien umfasst. Der Generalsekretär notifiziert allen Vertragsparteien die Annahme der Änderung, und diese tritt für alle Vertragsparteien zwölf Monate nach dem Zeitpunkt dieser Notifizierung in Kraft, ausgenommen für jene, die binnen dieser Frist dem Generalsekretär notifizieren, dass sie die Änderung ablehnen.\nb) Jede Vertragspartei, die während der erwähnten Zwölfmonatsfrist eine Änderung abgelehnt hat, kann jederzeit dem Generalsekretär notifizieren, dass sie die Änderung annimmt, und der Generalsekretär übermittelt diese Notifikation allen anderen Vertragsparteien. Die Änderung tritt für die Vertragspartei, die ihre Annahme notifiziert hat, sechs Monate nach Eingang der Notifikation beim Generalsekretär oder nach Ablauf der genannten Zwölfmonatsfrist. wenn dieser Zeitpunkt später ist, in Kraft.\n6) Gilt der Änderungsvorschlag nach Abs. 2 als nicht angenommen und sind die in Abs. 3 vorgeschriebenen Bedingungen für die Einberufung einer Konferenz nicht erfüllt, so gilt der Änderungsvorschlag als abgelehnt.\n7) Unabhängig von dem in den Abs. 1 bis 6 vorgesehenen Änderungsverfahren kann der Anhang dieses Zusatzübereinkommens im Einvernehmen zwischen den zuständigen Verwaltungen aller Vertragsparteien abgeändert werden. Wenn die Verwaltung einer Vertragspartei erklärt hat, dass sie ihr Einverständnis auf Grund ihrer innerstaatlichen Rechtsvorschriften von der Erwirkung einer Sondergenehmigung oder von der Zustimmung eines gesetzgebenden Organs abhängig machen muss, so gilt die Zustimmung der zuständigen Verwaltung der betreffenden Vertragspartei zu der Änderung des Anhangs erst von dem Zeitpunkt ab als gegeben, an dem diese Verwaltung dem Generalsekretär erklärt, dass die erforderlichen Genehmigungen oder Zustimmungen erwirkt wurden. Dieses Übereinkommen zwischen den zuständigen Verwaltungen kann eine Bestimmung vorsehen, nach der die früheren Bestimmungen des Anhangs während einer Übergangsfrist ganz oder teilweise mit den neuen Bestimmungen in Kraft bleiben. Der Generalsekretär setzt den Zeitpunkt des Inkrafttretens der neuen Bestimmungen fest.\n8) Jeder Staat notifiziert dem Generalsekretär bei der Unterzeichnung der Ratifikation oder dem Beitritt die Bezeichnung und Anschrift seiner zuständigen Verwaltung für die Abgabe des in Abs. 7 vorgesehenen Einverständnisses."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Jede Vertragspartei kann dieses Zusatzübereinkommen durch eine an den Generalsekretär gerichtete schriftliche Notifikation kündigen. Die Kündigung wird ein Jahr nach Eingang der Notifikation beim Generalsekretär wirksam. Jede Vertragspartei, die nicht mehr Vertragspartei des am 8. November 1968 in Wien zur Unterzeichnung aufgelegten Übereinkommens über Strassenverkehrszeichen ist, ist von dem gleichen Zeitpunkt ab auch nicht mehr Vertragspartei dieses Zusatzübereinkommens."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "Dieses Zusatzübereinkommen tritt ausser Kraft, wenn zu irgendeinem Zeitpunkt die Zahl der Vertragsparteien während zwölf aufeinanderfolgender Monate weniger als fünf beträgt sowie, wenn das am 8. November 1968 in Wien zur Unterzeichnung aufgelegte Übereinkommen über Strassenverkehrszeichen ausser Kraft tritt."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Jede Streitigkeit zwischen zwei oder mehreren Vertragsparteien über die Auslegung oder Anwendung dieses Zusatzübereinkommens, die die Parteien nicht durch Verhandlungen oder auf andere Weise beilegen konnten, wird auf Antrag einer der streitenden Vertragsparteien einem Schiedsrichter oder mehreren Schiedsrichtern zur Entscheidung vorgelegt, die von den streitenden Parteien im gegenseitigen Einvernehmen ausgewählt werden. Einigen sich die streitenden Parteien nicht innerhalb einer Frist von drei Monaten seit dem Tage des Antrags auf Schiedsverfahren über die Wahl eines Schiedsrichters oder der Schiedsrichter, so kann jede dieser Parteien den Generalsekretär der Vereinten Nationen ersuchen, einen einzigen Schiedsrichter zu benennen, dem der Fall zur Entscheidung vorgelegt wird.\n2) Die Entscheidung des nach Abs. 1 bestellten Schiedsrichters oder der nach Abs. 1 bestellten Schiedsrichter ist für die streitenden Vertragsparteien bindend."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "Dieses Zusatzübereinkommen ist nicht so auszulegen, als hindere es eine Vertragspartei, Massnahmen zu ergreifen, die sie für ihre innere oder äussere Sicherheit als notwendig erachtet und die mit der Charta der Vereinten Nationen vereinbar und auf die Erfordernisse der Lage beschränkt sind."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "1) Jeder Staat kann bei der Unterzeichnung dieses Zusatzübereinkommens oder bei der Hinterlegung seiner Ratifikations- oder Beitrittsurkunde erklären, dass er sich durch Art. 9 nicht als gebunden betrachtet. Die anderen Vertragsparteien sind gegenüber einer Vertragspartei, die eine solche Erklärung abgegeben hat, durch Art. 9 nicht gebunden.\n2) Andere Vorbehalte zu diesem Zusatzübereinkommen als die nach Abs. 1 sind zulässig, wenn sie schriftlich erklärt und, wenn sie vor der Hinterlegung der Ratifikations- oder Beitrittsurkunde erklärt wurden, in dieser Urkunde bestätigt werden.\n3) Jeder Staat teilt bei der Hinterlegung seiner Ratifikations- oder Beitrittsurkunde dem Generalsekretär schriftlich mit, inwieweit die von ihm zu dem am 8. November 1968 in Wien zur Unterzeichnung aufgelegten Übereinkommen über Strassenverkehrszeichen auf dieses Zusatzübereinkommen Anwendung finden. Jene dieser Vorbehalte, die nicht Gegenstand einer Notifikation bei der Hinterlegung der Ratifikations- oder Beitrittsurkunde zu diesem Zusatzübereinkommen gewesen wären, gelten als nicht anwendbar auf dieses Zusatzübereinkommen.\n4) Der Generalsekretär teilt die in Anwendung dieses Artikels gemachten Vorbehalte und abgegebenen Notifikationen allen in Art. 2 dieses Zusatzübereinkommens bezeichneten Staaten mit.\n5) Jeder Staat, der nach diesem Artikel einen Vorbehalt gemacht oder eine Erklärung oder Notifikation abgegeben hat, kann diese jederzeit durch eine an den Generalsekretär gerichtete Notifikation zurückziehen.\n6) Jeder nach Abs. 2 gemachte oder nach Abs. 3 notifizierte Vorbehalt\na) ändert für die Vertragspartei, die diesen Vorbehalt gemacht oder notifiziert hat, die Bestimmungen des Zusatzübereinkommens, auf die sich der Vorbehalt bezieht, nur in den Grenzen des Vorbehalts;\nb) ändert diese Bestimmungen in den gleichen Grenzen für die anderen Vertragsparteien hinsichtlich ihrer Beziehungen zu der Vertragspartei, die den Vorbehalt gemacht oder notifiziert hat."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12",
      "content": "Ausser den nach den Art. 6 und 11 vorgesehenen Erklärungen, Notifikationen und Mitteilungen notifiziert der Generalsekretär den in Art. 2 Abs. 1 bezeichneten Vertragsparteien und anderen Staaten\na) die Unterzeichnungen, Ratifikationen und Beitritte nach Art. 2;\nb) die Notifikationen und Erklärungen nach Art. 3;\nc) die Zeitpunkte des Inkrafttretens dieses Zusatzübereinkommens nach Art. 4;\nd) den Zeitpunkt des Inkrafttretens von Änderungen zu diesem Zusatzübereinkommen nach Art. 6 Abs. 2, 5 und 7;\ne) die Kündigungen nach Art. 7;\nf) das Ausserkrafttreten dieses Zusatzübereinkommens nach Art. 8."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13",
      "content": "Nach dem 31. Dezember 1972 wird die Urschrift dieses Zusatzübereinkommens beim Generalsekretär der Vereinten Nationen hinterlegt, der allen in Art. 2 bezeichneten Staaten beglaubigte Abschriften übersendet.\nZu Urkund dessen haben die von ihren Regierungen gehörig befugten Unterzeichneten dieses Zusatzübereinkommen unterschrieben.\nGeschehen zu Genf am ersten Mai neunzehnhunderteinundsiebzig in einer einzigen Urschrift in englischer, französischer und russischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist.\n(Es folgen die Unterschriften)\nAnhang\n1. Im Sinne dieses Anhangs ist \"Übereinkommen\" das am 8. November 1968 in Wien zur Unterzeichnung aufgelegte Übereinkommen über Strassenverkehrszeichen.\n2. Dieser Anhang enthält nur Zusätze und Änderungen zu den entsprechenden Bestimmungen des Übereinkommens.\n3. Zu Art. 1 des Übereinkommens (Begriffsbestimmungen)\nBst. b:\nDieser Buchstabe lautet: \"Ortschaft ist ein Gebiet, das bebaute Grundstücke umfasst und dessen Ein- und Ausfahrten als solche gekennzeichnet sind;\"\nZusätzlicher Buchstabe, der unmittelbar nach Bst. b einzufügen ist:\nDieser Buchstabe lautet: \"Verkehrsberuhigter Wohnbereich ist ein besonderes Gebiet, in dem besondere Verkehrsregeln gelten und das an seinen Ein- und Ausfahrten als solches besonders gekennzeichnet ist.\"\nBst. l:\nDreirädrige Fahrzeuge mit einem Leergewicht von nicht mehr als 400 kg (900 Pfund) sind den Krafträdern gleichgestellt.\nZusätzlicher Buchstabe, der am Ende dieses Artikels anzufügen ist:\nDieser Buchstabe lautet: \"Den Fussgängern gleichgestellt sind Personen, die einen Kinderwagen, einen Krankenfahrstuhl oder ein anderes Kleinfahrzeug ohne Motor schieben oder ziehen, die zu Fuss gehend ein Fahrrad oder ein Motorfahrrad schieben sowie Körperbehinderte, die in einem Krankenfahrstuhl fahren, der von ihnen selbst angetrieben wird oder der mit Schrittgeschwindigkeit fährt.\"\n4. Zu Art. 3 des Übereinkommens (Verpflichtungen der Vertragsparteien)\nAbs. 3\nDieser Absatz lautet: \"Alle dem im Übereinkommen oder im Zusatzübereinkommen festgelegten System nicht entsprechenden Zeichen, Symbole, Einrichtungen oder Markierungen sind innerhalb von zehn Jahren nach dem Inkrafttreten des Zusatzübereinkommens zu ersetzen. Im Laufe dieses Zeitraums und um die Verkehrsteilnehmer an das im Übereinkommen und im Zusatzübereinkommen festgelegte System zu gewöhnen, können die bisherigen Zeichen und Symbole und Aufschriften neben den im Übereinkommen oder im Zusatzübereinkommen vorgesehenen beibehalten werden.\"\n5. Zu Abs. 6 des Übereinkommens\nAbs. 4:\nDie Bestimmungen dieses Absatzes, die im Übereinkommen Empfehlungen sind, sind verbindlich.\n6. Zu Art. 7 des Übereinkommens\nAbs. 1:\nZusätzlicher Satz, der am Ende dieses Absatzes anzufügen ist:\nDieser Satz lautet: \"Ferner wird hinsichtlich dieser Zeichen empfohlen, beleuchtete oder mit rückstrahlenden Stoffen oder Vorrichtungen versehene Zeichen nicht auf einem Strassenabschnitt neben Zeichen zu verwenden, die nicht so beschaffen sind.\"\n7. Zu Art. 8 des Übereinkommens\nAbs. 3:\nDieser Absatz lautet: \"Während des zehnjährigen Übergangszeitraums nach Nummer 4 dieses Anhanges zum Zusatzübereinkommen sowie danach in Ausnahmefällen, kann eine Aufschrift auf einem rechteckigen Schild unter den Zeichen oder auf einem rechteckigen Schild, das das Zeichen enthält, hinzugefügt werden, um die Verständlichkeit der Zeichen zu erleichtern; eine solche Aufschrift kann auch auf das Zeichen selbst gesetzt werden, sofern seine Verständlichkeit für die Führer nicht beeinträchtigt wird, die die Aufschrift nicht verstehen können.\"\n8. Zu Art. 9 des Übereinkommens\nAbs. 1:\nJeder Staat wählt das Muster Aa als Gefahrenwarnzeichen.\n9. Zu Art. 10 des Übereinkommens (Vorfahrtzeichen)\nAbs. 3:\nJeder Staat wählt das Muster B 2a für das Zeichen \"Halt\".\nAbs. 6:\nDie Vorankündigung des Zeichens B 1 erfolgt mit demselben Zeichen, ergänzt durch ein Zusatzschild nach Muster H 1 des Anhangs 1 Abschnitt H des Übereinkommens. Die Vorankündigung des Zeichens B 2a erfolgt mit dem Zeichen B 1, das durch ein rechteckiges Schild mit dem Symbol \"Stop\" und einer Zahl ergänzt wird, die die Entfernung vom Zeichen B 2a anzeigt.\n9 . Zu Art. 13 des Übereinkommens (Besondere Vorschriftzeichen)\nAbs. 2:\nDieser Absatz lautet: \"Die Zeichen E 7a, E 7\" oder E 7c und E 8a, E 8b oder E 8c zeigen den Verkehrsteilnehmern die allgemeine Verkehrsregelung an, die im Hoheitsgebiet des Staates in den Ortschaften von den Zeichen E 7a, E 7\" oder E 7c bis zu den Zeichen E 8a, E 8b oder E 8c gilt, soweit nicht durch andere Zeichen auf bestimmten Strassenabschnitten der Ortschaft eine andere Regelung angezeigt worden ist. Sie enthalten Aufschriften in dunkler Farbe auf weissem oder hellem Grund und werden jeweils an den Ortseingängen und Ortsausgängen aufgestellt. Das Zeichen B 4 muss jedoch immer aufgestellt werden, wenn auf den mit dem Zeichen B 3 gekennzeichneten Vorfahrtstrassen die Vorfahrt bei der Durchfahrt innerhalb dieser Ortschaft endet.\"\n10. Zu Art. 18 des Übereinkommens (Ortshinweistafeln)\nDie Ortshinweistafeln müssen Aufschriften in weisser oder heller Farbe auf dunklem Grund enthalten.\n11. Zu Art. 23 des Übereinkommens (Zeichen für die Regelung des Fahrzeugverkehrs)\nZusätzlicher Absatz, der unmittelbar nach Abs. 11 einzufügen ist:\nDieser Absatz lautet: \"In besonderen Fällen, wenn die ständige Verwendung von Lichtzeichen nicht notwendig ist, kann ein aus einem nichtblinkenden gelben Licht bestehendes Zeichen, dem ein nichtblickendes rotes Licht folgt, verwendet werden; dem nichtblinkenden gelben Zeichen kann ein gelbes Blinklicht vorangehen.\"\n12. Zu Art. 24 des Übereinkommens (Nur für Fussgänger bestimmte Zeichen)\nAbs. 1, Bst. a Ziff. ii:\nDiese Bestimmung wird nicht angewendet.\nAbs. 2:\nDieser Absatz lautet: \"Für Fussgänger sind Lichtzeichen des Zwei-Farben-Systems mit zwei Lichtern, rot und grün, zu verwenden. Es dürfen niemals zwei Lichter gleichzeitig aufleuchten.\"\nAbs. 3:\nDieser Absatz lautet: \"Die Lichter sind senkrecht untereinander anzuordnen, wobei das rote Licht immer oben und das grüne Licht immer unten ist. Das rote Licht hat die Form eines stehenden Fussgängers oder stehender Fussgänger und das grüne Licht die Form eines gehenden Fussgängers oder gehender Fussgänger.\"\n13. Zu Art. 31 des Übereinkommens (Kennzeichnung der Baustellen)\nAbs. 2:\nDie Schranken dürfen nicht mit schwarzen und weissen oder schwarzen und gelben Streifen bemalt sein.\n14. Zu Art. 32 des Übereinkommens (Kennzeichnung durch Lichter oder Rückstrahlvorrichtungen)\nDieser Artikel lautet:\n\"1) Es wird empfohlen, Grenzsteine oder Verkehrsinseln auf der Fahrbahn durch weisse oder gelbe Lichter oder Rückstrahlvorrichtungen anzuzeigen.\n2) Wenn die Fahrbahnränder durch Lichter oder Rückstrahlvorrichtungen gekennzeichnet sind, müssen diese ausnahmslos\na) weiss oder hellgelb oder\nb) weiss oder hellgelb zur Kennzeichnung des der Verkehrsrichtung gegenüberliegenden Fahrbahnrandes und rot oder dunkelgelb zur Kennzeichnung des der Verkehrsrichtung entsprechenden Fahrbahnrandes sein.\n3) Jede Vertragspartei des Zusatzübereinkommens hat für ihr gesamtes Hoheitsgebiet dieselbe Farbe oder dasselbe Farbensystem für die in diesem Artikel genannten Lichter oder Rückstrahlvorrichtungen anzunehmen.\"\n15. Zu Art. 33 des Übereinkommens (Bahnübergänge)\nAbs. 1 Bst. a:\nDieser Buchstabe lautet: \"Wenn an einem Bahnübergang eine Warnanlage angebracht ist, um die Annäherung der Züge oder das unmittelbar bevorstehende Schliessen der Schranken oder Halbschranken anzuzeigen, muss sie aus einem roten Blinklicht oder aus abwechselnd blinkenden roten Lichtern bestehen, wie es in Art. 23 Abs. 1 Bst. b des Übereinkommens vorgesehen ist. An Bahnübergängen, die weder Schranken noch Halbschranken haben, soll die Warnanlage vorzugsweise aus zwei abwechselnd blinkenden roten Lichtern bestehen. Jedoch\ni) können die roten Blinklichter durch ein in Art. 23 Abs. 2 des Übereinkommens beschriebenen Lichtzeichen des Drei-Farben-Systems (rot, gelb, grün) oder durch ein solches Zeichen, in dem das grüne Licht fehlt, ergänzt oder ersetzt werden, wenn sich an der Strasse kurz vor dem Bahnübergang andere Drei-Farben-Lichtzeichen befinden oder wenn der Bahnübergang mit Schranken versehen ist. An Bahnübergängen mit Halbschranken dürfen die roten Blinklichter nicht auf die im vorangehenden Satz beschriebene Art ersetzt werden; sie dürfen jedoch so ergänzt werden, wenn sich andere Drei-Farben-Lichtzeichen an der Strasse kurz vor dem Bahnübergang befinden;\nii) kann an Feldwegen, wo der Verkehr sehr gering ist, und an Wegen für Fussgänger nur ein akustisches Zeichen verwendet werden.\"\nAbs. 2:\nDieser Absatz lautet: \"Die Lichtzeichen sind an dem der Verkehrsrichtung entsprechenden Fahrbahnrand aufzustellen; wenn die Umstände - beispielsweise die Sichtbarkeit der Zeichen oder die Verkehrsdichte - es verlangen, sind die Lichter auf der anderen Strassenseite zu wiederholen. Wenn es jedoch auf Grund der örtlichen Verhältnisse zweckmässig ist, können die Lichter über die Fahrbahn oder auf einer Verkehrsinsel in der Fahrbahn wiederholt werden.\"\n16. Zu Art. 35 des Übereinkommens\nAbs. 1:\nDie Schranken und Halbschranken der Bahnübergänge dürfen nicht mit schwarzen und weissen oder schwarzen und gelben Streifen gekennzeichnet sein.\n17. Zu Anhang 1 Abschnitt A Unterabschnitt II des Übereinkommens\nNummer 2 (Gefährliches Gefälle):\nDiese Nummer lautet:\n\"a) Um ein starkes Gefälle anzuzeigen, ist das Symbol A 2a zu verwenden.\nb) Der linke Teil des Symbols A 2a füllt die linke Ecke des Schildes aus; seine Grundlinie erstreckt sich über die gesamte Breite des Schildes; die Zahl bezeichnet das Gefälle in Prozenten.\"\nNummer 3 (Starke Steigung):\nDiese Nummer lautet:\n\"a) Um eine starke Steigung anzuzeigen, ist das Symbol A 3a zu verwenden.\nb) Der rechte Teil des Symbols A 3a füllt die rechte Ecke des Schildes aus; seine Grundlinie erstreckt sich über die gesamte Breite des Schildes; die Zahl bezeichnet die Steigung in Prozenten.\"\nNummer 12 (Fussgängerüberweg):\nDiese Nummer lautet:\n\"a) Um einen Fussgängerüberweg anzuzeigen, ist das Symbol A 12a zu verwenden.\nb) Das Symbol kann umgekehrt werden.\"\nNummer 18 (Kreuzung, an der die Vorfahrt durch die allgemein geltende Regel bestimmt wird):\nDiese Nummer lautet: \"Um eine Kreuzung anzuzeigen, an der die Vorfahrt durch die in dem betreffenden Land allgemein geltende Regel bestimmt wird, ist das Symbol A 18a zu verwenden.\"\nNummer 20 (Kreuzung mit einer Strasse, deren Benutzer Vorfahrt haben):\nDiese Nummer lautet: \"In diesem Fall sind die Zeichen B 1 oder B 2a nach Nummer 9 dieses Anhangs zum Zusatzübereinkommen zu verwenden.\"\nNummer 22 (Kreuzung, an der der Verkehr durch Lichtzeichen geregelt wird):\nDiese Nummer lautet: \"Falls der Verkehr an der Kreuzung durch Lichtzeichen geregelt wird, kann ergänzend oder an der Stelle der in den Nummern 18 bis 21 beschriebenen Zeichen ein Zeichen Aa mit dem in Nummer 17 beschriebenen Symbol A 17 aufgestellt werden.\"\nNummer 26 (andere Bahnübergänge):\nBst. b:\nDieser Buchstabe lautet: \"Um andere Bahnübergänge anzuzeigen, ist je nach Fall das Symbol A 26a oder das Symbol A 27 zu verwenden.\"\nNummer 28 (Zeichen in unmittelbarer Nähe der Bahnübergänge):\nDas Muster A 28c des Zeichens A 28 wird nicht verwendet. Die Muster A 28a und A 28b können rote Streifen zeigen, wenn dadurch weder das allgemeine Erscheinungsbild noch die Wirksamkeit der Zeichen beeinträchtigt wird.\n18. Zu Anhang 1 Abschnitt B des Übereinkommens\nNummer 1 (Zeichen \"Vorfahrt gewähren\"):\nDas Zeichen B 1 trägt weder Symbol noch Aufschrift.\nNummer 2 (Zeichen \"Halt\"):\nDiese Nummer lautet: \"Das Zeichen \"Halt\" ist das Zeichen B 2 Muster B 2a. Das Zeichen B 2 Muster B 2a ist achteckig mit rotem Grund und schmalem weissem oder hellgelbem Rand und enthält das Symbol \"Stop\" in Weiss oder Hellgelb; die Höhe des Symbols beträgt mindestens ein Drittel der Höhe des Schildes. Die Höhe des Zeichens B 2a im Normalformat beträgt etwa 0,90 m; bei Zeichen im Kleinformat beträgt sie nicht weniger als 0,60 m.\"\n19. Zu Anhang 1 Abschnitt C Unterabschnitt II des Übereinkommens\nNummer 1 (Verkehrsverbote und Verkehrsbeschränkungen):\nDas Muster C 1b des Zeichens C 1 wird nicht verwendet.\nDie beiden in der Anlage dieses Anhangs zum Zusatzübereinkommen wiedergegebenen Zeichen C 3m und C 3n, die die folgende Bedeutung haben, können verwendet werden:\nC 3m \"Einfahrt verboten für Fahrzeuge, die mehr als eine bestimmte Menge von Sprengstoffen oder leicht entzündbaren Stoffen befördern\"\nC 3n \"Einfahrt verboten für Fahrzeuge, die mehr als eine bestimmte Menge von wasserverunreinigenden Stoffen befördern\".\nDie Anmerkung am Ende des Bst. c lautet: \"Die Zeichen C 3a bis C 3l sowie die vorgenannten Zeichen C 3m und C 3n dürfen keinen roten Schrägbalken enthalten.\"\nNummer 4 (Überholverbot):\nDie Muster C 13ab und C 13bb der Zeichen C 13a und C 13b werden nicht verwendet.\nNummer 9 Bst. a Ziff. ii:\nDiese Bestimmung wird nicht angewendet.\nNummer 9 Bst. b Ziff. iii:\nDiese Bestimmung wird nicht angewendet.\nNummer 9 Bst. c Ziff. v:\nDie Möglichkeit, dort, wo sich das Verbot nur auf eine bestimmte kurze Strecke bezieht, nur ein Zeichen mit einem roten Kreis aufzustellen, in dem die Länge der Verbotsstrecke angegeben ist, wird nicht genutzt.\n20. Zu Anhang 1 Abschnitt D Unterabschnitt I des Übereinkommens\nNummer 2:\nDiese Nummer lautet: \"Wenn nichts anderes bestimmt ist, sind die Zeichen blau, die Symbole weiss oder von heller Farbe.\"\n21. Zu Anhang 1 Abschnitt D Unterabschnitt II des Übereinkommens\nNummer 1 (Vorgeschriebene Fahrtrichtung):\nDas Zeichen D 1b wird nicht verwendet.\n22. Zu Anhang 1 Abschnitt E Unterabschnitt II des Übereinkommens\nNummer 3 (Zeichen \"Einbahnstrasse\"), Bst. a Ziff. ii:\nDer Pfeil des Zeichens E 3b darf nur dann eine Aufschrift enthalten, wenn seine Wirksamkeit dadurch nicht beeinträchtigt wird.\nNummer 5 (Zeichen, die die Zufahrt zu oder die Ausfahrt aus einer Autobahn anzeigen):\nZusätzlicher Absatz, der unmittelbar nach dem Bst. a einzufügen ist:\nDieser Absatz lautet: \"Das Zeichen E 5a kann verwendet und wiederholt werden, um die Annäherung an eine Autobahn anzukündigen; jedes so verwendete Zeichen muss entweder in seinem unteren Teil die Entfernung zwischen seinem Aufstellungspunkt und dem Beginn der Autobahn angeben oder mit einem Zusatzschild des Musters H 1 nach Anhang 1 Abschnitt H des Übereinkommens versehen sein.\"\nNummer 6 (Zeichen, die die Einfahrt zu oder die Ausfahrt aus einer Strasse anzeigen, wo die Verkehrsvorschriften die gleichen sind wie auf einer Autobahn):\nZusätzlicher Absatz, der unmittelbar nach dem Bst. a dieser Nummer einzufügen ist:\nDieser Absatz lautet: \"Das Zeichen E 6a kann verwendet und wiederholt werden, um die Annäherung an eine Strasse anzukündigen, wo die Verkehrsvorschriften die gleichen sind wie auf einer Autobahn; jedes so verwendete Zeichen muss entweder in seinem unteren Teil die Entfernung zwischen seinem Aufstellungspunkt und dem Beginn der Strasse anzeigen, wo die Verkehrsvorschriften die gleichen sind wie auf einer Autobahn, oder mit einem Zusatzschild des Musters H 1 nach Anhang 1 Abschnitt H des Übereinkommens versehen sein.\"\nNummer 7 (Zeichen, das den Beginn und das Ende einer Ortschaft anzeigt):\nDiese Nummer lautet:\n\"a) Das Zeichen, das den Beginn einer Ortschaft anzeigt, trägt den Namen der Ortschaft oder das Symbol mit der Silhouette einer Ortschaft oder beides zusammen. Die Zeichen enthalten Aufschriften in dunkler Farbe auf weissem oder hellem Grund sowie einen dunklen Rand. Die Zeichen E 7a, E 7b und E 7c sind Beispiele für Zeichen, die den Beginn einer Ortschaft anzeigen.\nb) Das Zeichen, das das Ende einer Ortschaft anzeigt, ist identisch, ausser dass es einen roten Schrägbalken oder parallele rote Linien aufweist, die von der oberen rechten Ecke zur unteren linken Ecke verlaufen. Die Zeichen E 8a, E 8b und E 8c sind Beispiele für Zeichen, die das Ende einer Ortschaft ankündigen.\nc) Abweichend von Art. 6 Abs. 1 können diese Zeichen auf der Rückseite der Tafeln angebracht werden, die den Beginn der Ortschaft anzeigen. Die unter diesen Abschnitt fallenden Zeichen werden gemäss Art. 13 Abs. 2 verwendet.\"\nNummer 10 (Fussgängerüberweg):\nDas Zeichen E 12b wird nicht verwendet.\nNummer 12 (Zeichen \"Parken\"):\nDas im ersten Absatz dieser Nummer genannte quadratische Schild trägt den Bst. \"P\".\nZusätzlicher Text, der am Ende dieser Nummer eingefügt wird:\nZusätzlicher Absatz, der unmittelbar nach Nummer 13 eingefügt wird:\nDieser Absatz lautet:\n\"Zeichen, die die Einfahrt oder die Ausfahrt aus einem Wohngebiet mit besonderer Verkehrsregelung anzeigen\nDas Zeichen E 17a \"Verkehrsberuhigter Wohnbereich\" ist an der Stelle aufzustellen, von der an die besonderen Verkehrsvorschriften gelten, die in einem verkehrsberuhigten Wohnbereich zu beachten sind und auf die Art. 27 des Übereinkommens über Strassenverkehrszeichen, in der Fassung des Europäischen Zusatzübereinkommens ergänzt wird, Bezug nimmt. Das Zeichen E 17b \"Ende des verkehrsberuhigten Wohnbereichs\" ist an der Stelle aufzustellen, von der an diese Vorschriften nicht mehr gelten.\"\n23. Zu Anhang 1 Abschnitt F Unterabschnitt II des Übereinkommens\nNummer 1 (Symbol \"Erste Hilfe\"):\nDie Symbole F 1b und F 1c werden nicht verwendet.\nNummer 2 (Verschiedene Symbole):\nAm Ende des Textes ist einzufügen:\nZusätzliche Symbole, die am Ende dieses Absatzes einzufügen sind:\nF 14 \"Rundfunkstationen, die Verkehrsinformationen senden\"\nAufschrift auf weissem Quadrat : Unter dem Wort \"Radio\" kann, erforderlichenfalls in abgekürzter Form, auf den Namen oder das Kürzel des Senders und die Nummer des Programms hingewiesen werden. Das Wort \"Radio\" kann auch in der Landessprache wiederholt werden.\nAufschrift auf blauem Grund : Angabe der Frequenz und, wenn erforderlich, der Wellenlänge des lokalen Rundfunksenders.\nEs bleibt den Ländern überlassen, ob sie im Fall von UKW-Stationen den Hinweis \"MHz\" oder den regionalen Code und im Fall von Stationen auf Mittel- oder Langwelle den Hinweis \"kc/s\" hinzufügen wollen.\nDie Wellenlänge kann in Zahlen mit dem Bst. m (z. B. 1500 m) angegeben werden.\nF 15 \"Öffentliche Toiletten\"\nF 16 \"Strand oder Schwimmbad\"\n24. Zu Anhang 1 Abschnitt G Unterabschnitt II des Übereinkommens\nNummer 2 (Sonderfälle), Bst. a:\nDer rote Balken der Zeichen G 2a und G 2b ist mit einem schmalen weissen Rand zu versehen.\n25. Zu Anhang 1 Abschnitt G Unterabschnitt III des Übereinkommens\nNummer 1:\nDas Zeichen G 4c wird nicht verwendet.\nNummer 2:\nDas Zeichen G 6c wird nicht verwendet.\n26. Zu Anhang 1 Abschnitt G Unterabschnitt V des Übereinkommens\nNummer 3 (Zeichen \"Sackgasse\"):\nDer rote Balken des Zeichens G 13 ist mit einem weissen Rand zu versehen.\n27. Zu Anhang 1 Abschnitt H des Übereinkommens\nZusätzlicher Absatz, der unmittelbar nach Nummer 1 einzufügen ist:\nDieser Absatz lautet: \"Der Grund der Zusatzschilder sollte vorzugsweise dem Grund der einzelnen Zeichengruppen entsprechen, mit denen sie verwendet werden.\"\nAnlage zum Anhang\nVorbehalte des Fürstentums Liechtenstein\nZu Ziff. 9 des Anhangs (Art. 10 Abs. 6 des Übereinkommens):\nLiechtenstein behält sich das Recht vor, durch nationales Recht zur Vorankündigung des Zeichens B 2a das gleiche Zeichen, verbunden mit einem Zusatzschild gemäss Anhang 1 Abschnitt H, Muster H 1 vorzusehen.\nZu Ziff. 9 und 22 des Anhangs (Art. 13 und Anhang 1 Abschnitt E Unterabschnitt II Nummer 7 des Übereinkommens):\nLiechtenstein betrachtet sich nicht an die Ziff. 9 und 22 des Anhangs gebunden.\nZu Ziff. 12 des Anhangs (Art. 24 Abs. 2 des Übereinkommens):\nLiechtenstein behält sich das Recht vor, durch nationales Recht für Fussgängerlichtzeichen das Drei-Farben-System nach Art. 24 Abs. 2 des Übereinkommens vorzusehen.\nGeltungsbereich des Übereinkommens\nam 2. März 2021\nVertragsstaaten\nHinterlegung der Beitritts- oder Ratifikationsurkunde\nAlbanien\n06.06.2005\nAserbaidschan\n11.07.2011\nBelarus\n17.12.1974\nBelgien\n16.11.1988\nBosnien und Herzegowina\n12.01.1994\nBulgarien\n28.12.1978\nDänemark\n03.11.1986\nDeutschland\n03.08.1978\nEstland\n30.11.1993\nFinnland\n01.04.1985\nFrankreich\n16.01.1974\nGeorgien\n15.05.2001\nGriechenland\n18.12.1986\nItalien\n07.02.1997\nKasachstan\n07.06.2011\nLettland\n21.11.2001\nLiechtenstein\n02.03.2020\nLitauen\n31.01.1992\nLuxemburg\n25.11.1975\nMontenegro\n23.10.2006\nNiederlande\n08.11.2007\nNordmazedonien\n20.12.1999\nÖsterreich\n11.08.1981\nPolen\n23.08.1984\nRepublik Moldau\n27.10.2015\nRumänien\n09.12.1980\nRussische Föderation\n27.09.1974\nSchweden\n25.07.1985\nSchweiz\n11.12.1991\nSerbien\n12.03.2001\nSlowakei\n28.05.1993\nTschechische Republik\n02.06.1993\nUkraine\n30.12.1974\nUngarn\n16.03.1976\nZypern\n16.08.2016\n1\nÜbersetzung des französischen Originaltextes. Dieses Übereinkommen wurde in der in der Bundesrepublik Deutschland üblichen Rechtssprache abgefasst. Eine Liste von Rechtsbegriffen und Fachausdrücken der in Liechtenstein üblichen Terminologie ist in den Vorbemerkungen zum Übereinkommen über den Strassenverkehr, LGBl. 2021 Nr. 75 , enthalten.\n2\nZuletzt geändert am 28. September 2004\n3\nBericht und Antrag der Regierung Nr. 134/2019\n4\nDie Vorbehalte und Erklärungen werden im Liechtensteinischen Landesgesetzblatt nicht veröffentlicht, mit Ausnahme jener des Fürstentums Liechtenstein. Die französischen und englischen Texte können unter https://treaties.un.org abgerufen oder beim Amt für Auswärtige Angelegenheiten bezogen werden.\n5\nEin aktualisierter Geltungsbereich kann unter https://treaties.un.org abgerufen oder beim Amt für Auswärtige Angelegenheiten bezogen werden."
    }
  ],
  "definitions": []
}
