{
  "id": "li-konso-2012180000",
  "type": "statute",
  "title": "Fischereiverordnung (FischV) vom 19. Juni 2012",
  "title_en": "",
  "short_name": "LGBl 2012.180",
  "status": "in_force",
  "issued_date": "2012-06-19",
  "in_force_date": "2012-06-19",
  "url": "https://www.gesetze.li/konso/2012180000",
  "description": "Fischereiverordnung (FischV) vom 19. Juni 2012",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt insbesondere: a) die Fischereiberechtigung;\nb) die Ausübung der Fischerei sowie den Schutz von Fischen und Krebsen;\nc) die Organisation und Durchführung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen-, Berufs- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen.\nII. Fischereiberechtigung"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Fischereiberechtigung",
      "section": "3",
      "title": "Art. 3 Verpachtung",
      "content": "1) Sämtliche Fischgewässer des Landes bilden ein Pachtgebiet, das von der Regierung als Ganzes verpachtet wird.\n2) Die Verpachtung erfolgt an einen Fischereiverein, wenn er: a) sich für den Schutz und die Aufwertung des Lebensraums einsetzt;\nb) eine nachhaltige Bewirtschaftung und Nutzung des Fischbestandes gewährleistet;\nc) die Fischerei einer angemessenen Zahl fischereiberechtigter Personen ermöglicht.\n3) Die Regierung schreibt das Pachtgebiet öffentlich zur Pacht aus und verpachtet es an jenen Verein, der die Voraussetzungen nach Abs. 2 am besten zu erfüllen vermag. Besteht diesbezüglich Gleichheit, geht der Zuschlag an jenen Verein, der den höchsten Pachtzins bietet. Existiert nur ein Fischereiverein, wird die Pacht ohne vorherige Ausschreibung direkt an diesen vergeben, sofern er die Voraussetzungen nach Abs. 2 erfüllt."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Fischereiberechtigung",
      "section": "4",
      "title": "Art. 4 Pachtzins",
      "content": "1) Der Pachtzins beträgt 12 500 Franken. Vorbehalten bleibt Art. 3 Abs. 3 Satz 2.\n2) Der Pachtzins wird jährlich geschuldet und ist zu Beginn des Pachtjahres zu leisten.\n3) Natürliche oder künstliche Veränderungen von Gewässern mit Einfluss auf die Wassertiere begründen keinen Anspruch auf Herabsetzung des Pachtzinses während der laufenden Pachtperiode.\n4) Macht der Pächter von seinem Recht auf Ausübung der Fischerei keinen Gebrauch, hat er keinen Anspruch auf Rückerstattung des Pachtzinses."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Fischereiberechtigung",
      "section": "5",
      "title": "Art. 5 Fischereiprüfung",
      "content": "1) Der Fischereibeirat führt jährlich eine oder bei Bedarf zwei Fischereiprüfungen durch. Er wird dabei in administrativen Belangen vom Amt für Umwelt unterstützt.\n2) Zur Prüfungsvorbereitung werden Kurse angeboten, deren Besuch freiwillig ist. Der Fischereibeirat kann für die Durchführung von Vorbereitungskursen und Prüfungen Fachexperten beiziehen.\n3) Das Amt für Umwelt veröffentlicht die Termine der Vorbereitungskurse und der Prüfung sowie die Anmeldefristen in den amtlichen Publikationsorganen und auf seiner Homepage. Die Anmeldung zur Prüfung und zu den Vorbereitungskursen hat innert der gesetzten Frist beim Amt für Umwelt zu erfolgen.\n3a) Zur Prüfung zugelassen sind Personen, die im Jahr der Prüfungsdurchführung das 11. Lebensjahr vollenden.\n4) Die Prüfung ist schriftlich abzulegen und umfasst insbesondere die Bereiche: a) allgemeine Ökologie;\nb) Gewässerkunde;\nc) Fischkunde;\nd) weidgerechtes Fischen;\ne) Fischereirecht.\n5) Die Prüfung gilt als bestanden, wenn der Bewerber 90 % der vorgelegten Fragen richtig beantwortet hat."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Fischereiberechtigung",
      "section": "6",
      "title": "Art. 6 Erwerb und Ausgabe von Fischereikarten",
      "content": "1) Der Erwerb einer Fischereikarte setzt den Nachweis der notwendigen Fachkenntnisse voraus. Davon ausgenommen ist der Erwerb von Fischereikarten für den Stausee Steg sowie der Erwerb von Fischereikarten nach Abs. 5.\n2) Der Nachweis der Fachkenntnisse ist erbracht, wenn: a) eine Fischereiprüfung nach Art. 5 bestanden wurde; oder\nb) eine andere Fischereiprüfung mit vergleichbaren Anforderungen nachgewiesen werden kann.\n3) Fischereikarten werden als Jahres-, Wochen- und Tageskarten vom Amt für Umwelt ausgegeben. Sind die Fischgewässer an einen Verein verpachtet, so gibt dieser die Fischereikarten ab.\n4) Fischereikarten haben Name und Vorname, Geburtsdatum und Wohnort der Person, die die Fischerei ausübt, sowie das Fischereigebiet und die Gültigkeitsdauer zu enthalten.\n5) Wochen- und Tageskarten können an Gäste abgegeben werden, sofern sie eine mindestens dreijährige Mitgliedschaft in einem Fischereiverein belegen können."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Fischereiberechtigung",
      "section": "7",
      "title": "Art. 7 Besondere Bestimmungen für Jugendliche",
      "content": "1) Personen, die das 12., aber noch nicht das 18. Lebensjahr vollendet haben, können mit Zustimmung des gesetzlichen Vertreters eine Fischereikarte erwerben.\n2) Personen, die das 14. Lebensjahr noch nicht vollendet haben, dürfen die Fischerei nur in Begleitung einer volljährigen Person ausüben.\n3) Personen ohne Fischereikarte, die das 10., aber noch nicht das 18. Lebensjahr vollendet haben, dürfen in Begleitung eines Inhabers der Fischereikarte in den Binnengewässern fischen. Es darf jedoch pro Fischereikarte nur eine Angelrute verwendet werden.\nIII. Ausübung der Fischerei sowie Schutz von Fischen und Krebsen"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Ausübung der Fischerei sowie Schutz von Fischen und Krebsen",
      "section": "8",
      "title": "Art. 8 Ausweispflicht",
      "content": "Der Fischereiberechtigte hat bei der Ausübung der Fischerei folgende Dokumente mit sich zu führen: a) die Fischereikarte;\nb) ein behördliches Dokument, mit dem die Identität nachweisbar ist."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Ausübung der Fischerei sowie Schutz von Fischen und Krebsen",
      "section": "9",
      "title": "Art. 9 Fang und Fanggeräte",
      "content": "1) Der Fischfang darf nur mit der Angelrute betrieben werden. Es dürfen verwendet werden: a) in fliessenden Gewässern und im Stausee Steg: eine Angelrute;\nb) in stehenden Gewässern (ausser Stausee Steg): zwei Angelruten;\nc) in fliessenden Gewässern (ausser Rhein): eine Angel oder ein Wobbler (Einfach- oder Doppelhaken);\nd) im Rhein und an stehenden Gewässern: je Angelrute höchstens drei einfache Haken oder zwei Mehrfachhaken;\ne) in stehenden Gewässern: Drillingshaken;\nf) eine mit Namen versehene Köderflasche mit maximal 10 Liter zum Köderfischfang für den eigenen Bedarf.\n2) Vom 1. Oktober bis 31. Januar ist im Rhein ausschliesslich das Fischen mit Nymphen als Köder erlaubt.\n3) Es ist verboten: a) das Verwenden von Widerhaken;\nb) das absichtliche Fangen von Fischen an einem anderen Körperteil als dem Maul;\nc) das Verwenden ferngesteuerter Geräte zum Ausbringen von Angel oder Köder;\nd) das Anfüttern von Fischen;\ne) das Hältern gefangener Fische in Setzkeschern und dergleichen. Die Hälterung karpfenartiger Fische ist erlaubt, sofern sie dadurch nicht leiden.\n4) Als Köder verboten ist die Verwendung von: a) lebenden Fischen und anderen lebenden Wirbeltieren;\nb) toten Fischen, für die eine Schonzeit oder ein Schonmass besteht;\nc) Fischeiern jeglicher Herkunft;\nd) Krebsen.\n5) Im Binnenkanal und seinen Zuflüssen ist der Fischfang nur mit künstlichen Ködern gestattet."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Ausübung der Fischerei sowie Schutz von Fischen und Krebsen",
      "section": "10",
      "title": "Art. 10 Mitzuführende Hilfsgeräte",
      "content": "Bei der Ausübung der Fischerei sind folgende Hilfsgeräte mitzuführen: a) Feumer;\nb) Fischtöter;\nc) Hakenlöser;\nd) Aufgehoben;\ne) Messband oder Schalenmass;\nf) Messer oder Schere."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Ausübung der Fischerei sowie Schutz von Fischen und Krebsen",
      "section": "11",
      "title": "Art. 11 Tierschutz bei der Fangausübung",
      "content": "1) Fische, die sich der Fischer angeeignet hat, sind unmittelbar nach dem Fang durch einen stumpfen, kräftigen Schlag auf den Kopf zu betäuben und danach mittels Kiemenschnitt oder sofortiges Ausnehmen zu entbluten. Vorbehalten bleibt die Ausnahme nach Art. 9 Abs. 3 Bst. e.\n2) Gefangene Fische und Krebse, die den Schonbestimmungen nicht entsprechen (Art. 12, 15 und 16) und als nicht mehr lebensfähig beurteilt werden, müssen sofort getötet und zurückversetzt werden. Werden sie als lebensfähig beurteilt, müssen sie abweichend von Art. 100 Abs. 2 der Tierschutzverordnung unverzüglich nach dem Fang sorgfältig vom Fanggerät gelöst und in das Gewässer zurückgesetzt werden. Ist die Angel bereits tief verschluckt, muss die Angelschnur abgeschnitten werden. Vor Berühren der Tiere sind die Hände zu benetzen."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Ausübung der Fischerei sowie Schutz von Fischen und Krebsen",
      "section": "12",
      "title": "Art. 12 Ganzjährig geschonte Fische und Krebse",
      "content": "Nachfolgend aufgeführte Fische und Krebse sind ganzjährig geschont und dürfen nicht gefangen werden: a) Steinbeisser (Dorngrundel) (Cobitis taenia);\nb) Schneider (Alburnoides bipunctatus);\nc) Laube (Ukelei) (Alburnus alburnus);\nd) Barbe (Barbus barbus);\ne) Güster (Blicke) (Blicca bjoerkna);\nf) Gründling (Gobio gobio);\ng) Nase (Chondrostoma nasus);\nh) Moderlieschen (Leucaspius delineatus);\ni) Edelkrebs (Astacus astacus);\nk) Steinkrebs (Austropotamobius torrentium);\nl) Dohlenkrebs (Austropotamobius pallipes; Austropotamobius italicus)."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Ausübung der Fischerei sowie Schutz von Fischen und Krebsen",
      "section": "13",
      "title": "Art. 13 Schongebiete",
      "content": "1) Nachfolgend aufgeführte Gebiete sind Schongebiete, in denen die Fischerei ganzjährig verboten ist: a) Balzers, Gewässersystem Äule Häg: Oberaubach, Kappelebach, Selbergiessa, Husteilbach und Aubach;\nb) Balzers: St. Katharinenbrunnen und Plattenbach;\nc) Balzers und Triesen: Alter Bach;\nd) Vaduz: Irkalesbach;\ne) Schaan: Wäschgräble;\nf) Schaan: Kleiner Kanal;\ng) Schaan: Scheidgraba;\nh) Schaan: Schwabbrünnen;\ni) Mauren: Egelsee einschliesslich Grenzgraben West und Binzaweiher sowie Mühlbach und Grenzgraben Ost;\nk) Ruggell: Wührlegraben;\nl) Ruggell: Binnenkanal von Druckreduktionsstation Gasleitung bis Auslauf in den Rhein;\nl ) Ruggell: Rhein 50 Meter südlich und nördlich der Binnenkanalmündung;\nm) Ruggell: Parallelgraben;\nn) Ruggell: Spiersbach (ganzes System mit Weiher);\no) Triesenberg: Malbunbach;\np) Triesenberg: Valorschbach.\n2) Nachfolgend aufgeführte Gebiete sind Schongebiete, in denen die Fischerei zeitweise verboten ist: a) südlicher Weiher Heilos in Triesen: 1. Januar bis 30. Juni;\nb) Rhein bei Ruggell (50 Meter südlich der Binnenkanalmündung bis zur nördlichen Landesgrenze): 1. Oktober bis 31. Januar.\n3) Vorbehaltlich Abs. 1 und 2 gilt für alle Fliessgewässer ausser dem Rhein eine Schonzeit vom 1. Oktober bis 31. März."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Ausübung der Fischerei sowie Schutz von Fischen und Krebsen",
      "section": "14",
      "title": "Art. 14 Fischerei in Naturschutzgebieten",
      "content": "1) In nachfolgenden Naturschutzgebieten ist die Ausübung der Fischerei verboten: a) Schwabbrünnen/Äscher;\nb) Äulehäg in Balzers;\nc) Ruggeller Riet;\nd) Birka in Mauren.\n2) Die Fischerei ist im Naturschutzgebiet \"Triesner Heilos\" in der Zeit vom 1. Juli bis 30. September, im Naturschutzgebiet \"Gampriner Seelein\" in der Zeit vom 1. Juli bis 31. Dezember unter Einhaltung der Bestimmungen dieser Verordnung erlaubt."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Ausübung der Fischerei sowie Schutz von Fischen und Krebsen",
      "section": "15",
      "title": "Art. 15 Schonzeiten",
      "content": "Es gelten folgende Schonzeiten: a) Talgewässer (ausser Rhein): 1. Bachforelle: 1. Oktober bis 31. März;\n2. Regenbogenforelle: 1. Oktober bis 31. März;\n3. Seeforelle: 1. Oktober bis 31. März;\n4. Äsche: 1. Oktober bis 30. April;\n5. Felchen: 1. November bis 15. Dezember;\nb) Alpengewässer (ausser Stausee): 1. Bachforelle: 1. Oktober bis 31. März;\n2. Regenbogenforelle: 1. Oktober bis 31. März;\nc) Rhein: 1. Bachforelle: 1. Oktober bis 31. Januar. Für Bachforellen mit einem Fangmass ab 50 cm gilt eine Schonzeit vom 15. Juli bis 31. Januar;\n2. Regenbogenforelle: 1. Oktober bis 31. Januar;\n3. Seeforelle: 15. Juli bis 31. Januar;\n4. Äsche: 1. Februar bis 30. April;\n5. Felchen: 1. November bis 10. Januar."
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Ausübung der Fischerei sowie Schutz von Fischen und Krebsen",
      "section": "16",
      "title": "Art. 16 Fangmindestmasse",
      "content": "1) Es gelten folgende Fangmindestmasse: a) Bachforelle: 25 cm;\nb) Regenbogenforelle: 25 cm;\nc) Seeforelle: 50 cm;\nd) Äsche: 35 cm;\ne) Aufgehoben\nf) Felchen: 30 cm;\ng) Aal: 50 cm;\nh) Karpfen: 30 cm;\ni) Trüsche: 30 cm;\nk) Egli: 25 cm.\n2) Das Mindestmass wird gemessen von der Kopfspitze bis zum Ende der natürlich ausgebreiteten Schwanzflosse."
    },
    {
      "provision_ref": "art17",
      "chapter": "III. Ausübung der Fischerei sowie Schutz von Fischen und Krebsen",
      "section": "17",
      "title": "Art. 17 Fangbeschränkungen",
      "content": "1) Die Tageshöchstfangzahl pro Fischer beträgt für alle Gewässer zusammen - mit Ausnahme des Stausees Steg - vier Fische. Nach Erreichen der Tageshöchstfangzahl ist die Fischerei für den Rest des Tages zu unterlassen.\n2) Für Äschen gilt eine Jahreshöchstfangzahl von zehn Fischen."
    },
    {
      "provision_ref": "art18",
      "chapter": "III. Ausübung der Fischerei sowie Schutz von Fischen und Krebsen",
      "section": "18",
      "title": "Art. 18 Nachtfangverbot und weitere Fangverbote",
      "content": "1) Das Fischen ist eine Stunde nach Sonnenuntergang bis eine Stunde vor Sonnenaufgang verboten.\n2) Die Watfischerei ist in allen Fliessgewässern mit Ausnahme des Rheins untersagt.\n3) Das Fischen von Brücken ist verboten."
    },
    {
      "provision_ref": "art19",
      "chapter": "III. Ausübung der Fischerei sowie Schutz von Fischen und Krebsen",
      "section": "19",
      "title": "Art. 19 Einheimische Arten und Rassen sowie deren Gefährdungsgrad",
      "content": "1) Die einheimischen Arten und Rassen von Fischen und Krebsen sowie deren Gefährdungsgrad sind im Anhang aufgeführt.\n2) Alle im Anhang nicht aufgeführten Arten gelten als gebietsfremd. Sie dürfen weder durch Besatz noch durch andere Massnahmen gefördert werden."
    },
    {
      "provision_ref": "art20",
      "chapter": "III. Ausübung der Fischerei sowie Schutz von Fischen und Krebsen",
      "section": "20",
      "title": "Art. 20 Krebsfang",
      "content": "1) Der Fang von Krebsen darf nur zu Forschungs- und Arterhaltungszwecken erfolgen und bedarf einer Bewilligung des Amtes für Umwelt.\n2) Die Bewilligung darf den Krebsbestand am Fangort nicht gefährden.\n3) Als Fanggerät ist einzig die Reuse zulässig."
    },
    {
      "provision_ref": "art21",
      "chapter": "III. Ausübung der Fischerei sowie Schutz von Fischen und Krebsen",
      "section": "21",
      "title": "Art. 21 Fischnährtiere, Futterfische und Plankton",
      "content": "1) Der gewerbsmässige Fang von Fischnährtieren und Futterfischen sowie die gewerbsmässige Gewinnung von Plankton bedürfen einer Bewilligung des Amtes für Umwelt.\n2) Die Bewilligung darf die Bestände am Fangort nicht gefährden. Das Amt für Umwelt kann auf Kosten des Antragstellers entsprechende Fachgutachten erstellen lasen.\n3) In der Bewilligung werden die zulässigen Fanggeräte bezeichnet."
    },
    {
      "provision_ref": "art22",
      "chapter": "III. Ausübung der Fischerei sowie Schutz von Fischen und Krebsen",
      "section": "22",
      "title": "Art. 22 Besatz öffentlicher Gewässer mit Fischen und Krebsen",
      "content": "1) Der Besatz öffentlicher Gewässer mit Fischen und Krebsen darf nur nach Rücksprache mit dem Amt für Umwelt erfolgen.\n2) Bis Ende Dezember jeden Jahres sind die Angaben zu Besatzort, Art, Stadium und Anzahl der eingesetzten Fische dem Amt für Umwelt zu melden.\n3) Beim Besatz von Fischen oder Krebsen sind alle Vorsichtsmassnahmen einzuhalten, um ein Verbreiten von Tierseuchen zu verhindern."
    },
    {
      "provision_ref": "art23",
      "chapter": "III. Ausübung der Fischerei sowie Schutz von Fischen und Krebsen",
      "section": "23",
      "title": "Art. 23 Besondere Bestimmungen für den Staussee Steg",
      "content": "1) Der Pächter darf im Stausee Steg fangfähige Fische einsetzen.\n2) Es ist nur der Besatz mit Bachforellen aus Zuchten zulässig, die regionale Rassen verwenden. Bei Vorliegen besonderer Umstände kann das Amt für Umwelt den Besatz mit anderen Fischarten genehmigen.\n3) Das Amt für Umwelt kann Untersuchungen zum Gesundheitszustand von Besatzfischen verlangen.\n4) Der Pächter hat dem Amt für Umwelt jährlich einen Bericht zum Besatz abzuliefern."
    },
    {
      "provision_ref": "art24",
      "chapter": "III. Ausübung der Fischerei sowie Schutz von Fischen und Krebsen",
      "section": "24",
      "title": "Art. 24 Fangstatistik",
      "content": "1) Inhaber von Fischereikarten haben zur Fangstatistik die vom Amt für Umwelt oder vom Pächter herausgegebenen Formulare zu verwenden und darin folgende Angaben einzutragen: a) Datum;\nb) Fangort;\nc) Fischart;\nd) Länge in Zentimeter (cm);\ne) Aufgehoben;\nf) besondere Beobachtungen wie Markierungen oder Krankheitsanzeichen.\n2) Die Angaben nach Abs. 1 sind so einzutragen, dass sie nicht mehr gelöscht werden können. Das Datum ist vor Beginn des Fischens und die gefangenen Fische unmittelbar nach deren Aneignung einzeln einzutragen.\n3) Die Fangstatistik ist für Jahreskarten am Jahresende, für Tages- und Wochenkarten spätestens eine Woche nach deren Ablauf bei der Kartenausgabestelle abzugeben.\n4) Der Pächter hat die einzelnen Fangstatistiken bis Ende Februar des nächsten Jahres beim Amt für Umwelt gemäss dessen Anweisungen einzureichen."
    },
    {
      "provision_ref": "art25",
      "chapter": "III. Ausübung der Fischerei sowie Schutz von Fischen und Krebsen",
      "section": "25",
      "title": "Art. 25 Markierungen von Fischen und Krebsen",
      "content": "1) Markierungen von Fischen und Krebsen dürfen nur mit Bewilligung des Amtes für Umwelt durchgeführt werden. Das Amt für Umwelt konsultiert vor der Bewilligungserteilung das Amt für Lebensmittelkontrolle und Veterinärwesen.\n2) Der Bewilligungsantrag hat folgende Angaben zu enthalten: a) Zweck der Markierung;\nb) Markierungsart;\nc) Anzahl Tiere, die markiert werden;\nd) Bezeichnungen bei individueller Markierung;\ne) Beginn und Dauer der Erhebung, für die die Markierung beantragt wird;\nf) Organisation der Auswertung;\ng) Name und Ausbildung des Versuchsleiters.\n3) Der Fang von markierten Fischen und Krebsen ist unter Angabe von Fangzeit, Fangort, Länge, Gewicht und Geschlecht dem Amt für Umwelt zu melden."
    },
    {
      "provision_ref": "art26",
      "chapter": "III. Ausübung der Fischerei sowie Schutz von Fischen und Krebsen",
      "section": "26",
      "title": "Art. 26 Gewinnung von Laichgut",
      "content": "1) Das Amt für Umwelt kann den Fang von Fischen und Krebsen während der Schonzeit zur Gewinnung von Laichgut bewilligen oder anordnen.\n2) Es kann die Entnahme von in Gewässer abgelegtem Laich zur Gewinnung von Laichgut oder zu Forschungszwecken bewilligen."
    },
    {
      "provision_ref": "art27",
      "chapter": "III. Ausübung der Fischerei sowie Schutz von Fischen und Krebsen",
      "section": "27",
      "title": "Art. 27 Elektrofischerei",
      "content": "1) Die Verwendung von Elektrofanggeräten sowie die Erstellung von elektrischen Fischsperren bedürfen einer Bewilligung des Amtes für Umwelt.\n2) Personen, welche Elektrofanggeräte verwenden, müssen sich über eine entsprechende durch das Amt für Umwelt anerkannte Ausbildung sowie über eine Ausbildung in Erste Hilfe ausweisen können.\n3) Die eingesetzten Elektrofanggeräte einschliesslich des Zubehörs haben den anerkannten Regeln der Technik zu entsprechen. Elektrofanggeräte dürfen nur mit Gleichstrom betrieben werden.\n4) In Gewässern mit einheimischen Krebsen ist die Elektrofischerei auf das absolut notwendige Mass zu beschränken."
    },
    {
      "provision_ref": "art28",
      "chapter": "III. Ausübung der Fischerei sowie Schutz von Fischen und Krebsen",
      "section": "28",
      "title": "Art. 28 Besondere Fangmethoden",
      "content": "1) Das Amt für Umwelt kann für fischereiwirtschaftliche oder wissenschaftliche Zwecke besondere Geräte und Fangmethoden bewilligen. Ist eine über das übliche Mass hinausgehende Belastung für die Fische zu erwarten, konsultiert das Amt für Umwelt vor der Bewilligungserteilung das Amt für Lebensmittelkontrolle und Veterinärwesen.\n2) Die Bewilligung kann mit Bedingungen und Auflagen versehen werden.\nIV. Organisation und Durchführung\nA. Vollzugsorgane"
    },
    {
      "provision_ref": "art29",
      "chapter": "A. Vollzugsorgane",
      "section": "29",
      "title": "Art. 29 Zuständigkeiten",
      "content": "Für den Vollzug dieser Verordnung sind zuständig: a) die Regierung;\nb) das Amt für Umwelt;\nc) die Fischereiaufseher."
    },
    {
      "provision_ref": "art30",
      "chapter": "A. Vollzugsorgane",
      "section": "30",
      "title": "Art. 30 Regierung",
      "content": "1) Der Regierung obliegt die Aufsicht über den Vollzug dieser Verordnung.\n2) Ihr obliegen insbesondere: a) die Verpachtung der Fischgewässer (Art. 3);\nb) die Vereidigung der Fischereiaufseher (Art. 32 Abs. 1)."
    },
    {
      "provision_ref": "art31",
      "chapter": "A. Vollzugsorgane",
      "section": "31",
      "title": "Art. 31 Amt für Umwelt",
      "content": "Dem Amt für Umwelt obliegen insbesondere: a) die Unterstützung des Fischereibeirates bei der Durchführung von Fischereiprüfungen (Art. 5);\nb) die Ausgabe von Fischereikarten, sofern damit nicht ein Fischereiverein betraut ist (Art. 6 Abs. 3);\nc) die Bewilligung zum Fang von Krebsen (Art. 20);\nd) die Bewilligung zum gewerbsmässigen Fang von Fischnährtieren und Futterfischen sowie zur gewerbsmässigen Gewinnung von Plankton (Art. 21);\ne) die Prüfung von Besatzmassnahmen (Art. 22 Abs. 1);\nf) die Anordnung von Untersuchungen von Besatzfischen (Art. 22 Abs. 3);\ng) die Bewilligung von Markierungen (Art. 25 Abs. 1);\nh) die Bewilligung oder Anordnung von Fängen zur Gewinnung von Laichgut sowie die Entnahme von abgelegtem Laich (Art. 26);\ni) die Bewilligung von Elektrofischerei (Art. 27);\nk) die Bewilligung besonderer Geräte und Fangmethoden (Art. 28);\nl) die Ahndung von Widerhandlungen nach Art. 36 des Gesetzes.\nFischereiaufseher\nArt. 32 a) Vereidigung, Dienstausweis und Kenntnisse\n1) Die Fischereiaufseher werden vom zuständigen Regierungsmitglied vereidigt und erhalten einen persönlichen Dienstausweis, den sie bei sich zu tragen und bei Kontrollen vorzuweisen haben.\n2) Sie müssen sich mit den Fischereivorschriften und mit den Vorschriften über Gewässer- und Naturschutz vertraut machen."
    },
    {
      "provision_ref": "art33",
      "chapter": "A. Vollzugsorgane",
      "section": "33",
      "title": "Art. 33 b) Aufgaben und Befugnisse",
      "content": "1) Den Fischereiaufsehern obliegen: a) die Fischereiaufsicht in allen liechtensteinischen Gewässern;\nb) die Anzeige von Widerhandlungen gegen die Vorschriften der Fischerei und des Gewässer- und Naturschutzes bei der Landespolizei sowie deren Mitteilung an das Amt für Umwelt und das Amt für Lebensmittelkontrolle und Veterinärwesen;\nc) die Instruktion der Fischer.\n2) Sie haben insbesondere zu überwachen: a) die Berechtigung zum Fang von Fischen, Krebsen und Fischnährtieren;\nb) die Zulässigkeit und die richtige Verwendung der Fanggeräte;\nc) die Einhaltung der Fischereivorschriften durch die Fischereiberechtigten;\nd) die Veränderungen an Gewässern, die den Fisch- oder Krebsbestand schädigen;\ne) die Einhaltung der Gewässer- und Naturschutzbestimmungen.\n3) Sie sind berechtigt, widerrechtlich gefangene Fische und Krebse sowie verbotene und von Unberechtigten verwendete Fanggeräte vorläufig zu beschlagnahmen. Dabei können sie die Hilfe der Landespolizei in Anspruch nehmen.\n4) Sie führen über ihre Tätigkeit in chronologischer Reihenfolge, unter Angabe des Datums sowie der genauen Tageszeit, über ihre Beobachtungen und getroffenen Massnahmen Buch. Eine Zusammenfassung ist dem Amt für Umwelt bis zum 31. Januar eines jeden Jahres abzugeben.\nB. Gebühren"
    },
    {
      "provision_ref": "art34",
      "chapter": "B. Gebühren",
      "section": "34",
      "title": "Art. 34 Bewilligungen",
      "content": "1) Für Bewilligungen für das Einführen und Einsetzen orts- und landesfremder Arten, Rassen und Varietäten von Fischen und Krebsen sowie für technische Eingriffe in die Gewässer, ihre Wasserführung oder ihren Verlauf, in die Ufer und den Grund von Gewässern werden Gebühren erhoben.\n2) Die Höhe der Gebühr berechnet sich nach dem Arbeitsaufwand mit einem Ansatz von 120 Franken pro Stunde.\n3) Kosten für Analysen und Expertenhonorare werden zusätzlich verrechnet."
    },
    {
      "provision_ref": "art35",
      "chapter": "B. Gebühren",
      "section": "35",
      "title": "Art. 35 Kontrollen",
      "content": "Werden bei Kontrollen, die aufgrund des Gesetzes und dieser Verordnung erforderlich sind, Mängel festgestellt, wird der damit verbundene Verwaltungsaufwand mit 120 Franken pro Stunde verrechnet. Kosten für Analysen und Expertenhonorare werden zusätzlich verrechnet."
    },
    {
      "provision_ref": "art36",
      "chapter": "B. Gebühren",
      "section": "36",
      "title": "Art. 36 Fischereiprüfung",
      "content": "1) Die Gebühr für die Fischereiprüfung beträgt 150 Franken. Für Minderjährige beträgt die Gebühr 50 Franken.\n2) Die Unterlagen für die Prüfung werden separat in Rechnung gestellt. Die Kosten werden vom Amt für Umwelt nach Rücksprache mit dem Fischereibeirat gemäss dem Beschaffungs- und Erstellungsaufwand für die Unterlagen festgelegt.\nV. Strafbestimmungen"
    },
    {
      "provision_ref": "art37",
      "chapter": "V. Strafbestimmungen",
      "section": "37",
      "title": "Art. 37 Übertretungen",
      "content": "Nach Art. 36 des Gesetzes wird vom Amt für Umwelt bestraft, wer: a) bei der Fischerei die geforderten Dokumente nicht mit sich trägt (Art. 8);\nb) gegen die Vorschriften über den Fang und die Fanggeräte verstösst (Art. 7, 9 und 28);\nc) bei der Fischerei die vorgeschriebenen Hilfsgeräte nicht mit sich führt (Art. 10);\nd) gegen die tierschutzrechtlichen Vorschriften bei der Fangausübung verstösst (Art. 11); vorbehalten bleiben die Bestimmungen der Tierschutzgesetzgebung;\ne) ganzjährig geschonte Fische oder Krebse fängt (Art. 12);\nf) in den Schongebieten ausserhalb der erlaubten Zeiten fischt (Art. 13);\ng) gegen die Vorschriften über die Fischerei in Naturschutzgebieten verstösst (Art. 14);\nh) die Schonzeiten missachtet (Art. 15);\ni) sich untermassige Fische aneignet (Art. 16);\nk) die Höchstfangzahlen überschreitet (Art. 17);\nl) während der Nachtstunden oder von Brücken fischt oder in anderen Fliessgewässern als dem Rhein die Watfischerei ausübt (Art. 18);\nm) gebietsfremde Arten in Gewässer einsetzt oder anderweitig fördert (Art. 19 Abs. 2);\nn) ohne Bewilligung gewerbsmässig Krebse, Fischnährtiere oder Futterfische fängt oder gewerbsmässig Plankton gewinnt oder gegen dazu erlassene Auflagen verstösst (Art. 20 und 21);\no) ohne Rücksprache mit dem Amt für Umwelt öffentliche Gewässer mit Fischen oder Krebsen besetzt oder die Angaben zum Besatz nicht meldet (Art. 22);\np) keine oder wissentlich falsche Angaben zur Fangstatistik macht (Art. 24);\nq) ohne Bewilligung Markierungen durchführt (Art. 25 Abs. 1);\nr) ohne Bewilligung oder mit nicht zulässigen Geräten Elektrobefischungen durchführt (Art. 27).\nVI. Schlussbestimmungen"
    },
    {
      "provision_ref": "art38",
      "chapter": "VI. Schlussbestimmungen",
      "section": "38",
      "title": "Art. 38 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben: a) Verordnung vom 21. Mai 1894 betreffend den Fang der Seeforelle im Rhein, LGBl. 1894 Nr. 3;\nb) Verordnung vom 5. Dezember 1895 betreffend die Kontrolle des Verkaufes und Versands der erlaubter Weise während der Schonzeit gefangenen Seeforellen, LGBl. 1895 Nr. 2;\nc) Verordnung vom 21. Juli 1920 betreffend die Angelfischerei im Rhein, LGBl. 1920 Nr. 6;\nd) Verordnung vom 5. Juli 1951 betreffend die Fischereikarten, LGBl. 1951 Nr. 12;\ne) Nachtrags-Verordnung vom 10. Februar 1955 betreffend die Fischereikarten, LGBl. 1955 Nr. 4;\nf) Verordnung vom 28. März 1967 über die Abänderung der Verordnung betreffend die Fischereikarten, LGBl. 1967 Nr. 14;\ng) Verordnung vom 31. März 1992 über die Fischereiprüfung und Fischereikarten, LGBl. 1992 Nr. 32;\nh) Verordnung vom 24. Juni 2008 betreffend die Abänderung der Verordnung über die Fischereiprüfung und Fischereikarten, LGBl. 2008 Nr. 162;\ni) Verordnung vom 31. März 1992 über die Aufgaben der Fischereiaufseher, LGBl. 1992 Nr. 33;\nk) Verordnung vom 7. April 1992 über die Ausübung der Fischerei und den Schutz der Fische, LGBl. 1992 Nr. 34;\nl) Verordnung vom 19. Dezember 2000 betreffend die Abänderung der Verordnung über die Ausübung der Fischerei und den Schutz der Fische, LGBl. 2000 Nr. 284;\nm) Verordnung vom 26. Juni 1991 über die Einhebung von Gebühren nach dem Fischereigesetz, LGBl. 1991 Nr. 50;\nn) Verordnung vom 15. Mai 2012 betreffend die Abänderung der Verordnung über die Einhebung von Gebühren nach dem Fischereigesetz, LGBl. 2012 Nr. 147."
    },
    {
      "provision_ref": "art39",
      "chapter": "VI. Schlussbestimmungen",
      "section": "39",
      "title": "Art. 39 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Juli 2012 in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nAnhang\n(Art. 19)\nEinheimische Arten und Rassen von Fischen und Krebsen sowie deren Gefährdungsgrad\nName\nGefährdungsgrad\nAnguillidae (Flussaale)\nAal (Anguilla anguilla)\npotenziell gefährdet\nCobitidae (Schmerlen)\nSteinbeisser; Dorngrundel (Cobitis taenia)\nausgestorben\nCoregonidae (Renken)\nFelchen (Coregonus sp.)\npotenziell gefährdet\nCottidae (Groppen)\nGroppe (Cottus gobio)\npotenziell gefährdet\nGasterosteidae (Stichlinge)\nDreistacheliger Stichling (Gasterosteus aculeatus)\nnicht gefährdet\nCyprinidae (Karpfenfische)\nBrachse; Brachsme (Abramis brama)\nstark gefährdet\nSchneider (Alburnoides bipunctatus)\nausgestorben\nLaube, Ukelei (Alburnus alburnus)\nstark gefährdet\nBarbe (Barbus barbus)\nvom Aussterben bedroht\nBlicke; Güster (Blicca bjoerkna)\nvom Aussterben bedroht\nKarpfen (Cyprinus carpio)\ngefährdet\nGründling (Gobio gobio)\nausgestorben\nNase (Chondrostoma nasus)\nvom Aussterben bedroht\nModerlieschen (Leucaspius delineatus)\nstark gefährdet\nHasel (Leuciscus leuciscus)\ngefährdet\nElritze (Phoxinus phoxinus)\npotenziell gefährdet\nRotauge (Rutilus rutilus)\npotenziell gefährdet\nRotfeder (Scardinius erythrophthalmus)\ngefährdet\nAlet; Döbel (Squalius cephalus)\npotenziell gefährdet\nStrömer (Telestes souffia)\ngefährdet\nSchleie (Tinca tinca)\ngefährdet\nEsocidae (Hechte)\nHecht (Esox lucius)\npotenziell gefährdet\nGadidae (Dorschfische)\nTrüsche; Aalrutte (Lota lota)\nstark gefährdet\nNemacheilidae (Plattschmerlen)\nBartgrundel; Schmerle (Barbatula barbatula)\ngefährdet\nPercidae (Echte Barsche)\nFlussbarsch; Egli (Perca fluviatilis)\npotenziell gefährdet\nSalmonidae (Lachsfische)\nBachforelle (Salmo trutta fario)\ngefährdet\nSeeforelle (Salmo trutta lacustris)\nstark gefährdet\nÄsche (Thymallus thymallus)\ngefährdet\nAstacidae (Flusskrebse)\nEdelkrebs (Astacus astacus)\nstark gefährdet\nSteinkrebs (Austropotamobius torrentium)\nausgestorben\nDohlenkrebs (Austropotamobius pallipes; Austropotamobius italicus)\nstark gefährdet\nÜbergangsbestimmungen\n923.01 Fischereiverordnung (FischV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2017 Nr. 306 ausgegeben am 17. November 2017\nVerordnung\nvom 14. November 2017\nüber die Abänderung der Fischereiverordnung\n...\nII.\nÜbergangsbestimmung\nNach dem bisherigen Recht absolvierte Fischereiprüfungen (Art. 5) und erworbene Fischereikarten (Art. 7 Abs. 1) behalten ihre Gültigkeit.\n...\n1\nLR 923.0\n2\nLR 455.0\n3\nArt. 5 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n4\nArt. 5 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n5\nArt. 5 Abs. 3a eingefügt durch LGBl. 2017 Nr. 306 .\n6\nArt. 5 Abs. 4 Einleitungssatz abgeändert durch LGBl. 2014 Nr. 224 .\n7\nArt. 6 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n8\nArt. 7 Abs. 1 abgeändert durch LGBl. 2017 Nr. 306 .\n9\nArt. 10 Bst. d aufgehoben durch LGBl. 2017 Nr. 306 .\n10\nArt. 12 abgeändert durch LGBl. 2014 Nr. 224 .\n11\nArt. 13 Abs. 1 Bst. lbis eingefügt durch LGBl. 2017 Nr. 306 .\n12\nArt. 13 Abs. 2 Bst. b abgeändert durch LGBl. 2017 Nr. 306 .\n13\nArt. 15 Bst. c Ziff. 1 abgeändert durch LGBl. 2017 Nr. 306 .\n14\nArt. 15 Bst. c Ziff. 3 abgeändert durch LGBl. 2017 Nr. 306 .\n15\nArt. 15 Bst. c Ziff. 4 abgeändert durch LGBl. 2017 Nr. 306 .\n16\nArt. 15 Bst. c Ziff. 5 abgeändert durch LGBl. 2017 Nr. 306 .\n17\nArt. 16 Abs. 1 Bst. e aufgehoben durch LGBl. 2017 Nr. 306 .\n18\nArt. 16 Abs. 1 Bst. k eingefügt durch LGBl. 2017 Nr. 306 .\n19\nArt. 20 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n20\nArt. 21 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n21\nArt. 21 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n22\nArt. 22 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n23\nArt. 22 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n24\nArt. 23 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n25\nArt. 23 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n26\nArt. 23 Abs. 4 abgeändert durch LGBl. 2012 Nr. 321 .\n27\nArt. 24 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n28\nArt. 24 Abs. 1 Bst. e aufgehoben durch LGBl. 2017 Nr. 306 .\n29\nArt. 24 Abs. 4 abgeändert durch LGBl. 2012 Nr. 321 .\n30\nArt. 25 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n31\nArt. 25 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n32\nArt. 26 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n33\nArt. 27 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n34\nArt. 27 Abs. 2 abgeändert durch LGBl. 2014 Nr. 224 .\n35\nArt. 27 Abs. 3 abgeändert durch LGBl. 2014 Nr. 224 .\n36\nArt. 28 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n37\nArt. 29 Bst. b abgeändert durch LGBl. 2012 Nr. 321 .\n38\nArt. 31 Sachüberschrift abgeändert durch LGBl. 2012 Nr. 321 .\n39\nArt. 31 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n40\nArt. 33 Abs. 1 Bst. b abgeändert durch LGBl. 2012 Nr. 321 .\n41\nArt. 33 Abs. 4 abgeändert durch LGBl. 2012 Nr. 321 .\n42\nArt. 36 Abs. 1 abgeändert durch LGBl. 2014 Nr. 224 .\n43\nArt. 36 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n44\nArt. 37 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n45\nArt. 37 Bst. o abgeändert durch LGBl. 2012 Nr. 321 .\n46\nAnhang abgeändert durch LGBl. 2014 Nr. 224 ."
    }
  ],
  "definitions": []
}
