{
  "id": "li-konso-2018202000",
  "type": "statute",
  "title": "Änderungen des Römer Statuts des Internationalen Strafgerichtshofs betreffend die Kriegsverbrechen",
  "title_en": "",
  "short_name": "LGBl 2018.202",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2018202000",
  "description": "Änderungen des Römer Statuts des Internationalen Strafgerichtshofs betreffend die Kriegsverbrechen",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "des Internationalen Strafgerichtshofs betreffend die Kriegsverbrechen",
      "section": "1",
      "title": "Abs. 1",
      "content": "Die Überprüfungskonferenz,"
    },
    {
      "provision_ref": "abs2",
      "chapter": "des Internationalen Strafgerichtshofs betreffend die Kriegsverbrechen",
      "section": "2",
      "title": "Abs. 2",
      "content": "in Anbetracht des Art. 123 Abs. 1 des Römer Statuts des Internationalen Strafgerichtshofs vom 17. Juli 1998 (Statut), in dem der Generalsekretär der Vereinten Nationen ersucht wird, sieben Jahre nach Inkrafttreten des Statuts eine Überprüfungskonferenz zur Prüfung etwaiger Änderungen des Statuts einzuberufen,"
    },
    {
      "provision_ref": "abs3",
      "chapter": "des Internationalen Strafgerichtshofs betreffend die Kriegsverbrechen",
      "section": "3",
      "title": "Abs. 3",
      "content": "in Anbetracht des Art. 121 Abs. 5 des Statuts, in dem es heisst, dass eine Änderung der Art. 5, 6, 7 und 8 des Statuts für die Vertragsstaaten, welche die Änderung angenommen haben, ein Jahr nach Hinterlegung ihrer Ratifikations- oder Annahmeurkunde in Kraft tritt und dass der Gerichtshof seine Gerichtsbarkeit über ein von der Änderung erfasstes Verbrechen hinsichtlich eines Vertragsstaats, der die Änderung nicht angenommen hat, nicht ausübt, wenn das Verbrechen von Staatsangehörigen des betreffenden Vertragsstaats oder in dessen Hoheitsgebiet begangen wurde, und ihr Verständnis bestätigend, dass in Bezug auf diese Änderung derselbe Grundsatz, der für einen Vertragsstaat gilt, der die Änderung nicht angenommen hat, auch für Staaten gilt, die nicht Vertragspartei des Statuts sind,"
    },
    {
      "provision_ref": "abs4",
      "chapter": "des Internationalen Strafgerichtshofs betreffend die Kriegsverbrechen",
      "section": "4",
      "title": "Abs. 4",
      "content": "bestätigend, dass im Lichte des Art. 40 Abs. 5 des Wiener Übereinkommens vom 23. Mai 1969 über das Recht der Verträge Staaten, die später Vertragsstaat des Statuts werden, entscheiden können, ob sie die in dieser Resolution enthaltene Änderung zum Zeitpunkt der Ratifikation, Annahme oder Genehmigung des Statuts oder des Beitritts dazu annehmen,"
    },
    {
      "provision_ref": "abs5",
      "chapter": "des Internationalen Strafgerichtshofs betreffend die Kriegsverbrechen",
      "section": "5",
      "title": "Abs. 5",
      "content": "in Anbetracht des Art. 9 des Statuts über die \"Verbrechenselemente\", in dem es heisst, dass die Elemente dem Gerichtshof bei der Auslegung und Anwendung der Bestimmungen in Bezug auf die seiner Gerichtsbarkeit unterliegenden Verbrechen helfen,"
    },
    {
      "provision_ref": "abs6",
      "chapter": "des Internationalen Strafgerichtshofs betreffend die Kriegsverbrechen",
      "section": "6",
      "title": "Abs. 6",
      "content": "unter gebührender Berücksichtigung dessen, dass die Verbrechen der Verwendung von Gift oder vergifteten Waffen, der Verwendung erstickender, giftiger oder gleichartiger Gase sowie aller ähnlichen Flüssigkeiten, Stoffe oder Vorrichtungen und der Verwendung von Geschossen, die sich im Körper des Menschen leicht ausdehnen oder flachdrücken, beispielsweise Geschosse mit einem harten Mantel, der den Kern nicht ganz umschliesst oder mit Einschnitten versehen ist, als schwere Verstösse gegen die in einem internationalen bewaffneten Konflikt anwendbaren Gesetze und Gebräuche nach Art. 8 Abs. 2 Bst. b bereits der Gerichts- barkeit des Gerichtshofs unterliegen,"
    },
    {
      "provision_ref": "abs7",
      "chapter": "des Internationalen Strafgerichtshofs betreffend die Kriegsverbrechen",
      "section": "7",
      "title": "Abs. 7",
      "content": "in Anbetracht der relevanten Elemente der Verbrechen innerhalb der \"Verbrechenselemente\", die bereits am 9. September 2000 von der Versammlung der Vertragsstaaten angenommen wurden,"
    },
    {
      "provision_ref": "abs8",
      "chapter": "des Internationalen Strafgerichtshofs betreffend die Kriegsverbrechen",
      "section": "8",
      "title": "Abs. 8",
      "content": "in der Erwägung, dass die genannten relevanten Elemente der Verbrechen auch bei der Auslegung und Anwendung in bewaffneten Konflikten, die keinen internationalen Charakter haben, helfen können, da sie unter anderem präzisieren, dass das Verhalten im Zusammenhang mit einem bewaffneten Konflikt stattfand und mit diesem verbunden war, wodurch somit bestätigt wird, dass Situationen im Zusammenhang mit der Wahrung der öffentlichen Sicherheit von der Gerichtsbarkeit des Gerichtshofs ausgeschlossen sind,"
    },
    {
      "provision_ref": "abs9",
      "chapter": "des Internationalen Strafgerichtshofs betreffend die Kriegsverbrechen",
      "section": "9",
      "title": "Abs. 9",
      "content": "in der Erwägung, dass die in Art. 8 Abs. 2 Bst. e Ziff. xiii (Verwendung von Gift oder vergifteten Waffen) und in Art. 8 Abs. 2 Bst. e Ziff. xiv (Verwendung erstickender, giftiger oder gleichartiger Gase sowie aller ähnlichen Flüssigkeiten, Stoffe oder Vorrichtungen) genannten Verbrechen schwere Verstösse gegen die Gesetze und Gebräuche darstellen, die in einem bewaffneten Konflikt anwendbar sind, der keinen internationalen Charakter hat, wie sich aus dem Völkergewohnheitsrecht ergibt,"
    },
    {
      "provision_ref": "abs10",
      "chapter": "des Internationalen Strafgerichtshofs betreffend die Kriegsverbrechen",
      "section": "10",
      "title": "Abs. 10",
      "content": "in der Erwägung, dass das in Art. 8 Abs. 2 Bst. e Ziff. xv (Verwendung von Geschossen, die sich im Körper des Menschen leicht ausdehnen oder flachdrücken) genannte Verbrechen ebenfalls einen schweren Verstoss gegen die Gesetze und Gebräuche darstellt, die in einem bewaffneten Konflikt anwendbar sind, der keinen internationalen Charakter hat, und in dem Verständnis, dass nur dann ein Verbrechen vorliegt, wenn der Täter die Geschosse verwendet, um das Leiden oder die Verletzungswirkung bei der Person, die Ziel dieser Geschosse ist, unnötig zu verstärken, wie sich aus dem Völkergewohnheitsrecht ergibt,\n1. beschliesst, die in Anhang I dieser Resolution enthaltene Änderung des Art. 8 Abs. 2 Bst. e des Römer Statuts des Internationalen Strafgerichtshofs anzunehmen, die der Ratifikation oder Annahme bedarf und die gemäss Art. 121 Abs. 5 des Statuts in Kraft tritt;\n2. beschliesst, die in Anhang II dieser Resolution enthaltenen, den \"Verbrechenselementen\" anzufügenden relevanten Elemente anzunehmen.\nAnhang I\nÄnderung des Art. 8"
    },
    {
      "provision_ref": "abs11",
      "chapter": "des Internationalen Strafgerichtshofs betreffend die Kriegsverbrechen",
      "section": "11",
      "title": "Abs. 11",
      "content": "In Art. 8 Abs. 2 Bst. e wird Folgendes angefügt:\n\"xiii) die Verwendung von Gift oder vergifteten Waffen;\nxiv) die Verwendung erstickender, giftiger oder gleichartiger Gase sowie aller ähnlichen Flüssigkeiten, Stoffe oder Vorrichtungen;\nxv) die Verwendung von Geschossen, die sich im Körper des Menschen leicht ausdehnen oder flachdrücken, beispielsweise Geschosse mit einem harten Mantel, der den Kern nicht ganz umschliesst oder mit Einschnitten versehen ist;\"\nGeltungsbereich am 18. Oktober 2018"
    },
    {
      "provision_ref": "abs12",
      "chapter": "des Internationalen Strafgerichtshofs betreffend die Kriegsverbrechen",
      "section": "12",
      "title": "Abs. 12",
      "content": "Hinterlegung der Ratifikations- oder Beitrittsurkunde"
    },
    {
      "provision_ref": "abs53",
      "chapter": "des Internationalen Strafgerichtshofs betreffend die Kriegsverbrechen",
      "section": "53",
      "title": "Abs. 53",
      "content": "Karibische Gebiete (Bonaire, Sint Eustatius und Saba)"
    },
    {
      "provision_ref": "abs77",
      "chapter": "des Internationalen Strafgerichtshofs betreffend die Kriegsverbrechen",
      "section": "77",
      "title": "Abs. 77",
      "content": "Tschechische Republik*"
    },
    {
      "provision_ref": "abs83",
      "chapter": "des Internationalen Strafgerichtshofs betreffend die Kriegsverbrechen",
      "section": "83",
      "title": "Abs. 83",
      "content": "* Vorbehalte und Erklärungen"
    },
    {
      "provision_ref": "abs84",
      "chapter": "des Internationalen Strafgerichtshofs betreffend die Kriegsverbrechen",
      "section": "84",
      "title": "Abs. 84",
      "content": "Die Vorbehalte und Erklärungen werden im Liechtensteinischen Landesgesetzblatt nicht veröffentlicht. Die französischen und englischen Texte sowie eine aktualisierte Fassung des Geltungsbereichs können auf der Internetseite der Vereinten Nationen: http://treaties.un.org eingesehen werden.\n1\nÜbersetzung des englischen Originaltextes. Die deutsche Übersetzung ist mit Deutschland, Österreich und der Schweiz abgestimmt worden.\n2\nBericht und Antrag der Regierung Nr. 6/2012\n3\nAnhang II wird im Liechtensteinischen Landesgesetzblatt nicht publiziert. Der Text ist in seinen Originalsprachen zugänglich unter www.icc-cpi.int > Fran&ccedil;ais > Assemblée des Etats Parties > Résolutions > Conférence de révision > RC/Res.5."
    }
  ],
  "definitions": []
}
