{
  "id": "li-konso-2016334000",
  "type": "statute",
  "title": "Verordnung vom 18. Oktober 2016 über das Abfliegen und Landen mit Luftfahrzeugen ausserhalb von Flugplätzen (Aussenlandeverordnung; AuLaV)",
  "title_en": "",
  "short_name": "AuLaV",
  "status": "in_force",
  "issued_date": "2016-10-18",
  "in_force_date": "2016-10-18",
  "url": "https://www.gesetze.li/konso/2016334000",
  "description": "Verordnung vom 18. Oktober 2016 über das Abfliegen und Landen mit Luftfahrzeugen ausserhalb von Flugplätzen (Aussenlandeverordnung; AuLaV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und anwendbares Recht",
      "content": "1) Diese Verordnung regelt, unter welchen Voraussetzungen Aussenlandungen, insbesondere in Schutzgebieten, sowie Bauten und Anlagen, die Aussenlandungen dienen, zulässig sind.\n2) Sie lässt die aufgrund der zivilluftfahrtrechtlichen Vereinbarungen zwischen dem Fürstentum Liechtenstein und der Schweiz anwendbaren schweizerischen Rechtsvorschriften, insbesondere die Bestimmungen der Aussenlandeverordnung, unberührt."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Aussenlandungen\nA. Aussenlandungen in Schutzgebieten"
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Aussenlandungen in Schutzgebieten",
      "section": "3",
      "title": "Art. 3 Rücksichtnahme",
      "content": "Der Kommandant hat im Zusammenhang mit Aussenlandungen Flugwege und Flughöhen unter Wahrung der Flugsicherheit so festzulegen, dass Wohngebiete, Spitäler und Schulen sowie Schutzgebiete nach Art. 4 nicht übermässig gestört werden."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Aussenlandungen in Schutzgebieten",
      "section": "4",
      "title": "Art. 4 Aussenlandungen in Schutzgebieten",
      "content": "1) Aussenlandungen sind in den folgenden besonders schützenswerten Gebieten im Sinne des Naturschutzgesetzes (NSchG) nicht zulässig:\na) Landschaftsschutzgebiete (Art. 18 NSchG);\nb) Naturschutzgebiete (Art. 19 NSchG);\nc) Pflanzenschutzgebiete (Art. 21 NSchG);\nd) Magerwiesen (Art. 22 NSchG);\ne) Ruhezonen (Art. 23 NSchG).\n2) Die Regierung kann in weiteren, besonders empfindlichen Gebieten Einschränkungen für Aussenlandungen festlegen. Darunter fallen insbesondere Gebiete mit schützenswerten Objekten, besonders schützenswerten Lebensräumen oder Inventarobjekten im Sinne des Naturschutzgesetzes sowie bedeutsame Wildtierkorridore. Die Regierung hört vorgängig die interessierten Kreise an.\n3) Abs. 1 und 2 gelten nicht für Aussenlandungen zu Arbeitszwecken, wenn diese in Zusammenhang stehen mit Flügen im Auftrag der Regierung sowie Flügen für den Bau und Unterhalt von öffentlichen Bauten und Anlagen.\n4) Die Schutzgebiete mit den dazugehörigen Einschränkungen werden in den öffentlichen Luftfahrtpublikationen der Schweiz sowie im Geodatenportal des Fürstentums Liechtenstein publiziert."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Aussenlandungen in Schutzgebieten",
      "section": "5",
      "title": "Art. 5 Überflüge über Schutzgebiete",
      "content": "Die Regierung kann zum Schutz der Natur in Schutzgebieten nach Art. 4 Abs. 1 und 2 für bestimmte Kategorien von Luftfahrzeugen Einschränkungen für Überflüge im Zusammenhang mit Aussenlandungen festlegen."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Aussenlandungen in Schutzgebieten",
      "section": "6",
      "title": "Art. 6 Nichtmotorisierte Luftfahrzeuge",
      "content": "1) Für Aussenlandungen mit Ballonen, Fallschirmen, Hängegleitern und Segelflugzeugen gelten nur die Art. 4, 5 und 14.\n2) Für Ballone und Hängegleiter gilt zudem Art. 10."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Aussenlandungen in Schutzgebieten",
      "section": "7",
      "title": "Art. 7 Bewilligungen für Aussenlandungen in Schutzgebieten zu Arbeitszwecken",
      "content": "1) Die zuständige Behörde bewilligt Aussenlandungen zu Arbeitszwecken in Schutzgebieten nach Art. 4 Abs. 1 und 2, wenn das Arbeitsziel nicht mit anderen Mitteln schonender und mit zumutbarem Aufwand erfüllt werden kann und das Interesse am Arbeitsziel gegenüber dem Schutzinteresse überwiegt.\n2) Die geplante Aussenlandung ist in Bezug auf Umweltfragen mit dem Amt für Umwelt zu koordinieren.\n3) Die Bewilligung wird dem Flugbetriebsunternehmen für eine bestimmte Anzahl von Aussenlandungen oder für eine unbestimmte Anzahl von Aussenlandungen in einem bestimmten Zeitraum erteilt. Für Aussenlandungen zu Arbeitszwecken, die ausschliesslich dem Bau oder dem Unterhalt von Bauten und Anlagen im öffentlichen Interesse dienen, kann die Bewilligung dem Besitzer der Anlage erteilt werden.\n4) Dem Amt für Umwelt werden Kopien der Bewilligungen zugestellt."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Aussenlandungen in Schutzgebieten",
      "section": "8",
      "title": "Art. 8 Einschränkungen für Ausbildungsflüge",
      "content": "1) In Schutzgebieten nach Art. 4 Abs. 1 und 2 dürfen keine Schwebeflüge zu Ausbildungszwecken durchgeführt werden.\n2) Die zuständige Behörde kann Aussenlandungen in Schutzgebieten nach Art. 4 Abs. 1 und 2 bewilligen, wenn sie für die Ausbildung von Personen notwendig sind, die im Dienste von Rettungsorganisationen oder der Polizei stehen. Die Bewilligung wird an die Rettungsorganisation oder die Polizei erteilt.\nB. Aussenlandungen für besondere Flüge"
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Aussenlandungen für besondere Flüge",
      "section": "9",
      "title": "Art. 9 Notfallhilfe, Polizeiflüge und Dienstflüge",
      "content": "Aussenlandungen, die für die folgenden Flüge erforderlich sind, sind ohne zeitliche und räumliche Einschränkungen zulässig und bedürfen keiner Bewilligung:\na) Hilfs-, Ambulanz-, Rettungs- sowie Suchflüge zum Zweck der Hilfe bei Unfällen oder Not;\nb) Flüge im Auftrag der Regierung;\nc) Polizeiflüge;\nd) Flüge der Grenzwache;\ne) Dienstflüge des schweizerischen Bundesamts für Zivilluftfahrt (BAZL) und der schweizerischen Sicherheitsuntersuchungsstelle (SUST).\nIII. Aussenlandungen dienende Bauten und Anlagen"
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Aussenlandungen dienende Bauten und Anlagen",
      "section": "10",
      "title": "Art. 10 Bauten und Anlagen auf Landestellen",
      "content": "1) Die Errichtung, Veränderung und der Abbruch von Bauten und Anlagen, die Aussenlandungen dienen, ist baurechtlich bewilligungspflichtig.\n2) Die Bewilligung wird erteilt, wenn das Bauprojekt den anwendbaren schweizerischen Rechtsvorschriften und der Baugesetzgebung entspricht. Darüber hinaus findet keine luftfahrtspezifische Prüfung des Baugesuchs statt. Für mehrtägige Grossanlässe von internationaler Bedeutung ist eine Stellungnahme des BAZL einzuholen.\n3) Die Entscheide sind dem BAZL und dem Amt für Umwelt zu eröffnen.\nIV. Organisation, Rechtsmittel und Verfahren"
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Organisation, Rechtsmittel und Verfahren",
      "section": "11",
      "title": "Art. 11 Zuständige Behörde",
      "content": "1) Zuständige Behörde im Sinne dieser Verordnung ist das Amt für Hochbau und Raumplanung.\n2) Die zuständige Behörde kann die Voraussetzungen für die Erteilung von Bewilligungen nach Art. 7 und 8 durch das BAZL prüfen lassen."
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Organisation, Rechtsmittel und Verfahren",
      "section": "12",
      "title": "Art. 12 Rechtsmittel",
      "content": "1) Gegen Entscheidungen und Verfügungen der zuständigen Behörde kann binnen 14 Tagen ab Zustellung Beschwerde bei der Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen und Verfügungen der Beschwerdekommission für Verwaltungsangelegenheiten kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Organisation, Rechtsmittel und Verfahren",
      "section": "13",
      "title": "Art. 13 Verfahren",
      "content": "Das Verfahren richtet sich nach den Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege.\nV. Strafbestimmungen"
    },
    {
      "provision_ref": "art14",
      "chapter": "V. Strafbestimmungen",
      "section": "14",
      "title": "Art. 14",
      "content": "Aufgehoben\nVI. Schlussbestimmungen"
    },
    {
      "provision_ref": "art15",
      "chapter": "VI. Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 24. Juni 2008 über Flüge von oder nach Liechtenstein, LGBl. 2008 Nr. 161, wird aufgehoben."
    },
    {
      "provision_ref": "art16",
      "chapter": "VI. Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tag nach der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\nIngress abgeändert durch LGBl. 2024 Nr. 227 .\n2\nArt. 2 abgeändert durch LGBl. 2024 Nr. 227 .\n3\nArt. 11 Abs. 1 abgeändert durch LGBl. 2022 Nr. 56 .\n4\nArt. 12 abgeändert durch LGBl. 2024 Nr. 227 .\n5\nArt. 14 aufgehoben durch LGBl. 2024 Nr. 227 ."
    }
  ],
  "definitions": []
}
