{
  "id": "li-konso-2010441000",
  "type": "statute",
  "title": "Verordnung vom 21. Dezember 2010 über Geschicklichkeits-Geldspiele (GGV)",
  "title_en": "",
  "short_name": "GGV",
  "status": "in_force",
  "issued_date": "2010-12-21",
  "in_force_date": "2010-12-21",
  "url": "https://www.gesetze.li/konso/2010441000",
  "description": "Verordnung vom 21. Dezember 2010 über Geschicklichkeits-Geldspiele (GGV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Geltungsbereich",
      "content": "1) Diese Verordnung regelt das Nähere über die Zulassung und die Durchführung von Geschicklichkeits-Geldspielen, insbesondere:\na) die Meldepflicht für Geschicklichkeits-Geldspiele;\nb) die Spielregeln;\nc) die Spieldurchführung;\nd) die Aufsicht und den Beizug von Sachverständigen.\n2) Sie ist nicht anwendbar auf die Online-Geschicklichkeits-Geldspiele nach Art. 60 ff. des Gesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Abgrenzung zwischen Geschicklichkeits-Geldspielen und Glücksspielen",
      "content": "1) Ein Geschicklichkeits-Geldspiel liegt vor, wenn der in Aussicht gestellte Gewinn in unverkennbarer Weise ganz oder überwiegend von der Geschicklichkeit des Spielers abhängt, wobei auf die Fähigkeiten und Fertigkeiten eines durchschnittlichen Spielers abzustellen ist.\n2) Ein Geschicklichkeits-Geldspiel liegt insbesondere dann nicht vor, wenn:\na) der Spieler bei Durchführung einer Mehrzahl von Spielen einen Gewinn erzielen kann, ohne dass er Einfluss auf den Spielverlauf nimmt;\nb) der überdurchschnittlich fähige Spieler bei Durchführung einer Mehrzahl von Spielen keinen angemessen höheren Gewinn erzielen kann als der durchschnittlich fähige Spieler;\nc) die Auszahlquote bei Durchführung einer sehr grossen Anzahl Spiele vorgegeben ist und unter 100 % liegt. Dabei bleiben im Falle von Spielturnieren \"Spieler gegen Spieler\" die vom Veranstalter erhobenen Kommissionen für die Organisation oder Durchführung des Spiels (\"rake\") für die Berechnung der Einsätze unbeachtlich;\nd) die Spieldurchführung nicht transparent ist; oder\ne) dem Spiel kein von der Gewinnmöglichkeit unabhängiger Unterhaltungswert zukommt.\n3) Als Geschicklichkeitsspiele im Sinne dieses Artikels gelten insbesondere:\na) Schach;\nb) Bridge;\nc) Backgammon;\nd) Schieber und ähnlich anforderungsreiche Formen des Jassens;\ne) Quizspiele um Wissensfragen;\nf) Spiele mit Sportcharakter wie Billard oder Dart.\n4) Alle Formen von Black Jack und Poker gelten als Glücksspiele.\n5) Bestehen Zweifel, ob ein Geldspiel als Geschicklichkeits- oder als Glücksspiel zu qualifizieren ist, so kann das Amt für Volkswirtschaft von sich aus oder auf Gesuch einen Entscheid fällen. Dabei berücksichtigt es auch, ob sich das Spiel zum Glücksspiel eignet oder leicht zum Glücksspiel abändern lässt."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen-, Berufs- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Meldepflicht und -verfahren"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Meldepflicht und -verfahren",
      "section": "4",
      "title": "Art. 4 Grundsatz",
      "content": "1) Wer ein Geschicklichkeits-Geldspiel oder Spielturnier veranstalten will, hat dies dem Amt für Volkswirtschaft spätestens vier Wochen vor Beginn des Spiels zu melden.\n2) Die Meldung ist schriftlich in deutscher Sprache einzureichen.\n3) Die Meldung hat insbesondere zu enthalten:\na) die Bezeichnung der meldepflichtigen natürlichen oder juristischen Person samt Adresse und Telefonnummer;\nb) bei juristischen Personen den Handelsregisterauszug sowie den Namen, den Vornamen, das Geburtsdatum, die Wohnsitzadresse und die Telefonnummer der für die Durchführung des Spiels verantwortlichen Person;\nc) die Bezeichnung des meldepflichtigen Spiels und des Durchführungsortes;\nd) den Beginn und das Ende der Durchführung des Spiels;\ne) die Höchsteinsätze und die Höchstgewinne;\nf) das voraussichtliche Total der Einsätze;\ng) das voraussichtliche Total der Gewinne;\nh) die Spielregeln einschliesslich Teilnahmebedingungen;\ni) die Art und den Umfang der Werbung;\nk) bei Spielturnieren zusätzlich die Einschreibe- oder Teilnahmegebühren und die Preisstruktur."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Meldepflicht und -verfahren",
      "section": "5",
      "title": "Art. 5 Verfahren",
      "content": "1) Das Amt für Volkswirtschaft prüft das gemeldete Spiel auf Erfüllung der Voraussetzungen nach dem Gesetz und den Ausführungsbestimmungen.\n2) Ist die Meldung unvollständig oder erachtet das Amt für Volkswirtschaft weitere Unterlagen oder Informationen als notwendig, so kann es innert drei Wochen nach Eingang der Meldung eine Nachbesserung oder Ergänzung verlangen und eine Frist setzen. Die Frist kann auf ein begründetes Gesuch hin einmalig um höchstens 14 Tage verlängert werden. Verfällt die Frist, so darf das Spiel nicht durchgeführt werden.\n3) Erfüllt das gemeldete Spiel die Voraussetzungen des Gesetzes oder der Ausführungsbestimmungen nicht, so teilt das Amt für Volkswirtschaft dem Meldepflichtigen innert drei Wochen nach Eingang der vollständigen Meldung schriftlich und mit Begründung mit, dass das Spiel nicht durchgeführt werden darf.\n4) Erhält der Meldepflichtige keine Mitteilung nach Abs. 3, so darf er das gemeldete Spiel durchführen."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Meldepflicht und -verfahren",
      "section": "6",
      "title": "Art. 6 Durchführungsverbot",
      "content": "Das Amt für Volkswirtschaft kann dem Veranstalter von Geschicklichkeits-Geldspielen die Durchführung des Spiels insbesondere dann untersagen, wenn durch den Veranstalter oder mit seiner Duldung in schwerwiegender Weise oder wiederholt:\na) im Sinne des Strafgesetzbuches Geld gewaschen wurde;\nb) die Meldepflicht nach Art. 4 verletzt wurde;\nc) Spiele vorschriftswidrig oder regelwidrig betrieben wurden;\nd) der ordnungsgemässe Spielbetrieb in anderer Weise verhindert wurde.\nIII. Spielregeln"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Spielregeln",
      "section": "7",
      "title": "Art. 7 Spielregeln und Teilnahmebedingungen",
      "content": "1) Der Veranstalter von Geschicklichkeits-Geldspielen unterbreitet dem Amt für Volkswirtschaft die Spielregeln für die von ihm angebotenen Spiele in deutscher Sprache zur Prüfung.\n2) Geschicklichkeits-Geldspiele dürfen nur nach den vom Amt für Volkswirtschaft geprüften Spielregeln betrieben werden.\n3) Der Veranstalter von Geschicklichkeits-Geldspielen erstellt eine Kurzfassung der Spielregeln für jedes einzelne Spiel in leicht verständlicher Sprache und:\na) unterbreitet sie dem Amt für Volkswirtschaft zur Prüfung;\nb) stellt sicher, dass die Spielteilnehmer während des Spiels auf die massgeblichen Spielregeln einfachen und schnellen Zugriff haben.\n4) Die Spielregeln beinhalten mindestens folgende Angaben:\na) die Teilnahmebedingungen;\nb) die Spielanleitung;\nc) die Art und Weise, wie die Einsätze zu leisten sind;\nd) die Minimal- und Maximaleinsätze;\ne) bei Spielturnieren die Kommissionen für die Organisation oder Durchführung des Spiels (\"rake\");\nf) die Gewinnermittlung;\ng) die Gewinnverteilung;\nh) die Einlösefrist der Gewinne;\ni) die Modalitäten der Gewinnauszahlung;\nk) die Verwendung nicht oder nicht rechtzeitig eingelöster Gewinne."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Spielregeln",
      "section": "8",
      "title": "Art. 8 Einsätze und Gewinn",
      "content": "1) Der Einsatz und der Höchstgewinn sind nicht beschränkt. Sie dürfen vom Veranstalter beliebig beschränkt werden.\n2) Warengewinne müssen zu ihrem wahren Wert eingestellt werden.\nIV. Spieldurchführung"
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Spieldurchführung",
      "section": "9",
      "title": "Art. 9 Darlehen und Zahlungsmittel",
      "content": "1) Die Gewährung von Darlehen, Krediten und Vorschüssen ist dem Veranstalter von Geschicklichkeits-Geldspielen verboten. Er darf Spieler nicht auf Dritte hinweisen, die ihnen Darlehen, Kredite oder Vorschüsse gewähren könnten.\n2) Ein Veranstalter von Geschicklichkeits-Geldspielen, der Zahlungen mittels Kreditkarten akzeptiert, muss den Betrag spätestens am nächsten Bankarbeitstag nach der Transaktion einfordern.\n3) Der Veranstalter darf keine Inhaberschecks annehmen oder ausstellen."
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Spieldurchführung",
      "section": "10",
      "title": "Art. 10 Bestätigung von Spielteilnahmen und Spielgewinnen",
      "content": "1) Der Veranstalter kann dem Spielteilnehmer schriftliche Bestätigungen abgeben für dessen Teilnahme an Geschicklichkeits-Geldspielen des Veranstalters. Diese Bestätigungen können die Modalitäten der Spielteilnahme enthalten, insbesondere:\na) die Art des Spiels;\nb) die vom Spieler geleisteten Spieleinsätze und Kommissionen;\nc) die Dauer der Spielteilnahme.\n2) Er darf keine Bestätigungen von Spielgewinnen ausstellen."
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Spieldurchführung",
      "section": "11",
      "title": "Art. 11 Spielturniere",
      "content": "1) Als Spielturnier gilt eine Veranstaltung, an welcher sich die Teilnehmer beim Spiel an Geschicklichkeits-Geldspielen messen. Erhält der Teilnehmer zu Beginn des Turniers Spielkredite oder andere Formen eines Startkapitals, so muss deren Wert für alle Teilnehmer identisch sein. Es können Preise in Aussicht gestellt werden.\n2) Vor der Ausschreibung eines Turniers hat der Veranstalter dem Amt für Volkswirtschaft die Turnierregeln in deutscher Sprache einzureichen.\n3) Die Turnierregeln sind den Teilnehmern bekannt zu geben.\n4) Der Veranstalter führt eine Abrechnung über das Spielturnier.\nV. Aufsicht und Beizug von Sachverständigen"
    },
    {
      "provision_ref": "art12",
      "chapter": "V. Aufsicht und Beizug von Sachverständigen",
      "section": "12",
      "title": "Art. 12 Befugnisse",
      "content": "Das Amt für Volkswirtschaft kann alle Massnahmen, die zur Überwachung der Einhaltung der gesetzlichen Vorschriften erforderlich sind, anordnen. Es kann insbesondere:\na) Nachweise, Unterlagen und Informationen verlangen;\nb) Bücher und Geschäftsakten einsehen;\nc) Rechnungen, Bilanzen und Belege kontrollieren;\nd) technische Anlagen sowie Abrechnungs-, Kontroll- und Überwachungssysteme überprüfen;\ne) Geschicklichkeits-Geldspiele kontrollieren;\nf) Prüfungen veranlassen;\ng) sichernde Massnahmen ergreifen;\nh) Beschlagnahmungen anordnen;\ni) den Betrieb von Geldspielen untersagen."
    },
    {
      "provision_ref": "art13",
      "chapter": "V. Aufsicht und Beizug von Sachverständigen",
      "section": "13",
      "title": "Art. 13 Aufträge an Sachverständige",
      "content": "1) Das Amt für Volkswirtschaft kann Aufträge an Sachverständige erteilen.\n2) Bei Aufträgen technischer Natur werden Stellen beigezogen, die nach Massgabe des Gesetzes über die Akkreditierung und Notifizierung akkreditiert sind oder über eine gleichwertige Qualifikation verfügen.\n3) Das Amt für Volkswirtschaft ergreift Massnahmen zur Sicherstellung einer einheitlichen Ausführung der Aufträge. Es kann insbesondere die Sachverständigen aus- und weiterbilden.\nVI. Schlussbestimmungen"
    },
    {
      "provision_ref": "art14",
      "chapter": "VI. Schlussbestimmungen",
      "section": "14",
      "title": "Art. 14 Evaluationsbericht",
      "content": "Im Evaluationsbericht nach Art. 96 des Gesetzes hat die Regierung insbesondere die Erfahrungen mit den Veranstaltern von Geschicklichkeits-Geldspielen in Bezug auf die Erfüllung der gesetzlichen Ziele und die volks- und betriebswirtschaftliche Situation aufzuzeigen."
    },
    {
      "provision_ref": "art15",
      "chapter": "VI. Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15 Inkrafttreten",
      "content": "Diese Verordnung tritt gleichzeitig mit dem Geldspielgesetz vom 30. Juni 2010 in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\n1\nLR 935.51\n2\nArt. 4 Abs. 3 Bst. b abgeändert durch LGBl. 2013 Nr. 12 ."
    }
  ],
  "definitions": []
}
