{
  "id": "li-konso-1997097000",
  "type": "statute",
  "title": "Verordnung vom 15. April 1997 über die Delegation von Geschäften nach dem Gesetz über den Erwerb und Verlust des Landesbürgerrechts, dem Wappengesetz, dem Gesetz betreffend die Ausübung der politischen Volksrechte in Landesangelegenheiten und dem Personen- und Gesellschaftsrecht",
  "title_en": "",
  "short_name": "LGBl 1997.097",
  "status": "in_force",
  "issued_date": "1997-04-15",
  "in_force_date": "1997-04-15",
  "url": "https://www.gesetze.li/konso/1997097000",
  "description": "Verordnung vom 15. April 1997 über die Delegation von Geschäften nach dem Gesetz über den Erwerb und Verlust des Landesbürgerrechts, dem Wappengesetz, dem Gesetz betreffend die Ausübung der politischen Volksrechte in Landesangelegenheiten und dem Personen- und Gesellschaftsrecht",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gesetz über den Erwerb und Verlust des Landesbürgerrechtes",
      "content": "Folgende gemäss Gesetz über den Erwerb und Verlust des Landesbürgerrechtes der Regierung zugewiesenen Geschäfte werden an das Zivilstandsamt zur selbständigen Erledigung übertragen:\na) Einreichung und Überprüfung des Antrages sowie Zustellung an die Gemeinde gemäss § 5 Abs. 5 und 6;\nb) Einreichung und Überprüfung des Antrages, Zustellung an die Gemeinde und Bestätigung der Zusicherung des Landes- und Gemeindebürgerrechts gemäss § 5a Abs. 5 und 6;\nc) Einreichung und Überprüfung des Antrages sowie Zustellung an die Gemeinde gemäss § 5b Abs. 6 und 7;\nd) Einreichung und Überprüfung des Aufnahmegesuches, Einholung von Auskünften und Antragstellung an den Landesfürsten gemäss § 7 und § 12 Abs. 1."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Wappengesetz",
      "content": "Die in Art. 17 Abs. 2 und 3, Art. 21 Abs. 1, 2 und 4 sowie Art. 22 des Wappengesetzes der Regierung zugewiesenen Geschäfte werden an die Regierungskanzlei zur selbständigen Erledigung übertragen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Gesetz betreffend die Ausübung der politischen Volksrechte in Landesangelegenheiten",
      "content": "Die in Art. 24, 26, 32, 42, 44, 45 und 47 des Gesetzes betreffend die Ausübung der politischen Volksrechte in Landesangelegenheiten der Regierung zugewiesenen Geschäfte werden an die Regierungskanzlei zur selbständigen Erledigung übertragen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Personen- und Gesellschaftsrecht",
      "content": "1) Die in Art. 46, 47, 49, 76, 77, 87, 89, 93, 101 und 103 des Personen- und Gesellschaftsrechts der Regierung zugewiesenen Geschäfte werden an das Zivilstandsamt zur selbständigen Erledigung übertragen.\n2) Die in Art. 239 Abs. 4 des Personen- und Gesellschaftsrechts der Regierung zugewiesenen Geschäfte werden an das Amt für Justiz zur selbständigen Erledigung übertragen.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 28. März 1995 über die Delegation von Geschäften nach dem Gesetz über den Erwerb und Verlust des Landesbürgerrechts, LGBl. 1995 Nr. 52;\nb) Verordnung vom 28. März 1995 über die Delegation von Geschäften nach dem Wappengesetz, LGBl. 1995 Nr. 53;\nc) Verordnung vom 28. März 1995 über die Delegation von Geschäften nach dem Gesetz betreffend die Ausübung der politischen Volksrechte in Landesangelegenheiten, LGBl. 1995 Nr. 54;\nd) Verordnung vom 11. April 1995 über die Delegation von Geschäften nach dem Personen- und Gesellschaftsrecht, LGBl. 1995 Nr. 122."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Inkrafttreten",
      "content": "Diese Verordnung tritt am 14. April 1997 in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nLR 151.0\n2\nLR 120\n3\nLR 161\n4\nLR 216.0\n5\nIngress abgeändert durch LGBl. 2008 Nr. 309 .\n6\nArt. 1 abgeändert durch LGBl. 2008 Nr. 309 .\n7\nArt. 4 Abs. 1 abgeändert durch LGBl. 2016 Nr. 126 .\n8\nArt. 4 Abs. 2 abgeändert durch LGBl. 2013 Nr. 12 .\n9\nArt. 4 Abs. 3 aufgehoben durch LGBl. 2016 Nr. 126 ."
    }
  ],
  "definitions": []
}
