{
  "id": "li-konso-2011522000",
  "type": "statute",
  "title": "Übereinkommen zwischen dem Fürstentum Liechtenstein, der Republik Island und dem Königreich Norwegen über die Umsetzung, Anwendung und Entwicklung des Schengen-Besitzstands und über die Kriterien und Verfahren zur Bestimmung des zuständigen Staates für die Prüfung eines in Liechtenstein, in Island oder in Norwegen gestellten Asylantrags",
  "title_en": "",
  "short_name": "LGBl 2011.522",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2011522000",
  "description": "Übereinkommen zwischen dem Fürstentum Liechtenstein, der Republik Island und dem Königreich Norwegen über die Umsetzung, Anwendung und Entwicklung des Schengen-Besitzstands und über die Kriterien und Verfahren zur Bestimmung des zuständigen Staates für die Prüfung eines in Liechtenstein, in Island oder in Norwegen gestellten Asylantrags",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Die Rechte und Pflichten der Republik Island und des Königreichs Norwegen, die sich aufgrund der Übernahme der Bestimmungen des Schengen-Besitzstands und dessen Weiterentwicklung gemäss dem Übereinkommen vom 18. Mai 1999 zwischen dem Rat der Europäischen Union und diesen beiden Staaten über deren Assoziierung bei der Umsetzung, Anwendung und Entwicklung des Schengen-Besitzstands ergeben, und die Rechte und Pflichten des Fürstentums Liechtenstein, die sich aufgrund der Übernahme der Bestimmungen des Schengen-Besitzstands und dessen Weiterentwicklung gemäss dem Protokoll vom 28. Februar 2008 zwischen der Europäischen Union, der Europäischen Gemeinschaft, der Schweizerischen Eidgenossenschaft und dem Fürstentum Liechtenstein über den Beitritt des Fürstentums Liechtenstein zu dem Abkommen zwischen der Europäischen Union, der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft über die Assoziierung der Schweizerischen Eidgenossenschaft bei der Umsetzung, Anwendung und Entwicklung des Schengen-Besitzstands ergeben, gelten zwischen der Republik Island, dem Königreich Norwegen und dem Fürstentum Liechtenstein, soweit diese Staaten in ihren Beziehungen zur Europäischen Union und zur Europäischen Gemeinschaft durch dieselben Rechte und Pflichten gebunden sind."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Die Rechte und Pflichten der Republik Island und des Königreichs Norwegen, die sich aufgrund der Übernahme der Bestimmungen des Dublin/Eurodac-Besitzstands und dessen Weiterentwicklung gemäss dem Übereinkommen vom 19. Januar 2001 zwischen der Europäischen Gemeinschaft und diesen beiden Staaten über die Kriterien und Regelungen zur Bestimmung des zuständigen Staates für die Prüfung eines in einem Mitgliedstaat oder in Island oder Norwegen gestellten Asylantrags ergeben, und die Rechte und Pflichten des Fürstentums Liechtenstein, die sich aufgrund der Übernahme der Bestimmungen des Dublin/Eurodac-Besitzstands und dessen Weiterentwicklung gemäss dem Protokoll vom 28. Februar 2008 zwischen der Europäischen Gemeinschaft, der Schweizerischen Eidgenossenschaft und dem Fürstentum Liechtenstein über den Beitritt zum Abkommen zwischen der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft über die Kriterien und Verfahren zur Bestimmung des zuständigen Staates für die Prüfung eines in einem Mitgliedstaat oder in der Schweiz gestellten Asylantrags ergeben, gelten zwischen der Republik Island, dem Königreich Norwegen und dem Fürstentum Liechtenstein, soweit diese Staaten in ihren Beziehungen zur Europäischen Gemeinschaft durch dieselben Rechte und Pflichten gebunden sind."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Was die Umsetzung, Anwendung und Entwicklung des Schengen-Besitzstands anbelangt, tritt dieses Übereinkommen am selben Tag ausser Kraft, an dem das entsprechende Protokoll zwischen dem Fürstentum Liechtenstein, der Europäischen Union, der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft ausser Kraft tritt. Was die Umsetzung, Anwendung und Entwicklung des Schengen-Besitzstands anbelangt, tritt dieses Übereinkommen am selben Tag ausser Kraft, an dem das entsprechende Übereinkommen zwischen dem Rat der Europäischen Union einerseits und der Republik Island und dem Königreich Norwegen anderseits ausser Kraft tritt. Sollte letztgenanntes Übereinkommen nur für einen der beiden erwähnten Staaten ausser Kraft treten, tritt dieses Übereinkommen nur für diesen Staat ausser Kraft.\n2) Was die Kriterien und Verfahren zur Bestimmung des zuständigen Staates für die Prüfung eines in Liechtenstein, in Island oder in Norwegen gestellten Asylantrags anbelangt, tritt dieses Übereinkommen am selben Tag ausser Kraft, an dem das entsprechende Protokoll zwischen dem Fürstentum Liechtenstein, der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft ausser Kraft tritt. Was die Kriterien und Verfahren zur Bestimmung des zuständigen Staates für die Prüfung eines in Liechtenstein, in Island oder in Norwegen gestellten Asylantrags anbelangt, tritt dieses Übereinkommen am selben Tag ausser Kraft, an dem das entsprechende Übereinkommen zwischen der Europäischen Gemeinschaft einerseits und der Republik Island und dem Königreich Norwegen anderseits ausser Kraft tritt. Sollte letztgenanntes Übereinkommen nur für einen der beiden erwähnten Staaten ausser Kraft treten, tritt dieses Übereinkommen nur für diesen Staat ausser Kraft."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Die Vertragsparteien teilen sich gegenseitig schriftlich die Erfüllung ihrer rechtlichen Voraussetzungen für das Inkrafttreten dieses Übereinkommens mit. Das Übereinkommen tritt am ersten Tag des zweiten Monats nach der letzten Notifikation in Kraft.\n2) Was die Umsetzung, Anwendung und Entwicklung des Schengen-Besitzstands anbelangt, wird dieses Übereinkommen am selben Tag in Kraft gesetzt, an dem das entsprechende Protokoll zwischen dem Fürstentum Liechtenstein, der Europäischen Union, der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft in Kraft gesetzt wird. Die Inkraftsetzung kann jedoch frühestens am Tage des Inkrafttretens nach Abs. 1 erfolgen.\n3) Was die Kriterien und Verfahren zur Bestimmung des zuständigen Staates für die Prüfung eines in Liechtenstein, in Island oder in Norwegen gestellten Asylantrags anbelangt, wird dieses Übereinkommen am selben Tag in Kraft gesetzt, an dem das entsprechende Protokoll zwischen dem Fürstentum Liechtenstein, der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft in Kraft gesetzt wird. Die Inkraftsetzung kann jedoch frühestens am Tage des Inkrafttretens nach Abs. 1 erfolgen.\nGeschehen zu Brüssel am 25. März 2010, in drei authentischen Ausfertigungen in englischer Sprache.\nFür das\nFürstentum Liechtenstein:\nFür die\nRepublik Island:\ngez.\nS.D. Prinz Nikolaus\nvon und zu Liechtenstein\ngez.\nStefan Haukur Johannesson\nFür das\nKönigreich Norwegen:\ngez.\nOda Helen Sletnes\n1\nÜbersetzung des englischen Originaltextes"
    }
  ],
  "definitions": []
}
