{
  "id": "li-konso-2014027000",
  "type": "statute",
  "title": "Verordnung vom 4. Februar 2014 über die berufliche Grundbildung Fachfrau Bewegungs- und Gesundheitsförderung/Fachmann Bewegungs- und Gesundheitsförderung mit Fähigkeitszeugnis (FZ)",
  "title_en": "",
  "short_name": "FZ",
  "status": "in_force",
  "issued_date": "2014-02-04",
  "in_force_date": "2014-02-04",
  "url": "https://www.gesetze.li/konso/2014027000",
  "description": "Verordnung vom 4. Februar 2014 über die berufliche Grundbildung Fachfrau Bewegungs- und Gesundheitsförderung/Fachmann Bewegungs- und Gesundheitsförderung mit Fähigkeitszeugnis (FZ)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Gegenstand und Dauer",
      "section": "1",
      "title": "Art. 1 Berufsbild",
      "content": "Fachfrauen Bewegungs- und Gesundheitsförderung/Fachmänner Bewegungs- und Gesundheitsförderung beherrschen namentlich folgende Tätigkeiten und zeichnen sich durch folgende Haltungen aus:\na) Sie verfügen über ein adäquates Wissen in Bewegungs- und Gesundheitsförderung und erbringen in Gesundheits- und Fitnesscentern und ähnlichen öffentlichen und privaten Institutionen Dienstleistungen im Bereich Gesundheitsförderung durch Bewegung und Entspannung.\nb) Sie fördern einen gesunden Lebensstil und betreuen Kundinnen/Kunden aller Altersklassen, die an Bewegung, Entspannung und Gesundheitsförderung interessiert sind.\nc) Sie ermitteln Bedürfnisse und Anliegen, machen eine Datenerhebung nach Standardvorgabe und stimmen Bewegungs- und Entspannungsmethoden nach definierten Vorgaben auf die Kundinnen/Kunden ab und unterstützen sie in der Durchführung von Programmen und Methoden.\nd) Sie sind fähig, Beratungs- und Verkaufsgespräche zu führen und administrative Arbeiten nach definierten Vorgaben auszuführen sowie eine gesundheitsfördernde Umgebung zu schaffen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Gegenstand und Dauer",
      "section": "2",
      "title": "Art. 2 Dauer und Beginn",
      "content": "1) Die berufliche Grundbildung dauert drei Jahre.\n2) Der Beginn der beruflichen Grundbildung richtet sich nach dem Schuljahr der zuständigen Berufsfachschule.\nII. Ziele und Anforderungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Ziele und Anforderungen",
      "section": "3",
      "title": "Art. 3 Bildungsinhalte",
      "content": "1) Die Ziele und Anforderungen der beruflichen Grundbildung werden in Form von beruflichen Handlungskompetenzen nach Art. 4 beschrieben.\n2) Die beruflichen Handlungskompetenzen beinhalten Fachkompetenzen, Methodenkompetenzen, Sozial- und Selbstkompetenzen.\n3) Beim Aufbau der beruflichen Handlungskompetenzen arbeiten alle Lernorte eng zusammen und koordinieren ihre Beiträge."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Ziele und Anforderungen",
      "section": "4",
      "title": "Art. 4 Handlungskompetenzen",
      "content": "Die Ausbildung umfasst in den folgenden Handlungskompetenzbereichen die nachstehenden Handlungskompetenzen:\na) gesunden Lebensstil erkennen und fördern:\n1. nach Vorgaben Kundinnen/Kunden den Transfer erworbener Grundkenntnisse ermöglichen;\n2. Kundinnen/Kunden zu persönlicher Zielerreichung verhelfen;\n3. nach standardisiertem Vorgehen bei Kundinnen/Kunden gesundheitsrelevante Gewohnheiten erfragen;\n4. Kundinnen/Kunden in Ernährungsfragen beraten und bei einem ausgeglichenen Lebensstil unterstützen;\nb) Daten erheben, Ziele ableiten und Vorgehenskonzept erstellen:\n1. relevante Personaldaten zielorientiert aufnehmen;\n2. aus erhobenen Daten Ziele ableiten;\n3. nach Vorgaben Vorgehensmassnahmen planen;\nc) bewegungsorientierte Vorgehenskonzepte durchführen, auswerten und anpassen:\n1. berufsspezifisches Denken und Handeln auf theoretische Kenntnisse abstützen;\n2. glaubwürdiges Auftreten gegenüber Kundinnen/Kunden durch Körperwahrnehmung und Bewegungskompetenz;\n3. bewegungsorientiertes Vorgehen methodisch abstützen;\n4. Leistungsveränderungen festhalten und bestehenden Vorgehensplan anpassen;\n5. Vorgehensweise und Kundenumgang nach lernphysiologischen und ethischen Prinzipien gestalten;\n6. zielorientiert Geräte und Hilfsmittel einsetzen;\n7. insgesamt eine motivierende Betriebsatmosphäre schaffen;\n8. sein eigenes Tun autonom und kontinuierlich reflektieren;\n9. die Eigenreflexion der Kundschaft bezüglich Lebensgestaltung und Bewegungsverhalten fördern;\nd) mit Kundinnen/Kunden kommunizieren und betriebliche Prozesse einhalten:\n1. Kundenprozesse nach den betrieblichen Vorgaben abwickeln, insbesondere Kundenbedürfnisse von Interessentinnen/Interessenten und Neukundschaft erfragen;\n2. nach den betrieblichen Vorgaben Interessentinnen/Interessenten den Betrieb zeigen;\n3. Kundinnen/Kunden korrekt über Produkte und Dienstleistungen informieren;\n4. korrekt und professionell Kundenreklamationen, Fragen und andere Rückmeldungen entgegennehmen, bearbeiten und/oder weiterleiten;\n5. korrekt, professionell und dienstleistungsorientiert Kundinnen/Kunden und Interessentinnen/Interessenten begrüssen und verabschieden;\n6. selbständig sich und die eigene Kommunikationsweise den Kundinnen/Kunden, Interessentinnen/Interessenten und Situationen anpassen;\n7. einfache Kundengespräche in einer Fremdsprache führen;\ne) Produkte und Dienstleistungen beraten und verkaufen:\n1. Termine mit Interessentinnen/Interessenten vereinbaren;\n2. unter Anleitung an Kundenevents mithelfen;\n3. das eigene Auftreten nach den betrieblichen Strategien, Zielen und Philosophien ausrichten;\n4. Kundinnen/Kunden Grund- und Zusatzangebote nach Vorgabe empfehlen und verkaufen;\n5. sich über Aktuelles, Trends und Produkte im beruflichen und betrieblichen Kontext auf dem Laufenden halten;\nf) betriebliche Administration unter Einhaltung der gesetzlichen Grundlagen ausführen:\n1. betriebliche Hilfsmittel, IT-Systeme und Programme anwenden;\n2. betriebliche Reportingsysteme selbständig anwenden;\n3. Standardkorrespondenz korrekt nach den betrieblichen Vorgaben erledigen;\n4. jederzeit die betrieblichen Vorgaben betreffend Administrationsprozesse einhalten;\n5. Wareneingang und Lager bearbeiten und kontrollieren;\n6. Datenschutzbestimmungen jederzeit korrekt einhalten;\n7. Vorschriften zu Arbeitssicherheit und Gesundheitsschutz einhalten;\ng) Sauberkeit, Funktionalität, Ökologie und Sicherheit der Arbeitsumgebung erhalten:\n1. Produkte und Waren kosten- und ökologisch bewusst bewirtschaften;\n2. korrekt und zu jeder Zeit betriebliche Hygienestandards befolgen und sicherstellen;\n3. Betriebsbereitschaft erstellen und garantieren;\n4. nach betrieblichen Vorgaben Einrichtungsfunktionen und Geräte überprüfen und pflegen;\n5. selbständig Notfälle nach den betrieblichen Vorgaben behandeln und regelmässig an Notfallübungen teilnehmen;\n6. eigenständig die Notfallapotheke verwalten.\nIII. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die Anbieter der Bildung geben den Lernenden zu Beginn und während der Bildung Vorschriften und Empfehlungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz ab und erklären sie ihnen.\n2) Diese Vorschriften und Empfehlungen werden an allen Lernorten vermittelt und in den Qualifikationsverfahren berücksichtigt.\nIV. Anteile der Lernorte und Unterrichtssprache"
    },
    {
      "provision_ref": "art6",
      "chapter": "IV. Anteile der Lernorte und Unterrichtssprache",
      "section": "6",
      "title": "Art. 6 Anteile der Lernorte",
      "content": "1) Die Bildung in beruflicher Praxis erfolgt über die ganze Dauer der beruflichen Grundbildung im Durchschnitt an dreieinhalb Tagen pro Woche.\n2) Die schulische Bildung im obligatorischen Unterricht erfolgt in 1 800 Lektionen. Davon entfallen auf den Sportunterricht 200 Lektionen.\n3) Die überbetrieblichen Kurse umfassen insgesamt mindestens 15 und höchstens 17 Tage zu acht Stunden. Im letzten Semester der beruflichen Grundbildung finden keine überbetrieblichen Kurse mehr statt."
    },
    {
      "provision_ref": "art7",
      "chapter": "IV. Anteile der Lernorte und Unterrichtssprache",
      "section": "7",
      "title": "Art. 7 Unterrichtssprache",
      "content": "1) Unterrichtssprache ist in der Regel die Landessprache.\n2) Zweisprachiger Unterricht in der Landessprache und in einer Fremdsprache ist empfohlen.\n3) Die Regierung kann andere Unterrichtssprachen zulassen.\nV. Bildungsplan und Allgemeinbildung"
    },
    {
      "provision_ref": "art8",
      "chapter": "V. Bildungsplan und Allgemeinbildung",
      "section": "8",
      "title": "Art. 8 Bildungsplan",
      "content": "1) Mit dem Inkrafttreten dieser Verordnung liegt ein Bildungsplan der zuständigen Organisation der Arbeitswelt vor.\n2) Der Bildungsplan hat folgenden Inhalt:\na) Er enthält das Qualifikationsprofil; dieses besteht aus:\n1. dem Berufsbild;\n2. der Übersicht über die Handlungskompetenzbereiche und die Handlungskompetenzen;\n3. dem Anforderungsniveau des Berufes.\nb) Er führt die Inhalte der Grundbildung sowie die Bestimmungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz aus.\nc) Er bestimmt, an welchen Lernorten welche Handlungskompetenzen vermittelt und gelernt werden.\nd) Er beinhaltet die Lektionentafel der Berufsfachschule.\ne) Er bezeichnet die Trägerschaft der überbetrieblichen Kurse und legt deren Organisation und Aufteilung über die Dauer der beruflichen Grundbildung fest.\nf) Er bezieht die Handlungskompetenzen konsistent auf das Qualifikationsverfahren und beschreibt dessen System.\n3) Dem Bildungsplan angefügt ist das Verzeichnis der Instrumente zur Sicherstellung und Umsetzung der beruflichen Grundbildung sowie zur Förderung der Qualität mit Angabe der Bezugsquelle."
    },
    {
      "provision_ref": "art9",
      "chapter": "V. Bildungsplan und Allgemeinbildung",
      "section": "9",
      "title": "Art. 9 Allgemeinbildung",
      "content": "Für die Allgemeinbildung gilt die Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\nVI. Anforderungen an die Anbieter der betrieblich organisierten Grundbildung"
    },
    {
      "provision_ref": "art10",
      "chapter": "VI. Anforderungen an die Anbieter der betrieblich organisierten Grundbildung",
      "section": "10",
      "title": "Art. 10 Fachliche Anforderungen an Berufsbildnerinnen/Berufsbildner",
      "content": "Die fachlichen Anforderungen an eine Berufsbildnerin/einen Berufsbildner erfüllt, wer über eine der folgenden Qualifikationen verfügt:\na) Fachfrau Bewegungs- und Gesundheitsförderung/Fachmann Bewegungs- und Gesundheitsförderung mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet;\nb) einschlägiger Abschluss der höheren Berufsbildung;\nc) einschlägiger Abschluss einer Fachhochschule mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet;\nd) einschlägiger Abschluss einer universitären Hochschule mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet."
    },
    {
      "provision_ref": "art11",
      "chapter": "VI. Anforderungen an die Anbieter der betrieblich organisierten Grundbildung",
      "section": "11",
      "title": "Art. 11 Höchstzahl der Lernenden",
      "content": "1) Betriebe, die eine Berufsbildnerin/einen Berufsbildner zu 100 % oder zwei Berufsbildnerinnen/Berufsbildner zu je mindestens 60 % beschäftigen, dürfen eine lernende Person ausbilden.\n2) Mit jeder zusätzlichen Beschäftigung einer Fachkraft zu 100 % oder von zwei Fachkräften zu je mindestens 60 % darf eine weitere lernende Person im Betrieb ausgebildet werden.\n3) Als Fachkraft gilt, wer im Fachbereich der lernenden Person über ein Fähigkeitszeugnis oder über eine gleichwertige Qualifikation verfügt.\n4) In Betrieben, die nur eine lernende Person ausbilden dürfen, kann eine zweite lernende Person ihre Bildung beginnen, wenn die erste in das letzte Jahr der beruflichen Grundbildung eintritt.\n5) In besonderen Fällen kann das Amt für Berufsbildung und Berufsberatung einem Betrieb, der seit mehreren Jahren Lernende mit überdurchschnittlichem Erfolg ausgebildet hat, die Überschreitung der Höchstzahl der Lernenden bewilligen.\nVII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen"
    },
    {
      "provision_ref": "art12",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "12",
      "title": "Art. 12 Lerndokumentation",
      "content": "1) Die lernende Person führt während der Bildung in beruflicher Praxis eine Lerndokumentation, in der sie laufend alle wesentlichen Arbeiten im Zusammenhang mit den zu erwerbenden Handlungskompetenzen festhält.\n2) Mindestens einmal pro Semester kontrolliert und unterzeichnet die Berufsbildnerin/der Berufsbildner die Lerndokumentation und bespricht sie mit der lernenden Person."
    },
    {
      "provision_ref": "art12a",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "12a",
      "title": "Art. 12a Bildungsbericht",
      "content": "1) Die Berufsbildnerin/der Berufsbildner hält am Ende jedes Semesters den Bildungsstand der lernenden Person in einem Bildungsbericht fest. Sie oder er stützt sich dabei auf die Leistungen in der beruflichen Praxis und auf Rückmeldungen über die Leistungen in der Berufsfachschule und in den überbetrieblichen Kursen. Sie oder er bespricht den Bildungsbericht mit der lernenden Person.\n2) Die Berufsbildnerin/der Berufsbildner und die lernende Person vereinbaren wenn nötig Massnahmen zum Erreichen der Bildungsziele und setzen dafür Fristen. Sie halten die getroffenen Entscheide und vereinbarten Massnahmen schriftlich fest.\n3) Die Berufsbildnerin/der Berufsbildner überprüft die Wirkung der vereinbarten Massnahmen nach der gesetzten Frist und hält den Befund im nächsten Bildungsbericht fest.\n4) Werden trotz der vereinbarten Massnahmen die Ziele nicht erreicht oder ist der Ausbildungserfolg gefährdet, so teilt die Berufsbildnerin/der Berufsbildner dies den Vertragsparteien und dem Amt für Berufsbildung und Berufsberatung schriftlich mit."
    },
    {
      "provision_ref": "art12b",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "12b",
      "title": "Art. 12b Leistungsdokumentation über die Bildung in beruflicher Praxis",
      "content": "1) Die Berufsbildnerin/der Berufsbildner hält die Leistungen der lernenden Person am Ende jedes Semesters in der Form von Kompetenznachweisen fest.\n2) Die Kompetenznachweise werden in Noten ausgedrückt. Diese fliessen ein in die Berechnung der Erfahrungsnote.\n3) Im letzten Semester der beruflichen Grundbildung werden keine Kompetenznachweise dokumentiert."
    },
    {
      "provision_ref": "art13",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "13",
      "title": "Art. 13 Leistungsdokumentation in der Berufsfachschule",
      "content": "Die Berufsfachschule dokumentiert die Leistungen der lernenden Person in den unterrichteten Handlungskompetenzbereichen und in der Allgemeinbildung und stellt ihr am Ende jedes Semesters ein Zeugnis aus."
    },
    {
      "provision_ref": "art13a",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "13a",
      "title": "Art. 13a Leistungsdokumentation in den überbetrieblichen Kursen",
      "content": "1) Die Anbieter der überbetrieblichen Kurse dokumentieren die Leistungen der Lernenden in Form je eines Kompetenznachweises für die Kurse IV, V und VI.\n2) Die Kompetenznachweise werden in Noten ausgedrückt. Diese fliessen ein in die Berechnung der Erfahrungsnote.\nVIII. Qualifikationsverfahren"
    },
    {
      "provision_ref": "art14",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "14",
      "title": "Art. 14 Zulassung",
      "content": "Zu den Qualifikationsverfahren wird zugelassen, wer die berufliche Grundbildung erworben hat:\na) nach den Bestimmungen dieser Verordnung;\nb) in einer dafür zugelassenen Bildungsinstitution; oder\nc) ausserhalb eines geregelten Bildungsganges, soweit sie oder er:\n1. die nach Art. 46 Abs. 3 BBG erforderliche Erfahrung erworben hat;\n2. von dieser beruflichen Erfahrung mindestens drei Jahre im Bereich der Fachfrau Bewegungs- und Gesundheitsförderung/des Fachmannes Bewegungs- und Gesundheitsförderung erworben hat; und\n3. glaubhaft macht, den Anforderungen der jeweiligen Qualifikationsverfahren gewachsen zu sein."
    },
    {
      "provision_ref": "art15",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "15",
      "title": "Art. 15 Gegenstand der Qualifikationsverfahren",
      "content": "In den Qualifikationsverfahren ist nachzuweisen, dass die beruflichen Handlungskompetenzen nach Art. 4 erworben worden sind."
    },
    {
      "provision_ref": "art16",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "16",
      "title": "Art. 16 Umfang und Durchführung des Qualifikationsverfahrens mit Abschlussprüfung",
      "content": "1) Im Qualifikationsverfahren mit Abschlussprüfung werden die nachstehenden Qualifikationsbereiche wie folgt geprüft:\na) Praktische Arbeit, als individuelle praktische Arbeit (IPA) im Umfang von 8 bis 16 Stunden: Dieser Qualifikationsbereich wird gegen Ende der beruflichen Grundbildung geprüft. Die lernende Person muss zeigen, dass sie fähig ist, die geforderten Tätigkeiten fachlich korrekt sowie bedarfs- und situationsgerecht auszuführen. Die Lerndokumentation und die Unterlagen der überbetrieblichen Kurse dürfen als Hilfsmittel verwendet werden.\nb) Berufskenntnisse, im Umfang von drei Stunden: Dieser Qualifikationsbereich wird gegen Ende der beruflichen Grundbildung geprüft. Die lernende Person wird schriftlich befragt.\nc) Allgemeinbildung: Dieser Qualifikationsbereich richtet sich nach der Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\n2) In jedem Qualifikationsbereich beurteilen mindestens zwei Prüfungsexpertinnen/Prüfungsexperten die Leistungen."
    },
    {
      "provision_ref": "art17",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "17",
      "title": "Art. 17 Bestehen, Notenberechnung, Notengewichtung",
      "content": "1) Das Qualifikationsverfahren mit Abschlussprüfung ist bestanden, wenn:\na) der Qualifikationsbereich \"praktische Arbeit\" mit der Note 4 oder höher bewertet wird; und\nb) die Gesamtnote 4 oder höher erreicht wird.\n2) Die Gesamtnote ist das auf eine Dezimalstelle gerundete Mittel der gewichteten Noten aus der Summe der Noten der einzelnen Qualifikationsbereiche der Abschlussprüfung sowie der gewichteten Erfahrungsnote. Dabei gilt folgende Gewichtung:\na) praktische Arbeit: 20 %;\nb) Berufskenntnisse: 20 %;\nc) Allgemeinbildung: 20 %;\nd) Erfahrungsnote: 40 %.\n3) Die Erfahrungsnote ist das auf eine Dezimalstelle gerundete Mittel aus der Summe der folgenden Noten mit nachstehender Gewichtung:\na) Note für die Bildung in beruflicher Praxis: 25 %;\nb) Note für den berufskundlichen Unterricht: 50 %;\nc) Note für die überbetrieblichen Kurse: 25 %.\n4) Die Note für die Bildung in beruflicher Praxis ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe der fünf benoteten Kompetenznachweise.\n5) Die Note für den berufskundlichen Unterricht ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe der sechs Semesterzeugnisnoten.\n6) Die Note für die überbetrieblichen Kurse ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe der drei benoteten Kompetenznachweise."
    },
    {
      "provision_ref": "art18",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "18",
      "title": "Art. 18 Wiederholungen",
      "content": "1) Wiederholungen von Qualifikationsverfahren sind höchstens zweimal möglich. Muss ein Qualifikationsbereich wiederholt werden, so ist er in seiner Gesamtheit zu wiederholen.\n2) Wird die Abschlussprüfung ohne erneute Bildung in beruflicher Praxis wiederholt, so wird die bisherige Note beibehalten. Wird die Bildung in beruflicher Praxis während mindestens zwei Semestern wiederholt, so zählen für die Berechnung der Erfahrungsnote nur die neuen Noten.\n3) Wird die Abschlussprüfung ohne erneuten Besuch der Berufsfachschule wiederholt, so wird die bisherige Note beibehalten. Wird der berufskundliche Unterricht während mindestens zwei Semestern wiederholt, so zählen für die Berechnung der Erfahrungsnote nur die neuen Noten.\n4) Wird die Abschlussprüfung ohne erneuten Besuch von überbetrieblichen Kursen wiederholt, so wird die bisherige Note beibehalten. Werden die letzten zwei bewerteten überbetrieblichen Kurse wiederholt, so zählen für die Berechnung der Erfahrungsnote nur die neuen Noten."
    },
    {
      "provision_ref": "art19",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "19",
      "title": "Art. 19 Spezialfall",
      "content": "1) Hat eine lernende Person die Vorbildung ausserhalb der geregelten beruflichen Grundbildung erworben und die Abschlussprüfung nach dieser Verordnung absolviert, so entfällt die Erfahrungsnote.\n2) Für die Berechnung der Gesamtnote werden die einzelnen Noten wie folgt gewichtet:\na) praktische Arbeit: 40 %;\nb) Berufskenntnisse: 40 %;\nc) Allgemeinbildung: 20 %.\nIX. Ausweise und Titel"
    },
    {
      "provision_ref": "art20",
      "chapter": "IX. Ausweise und Titel",
      "section": "20",
      "title": "Art. 20 Fähigkeitszeugnis",
      "content": "1) Wer ein Qualifikationsverfahren erfolgreich durchlaufen hat, erhält ein Fähigkeitszeugnis.\n2) Das Fähigkeitszeugnis berechtigt, den gesetzlich geschützten Titel \"Fachfrau Bewegungs- und Gesundheitsförderung FZ\"/\"Fachmann Bewegungs- und Gesundheitsförderung FZ\" zu führen.\n3) Ist das Fähigkeitszeugnis mittels Qualifikationsverfahren mit Abschlussprüfung erworben worden, so wird im Notenausweis aufgeführt:\na) die Gesamtnote;\nb) die Noten jedes Qualifikationsbereichs der Abschlussprüfung sowie, unter dem Vorbehalt von Art. 19 Abs. 1, die Erfahrungsnote.\nX. Kommission für Berufsentwicklung und Qualität"
    },
    {
      "provision_ref": "art21",
      "chapter": "X. Kommission für Berufsentwicklung und Qualität",
      "section": "21",
      "title": "Art. 21",
      "content": "Die Regierung kann eine Kommission bestimmen, der die Förderung der Berufsentwicklung und die Sicherstellung der Qualität der Grundbildung für Fachleute Bewegungs- und Gesundheitsförderung obliegt.\nXI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art22",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22 Übergangsbestimmungen",
      "content": "Personen mit einer anerkannten QUALITOP-Zertifizierung in den Bereichen Fitness, Rückengymnastik und Beckenbodengymnastik und mit mindestens zwei Jahren beruflicher Erfahrung im Lehrgebiet der Fachleute Bewegungs- und Gesundheitsförderung sowie Personen mit dem anerkannten \"QUALITOP-Status ok\" für den Fitnesscenterbereich und mit mindestens zwei Jahren beruflicher Erfahrung im Lehrgebiet der Fachleute Bewegungs- und Gesundheitsförderung sind berechtigt, bis vier Jahre nach Inkrafttreten dieser Verordnung Lernende auszubilden."
    },
    {
      "provision_ref": "art22a",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "22a",
      "title": "Art. 22a Übergangsbestimmungen zur Änderung vom 22. Januar 2019",
      "content": "1) Lernende, die ihre Bildung als Fachfrau Bewegungs- und Gesundheitsförderung/Fachmann Bewegungs- und Gesundheitsförderung vor dem Inkrafttreten der Änderung vom 22. Januar 2019 begonnen haben, schliessen sie nach bisherigem Recht ab, längstens jedoch bis zum 31. Dezember 2023.\n2) Kandidierende, die das Qualifikationsverfahren mit Abschlussprüfung für Fachfrau Bewegungs- und Gesundheitsförderung/Fachmann Bewegungs- und Gesundheitsförderung bis zum 31. Dezember 2023 wiederholen, werden nach bisherigem Recht beurteilt. Auf ihren schriftlichen Antrag hin werden sie nach neuem Recht beurteilt.\n3) Die Änderungen der Bestimmungen über Qualifikationsverfahren, Ausweise und Titel (Art. 14 bis 20) kommen ab dem 1. Januar 2022 zur Anwendung."
    },
    {
      "provision_ref": "art23",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "23",
      "title": "Art. 23 Inkrafttreten",
      "content": "1) Diese Verordnung tritt am 1. März 2014 in Kraft.\n2) Die Bestimmungen über Qualifikationsverfahren, Ausweise und Titel (Art. 14 bis 20) treten am 1. Januar 2015 in Kraft.\nFürstliche Regierung\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\n85701 Fachfrau/Fachmann Bewegungs- und Gesundheitsförderung\n2\nArt. 4 Bst. a Ziff. 4 eingefügt durch LGBl. 2019 Nr. 4 .\n3\nArt. 8 abgeändert durch LGBl. 2019 Nr. 4 .\n4\nArt. 10 Sachüberschrift abgeändert durch LGBl. 2019 Nr. 4 .\n5\nArt. 10 Einleitungssatz abgeändert durch LGBl. 2019 Nr. 4 .\n6\nArt. 11 abgeändert durch LGBl. 2019 Nr. 4 .\n7\nÜberschrift vor Art. 12 abgeändert durch LGBl. 2019 Nr. 4 .\n8\nArt. 12 abgeändert durch LGBl. 2019 Nr. 4 .\n9\nArt. 12a eingefügt durch LGBl. 2019 Nr. 4 .\n10\nArt. 12b eingefügt durch LGBl. 2019 Nr. 4 .\n11\nArt. 13 abgeändert durch LGBl. 2019 Nr. 4 .\n12\nArt. 13a eingefügt durch LGBl. 2019 Nr. 4 .\n13\nArt. 14 Bst. c Ziff 2 abgeändert durch LGBl. 2019 Nr. 4 .\n14\nArt. 14 Bst. c Ziff 3 abgeändert durch LGBl. 2019 Nr. 4 .\n15\nArt. 17 Abs. 3 abgeändert durch LGBl. 2019 Nr. 4 .\n16\nArt. 17 Abs. 4 abgeändert durch LGBl. 2019 Nr. 4 .\n17\nArt. 17 Abs. 5 abgeändert durch LGBl. 2019 Nr. 4 .\n18\nArt. 17 Abs. 6 eingefügt durch LGBl. 2019 Nr. 4 .\n19\nArt. 18 Abs. 4 eingefügt durch LGBl. 2019 Nr. 4 .\n20\nArt. 22a eingefügt durch LGBl. 2019 Nr. 4 ."
    }
  ],
  "definitions": []
}
