{
  "id": "li-konso-2002003000",
  "type": "statute",
  "title": "Verordnung vom 11. Dezember 2001 über die Öffnungszeiten von gastgewerblichen Betrieben und die Dauer von Veranstaltungen zur Wahrung der Nachtruhe",
  "title_en": "",
  "short_name": "LGBl 2002.003",
  "status": "in_force",
  "issued_date": "2001-12-11",
  "in_force_date": "2001-12-11",
  "url": "https://www.gesetze.li/konso/2002003000",
  "description": "Verordnung vom 11. Dezember 2001 über die Öffnungszeiten von gastgewerblichen Betrieben und die Dauer von Veranstaltungen zur Wahrung der Nachtruhe",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Diese Verordnung regelt die Dauer von Veranstaltungen sowie die Öffnungszeiten für gastgewerbliche Betriebe im Hinblick auf die Gewährleistung einer angemessenen Nachtruhe."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Nachtruhe",
      "content": "1) Sowohl für öffentliche als auch für private Veranstaltungen und Versammlungen sowie für gastgewerbliche Betriebe gilt die Nachtruhe von 23.00 Uhr bis 6.00 Uhr. Dies gilt auch für die umliegenden und in den Verantwortungsbereich des Veranstalters fallenden Anlagen.\n2) Der Gemeindevorsteher kann auf begründetes Gesuch hin Ausnahmen bewilligen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Öffnungszeiten von gastgewerblichen Betrieben",
      "content": "1) Gastgewerbliche Betriebe können ohne Bewilligung am Freitag und Samstag von 6.00 Uhr bis 1.00 Uhr, an den anderen Tagen von 6.00 Uhr bis 24.00 Uhr offen halten.\n2) Der Gemeindevorsteher kann auf begründetes Gesuch hin längere Öffnungszeiten bewilligen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Bewilligungen",
      "content": "Die Bewilligung der Dauer von öffentlichen Veranstaltungen sowie der Verlängerung von Öffnungszeiten für gastgewerbliche Betriebe kann mit Auflagen verbunden werden. Dabei werden vor allem berücksichtigt: a) der Lärmschutz, insbesondere die Nachtruhe gemäss Art. 2;\nb) der Standort des Betriebs in- oder ausserhalb eines Wohngebietes;\nc) Sonn- und Feiertage;\nd) der Jugendschutz."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Gebühren",
      "content": "Für Bewilligungen im Sinne dieser Verordnung werden vom Gemeindevorsteher Gebühren erhoben."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Kontrollorgane",
      "content": "1) Die Kontrolle über die Einhaltung der Bestimmungen dieser Verordnung obliegt dem Gemeindevorsteher. Er kann die Kontrolle an die Gemeindepolizei oder andere von ihm bezeichnete Personen übertragen.\n2) Die Kontrollorgane haben jederzeit Zutritt zu allen Räumen, die mit dem Gastgewerbebetrieb, bzw. mit der Veranstaltung, in Verbindung stehen.\n3) Sie sind befugt, bei der Durchführung der Kontrolle in dringenden Fällen die Hilfeleistung der Landespolizei anzufordern.\n4) Die Gemeindevorsteher können mit der Landespolizei Vereinbarungen treffen, um die Kontrolle über die Einhaltung der erteilten Bewilligungen der Landespolizei zu übertragen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Massnahmen bei Übertretungen",
      "content": "1) Der Gemeindevorsteher ahndet Übertretungen von Bestimmungen dieser Verordnung mit: a) einer Busse gemäss Art. 10 des Gemeindegesetzes;\nb) mit dem Entzug der Bewilligung gemäss Art. 4.\n2) Bei groben Verstössen können die Kontrollorgane die sofortige Schliessung der Veranstaltung oder des Betriebs veranlassen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben: a) Verordnung vom 26. August 1980 über die Polizeistunde in Gaststätten und die Aufrechterhaltung von Ruhe, Sicherheit und Ordnung, LGBl. 1980 Nr. 55;\nb) Kundmachung der Entscheidung des Fürstlich Liechtensteinischen Staatsgerichtshofes vom 15. Dezember 1983 (StGH 1983/6), LGBl. 1984 Nr. 17;\nc) Verordnung vom 13. Februar 1996 betreffend die Abänderung der Verordnung über die Polizeistunde in Gaststätten und die Aufrechterhaltung von Ruhe, Sicherheit und Ordnung, LGBl. 1996 Nr. 29."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. März 2002 in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nIngress abgeändert durch LGBl. 2020 Nr. 469 ."
    }
  ],
  "definitions": []
}
