{
  "id": "li-konso-1991064000",
  "type": "statute",
  "title": "Übereinkommen über das Verbot der Entwicklung, Herstellung und Lagerung bakteriologischer (biologischer) Waffen und von Toxinwaffen sowie über die Vernichtung solcher Waffen",
  "title_en": "",
  "short_name": "LGBl 1991.064",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1991064000",
  "description": "Übereinkommen über das Verbot der Entwicklung, Herstellung und Lagerung bakteriologischer (biologischer) Waffen und von Toxinwaffen sowie über die Vernichtung solcher Waffen",
  "provisions": [
    {
      "provision_ref": "arti",
      "section": "I",
      "title": "Art. I",
      "content": "Jeder Vertragsstaat dieses Übereinkommens verpflichtet sich,\n1. mikrobiologische oder andere biologische Agenzien oder - ungeachtet ihres Ursprungs oder ihrer Herstellungsmethode - Toxine, von Arten und in Mengen, die nicht durch Vorbeugungs-, Schutz- oder sonstige friedliche Zwecke gerechtfertigt sind, sowie\n2. Waffen, Ausrüstungen oder Einsatzmittel, die für die Verwendung solcher Agenzien oder Toxine für feindselige Zwecke oder in einem bewaffneten Konflikt bestimmt sind,\nniemals und unter keinen Umständen zu entwickeln, herzustellen, zu lagern oder in anderer Weise zu erwerben oder zu behalten."
    },
    {
      "provision_ref": "artii",
      "section": "II",
      "title": "Art. II",
      "content": "Jeder Vertragsstaat dieses Übereinkommens verpflichtet sich, alle in seinem Besitz befindlichen oder seiner Hoheitsgewalt oder Kontrolle unterliegenden Agenzien, Toxine, Waffen, Ausrüstungen und Einsatzmittel im Sinne des Art. I so bald wie möglich, spätestens jedoch neun Monate nach dem Inkrafttreten des Übereinkommens, zu vernichten oder friedlichen Zwecken zuzuführen. Bei der Durchführung der Bestimmungen dieses Artikels sind alle erforderlichen Sicherheitsvorkehrungen zum Schutz der Bevölkerung und der Umwelt zu beachten."
    },
    {
      "provision_ref": "artiii",
      "section": "III",
      "title": "Art. III",
      "content": "Jeder Vertragsstaat dieses Übereinkommens verpflichtet sich, die in Art. I bezeichneten Agenzien, Toxine, Waffen, Ausrüstungen oder Einsatzmittel an niemanden unmittelbar oder mittelbar weiterzugeben und einen Staat, eine Gruppe von Staaten oder internationale Organisationen weder zu unterstützen noch zu ermutigen noch zu veranlassen, sie herzustellen oder in anderer Weise zu erwerben."
    },
    {
      "provision_ref": "artiv",
      "section": "IV",
      "title": "Art. IV",
      "content": "Jeder Vertragsstaat dieses Übereinkommens trifft nach Massgabe der in seiner Verfassung vorgesehenen Verfahren alle erforderlichen Massnahmen, um die Entwicklung, die Herstellung, die Lagerung, den Erwerb oder das Behalten der in Art. I bezeichneten Agenzien, Toxine, Waffen, Ausrüstungen und Einsatzmittel in seinem Hoheitsgebiet, unter seiner Hoheitsgewalt oder an irgendeinem Ort unter seiner Kontrolle zu verbieten und zu verhindern."
    },
    {
      "provision_ref": "artv",
      "section": "V",
      "title": "Art. V",
      "content": "Die Vertragsstaaten des Übereinkommens verpflichten sich, einander zu konsultieren und zusammenzuarbeiten, um alle Probleme zu lösen, die sich in bezug auf das Ziel oder bei der Anwendung der Bestimmungen dieses Übereinkommens ergeben können. Die Konsultation und Zusammenarbeit aufgrund dieses Artikels kann auch durch geeignete internationale Verfahren im Rahmen der Vereinten Nationen und im Einklang mit deren Satzung erfolgen."
    },
    {
      "provision_ref": "artvi",
      "section": "VI",
      "title": "Art. VI",
      "content": "1) Jeder Vertragsstaat des Übereinkommens, der feststellt, dass ein anderer Vertragsstaat durch sein Handeln die sich aus diesem Übereinkommen ergebenden Verpflichtungen verletzt, kann beim Sicherheitsrat der Vereinten Nationen Beschwerde einlegen. Eine solche Beschwerde soll mit allen nur möglichen Beweisen für ihre Begründetheit sowie mit einem Antrag auf Prüfung durch den Sicherheitsrat versehen sein.\n2) Jeder Vertragsstaat des Übereinkommens verpflichtet sich zur Zusammenarbeit bei der Durchführung einer Untersuchung, die der Sicherheitsrat im Einklang mit den Bestimmungen der Satzung der Vereinten Nationen aufgrund der bei ihm eingegangenen Beschwerde gegebenenfalls einleitet. Der Sicherheitsrat unterrichtet die Vertragsstaaten des Übereinkommens über die Ergebnisse der Untersuchung."
    },
    {
      "provision_ref": "artvii",
      "section": "VII",
      "title": "Art. VII",
      "content": "Jeder Vertragsstaat des Übereinkommens verpflichtet sich, jeder Vertragspartei, die darum ersucht, im Einklang mit der Satzung der Vereinten Nationen Hilfe zu gewähren oder Hilfeleistungen zu unterstützen, falls der Sicherheitsrat feststellt, dass diese Vertragspartei als Ergebnis der Verletzung dieses Übereinkommens einer Gefahr ausgesetzt worden ist."
    },
    {
      "provision_ref": "artviii",
      "section": "VIII",
      "title": "Art. VIII",
      "content": "Keine Bestimmung dieses Übereinkommens ist so auszulegen, als begrenze oder mindere sie in irgendeiner Weise die von einem Staat aufgrund des in Genf am 17. Juni 1925 unterzeichneten Protokolls betreffend das Verbot der Verwendung von erstickenden, giftigen oder ähnlichen Gasen und von bakteriologischen Mitteln im Krieg übernommenen Verpflichtungen."
    },
    {
      "provision_ref": "artix",
      "section": "IX",
      "title": "Art. IX",
      "content": "Jeder Vertragsstaat dieses Übereinkommens bekräftigt das anerkannte Ziel des wirksamen Verbots chemischer Waffen und verpflichtet sich, hierauf gerichtete Verhandlungen in redlicher Absicht fortzusetzen, um eine baldige Übereinkunft zu erzielen über wirksame Massnahmen zum Verbot ihrer Entwicklung, Herstellung und Lagerung und zu ihrer Vernichtung sowie über geeignete Massnahmen in bezug auf Ausrüstungen und Einsatzmittel, die eigens für die Herstellung oder Verwendung chemischer Agenzien für Waffenzwecke vorgesehen sind."
    },
    {
      "provision_ref": "artx",
      "section": "X",
      "title": "Art. X",
      "content": "1) Die Vertragsstaaten dieses Übereinkommens verpflichten sich, den weitestmöglichen Austausch von Ausrüstungen, Material und wissenschaftlichen und technologischen Informationen zur Verwendung bakteriologischer (biologischer) Agenzien und von Toxinen für friedliche Zwecke zu erleichtern, und sind berechtigt, daran teilzunehmen. Vertragsparteien, die hierzu in der Lage sind, arbeiten ferner zusammen, um allein oder gemeinsam mit anderen Staaten oder internationalen Organisationen zur Weiterentwicklung und Anwendung wissenschaftlicher Entdeckungen auf dem Gebiet der Bakteriologie (Biologie) zur Krankheitsverhütung oder zu anderen friedlichen Zwecken beizutragen.\n2) Dieses Übereinkommen ist so durchzuführen, dass es keine Behinderung für die wirtschaftliche und technologische Entwicklung der Vertragsstaaten des Übereinkommens oder für die internationale Zusammenarbeit auf dem Gebiet friedlicher bakteriologischer (biologischer) Tätigkeiten darstellt, einschliesslich des internationalen Austausches von bakteriologischen (biologischen) Agenzien und Toxinen sowie von Ausrüstungen für die Verarbeitung, Verwendung oder Herstellung bakteriologischer (biologischer) Agenzien und von Toxinen für friedliche Zwecke im Einklang mit den Bestimmungen dieses Übereinkommens."
    },
    {
      "provision_ref": "artxi",
      "section": "XI",
      "title": "Art. XI",
      "content": "Jeder Vertragsstaat kann Änderungen dieses Übereinkommens vorschlagen. Änderungen treten für jeden Vertragsstaat, der sie annimmt, nach ihrer Annahme durch eine Mehrheit der Vertragsstaaten des Übereinkommens in Kraft; danach treten sie für jeden weiteren Vertragsstaat am Tage der Annahme durch ihn in Kraft."
    },
    {
      "provision_ref": "artxii",
      "section": "XII",
      "title": "Art. XII",
      "content": "Fünf Jahre nach dem Inkrafttreten dieses Übereinkommens oder, wenn eine Mehrheit der Vertragsparteien des Übereinkommens durch einen an die Depositarregierungen gerichteten entsprechenden Vorschlag darum ersucht, zu einem früheren Zeitpunkt, wird in Genf (Schweiz) eine Konferenz der Vertragsstaaten des Übereinkommens zu dem Zweck abgehalten, die Wirkungsweise dieses Übereinkommens zu überprüfen, um sicherzustellen, dass die Ziele der Präambel und die Bestimmungen des Vertrages, einschliesslich jener betreffend die Verhandlungen über chemische Waffen, verwirklicht werden. Bei dieser Überprüfung werden die für dieses Übereinkommen erheblichen neuen wissenschaftlichen und technologischen Entwicklungen berücksichtigt."
    },
    {
      "provision_ref": "artxiii",
      "section": "XIII",
      "title": "Art. XIII",
      "content": "1) Die Geltungsdauer dieses Übereinkommens ist unbegrenzt.\n2) Jeder Vertragsstaat dieses Übereinkommens ist in Ausübung seiner staatlichen Souveränität berechtigt, von diesem Übereinkommen zurückzutreten, wenn er entscheidet, dass durch aussergewöhnliche, mit dem Inhalt dieses Übereinkommens zusammenhängende Ereignisse eine Gefährdung der höchsten Interessen seines Landes eingetreten ist. Er teilt diesen Rücktritt allen anderen Vertragsstaaten des Übereinkommens sowie dem Sicherheitsrat der Vereinten Nationen drei Monate im voraus mit. Diese Mitteilung hat eine Darlegung der aussergewöhnlichen Ereignisse zu enthalten, durch die seiner Ansicht nach eine Gefährdung seiner höchsten Interessen eingetreten ist."
    },
    {
      "provision_ref": "artxiv",
      "section": "XIV",
      "title": "Art. XIV",
      "content": "1) Dieses Übereinkommen liegt für alle Staaten zur Unterzeichnung auf. Jeder Staat, der das Übereinkommen nicht vor seinem nach Abs. 3 erfolgten Inkrafttreten unterzeichnet, kann ihm jederzeit beitreten.\n2) Dieses Übereinkommen bedarf der Ratifikation durch die Unterzeichnerstaaten. Die Ratifikations- und die Beitrittsurkunden sind bei den Regierungen der Union der Sozialistischen Sowjetrepubliken, des Vereinigten Königreichs von Grossbritannien und Nordirland und der Vereinigten Staaten von Amerika zu hinterlegen; diese werden hiermit zu Depositarregierungen bestimmt.\n3) Dieses Übereinkommen tritt in Kraft, sobald zweiundzwanzig Regierungen, einschliesslich derjenigen, die als Depositarmächte bestimmt sind, ihre Ratifikationsurkunden hinterlegt haben.\n4) Für Staaten, deren Ratifikations- oder Beitrittsurkunden nach dem Inkrafttreten dieses Übereinkommens hinterlegt werden, tritt es am Tag der Hinterlegung ihrer Ratifikations- oder Beitrittsurkunden in Kraft.\n5) Die Depositarregierungen haben allen Unterzeichnerstaaten und beitretenden Staaten unverzüglich den Tag jeder Unterzeichnung, den Tag der Hinterlegung jeder Ratifikations- oder Beitrittsurkunde, den Tag des Inkrafttretens dieses Übereinkommens und den Erhalt sonstiger Mitteilungen bekanntzugeben.\n6) Dieses Übereinkommen wird von den Depositarregierungen nach Art. 102 der Satzung der Vereinten Nationen registriert."
    },
    {
      "provision_ref": "artxv",
      "section": "XV",
      "title": "Art. XV",
      "content": "Dieses Übereinkommen, dessen englischer, russischer, französischer, spanischer und chinesischer Wortlaut gleichermassen verbindlich ist, ist in den Archiven der Depositarregierungen zu hinterlegen. Diese übermitteln den Regierungen der Unterzeichnerstaaten und der beitretenden Staaten gehörig beglaubigte Abschriften.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Übereinkommen unterschrieben.\nGeschehen in drei Ausfertigungen zu London, Moskau und Washington am zehnten April neunzehnhundertzweiundsiebzig.\n(Es folgen die Unterschriften)"
    }
  ],
  "definitions": []
}
