{
  "id": "li-konso-1995068127",
  "type": "statute",
  "title": "Protokoll 27 über die Zusammenarbeit im Bereich derstaatlichen Beihilfen",
  "title_en": "",
  "short_name": "LGBl 1995.068",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068127",
  "description": "Protokoll 27 über die Zusammenarbeit im Bereich der staatlichen Beihilfen",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "über die Zusammenarbeit im Bereich der staatlichen Beihilfen",
      "section": "1",
      "title": "Abs. 1",
      "content": "Um eine einheitliche Durchführung, Anwendung und Auslegung der Vorschriften über staatliche Beihilfen im Gebiet der Vertragsparteien und ihre harmonische Entwicklung zu gewährleisten, befolgen die EG-Kommission und die EFTA-Überwachungsbehörde folgende Regeln:\na) Ein Informations- und Meinungsaustausch über allgemeinpolitische Fragen wie Durchführung, Anwendung und Auslegung der in dem Abkommen niedergelegten Vorschriften über staatliche Beihilfen findet regelmässig oder auf Ersuchen eines Überwachungsorgans statt.\nb) Die EG-Kommission und die EFTA-Überwachungsbehörde erstellen regelmässig Berichte über staatliche Beihilfen in ihren jeweiligen Staaten. Diese Berichte werden der jeweils anderen Überwachungsbehörde zur Verfügung gestellt.\nc) Falls das in Art. 93 Abs. 2 Unterabsätze 1 und 2 des Vertrages zur Gründung der Europäischen Wirtschaftsgemeinschaft genannte Verfahren oder das entsprechende in einer Vereinbarung zwischen den EFTA-Staaten zur Einrichtung der EFTA-Überwachungsbehörde dargelegte Verfahren für staatliche Beihilfeprogramme und Beihilfefälle eingeleitet wird, benachrichtigt die EG-Kommission bzw. die EFTA-Überwachungsbehörde die andere Überwachungsbehörde und die betroffenen Parteien, damit diese sich äussern können.\nd) Sobald eine Entscheidung getroffen wird, wird sie der anderen Überwachungsbehörde mitgeteilt.\ne) Die Einleitung des unter Bst. c genannten Verfahrens sowie die unter Bst. d genannten Entscheidungen werden von der jeweils zuständigen Überwachungsbehörde veröffentlicht.\nf) Ungeachtet der Vorschriften dieses Protokolls stellen die EG-Kommission und die EFTA-Überwachungsbehörde auf Ersuchen der an deren Überwachungsbehörde von Fall zu Fall Informationen über einzelne staatliche Beihilfeprogramme und Beihilfefälle zur Verfügung und führen einen Meinungsaustausch darüber durch.\ng) Die gemäss Bst. f erhaltenen Informationen werden vertraulich behandelt."
    }
  ],
  "definitions": []
}
