{
  "id": "li-konso-2003043000",
  "type": "statute",
  "title": "Übereinkommen über die Markierung von Plastiksprengstoffen zum Zweck des Aufspürens",
  "title_en": "",
  "short_name": "LGBl 2003.043",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2003043000",
  "description": "Übereinkommen über die Markierung von Plastiksprengstoffen zum Zweck des Aufspürens",
  "provisions": [
    {
      "provision_ref": "arti",
      "section": "I",
      "title": "Art. I",
      "content": "Im Sinne dieses Übereinkommens\n1. bedeutet \"Sprengstoffe\" im Technischen Anhang dieses Übereinkommens beschriebene explosive Erzeugnisse, die gemeinhin als \"Plastiksprengstoffe\" bezeichnet werden, einschliesslich Sprengstoffe in Form flexibler oder elastischer Folien;\n2. bedeutet \"Markierungsstoff\" einen im Technischen Anhang dieses Übereinkommens beschriebenen Stoff, der einem Sprengstoff beigemischt wird, um ihn aufspürbar zu machen;\n3. bedeutet \"Markierung\" die Beimischung eines Markierungsstoffs entsprechend dem Technischen Anhang dieses Übereinkommens zu einem Sprengstoff;\n4. bedeutet \"Herstellung\" jedes Verfahren, das Sprengstoffe erzeugt, einschliesslich der Wiederaufarbeitung;\n5. umfasst der Begriff \"ordnungsgemäss genehmigte militärische Vorrichtungen\", ohne darauf beschränkt zu sein, Geschosse, Bomben, Projektile, Minen, Flugkörper, Raketen, Hohlladungen, Granaten und Perforationsladungen, die nach den Gesetzen und sonstigen Vorschriften des betroffenen Vertragsstaats ausschliesslich für militärische oder polizeiliche Zwecke hergestellt werden;\n6. bedeutet \"Herstellerstaat\" jeden Staat, in dessen Hoheitsgebiet Sprengstoffe hergestellt werden."
    },
    {
      "provision_ref": "artii",
      "section": "II",
      "title": "Art. II",
      "content": "Jeder Vertragsstaat trifft die notwendigen und wirksamen Massnahmen, um die Herstellung nicht markierter Sprengstoffe in seinem Hoheitsgebiet zu verbieten und zu verhindern."
    },
    {
      "provision_ref": "artiii",
      "section": "III",
      "title": "Art. III",
      "content": "1) Jeder Vertragsstaat trifft die notwendigen und wirksamen Massnahmen, um die Verbringung nicht markierter Sprengstoffe in sein Hoheitsgebiet oder aus seinem Hoheitsgebiet zu verbieten und zu verhindern.\n2) Abs. 1 findet keine Anwendung auf die Verbringung nicht markierter Sprengstoffe, die der Kontrolle eines Vertragsstaats nach Art. IV Abs. 1 unterliegen, durch militärische oder polizeiliche Aufgaben wahrnehmende Behörden dieses Vertragsstaats für Zwecke, die den Zielen dieses Übereinkommens nicht entgegenstehen."
    },
    {
      "provision_ref": "artiv",
      "section": "IV",
      "title": "Art. IV",
      "content": "1) Jeder Vertragsstaat trifft die notwendigen Massnahmen, um über den Besitz und die Übertragung des Besitzes nicht markierter Sprengstoffe, die vor Inkrafttreten dieses Übereinkommens für diesen Staat in seinem Hoheitsgebiet hergestellt oder dorthin gebracht wurden, eine strenge und wirksame Kontrolle auszuüben, um dadurch ihre Abzweigung oder Verwendung für Zwecke zu verhindern, die den Zielen des Übereinkommens entgegenstehen.\n2) Jeder Vertragsstaat trifft die notwendigen Massnahmen, um sicherzustellen, dass innerhalb von drei Jahren nach Inkrafttreten dieses Übereinkommens für diesen Staat alle Vorräte der in Abs. 1 bezeichneten Sprengstoffe, die sich nicht im Besitz seiner militärische oder polizeiliche Aufgaben wahrnehmenden Behörden befinden, vernichtet oder für Zwecke verwendet werden, die den Zielen des Übereinkommens nicht entgegenstehen, oder markiert oder für immer unwirksam gemacht werden.\n3) Jeder Vertragsstaat trifft die notwendigen Massnahmen, um sicherzustellen, dass innerhalb von fünfzehn Jahren nach Inkrafttreten dieses Übereinkommens für diesen Staat alle Vorräte der in Abs. 1 bezeichneten Sprengstoffe, die sich im Besitz seiner militärische oder polizeiliche Aufgaben wahrnehmenden Behörden befinden und die nicht als Bestandteil in ordnungsgemäss genehmigten militärischen Vorrichtungen enthalten sind, vernichtet oder für Zwecke verwendet werden, die den Zielen des Übereinkommens nicht entgegenstehen, oder markiert oder für immer unwirksam gemacht werden.\n4) Jeder Vertragsstaat trifft die notwendigen Massnahmen, um sicherzustellen, dass in den Abs. 1, 2 und 3 nicht bezeichnete nicht markierte Sprengstoffe, die in seinem Hoheitsgebiet entdeckt werden und bei denen es sich zum Zeitpunkt des Inkrafttretens dieses Übereinkommens für diesen Staat nicht um Vorräte nicht markierter Sprengstoffe handelt, die sich im Besitz von militärische oder polizeiliche Aufgaben wahrnehmenden Behörden befinden und als Bestandteil in ordnungsgemäss genehmigten militärischen Vorrichtungen enthalten sind, in seinem Hoheitsgebiet so bald wie möglich vernichtet werden.\n5) Jeder Vertragsstaat trifft die notwendigen Massnahmen, um über den Besitz und die Übertragung des Besitzes der in Teil 1 Abschnitt II des Technischen Anhangs dieses Übereinkommens genannten Sprengstoffe eine strenge und wirksame Kontrolle auszuüben, um dadurch ihre Abzweigung oder Verwendung für Zwecke zu verhindern, die den Zielen des Übereinkommens entgegenstehen.\n6) Jeder Vertragsstaat trifft die notwendigen Massnahmen, um sicherzustellen, dass nicht markierte Sprengstoffe, die seit Inkrafttreten dieses Übereinkommens für diesen Staat hergestellt wurden und nicht Bestandteile im Sinne des Teiles 1 Abschnitt II Bst. d des Technischen Anhangs des Übereinkommens sind, sowie nicht markierte Sprengstoffe, die nicht mehr unter andere Buchstaben des genannten Abschnitts II fallen, in seinem Hoheitsgebiet so bald wie möglich vernichtet werden."
    },
    {
      "provision_ref": "artv",
      "section": "V",
      "title": "Art. V",
      "content": "1) Durch dieses Übereinkommen wird eine Internationale Technische Sprengstoffkommission (im Folgenden als \"Kommission\" bezeichnet) gegründet, die aus mindestens fünfzehn und höchstens neunzehn Mitgliedern besteht, die vom Rat der Internationalen Zivilluftfahrt-Organisation (im Folgenden als \"Rat\" bezeichnet) aus einem Kreis von Personen bestellt werden, die von den Vertragsstaaten des Übereinkommens vorgeschlagen werden.\n2) Die Mitglieder der Kommission müssen Sachverständige mit unmittelbaren und umfangreichen Erfahrungen auf dem Gebiet der Herstellung, des Aufspürens oder der Erforschung von Sprengstoffen sein.\n3) Die Amtszeit der Mitglieder der Kommission beträgt drei Jahre; sie können wiederernannt werden.\n4) Die Tagungen der Kommission werden mindestens einmal jährlich am Sitz der Internationalen Zivilluftfahrt-Organisation oder an Orten und zu Zeiten einberufen, die vom Rat festgelegt oder genehmigt werden.\n5) Die Kommission gibt sich eine Geschäftsordnung; diese bedarf der Genehmigung durch den Rat."
    },
    {
      "provision_ref": "artvi",
      "section": "VI",
      "title": "Art. VI",
      "content": "1) Die Kommission bewertet technische Entwicklungen bei der Herstellung, der Markierung und dem Aufspüren von Sprengstoffen.\n2) Die Kommission erstattet den Vertragsstaaten und den betroffenen internationalen Organisationen über den Rat Bericht über ihre Erkenntnisse.\n3) Falls notwendig, empfiehlt die Kommission dem Rat Änderungen des Technischen Anhangs dieses Übereinkommens. Die Kommission bemüht sich, ihre Beschlüsse über solche Empfehlungen durch Konsens zu fassen. Kommt ein Konsens nicht zustande, so fasst die Kommission diese Beschlüsse mit Zweidrittelmehrheit der Stimmen ihrer Mitglieder.\n4) Der Rat kann den Vertragsstaaten auf Empfehlung der Kommission Änderungen des Technischen Anhangs dieses Übereinkommens vorschlagen."
    },
    {
      "provision_ref": "artvii",
      "section": "VII",
      "title": "Art. VII",
      "content": "1) Jeder Vertragsstaat kann dem Rat innerhalb von neunzig Tagen nach der Notifikation eines Änderungsvorschlags zum Technischen Anhang dieses Übereinkommens seine Stellungnahme übermitteln. Der Rat leitet diese Stellungnahme so bald wie möglich an die Kommission zur Prüfung weiter. Der Rat fordert jeden Vertragsstaat, der zu dem Änderungsvorschlag Stellung nimmt oder dagegen Einspruch erhebt, auf, die Kommission zu konsultieren.\n2) Die Kommission prüft die nach Abs. 1 vorgebrachten Ansichten der Vertragsstaaten und erstattet dem Rat Bericht. Nach Prüfung des Berichts der Kommission und unter Berücksichtigung der Art der Änderung und der Stellungnahmen der Vertragsstaaten einschliesslich der Herstellerstaaten kann der Rat die Änderung allen Vertragsstaaten zur Annahme vorschlagen.\n3) Haben gegen einen Änderungsvorschlag innerhalb von neunzig Tagen nach der Notifikation der Änderung durch den Rat nicht fünf oder mehr Vertragsstaaten durch eine an den Rat gerichtete schriftliche Notifikation Einspruch erhoben, so gilt die Änderung als angenommen und tritt für die Vertragsstaaten, die nicht ausdrücklich Einspruch erhoben haben, nach einhundertachtzig Tagen oder nach der im Änderungsvorschlag festgelegten Frist in Kraft.\n4) Die Vertragsstaaten, die ausdrücklich Einspruch gegen den Änderungsvorschlag erhoben haben, können später durch Hinterlegung einer Annahme- oder Genehmigungsurkunde ihre Zustimmung ausdrücken, durch die Änderung gebunden zu sein.\n5) Haben fünf oder mehr Vertragsstaaten Einspruch gegen den Änderungsvorschlag erhoben, so verweist der Rat ihn zu weiterer Prüfung an die Kommission.\n6) Ist der Änderungsvorschlag nicht nach Abs. 3 angenommen worden, so kann der Rat auch eine Konferenz aller Vertragsstaaten einberufen."
    },
    {
      "provision_ref": "artviii",
      "section": "VIII",
      "title": "Art. VIII",
      "content": "1) Die Vertragsstaaten übermitteln dem Rat nach Möglichkeit Informationen, die der Kommission bei der Wahrnehmung ihrer Aufgaben nach Art. VI Abs. 1 nützen können.\n2) Die Vertragsstaaten halten den Rat über die Massnahmen auf dem Laufenden, die sie zur Durchführung dieses Übereinkommens getroffen haben. Der Rat übermittelt diese Auskünfte allen Vertragsstaaten und betroffenen internationalen Organisationen."
    },
    {
      "provision_ref": "artix",
      "section": "IX",
      "title": "Art. IX",
      "content": "Der Rat trifft in Zusammenarbeit mit den Vertragsstaaten und den betroffenen internationalen Organisationen geeignete Massnahmen, um die Durchführung dieses Übereinkommens zu erleichtern, einschliesslich der Gewährung technischer Unterstützung sowie Massnahmen zum Austausch von Informationen über technische Entwicklungen bei der Markierung und dem Aufspüren von Sprengstoffen."
    },
    {
      "provision_ref": "artx",
      "section": "X",
      "title": "Art. X",
      "content": "Der Technische Anhang dieses Übereinkommens ist Bestandteil des Übereinkommens."
    },
    {
      "provision_ref": "artxi",
      "section": "XI",
      "title": "Art. XI",
      "content": "1) Jede Streitigkeit zwischen zwei oder mehr Vertragsstaaten über die Auslegung oder Anwendung dieses Übereinkommens, die nicht durch Verhandlungen beigelegt werden kann, wird auf Verlangen eines dieser Staaten einem Schiedsverfahren unterworfen. Können sich die Parteien innerhalb von sechs Monaten nach dem Zeitpunkt, zu dem das Schiedsverfahren verlangt worden ist, über seine Ausgestaltung nicht einigen, so kann jede dieser Parteien die Streitigkeit dem Internationalen Gerichtshof unterbreiten, indem sie einen seinem Statut entsprechenden Antrag stellt.\n2) Jeder Vertragsstaat kann bei der Unterzeichnung, Ratifikation, Annahme oder Genehmigung dieses Übereinkommens oder dem Beitritt zu diesem erklären, dass er sich durch Abs. 1 nicht als gebunden betrachtet. Die anderen Vertragsstaaten sind gegenüber einem Vertragsstaat, der einen solchen Vorbehalt gemacht hat, durch Abs. 1 nicht gebunden.\n3) Jeder Vertragsstaat, der einen Vorbehalt nach Abs. 2 gemacht hat, kann diesen Vorbehalt jederzeit durch eine an den Depositar gerichtete Notifikation zurückziehen."
    },
    {
      "provision_ref": "artxii",
      "section": "XII",
      "title": "Art. XII",
      "content": "Mit Ausnahme des in Art. XI vorgesehenen Falles sind Vorbehalte zu diesem Übereinkommen nicht zulässig."
    },
    {
      "provision_ref": "artxiii",
      "section": "XIII",
      "title": "Art. XIII",
      "content": "1) Dieses Übereinkommen liegt am 1. März 1991 in Montreal für die Teilnehmerstaaten der vom 12. Februar bis 1. März 1991 in Montreal abgehaltenen Internationalen Luftrechtskonferenz zur Unterzeichnung auf. Nach dem 1. März 1991 liegt das Übereinkommen für alle Staaten am Sitz der Internationalen Zivilluftfahrt-Organisation in Montreal zur Unterzeichnung auf, bis es nach Abs. 3 in Kraft tritt. Ein Staat, der das Übereinkommen nicht unterzeichnet, kann ihm jederzeit beitreten.\n2) Dieses Übereinkommen bedarf der Ratifikation, der Annahme, der Genehmigung oder des Beitritts durch die Staaten. Die Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunden werden bei der Internationalen Zivilluftfahrt-Organisation hinterlegt, die hiermit zum Depositar bestimmt wird. Bei der Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde erklärt jeder Staat, ob er ein Herstellerstaat ist oder nicht.\n3) Dieses Übereinkommen tritt am sechzigsten Tag nach Hinterlegung der fünfunddreissigsten Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde beim Depositar in Kraft, sofern mindestens fünf hinterlegende Staaten nach Abs. 2 erklärt haben, dass sie Herstellerstaaten sind. Sollten fünfunddreissig Urkunden hinterlegt sein, bevor fünf Herstellerstaaten ihre Urkunden hinterlegt haben, so tritt das Übereinkommen am sechzigsten Tag nach Hinterlegung der Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde des fünften Herstellerstaats in Kraft.\n4) Für andere Staaten tritt dieses Übereinkommen sechzig Tage nach Hinterlegung ihrer Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde in Kraft.\n5) Der Depositar lässt dieses Übereinkommen sogleich nach seinem Inkrafttreten gemäss Art. 102 der Charta der Vereinten Nationen und gemäss Art. 83 des Abkommens über die Internationale Zivilluftfahrt (Chicago, 1944) registrieren."
    },
    {
      "provision_ref": "artxiv",
      "section": "XIV",
      "title": "Art. XIV",
      "content": "Der Depositar notifiziert allen Unterzeichnern und Vertragsstaaten umgehend\n1. jede Unterzeichnung dieses Übereinkommens und deren Zeitpunkt;\n2. jede Hinterlegung einer Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde und deren Zeitpunkt, mit besonderem Hinweis darauf, ob ein Staat sich als Herstellerstaat bezeichnet hat;\n3. den Zeitpunkt des Inkrafttretens dieses Übereinkommens;\n4. den Zeitpunkt des Inkrafttretens jeder Änderung dieses Übereinkommens oder seines Technischen Anhangs;\n5. jede Kündigung nach Art. XV;\n6. jede Erklärung nach Art. XI Abs. 2."
    },
    {
      "provision_ref": "artxv",
      "section": "XV",
      "title": "Art. XV",
      "content": "1) Jeder Vertragsstaat kann dieses Übereinkommen durch eine an den Depositar gerichtete schriftliche Notifikation kündigen.\n2) Die Kündigung wird einhundertachtzig Tage nach Eingang der Notifikation beim Depositar wirksam.\nZu Urkund dessen haben die unterzeichneten, hierzu von ihren Regierungen gehörig befugten Bevollmächtigten dieses Übereinkommen unterschrieben.\nGeschehen zu Montreal am 1. März 1991 in einer Urschrift in fünf gleichermassen verbindlichen Wortlauten in englischer, französischer, russischer, spanischer und arabischer Sprache.\n(Es folgen die Unterschriften)\nTechnischer Anhang\nTeil 1: Beschreibung der Sprengstoffe\nI. Die in Art. I Abs. 1 bezeichneten Sprengstoffe sind solche\na) die aus einem oder mehreren hochbrisanten Stoffen zusammengesetzt sind, die in reiner Form bei einer Temperatur von 25 &deg;C einen Dampfdruck von weniger als 10 Pa haben;\nb) die mit einem Bindemittel versehen sind und\nc) die als Gemisch bei normaler Zimmertemperatur verformbar oder elastisch sind.\nII. Folgende Sprengstoffe gelten, selbst wenn sie der Beschreibung in Abschnitt I entsprechen, nicht als Sprengstoffe, solange sie für die im folgenden genannten Zwecke in Besitz gehalten oder verwendet werden oder im nachstehenden Sinne als Bestandteil enthalten bleiben, nämlich solche Sprengstoffe,\na) die in begrenzten Mengen ausschliesslich zur Verwendung in ordnungsgemäss genehmigter Forschung, Entwicklung oder Erprobung neuer oder modifizierter Sprengstoffe hergestellt oder in Besitz gehalten werden;\nb) die in begrenzten Mengen ausschliesslich zur Verwendung in ordnungsgemäss genehmigter Ausbildung auf dem Gebiet des Aufspürens von Sprengstoffen und/oder der Entwicklung oder Erprobung von Geräten zum Aufspüren von Sprengstoffen hergestellt oder in Besitz gehalten werden;\nc) die in begrenzten Mengen ausschliesslich zur Verwendung für ordnungsgemäss genehmigte Zwecke der forensischen Wissenschaften hergestellt oder in Besitz gehalten werden oder\nd) die im Hoheitsgebiet des Herstellerstaats innerhalb von drei Jahren nach Inkrafttreten dieses Übereinkommens für diesen Staat dazu bestimmt sind, Bestandteile ordnungsgemäss genehmigter militärischer Vorrichtungen zu sein, oder als solche darin enthalten sind. Solche innerhalb dieses Dreijahreszeitraums hergestellten Vorrichtungen gelten als ordnungsgemäss genehmigte militärische Vorrichtungen im Sinne des Art. IV Abs. 4.\nIII. In diesem Teil\n- bedeutet \"ordnungsgemäss genehmigt\" in Abschnitt II Bst. a, b und c nach den Gesetzen und sonstigen Vorschriften des betreffenden Vertragsstaats erlaubt und\n- umfasst der Begriff \"hochbrisante Stoffe\", ohne darauf beschränkt zu sein, Cyclotetramethylen-tetranitramin (HMX, Oktogen), Pentaerythrit-tetranitrat (PETN, Nitropenta) und Cyclotrimethylen-trinitramin (RDX, Hexogen).\nTeil 2: Markierungsstoffe\nEin Markierungsstoff ist jeder der in der folgenden Tabelle aufgeführten Stoffe. Die in dieser Tabelle beschriebenen Markierungsstoffe sind dazu bestimmt, durch ihr Verdampfen die Aufspürbarkeit von Sprengstoffen zu verbessern. In jedem Fall hat die Beimischung eines Markierungsstoffs zu einem Sprengstoff so zu erfolgen, dass eine homogene Verteilung im Endprodukt erreicht wird. Die Mindestkonzentration eines Markierungsstoffs im Endprodukt zur Zeit der Herstellung muss dem in der Tabelle angegebenen Wert entsprechen.\nTabelle\nName des Markierungsstoffs\nBruttoformel\nMolekulargewicht\nMindestkonzentration\nEthylenglykoldinitrat (EGON)\nC 2 H 4 (NO 3 ) 2\n152\n0.2 % Massengehalt\n2,3-Dimethyl-2,3-dinitrobut- an (DMNB)\nC 6 H 12 (NO 2 ) 2\n176\n0.1 % Massengehalt\npara-Mononitrotoluol (p-MNT)\nC 7 H 7 NO 2\n137\n0.5 % Massengehalt\northo-Mononitrotoluol (o-MNT)\nC 7 H 7 NO 2\n137\n0.5 % Massengehalt\nJeder Sprengstoff, der als Ergebnis seiner üblichen Herstellung einen der aufgeführten Markierungsstoffe in der erforderlichen Mindestkonzentration oder darüber enthält, gilt als markiert.\nGeltungsbereich des Übereinkommens am 2. Februar 2003\nVertragsstaaten\nHinterlegung der Ratifikations- / Beitrittsurkunde\nÄgypten (3)\n19. Juli 1993\nAlgerien (1) (3)\n14. November 1996\nArgentinien (2)\n8. März 1999\nAserbaidschan (3)\n4. Juli 2000\nBahrain (3)\n30. Januar 1996\nBarbados (3)\n12. September 2002\nBolivien (3)\n1. Februar 2002\nBotswana (3)\n19. September 2000\nBrasilien (1) (2)\n4. Oktober 2001\nBulgarien (2)\n8. September 1999\nChile (3)\n2. August 2000\nDänemark (3)\n5. Oktober 1998\nDeutschland (2)\n17. Dezember 1998\nEcuador (3)\n15. Dezember 1995\nEl Salvador (3)\n18. Februar 2000\nEritrea (3)\n1. Dezember 1994\nEstland (3)\n5. März 1996\nFinnland (2)\n5. Dezember 2001\nFrankreich (2)\n21. Mai 1997\nGambia (3)\n20. Juni 2000\nGeorgien (3)\n25. April 2000\nGhana (3)\n22. April 1998\nGrenada (3)\n15. Januar 2002\nGriechenland (2)\n30. Oktober 1995\nGuatemala (3)\n26. November 1997\nIndien (1) (2)\n16. November 1999\nIsland (3)\n24. Mai 2002\nItalien (3)\n26. September 2002\nJapan (2)\n26. September 1997\nJordanien (3)\n23. Mai 1996\nKanada (2)\n29. November 1996\nKamerun (3)\n3. Juni 1998\nKap Verde (3)\n4. November 2002\nKasachstan (3)\n18. Mai 1995\nKenia (3)\n22. Oktober 2002\nKirgisistan (3)\n14. Juli 2000\nKorea (Republik) (1) (2)\n2. Januar 2001\nKuba (1) (3)\n30. November 2001\nKuwait (3)\n18. März 1996\nLettland (3)\n17. August 1999\nLibanon (3)\n26. November 1997\nLibyen (3)\n10. Oktober 2002\nLiechtenstein (3)\n4. Dezember 2002\nLitauen (3)\n21. November 1996\nMalediven (3)\n22. März 1999\nMali (3)\n28. September 2000\nMalta (3)\n15. November 1994\nMarokko (3)\n25. Mai 1999\nMazedonien (3)\n21. September 1998\nMexiko (3)\n9. April 1992\nMoldau\n1. Dezember 1997\nMonaco (3)\n14. Mai 1998\nMongolei (3)\n22. September 1999\nNiederlande (3)\n4. Mai 1998\nNigeria (3)\n10. Mai 2002\nNorwegen (2)\n9. Juli 1992\nOman (3)\n13. Dezember 2001\nÖsterreich (2)\n31. Mai 1999\nPalau (3)\n30. November 2001\nPanama (3)\n12. April 1996\nPeru (1) (3)\n7. Februar 1996\nPortugal (3)\n9. Oktober 2002\nQatar (3)\n9. November 1998\nRumänien (3)\n21. September 1998\nSambia (3)\n31. Mai 1995\nSamoa (3)\n9. Juli 1998\nSaudi-Arabien (3)\n11. Juli 1996\nSchweiz (2)\n3. April 1995\nSlowakische Republik (2)\n20. März 1995\nSlowenien (3)\n5. Juni 2000\nSpanien (2)\n31. Mai 1994\nSri Lanka (3)\n11. Oktober 2001\nSt. Kitts und Nevis (3)\n9. Mai 2002\nSüdafrika (2)\n1. Dezember 1999\nSudan (3)\n25. Mai 2000\nTrinidad und Tobago (3)\n3. April 2001\nTschechische Republik (2)\n25. März 1993\nTunesien (3)\n28. Mai 1997\nTürkei (1) (3)\n14. Dezember 1994\nUkraine (3)\n18. März 1999\nUngarn (3)\n11. Januar 1994\nUruguay (3)\n14. Juni 2001\nUsbekistan (3)\n9. Juni 1999\nVereinigte Arabische Emirate (3)\n21. Dezember 1992\nVereinigtes Königreich (2)\n28. April 1997\nVereinigte Staaten von Amerika (2)\n9. April 1997\nWeissrussland (3)\n6. Februar 2002\nZypern (3)\n20. September 2002\nErklärungen und Vorbehalte\n(1) Vorbehalt: Der Staat betrachtet sich als nicht gebunden durch Art. XI Abs. 1 des Übereinkommens.\n(2) Erklärung: Der Staat erklärt gemäss Art. XIII Abs. 2 des Übereinkommens, dass er ein Herstellerstaat ist.\n(3) Erklärung: Der Staat erklärt gemäss Art. XIII Abs. 2 des Übereinkommens, dass er kein Herstellerstaat ist."
    }
  ],
  "definitions": []
}
