{
  "id": "li-konso-2006222000",
  "type": "statute",
  "title": "Interkantonale Fachhochschulvereinbarung (FHV)",
  "title_en": "",
  "short_name": "FHV",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2006222000",
  "description": "Interkantonale Fachhochschulvereinbarung (FHV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "1) Die Vereinbarung regelt den interkantonalen Zugang zu den Fachhochschulen und die Abgeltung, welche die Wohnsitzkantone der Studierenden den Trägern von Fachhochschulen leisten.\n2) Sie fördert damit den interkantonalen Lastenausgleich, die Freizügigkeit für Studierende sowie die Optimierung des Fachhochschulangebots. Sie trägt zu einer koordinierten schweizerischen Hochschulpolitik bei."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Subsidiarität zu anderen Vereinbarungen",
      "content": "Interkantonale Vereinbarungen, die die Mitträgerschaft oder Mitfinanzierung einer oder mehrerer Fachhochschulen regeln, gehen dieser Vereinbarung vor. Vorausgesetzt wird, dass die finanziellen Abgeltungen gesamthaft mindestens so hoch sind, wie sie der Abschnitt II der vorliegenden Vereinbarung vorsieht und dass die Gleichberechtigung der Studierenden (Art. 3 Abs. 2, Art. 6 und 7) gewährleistet ist."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Grundsätze",
      "content": "1) Der Wohnsitzkanton der Studierenden leistet den Trägern von Fachhochschulen Beiträge an die Ausbildungskosten.\n2) Die Fachhochschulträger gewähren den Studierenden aus allen Vereinbarungskantonen die gleiche Rechtsstellung. Soweit die Kantone nicht selber Träger der Fachhochschulen sind, verpflichten sie die ihnen verbundenen Schulen zur Gleichbehandlung."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Beitragsberechtigte Studiengänge",
      "content": "1) Als beitragsberechtigt gelten anerkannte Diplomstudiengänge kantonaler oder interkantonaler Fachhochschulen. Die Anerkennung richtet sich nach dem Fachhochschulgesetz des Bundes oder der Interkantonalen Diplomvereinbarung. Bei zweistufig geführten Diplomstudiengängen (Bachelor- und Masterstudien) sind beide Studienstufen beitragsberechtigt.\n2) Anerkannte Studiengänge, die von einem privaten Träger geführt werden, aber von einem Kanton oder einer Gruppe von Kantonen mitfinanziert werden, sind beitragsberechtigt, sofern sie von der Kommission FHV als beitragsberechtigt erklärt werden. Voraussetzung dazu ist, dass der mitfinanzierende Kanton oder die mitfinanzierenden Kantone für ihre Studierenden mindestens dieselben Leistungen erbringen, wie sie die vorliegende Vereinbarung vorsieht.\n3) Andere anerkannte Studiengänge können auf Gesuch des Standortkantons von der Kommission FHV als beitragsberechtigt anerkannt werden. In diesem Fall werden nur jene Kantone zahlungspflichtig, die sich dazu ausdrücklich verpflichten."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Wohnsitzkanton",
      "content": "Als Wohnsitzkanton von Studierenden gilt:\na) der Heimatkanton für Schweizerinnen und Schweizer, deren Eltern im Ausland wohnen oder die elternlos im Ausland wohnen; bei mehreren Heimatkantonen gilt das zuletzt erworbene Bürgerrecht;\nb) der zugewiesene Kanton für mündige Flüchtlinge und Staatenlose, die elternlos sind oder deren Eltern im Ausland wohnen; vorbehalten bleibt Bst. d;\nc) der Kanton des zivilrechtlichen Wohnsitzes für mündige Ausländerinnen und Ausländer, die elternlos sind oder deren Eltern im Ausland wohnen; vorbehalten bleibt Bst. d;\nd) der Kanton, in dem mündige Studierende mindestens zwei Jahre ununterbrochen gewohnt haben und, ohne gleichzeitig in Ausbildung zu sein, finanziell unabhängig gewesen sind; als Erwerbstätigkeit gelten auch die Führung eines Familienhaushalts und das Leisten von Militärdienst;\ne) in allen übrigen Fällen der Kanton, in dem sich bei Studienbeginn der zivilrechtliche Wohnsitz der Eltern befindet, bzw. der Sitz der zuletzt zuständigen Vormundschaftsbehörde."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Umleitung von Studierenden",
      "content": "Wenn in einem Studiengang die Studienplatzkapazitäten einer Schule ausgeschöpft sind, können Studienanwärterinnen und Studienanwärter sowie Studierende an andere Schulen umgeleitet werden, sofern diese freie Studienplätze zur Verfügung stellen. Die Kommission FHV bestimmt das Verfahren und die für die Umleitung zuständige Stelle."
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 Behandlung von Studierenden aus Nichtvereinbarungskantonen",
      "content": "1) Studierende und Studienanwärterinnen und Studienanwärter aus Kantonen, welche dieser Vereinbarung nicht beigetreten sind, haben keinen Anspruch auf Gleichbehandlung. Sie werden an eine Schule zugelassen, wenn die Studierenden aus den Vereinbarungskantonen Aufnahme gefunden haben.\n2) Studierenden aus Kantonen, welche dieser Vereinbarung nicht beigetreten sind, wird nebst den Studiengebühren eine Gebühr auferlegt, welche mindestens dem Beitrag der Vereinbarungskantone entspricht.\nII. Beiträge"
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Beiträge",
      "section": "8",
      "title": "Art. 8 Bemessungsgrundlage",
      "content": "1) Die Beiträge werden in Form von Pauschalbeiträgen pro Studierenden festgelegt.\n2) Die Konferenz der Vereinbarungskantone kann auf Antrag der Kommission FHV beschliessen, für einzelne oder alle Studiengänge ein anderes Abgeltungsmodell anzuwenden. Ein entsprechender Beschluss bedarf der Mehrheit von zwei Dritteln der Konferenzmitglieder."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Beiträge",
      "section": "9",
      "title": "Art. 9 Höhe der Beiträge",
      "content": "1) Die Studiengänge werden nach Studienbereichen in Gruppen zusammengefasst.\n2) Massgebend für die Festlegung der Beiträge sind die durchschnittlichen Ausbildungskosten pro Gruppe, d.h. die Betriebskosten, abzüglich der individuellen Studiengebühren, der Infrastrukturkosten und allfälliger Bundesbeiträge.\n3) Die Beiträge werden so festgelegt, dass sie pro Gruppe 85 % der Ausbildungskosten decken. Zuständig für die Festlegung der Beiträge ist die Konferenz der Vereinbarungskantone. Der Beschluss bedarf der Mehrheit von zwei Dritteln der Konferenzmitglieder."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Beiträge",
      "section": "10",
      "title": "Art. 10 Abzug bei hohen Studiengebühren",
      "content": "Die Schulen können angemessene individuelle Studiengebühren erheben. Die Kommission FHV legt die anrechenbaren Mindest- und Höchstbeträge je Studiengang fest. Übersteigen diese Gebühren die von der Kommission FHV festgelegte Höchstgrenze, werden die Beiträge für den entsprechenden Studiengang gekürzt.\nIII. Vollzug"
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Vollzug",
      "section": "11",
      "title": "Art. 11 Die Konferenz der Vereinbarungskantone",
      "content": "1) Die Konferenz der Vereinbarungskantone setzt sich aus je einer Vertretung der Kantone zusammen, die der Vereinbarung beigetreten sind. Der Bund kann sich mit beratender Stimme vertreten lassen.\n2) Ihr obliegen folgende Aufgaben:\na) die Wahl der Mitglieder und des bzw. der Vorsitzenden der Kommission FHV;\nb) die Wahl der Mitglieder der Schiedsinstanz;\nc) die Festlegung der Beiträge gemäss Art. 9;\nd) die Festlegung eines abweichenden Abgeltungsmodells gemäss Art. 8;\ne) die Abnahme der Berichterstattung der Kommission FHV.\n3) Sie erlässt Vorschriften über die Dauer der Zahlungspflicht für die einzelnen Studiengänge."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Vollzug",
      "section": "12",
      "title": "Art. 12 Kommission FHV",
      "content": "1) Für den Vollzug setzt die Konferenz der Vereinbarungskantone eine Kommission Fachhochschulvereinbarung (Kommission FHV) ein.\n2) Sie setzt sich aus neun Mitgliedern zusammen, welche für eine Amtsdauer von vier Jahren gewählt sind. Zwei Mitglieder werden von der Konferenz der kantonalen Finanzdirektoren vorgeschlagen.\n3) Der Kommission FHV obliegen insbesondere die folgenden Aufgaben:\na) die Überwachung des Vollzugs, insbesondere auch der Geschäftsstelle;\nb) die jährliche Berichterstattung an die Konferenz der Vereinbarungskantone;\nc) die Antragsstellung für die Festlegung der Beiträge und der Dauer der Zahlungspflicht für die einzelnen Studiengänge;\nd) die Antragsstellung für die Festlegung eines abweichenden Abgeltungsmodells gemäss Art. 8;\ne) die Festlegung der Mindest- und Höchstgrenze für die individuellen Studiengebühren;\nf) die Regelung der Rechnungslegung, der Beitragszahlung, der Termine und Stichdaten sowie der Verzugszinse;\ng) die Einteilung neu anerkannter bzw. im Anerkennungsverfahren befindlicher Studiengänge nach Art. 9 Abs. 1 und Art. 21."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Vollzug",
      "section": "13",
      "title": "Art. 13 Geschäftsstelle",
      "content": "Das Generalsekretariat der Schweizerischen Konferenz der kantonalen Erziehungsdirektoren (EDK) ist Geschäftsstelle dieser Vereinbarung."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Vollzug",
      "section": "14",
      "title": "Art. 14 Liste der beitragsberechtigten Studiengänge",
      "content": "Die beitragsberechtigten Studiengänge und die Beitragshöhe werden in einem Anhang aufgeführt."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Vollzug",
      "section": "15",
      "title": "Art. 15 Ermittlung der Studierendenzahl",
      "content": "1) Die Studierendenzahl wird nach den Kriterien des Schweizerischen Hochschulinformationssystems des Bundesamtes für Statistik ermittelt.\n2) Jede Schule erstellt eine Namensliste der Studierenden zu Handen des zahlungspflichtigen Kantons. Diese enthält den massgeblichen Wohnsitzkanton gemäss Art. 5 und führt die Studierenden gemäss den Gruppen getrennt auf."
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Vollzug",
      "section": "16",
      "title": "Art. 16 Vollzugskosten",
      "content": "Die Kosten des Vollzugs dieser Vereinbarung sind durch die Vereinbarungskantone nach Massgabe der Zahl ihrer Studierenden zu tragen. Sie werden ihnen jährlich in Rechnung gestellt. Für besondere Abklärungen, die sich nur auf einzelne Kantone und Schulen beziehen, können, auf Beschluss der Kommission FHV, die Kosten auf die betroffenen Kantone abgewälzt werden.\nIV. Rechtspflege"
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Rechtspflege",
      "section": "17",
      "title": "Art. 17 Schiedsinstanz",
      "content": "1) Die Konferenz der Vereinbarungskantone setzt eine Schiedsinstanz mit sieben Mitgliedern ein. Sie bestimmt deren Präsidentin oder Präsidenten.\n2) Die Schiedsinstanz entscheidet in einer Besetzung von drei Mitgliedern, von denen sich keines aus den direkt betroffenen Kantonen befinden darf.\n3) Die Schiedsinstanz entscheidet endgültig über strittige Fragen betreffend:\na) die Zahl der Studierenden;\nb) den massgebenden Wohnsitz;\nc) die Zahlungspflicht der Kantone.\n4) Die Bestimmungen des Konkordats über die Schiedsgerichtsbarkeit vom 27. März 1969 (SR 279) finden Anwendung."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Rechtspflege",
      "section": "18",
      "title": "Art. 18 Bundesgericht",
      "content": "Vorbehältlich von Art. 17 entscheidet das Bundesgericht über Streitigkeiten, die sich aus dieser Vereinbarung zwischen den Kantonen ergeben, auf staatsrechtliche Klage hin gemäss Art. 83 Abs. 1 Bst. b des Bundesgesetzes über die Bundesrechtspflege vom 16. Dezember 1943 (SR 173.110).\nV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art19",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19 Beitritt",
      "content": "Der Beitritt zu dieser Vereinbarung ist dem Generalsekretariat der EDK mitzuteilen. Mit dem Beitritt verpflichten sich die Kantone, die für den Vollzug dieser Vereinbarung notwendigen Daten in vorgeschriebener Weise zur Verfügung zu stellen."
    },
    {
      "provision_ref": "art20",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Inkrafttreten",
      "content": "Diese Vereinbarung tritt auf den Beginn des Studienjahres 2005/2006 in Kraft. Bedingung für das Inkrafttreten ist, dass mindestens fünfzehn Kantone den Beitritt erklärt haben."
    },
    {
      "provision_ref": "art21",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Fachhochschulen im Anerkennungsverfahren",
      "content": "Die Kommission FHV bestimmt diejenigen Studiengänge, für die bereits im Anerkennungsverfahren Beiträge geleistet werden und teilt sie in die Gruppen ein. Massgeblich ist, ob der Studiengang Aussicht auf Anerkennung hat (Art. 4 Abs. 1). Es ist eine Stellungnahme der zuständigen Anerkennungskommission einzuholen."
    },
    {
      "provision_ref": "art22",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22 Kündigung",
      "content": "1) Die Vereinbarung kann unter Einhaltung einer Frist von zwei Jahren jeweils auf den 30. September durch schriftliche Erklärung an die Kommission FHV gekündigt werden; erstmals auf den 30. September 2008.\n2) Kündigt ein Kanton die Vereinbarung, bleiben seine Verpflichtungen aus der Vereinbarung für die zum Zeitpunkt des Austrittes eingeschriebenen Studierenden bis zum Ende ihres Studiums weiter bestehen. Ebenso bleibt der Anspruch der betreffenden Studierenden auf Gleichbehandlung gemäss Art. 3 weiter bestehen."
    },
    {
      "provision_ref": "art23",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "23",
      "title": "Art. 23 Fürstentum Liechtenstein",
      "content": "Dieser Vereinbarung kann das Fürstentum Liechtenstein auf der Grundlage seiner eigenen Gesetzgebung beitreten. Ihm stehen alle Rechte und Pflichten der andern Vereinbarungspartner zu. Nach liechtensteinischem Recht anerkannte Fachhochschulen oder Fachhochschul-Studiengänge sind wie die entsprechenden nach schweizerischem Recht anerkannten Fachhochschulen oder Fachhochschul-Studiengänge zu behandeln.\nBeschluss der Konferenz der Vereinbarungskantone vom 12. Juni 2003.\n(Es folgen die Unterschriften)\n1\nDieser Anhang wird im Liechtensteinischen Landesgesetzblatt nicht publiziert. Er kann beim Schulamt (Abteilung Mittel- und Hochschulwesen) eingesehen und bezogen werden."
    }
  ],
  "definitions": []
}
