{
  "id": "li-konso-2005189000",
  "type": "statute",
  "title": "Kundmachung vom 4. Oktober 2005 der Beschlüsse Nr. 96/2005 bis 101/2005 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2005.189",
  "status": "in_force",
  "issued_date": "2005-10-04",
  "in_force_date": "2005-10-04",
  "url": "https://www.gesetze.li/konso/2005189000",
  "description": "Kundmachung vom 4. Oktober 2005 der Beschlüsse Nr. 96/2005 bis 101/2005 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang II Kapitel XII des Abkommens wird wie folgt geändert:\n1. Unter Nummer 54zx (Richtlinie 2002/26/EG der Kommission) wird folgender Gedankenstrich angefügt:\n\"- 32005 L 0005: Richtlinie 2005/5/EG der Kommission vom 26. Januar 2005 ( ABl. L 27 vom 29. 1. 2005, S. 38 ) \"\n2. Nach Nummer 54zzq (Verordnung (EG) Nr. 1452/2003 der Kommission) werden folgende Nummern eingefügt:\n\"54zzr. 32005 R 0037: Verordnung (EG) Nr. 37/2005 der Kommission vom 12. Januar 2005 zur Überwachung der Temperaturen von tief gefrorenen Lebensmitteln in Beförderungsmitteln sowie Einlagerungs- und Lagereinrichtungen ( ABl. L 10 vom 13.1.2005, S. 18 ).\n54zzs. 32005 L 0010: Richtlinie 2005/10/EG der Kommission vom 4. Februar 2005 zur Festlegung der Probenahmeverfahren und Analysemethoden für die amtliche Kontrolle der Benzo(a)pyren-Gehalte in Lebensmitteln ( ABl. L 34 vom 8.2.2005, S. 15 ).\"\n3. Nach Nummer 59 (C/345/93/S. 3: Mitteilung der Kommission) wird folgende Nummer eingefügt:\n\"60. 32005 H 0108: Empfehlung 2005/108/EG der Kommission vom 4. Februar 2005 über die genauere Ermittlung der Mengen von polyzyklischen aromatischen Kohlenwasserstoffen in bestimmten Lebensmitteln ( ABl. L 34 vom 8.2.2005, S. 43 ).\"\n4. Der Wortlaut der Nummer 54c (Richtlinie 92/1/EWG der Kommission) wird gestrichen."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EG) Nr. 37/2005, der Richtlinien 2005/5/EG und 2005/10/EG sowie der Empfehlung 2005/108/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 9. Juli 2005 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 8. Juli 2005\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 97/2005\nvom 8. Juli 2005\nzur Änderung des Anhangs II (Technische Vorschriften, Normen, Prüfung und Zertifizierung) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang II des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 77/2005 vom 10. Juni 2005 geändert.\n2. Die Verordnung (EG) Nr. 1935/2004 des Europäischen Parlaments und des Rates vom 27. Oktober 2004 über Materialien und Gegenstände, die dazu bestimmt sind, mit Lebensmitteln in Berührung zu kommen und zur Aufhebung der Richtlinien 80/590/EWG und 89/109/EWG ist in das Abkommen aufzunehmen.\n3. Die Verordnung (EG) Nr. 78/2005 der Kommission vom 19. Januar 2005 zur Änderung der Verordnung (EG) Nr. 466/2001 hinsichtlich Schwermetallen ist in das Abkommen aufzunehmen.\n4. Die Richtlinie 2005/4/EG der Kommission vom 19. Januar 2005 zur Änderung der Richtlinie 2001/22/EG zur Festlegung von Probenahmeverfahren und Analysemethoden für die amtliche Kontrolle auf Einhaltung der Höchstgehalte für Blei, Cadmium, Quecksilber und 3-MCPD in Lebensmitteln ist in das Abkommen aufzunehmen.\n5. Die Verordnung (EG) Nr. 123/2005 der Kommission vom 26. Januar 2005 zur Änderung der Verordnung (EG) Nr. 466/2001 in Bezug auf Ochratoxin A ist in das Abkommen aufzunehmen,\nbeschliesst:"
    }
  ],
  "definitions": []
}
