{
  "id": "li-konso-2023023000",
  "type": "statute",
  "title": "Kundmachung vom 17. Januar 2023 des Beschlusses Nr. 22/2020 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2023.023",
  "status": "in_force",
  "issued_date": "2023-01-17",
  "in_force_date": "2023-01-17",
  "url": "https://www.gesetze.li/konso/2023023000",
  "description": "Kundmachung vom 17. Januar 2023 des Beschlusses Nr. 22/2020 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang IX des EWR-Abkommens wird nach Nummer 31lrb (Durchführungsbeschluss (EU) 2019/1275 der Kommission) Folgendes eingefügt:\n\"31m. 32017 R 1131 : Verordnung (EU) 2017/1131 des Europäischen Parlaments und des Rates vom 14. Juni 2017 über Geldmarktfonds (ABl. L 169 vom 30.6.2017, S. 8) , geändert durch:\n- 32018 R 0990 : Delegierte Verordnung (EU) 2018/990 der Kommission vom 10. April 2018 (ABl. L 177 vom 13.7.2018, S. 1) .\nDie Bestimmungen der Verordnung gelten für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Ungeachtet der Bestimmungen des Protokolls 1 zu diesem Abkommen und sofern in dem Abkommen nichts anderes bestimmt ist, bezeichnen die Ausdrücke \"Mitgliedstaat(en)\" und \"zuständige Behörden\" neben ihrer Bedeutung in der Verordnung auch die EFTA-Staaten beziehungsweise deren zuständige Behörden.\nb) In Art. 12 Bst. c wird das Wort \"Unionsrecht\" durch die Worte \"Bestimmungen des EWR-Abkommens\" ersetzt.\nc) In Art. 43 Abs. 2 und im ersten Satz von Art. 43 Abs. 3 werden nach dem Wort \"ESMA\" die Wörter \"oder gegebenenfalls die EFTA-Überwachungsbehörde\" eingefügt.\nd) In Art. 44 Abs. 1 werden die Worte \"bis zum 21. Januar 2019\" durch die Worte \"innert sechs Monaten nach Inkrafttreten des Beschlusses Nr. 22/2020 des Gemeinsamen EWR-Ausschusses vom 7. Februar 2020\" ersetzt.\n31ma. 32018 R 0708 : Durchführungsverordnung (EU) 2018/708 der Kommission vom 17. April 2018 zur Festlegung technischer Durchführungsstandards in Bezug auf die Meldevorlage, die von Geldmarktfondsverwaltern für die nach Art. 37 der Verordnung (EU) 2017/1131 des Europäischen Parlaments und des Rates durchzuführende Berichterstattung an die zuständigen Behörden zu verwenden ist (ABl. L 119 vom 15.5.2018, S. 5) .\n31mb. 32018 R 0990 : Delegierte Verordnung (EU) 2018/990 der Kommission vom 10. April 2018 zur Änderung und Ergänzung der Verordnung (EU) 2017/1131 des Europäischen Parlaments und des Rates in Bezug auf einfache, transparente und standardisierte (STS-) Verbriefungen und forderungsgedeckte Geldmarktpapiere (ABCP), Anforderungen an im Rahmen von umgekehrten Pensionsgeschäften entgegengenommene Vermögenswerte und Methoden zur Bewertung der Kreditqualität (ABl. L 177 vom 13.7.2018, S. 1) .\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EU) 2017/1131, der Delegierten Verordnung (EU) 2018/990 und der Durchführungsverordnung (EU) 2018/708 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 8. Februar 2020 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 7. Februar 2020.\n(Es folgen die Unterschriften)\n1\nBericht und Antrag der Regierung Nr. 99/2020\n2\nABl. L 169 vom 30.6.2017, S. 8 .\n3\nABl. L 177 vom 13.7.2018, S. 1 .\n4\nABl. L 119 vom 15.5.2018, S. 5 .\n5\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
