{
  "id": "li-konso-2009330000",
  "type": "statute",
  "title": "Gesetz vom 22. Oktober 2009 über die Mehrwertsteuer (Mehrwertsteuergesetz; MWSTG)",
  "title_en": "",
  "short_name": "MWSTG",
  "status": "in_force",
  "issued_date": "2009-10-22",
  "in_force_date": "2009-10-22",
  "url": "https://www.gesetze.li/konso/2009330000",
  "description": "Gesetz vom 22. Oktober 2009 über die Mehrwertsteuer (Mehrwertsteuergesetz; MWSTG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Grundsätze",
      "content": "1) Das Land erhebt eine allgemeine Verbrauchssteuer nach dem System der Netto-Allphasensteuer mit Vorsteuerabzug (Mehrwertsteuer). Die Steuer bezweckt die Besteuerung des nicht unternehmerischen Endverbrauchs im Inland.\n2) Als Mehrwertsteuer erhebt es: a) eine Steuer auf den im Inland von steuerpflichtigen Personen gegen Entgelt erbrachten Leistungen (Inlandsteuer);\nb) eine Steuer auf dem Bezug von Leistungen im Inland, die von Unternehmen mit Sitz im Ausland erbracht werden, sowie auf dem Erwerb von Emissionsrechten und ähnlichen Rechten (Bezugsteuer);\n3) Die Erhebung erfolgt nach den Grundsätzen: a) der Wettbewerbsneutralität;\nb) der Wirtschaftlichkeit der Entrichtung und der Erhebung;\nc) der Überwälzbarkeit."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Verhältnis zu den Gemeindesteuern",
      "content": "Was dieses Gesetz als Gegenstand der Mehrwertsteuer erklärt, von der Steuer ausnimmt oder befreit, darf von den Gemeinden keiner gleichartigen Steuer unterstellt werden."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffe",
      "content": "Im Sinne dieses Gesetzes bedeuten: a) \"Inland\": das Gebiet des Fürstentums Liechtenstein sowie ausländische Gebiete gemäss staatsvertraglicher Vereinbarung;\nb) \"Gegenstände\": bewegliche und unbewegliche Sachen sowie Elektrizität, Gas, Wärme, Kälte und Ähnliches;\nc) \"Leistung\": die Einräumung eines verbrauchsfähigen wirtschaftlichen Wertes an eine Drittperson in Erwartung eines Entgelts, auch wenn sie von Gesetzes wegen oder aufgrund behördlicher Anordnung erfolgt;\nd) \"Lieferung\": 1. Verschaffen der Befähigung, im eigenen Namen über einen Gegenstand wirtschaftlich zu verfügen,\n2. Abliefern eines Gegenstandes, an dem Arbeiten besorgt worden sind, auch wenn dieser Gegenstand dadurch nicht verändert, sondern bloss geprüft, geeicht, reguliert, in der Funktion kontrolliert oder in anderer Weise behandelt worden ist,\n3. Überlassen eines Gegenstandes zum Gebrauch oder zur Nutzung;\ne) \"Dienstleistung\": jede Leistung, die keine Lieferung ist; eine Dienstleistung liegt auch vor, wenn: 1. immaterielle Werte und Rechte überlassen werden,\n2. eine Handlung unterlassen oder eine Handlung beziehungsweise ein Zustand geduldet wird;\nf) \"Entgelt\": Vermögenswert, den der Empfänger oder an seiner Stelle eine Drittperson für den Erhalt einer Leistung aufwendet;\ng) hoheitliche Tätigkeit: Tätigkeit eines Gemeinwesens oder einer von einem Gemeinwesen eingesetzten Person oder Organisation, die nicht unternehmerischer Natur ist, namentlich nicht marktfähig ist und nicht im Wettbewerb mit Tätigkeiten privater Anbieter steht, selbst wenn für die Tätigkeit Gebühren, Beiträge oder sonstige Abgaben erhoben werden;\nh) eng verbundene Personen: 1. die Inhaber von mindestens 20 % des Stamm- oder Grundkapitals eines Unternehmens oder von einer entsprechenden Beteiligung an einer Personengesellschaft oder ihnen nahestehende Personen,\n2. Trusts und juristische Personen, deren Kapital nicht in Anteile zerlegt ist, zu denen eine besonders enge wirtschaftliche, vertragliche oder personelle Beziehung besteht; nicht als eng verbundene Personen gelten Vorsorgeeinrichtungen;\ni) Spende: freiwillige Zuwendung in der Absicht, den Empfänger zu bereichern ohne Erwartung einer Gegenleistung im mehrwertsteuerlichen Sinne; eine Zuwendung gilt auch dann als Spende, wenn: 1. die Zuwendung in einer Publikation in neutraler Form einmalig oder mehrmalig erwähnt wird, selbst wenn dabei die Firma oder das Logo des Spenders verwendet wird,\n2. es sich um Beiträge von Passivmitgliedern sowie von Gönnern an Vereine oder an gemeinnützige Organisationen handelt; Beiträge von Gönnern an gemeinnützige Organisationen gelten auch dann als Spende, wenn die gemeinnützige Organisation ihren Gönnern freiwillig Vorteile im Rahmen des statutarischen Zwecks gewährt, sofern sie dem Gönner mitteilt, dass kein Anspruch auf die Vorteile besteht;\nk) \"gemeinnützige Organisation\": Organisation, die die Voraussetzungen für die Befreiung von den direkten Steuern wegen gemeinnütziger Tätigkeit erfüllen;\nl) \"Rechnung\": jedes Dokument, mit dem gegenüber einer Drittperson über das Entgelt für eine Leistung abgerechnet wird, gleichgültig, wie dieses Dokument im Geschäftsverkehr bezeichnet wird;\nm) \"elektronische Plattform\": elektronische Schnittstelle, die online direkte Kontakte zwischen mehreren Personen ermöglicht mit dem Ziel, eine Lieferung oder eine Dienstleistung zu erbringen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Bezeichnungen",
      "content": "Die in diesem Gesetz verwendeten Personen-, Berufs- und Funktionsbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Indexierung",
      "content": "Die Regierung passt mit Verordnung die in Art. 31 Abs. 2 Bst. c, Art. 35 Abs. 1a Bst. b, Art. 37 Abs. 1, Art. 38 Abs. 1 und Art. 45 Abs. 2 Bst. b genannten Frankenbeträge der Teuerung an, sobald sich der Landesindex der Konsumentenpreise seit der letzten Festlegung um mehr als 30 % erhöht hat."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Steuerüberwälzung",
      "content": "1) Die Überwälzung der Steuer richtet sich nach privatrechtlichen Vereinbarungen.\n2) Zur Beurteilung von Streitigkeiten über die Steuerüberwälzung sind die Zivilgerichte zuständig."
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 Ort der Lieferung",
      "content": "1) Als Ort einer Lieferung gilt der Ort, an dem: a) sich der Gegenstand zum Zeitpunkt der Verschaffung der Befähigung, über ihn wirtschaftlich zu verfügen, der Ablieferung oder der Überlassung zum Gebrauch oder zur Nutzung befindet;\nb) die Beförderung oder Versendung des Gegenstandes zum Abnehmer oder in dessen Auftrag zu einer Drittperson beginnt.\n2) Als Ort der Lieferung von Elektrizität in Leitungen, Gas über das Erdgasverteilnetz und Fernwärme gilt der Ort, an dem der Empfänger der Lieferung den Sitz der wirtschaftlichen Tätigkeit oder eine Betriebsstätte hat, für welche die Lieferung erbracht wird, oder in Ermangelung eines solchen Sitzes oder einer solchen Betriebsstätte der Ort, an dem die Elektrizität, das Gas oder die Fernwärme tatsächlich genutzt oder verbraucht wird.\n3) Bei der Lieferung eines Gegenstands vom Ausland ins Inland gilt der Ort der Lieferung als im Inland gelegen, sofern der Leistungserbringer: a) über eine Bewilligung der Steuerverwaltung verfügt, die Einfuhr im eigenen Namen vorzunehmen (Unterstellungserklärung), und im Zeitpunkt der Einfuhr nicht darauf verzichtet; oder\nb) mit Gegenständen, die nach Art. 53 Abs. 1 Bst. a des schweizerischen Mehrwertsteuergesetzes aufgrund des geringfügigen Steuerbetrags von der Einfuhrsteuer befreit sind, Lieferungen nach Abs. 1 Bst. b des vorliegenden Artikels erbringt und daraus mindestens einen Umsatz von 100 000 Franken pro Jahr erzielt."
    },
    {
      "provision_ref": "art8",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "8",
      "title": "Art. 8 Ort der Dienstleistung",
      "content": "1) Als Ort der Dienstleistung gilt unter Vorbehalt von Abs. 2 der Ort, an dem der Empfänger der Dienstleistung den Sitz der wirtschaftlichen Tätigkeit oder eine Betriebsstätte hat, für welche die Dienstleistung erbracht wird, oder in Ermangelung eines solchen Sitzes oder einer solchen Betriebsstätte der Wohnort oder der Ort seines üblichen Aufenthaltes.\n2) Als Ort der nachfolgend aufgeführten Dienstleistungen gilt: a) bei Dienstleistungen, die typischerweise unmittelbar gegenüber physisch anwesenden natürlichen Personen erbracht werden, auch wenn sie ausnahmsweise aus der Ferne erbracht werden: der Ort, an dem die dienstleistende Person den Sitz der wirtschaftlichen Tätigkeit oder eine Betriebsstätte hat, oder in Ermangelung eines solchen Sitzes oder einer solchen Betriebsstätte der Wohnort oder der Ort, von dem aus sie tätig wird; als solche Dienstleistungen gelten namentlich: Heilbehandlungen, Therapien, Pflegeleistungen, Körperpflege, Ehe-, Familien- und Lebensberatung, Sozialleistungen und Sozialhilfeleistungen sowie Kinder- und Jugendbetreuung;\nb) bei durch Reisebüros weiterverkauften Reiseleistungen und den damit zusammenhängenden Dienstleistungen der Reisebüros: der Ort, an dem die das Reisebüro betreibende Person den Sitz der wirtschaftlichen Tätigkeit oder eine Betriebsstätte hat, oder in Ermangelung eines solchen Sitzes oder einer solchen Betriebsstätte der Wohnort oder der Ort, von dem aus sie tätig wird;\nc) bei Dienstleistungen auf dem Gebiet der Kultur, der Künste, des Sportes, der Wissenschaft, des Unterrichts, der Unterhaltung oder ähnlichen Leistungen, die unmittelbar gegenüber vor Ort physisch anwesenden Personen erbracht werden, einschliesslich der Leistungen der jeweiligen Veranstalter und der gegebenenfalls damit zusammenhängenden Leistungen: der Ort, an dem diese Tätigkeiten tatsächlich ausgeübt werden;\nd) bei gastgewerblichen Leistungen: der Ort, an dem die Dienstleistung tatsächlich erbracht wird;\ne) bei Personenbeförderungsleistungen: der Ort, an dem die Beförderung gemessen an der zurückgelegten Strecke tatsächlich stattfindet; die Regierung kann bestimmen, dass bei grenzüberschreitenden Beförderungen kurze inländische Strecken als ausländische und kurze ausländische Strecken als inländische Strecken gelten;\nf) bei Dienstleistungen im Zusammenhang mit einem Grundstück: der Ort, an dem das Grundstück gelegen ist; als solche Dienstleistungen gelten namentlich: Vermittlung, Verwaltung, Begutachtung und Schätzung des Grundstückes, Dienstleistungen im Zusammenhang mit dem Erwerb oder der Bestellung von dinglichen Rechten am Grundstück, Dienstleistungen im Zusammenhang mit der Vorbereitung oder der Koordinierung von Bauleistungen wie Architektur-, Ingenieur- und Bauaufsichtsleistungen, Überwachung von Grundstücken und Gebäuden sowie Beherbergungsleistungen;\ng) bei Dienstleistungen im Bereich der internationalen Entwicklungszusammenarbeit und der humanitären Hilfe: der Ort, für den die Dienstleistung bestimmt ist."
    },
    {
      "provision_ref": "art9",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "9",
      "title": "Art. 9 Vermeidung von Wettbewerbsverzerrungen",
      "content": "Um Wettbewerbsverzerrungen durch Doppelbesteuerungen oder Nichtbesteuerungen bei grenzüberschreitenden Leistungen zu vermeiden, kann die Regierung die Abgrenzung zwischen Lieferungen und Dienstleistungen abweichend von Art. 3 regeln sowie den Ort der Leistungserbringung abweichend von Art. 7 und 8 bestimmen.\nII. Inlandsteuer\nA. Steuersubjekt"
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Steuersubjekt",
      "section": "10",
      "title": "Art. 10 Grundsatz",
      "content": "1) Steuerpflichtig ist, wer unabhängig von Rechtsform, Zweck und Gewinnabsicht ein Unternehmen betreibt und: a) mit diesem Unternehmen Leistungen im Inland erbringt; oder\nb) Sitz, Wohnsitz oder Betriebsstätte im Inland hat.\n1a) Ein Unternehmen betreibt, wer: a) eine auf die nachhaltige Erzielung von Einnahmen aus Leistungen ausgerichtete berufliche oder gewerbliche Tätigkeit selbstständig ausübt, unabhängig von der Höhe des Zuflusses von Mitteln, die nach Art. 18 Abs. 2 nicht als Entgelt gelten; und\nb) unter eigenem Namen nach aussen auftritt.\n1b) Das Erwerben, Halten und Veräussern von Beteiligungen nach Art. 29 Abs. 2 und 3 stellt eine unternehmerische Tätigkeit dar.\n2) Von der Steuerpflicht ist befreit, wer: a) innerhalb eines Jahres im In- und Ausland weniger als 100 000 Franken Umsatz aus Leistungen erzielt, die nicht nach Art. 21 Abs. 2 von der Steuer ausgenommen sind;\nb) ein Unternehmen mit Sitz, Wohnsitz oder Betriebsstätte im Ausland betreibt, das im Inland, unabhängig vom Umsatz, ausschliesslich eine oder mehrere der folgenden Leistungsarten erbringt: 1. von der Steuer befreite Leistungen,\n1a. von der Steuer ausgenommene Leistungen,\n2. Dienstleistungen, deren Ort sich nach Art. 8 Abs. 1 im Inland befindet; nicht von der Steuerpflicht befreit ist jedoch, wer Telekommunikations- oder elektronische Dienstleistungen an nicht steuerpflichtige Empfänger erbringt,\n3. Lieferung von Elektrizität in Leitungen, Gas über das Erdgasverteilnetz und Fernwärme an steuerpflichtige Personen im Inland;\nc) als nicht gewinnstrebiger, ehrenamtlich geführter Sport- oder Kulturverein oder als gemeinnützige Organisation innerhalb eines Jahres im In- und Ausland weniger als 250 000 Franken Umsatz aus Leistungen erzielt, die nicht nach Art. 21 Abs. 2 von der Steuer ausgenommen sind;\nd) Sitz, Wohnsitz oder Betriebsstätte in Liechtenstein hat und ausschliesslich Leistungen im Ausland erbringt. Ein Verzicht auf die Befreiung von der Steuerpflicht nach Art. 11 ist jedoch möglich;\ne) ein Unternehmen mit Sitz, Wohnsitz oder Betriebsstätte im Inland betreibt, das im Inland ausschliesslich von der Steuer ausgenommene Leistungen erbringt.\n2a) Der Umsatz berechnet sich nach den vereinbarten Entgelten ohne die Steuer.\n3) Der Sitz im Inland sowie alle inländischen Betriebsstätten bilden zusammen ein Steuersubjekt."
    },
    {
      "provision_ref": "art11",
      "chapter": "A. Steuersubjekt",
      "section": "11",
      "title": "Art. 11 Verzicht auf die Befreiung von der Steuerpflicht",
      "content": "1) Wer ein Unternehmen betreibt und nach Art. 10 Abs. 2 oder Art. 12 Abs. 3 von der Steuerpflicht befreit ist, hat das Recht, auf die Befreiung von der Steuerpflicht zu verzichten.\n2) Aufgehoben\n3) Auf die Befreiung von der Steuerpflicht muss mindestens während einer Steuerperiode verzichtet werden."
    },
    {
      "provision_ref": "art12",
      "chapter": "A. Steuersubjekt",
      "section": "12",
      "title": "Art. 12 Gemeinwesen",
      "content": "1) Steuersubjekte der Gemeinwesen sind die autonomen Dienststellen von Land und Gemeinden sowie die übrigen Einrichtungen des öffentlichen Rechts.\n2) Dienststellen können sich zu einem einzigen Steuersubjekt zusammenschliessen. Der Zusammenschluss kann auf den Beginn jeder Steuerperiode gewählt werden. Er muss während mindestens einer Steuerperiode beibehalten werden.\n3) Ein Steuersubjekt eines Gemeinwesens ist von der Steuerpflicht befreit, solange weniger als 100 000 Franken Umsatz pro Jahr aus steuerbaren Leistungen an Nichtgemeinwesen stammen. Der Umsatz bemisst sich nach den vereinbarten Entgelten ohne die Steuer.\n4) Die Regierung bestimmt, welche Leistungen von Gemeinwesen als unternehmerisch und damit steuerbar gelten."
    },
    {
      "provision_ref": "art13",
      "chapter": "A. Steuersubjekt",
      "section": "13",
      "title": "Art. 13 Gruppenbesteuerung",
      "content": "1) Rechtsträger mit Sitz, Wohnsitz oder Betriebsstätte in Liechtenstein, die unter einheitlicher Leitung eines Rechtsträgers miteinander verbunden sind, können sich auf Antrag zu einem einzigen Steuersubjekt zusammenschliessen (Mehrwertsteuergruppe). In die Gruppe können auch Rechtsträger, die kein Unternehmen betreiben, und natürliche Personen einbezogen werden.\n2) Der Zusammenschluss zu einer Mehrwertsteuergruppe kann auf den Beginn jeder Steuerperiode gewählt werden. Die Beendigung einer Mehrwertsteuergruppe ist jeweils auf das Ende einer Steuerperiode möglich."
    },
    {
      "provision_ref": "art14",
      "chapter": "A. Steuersubjekt",
      "section": "14",
      "title": "Art. 14 Beginn und Ende der Steuerpflicht und der Befreiung von der Steuerpflicht",
      "content": "1) Die Steuerpflicht beginnt: a) für Unternehmen mit Sitz, Wohnsitz oder Betriebsstätte im Inland: mit der Aufnahme der unternehmerischen Tätigkeit;\nb) für alle anderen Unternehmen: mit dem erstmaligen Erbringen einer Leistung im Inland.\n2) Die Steuerpflicht endet: a) für Unternehmen mit Sitz, Wohnsitz oder Betriebsstätte im Inland: 1. mit der Beendigung der unternehmerischen Tätigkeit,\n2. bei Vermögensliquidation: mit Abschluss des Liquidationsverfahrens;\nb) für alle anderen Unternehmen: am Schluss des Kalenderjahres, in dem letztmals eine Leistung im Inland erbracht wird.\n3) Die Befreiung von der Steuerpflicht endet, sobald das Total der im letzten Geschäftsjahr erzielten Umsätze die Grenze von Art. 10 Abs. 2 Bst. a oder c oder Art. 12 Abs. 3 erreicht hat oder absehbar ist, dass diese Grenze innerhalb von 12 Monaten nach der Aufnahme oder Ausweitung der unternehmerischen Tätigkeit überschritten wird.\n4) Der Verzicht auf die Befreiung von der Steuerpflicht kann frühestens auf den Beginn der laufenden Steuerperiode erklärt werden.\n5) Unterschreitet der massgebende Umsatz der steuerpflichtigen Person die Umsatzgrenze nach Art. 10 Abs. 2 Bst. a oder c oder Art. 12 Abs. 3 und ist zu erwarten, dass der massgebende Umsatz auch in der folgenden Steuerperiode nicht mehr erreicht wird, so muss sich die steuerpflichtige Person abmelden. Die Abmeldung ist frühestens möglich auf das Ende der Steuerperiode, in der der massgebende Umsatz nicht erreicht worden ist. Die Nichtabmeldung gilt als Verzicht auf die Befreiung von der Steuerpflicht nach Art. 11 Abs. 1. Der Verzicht gilt ab Beginn der folgenden Steuerperiode."
    },
    {
      "provision_ref": "art15",
      "chapter": "A. Steuersubjekt",
      "section": "15",
      "title": "Art. 15 Mithaftung",
      "content": "1) Mit der steuerpflichtigen Person haften solidarisch: a) die Teilhaber an einer einfachen Gesellschaft, Kollektiv- oder Kommanditgesellschaft im Rahmen ihrer zivilrechtlichen Haftbarkeit;\nb) Personen, die eine freiwillige Versteigerung durchführen oder durchführen lassen;\nc) jede zu einer Mehrwertsteuergruppe (Art. 13) gehörende Person oder Personengesellschaft, mit Ausnahme von Vorsorgeeinrichtungen, für sämtliche von der Gruppe geschuldeten Steuern; tritt eine Person oder Personengesellschaft aus der Gruppe aus, so haftet sie nur noch für die Steuerforderungen, die sich aus ihren eigenen unternehmerischen Tätigkeiten ergeben haben;\nd) bei der Übertragung eines Unternehmens: der bisherige Steuerschuldner noch während dreier Jahre seit der Mitteilung oder Auskündigung der Übertragung für die vor der Übertragung entstandenen Steuerforderungen;\ne) bei Beendigung der Steuerpflicht einer aufgelösten juristischen Person, Handelsgesellschaft oder Personengesamtheit ohne Rechtspersönlichkeit: die mit der Liquidation betrauten Personen bis zum Betrag des Liquidationsergebnisses;\nf) für die Steuer einer juristischen Person, die ihren Sitz ins Ausland verlegt: die geschäftsführenden Organe bis zum Betrag des reinen Vermögens der juristischen Person;\ng) in den Fällen nach Art. 83 Abs. 1a: die Mitglieder der geschäftsführenden Organe bis zum Betrag der verlangten Sicherheit.\n2) Die in Abs. 1 Bst. e und f bezeichneten Personen haften nur für Steuer-, Zins- und Kostenforderungen, die während ihrer Geschäftsführung entstehen oder fällig werden; ihre Haftung entfällt, soweit sie nachweisen, dass sie alles ihnen Zumutbare zur Feststellung und Erfüllung der Steuerforderung getan haben.\n3) Tritt eine steuerpflichtige Person Forderungen aus ihrem Unternehmen an Dritte ab, so haften diese subsidiär für die mit den Forderungen mitzedierte Mehrwertsteuer, wenn im Zeitpunkt der Abtretung die Steuerschuld gegenüber der Steuerverwaltung noch nicht entstanden ist und die Uneinbringlichkeit der Steuerforderung beim Abtretenden nachgewiesen ist.\n3a) Verkäufer, die Lieferungen über eine elektronische Plattform erbringen, haften subsidiär für die Steuer, die von der Person, die nach Art. 20a als Leistungserbringerin gilt, für diese Lieferungen geschuldet ist.\n4) Die mithaftende Person hat im Verfahren die gleichen Rechte und Pflichten wie die steuerpflichtige Person."
    },
    {
      "provision_ref": "art16",
      "chapter": "A. Steuersubjekt",
      "section": "16",
      "title": "Art. 16 Steuernachfolge",
      "content": "1) Stirbt eine steuerpflichtige natürliche Person, so treten ihre Erben in ihre Rechte und Pflichten ein. Sie haften solidarisch für die vom Erblasser geschuldeten Steuern bis zur Höhe ihrer Erbteile, mit Einschluss der Vorempfänge.\n2) Wer ein Unternehmen übernimmt, tritt in die steuerlichen Rechte und Pflichten des Rechtsvorgängers ein."
    },
    {
      "provision_ref": "art17",
      "chapter": "A. Steuersubjekt",
      "section": "17",
      "title": "Art. 17 Steuersubstitution",
      "content": "Die Erfüllung der Steuerpflicht ausländischer Handelsgesellschaften und ausländischer Personengesamtheiten ohne Rechtspersönlichkeit obliegt auch deren Teilhabern.\nB. Steuerobjekt"
    },
    {
      "provision_ref": "art18",
      "chapter": "B. Steuerobjekt",
      "section": "18",
      "title": "Art. 18 Grundsatz",
      "content": "1) Der Inlandsteuer unterliegen die im Inland durch steuerpflichtige Personen gegen Entgelt erbrachten Leistungen; sie sind steuerbar, soweit dieses Gesetz keine Ausnahme vorsieht.\n2) Mangels Leistung gelten namentlich die folgenden Mittelflüsse nicht als Entgelt: a) Subventionen und andere öffentlich-rechtliche Beiträge, auch wenn sie gestützt auf einen Leistungsauftrag ausgerichtet werden;\nb) Gelder, die Kur- und Verkehrsvereine ausschliesslich aus öffentlich-rechtlichen Tourismusabgaben erhalten und die sie im Auftrag von Gemeinwesen zugunsten der Allgemeinheit einsetzen;\nc) Spenden;\nd) Einlagen in Unternehmen, insbesondere zinslose Darlehen, Sanierungsleistungen und Forderungsverzichte;\ne) Dividenden und andere Gewinnanteile;\nf) vertraglich oder gesetzlich geregelte Kostenausgleichszahlungen, die durch eine Organisationseinheit, namentlich durch einen Fonds, an Akteure innerhalb einer Branche geleistet werden;\ng) Pfandgelder, namentlich auf Umschliessungen und Gebinden;\nh) Zahlungen für Schadenersatz, Genugtuung und dergleichen;\ni) Entschädigungen für unselbstständig ausgeübte Tätigkeiten wie Behördenentschädigungen oder Sold;\nk) Erstattungen, Beiträge und Beihilfen bei Lieferungen ins Ausland, die nach Art. 23 Abs. 2 Ziff. 1 von der Steuer befreit sind;\nl) Gebühren, Beiträge oder sonstige Zahlungen, die für hoheitliche Tätigkeiten empfangen werden.\n3) Bezeichnet ein Gemeinwesen von ihm ausgerichtete Mittel gegenüber dem Empfänger ausdrücklich als Subvention oder als anderen öffentlich-rechtlichen Beitrag, so gelten diese Mittel als Subvention oder als anderer öffentlich-rechtlicher Beitrag im Sinne von Abs. 2 Bst. a."
    },
    {
      "provision_ref": "art19",
      "chapter": "B. Steuerobjekt",
      "section": "19",
      "title": "Art. 19 Mehrheit von Leistungen",
      "content": "1) Voneinander unabhängige Leistungen werden selbstständig behandelt.\n2) Mehrere voneinander unabhängige Leistungen, die zu einer Sachgesamtheit vereinigt sind oder als Leistungskombination angeboten werden, können einheitlich nach der überwiegenden Leistung behandelt werden, wenn sie zu einem Gesamtentgelt erbracht werden und die überwiegende Leistung wertmässig mindestens 70 % des Gesamtentgelts ausmacht (Kombination).\n3) Leistungen, die wirtschaftlich eng zusammengehören und so ineinander greifen, dass sie als unteilbares Ganzes anzusehen sind, gelten als ein einheitlicher wirtschaftlicher Vorgang und sind nach dem Charakter der Gesamtleistung zu behandeln.\n4) Nebenleistungen, namentlich Umschliessungen und Verpackungen, werden steuerlich gleich behandelt wie die Hauptleistung."
    },
    {
      "provision_ref": "art20",
      "chapter": "B. Steuerobjekt",
      "section": "20",
      "title": "Art. 20 Zuordnung von Leistungen",
      "content": "1) Eine Leistung gilt als von derjenigen Person erbracht, die nach aussen als Leistungserbringerin auftritt.\n2) Handelt eine Person im Namen und für Rechnung einer anderen Person, so gilt die Leistung als durch die vertretene Person getätigt, wenn die Vertreterin: a) nachweisen kann, dass sie als Stellvertreterin handelt und die vertretene Person eindeutig identifizieren kann; und\nb) das Bestehen eines Stellvertretungsverhältnisses dem Leistungsempfänger ausdrücklich bekannt gibt oder sich dieses aus den Umständen ergibt.\n3) Findet Abs. 1 in einem Dreiparteienverhältnis Anwendung, so wird das Leistungsverhältnis zwischen der nach aussen auftretenden Person und der die eigentliche Leistung erbringenden Person gleich qualifiziert wie das Leistungsverhältnis zwischen der nach aussen auftretenden Person und der leistungsempfangenden Person."
    },
    {
      "provision_ref": "art20a",
      "chapter": "B. Steuerobjekt",
      "section": "20a",
      "title": "Art. 20a Zuordnung von Leistungen bei Lieferungen über elektronische Plattformen",
      "content": "1) Wer mit Hilfe einer elektronischen Plattform eine Lieferung nach Art. 3 Bst. d Ziff. 1 ermöglicht, indem er Verkäufer mit Käufern zu einem Vertragsabschluss auf der Plattform zusammenbringt, gilt gegenüber dem Käufer als Leistungserbringer. In diesem Fall liegt sowohl zwischen dieser Person und dem Verkäufer als auch zwischen dieser Person und dem Käufer eine Lieferung vor.\n2) Nicht als Leistungserbringer gilt, wer eine oder mehrere der nachfolgenden Bedingungen erfüllt: a) Er ist weder unmittelbar noch mittelbar am Bestellvorgang beteiligt.\nb) Er erzielt keinen Umsatz, der unmittelbar mit dem Geschäft zusammenhängt.\nc) Er nimmt lediglich die Zahlungsabwicklung im Zusammenhang mit der Lieferung vor.\nd) Er stellt lediglich Platz für Anzeigen zur Verfügung.\ne) Er erbringt lediglich Werbeleistungen.\nf) Er leitet lediglich Käufer auf andere elektronische Plattformen um oder weiter."
    },
    {
      "provision_ref": "art21",
      "chapter": "B. Steuerobjekt",
      "section": "21",
      "title": "Art. 21 Von der Steuer ausgenommene Leistungen",
      "content": "1) Eine Leistung, die von der Steuer ausgenommen ist und für deren Versteuerung nicht nach Art. 22 optiert wird, ist nicht steuerbar.\n2) Von der Steuer ausgenommen sind: 1. Aufgehoben\n2. die Spitalbehandlung und die ärztliche Heilbehandlung in Spitälern im Bereich der Humanmedizin einschliesslich der damit eng verbundenen Leistungen, die von Spitälern, Zentren für ärztliche Heilbehandlung und Diagnostik sowie Ambulatorien und Tageskliniken erbracht werden. Die Abgabe von selbst hergestellten oder zugekauften Prothesen und orthopädischen Apparaten gilt als steuerbare Lieferung;\n3. die von Ärzten, Zahnärzten, Psychotherapeuten, Chiropraktoren, Physiotherapeuten, Naturärzten, Hebammen, Pflegefachfrauen oder Angehörigen ähnlicher Heil- und Pflegeberufe erbrachten Heilbehandlungen im Bereich der Humanmedizin, soweit die Leistungserbringer über eine Berufsausübungsbewilligung verfügen; die Regierung bestimmt die Einzelheiten. Die Abgabe von selbst hergestellten oder zugekauften Prothesen und orthopädischen Apparaten gilt als steuerbare Lieferung;\n3a. Leistungen der koordinierten Versorgung im Zusammenhang mit Heilbehandlungen;\n4. die von Krankenpflegepersonen, Organisationen der Krankenpflege und der Hilfe zu Hause (Spitex) oder in Heimen erbrachten Pflegeleistungen, sofern sie ärztlich verordnet sind;\n5. die Lieferung von menschlichen Organen durch medizinisch anerkannte Institutionen und Spitäler sowie von menschlichem Vollblut durch Inhaber einer hiezu erforderlichen Bewilligung;\n6. die Dienstleistungen von Gemeinschaften, deren Mitglieder Angehörige der in Ziff. 3 aufgeführten Berufe sind, soweit diese Dienstleistungen anteilsmässig zu Selbstkosten an die Mitglieder für die unmittelbare Ausübung ihrer Tätigkeiten erbracht werden;\n7. die Beförderung von kranken oder verletzten Personen oder Personen mit Behinderungen in dafür besonders eingerichteten Transportmitteln;\n8. Leistungen von Einrichtungen der Sozialhilfe und der sozialen Sicherheit, von Organisationen der Krankenpflege und der Hilfe zu Hause (Spitex) und von Alters-, Wohn- und Pflegeheimen;\n9. die mit der Kinder- und Jugendbetreuung verbundenen Leistungen durch dafür eingerichtete Institutionen;\n10. die mit der Kultur- und Bildungsförderung von Jugendlichen eng verbundenen Leistungen von gemeinnützigen Jugendaustauschorganisationen; Jugendliche im Sinne dieser Bestimmung sind Personen bis zum vollendeten 25. Altersjahr;\n11. die folgenden Leistungen im Bereich der Erziehung und Bildung: a) die Leistungen im Bereich der Erziehung von Kindern und Jugendlichen, des Unterrichts, der Ausbildung, der Weiterbildung und der beruflichen Umschulung einschliesslich des von Privatlehrern oder an Privatschulen erteilten Unterrichts,\nb) Kurse, Vorträge und andere Veranstaltungen wissenschaftlicher oder bildender Art; die Referententätigkeit ist von der Steuer ausgenommen, unabhängig davon, ob das Honorar der unterrichtenden Person oder ihrem Arbeitgeber ausgerichtet wird,\nc) im Bildungsbereich durchgeführte Prüfungen,\nd) Organisationsdienstleistungen (mit Einschluss der damit zusammenhängenden Nebenleistungen) der Mitglieder einer Einrichtung, die von der Steuer ausgenommene Leistungen nach den Bst. a bis c erbringt, an diese Einrichtung,\ne) Organisationsdienstleistungen (mit Einschluss der damit zusammenhängenden Nebenleistungen) an Dienststellen von Land und Gemeinden, die von der Steuer ausgenommene Leistungen nach den Bst. a bis c entgeltlich oder unentgeltlich erbringen;\n12. das Zurverfügungstellen von Personal durch nichtgewinnstrebige Einrichtungen für Zwecke der Krankenbehandlung, der Sozialhilfe und der sozialen Sicherheit, der Kinder- und Jugendbetreuung, der Erziehung und Bildung sowie für kirchliche, karitative und gemeinnützige Zwecke;\n13. die Leistungen, die nichtgewinnstrebige Einrichtungen mit politischer, gewerkschaftlicher, wirtschaftlicher, religiöser, patriotischer, weltanschaulicher, philanthropischer, ökologischer, sportlicher, kultureller oder staatsbürgerlicher Zielsetzung ihren Mitgliedern gegen einen statutarisch festgesetzten Beitrag erbringen;\n14. dem Publikum unmittelbar erbrachte oder, sofern nicht unmittelbar erbracht, von diesem unmittelbar wahrnehmbare kulturelle Dienstleistungen der nachstehend aufgeführten Arten: a) Theater-, musikalische und choreographische Aufführungen sowie Filmvorführungen,\nb) Darbietungen von Schauspielern, Musikern, Tänzern und anderen ausübenden Künstlern, Leistungen von Personen, die an solchen Darbietungen künstlerisch mitwirken, sowie Leistungen von Schaustellern, einschliesslich der von diesen angebotenen Geschicklichkeitsspiele,\nc) Besuche von Museen, Galerien, Denkmälern, historischen Stätten sowie botanischen und zoologischen Gärten,\nd) Dienstleistungen von Bibliotheken, Archiven und Dokumentationsstellen, namentlich die Einsichtgewährung in Text-, Ton- und Bildträger in ihren Räumlichkeiten; steuerbar ist jedoch die Lieferung von Gegenständen (einschliesslich Gebrauchsüberlassung) solcher Institutionen;\n14a. für die Zulassung zur Teilnahme an kulturellen Anlässen verlangte Entgelte (z. B. Einschreibegebühren) samt den darin eingeschlossenen Nebenleistungen;\n15. für sportliche Anlässe verlangte Entgelte einschliesslich derjenigen für die Zulassung zur Teilnahme an solchen Anlässen (z. B. Startgelder) samt den darin eingeschlossenen Nebenleistungen;\n16. kulturelle Dienstleistungen, die Lieferung von Werken kultureller Natur durch deren Urheber wie Schriftsteller, Komponisten, Filmschaffende, Kunstmaler, Bildhauer sowie Dienstleistungen, die von den Verlegern und den Verwertungsgesellschaften zur Verbreitung dieser Werke erbracht werden; dies gilt auch für Werke zweiter Hand nach Art. 3 des Urheberrechtsgesetzes, die kultureller Natur sind;\n17. die Leistungen bei Veranstaltungen wie Basaren, Flohmärkten und Tombolas von Einrichtungen, die von der Steuer ausgenommene Tätigkeiten auf dem Gebiet des nichtgewinnstrebigen Sports und Kulturschaffens, auf dem Gebiet der Krankenbehandlung, der Sozialhilfe und der sozialen Sicherheit und der Kinder- und Jugendbetreuung ausüben, sowie von gemeinnützigen Organisationen der Krankenpflege und der Hilfe zu Hause (Spitex) und von Alters-, Wohn- und Pflegeheimen, sofern die Veranstaltungen dazu bestimmt sind, diesen Einrichtungen eine finanzielle Unterstützung zu verschaffen, und ausschliesslich zu ihrem Nutzen durchgeführt werden; Leistungen von Einrichtungen der Sozialhilfe und der sozialen Sicherheit, die diese mittels Brockenhäusern ausschliesslich zu ihrem Nutzen erbringen;\n18. im Versicherungsbereich: a) Versicherungs- und Rückversicherungsleistungen,\nb) Sozialversicherungsleistungen,\nc) die folgenden Leistungen im Bereich der Sozialversicherungen und Prävention: - Leistungen von Einrichtungen der Sozialversicherungen untereinander\n- Leistungen von Durchführungsorganen aufgrund gesetzlich vorgeschriebener Präventionsaufgaben\n- Leistungen, die der beruflichen Aus- und Weiterbildung dienen,\nd) Leistungen im Rahmen der Tätigkeit als Versicherungsvertreter oder als Versicherungsmakler;\n19. die folgenden Umsätze im Bereich des Geld- und Kapitalverkehrs: a) die Gewährung und die Vermittlung von Krediten und die Verwaltung von Krediten durch die Kreditgeber,\nb) die Vermittlung und die Übernahme von Verbindlichkeiten, Bürgschaften und anderen Sicherheiten und Garantien sowie die Verwaltung von Kreditsicherheiten durch die Kreditgeber,\nc) die Umsätze, einschliesslich Vermittlung, im Einlagengeschäft und Kontokorrentverkehr, im Zahlungs- und Überweisungsverkehr, im Geschäft mit Geldforderungen, Checks und anderen Handelspapieren; steuerbar ist jedoch die Einziehung von Forderungen im Auftrag des Gläubigers (Inkassogeschäft),\nd) die Umsätze, einschliesslich Vermittlung, die sich auf gesetzliche Zahlungsmittel (in- und ausländische Valuten wie Devisen, Banknoten, Münzen) beziehen; steuerbar sind jedoch Sammlerstücke (Banknoten und Münzen), die normalerweise nicht als gesetzliches Zahlungsmittel verwendet werden,\ne) die Umsätze (Kassa- und Termingeschäfte), einschliesslich Vermittlung, von Wertpapieren, Wertrechten und Derivaten sowie von Anteilen an Gesellschaften und anderen Vereinigungen; steuerbar sind jedoch die Verwahrung und die Verwaltung von Wertpapieren, Wertrechten und Derivaten sowie von Anteilen (namentlich Depotgeschäft) einschliesslich Treuhandanlagen,\nf) der Vertrieb von Anteilen an und die Verwaltung von Organismen für gemeinsame Anlagen in Wertpapieren nach dem UCITSG, Investmentunternehmen nach dem IUG oder von alternativen Investmentfonds nach dem AIFMG durch Personen, die diese verwalten oder aufbewahren, die Verwaltungsgesellschaften bzw. Verwalter (AIFM), die Verwahrstellen und deren Beauftragte; als Beauftragte werden alle natürlichen und juristischen Personen betrachtet, denen die Organismen für gemeinsame Anlagen in Wertpapieren, die Investmentunternehmen oder die alternativen Investmentfonds Aufgaben delegieren können; der Vertrieb von Anteilen und die Verwaltung von Investmentgesellschaften oder Anlagegesellschaften mit festem Kapital richten sich nach Bst. e,\ng) das Anbieten von Anlagegruppen von Anlagestiftungen gemäss schweizerischem Bundesgesetz vom 25. Juni 1982 über die berufliche Alters-, Hinterlassenen- und Invalidenvorsorge (BVG) und die Verwaltung von Anlagegruppen nach BVG durch Personen, die diese verwalten oder aufbewahren, die Depotbanken und deren Beauftragte; als Beauftragte werden alle natürlichen oder juristischen Personen betrachtet, denen die Anlagestiftungen Aufgaben delegieren können;\n20. die Übertragung und die Bestellung von dinglichen Rechten an Grundstücken sowie die Leistungen von Stockwerkeigentümergemeinschaften an die Stockwerkeigentümer, soweit die Leistungen in der Überlassung des gemeinschaftlichen Eigentums zum Gebrauch, seinem Unterhalt, seiner Instandsetzung und sonstigen Verwaltung sowie der Lieferung von Wärme und ähnlichen Gegenständen bestehen;\n21. die Überlassung von Grundstücken und Grundstücksteilen zum Gebrauch oder zur Nutzung; steuerbar sind jedoch: a) die Vermietung von Wohn- und Schlafräumen zur Beherbergung von Gästen sowie die Vermietung von Sälen im Hotel- und Gastgewerbe,\nb) die Vermietung von Campingplätzen,\nc) die Vermietung von nicht im Gemeingebrauch stehenden Plätzen für das Abstellen von Fahrzeugen, ausser es handle sich um eine unselbstständige Nebenleistung zu einer von der Steuer ausgenommenen Immobilienvermietung,\nd) die Vermietung und Verpachtung von fest eingebauten Vorrichtungen und Maschinen, die zu einer Betriebsanlage, nicht jedoch zu einer Sportanlage gehören,\ne) die Vermietung von Schliessfächern,\nf) die Vermietung von Messestandflächen und einzelner Räume in Messe- und Kongressgebäuden;\n22. die Lieferung von im Inland gültigen Postwertzeichen und sonstigen amtlichen Wertzeichen höchstens zum aufgedruckten Wert;\n23. die Umsätze bei Geldspielen, soweit die Bruttospielerträge der Geldspielabgabe nach Art. 73 des Geldspielgesetzes unterliegen oder der damit erzielte Reingewinn vollumfänglich für gemeinnützige Zwecke im Sinne des Geldspielgesetzes verwendet wird;\n24. die Lieferung gebrauchter beweglicher Gegenstände, die ausschliesslich zur Erbringung von nach diesem Artikel von der Steuer ausgenommenen Leistungen verwendet wurden;\n25. die Veräusserung von im eigenen Betrieb gewonnenen Erzeugnissen der Landwirtschaft, der Forstwirtschaft sowie der Gärtnerei durch Landwirte, Forstwirte oder Gärtner sowie der Verkauf von Vieh durch Viehhändler und der Verkauf von Milch durch Milchsammelstellen an milchverarbeitende Betriebe;\n26. Bekanntmachungsleistungen, die gemeinnützige Organisationen zugunsten Dritter oder Dritte zugunsten gemeinnütziger Organisationen erbringen;\n27. Leistungen: a) zwischen den Organisationseinheiten des gleichen Gemeinwesens,\nb) zwischen privat- oder öffentlich-rechtlichen Gesellschaften, an denen ausschliesslich Gemeinwesen beteiligt sind, und den an der Gesellschaft beteiligten Gemeinwesen und deren Organisationseinheiten,\nc) zwischen Anstalten oder Stiftungen, deren Gründer oder Träger ausschliesslich Gemeinwesen sind, und diesen Gemeinwesen und deren Organisationseinheiten;\n27a. das Zurverfügungstellen von Personal durch Gemeinwesen an andere Gemeinwesen;\n28. die Ausübung von Funktionen der Schiedsgerichtsbarkeit;\n29. Leistungen zwischen Bildungs- und Forschungsinstitutionen, die an einer Bildungs- und Forschungskooperation beteiligt sind, sofern sie im Rahmen der Kooperation erfolgen, unabhängig davon, ob die Bildungs- und Forschungskooperation als Mehrwertsteuersubjekt auftritt;\n30. die durch Reisebüros weiterverkauften Reiseleistungen und die damit zusammenhängenden Dienstleistungen der Reisebüros.\n3) Ob eine in Abs. 2 genannte Leistung von der Steuer ausgenommen ist, bestimmt sich unter Vorbehalt von Abs. 4 ausschliesslich nach deren Gehalt und unabhängig davon, wer die Leistung erbringt oder empfängt.\n4) Ist eine Leistung in Abs. 2 entweder aufgrund von Eigenschaften des Leistungserbringers oder des Leistungsempfängers von der Steuer ausgenommen, so gilt die Ausnahme nur für Leistungen, die von einer Person mit diesen Eigenschaften erbracht oder empfangen werden.\n5) Die Regierung bestimmt die von der Steuer ausgenommenen Leistungen näher; dabei beachtet sie das Gebot der Wettbewerbsneutralität.\n6) Organisationseinheiten eines Gemeinwesens nach Abs. 2 Ziff. 27 sind dessen Dienststellen, dessen privat- und öffentlich-rechtliche Gesellschaften, sofern weder andere Gemeinwesen noch andere Dritte daran beteiligt sind, sowie dessen Anstalten und Stiftungen, sofern das Gemeinwesen sie ohne Beteiligung anderer Gemeinwesen oder anderer Dritter gegründet hat.\n7) Die Regierung legt fest, welche Institutionen als Bildungs- und Forschungsinstitutionen nach Abs. 2 Ziff. 29 gelten."
    },
    {
      "provision_ref": "art22",
      "chapter": "B. Steuerobjekt",
      "section": "22",
      "title": "Art. 22 Option für die Versteuerung der von der Steuer ausgenommenen Leistungen",
      "content": "1) Die steuerpflichtige Person kann unter Vorbehalt von Abs. 2 jede von der Steuer ausgenommene Leistung durch offenen Ausweis der Steuer oder durch Deklaration in der Abrechnung versteuern (Option).\n2) Die Option ist ausgeschlossen für: a) Leistungen nach Art. 21 Abs. 2 Ziff. 18, 19 und 23;\nb) Leistungen nach Art. 21 Abs. 2 Ziff. 20 und 21, wenn der Gegenstand vom Empfänger ausschliesslich für Wohnzwecke genutzt wird oder genutzt werden soll."
    },
    {
      "provision_ref": "art23",
      "chapter": "B. Steuerobjekt",
      "section": "23",
      "title": "Art. 23 Von der Steuer befreite Leistungen",
      "content": "1) Ist eine Leistung nach diesem Artikel von der Steuer befreit, so ist auf dieser Leistung keine Inlandsteuer geschuldet.\n2) Von der Steuer sind befreit: 1. die Lieferung von Gegenständen mit Ausnahme der Überlassung zum Gebrauch oder zur Nutzung, die direkt ins Ausland befördert oder versendet werden;\n2. die Überlassung zum Gebrauch oder zur Nutzung, namentlich die Vermietung und Vercharterung, von Gegenständen, sofern die Gegenstände vom Lieferungsempfänger selbst überwiegend im Ausland genutzt werden;\n3. die Lieferung von Gegenständen, die im Rahmen eines Transitverfahrens (Art. 49 des schweizerischen Zollgesetzes; ZG), Zolllagerverfahrens (Art. 50 bis 57 ZG), Zollverfahrens der vorübergehenden Verwendung (Art. 58 ZG) oder der aktiven Veredelung (Art. 59 ZG) nachweislich im Inland unter Zollüberwachung standen, sofern das Verfahren ordnungsgemäss oder mit nachträglicher Bewilligung des Bundesamtes für Zoll und Grenzsicherheit (BAZG) abgeschlossen wurde;\n3a. die Lieferung von Gegenständen, die wegen Einlagerung in einem Zollfreilager (Art. 62 bis 66 ZG) nachweislich im Inland unter Zollüberwachung standen und diesen Zollstatus nicht rückwirkend verloren haben;\n4. das Verbringen oder Verbringenlassen von Gegenständen ins Ausland, das nicht im Zusammenhang mit einer Lieferung steht;\n5. das mit der Einfuhr von Gegenständen im Zusammenhang stehende Befördern oder Versenden von Gegenständen und alle damit zusammenhängenden Leistungen bis zum Bestimmungsort, an den die Gegenstände im Zeitpunkt der Entstehung der Steuerschuld nach Art. 56 des schweizerischen Mehrwertsteuergesetzes zu befördern sind; entsteht keine Steuerschuld, so gilt für den massgebenden Zeitpunkt Art. 69 ZG sinngemäss;\n6. das mit der Ausfuhr von Gegenständen des zollrechtlich freien Verkehrs im Zusammenhang stehende Befördern oder Versenden von Gegenständen und alle damit zusammenhängenden Leistungen;\n7. Beförderungsleistungen und Nebentätigkeiten des Logistikgewerbes wie Beladen, Entladen, Umschlagen, Abfertigen oder Zwischenlagern: a) bei denen der Ort der Dienstleistung nach Art. 8 Abs. 1 im Inland liegt, die Dienstleistung selbst aber ausschliesslich im Ausland ausgeführt wird, oder\nb) die im Zusammenhang mit Gegenständen unter Zollüberwachung erbracht werden;\n8. die Lieferung von Luftfahrzeugen an Luftverkehrsunternehmen, die gewerbsmässige Luftfahrt im Beförderungs- oder Charterverkehr betreiben und deren Umsätze aus internationalen Flügen jene aus dem Binnenluftverkehr übertreffen; Umbauten, Instandsetzungen und Wartungen an Luftfahrzeugen, die solche Luftverkehrsunternehmen im Rahmen einer Lieferung erworben haben; Lieferungen, Instandsetzungen und Wartungen der in diese Luftfahrzeuge eingebauten Gegenstände oder der Gegenstände für ihren Betrieb; Lieferungen von Gegenständen zur Versorgung dieser Luftfahrzeuge sowie Dienstleistungen, die für den unmittelbaren Bedarf dieser Luftfahrzeuge und ihrer Ladungen bestimmt sind;\n9. die Dienstleistungen von ausdrücklich in fremdem Namen und für fremde Rechnung handelnden Vermittlern, wenn die vermittelte Leistung entweder nach diesem Artikel von der Steuer befreit ist oder ausschliesslich im Ausland bewirkt wird; wird die vermittelte Leistung sowohl im Inland als auch im Ausland bewirkt, so ist nur der Teil der Vermittlung von der Steuer befreit, der auf Leistungen im Ausland oder auf Leistungen, die nach diesem Artikel von der Steuer befreit sind, entfällt;\n10. in eigenem Namen erbrachte Dienstleistungen von Reisebüros und Organisatoren von Veranstaltungen, soweit sie Lieferungen und Dienstleistungen Dritter in Anspruch nehmen, die von diesen im Ausland bewirkt werden; werden diese Leistungen Dritter sowohl im Inland als auch im Ausland erbracht, so ist nur der Teil der Dienstleistung des Reisebüros oder des Organisators von der Steuer befreit, der auf Leistungen im Ausland entfällt;\n11. die Lieferung von Gegenständen nach Art. 17 Abs. 1 des schweizerischen Zollgesetzes an ins Ausland abfliegende oder aus dem Ausland ankommende Reisende;\n12. die Umsätze, die mit Gold und Legierungen von Gold der folgenden Form erzielt werden: a) staatlich geprägte Goldmünzen der Zolltarifnummern 7118.9010, 9705.3100 und 9705.3900,\nb) Gold zu Anlagezwecken mit einem Mindestfeingehalt von 995 Tausendsteln, in Form von: - gegossenen Barren, versehen mit der Angabe des Feingehalts und dem Stempelzeichen eines anerkannten Prüfer-Schmelzers oder\n- gestanzten Plättchen, versehen mit der Angabe des Feingehalts und dem Stempelzeichen eines anerkannten Prüfer-Schmelzers oder einer im Inland registrierten Verantwortlichkeitsmarke,\nc) Gold in Form von Granalien mit einem Mindestfeingehalt von 995 Tausendsteln, die von einem anerkannten Prüfer-Schmelzer verpackt und versiegelt wurden,\nd) Gold in Rohform oder in Form von Halbzeug, das zur Raffination oder Rückgewinnung bestimmt ist, sowie Gold in Form von Abfällen und Schrott,\ne) Legierungen von Gold nach Bst. d, sofern sie zwei oder mehr Gewichtsprozent Gold oder, wenn Platin enthaltend, mehr Gold als Platin aufweisen;\n13. die Lieferung von Gegenständen durch einen Verkäufer, die mit Hilfe einer elektronischen Plattform ermöglicht wird, sofern die Person, die die Lieferung ermöglicht hat, nach Art. 20a als Leistungserbringerin gilt und im Register der steuerpflichtigen Personen eingetragen ist.\n3) Direkte Ausfuhr nach Abs. 2 Ziff. 1 liegt vor, wenn der Gegenstand der Lieferung ohne Ingebrauchnahme im Inland ins Ausland ausgeführt oder in ein offenes Zolllager oder Zollfreilager ausgeführt wird. Bei Reihengeschäften erstreckt sich die direkte Ausfuhr auf alle beteiligten Lieferanten. Der Gegenstand der Lieferung kann vor der Ausfuhr durch Beauftragte des nicht steuerpflichtigen Abnehmers bearbeitet oder verarbeitet werden.\n4) Die Regierung kann zur Wahrung der Wettbewerbsneutralität Beförderungen im grenzüberschreitenden Luft-, Eisenbahn- und Busverkehr von der Steuer befreien.\n5) Die Regierung regelt die Bedingungen, unter denen Inlandlieferungen zwecks Ausfuhr im Reiseverkehr von der Steuer befreit sind, und legt die hierfür erforderlichen Nachweise fest. Die Nachweise können in elektronischer Form erbracht werden.\nC. Bemessungsgrundlage und Steuersätze"
    },
    {
      "provision_ref": "art24",
      "chapter": "C. Bemessungsgrundlage und Steuersätze",
      "section": "24",
      "title": "Art. 24 Bemessungsgrundlage",
      "content": "1) Die Steuer wird vom tatsächlich empfangenen Entgelt berechnet. Zum Entgelt gehören namentlich auch der Ersatz aller Kosten, selbst wenn diese gesondert in Rechnung gestellt werden, sowie die von der steuerpflichtigen Person geschuldeten öffentlich-rechtlichen Abgaben. Die Abs. 2 und 6 bleiben vorbehalten.\n2) Bei Leistungen an eng verbundene Personen (Art. 3 Bst. h) gilt als Entgelt der Wert, der unter unabhängigen Dritten vereinbart würde.\n3) Bei Tauschverhältnissen gilt der Marktwert jeder Leistung als Entgelt für die andere Leistung.\n4) Bei Austauschreparaturen umfasst das Entgelt lediglich den Werklohn für die ausgeführte Arbeit.\n5) Bei Leistungen an Zahlungs statt gilt als Entgelt der Betrag, der dadurch ausgeglichen wird.\n5a) Gilt eine Person als Leistungserbringerin nach Art. 20a, so entspricht das Entgelt für die Lieferung, die sie ermöglicht hat, dem Wert, den sie dem Käufer des Gegenstandes mitgeteilt hat.\n6) Nicht in die Bemessungsgrundlage einbezogen werden: a) Billettsteuern sowie die auf der Leistung geschuldete Mehrwertsteuer selbst;\nb) Beträge, welche die steuerpflichtige Person von der die Leistung empfangenden Person als Erstattung der in deren Namen und für deren Rechnung getätigten Auslagen erhält, sofern sie diese gesondert ausweist (durchlaufende Posten);\nc) der Anteil des Entgelts, der bei der Veräusserung eines unbeweglichen Gegenstandes auf den Wert des Bodens entfällt."
    },
    {
      "provision_ref": "art24a",
      "chapter": "C. Bemessungsgrundlage und Steuersätze",
      "section": "24a",
      "title": "Art. 24a Margenbesteuerung",
      "content": "1) Hat die steuerpflichtige Person Sammlerstücke wie Kunstgegenstände, Antiquitäten und dergleichen erworben, so kann sie für die Berechnung der Steuer den Ankaufspreis vom Verkaufspreis abziehen, sofern sie auf dem Ankaufspreis keine Vorsteuern abgezogen hat (Margenbesteuerung). Ist der Ankaufspreis höher als der Verkaufspreis, so kann der Verlust verrechnet werden, indem die Differenz vom steuerbaren Umsatz abgezogen wird.\n2) Werden solche Sammlerstücke durch den Wiederverkäufer eingeführt, so kann die entrichtete Einfuhrsteuer zum Ankaufspreis hinzugerechnet werden.\n3) Als Wiederverkäufer gilt, wer auf eigene Rechnung oder aufgrund eines Einkaufs- oder Verkaufskommissionsvertrages auf fremde Rechnung handelt.\n4) Die Regierung legt fest, was als Sammlerstück gilt.\n5) Werden mehrere Sammlerstücke zu einem Gesamtpreis bezogen, so kann die Steuer von der Gesamtdifferenz zwischen dem Gesamtverkaufspreis und dem Gesamtankaufspreis berechnet werden. Die Regierung regelt die Voraussetzungen."
    },
    {
      "provision_ref": "art25",
      "chapter": "C. Bemessungsgrundlage und Steuersätze",
      "section": "25",
      "title": "Art. 25 Steuersätze",
      "content": "1) Die Steuer beträgt 8,1 % (Normalsatz); vorbehalten bleiben Abs. 2 und 4.\n2) Der reduzierte Steuersatz von 2,6 % findet Anwendung: a) auf der Lieferung folgender Gegenstände: 1. Wasser in Leitungen,\n2. Lebensmittel nach dem schweizerischen Lebensmittelgesetz mit Ausnahme alkoholischer Getränke,\n3. Vieh, Geflügel, Fische,\n4. Getreide,\n5. Sämereien, Setzknollen und -zwiebeln, lebende Pflanzen, Stecklinge, Pfropfreiser sowie Schnittblumen und Zweige, auch zu Arrangements, Sträussen, Kränzen und dergleichen veredelt; gesonderte Rechnungsstellung vorausgesetzt, unterliegt die Lieferung dieser Gegenstände auch dann dem reduzierten Steuersatz, wenn sie in Kombination mit einer zum Normalsatz steuerbaren Leistung erbracht wird,\n6. Futtermittel, Silagesäuren, Streumittel für Tiere,\n7. Dünger, Pflanzenschutzmittel, Mulch und anderes pflanzliches Abdeckmaterial,\n8. Medikamente,\n9. Zeitungen, Zeitschriften, Bücher und andere Druckerzeugnisse ohne Reklamecharakter der von der Regierung zu bestimmenden Arten,\n10. Produkte für die Monatshygiene;\na ) auf elektronische Zeitungen, Zeitschriften und Bücher ohne Reklamecharakter der von der Regierung zu bestimmenden Arten;\nb) auf den Dienstleistungen der Radio- und Fernsehgesellschaften, mit Ausnahme der Dienstleistungen mit gewerblichem Charakter;\nc) auf den Leistungen nach Art. 21 Abs. 2 Ziff. 14 bis 16;\nd) auf den Leistungen im Bereich der Landwirtschaft, die in einer mit der Urproduktion in unmittelbarem Zusammenhang stehenden Bearbeitung des Bodens oder Bearbeitung von mit dem Boden verbundenen Erzeugnissen der Urproduktion bestehen.\n3) Für Lebensmittel, die im Rahmen von gastgewerblichen Leistungen abgegeben werden, gilt der Normalsatz. Als gastgewerbliche Leistung gilt die Abgabe von Lebensmitteln, wenn die steuerpflichtige Person sie beim Kunden zubereitet beziehungsweise serviert oder wenn sie für deren Konsum an Ort und Stelle besondere Vorrichtungen bereithält. Sind Lebensmittel, mit Ausnahme alkoholischer Getränke, zum Mitnehmen oder zur Auslieferung bestimmt, so findet der reduzierte Steuersatz Anwendung, sofern geeignete organisatorische Massnahmen zur Abgrenzung dieser Leistungen von den gastgewerblichen Leistungen getroffen worden sind; andernfalls gilt der Normalsatz. Werden Lebensmittel, mit Ausnahme alkoholischer Getränke, in Verpflegungsautomaten angeboten, so findet der reduzierte Steuersatz Anwendung.\n4) Die Steuer auf Beherbergungsleistungen beträgt 3,8 % (Sondersatz). Als Beherbergungsleistung gilt die Gewährung von Unterkunft einschliesslich der Abgabe eines Frühstücks, auch wenn dieses separat berechnet wird.\n5) Die Regierung bestimmt die in Abs. 2 bezeichneten Gegenstände und Dienstleistungen näher; dabei beachtet sie das Gebot der Wettbewerbsneutralität.\nD. Rechnungsstellung und Steuerausweis"
    },
    {
      "provision_ref": "art26",
      "chapter": "D. Rechnungsstellung und Steuerausweis",
      "section": "26",
      "title": "Art. 26 Rechnung",
      "content": "1) Der Leistungserbringer hat dem Leistungsempfänger auf Verlangen eine Rechnung auszustellen, die den Anforderungen nach Abs. 2 und 3 genügt.\n2) Die Rechnung muss den Leistungserbringer, den Leistungsempfänger und die Art der Leistung eindeutig identifizieren und in der Regel folgende Elemente enthalten: a) den Namen und den Ort des Leistungserbringers, wie er im Geschäftsverkehr auftritt, sowie die Nummer, unter der er im Register der steuerpflichtigen Personen eingetragen ist;\nb) den Namen und den Ort des Leistungsempfängers, wie er im Geschäftsverkehr auftritt;\nc) Datum oder Zeitraum der Leistungserbringung, soweit diese nicht mit dem Rechnungsdatum übereinstimmen;\nd) Art, Gegenstand und Umfang der Leistung;\ne) das Entgelt für die Leistung;\nf) den anwendbaren Steuersatz und den vom Entgelt geschuldeten Steuerbetrag; schliesst das Entgelt die Steuer ein, so genügt die Angabe des anwendbaren Steuersatzes.\n3) Bei Rechnungen, die von automatisierten Kassen ausgestellt werden (Kassenzettel), müssen die Angaben über den Leistungsempfänger nicht aufgeführt sein, sofern das auf dem Beleg ausgewiesene Entgelt einen von der Regierung festzusetzenden Betrag nicht übersteigt."
    },
    {
      "provision_ref": "art27",
      "chapter": "D. Rechnungsstellung und Steuerausweis",
      "section": "27",
      "title": "Art. 27 Unrichtiger oder unberechtigter Steuerausweis",
      "content": "1) Wer nicht im Register der steuerpflichtigen Personen eingetragen ist oder wer das Meldeverfahren nach Art. 38 anwendet, darf in Rechnungen nicht auf die Steuer hinweisen.\n2) Wer in einer Rechnung eine Steuer ausweist, obwohl er zu deren Ausweis nicht berechtigt ist, oder wer für eine Leistung eine zu hohe Steuer ausweist, schuldet die ausgewiesene Steuer, es sei denn: a) es erfolgt eine Korrektur der Rechnung nach Abs. 4; oder\nb) er macht glaubhaft, dass dem Land kein Steuerausfall entstanden ist; kein Steuerausfall entsteht namentlich, wenn der Rechnungsempfänger keinen Vorsteuerabzug vorgenommen hat oder die geltend gemachte Vorsteuer dem Land zurückerstattet worden ist.\n3) Die Rechtsfolgen von Abs. 2 treten auch bei Gutschriften ein, soweit der Gutschriftsempfänger einer unberechtigt ausgewiesenen Steuer oder einem zu hohen Steuerbetrag nicht schriftlich widerspricht.\n4) Die nachträgliche Korrektur einer Rechnung kann innerhalb des handelsrechtlich Zulässigen durch ein empfangsbedürftiges Dokument erfolgen, das auf die ursprüngliche Rechnung verweist und diese widerruft.\nE. Vorsteuerabzug"
    },
    {
      "provision_ref": "art28",
      "chapter": "E. Vorsteuerabzug",
      "section": "28",
      "title": "Art. 28 Grundsatz",
      "content": "1) Die steuerpflichtige Person kann im Rahmen ihrer unternehmerischen Tätigkeit, unter Vorbehalt der Art. 29 und 33, die folgenden Vorsteuern abziehen: a) die ihr in Rechnung gestellte Inlandsteuer;\nb) die von ihr deklarierte Bezugsteuer (Art. 45 bis 49);\nc) die von ihr entrichtete oder zu entrichtende Einfuhrsteuer, die mit unbedingter Forderung veranlagt wurde oder die mit bedingter Forderung veranlagt wurde und fällig geworden ist, sowie die von ihr für die Einfuhr von Gegenständen deklarierte Steuer (Art. 50 und 51).\n2) Hat die steuerpflichtige Person bei nicht steuerpflichtigen Landwirten, Forstwirten, Gärtnern, Viehhändlern und Milchsammelstellen Erzeugnisse der Landwirtschaft, der Forstwirtschaft, der Gärtnerei, Vieh oder Milch im Rahmen ihrer zum Vorsteuerabzug berechtigenden unternehmerischen Tätigkeit bezogen, so kann sie als Vorsteuer 2,6 % des ihr in Rechnung gestellten Betrags abziehen.\n3) Der Abzug der Vorsteuer nach Abs. 1 ist zulässig, wenn die steuerpflichtige Person nachweist, dass sie die Vorsteuer bezahlt hat.\n4) Aufgehoben"
    },
    {
      "provision_ref": "art28a",
      "chapter": "E. Vorsteuerabzug",
      "section": "28a",
      "title": "Art. 28a Abzug fiktiver Vorsteuer",
      "content": "1) Die steuerpflichtige Person kann eine fiktive Vorsteuer abziehen, wenn: a) sie im Rahmen ihrer zum Vorsteuerabzug berechtigenden unternehmerischen Tätigkeit einen individualisierbaren beweglichen Gegenstand bezieht; und\nb) ihr beim Bezug des Gegenstands keine Mehrwertsteuer offen überwälzt wird.\n2) Die fiktive Vorsteuer wird auf dem von der steuerpflichtigen Person bezahlten Betrag berechnet. Der von ihr bezahlte Betrag versteht sich inklusive Steuer zu dem im Zeitpunkt des Bezugs anwendbaren Steuersatz.\n3) Für Gegenstände, die der Margenbesteuerung nach Art. 24a unterliegen, können keine fiktiven Vorsteuern abgezogen werden."
    },
    {
      "provision_ref": "art29",
      "chapter": "E. Vorsteuerabzug",
      "section": "29",
      "title": "Art. 29 Ausschluss des Anspruchs auf Vorsteuerabzug",
      "content": "1) Kein Anspruch auf Vorsteuerabzug besteht bei Leistungen und bei der Einfuhr von Gegenständen, die für die Erbringung von Leistungen, die von der Steuer ausgenommen sind und für deren Versteuerung nicht optiert wurde, verwendet werden.\n1a) Der Vorsteuerabzug für Leistungen, die im Ausland erbracht wurden, ist im selben Umfang möglich, wie wenn sie im Inland erbracht worden wären und nach Art. 22 für deren Versteuerung hätte optiert werden können.\n1b) Der Vorsteuerabzug für von Reisebüros weiterverkauften Reiseleistungen und die damit zusammenhängenden Dienstleistungen der Reisebüros ist möglich, sofern sie im Ausland bewirkt oder genutzt werden.\n2) Ungeachtet von Abs. 1 besteht ein Anspruch auf Vorsteuerabzug im Rahmen der zum Vorsteuerabzug berechtigenden unternehmerischen Tätigkeit für das Erwerben, Halten und Veräussern von Beteiligungen sowie für Umstrukturierungen.\n3) Beteiligungen sind Anteile am Kapital anderer Unternehmen, die mit der Absicht dauernder Anlage gehalten werden und einen massgeblichen Einfluss vermitteln. Anteile von mindestens 10 % am Kapital gelten als Beteiligung.\n4) Holdinggesellschaften können zur Ermittlung der abziehbaren Vorsteuer auf die zum Vorsteuerabzug berechtigende unternehmerische Tätigkeit der von ihnen gehaltenen Unternehmen abstellen."
    },
    {
      "provision_ref": "art30",
      "chapter": "E. Vorsteuerabzug",
      "section": "30",
      "title": "Art. 30 Gemischte Verwendung",
      "content": "1) Verwendet die steuerpflichtige Person Gegenstände, Teile davon oder Dienstleistungen auch ausserhalb ihrer unternehmerischen Tätigkeit oder innerhalb ihrer unternehmerischen Tätigkeit sowohl für Leistungen, die zum Vorsteuerabzug berechtigen, als auch für Leistungen, die vom Vorsteuerabzug ausgeschlossen sind, so hat sie den Vorsteuerabzug nach dem Verhältnis der Verwendung zu korrigieren.\n2) Wird eine solche Vorleistung zu einem überwiegenden Teil im Rahmen der unternehmerischen Tätigkeit verwendet für Leistungen, die zum Vorsteuerabzug berechtigen, so kann die Vorsteuer ungekürzt abgezogen und am Ende der Steuerperiode korrigiert werden (Art. 31)."
    },
    {
      "provision_ref": "art31",
      "chapter": "E. Vorsteuerabzug",
      "section": "31",
      "title": "Art. 31 Eigenverbrauch",
      "content": "1) Fallen die Voraussetzungen des Vorsteuerabzugs nachträglich weg (Eigenverbrauch), so ist der Vorsteuerabzug in demjenigen Zeitpunkt zu korrigieren, in welchem die Voraussetzungen hierfür weggefallen sind. Die früher in Abzug gebrachte Vorsteuer, einschliesslich ihrer als Einlageentsteuerung korrigierten Anteile, muss zurückerstattet werden.\n2) Eigenverbrauch liegt namentlich vor, wenn die steuerpflichtige Person aus ihrem Unternehmen Gegenstände oder Dienstleistungen dauernd oder vorübergehend entnimmt, sofern sie beim Bezug oder der Einlage des Ganzen oder seiner Bestandteile einen Vorsteuerabzug vorgenommen hat oder die Gegenstände oder Dienstleistungen im Rahmen des Meldeverfahrens nach Art. 38 bezogen hat, und die: a) sie ausserhalb ihrer unternehmerischen Tätigkeit, insbesondere für private Zwecke, verwendet;\nb) sie für eine unternehmerische Tätigkeit verwendet, die nach Art. 29 Abs. 1 nicht zum Vorsteuerabzug berechtigt;\nc) sie unentgeltlich abgibt, ohne dass ein unternehmerischer Grund besteht; bei Geschenken bis 500 Franken pro Person und Jahr sowie bei Werbegeschenken und Warenmustern zur Erzielung steuerbarer oder von der Steuer befreiter Umsätze wird der unternehmerische Grund ohne weiteres vermutet;\nd) sich bei Wegfall der Steuerpflicht noch in ihrer Verfügungsmacht befinden.\n3) Wurde der Gegenstand oder die Dienstleistung in der Zeit zwischen dem Empfang der Leistung und dem Wegfall der Voraussetzungen für den Vorsteuerabzug in Gebrauch genommen, so ist der Vorsteuerabzug im Umfang des Zeitwerts des Gegenstandes oder der Dienstleistung zu korrigieren. Zur Ermittlung des Zeitwertes wird der Vorsteuerbetrag linear für jedes abgelaufene Jahr bei beweglichen Gegenständen und bei Dienstleistungen um einen Fünftel, bei unbeweglichen Gegenständen um einen Zwanzigstel reduziert. Die buchmässige Behandlung ist nicht von Bedeutung. Die Regierung kann in begründeten Fällen Abweichungen von den Abschreibungsvorschriften festlegen.\n4) Wird ein Gegenstand nur vorübergehend ausserhalb der unternehmerischen Tätigkeit oder für eine nicht zum Vorsteuerabzug berechtigende unternehmerische Tätigkeit verwendet, so ist der Vorsteuerabzug im Umfang der Steuer, die auf einer einer unabhängigen Drittperson dafür in Rechnung gestellten Miete anfallen würde, zu korrigieren."
    },
    {
      "provision_ref": "art32",
      "chapter": "E. Vorsteuerabzug",
      "section": "32",
      "title": "Art. 32 Einlageentsteuerung",
      "content": "1) Treten die Voraussetzungen des Vorsteuerabzugs nachträglich ein (Einlageentsteuerung), so kann der Vorsteuerabzug in der Abrechnungsperiode vorgenommen werden, in der die Voraussetzungen hierfür eingetreten sind. Die früher nicht in Abzug gebrachte Vorsteuer, einschliesslich ihrer als Eigenverbrauch korrigierten Anteile, kann abgezogen werden.\n2) Wurde der Gegenstand oder die Dienstleistung in der Zeit zwischen dem Empfang der Leistung oder der Einfuhr und dem Eintritt der Voraussetzungen für den Vorsteuerabzug in Gebrauch genommen, so beschränkt sich die abziehbare Vorsteuer auf den Zeitwert des Gegenstandes oder der Dienstleistung. Zur Ermittlung des Zeitwertes wird der Vorsteuerbetrag linear für jedes abgelaufene Jahr bei beweglichen Gegenständen und bei Dienstleistungen um einen Fünftel, bei unbeweglichen Gegenständen um einen Zwanzigstel reduziert. Die buchmässige Behandlung ist nicht von Bedeutung. Die Regierung kann in begründeten Fällen Abweichungen von den Abschreibungsvorschriften festlegen.\n3) Wird ein Gegenstand nur vorübergehend für eine zum Vorsteuerabzug berechtigende unternehmerische Tätigkeit verwendet, so kann der Vorsteuerabzug im Umfang der Steuer, die auf einer einer unabhängigen Drittperson dafür in Rechnung gestellten Miete anfallen würde, geltend gemacht werden."
    },
    {
      "provision_ref": "art33",
      "chapter": "E. Vorsteuerabzug",
      "section": "33",
      "title": "Art. 33 Kürzung des Vorsteuerabzugs",
      "content": "1) Mittelflüsse, die nicht als Entgelte gelten (Art. 18 Abs. 2), führen unter Vorbehalt von Abs. 2 zu keiner Kürzung des Vorsteuerabzugs.\n2) Die steuerpflichtige Person hat ihren Vorsteuerabzug verhältnismässig zu kürzen, wenn sie Gelder nach Art. 18 Abs. 2 Bst. a und b erhält.\nF. Ermittlung, Entstehung und Verjährung der Steuerforderung\n1. Zeitliche Bemessung"
    },
    {
      "provision_ref": "art34",
      "chapter": "1. Zeitliche Bemessung",
      "section": "34",
      "title": "Art. 34 Steuerperiode",
      "content": "1) Die Steuer wird je Steuerperiode erhoben.\n2) Als Steuerperiode gilt das Kalenderjahr.\n3) Die Steuerverwaltung gestattet der steuerpflichtigen Person auf Antrag, das Geschäftsjahr als Steuerperiode heranzuziehen."
    },
    {
      "provision_ref": "art35",
      "chapter": "1. Zeitliche Bemessung",
      "section": "35",
      "title": "Art. 35 Abrechnungsperiode",
      "content": "1) Innerhalb der Steuerperiode erfolgt die Abrechnung der Steuer vierteljährlich. Bei der Abrechnung nach Saldosteuersätzen (Art. 37 Abs. 1 und 2) erfolgt die Abrechnung halbjährlich.\n1a) Auf Antrag der steuerpflichtigen Person erfolgt die Abrechnung: a) bei regelmässigem Vorsteuerüberschuss: monatlich;\nb) bei einem Umsatz von nicht mehr als 5 005 000 Franken pro Jahr aus steuerbaren Leistungen: jährlich.\n2) Auf Antrag gestattet die Steuerverwaltung in begründeten Fällen andere Abrechnungsperioden und setzt die Bedingungen dafür fest."
    },
    {
      "provision_ref": "art35a",
      "chapter": "1. Zeitliche Bemessung",
      "section": "35a",
      "title": "Art. 35a Jährliche Abrechnung",
      "content": "1) Die Steuerverwaltung kann steuerpflichtigen Personen, die ihren Abrechnungs- und Zahlungspflichten nicht oder nur teilweise nachkommen, die Genehmigung zur Anwendung der jährlichen Abrechnung verweigern oder deren Genehmigung widerrufen.\n2) Die jährliche Abrechnung muss während mindestens einer ganzen Steuerperiode beibehalten werden.\n3) Wer von der jährlichen zur monatlichen, vierteljährlichen oder halbjährlichen Abrechnung wechselt, kann frühestens nach drei Steuerperioden wieder zur jährlichen Abrechnung wechseln.\n4) Wechsel sind jeweils auf den Beginn einer Steuerperiode möglich.\n2. Umfang der Steuerforderung und Meldeverfahren"
    },
    {
      "provision_ref": "art36",
      "chapter": "2. Umfang der Steuerforderung und Meldeverfahren",
      "section": "36",
      "title": "Art. 36 Effektive Abrechnungsmethode",
      "content": "1) Grundsätzlich ist nach der effektiven Abrechnungsmethode abzurechnen.\n2) Bei Anwendung der effektiven Abrechnungsmethode berechnet sich die Steuerforderung nach der Differenz zwischen der geschuldeten Inlandsteuer, der Bezugsteuer (Art. 45) sowie der im Verlagerungsverfahren deklarierten Einfuhrsteuer (Art. 51) und dem Vorsteuerguthaben der entsprechenden Abrechnungsperiode."
    },
    {
      "provision_ref": "art37",
      "chapter": "2. Umfang der Steuerforderung und Meldeverfahren",
      "section": "37",
      "title": "Art. 37 Abrechnung nach Saldo- und nach Pauschalsteuersätzen",
      "content": "1) Wer als steuerpflichtige Person jährlich nicht mehr als 5 024 000 Franken Umsatz aus steuerbaren Leistungen erzielt und im gleichen Zeitraum nicht mehr als 108 000 Franken Steuern, berechnet nach dem für sie massgebenden Saldosteuersatz, zu bezahlen hat, kann nach der Saldosteuersatzmethode abrechnen.\n2) Bei Anwendung der Saldosteuersatzmethode wird die Steuerforderung durch Multiplikation des Totals aller in einer Abrechnungsperiode erzielten steuerbaren Entgelte, einschliesslich Steuer, mit dem von der Steuerverwaltung bewilligten Saldosteuersatz ermittelt.\n3) Die Saldosteuersätze berücksichtigen die branchenübliche Vorsteuerquote. Sie werden von der Steuerverwaltung festgelegt.\n4) Die Abrechnung nach der Saldosteuersatzmethode ist bei der Steuerverwaltung zu beantragen und muss während mindestens einer Steuerperiode beibehalten werden. Entscheidet sich die steuerpflichtige Person für die effektive Abrechnungsmethode, so kann sie frühestens nach drei Jahren zur Saldosteuersatzmethode wechseln. Wechsel sind jeweils auf Beginn einer Steuerperiode möglich.\n5) Gemeinwesen und verwandte Einrichtungen, namentlich private Spitäler und Schulen oder konzessionierte Transportunternehmungen, sowie Vereine und Stiftungen können nach der Pauschalsteuersatzmethode abrechnen. Die Regierung regelt die Einzelheiten."
    },
    {
      "provision_ref": "art38",
      "chapter": "2. Umfang der Steuerforderung und Meldeverfahren",
      "section": "38",
      "title": "Art. 38 Meldeverfahren",
      "content": "1) Übersteigt die auf dem Veräusserungspreis zum gesetzlichen Satz berechnete Steuer 10 000 Franken oder erfolgt die Veräusserung an eine eng verbundene Person, so hat die steuerpflichtige Person bei Übertragungen eines Gesamt- oder eines Teilvermögens auf eine andere steuerpflichtige Person im Rahmen einer Gründung, einer Liquidation, einer Umstrukturierung oder einer Geschäftsveräusserung ihre Abrechnungs- und Steuerentrichtungspflicht durch Meldung zu erfüllen.\n2) Die Regierung kann bestimmen, in welchen anderen Fällen das Meldeverfahren anzuwenden ist oder angewendet werden kann.\n3) Die Meldungen sind im Rahmen der ordentlichen Abrechnung vorzunehmen.\n4) Durch die Anwendung des Meldeverfahrens übernimmt der Erwerber für die übertragenen Vermögenswerte die Bemessungsgrundlage und den zum Vorsteuerabzug berechtigenden Verwendungsgrad des Veräusserers.\n5) Wurde in den Fällen von Abs. 1 das Meldeverfahren nicht angewendet und ist die Steuerforderung gesichert, so kann das Meldeverfahren nicht mehr angeordnet werden.\n3. Entstehung, Änderung und Verjährung der Steuerforderung"
    },
    {
      "provision_ref": "art39",
      "chapter": "3. Entstehung, Änderung und Verjährung der Steuerforderung",
      "section": "39",
      "title": "Art. 39 Abrechnungsart",
      "content": "1) Über die Steuer wird nach vereinbarten Entgelten abgerechnet.\n2) Die Steuerverwaltung gestattet der steuerpflichtigen Person auf Antrag, über die Steuer nach vereinnahmten Entgelten abzurechnen.\n3) Die gewählte Abrechnungsart muss während mindestens einer Steuerperiode beibehalten werden.\n4) Die Steuerverwaltung kann die steuerpflichtige Person verpflichten, nach vereinnahmten Entgelten abzurechnen, wenn: a) diese zu einem erheblichen Teil Entgelte erhält, bevor sie die Leistung ausführt oder darüber Rechnung stellt; oder\nb) der begründete Verdacht besteht, dass die steuerpflichtige Person die Abrechnung nach vereinbarten Entgelten missbraucht, um sich oder einer Drittperson einen unrechtmässigen Vorteil zu verschaffen."
    },
    {
      "provision_ref": "art40",
      "chapter": "3. Entstehung, Änderung und Verjährung der Steuerforderung",
      "section": "40",
      "title": "Art. 40 Entstehung der Steuerforderung",
      "content": "1) Im Falle der Abrechnung nach vereinbarten Entgelten entsteht der Anspruch auf Vorsteuerabzug im Zeitpunkt des Empfangs der Rechnung. Die Umsatzsteuerschuld entsteht: a) mit der Rechnungsstellung;\nb) mit der Ausgabe der Teilrechnung oder mit der Vereinnahmung der Teilzahlung, wenn die Leistungen zu aufeinander folgenden Teilrechnungen oder Teilzahlungen Anlass geben;\nc) mit der Vereinnahmung des Entgelts bei Vorauszahlungen für nicht von der Steuer befreite Leistungen sowie bei Leistungen ohne Rechnungsstellung.\n2) Im Falle der Abrechnung nach vereinnahmten Entgelten entsteht der Anspruch auf Vorsteuerabzug im Zeitpunkt der Bezahlung. Die Umsatzsteuerschuld entsteht mit der Vereinnahmung des Entgelts.\n3) Der Anspruch auf Vorsteuerabzug aufgrund der Bezugsteuer entsteht im Zeitpunkt der Abrechnung über diese Bezugsteuer (Art. 48).\n4) Der Anspruch auf Vorsteuerabzug aufgrund der Einfuhrsteuer entsteht am Ende der Abrechnungsperiode, in der die Steuer festgesetzt wurde."
    },
    {
      "provision_ref": "art41",
      "chapter": "3. Entstehung, Änderung und Verjährung der Steuerforderung",
      "section": "41",
      "title": "Art. 41 Nachträgliche Änderung der Umsatzsteuerschuld und des Vorsteuerabzugs",
      "content": "1) Wird das vom Leistungsempfänger bezahlte oder mit ihm vereinbarte Entgelt korrigiert, so ist im Zeitpunkt, in dem die Korrektur verbucht oder das korrigierte Entgelt vereinnahmt wird, eine Anpassung der Umsatzsteuerschuld vorzunehmen.\n2) Wird das von der steuerpflichtigen Person aufgewendete Entgelt korrigiert, so ist im Zeitpunkt, in dem die Korrektur verbucht oder das korrigierte Entgelt bezahlt wird, eine Anpassung des Vorsteuerabzuges vorzunehmen."
    },
    {
      "provision_ref": "art42",
      "chapter": "3. Entstehung, Änderung und Verjährung der Steuerforderung",
      "section": "42",
      "title": "Art. 42 Festsetzungsverjährung",
      "content": "1) Das Recht, eine Steuerforderung festzusetzen, verjährt fünf Jahre nach Ablauf der Steuerperiode, in der die Steuerforderung entstanden ist.\n2) Die Verjährung wird durch eine auf Festsetzung oder Korrektur der Steuerforderung gerichtete empfangsbedürftige schriftliche Erklärung, eine Verfügung, einen Entscheid oder ein Urteil unterbrochen. Zu einer entsprechenden Unterbrechung der Verjährung führen auch die Ankündigung einer Kontrolle nach Art. 65 Abs. 3 oder der Beginn einer unangekündigten Kontrolle.\n3) Wird die Verjährung durch die Steuerverwaltung oder eine Rechtsmittelinstanz unterbrochen, so beginnt die Verjährungsfrist neu zu laufen. Sie beträgt neu zwei Jahre.\n4) Die Verjährung steht still, solange für die entsprechende Steuerperiode ein Steuerstrafverfahren nach diesem Gesetz durchgeführt wird und der zahlungspflichtigen Person dies mitgeteilt worden ist (Art. 99 Abs. 4).\n5) Unterbrechung und Stillstand wirken gegenüber allen zahlungspflichtigen Personen.\n6) Das Recht, die Steuerforderung festzusetzen, verjährt in jedem Fall 10 Jahre nach Ablauf der Steuerperiode, in der die Steuerforderung entstanden ist."
    },
    {
      "provision_ref": "art43",
      "chapter": "3. Entstehung, Änderung und Verjährung der Steuerforderung",
      "section": "43",
      "title": "Art. 43 Rechtskraft der Steuerforderung",
      "content": "1) Die Steuerforderung wird rechtskräftig durch: a) eine in Rechtskraft erwachsene Verfügung, einen in Rechtskraft erwachsenen Entscheid oder ein in Rechtskraft erwachsenes Urteil;\nb) die schriftliche Anerkennung oder die vorbehaltlose Bezahlung einer Einschätzungsmitteilung durch die steuerpflichtige Person;\nc) den Eintritt der Festsetzungsverjährung.\n2) Bis zum Eintritt der Rechtskraft können die eingereichten und bezahlten Abrechnungen korrigiert werden."
    },
    {
      "provision_ref": "art44",
      "chapter": "3. Entstehung, Änderung und Verjährung der Steuerforderung",
      "section": "44",
      "title": "Art. 44 Abtretung und Verpfändung der Steuerforderung",
      "content": "1) Die steuerpflichtige Person kann ihre Steuerforderung nach den Vorschriften des Zivilrechts abtreten und verpfänden.\n2) Die Rechte der Steuerverwaltung, namentlich deren Einreden und die Massnahmen zur Steuersicherung, bleiben durch die Abtretung oder Verpfändung unberührt.\nIII. Bezugsteuer"
    },
    {
      "provision_ref": "art45",
      "chapter": "III. Bezugsteuer",
      "section": "45",
      "title": "Art. 45 Bezugsteuerpflicht",
      "content": "1) Der Bezugsteuer unterliegen: a) Dienstleistungen, deren Ort sich nach Art. 8 Abs. 1 im Inland befindet und die erbracht werden durch Unternehmen mit Sitz im Ausland, die nicht im Register der steuerpflichtigen Personen eingetragen sind, mit Ausnahme von Telekommunikations- oder elektronischen Dienstleistungen an nicht steuerpflichtige Empfänger;\nb) die Einfuhr von Datenträgern ohne Marktwert mit den darin enthaltenen Dienstleistungen und Rechten (Art. 52 Abs. 2 des schweizerischen Mehrwertsteuergesetzes);\nc) die Lieferung von unbeweglichen Gegenständen im Inland, die nicht der Einfuhrsteuer unterliegt und die erbracht wird durch Unternehmen mit Sitz im Ausland, die nicht im Register der steuerpflichtigen Personen eingetragen sind, mit Ausnahme des Überlassens solcher Gegenstände zum Gebrauch oder zur Nutzung;\nd) die Lieferung von Elektrizität in Leitungen, Gas über das Erdgasverteilnetz und Fernwärme durch Unternehmen mit Sitz im Ausland an steuerpflichtige Personen im Inland;\ne) die Übertragung von Emissionsrechten, Zertifikaten und Bescheinigungen für Emissionsverminderungen, Herkunftsnachweisen für Elektrizität und ähnlichen Rechten, Bescheinigungen und Zertifikaten durch Unternehmen mit Sitz, Wohnsitz oder Betriebsstätte im Ausland oder Inland, die nicht nach Art. 21 Abs. 2 Ziff. 19 Bst. e von der Inlandsteuer ausgenommen ist.\n2) Steuerpflichtig für Leistungen nach Abs. 1 ist deren Empfänger, sofern er: a) nach Art. 10 steuerpflichtig ist; oder\nb) im Kalenderjahr solche Leistungen für mehr als 10 000 Franken bezieht."
    },
    {
      "provision_ref": "art45a",
      "chapter": "III. Bezugsteuer",
      "section": "45a",
      "title": "Art. 45a Nicht der Bezugsteuer unterliegende Leistungen",
      "content": "Nicht der Bezugsteuer unterliegen Leistungen, die nach Art. 21 von der Inlandsteuer ausgenommen oder nach Art. 23 von der Inlandsteuer befreit sind."
    },
    {
      "provision_ref": "art46",
      "chapter": "III. Bezugsteuer",
      "section": "46",
      "title": "Art. 46 Steuerbemessung und Steuersätze",
      "content": "Für die Steuerbemessung und die Steuersätze gelten die Bestimmungen der Art. 24 und 25."
    },
    {
      "provision_ref": "art47",
      "chapter": "III. Bezugsteuer",
      "section": "47",
      "title": "Art. 47 Steuer- und Abrechnungsperiode",
      "content": "1) Für steuerpflichtige Personen nach Art. 45 Abs. 2 Bst. a gelten die gleichen Steuer- und Abrechnungsperioden wie für die Inlandsteuer (Art. 34 und 35).\n2) Als Steuer- und Abrechnungsperiode für steuerpflichtige Personen nach Art. 45 Abs. 2 Bst. b gilt das Kalenderjahr."
    },
    {
      "provision_ref": "art48",
      "chapter": "III. Bezugsteuer",
      "section": "48",
      "title": "Art. 48 Entstehung und Festsetzungsverjährung der Bezugsteuerschuld",
      "content": "1) Die Bezugsteuerschuld entsteht: a) mit der Zahlung des Entgelts für die Leistung;\nb) bei steuerpflichtigen Personen nach Art. 45 Abs. 2 Bst. a, die nach vereinbarten Entgelten (Art. 40 Abs. 1) abrechnen: im Zeitpunkt des Empfangs der Rechnung sowie bei Leistungen ohne Rechnungsstellung mit der Zahlung des Entgelts.\n2) Festsetzungsverjährung und Rechtskraft richten sich nach Art. 42 und 43."
    },
    {
      "provision_ref": "art49",
      "chapter": "III. Bezugsteuer",
      "section": "49",
      "title": "Art. 49 Mithaftung, Steuernachfolge und Substitution",
      "content": "Für die Mithaftung, die Steuernachfolge und die Substitution gelten die Bestimmungen der Art. 15 bis 17.\nIV. Einfuhrsteuer"
    },
    {
      "provision_ref": "art50",
      "chapter": "IV. Einfuhrsteuer",
      "section": "50",
      "title": "Art. 50 Anwendbares Recht",
      "content": "Für die Steuer auf der Einfuhr von Gegenständen gelten die aufgrund des Vertrages vom 28. Oktober 1994 mit der Schweizerischen Eidgenossenschaft betreffend die Mehrwertsteuer im Fürstentum Liechtenstein und der dazugehörigen Vereinbarung massgeblichen schweizerischen Rechtsvorschriften."
    },
    {
      "provision_ref": "art51",
      "chapter": "IV. Einfuhrsteuer",
      "section": "51",
      "title": "Art. 51 Verlagerung der Steuerentrichtung",
      "content": "1) Die folgenden steuerpflichtigen Personen können die auf der Einfuhr von Gegenständen geschuldete Steuer, statt sie dem Bundesamt für Zoll und Grenzsicherheit zu entrichten, in der periodischen Steuerabrechnung mit der Steuerverwaltung deklarieren (Verlagerungsverfahren): a) bei der Steuerverwaltung registrierte und nach der effektiven Methode abrechnende steuerpflichtige Importeure, sofern sie regelmässig Gegenstände ein- und ausführen und sich daraus regelmässig beachtliche Vorsteuerüberschüsse ergeben;\nb) Leistungserbringer nach Art. 20a, die im Register der steuerpflichtigen Personen eingetragen sind, sofern gegen sie keine administrative Massnahme nach Art. 66a angeordnet worden ist.\n2) Werden die im Verlagerungsverfahren eingeführten Gegenstände nach der Einfuhr im Inland noch bearbeitet oder verarbeitet, so kann die Steuerverwaltung steuerpflichtigen Personen bewilligen, die bearbeiteten oder verarbeiteten Gegenstände ohne Berechnung der Steuer an andere steuerpflichtige Personen zu liefern.\n3) Die Regierung regelt die Einzelheiten des Verlagerungsverfahrens.\nV. Verfahrensrecht für die Inland- und die Bezugsteuer\nA. Allgemeine Verfahrensbestimmungen"
    },
    {
      "provision_ref": "art52",
      "chapter": "A. Allgemeine Verfahrensbestimmungen",
      "section": "52",
      "title": "Art. 52",
      "content": "1) Die Steuerverwaltung ist für die Erhebung und den Einzug der Inland- und der Bezugsteuer zuständig.\n2) Für eine gesetzeskonforme Erhebung und den gesetzeskonformen Einzug der Steuer erlässt die Steuerverwaltung alle erforderlichen Verfügungen, deren Erlass nicht ausdrücklich einer andern Behörde vorbehalten ist.\n3) Sie veröffentlicht ohne zeitlichen Verzug alle Praxisfestlegungen, die nicht ausschliesslich verwaltungsinternen Charakter haben.\n4) Sämtliche Verwaltungshandlungen sind beförderlich zu vollziehen.\n5) Die steuerpflichtige Person darf durch die Steuererhebung nur soweit belastet werden, als dies für die Durchsetzung dieses Gesetzes zwingend erforderlich ist.\nB. Rechte und Pflichten der steuerpflichtigen Person"
    },
    {
      "provision_ref": "art53",
      "chapter": "B. Rechte und Pflichten der steuerpflichtigen Person",
      "section": "53",
      "title": "Art. 53 An- und Abmeldung als steuerpflichtige Person",
      "content": "1) Personen, die nach Art. 10 steuerpflichtig werden, haben sich unaufgefordert innert 30 Tagen nach Beginn ihrer Steuerpflicht bei der Steuerverwaltung schriftlich anzumelden. Diese teilt ihnen eine nicht übertragbare Nummer zu, die registriert wird.\n2) Endet die Steuerpflicht nach Art. 14 Abs. 2, so hat sich die steuerpflichtige Person innert 30 Tagen nach der Beendigung der unternehmerischen Tätigkeit, spätestens aber mit dem Abschluss des Liquidationsverfahrens bei der Steuerverwaltung schriftlich abzumelden.\n3) Wer einzig aufgrund der Bezugsteuer steuerpflichtig wird (Art. 45 Abs. 2), hat sich innert 60 Tagen nach Ablauf des Kalenderjahres, für das er steuerpflichtig ist, schriftlich bei der Steuerverwaltung anzumelden und gleichzeitig die bezogenen Leistungen zu deklarieren."
    },
    {
      "provision_ref": "art54",
      "chapter": "B. Rechte und Pflichten der steuerpflichtigen Person",
      "section": "54",
      "title": "Art. 54 Steuervertretung",
      "content": "1) Steuerpflichtige Personen ohne Wohn- oder Geschäftssitz in Liechtenstein haben für die Erfüllung ihrer Verfahrenspflichten eine Vertretung zu bestimmen, die in Liechtenstein Wohn- oder Geschäftssitz hat.\n2) Bei Gruppenbesteuerung (Art. 13) muss die Mehrwertsteuergruppe für die Erfüllung ihrer Verfahrenspflichten eine Vertretung mit Wohn- oder Geschäftssitz in Liechtenstein bestimmen.\n3) Durch die Bestimmung einer Vertretung nach Abs. 1 und 2 wird keine Betriebsstätte nach den Bestimmungen des Steuergesetzes begründet."
    },
    {
      "provision_ref": "art55",
      "chapter": "B. Rechte und Pflichten der steuerpflichtigen Person",
      "section": "55",
      "title": "Art. 55 Auskunftspflicht",
      "content": "1) Die steuerpflichtige Person hat der Steuerverwaltung über alle Tatsachen, die für die Steuerpflicht oder für die Steuerbemessung von Bedeutung sein können, nach bestem Wissen und Gewissen Auskunft zu erteilen und die erforderlichen Unterlagen einzureichen.\n2) Das gesetzlich geschützte Berufsgeheimnis bleibt vorbehalten. Träger des Berufsgeheimnisses sind zur Vorlage der Bücher oder Aufzeichnungen verpflichtet, dürfen aber Namen und Adresse, nicht jedoch den Wohnsitz oder den Sitz der Klienten abdecken oder durch Codes ersetzen. In Zweifelsfällen werden auf Antrag der Steuerverwaltung oder der steuerpflichtigen Person vom Präsidenten der Landessteuerkommission neutrale Sachverständige als Kontrollorgane eingesetzt."
    },
    {
      "provision_ref": "art56",
      "chapter": "B. Rechte und Pflichten der steuerpflichtigen Person",
      "section": "56",
      "title": "Art. 56 Auskunftsrecht",
      "content": "Auf schriftliche Anfrage der steuerpflichtigen Person zu den mehrwertsteuerlichen Konsequenzen eines konkret umschriebenen Sachverhalts erteilt die Steuerverwaltung innert angemessener Frist Auskunft. Die Auskunft ist für die anfragende steuerpflichtige Person und die Steuerverwaltung rechtsverbindlich; sie kann auf keinen anderen Sachverhalt bezogen werden."
    },
    {
      "provision_ref": "art57",
      "chapter": "B. Rechte und Pflichten der steuerpflichtigen Person",
      "section": "57",
      "title": "Art. 57 Buchführung und Aufbewahrung",
      "content": "1) Die steuerpflichtige Person hat ihre Geschäftsbücher und Aufzeichnungen nach den handelsrechtlichen Grundsätzen zu führen. Die Steuerverwaltung kann ausnahmsweise darüber hinausgehende Aufzeichnungspflichten erlassen, wenn dies für die ordnungsgemässe Erhebung der Mehrwertsteuer unerlässlich ist.\n2) Die steuerpflichtige Person hat ihre Geschäftsbücher, Belege, Geschäftspapiere und sonstigen Aufzeichnungen bis zum Eintritt der absoluten Verjährung der Steuerforderung (Art. 42 Abs. 6) ordnungsgemäss aufzubewahren. Die Bestimmungen des PGR über die Aufbewahrungspflicht sind anwendbar.\n3) Geschäftsunterlagen, die im Zusammenhang mit der Berechnung der Einlageentsteuerung und des Eigenverbrauchs von unbeweglichen Gegenständen benötigt werden, sind während 20 Jahren aufzubewahren (Art. 31 Abs. 3 und Art. 32 Abs. 2).\n4) Die Regierung regelt die Voraussetzungen, unter welchen Belege, die nach diesem Gesetz für die Durchführung der Steuer nötig sind, papierlos übermittelt und aufbewahrt werden können."
    },
    {
      "provision_ref": "art58",
      "chapter": "B. Rechte und Pflichten der steuerpflichtigen Person",
      "section": "58",
      "title": "Art. 58 Einreichung der Abrechnung",
      "content": "1) Die steuerpflichtige Person hat gegenüber der Steuerverwaltung innert 60 Tagen nach Ablauf der Abrechnungsperiode unaufgefordert in der vorgeschriebenen Form über die Steuerforderung abzurechnen.\n2) Endet die Steuerpflicht, so läuft die Frist von diesem Zeitpunkt an."
    },
    {
      "provision_ref": "art59",
      "chapter": "B. Rechte und Pflichten der steuerpflichtigen Person",
      "section": "59",
      "title": "Art. 59 Korrektur von Mängeln in der Abrechnung",
      "content": "1) Stellt die steuerpflichtige Person im Rahmen der Erstellung ihres Jahresabschlusses Mängel in ihren Steuerabrechnungen fest, so muss sie diese spätestens in der Abrechnung über jene Abrechnungsperiode korrigieren, in die der 180. Tag seit Ende des betreffenden Geschäftsjahres fällt.\n2) Die steuerpflichtige Person ist verpflichtet, erkannte Mängel in Abrechnungen über zurückliegende Steuerperioden nachträglich zu korrigieren, soweit die Steuerforderungen dieser Steuerperioden nicht in Rechtskraft erwachsen oder verjährt sind.\n3) Die nachträglichen Korrekturen der Abrechnungen haben in der von der Steuerverwaltung vorgeschriebenen Form zu erfolgen.\n4) Bei schwierig ermittelbaren systematischen Fehlern kann die Steuerverwaltung der steuerpflichtigen Person eine Erleichterung nach Art. 67 gewähren.\nC. Auskunftspflicht von Drittpersonen"
    },
    {
      "provision_ref": "art60",
      "chapter": "C. Auskunftspflicht von Drittpersonen",
      "section": "60",
      "title": "Art. 60",
      "content": "1) Auskunftspflichtige Drittpersonen nach Abs. 2 haben der Steuerverwaltung auf Verlangen kostenlos: a) alle Auskünfte zu erteilen, die für die Feststellung der Steuerpflicht oder für die Berechnung der Steuerforderung gegenüber einer steuerpflichtigen Person erforderlich sind;\nb) Einblick in Geschäftsbücher, Belege, Geschäftspapiere und sonstige Aufzeichnungen zu gewähren, sofern die nötigen Informationen bei der steuerpflichtigen Person nicht erhältlich sind.\n2) Auskunftspflichtige Drittperson ist, wer: a) als steuerpflichtige Person in Betracht fällt;\nb) neben der steuerpflichtigen Person oder an ihrer Stelle für die Steuer haftet;\nc) Leistungen erhält oder erbracht hat;\nd) an einer Gesellschaft, die der Gruppenbesteuerung unterliegt, eine massgebende Beteiligung hält;\ne) Leistungserbringer und Leistungsempfänger mit Hilfe einer elektronischen Plattform zusammenbringt.\n3) Das gesetzlich geschützte Berufsgeheimnis bleibt vorbehalten.\nD. Rechte und Pflichten der Behörden\n1. Geheimhaltung und Amtshilfe"
    },
    {
      "provision_ref": "art61",
      "chapter": "1. Geheimhaltung und Amtshilfe",
      "section": "61",
      "title": "Art. 61 Geheimhaltung",
      "content": "1) Wer mit dem Vollzug dieses Gesetzes betraut ist oder dazu beigezogen wird, hat gegenüber anderen Behörden und Privaten über die in Ausübung seines Amtes gemachten Wahrnehmungen Stillschweigen zu bewahren und den Einblick in amtliche Akten zu verweigern.\n2) Keine Geheimhaltungspflicht besteht: a) bei Leistung von Amtshilfe nach Art. 62 und bei Erfüllung einer Pflicht zur Anzeige strafbarer Handlungen;\nb) gegenüber den Gerichten;\nc) gegenüber Verwaltungsbehörden, die von der Regierung zur Einholung amtlicher Auskünfte bei den mit dem Vollzug dieses Gesetzes betrauten Behörden ermächtigt worden sind, oder sofern in einem anderen Gesetz eine Auskunftspflicht vorgesehen ist;\nd) für die folgenden im Register der steuerpflichtigen Personen enthaltenen Informationen: 1. Nummer, unter der die steuerpflichtige Person eingetragen ist,\n2. Adresse der steuerpflichtigen Person,\n3. Beginn und Ende der Steuerpflicht;\ne) bei Massnahmen nach Art. 66a.\n3) Abs. 2 Bst. b gilt auch für Informationen, einschliesslich Personendaten, besonders schützenswerte Personendaten über administrative und strafrechtliche Verfolgungen und Sanktionen in Steuersachen sowie Persönlichkeitsprofile, die auf der Grundlage des FATCA-Abkommens sowie internationaler Abkommen nach Art. 1 Abs. 1 des AIA-Gesetzes der Steuerverwaltung als zuständige Behörde übermittelt werden, soweit in diesen Abkommen nicht ausdrücklich etwas anderes bestimmt wird."
    },
    {
      "provision_ref": "art62",
      "chapter": "1. Geheimhaltung und Amtshilfe",
      "section": "62",
      "title": "Art. 62 Amtshilfe",
      "content": "1) Die Steuerverwaltung und die Gemeindesteuerkassen unterstützen sich gegenseitig in der Erfüllung ihrer Aufgaben; sie haben sich kostenlos die zweckdienlichen Meldungen zu erstatten, die benötigten Auskünfte zu erteilen und Akteneinsicht zu gewähren.\n2) Die Verwaltungsbehörden des Landes und der Gemeinden sowie die inländischen öffentlich-rechtlichen Versicherungsanstalten sind gegenüber der Steuerverwaltung auskunftspflichtig, sofern die verlangten Auskünfte für die Durchführung dieses Gesetzes sowie für die Einforderung der Steuer von Bedeutung sein können; die Auskunftserteilung hat kostenlos zu erfolgen. Auf Wunsch sind der Steuerverwaltung Unterlagen kostenlos zuzustellen.\n3) Eine Auskunft darf nur verweigert werden, soweit ihr wesentliche öffentliche Interessen entgegenstehen oder die Auskunft die angefragte Behörde in der Durchführung ihrer Aufgabe wesentlich beeinträchtigen würde. Das Post- und das Kommunikationsgeheimnis ist zu wahren.\n4) Über Streitigkeiten betreffend die Auskunftspflicht von Verwaltungsbehörden des Landes und der Gemeinden entscheidet die Regierung.\n5) Die mit öffentlich-rechtlichen Aufgaben betrauten Organisationen haben im Rahmen dieser Aufgaben die gleiche Auskunftspflicht wie die Behörden; Abs. 4 gilt sinngemäss.\n2. Datenschutz"
    },
    {
      "provision_ref": "art63",
      "chapter": "2. Datenschutz",
      "section": "63",
      "title": "Art. 63 Verarbeitung personenbezogener Daten",
      "content": "Die Steuerverwaltung darf zur Erfüllung ihrer gesetzlichen Aufgaben personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, verarbeiten, soweit dies zur Erfüllung ihrer gesetzlichen Aufgaben erforderlich ist."
    },
    {
      "provision_ref": "art63a",
      "chapter": "2. Datenschutz",
      "section": "63a",
      "title": "Art. 63a Informationssystem",
      "content": "1) Die Steuerverwaltung betreibt ein Informationssystem zur Verarbeitung personenbezogener Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten.\n2) Das System dient den folgenden Zwecken: a) Feststellen der Steuerpflicht von natürlichen und juristischen Personen und Personengesamtheiten;\nb) Feststellen der steuerbaren Leistungen sowie Erheben und Überprüfen der darauf geschuldeten Steuer und der abziehbaren Vorsteuern;\nc) Überprüfen der als von der Steuer ausgenommen geltend gemachten Leistungen und der in diesem Zusammenhang stehenden Vorsteuern;\nd) Überprüfen der Steuerbefreiung von Leistungen, die von Gesetzes wegen der Steuer unterliegen oder für deren Versteuerung optiert wird;\ne) Durchführen der für die Erhebung der Mehrwertsteuer relevanten Kontrollen von Einfuhr- und Ausfuhrbelegen;\nf) Sicherstellen des Bezugs der geschuldeten Steuern bei den steuerpflichtigen und mithaftenden Personen;\ng) Verhängen und Vollstrecken von administrativen oder strafrechtlichen Sanktionen;\nh) Bearbeitung von Amts- und Rechtshilfeersuchen;\ni) Deliktsbekämpfung im Steuerbereich;\nk) Führen der für die Steuererhebung nötigen Statistiken;\nl) Erstellen von Analysen und Risikoprofilen.\n3) Das Informationssystem kann folgende personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, enthalten: a) Angaben über die Identität von Personen;\nb) Angaben über die wirtschaftlichen Tätigkeiten;\nc) Angaben über die Einkommens- und Vermögensverhältnisse;\nd) Angaben über die Steuerverhältnisse;\ne) Angaben über die Schuldverhältnisse und Forderungszessionen;\nf) Angaben über Exekutions- und Konkursverfahren;\ng) Aufgehoben\nh) Angaben über die Befolgung von steuerrechtlichen Pflichten;\ni) Angaben über Verdacht auf Widerhandlungen;\nk) Angaben über Straftaten, beschlagnahmte Gegenstände und Beweismittel;\nl) Angaben über Administrativ- und Strafverfahren sowie Amts- und Rechtshilfeverfahren."
    },
    {
      "provision_ref": "art63b",
      "chapter": "2. Datenschutz",
      "section": "63b",
      "title": "Art. 63b Übermittlung personenbezogener Daten",
      "content": "Die Steuerverwaltung darf den im Bundesamt für Zoll und Grenzsicherheit mit der Erhebung und dem Einzug der Mehrwertsteuer sowie mit der Durchführung von Straf- und Administrativverfahren betrauten Personen die Daten nach Art. 63a Abs. 3 übermitteln oder im Abrufverfahren zugänglich machen, sofern dies für die Erfüllung von deren Aufgaben nötig ist."
    },
    {
      "provision_ref": "art63c",
      "chapter": "2. Datenschutz",
      "section": "63c",
      "title": "Art. 63c Aufbewahrung der Daten und Dokumente",
      "content": "1) Daten und Dokumente, die in Anwendung dieses Gesetzes verarbeitet werden, sind sorgfältig und systematisch aufzubewahren und vor schädlichen Einwirkungen zu schützen.\n2) Die gestützt auf diese Bestimmung aufbewahrten Dokumente sind den Originalen gleichgestellt.\n3. Sicherstellung der korrekten Steuerentrichtung"
    },
    {
      "provision_ref": "art64",
      "chapter": "3. Sicherstellung der korrekten Steuerentrichtung",
      "section": "64",
      "title": "Art. 64 Überprüfung",
      "content": "Die Erfüllung der Pflicht zur Anmeldung als steuerpflichtige Person sowie die Steuerabrechnungen und -ablieferungen werden von der Steuerverwaltung überprüft."
    },
    {
      "provision_ref": "art65",
      "chapter": "3. Sicherstellung der korrekten Steuerentrichtung",
      "section": "65",
      "title": "Art. 65 Kontrolle",
      "content": "1) Die Steuerverwaltung kann bei steuerpflichtigen Personen Kontrollen durchführen, soweit dies zur Abklärung des Sachverhalts erforderlich ist. Zu diesem Zweck haben diese Personen der Steuerverwaltung den Zugang zu ihrer Buchhaltung sowie zu den dazugehörigen Belegen zu gewähren. Dasselbe gilt für auskunftspflichtige Drittpersonen nach Art. 60 Abs. 2.\n2) Als Kontrolle gilt auch das Einfordern und die Überprüfung von umfassenden Unterlagen durch die Steuerverwaltung.\n3) Eine Kontrolle ist schriftlich anzukündigen. In begründeten Fällen kann ausnahmsweise von der Ankündigung einer Kontrolle abgesehen werden.\n4) Die Kontrolle ist innert 360 Tagen seit Ankündigung mit einer Einschätzungsmitteilung oder Verfügung abzuschliessen; diese hält den Umfang der Steuerforderung in der kontrollierten Periode fest.\n5) Die anlässlich einer Kontrolle nach Abs. 1 bis 3 bei einer Bank oder Wertpapierfirma im Sinne des Bankengesetzes gemachten Feststellungen betreffend Dritte dürfen ausschliesslich für die Durchführung der Mehrwertsteuer verwendet werden. Das Bankgeheimnis ist zu wahren."
    },
    {
      "provision_ref": "art66",
      "chapter": "3. Sicherstellung der korrekten Steuerentrichtung",
      "section": "66",
      "title": "Art. 66 Ermessenseinschätzung",
      "content": "1) Liegen keine oder nur unvollständige Aufzeichnungen vor oder stimmen die ausgewiesenen Ergebnisse mit dem wirklichen Sachverhalt offensichtlich nicht überein, so schätzt die Steuerverwaltung die Steuerforderung nach pflichtgemässem Ermessen ein.\n2) Die Festsetzung der Steuerforderung erfolgt mit einer Einschätzungsmitteilung oder Verfügung."
    },
    {
      "provision_ref": "art66a",
      "chapter": "3. Sicherstellung der korrekten Steuerentrichtung",
      "section": "66a",
      "title": "Art. 66a Administrative Massnahmen",
      "content": "1) Die Steuerverwaltung kann gegen eine steuerpflichtige Person, die nach Art. 7 Abs. 3 Bst. b Lieferungen im Inland erbringt, administrative Massnahmen anordnen, wenn diese Person: a) sich nicht ins Register der steuerpflichtigen Personen eintragen lässt; oder\nb) ihren Deklarations- und Zahlungspflichten nicht oder nur teilweise nachkommt.\n2) Die Steuerverwaltung hört die steuerpflichtige Person vor der Verfügung der administrativen Massnahmen an. Die Leistungsempfänger werden nicht angehört.\n3) Die Steuerverwaltung kann ein Einfuhrverbot verfügen für Gegenstände, die nach Art. 53 Abs. 1 Bst. a des schweizerischen Mehrwertsteuergesetzes aufgrund des geringfügigen Steuerbetrags von der Einfuhrsteuer befreit sind. Kommt die steuerpflichtige Person trotz Einfuhrverbot ihren Pflichten weiterhin nicht nach, kann die Steuerverwaltung die entschädigungslose Vernichtung der Gegenstände verfügen.\n4) Die Massnahmen werden vom Bundesamt für Zoll und Grenzsicherheit vollzogen.\n5) Die Steuerverwaltung veröffentlicht die Namen der steuerpflichtigen Personen, gegen die mit einer rechtskräftigen Verfügung Massnahmen nach Abs. 3 angeordnet worden sind."
    },
    {
      "provision_ref": "art67",
      "chapter": "3. Sicherstellung der korrekten Steuerentrichtung",
      "section": "67",
      "title": "Art. 67 Vereinfachungen",
      "content": "Erwachsen der steuerpflichtigen Person aus der genauen Feststellung einzelner für die Bemessung der Steuer wesentlicher Tatsachen übermässige Umtriebe, so gewährt die Steuerverwaltung Erleichterungen und lässt zu, dass die Steuer annäherungsweise ermittelt wird, sofern sich dadurch kein namhafter Steuerausfall oder -mehrertrag, keine beachtenswerte Verzerrung der Wettbewerbsverhältnisse und keine übermässige Erschwerung der Steuerabrechnung für andere steuerpflichtige Personen und der Steuerkontrolle ergeben.\nE. Verfügungs- und Rechtsmittelverfahren"
    },
    {
      "provision_ref": "art68",
      "chapter": "E. Verfügungs- und Rechtsmittelverfahren",
      "section": "68",
      "title": "Art. 68 Grundsätze",
      "content": "1) Soweit die Bestimmungen dieses Gesetzes keine abweichenden Verfahrensvorschriften vorsehen, finden die Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege (LVG) Anwendung.\n2) Die Behörden stellen den rechtserheblichen Sachverhalt von Amtes wegen fest.\n3) Es gilt der Grundsatz der freien Beweiswürdigung. Es ist unzulässig, Nachweise ausschliesslich vom Vorliegen bestimmter Beweismittel abhängig zu machen."
    },
    {
      "provision_ref": "art69",
      "chapter": "E. Verfügungs- und Rechtsmittelverfahren",
      "section": "69",
      "title": "Art. 69 Verfügungen der Steuerverwaltung",
      "content": "1) Die Steuerverwaltung trifft von Amtes wegen oder auf Verlangen der steuerpflichtigen Person alle für die Steuererhebung erforderlichen Verfügungen, insbesondere wenn: a) Bestand oder Umfang der Steuerpflicht bestritten wird;\nb) die Eintragung oder Löschung im Register der steuerpflichtigen Personen bestritten wird;\nc) Bestand oder Umfang der Steuerforderung, der Mithaftung oder des Anspruchs auf Rückerstattung von Steuern streitig ist;\nd) die steuerpflichtige Person oder Mithaftende die Steuer nicht entrichten;\ne) sonstige Pflichten nicht anerkannt oder nicht erfüllt werden, die sich aus diesem Gesetz oder aus gestützt darauf ergangenen Verordnungen ergeben;\nf) für einen bestimmten Fall vorsorglich die amtliche Feststellung der Steuerpflicht, der Steuerforderung, der Grundlagen der Steuerbemessung, des anwendbaren Steuersatzes oder der Mithaftung beantragt wird oder als geboten erscheint.\n2) Verfügungen werden der steuerpflichtigen Person schriftlich eröffnet. Sie müssen eine Rechtsmittelbelehrung sowie eine angemessene Begründung enthalten."
    },
    {
      "provision_ref": "art70",
      "chapter": "E. Verfügungs- und Rechtsmittelverfahren",
      "section": "70",
      "title": "Art. 70 Einsprache an die Steuerverwaltung",
      "content": "1) Verfügungen der Steuerverwaltung können innert 30 Tagen ab Zustellung mit Einsprache angefochten werden.\n2) Die Einsprache ist schriftlich bei der Steuerverwaltung einzureichen. Sie hat den Antrag, dessen Begründung mit Angabe der Beweismittel sowie die Unterschrift des Einsprechers oder seiner Vertretung zu enthalten. Die Vertretung hat sich durch schriftliche Vollmacht auszuweisen. Die Beweismittel sind in der Einspracheschrift zu bezeichnen und ihr beizulegen.\n3) Genügt die Einsprache diesen Anforderungen nicht oder lässt der Antrag oder dessen Begründung die nötige Klarheit vermissen, so räumt die Steuerverwaltung dem Einsprecher eine kurze Nachfrist zur Verbesserung ein. Sie verbindet diese Nachfrist mit der Androhung, nach unbenutztem Fristablauf aufgrund der Akten zu entscheiden oder, wenn Antrag, Begründung, Unterschrift oder Vollmacht fehlen, auf die Einsprache nicht einzutreten.\n4) Richtet sich die Einsprache gegen eine einlässlich begründete Verfügung der Steuerverwaltung, so ist sie auf Antrag oder mit Zustimmung des Einsprechers als Beschwerde an die Landessteuerkommission weiterzuleiten.\n5) Das Einspracheverfahren ist trotz Rückzugs der Einsprache weiterzuführen, wenn Anhaltspunkte dafür vorliegen, dass die angefochtene Verfügung den massgebenden Gesetzesbestimmungen nicht entspricht."
    },
    {
      "provision_ref": "art71",
      "chapter": "E. Verfügungs- und Rechtsmittelverfahren",
      "section": "71",
      "title": "Art. 71 Beschwerde an die Landessteuerkommission",
      "content": "1) Entscheidungen der Steuerverwaltung können innert 30 Tagen ab Zustellung mit Beschwerde bei der Landessteuerkommission angefochten werden.\n2) Für das Beschwerdeverfahren gelten die Vorschriften des Steuergesetzes über das Verfahren vor der Landessteuerkommission."
    },
    {
      "provision_ref": "art72",
      "chapter": "E. Verfügungs- und Rechtsmittelverfahren",
      "section": "72",
      "title": "Art. 72 Beschwerde an den Verwaltungsgerichtshof",
      "content": "1) Entscheidungen der Landessteuerkommission können innert 30 Tagen ab Zustellung durch Verwaltungsgerichtsbeschwerde beim Verwaltungsgerichtshof angefochten werden.\n2) Für das Beschwerdeverfahren gelten die Vorschriften des Steuergesetzes über das Verfahren vor dem Verwaltungsgerichtshof."
    },
    {
      "provision_ref": "art73",
      "chapter": "E. Verfügungs- und Rechtsmittelverfahren",
      "section": "73",
      "title": "Art. 73 Beschwerde in öffentlich-rechtlichen Angelegenheiten an das Bundesgericht",
      "content": "1) Entscheidungen des Verwaltungsgerichtshofes betreffend die Erhebung der Mehrwertsteuer auf den Umsätzen im Inland können innert 30 Tagen ab Zustellung durch Beschwerde in öffentlich-rechtlichen Angelegenheiten bei dem gemäss Vertrag mit der Schweizerischen Eidgenossenschaft vom 28. Oktober 1994 betreffend die Mehrwertsteuer im Fürstentum Liechtenstein und der dazugehörigen Vereinbarung hiefür zuständigen Schweizerischen Bundesgericht angefochten werden.\n2) Mit der Beschwerde an das Bundesgericht kann nur die Verletzung von Rechtsvorschriften der liechtensteinischen Mehrwertsteuergesetzgebung und der gemäss dieser Gesetzgebung anwendbaren Vorschriften gerügt werden.\n3) Von dieser Beschwerde sind steuerstrafrechtliche Entscheidungen ausgenommen.\n4) Zur Beschwerde ist auch die Steuerverwaltung berechtigt.\n5) Soweit in diesem Gesetz nicht anderweitig geregelt, richtet sich das Verfahren vor dem Bundesgericht nach dem schweizerischen Bundesgesetz vom 17. Juni 2005 über das Bundesgericht."
    },
    {
      "provision_ref": "art73a",
      "chapter": "E. Verfügungs- und Rechtsmittelverfahren",
      "section": "73a",
      "title": "Art. 73a Revision",
      "content": "1) Eine rechtskräftige Verfügung oder Entscheidung der Steuerverwaltung, der Landessteuerkommission sowie des Verwaltungsgerichtshofes kann auf Antrag oder von Amtes wegen zugunsten der steuerpflichtigen Person revidiert werden, wenn: a) erhebliche Tatsachen oder entscheidende Beweismittel entdeckt werden; oder\nb) die erkennende Behörde erhebliche Tatsachen oder entscheidende Beweismittel, die ihr bekannt waren oder bekannt sein mussten, ausser Acht gelassen oder in anderer Weise wesentliche Verfahrensgrundsätze verletzt hat.\n2) Die Revision ist ausgeschlossen, wenn die antragstellende Person als Revisionsgrund vorbringt, was sie bei der ihr zumutbaren Sorgfalt bereits im ordentlichen Verfahren hätte geltend machen können.\n3) Das Revisionsbegehren muss innert 90 Tagen nach Entdeckung des Revisionsgrundes, spätestens aber innert zehn Jahren nach Zustellung der Verfügung oder Entscheidung eingereicht werden.\n4) Das Revisionsbegehren ist schriftlich bei der Behörde einzureichen, welche die frühere Verfügung oder Entscheidung erlassen hat. Das Revisionsbegehren muss enthalten: a) die genaue Bezeichnung der einzelnen Revisionsgründe; und\nb) einen Antrag, in welchem Umfang die frühere Verfügung oder Entscheidung aufzuheben und wie neu zu entscheiden sei.\n5) Die Beweismittel für die Revisionsgründe sind dem Revisionsbegehren beizulegen.\n6) Gegen die Abweisung eines Revisionsbegehrens und gegen die neue Verfügung oder Entscheidung können die gleichen Rechtsmittel wie gegen die frühere Verfügung oder Entscheidung ergriffen werden. Das Verfahren richtet sich nach den vor der zuständigen Behörde geltenden Vorschriften."
    },
    {
      "provision_ref": "art74",
      "chapter": "E. Verfügungs- und Rechtsmittelverfahren",
      "section": "74",
      "title": "Art. 74 Berichtigung von Rechnungsfehlern und Schreibversehen",
      "content": "1) Rechnungsfehler und Schreibversehen in rechtskräftigen Verfügungen und Entscheidungen können innert einer Frist von fünf Jahren seit der Eröffnung auf Antrag der steuerpflichtigen Person oder von Amtes wegen von der Behörde, der sie unterlaufen sind, berichtigt werden.\n2) Gegen die Berichtigung oder ihre Ablehnung können die gleichen Rechtsmittel wie gegen die Verfügung oder Entscheidung ergriffen werden."
    },
    {
      "provision_ref": "art75",
      "chapter": "E. Verfügungs- und Rechtsmittelverfahren",
      "section": "75",
      "title": "Art. 75 Kosten und Entschädigungen",
      "content": "1) Die Steuerverwaltung kann die für den Erlass von Verfügungen und Entscheidungen entstehenden Kosten ganz oder teilweise den Adressaten auferlegen. Die Kosten abweisender Einspracheentscheidungen tragen in der Regel die Einsprechenden. Dringen sie mit ihren Anträgen teilweise durch, sind die Kosten verhältnismässig herabzusetzen.\n2) Dem obsiegenden Einsprecher können die Kosten ganz oder teilweise auferlegt werden, wenn er das Einspracheverfahren unnötigerweise verursacht hat. Ohne Rücksicht auf den Ausgang des Verfahrens können die Kosten von Untersuchungshandlungen derjenigen Person auferlegt werden, die sie schuldhaft verursacht hat.\n3) Im Veranlagungs- und Einspracheverfahren werden keine Partei- und Vertretungskosten zugesprochen.\nF. Bezug"
    },
    {
      "provision_ref": "art76",
      "chapter": "F. Bezug",
      "section": "76",
      "title": "Art. 76 Entrichtung der Steuer",
      "content": "1) Innert 60 Tagen nach Ablauf der Abrechnungsperiode hat die steuerpflichtige Person die in diesem Zeitraum entstandene Steuerforderung zu begleichen.\n2) Erbringt die steuerpflichtige Person keine oder eine offensichtlich ungenügende Zahlung, so setzt die Steuerverwaltung den für die jeweilige Abrechnungsperiode provisorisch geschuldeten Steuerbetrag mittels Verfügung fest. Wird der Steuerbetrag nicht bezahlt, so leitet die Steuerverwaltung die Exekution ein.\n3) Liegt keine oder eine offensichtlich ungenügende Abrechnung der steuerpflichtigen Person vor, so bestimmt die Steuerverwaltung den provisorisch geschuldeten Steuerbetrag nach pflichtgemässem Ermessen. Bezahlt die steuerpflichtige Person den festgesetzten Steuerbetrag nicht, setzt die Steuerverwaltung diesen provisorisch geschuldeten Steuerbetrag mittels Verfügung fest. Wird der Steuerbetrag nicht bezahlt, so leitet die Steuerverwaltung die Exekution ein.\n4) Gegen die Verfügungen nach Abs. 2 und 3 kann Einsprache an die Steuerverwaltung erhoben werden, wobei der Einspracheentscheid vorbehaltlich Abs. 5 endgültig ist.\n5) Gegen den Einspracheentscheid der Steuerverwaltung kann bei Verfahren nach Abs. 3 Beschwerde an die Landessteuerkommission erhoben werden. Die Beschwerde hat keine aufschiebende Wirkung, es sei denn, die Landessteuerkommission ordnet diese auf begründetes Ersuchen an. Die Landessteuerkommission entscheidet endgültig.\n6) Der Einzug eines Steuerbetrags nach Abs. 2 und 3 berührt die Festsetzung nach den Art. 59, 65 und 69 der endgültigen Steuerforderung nicht. Unterbleibt die Festsetzung der Steuerforderung wegen Untätigkeit der steuerpflichtigen Person, insbesondere weil diese weder Mängel nach Art. 59 korrigiert noch eine Verfügung nach Art. 69 verlangt, so gelten mit Eintritt der Festsetzungsverjährung auch die von der Steuerverwaltung nach Abs. 2 und 3 bestimmten Steuerbeträge als Steuerforderung.\n7) Die Abs. 1 bis 6 gelten unabhängig davon, welche Abrechnungsperiode gewählt wurde."
    },
    {
      "provision_ref": "art76a",
      "chapter": "F. Bezug",
      "section": "76a",
      "title": "Art. 76a Provisorischer Steuerbezug bei jährlicher Abrechnung",
      "content": "1) Bei der jährlichen Abrechnung (Art. 35a) erfolgt ein provisorischer Steuerbezug mittels Raten, die von der Steuerverwaltung festgelegt und in Rechnung gestellt werden.\n2) Massgebend für die Festlegung der Raten ist die Steuerforderung der letzten Steuerperiode. Ist sie noch nicht bekannt, so wird sie von der Steuerverwaltung geschätzt. Bei neu steuerpflichtigen Personen ist die bis zum Ende der ersten Steuerperiode erwartete Steuerforderung massgebend.\n3) Bei Anwendung der effektiven Abrechnungsmethode (Art. 36) und bei Abrechnung nach Pauschalsteuersätzen (Art. 37 Abs. 5) beläuft sich eine Rate auf einen Viertel, bei Abrechnung nach Saldosteuersätzen (Art. 37 Abs. 1 bis 4) auf die Hälfte der Steuerforderung nach Abs. 2.\n4) Es werden keine Kleinstbeträge in Rechnung gestellt.\n5) Erachtet die steuerpflichtige Person die Raten als zu hoch oder zu niedrig, so kann sie bei der Steuerverwaltung eine Anpassung der Raten beantragen.\n6) Die Raten sind zu begleichen: a) bei Anwendung der effektiven Abrechnungsmethode und bei Abrechnung nach Pauschalsteuersätzen: bis 150, 240 und 330 Tage nach Beginn der Steuerperiode;\nb) bei Abrechnung nach Saldosteuersätzen: bis 240 Tage nach Beginn der Steuerperiode.\n7) Die bezahlten Raten werden an die Steuerforderung gemäss eingereichter Jahresabrechnung angerechnet."
    },
    {
      "provision_ref": "art77",
      "chapter": "F. Bezug",
      "section": "77",
      "title": "Art. 77 Verzugszins",
      "content": "1) Bei verspäteter Zahlung wird ohne Mahnung ein Verzugszins geschuldet.\n1a) Beim provisorischen Steuerbezug bei der jährlichen Abrechnung ist ohne Mahnung ein Verzugszins geschuldet, wenn die steuerpflichtige Person die Raten nach Ablauf der Frist oder nicht vollständig bezahlt.\n2) Kein Verzugszins ist geschuldet bei einer Nachbelastung, wenn diese auf einem Fehler beruht, der bei richtiger Abwicklung beim Land zu keinem Steuerausfall geführt hätte."
    },
    {
      "provision_ref": "art78",
      "chapter": "F. Bezug",
      "section": "78",
      "title": "Art. 78 Vergütungen an die steuerpflichtige Person",
      "content": "1) Ergibt sich aus der Steuerabrechnung oder aus der Anrechnung der bezahlten Raten an die Steuerforderung ein Überschuss zugunsten der steuerpflichtigen Person, so wird ihr dieser ausbezahlt.\n2) Vorbehalten bleiben: a) die Verrechnung dieses Überschusses mit Einfuhrsteuerschulden, selbst wenn diese noch nicht fällig sind;\nb) die Verwendung des Überschusses zur Steuersicherung nach Art. 84 Abs. 1;\nc) die Verwendung des Überschusses zur Verrechnung mit anderen Steuerarten sowie unter Verwaltungsbehörden des Landes.\n3) Die steuerpflichtige Person kann bezahlte, aber nicht geschuldete Steuern zurückfordern, sofern die Steuerforderung noch nicht rechtskräftig ist.\n4) Erfolgt die Auszahlung des Überschusses nach Abs. 1 oder die Rückerstattung nach Abs. 3 später als 60 Tage nach Eintreffen der Steuerabrechnung beziehungsweise der schriftlichen Geltendmachung des Anspruches bei der Steuerverwaltung, so wird für die Zeit vom 61. Tag bis zur Auszahlung oder Rückerstattung ein Vergütungszins ausgerichtet."
    },
    {
      "provision_ref": "art79",
      "chapter": "F. Bezug",
      "section": "79",
      "title": "Art. 79 Exekution",
      "content": "1) Wird der Anspruch auf Steuern, Zinsen, Kosten und Bussen auf Mahnung hin nicht befriedigt, so leitet die Steuerverwaltung die Exekution ein; vorbehalten bleibt die Anmeldung im Insolvenzverfahren.\n2) Ist die Steuerforderung noch nicht rechtskräftig und wird sie bestritten, so erlässt die Steuerverwaltung eine Verfügung.\n3) Aufgehoben\n4) Die Steuerverwaltung kann in begründeten Fällen auf den Einzug der Steuer verzichten, wenn die Durchführung eines Exekutionsverfahrens keinen Erfolg bringen würde."
    },
    {
      "provision_ref": "art80",
      "chapter": "F. Bezug",
      "section": "80",
      "title": "Art. 80 Zahlungserleichterungen",
      "content": "1) Ist die Zahlung der Steuer, Zinsen und Kosten innert der vorgeschriebenen Frist für die zahlungspflichtige Person mit einer erheblichen Härte verbunden, so kann die Steuerverwaltung mit der steuerpflichtigen Person die Erstreckung der Zahlungsfrist oder Ratenzahlungen vereinbaren.\n2) Zahlungserleichterungen können von einer angemessenen Sicherheitsleistung abhängig gemacht werden.\n3) Zahlungserleichterungen fallen dahin, wenn ihre Voraussetzungen wegfallen oder wenn die Bedingungen, an die sie geknüpft sind, nicht erfüllt werden.\n4) Die Einreichung eines Antrags um Vereinbarung von Zahlungserleichterung hemmt die Vollstreckung nicht."
    },
    {
      "provision_ref": "art81",
      "chapter": "F. Bezug",
      "section": "81",
      "title": "Art. 81 Bezugsverjährung",
      "content": "1) Das Recht, die Steuerforderung, Zinsen und Kosten geltend zu machen, verjährt fünf Jahre, nachdem der entsprechende Anspruch rechtskräftig geworden ist.\n2) Die Verjährung steht still, solange die zahlungspflichtige Person in Liechtenstein nicht betrieben werden kann.\n3) Die Verjährung wird unterbrochen durch jede Einforderungshandlung und jede Stundung seitens der Steuerverwaltung sowie durch jede Geltendmachung des Anspruchs seitens der steuerpflichtigen Person.\n4) Unterbrechung und Stillstand wirken gegenüber allen zahlungspflichtigen Personen.\n5) Die Verjährung tritt in jedem Fall zehn Jahre nach Ablauf des Jahres ein, in dem der Anspruch rechtskräftig geworden ist."
    },
    {
      "provision_ref": "art82",
      "chapter": "F. Bezug",
      "section": "82",
      "title": "Art. 82 Steuererlass",
      "content": "1) Die Steuerverwaltung kann rechtskräftig festgesetzte Steuern ganz oder teilweise erlassen, wenn die steuerpflichtige Person: a) die Steuer aus einem entschuldbaren Grund nicht in Rechnung gestellt und eingezogen hat, eine nachträgliche Überwälzung nicht möglich oder nicht zumutbar ist und die Bezahlung der Steuer eine grosse Härte bedeuten würde;\nb) die Steuer einzig aufgrund der Nichteinhaltung von formellen Vorschriften oder aufgrund von Abwicklungsfehlern schuldet und erkennbar ist oder die steuerpflichtige Person nachweist, dass für das Land kein Steuerausfall entstanden ist; oder\nc) aus einem entschuldbaren Grund ihren Veranlagungspflichten nicht nachkommen konnte, nachträglich aber nachweisen oder glaubhaft machen kann, dass die durch die Steuerverwaltung vorgenommene Ermessenseinschätzung zu hoch ausgefallen ist; in diesem Falle ist ein Steuererlass nur bis zur Höhe des zu viel veranlagten Betrages möglich.\n2) Die Steuerverwaltung kann ferner im Rahmen eines gerichtlichen Sanierungsplans einem Steuererlass zustimmen beziehungsweise auf die Sicherstellung ihrer Forderung verzichten.\n3) Das Erlassgesuch muss schriftlich begründet und mit den nötigen Beweismitteln versehen bei der Steuerverwaltung eingereicht werden. Die Einsprache gegen die Verfügung der Steuerverwaltung ist ausgeschlossen. Gegen die Verfügung kann bei der Landessteuerkommission innert 30 Tagen ab Zustellung Beschwerde erhoben werden. Gegen die Entscheidung der Landessteuerkommission kann innert 30 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n4) Die Einreichung eines Gesuchs um Steuererlass hemmt die Vollstreckung der rechtskräftig festgesetzten Steuern nicht.\n5) Das Steuererlassverfahren ist kostenfrei. Dem Gesuchsteller können indessen die Kosten ganz oder teilweise auferlegt werden, wenn er ein offensichtlich unbegründetes Gesuch eingereicht hat.\n6) Aufgehoben\nG. Steuersicherung"
    },
    {
      "provision_ref": "art83",
      "chapter": "G. Steuersicherung",
      "section": "83",
      "title": "Art. 83 Sicherstellung",
      "content": "1) Die Steuerverwaltung kann Steuern, Zinsen und Kosten, auch wenn sie weder rechtskräftig festgesetzt noch fällig sind, sicherstellen lassen, wenn: a) deren rechtzeitige Bezahlung als gefährdet erscheint;\nb) die zahlungspflichtige Person Anstalten trifft, ihren Wohn- oder Geschäftssitz oder ihre Betriebsstätte in Liechtenstein aufzugeben oder sich im liechtensteinischen Handelsregister löschen zu lassen;\nc) die zahlungspflichtige Person mit ihrer Zahlung in Verzug ist;\nd) die steuerpflichtige Person ein Unternehmen, über das der Konkurs eröffnet worden ist, ganz oder teilweise übernimmt;\ne) die steuerpflichtige Person offensichtlich zu tiefe Abrechnungen einreicht.\n1a) Die Steuerverwaltung kann von einem Mitglied des geschäftsführenden Organs einer juristischen Person eine Sicherheit verlangen für Steuern, Zinsen und Kosten, die von dieser juristischen Person geschuldet sind oder voraussichtlich geschuldet werden, wenn: a) das betreffende Mitglied dem geschäftsführenden Organ von mindestens zwei weiteren juristischen Personen angehörte, über die innerhalb einer kurzen Zeitspanne der Konkurs eröffnet worden ist; und\nb) Anhaltspunkte dafür vorliegen, dass sich das betreffende Mitglied im Zusammenhang mit diesen Konkursen strafbar verhalten hat.\n2) Verzichtet die steuerpflichtige Person auf die Befreiung von der Steuerpflicht (Art. 11) oder optiert sie für die Versteuerung von ausgenommenen Leistungen (Art. 22), so kann die Steuerverwaltung von ihr die Leistung von Sicherheiten nach Abs. 6 verlangen.\n3) Die Sicherstellungsverfügung hat den Rechtsgrund der Sicherstellung, den sicherzustellenden Betrag und die Stelle, welche die Sicherheiten entgegennimmt, anzugeben. Die Einsprache gegen die Sicherstellungsverfügung ist ausgeschlossen.\n4) Gegen die Verfügung kann bei der Landessteuerkommission innert 30 Tagen ab Zustellung Beschwerde erhoben werden. Gegen die Entscheidung der Landessteuerkommission kann innert 30 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden. Das Beschwerderecht steht auch der Steuerverwaltung zu.\n5) Beschwerden gegen Sicherstellungsverfügungen haben keine aufschiebende Wirkung.\n6) Die Sicherstellung ist zu leisten durch Barhinterlage, solvente Solidarbürgschaften, Bankgarantien, Schuldbriefe und Grundpfandverschreibungen, Lebensversicherungspolicen mit Rückkaufswert, kotierte Frankenobligationen von inländischen Schuldnern oder Kassenobligationen von inländischen Banken.\n7) Für die Steuersicherung gelten die Vorschriften des Steuergesetzes über die Steuersicherung."
    },
    {
      "provision_ref": "art83a",
      "chapter": "G. Steuersicherung",
      "section": "83a",
      "title": "Art. 83a Sicherstellung bei der Ausfuhr im Reiseverkehr",
      "content": "1) Verwendet der Käufer ein elektronisches Verfahren für die Ausfuhr im Reiseverkehr, so kann von ihm im Zeitpunkt des Kaufes eine Sicherheit in der Höhe der entsprechenden Steuer verlangt werden.\n2) Die Sicherheit wird zurückerstattet, wenn der Ausfuhrnachweis innert der vorgeschriebenen Frist erbracht wird."
    },
    {
      "provision_ref": "art84",
      "chapter": "G. Steuersicherung",
      "section": "84",
      "title": "Art. 84 Andere Sicherungsmassnahmen",
      "content": "1) Ein Überschuss zugunsten der steuerpflichtigen Person aus der Steuerabrechnung oder aus der Differenz zwischen den bezahlten Raten und der Steuerforderung kann: a) mit Schulden für frühere Perioden verrechnet werden;\nb) zur Verrechnung mit zu erwartenden Schulden für nachfolgende Perioden gutgeschrieben werden, sofern die steuerpflichtige Person mit der Steuerentrichtung im Rückstand ist oder andere Gründe eine Gefährdung der Steuerforderung wahrscheinlich erscheinen lassen; der gutgeschriebene Betrag wird vom 61. Tag nach Eintreffen der Steuerabrechnung bei der Steuerverwaltung bis zum Zeitpunkt der Verrechnung zum Satz verzinst, der für den Vergütungszins gilt; oder\nc) mit einer von der Steuerverwaltung geforderten Sicherstellungsleistung verrechnet werden.\n2) Bei steuerpflichtigen Personen ohne Wohn- oder Geschäftssitz in Liechtenstein kann die Steuerverwaltung ausserdem Sicherstellung der voraussichtlichen Schulden durch Leistung von Sicherheiten nach Art. 83 Abs. 6 verlangen.\n3) Bei wiederholtem Zahlungsverzug kann die Steuerverwaltung die zahlungspflichtige Person dazu verpflichten, künftig monatliche oder halbmonatliche Vorauszahlungen zu leisten."
    },
    {
      "provision_ref": "art85",
      "chapter": "G. Steuersicherung",
      "section": "85",
      "title": "Art. 85 Löschung im Handelsregister",
      "content": "Eine juristische Person oder eine Betriebsstätte eines ausländischen Unternehmens darf im Handelsregister erst dann gelöscht werden, wenn die Steuerverwaltung dem Amt für Justiz angezeigt hat, dass die geschuldete Steuer bezahlt oder sichergestellt ist.\nVI. Strafbestimmungen"
    },
    {
      "provision_ref": "art86",
      "chapter": "VI. Strafbestimmungen",
      "section": "86",
      "title": "Art. 86 Verletzung von Verfahrenspflichten",
      "content": "1) Mit Busse bis zu 10 000 Franken wird bestraft, sofern die Tat nicht nach einer anderen Bestimmung mit höherer Strafe bedroht ist, wer vorsätzlich oder fahrlässig: a) die Anmeldung als steuerpflichtige Person nicht vornimmt;\nb) trotz Mahnung eine Steuerabrechnung nicht fristgerecht einreicht;\nc) die Steuer nicht periodengerecht deklariert;\nd) Sicherheiten nicht gehörig leistet;\ne) Geschäftsbücher, Belege, Geschäftspapiere und sonstige Aufzeichnungen nicht ordnungsgemäss führt, ausfertigt, aufbewahrt oder vorlegt;\nf) trotz Mahnung nicht oder nicht richtig Auskunft erteilt oder die für die Steuererhebung oder für die Überprüfung der Steuerpflicht massgebenden Daten und Gegenstände nicht oder nicht richtig deklariert;\ng) in Rechnungen eine nicht oder nicht in dieser Höhe geschuldete Mehrwertsteuer ausweist;\nh) durch Angabe einer Registernummer eine Eintragung im Register der steuerpflichtigen Personen vortäuscht;\ni) trotz Mahnung die ordnungsgemässe Durchführung einer Kontrolle erschwert, behindert oder verunmöglicht.\n2) Eine Bestrafung nach Abs. 1 Bst. a schliesst eine Bestrafung wegen Steuerhinterziehung nach Art. 87 und 89 oder Steuerbetrug nach Art. 88 nicht aus."
    },
    {
      "provision_ref": "art87",
      "chapter": "VI. Strafbestimmungen",
      "section": "87",
      "title": "Art. 87 Steuerhinterziehung",
      "content": "1) Mit Busse bis zu 400 000 Franken wird bestraft, wer vorsätzlich oder fahrlässig die Steuerforderung zulasten des Landes verkürzt, indem er: a) in einer Steuerperiode nicht sämtliche Einnahmen, zu hohe Einnahmen aus von der Steuer befreiten Leistungen, nicht sämtliche der Bezugsteuer unterliegenden Ausgaben oder zu hohe zum Vorsteuerabzug berechtigende Ausgaben deklariert;\nb) eine unrechtmässige Rückerstattung erwirkt; oder\nc) einen ungerechtfertigten Steuererlass erwirkt.\n2) Die Busse beträgt bis zu 800 000 Franken, wenn die hinterzogene Steuer in den in Abs. 1 genannten Fällen in einer Form überwälzt wird, die zum Vorsteuerabzug berechtigt.\n3) Mit Busse bis zu 200 000 Franken wird bestraft, wer die Steuerforderung zulasten des Landes verkürzt, indem er die für die Steuerfestsetzung relevanten Faktoren zwar wahrheitsgetreu deklariert, aber steuerlich falsch qualifiziert, sofern er vorsätzlich klare gesetzliche Bestimmungen oder Anordnungen der Behörden nicht richtig anwendet. Bei fahrlässiger Begehung beträgt die Busse bis zu 20 000 Franken.\n4) Mit Busse bis zu 800 000 Franken wird bestraft, wer die Steuerforderung zulasten des Landes verkürzt, indem er vorsätzlich im Rahmen einer behördlichen Kontrolle oder eines Verwaltungsverfahrens, das auf die Festsetzung der Steuerforderung oder den Steuererlass gerichtet ist, auf entsprechende Nachfrage hin keine, unwahre oder unvollständige Angaben macht.\n5) Sofern bei einer Steuerhinterziehung der durch die Tat erzielte Steuervorteil höher ist als die Strafdrohung, kann die Busse bei vorsätzlicher Begehung bis zum Doppelten des Steuervorteils erhöht werden.\n6) Der Versuch ist strafbar.\n7) Wird der Steuervorteil aufgrund einer fehlerhaften Abrechnung erzielt, so ist die Steuerhinterziehung erst strafbar, wenn die Frist zur Korrektur von Mängeln in der Abrechnung (Art. 59 Abs. 1) abgelaufen ist und der Fehler nicht korrigiert wurde."
    },
    {
      "provision_ref": "art88",
      "chapter": "VI. Strafbestimmungen",
      "section": "88",
      "title": "Art. 88 Steuerbetrug",
      "content": "Wer eine Steuerhinterziehung durch vorsätzlichen Gebrauch falscher, verfälschter, inhaltlich unwahrer Geschäftsbücher oder anderer Urkunden begeht, wird wegen Vergehens mit einer Freiheitsstrafe bis zu einem Jahr oder einer Geldstrafe bis zu 360 Tagessätzen bestraft."
    },
    {
      "provision_ref": "art89",
      "chapter": "VI. Strafbestimmungen",
      "section": "89",
      "title": "Art. 89 Qualifizierte Steuerhinterziehung",
      "content": "1) Wer eine Steuerhinterziehung unter erschwerenden Umständen begeht, wird wegen Vergehens mit einer Freiheitsstrafe bis zu zwei Jahren oder einer Geldstrafe bis zu 360 Tagessätzen bestraft. Als erschwerende Umstände gelten: a) das Anwerben einer oder mehrerer Personen für eine Steuerhinterziehung;\nb) das gewerbsmässige Verüben von Steuerhinterziehungen.\n2) Eine Bestrafung nach Abs. 1 schliesst eine zusätzliche Bestrafung nach Art. 88 aus."
    },
    {
      "provision_ref": "art90",
      "chapter": "VI. Strafbestimmungen",
      "section": "90",
      "title": "Art. 90 Steuerhehlerei",
      "content": "Wer Gegenstände, von denen er weiss oder annehmen muss, dass die darauf geschuldete Einfuhrsteuer vorsätzlich hinterzogen worden ist, erwirbt, sich schenken lässt, zu Pfand oder sonst wie in Gewahrsam nimmt, verheimlicht, absetzen hilft oder in Verkehr bringt, wird nach der Strafandrohung, die auf den Täter Anwendung findet, bestraft."
    },
    {
      "provision_ref": "art91",
      "chapter": "VI. Strafbestimmungen",
      "section": "91",
      "title": "Art. 91 Verantwortlichkeit",
      "content": "1) Werden die Widerhandlungen im Geschäftsbetrieb einer juristischen Person, Kollektiv- oder Kommanditgesellschaft, Einzelfirma oder besonderen Vermögenswidmung begangen, finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen.\n2) Für die verhängten Bussen und Geldstrafen haften die juristischen Personen, Kollektiv- oder Kommanditgesellschaften, Einzelfirmen oder besonderen Vermögenswidmungen zur ungeteilten Hand mit den Bestraften.\n3) Fällt eine Busse von höchstens 100 000 Franken in Betracht und würde die Ermittlung der strafbaren Personen Untersuchungsmassnahmen bedingen, die im Hinblick auf die verwirkte Strafe unverhältnismässig wären, so kann von einer Verfolgung dieser Personen Abstand genommen und an ihrer Stelle die juristische Person, Kollektiv- oder Kommanditgesellschaft, Einzelfirma oder besondere Vermögenswidmung zur Bezahlung der Busse verurteilt werden.\n4) Wurde in Vertretungsfällen von einem gesetzlichen oder von einem behördlichen oder rechtsgeschäftlich bestellten Vertreter im Rahmen seiner Tätigkeit für den Vertretenen eine Widerhandlung begangen, so ist der Vertretene zur Entrichtung der Busse oder Geldstrafe verpflichtet. Er kann sich davon nur befreien, wenn er nachweist, dass er die Handlung des Vertreters und ihre Wirkungen nicht verhindern konnte. Der Vertreter unterliegt den Bestimmungen nach Art. 86 bis 94."
    },
    {
      "provision_ref": "art92",
      "chapter": "VI. Strafbestimmungen",
      "section": "92",
      "title": "Art. 92 Beteiligte",
      "content": "Nicht nur der unmittelbare Täter begeht die strafbare Handlung, sondern auch jeder, der einen anderen dazu bestimmt, sie auszuführen oder der sonst zu ihrer Ausführung beiträgt."
    },
    {
      "provision_ref": "art93",
      "chapter": "VI. Strafbestimmungen",
      "section": "93",
      "title": "Art. 93 Leistungs- und Rückleistungspflicht",
      "content": "1) Ist infolge einer Widerhandlung im Sinne von Art. 86 bis 90 zu Unrecht eine Steuerforderung zu Lasten des Staates verkürzt worden, so ist die Steuer und der Zins, ohne Rücksicht auf die Strafbarkeit einer bestimmten Person, nachzuentrichten oder zurückzuerstatten.\n2) Leistungs- oder rückleistungspflichtig ist, wer in den Genuss des unrechtmässigen Vorteils gelangt ist.\n3) Wer vorsätzlich an der Widerhandlung teilgenommen hat, haftet für den nachzuentrichtenden oder zurückzuerstattenden Betrag solidarisch mit den nach Abs. 2 Zahlungspflichtigen."
    },
    {
      "provision_ref": "art94",
      "chapter": "VI. Strafbestimmungen",
      "section": "94",
      "title": "Art. 94 Selbstanzeige",
      "content": "1) Zeigt die steuerpflichtige Person eine Widerhandlung gegen dieses Gesetz an, bevor sie der zuständigen Behörde bekannt wird, wird von einer Strafverfolgung abgesehen, wenn: a) sie die Behörde bei der Festsetzung der geschuldeten oder rückzuerstattenden Steuer in zumutbarer Weise unterstützt; und\nb) sie sich ernstlich um die Bezahlung der geschuldeten oder rückzuerstattenden Steuer bemüht.\n2) Zeigt eine nicht steuerpflichtige Person, die eine Widerhandlung gegen dieses Gesetz begangen oder an einer solchen beteiligt war, die Widerhandlung an, so wird von einer Strafverfolgung abgesehen.\n3) Die Selbstanzeige einer juristischen Person, Kollektiv- oder Kommanditgesellschaft, Einzelfirma oder besonderen Vermögenswidmung erfolgt durch ihre Organe oder Vertreter. Die Solidarhaftung nach Art. 93 Abs. 3 der Organe oder der Vertreter wird aufgehoben und von einer Strafverfolgung wird abgesehen.\n4) Eine Korrektur der Abrechnung nach Art. 59 Abs. 2 gilt als Selbstanzeige."
    },
    {
      "provision_ref": "art95",
      "chapter": "VI. Strafbestimmungen",
      "section": "95",
      "title": "Art. 95 Zuständigkeit",
      "content": "1) Die Steuerverwaltung ist für die Bestrafung wegen Verletzung von Verfahrensvorschriften nach Art. 86, Steuerhinterziehung nach Art. 87 sowie Steuerhehlerei nach Art. 90 in Verbindung mit Art. 87 zuständig.\n2) Das Landgericht ist für die Bestrafung wegen Steuerbetrugs nach Art. 88, qualifizierter Steuerhinterziehung nach Art. 89 und Steuerhehlerei nach Art. 90 in Verbindung mit Art. 88 oder 89 zuständig."
    },
    {
      "provision_ref": "art96",
      "chapter": "VI. Strafbestimmungen",
      "section": "96",
      "title": "Art. 96 Gerichtliches Strafverfahren und anwendbares Recht",
      "content": "1) In Verfahren, in denen das Landgericht zuständig ist, finden die Bestimmungen der Strafprozessordnung Anwendung.\n2) Soweit Art. 94 und 104 keine abweichenden Bestimmungen enthalten, findet der Allgemeine Teil des Strafgesetzbuches Anwendung. Der Besondere Teil des Strafgesetzbuches bleibt vorbehalten.\nVerwaltungsstrafverfahren"
    },
    {
      "provision_ref": "art97",
      "chapter": "VI. Strafbestimmungen",
      "section": "97",
      "title": "Art. 97 a) Grundsatz",
      "content": "Soweit nachfolgend nichts anderes bestimmt wird, finden in Verfahren, in denen die Steuerverwaltung zuständig ist, die verwaltungsstrafrechtlichen Bestimmungen des Verwaltungsstrafgesetzes Anwendung."
    },
    {
      "provision_ref": "art98",
      "chapter": "VI. Strafbestimmungen",
      "section": "98",
      "title": "Art. 98 b) Absehen von einer Strafverfolgung",
      "content": "Die Steuerverwaltung kann von einer Strafverfolgung absehen, wenn Schuld und Tatfolgen gering sind."
    },
    {
      "provision_ref": "art99",
      "chapter": "VI. Strafbestimmungen",
      "section": "99",
      "title": "Art. 99 c) Verfahrensgarantien",
      "content": "1) Die beschuldigte Person hat Anspruch auf ein faires Strafverfahren.\n2) Die beschuldigte Person ist nicht verpflichtet, sich in einem Strafverfahren selbst zu belasten.\n3) Die von der beschuldigten Person im Steuererhebungsverfahren erteilten Auskünfte (Art. 55 und 60) oder Beweismittel aus einer Kontrolle nach Art. 65 dürfen in einem Strafverfahren nur dann verwendet werden, wenn die beschuldigte Person in diesem hierzu ihre Zustimmung erteilt.\n4) Die Eröffnung einer Strafuntersuchung ist der beschuldigten Person unverzüglich schriftlich mitzuteilen, soweit nicht wichtige Gründe entgegenstehen."
    },
    {
      "provision_ref": "art100",
      "chapter": "VI. Strafbestimmungen",
      "section": "100",
      "title": "Art. 100 d) Unbedingte Busse",
      "content": "Eine bedingte Bestrafung ist bei Bussen ausgeschlossen."
    },
    {
      "provision_ref": "art101",
      "chapter": "VI. Strafbestimmungen",
      "section": "101",
      "title": "Art. 101 e) Strafverfügung",
      "content": "In einem Verfahren wegen Verletzung von Verfahrenspflichten (Art. 86) kann die Steuerverwaltung bei klarer Sach- und Rechtslage mittels einer Strafverfügung vorgehen."
    },
    {
      "provision_ref": "art102",
      "chapter": "VI. Strafbestimmungen",
      "section": "102",
      "title": "Art. 102 f) Rechtsmittelverfahren",
      "content": "1) Verwaltungsstrafentscheidungen der Steuerverwaltung können binnen 14 Tagen ab Zustellung mit Beschwerde bei der Landessteuerkommission angefochten werden.\n2) Gegen Strafverfügungen der Steuerverwaltung kann binnen 14 Tagen ab Zustellung Einspruch bei der Steuerverwaltung (Art. 55 VStG) erhoben werden. Wird in einer Strafverfügung eine Busse bis zu 2 000 Franken ausgesprochen, so ist statt des Einspruchs ausschliesslich die Beschwerde nach Abs. 1 zulässig.\n3) Entscheidungen der Landessteuerkommission können binnen 14 Tagen ab Zustellung beim Verwaltungsgerichtshof angefochten werden."
    },
    {
      "provision_ref": "art103",
      "chapter": "VI. Strafbestimmungen",
      "section": "103",
      "title": "Art. 103 g) Bezug und Verjährung der Bussen und Kosten",
      "content": "1) Die im Steuerstrafverfahren auferlegten Bussen und Kosten werden im Verfahren nach Art. 76 bis 80 bezogen.\n2) Die Bezugsverjährung richtet sich nach Art. 81."
    },
    {
      "provision_ref": "art104",
      "chapter": "VI. Strafbestimmungen",
      "section": "104",
      "title": "Art. 104 Verfolgungsverjährung",
      "content": "1) Das Recht, eine Strafuntersuchung einzuleiten, verjährt: a) bei Verletzung von Verfahrenspflichten: im Zeitpunkt der Rechtskraft der Steuerforderung, welche im Zusammenhang mit dieser Tat steht;\nb) bei Steuerhinterziehung: sechs Monate nach Eintritt der Rechtskraft der entsprechenden Steuerforderung; vorbehalten bleiben die Bst. c und d;\nc) bei der Steuerhinterziehung nach Art. 87 Abs. 4: zwei Jahre nach Eintritt der Rechtskraft der entsprechenden Steuerforderung;\nd) bei Straftaten nach Art. 88 bis 90: fünf Jahre nach Ablauf der betreffenden Steuerperiode.\n2) In die Verjährungsfrist wird die Zeit, während der wegen der Tat gegen den Täter ein Strafverfahren anhängig ist, nicht eingerechnet.\n3) Die Verjährung für die Leistungs- und Rückleistungspflicht nach Art. 93 richtet sich: a) grundsätzlich nach Art. 42;\nb) falls ein Tatbestand der Art. 87 Abs. 4, Art. 88, 89 oder 90 erfüllt ist, nach Abs. 1 und 2.\n4) Das Recht, eine eingeleitete Strafuntersuchung durchzuführen, verjährt in fünf Jahren; die Verjährung ruht, solange sich die beschuldigte Person im Ausland befindet.\nVII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art105",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "105",
      "title": "Art. 105 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen, insbesondere: a) regelt sie die Entlastung von der Mehrwertsteuer für Begünstigte, die völkerrechtliche Vorrechte, Immunitäten und Erleichterungen geniessen;\nb) bestimmt sie, unter welchen Voraussetzungen den Abnehmern mit Wohn- oder Geschäftssitz im Ausland die Steuer auf den an sie im Inland ausgeführten Leistungen sowie auf ihren Einfuhren bei Gewährung des Gegenrechts durch das Land ihres Wohn- oder Geschäftssitzes vergütet werden kann; dabei haben grundsätzlich die gleichen Anforderungen zu gelten, wie sie bei inländischen steuerpflichtigen Personen in Bezug auf den Vorsteuerabzug bestehen;\nb ) regelt sie die mehrwertsteuerrechtliche Behandlung von Leistungen an Personen, die zum Personal gehören und zugleich eng verbundene Personen sind; sie kann dabei Ausnahmen von Art. 24 Abs. 2 festlegen;\nc) Aufgehoben\nd) legt sie marktübliche Verzugs- und Vergütungszinssätze fest und passt diese periodisch an;\ne) legt sie die Fälle fest, in denen kein Verzugszins erhoben wird;\nf) regelt sie, bis zu welchem Betrag geringfügige Verzugs- und Vergütungszinsen nicht erhoben werden oder nicht zu entrichten sind;\ng) bestimmt sie, was beim provisorischen Steuerbezug als nicht in Rechnung zu stellender Kleinstbetrag gilt."
    },
    {
      "provision_ref": "art106",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "106",
      "title": "Art. 106 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben: a) Gesetz vom 16. Juni 2000 über die Mehrwertsteuer (Mehrwertsteuergesetz, MWSTG), LGBl. 2000 Nr. 163;\nb) Gesetz vom 20. Juni 2002 über die Abänderung des Mehrwertsteuergesetzes, LGBl. 2002 Nr. 110;\nc) Gesetz vom 19. Oktober 2005 betreffend die Abänderung des Gesetzes über die Mehrwertsteuer (Mehrwertsteuergesetz, MWSTG), LGBl. 2005 Nr. 255;\nd) Gesetz vom 24. November 2006 über die Abänderung des Mehrwertsteuergesetzes, LGBl. 2007 Nr. 9;\ne) Gesetz vom 20. September 2007 über die Abänderung des Mehrwertsteuergesetzes, LGBl. 2007 Nr. 271;\nf) Gesetz vom 22. April 2009 über die Abänderung des Mehrwertsteuergesetzes, LGBl. 2009 Nr. 163."
    },
    {
      "provision_ref": "art107",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "107",
      "title": "Art. 107 Anwendung des bisherigen Rechts",
      "content": "1) Die bisherigen gesetzlichen Bestimmungen sowie die darauf gestützt erlassenen Vorschriften bleiben, unter Vorbehalt von Art. 108, weiterhin auf alle während ihrer Geltungsdauer eingetretenen Tatsachen und entstandenen Rechtsverhältnisse anwendbar. Die Verjährung richtet sich weiterhin nach Art. 49 und 50 des bisherigen Rechts.\n2) Für Leistungen, die vor Inkrafttreten dieses Gesetzes erbracht worden sind, gilt das bisherige Recht.\n3) Leistungen, die teilweise vor Inkrafttreten dieses Gesetzes erbracht worden sind, sind für diesen Teil nach bisherigem Recht zu versteuern. Leistungen, die teilweise ab Inkrafttreten dieses Gesetzes erbracht werden, sind für diesen Teil nach neuem Recht zu versteuern."
    },
    {
      "provision_ref": "art108",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "108",
      "title": "Art. 108 Anwendung des neuen Rechts",
      "content": "1) Für die Feststellung, ob die Befreiung von der Steuerpflicht nach Art. 10 Abs. 2 mit dem Inkrafttreten dieses Gesetzes besteht, ist das neue Recht auf die in den vorangegangenen zwölf Monaten vor dem Inkrafttreten erzielten, nach diesem Gesetz steuerbaren Leistungen anzuwenden.\n2) Die Bestimmungen über die Einlageentsteuerung nach Art. 32 gelten auch für Leistungen, für die vor dem Inkrafttreten des neuen Rechts kein Anspruch auf Vorsteuerabzug gegeben war.\n3) Unter Vorbehalt von Art. 81 ist das neue Verfahrensrecht auf sämtliche im Zeitpunkt des Inkrafttretens hängigen Verfahren anwendbar."
    },
    {
      "provision_ref": "art109",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "109",
      "title": "Art. 109 Wahlmöglichkeiten",
      "content": "1) Die steuerpflichtigen Personen können mit dem Inkrafttreten dieses Gesetzes von den in diesem Gesetz vorgesehenen Wahlmöglichkeiten erneut Gebrauch machen. Sofern die Wahlmöglichkeiten an bestimmte Fristen geknüpft sind, beginnen diese mit dem Datum des Inkrafttretens neu zu laufen.\n2) Äussert sich die steuerpflichtige Person nicht innert 90 Tagen nach Inkrafttreten des Gesetzes zu den Wahlmöglichkeiten, so wird vermutet, dass sie ihre bisherige Wahl beibehält, sofern dies rechtlich weiterhin möglich ist."
    },
    {
      "provision_ref": "art110",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "110",
      "title": "Art. 110 Änderung der Steuersätze",
      "content": "1) Bei einer Änderung der Steuersätze gelten Art. 107 und 108 sinngemäss.\n2) Für die Abrechnung der Steuerbeträge mit den bisherigen Sätzen sind den steuerpflichtigen Personen genügend lange Fristen einzuräumen, die sich nach der Natur der Liefer- und Dienstleistungsverträge richten."
    },
    {
      "provision_ref": "art111",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "111",
      "title": "Art. 111 Inkrafttreten",
      "content": "1) Dieses Gesetz tritt unter Vorbehalt von Abs. 2 am 1. Januar 2010 in Kraft.\n2) Art. 34 Abs. 3 tritt in Kraft, sobald die technischen Voraussetzungen geschaffen sind. Die Regierung macht den Zeitpunkt des Inkrafttretens im Landesgesetzblatt kund.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n641.20 Mehrwertsteuergesetz (MWSTG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2010 Nr. 349 ausgegeben am 18. November 2010\nGesetz\nvom 23. September 2010\nüber die Abänderung des Mehrwertsteuergesetzes\n...\nII.\nÜbergangsbestimmung\nTreuhandverhältnisse nach Art. 897 des Personen- und Gesellschaftsrechts (PGR) sowie Gesellschaften nach Art. 83 und 84 des Gesetzes vom 30. Januar 1961 über die Landes- und Gemeindesteuer (Steuergesetz) können, solange sie im Sinne von Art. 158 des Gesetzes vom 23. September 2010 über die Landes- und Gemeindesteuern einer Besteuerung nach Massgabe von Art. 82 bis 88 des Steuergesetzes vom 30. Januar 1961 unterliegen, nicht auf die Befreiung von der Steuerpflicht nach Art. 10 Abs. 2 Bst. a verzichten.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2017 Nr. 411 ausgegeben am 22. Dezember 2017\nGesetz\nvom 10. November 2017\nüber die Abänderung des Mehrwertsteuergesetzes\n...\nII.\nÜbergangsbestimmung\nAuf Sammlerstücken wie Kunstgegenständen, Antiquitäten und dergleichen, für die bei Inkrafttreten dieses Gesetzes bereits Vorsteuer abgezogen wurde, ist der Vorsteuerabzug nicht rückgängig zu machen, sofern der Verkauf im Inland erfolgt und auf dem gesamten Verkaufspreis die Mehrwertsteuer entrichtet wird.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2024 Nr. 372 ausgegeben am 29. Oktober 2024\nGesetz\nvom 5. September 2024\nüber die Abänderung des Mehrwertsteuergesetzes\n...\nII.\nÜbergangsbestimmungen\n1) Steuerpflichtige Personen, die im Jahr des Inkrafttretens dieses Gesetzes nach Art. 35a jährlich abrechnen wollen, müssen dies innert 60 Tagen nach Inkrafttreten dieses Gesetzes bei der Steuerverwaltung beantragen.\n2) Werden Gegenstände aus dem Ausland ins Inland geliefert, die nach Art. 53 Abs 1 Bst. a des schweizerischen Mehrwertsteuergesetzes aufgrund des geringfügigen Steuerbetrags von der Einfuhrsteuer befreit sind, so beginnt die Steuerpflicht des Leistungserbringers mit Inkrafttreten dieses Gesetzes, wenn: a) er als Leistungserbringer nach Art. 20a gilt;\nb) er in den vorangegangenen zwölf Monaten mit der Lieferung solcher Gegenstände einen Umsatz von mindestens 100 000 Franken erzielt hat; und\nc) anzunehmen ist, dass er auch in den zwölf Monaten ab Inkrafttreten dieses Gesetzes solche Lieferungen ausführen wird.\n...\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 56/2009 und 78/2009\n2\nArt. 1 Abs. 2 Bst. b abgeändert durch LGBl. 2024 Nr. 372 .\n3\nArt. 3 Bst. g abgeändert durch LGBl. 2017 Nr. 411 .\n4\nArt. 3 Bst. h abgeändert durch LGBl. 2017 Nr. 411 .\n5\nArt. 3 Bst. i abgeändert durch LGBl. 2017 Nr. 411 .\n6\nArt. 3 Bst. m eingefügt durch LGBl. 2024 Nr. 372 .\n7\nArt. 5 abgeändert durch LGBl. 2024 Nr. 372 .\n8\nArt. 7 Abs. 2 abgeändert durch LGBl. 2017 Nr. 411 .\n9\nArt. 7 Abs. 3 eingefügt durch LGBl. 2017 Nr. 411 .\n10\nArt. 8 Abs. 2 Bst. b abgeändert durch LGBl. 2024 Nr. 372 .\n11\nArt. 8 Abs. 2 Bst. c abgeändert durch LGBl. 2024 Nr. 372 .\n12\nArt. 10 Abs. 1 abgeändert durch LGBl. 2017 Nr. 411 .\n13\nArt. 10 Abs. 1a eingefügt durch LGBl. 2017 Nr. 411 .\n14\nArt. 10 Abs. 1b eingefügt durch LGBl. 2017 Nr. 411 .\n15\nArt. 10 Abs. 2 abgeändert durch LGBl. 2017 Nr. 411 .\n16\nArt. 10 Abs. 2 Bst. b Einleitungssatz abgeändert durch LGBl. 2024 Nr. 372 .\n17\nArt. 10 Abs. 2 Bst. b Ziff. 1a eingefügt durch LGBl. 2024 Nr. 372 .\n18\nArt. 10 Abs. 2 Bst. c abgeändert durch LGBl. 2024 Nr. 372 .\n19\nArt. 10 Abs. 2 Bst. e eingefügt durch LGBl. 2024 Nr. 372 .\n20\nArt. 10 Abs. 2a eingefügt durch LGBl. 2017 Nr. 411 .\n21\nArt. 11 Abs. 2 aufgehoben durch LGBl. 2010 Nr. 349 .\n22\nArt. 12 Abs. 3 abgeändert durch LGBl. 2017 Nr. 411 .\n23\nArt. 13 Abs. 1 abgeändert durch LGBl. 2024 Nr. 372 .\n24\nArt. 14 Abs. 1 abgeändert durch LGBl. 2017 Nr. 411 .\n25\nArt. 14 Abs. 2 abgeändert durch LGBl. 2017 Nr. 411 .\n26\nArt. 15 Abs. 1 Bst. c abgeändert durch LGBl. 2017 Nr. 411 .\n27\nArt. 15 Abs. 1 Bst. g eingefügt durch LGBl. 2024 Nr. 372 .\n28\nArt. 15 Abs. 3a eingefügt durch LGBl. 2024 Nr. 372 .\n29\nArt. 18 Abs. 3 eingefügt durch LGBl. 2024 Nr. 372 .\n30\nArt. 20a eingefügt durch LGBl. 2024 Nr. 372 .\n31\nArt. 21 Abs. 2 Ziff. 1 aufgehoben durch LGBl. 2024 Nr. 372 .\n32\nArt. 21 Abs. 2 Ziff. 2 abgeändert durch LGBl. 2024 Nr. 372 .\n33\nArt. 21 Abs. 2 Ziff. 3a eingefügt durch LGBl. 2024 Nr. 372 .\n34\nArt. 21 Abs. 2 Ziff. 8 abgeändert durch LGBl. 2024 Nr. 372 .\n35\nArt. 21 Abs. 2 Ziff. 11 Einleitungssatz abgeändert durch LGBl. 2017 Nr. 411 .\n36\nArt. 21 Abs. 2 Ziff. 11 Bst. a abgeändert durch LGBl. 2024 Nr. 372 .\n37\nArt. 21 Abs. 2 Ziff. 12 abgeändert durch LGBl. 2024 Nr. 372 .\n38\nArt. 21 Abs. 2 Ziff. 14 Einleitungssatz abgeändert durch LGBl. 2017 Nr. 411 .\n39\nArt. 21 Abs. 2 Ziff. 14 Bst. b abgeändert durch LGBl. 2017 Nr. 411 .\n40\nArt. 21 Abs. 2 Ziff. 14a eingefügt durch LGBl. 2024 Nr. 372 .\n41\nArt. 21 Abs. 2 Ziff. 16 abgeändert durch LGBl. 2017 Nr. 411 .\n42\nArt. 21 Abs. 2 Ziff. 17 abgeändert durch LGBl. 2017 Nr. 411 .\n43\nArt. 21 Abs. 2 Ziff. 18 abgeändert durch LGBl. 2017 Nr. 411 .\n44\nArt. 21 Abs. 2 Ziff. 19 Bst. f abgeändert durch LGBl. 2016 Nr. 52 .\n45\nArt. 21 Abs. 2 Ziff. 19 Bst. g eingefügt durch LGBl. 2024 Nr. 372 .\n46\nArt. 21 Abs. 2 Ziff. 23 abgeändert durch LGBl. 2019 Nr. 164 .\n47\nArt. 21 Abs. 2 Ziff. 27 abgeändert durch LGBl. 2017 Nr. 411 .\n48\nArt. 21 Abs. 2 Ziff 27 Bst. c abgeändert durch LGBl. 2024 Nr. 372 .\n49\nArt. 21 Abs. 2 Ziff. 27a eingefügt durch LGBl. 2017 Nr. 411 .\n50\nArt. 21 Abs. 2 Ziff. 29 eingefügt durch LGBl. 2017 Nr. 411 .\n51\nArt. 21 Abs. 2 Ziff. 30 eingefügt durch LGBl. 2024 Nr. 372 .\n52\nArt. 21 Abs. 6 eingefügt durch LGBl. 2017 Nr. 411 .\n53\nArt. 21 Abs. 7 eingefügt durch LGBl. 2017 Nr. 411 .\n54\nArt. 22 Abs. 1 abgeändert durch LGBl. 2017 Nr. 411 .\n55\nArt. 22 Abs. 2 Bst. b abgeändert durch LGBl. 2017 Nr. 411 .\n56\nArt. 23 Abs. 2 Ziff. 2 abgeändert durch LGBl. 2017 Nr. 411 .\n57\nArt. 23 Abs. 2 Ziff. 3 abgeändert durch LGBl. 2021 Nr. 439 .\n58\nArt. 23 Abs. 2 Ziff. 3a eingefügt durch LGBl. 2017 Nr. 411 .\n59\nArt. 23 Abs. 2 Ziff. 7 abgeändert durch LGBl. 2017 Nr. 411 .\n60\nArt. 23 Abs. 2 Ziff. 11 eingefügt durch LGBl. 2017 Nr. 160 .\n61\nArt. 23 Abs. 2 Ziff. 12 eingefügt durch LGBl. 2024 Nr. 372 .\n62\nArt. 23 Abs. 2 Ziff. 13 eingefügt durch LGBl. 2024 Nr. 372 .\n63\nArt. 23 Abs. 5 abgeändert durch LGBl. 2024 Nr. 372 .\n64\nArt. 24 Abs. 5a eingefügt durch LGBl. 2024 Nr. 372 .\n65\nArt. 24a eingefügt durch LGBl. 2017 Nr. 411 .\n66\nArt. 25 Abs. 1 abgeändert durch LGBl. 2023 Nr. 221 .\n67\nArt. 25 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2023 Nr. 221 .\n68\nArt. 25 Abs. 2 Bst. a Ziff. 2 abgeändert durch LGBl. 2017 Nr. 160 .\n69\nArt. 25 Abs. 2 Bst. a Ziff. 10 eingefügt durch LGBl. 2024 Nr. 372 .\n70\nArt. 25 Abs. 2 Bst. abis eingefügt durch LGBl. 2017 Nr. 411 .\n71\nArt. 25 Abs. 3 abgeändert durch LGBl. 2017 Nr. 411 .\n72\nArt. 25 Abs. 4 abgeändert durch LGBl. 2023 Nr. 221 .\n73\nArt. 27 Abs. 2 Bst. b abgeändert durch LGBl. 2017 Nr. 411 .\n74\nArt. 27 Abs. 3 abgeändert durch LGBl. 2017 Nr. 411 .\n75\nArt. 28 Abs. 2 abgeändert durch LGBl. 2023 Nr. 221 .\n76\nArt. 28 Abs. 3 abgeändert durch LGBl. 2017 Nr. 411 .\n77\nArt. 28 Abs. 4 aufgehoben durch LGBl. 2017 Nr. 411 .\n78\nArt. 28a eingefügt durch LGBl. 2017 Nr. 411 .\n79\nArt. 29 Abs. 1a eingefügt durch LGBl. 2017 Nr. 411 .\n80\nArt. 29 Abs. 1b eingefügt durch LGBl. 2024 Nr. 372 .\n81\nArt. 29 Abs. 4 abgeändert durch LGBl. 2017 Nr. 411 .\n82\nArt. 34 Abs. 3 tritt gemäss Art. 111 des Gesetzes i.d.F. LGBl. 2009 Nr. 330 in Kraft, sobald die technischen Voraussetzungen geschaffen sind. Die Regierung macht den Zeitpunkt des Inkrafttretens im Landesgesetzblatt kund.\n83\nArt. 35 Abs. 1 abgeändert durch LGBl. 2024 Nr. 372 .\n84\nArt. 35 Abs. 1a eingefügt durch LGBl. 2024 Nr. 372 .\n85\nArt. 35a eingefügt durch LGBl. 2024 Nr. 372 .\n86\nArt. 37 Abs. 1 abgeändert durch LGBl. 2023 Nr. 221 .\n87\nArt. 38 Abs. 1 abgeändert durch LGBl. 2017 Nr. 411 .\n88\nArt. 40 Abs. 3 abgeändert durch LGBl. 2024 Nr. 372 .\n89\nArt. 44 Abs. 2 abgeändert durch LGBl. 2017 Nr. 411 .\n90\nArt. 45 Abs. 1 Bst. a abgeändert durch LGBl. 2017 Nr. 411 .\n91\nArt. 45 Abs. 1 Bst. c abgeändert durch LGBl. 2017 Nr. 411 .\n92\nArt. 45 Abs. 1 Bst. d eingefügt durch LGBl. 2017 Nr. 411 .\n93\nArt. 45 Abs. 1 Bst. e eingefügt durch LGBl. 2024 Nr. 372 .\n94\nArt. 45 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2017 Nr. 411 .\n95\nArt. 45 Abs. 2 Bst. b abgeändert durch LGBl. 2017 Nr. 411 .\n96\nArt. 45a eingefügt durch LGBl. 2017 Nr. 411 .\n97\nArt. 51 Abs. 1 abgeändert durch LGBl. 2024 Nr. 372 .\n98\nArt. 60 Abs. 2 Bst. e eingefügt durch LGBl. 2024 Nr. 372 .\n99\nÜberschrift vor Art. 61 eingefügt durch LGBl. 2017 Nr. 411 .\n100\nArt. 61 Abs. 2 Bst. d abgeändert durch LGBl. 2017 Nr. 411 .\n101\nArt. 61 Abs. 2 Bst. e eingefügt durch LGBl. 2024 Nr. 372 .\n102\nArt. 61 Abs. 3 eingefügt durch LGBl. 2015 Nr. 357 .\n103\nÜberschrift vor Art. 63 eingefügt durch LGBl. 2017 Nr. 411 .\n104\nArt. 63 abgeändert durch LGBl. 2018 Nr. 381 .\n105\nArt. 63a eingefügt durch LGBl. 2017 Nr. 411 .\n106\nArt. 63a Abs. 1 abgeändert durch LGBl. 2018 Nr. 381 .\n107\nArt. 63a Abs. 3 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 381 .\n108\nArt. 63a Abs. 3 Bst. g aufgehoben durch LGBl. 2018 Nr. 381 .\n109\nArt. 63b abgeändert durch LGBl. 2021 Nr. 439 .\n110\nArt. 63c eingefügt durch LGBl. 2017 Nr. 411 .\n111\nArt. 63c Abs. 1 abgeändert durch LGBl. 2018 Nr. 381 .\n112\nÜberschrift vor Art. 64 eingefügt durch LGBl. 2017 Nr. 411 .\n113\nArt. 66a eingefügt durch LGBl. 2024 Nr. 372 .\n114\nArt. 71 Abs. 2 abgeändert durch LGBl. 2010 Nr. 349 .\n115\nArt. 72 Abs. 2 abgeändert durch LGBl. 2010 Nr. 349 .\n116\nArt. 73a eingefügt durch LGBl. 2024 Nr. 372 .\n117\nArt. 76 Abs. 2 eingefügt durch LGBl. 2024 Nr. 372 .\n118\nArt. 76 Abs. 3 eingefügt durch LGBl. 2024 Nr. 372 .\n119\nArt. 76 Abs. 4 eingefügt durch LGBl. 2024 Nr. 372 .\n120\nArt. 76 Abs. 5 eingefügt durch LGBl. 2024 Nr. 372 .\n121\nArt. 76 Abs. 6 eingefügt durch LGBl. 2024 Nr. 372 .\n122\nArt. 76 Abs. 7 eingefügt durch LGBl. 2024 Nr. 372 .\n123\nArt. 76a eingefügt durch LGBl. 2024 Nr. 372 .\n124\nArt. 77 Abs. 1a eingefügt durch LGBl. 2024 Nr. 372 .\n125\nArt. 78 Abs. 1 abgeändert durch LGBl. 2024 Nr. 372 .\n126\nArt. 78 Abs. 3 abgeändert durch LGBl. 2017 Nr. 411 .\n127\nArt. 79 Abs. 1 abgeändert durch LGBl. 2020 Nr. 402 .\n128\nArt. 79 Abs. 2 abgeändert durch LGBl. 2017 Nr. 411 .\n129\nArt. 79 Abs. 3 aufgehoben durch LGBl. 2017 Nr. 411 .\n130\nArt. 82 Abs. 2 abgeändert durch LGBl. 2020 Nr. 402 .\n131\nArt. 82 Abs. 6 aufgehoben durch LGBl. 2017 Nr. 411 .\n132\nArt. 83 Abs. 1 Bst. b abgeändert durch LGBl. 2013 Nr. 6 .\n133\nArt. 83 Abs. 1a eingefügt durch LGBl. 2024 Nr. 372 .\n134\nArt. 83 Abs. 7 abgeändert durch LGBl. 2010 Nr. 349 .\n135\nArt. 83a eingefügt durch LGBl. 2024 Nr. 372 .\n136\nArt. 84 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2024 Nr. 372 .\n137\nArt. 85 abgeändert durch LGBl. 2013 Nr. 6 .\n138\nArt. 97 abgeändert durch LGBl. 2025 Nr. 375 .\n139\nArt. 101 abgeändert durch LGBl. 2025 Nr. 375 .\n140\nArt. 102 Abs. 2 abgeändert durch LGBl. 2025 Nr. 375 .\n141\nArt. 103 Abs. 1 abgeändert durch LGBl. 2025 Nr. 376 .\n142\nArt. 105 Bst. bbis eingefügt durch LGBl. 2017 Nr. 411 .\n143\nArt. 105 Bst. c aufgehoben durch LGBl. 2024 Nr. 372 .\n144\nArt. 105 Bst. g eingefügt durch LGBl. 2024 Nr. 372 .\n145\nArt. 110 Abs. 1 abgeändert durch LGBl. 2017 Nr. 411 .\n146\nInkrafttreten: 1. Januar 2025."
    }
  ],
  "definitions": [
    {
      "term": "Inland",
      "definition": "das Gebiet des Fürstentums Liechtenstein sowie ausländische Gebiete gemäss staatsvertraglicher Vereinbarung;",
      "source_provision": "art3"
    },
    {
      "term": "Gegenstände",
      "definition": "bewegliche und unbewegliche Sachen sowie Elektrizität, Gas, Wärme, Kälte und Ähnliches;",
      "source_provision": "art3"
    },
    {
      "term": "Leistung",
      "definition": "die Einräumung eines verbrauchsfähigen wirtschaftlichen Wertes an eine Drittperson in Erwartung eines Entgelts, auch wenn sie von Gesetzes wegen oder aufgrund behördlicher Anordnung erfolgt;",
      "source_provision": "art3"
    },
    {
      "term": "Lieferung",
      "definition": "1. Verschaffen der Befähigung, im eigenen Namen über einen Gegenstand wirtschaftlich zu verfügen,",
      "source_provision": "art3"
    },
    {
      "term": "Dienstleistung",
      "definition": "jede Leistung, die keine Lieferung ist; eine Dienstleistung liegt auch vor, wenn: 1. immaterielle Werte und Rechte überlassen werden,",
      "source_provision": "art3"
    },
    {
      "term": "Entgelt",
      "definition": "Vermögenswert, den der Empfänger oder an seiner Stelle eine Drittperson für den Erhalt einer Leistung aufwendet;",
      "source_provision": "art3"
    },
    {
      "term": "gemeinnützige Organisation",
      "definition": "Organisation, die die Voraussetzungen für die Befreiung von den direkten Steuern wegen gemeinnütziger Tätigkeit erfüllen;",
      "source_provision": "art3"
    },
    {
      "term": "Rechnung",
      "definition": "jedes Dokument, mit dem gegenüber einer Drittperson über das Entgelt für eine Leistung abgerechnet wird, gleichgültig, wie dieses Dokument im Geschäftsverkehr bezeichnet wird;",
      "source_provision": "art3"
    },
    {
      "term": "elektronische Plattform",
      "definition": "elektronische Schnittstelle, die online direkte Kontakte zwischen mehreren Personen ermöglicht mit dem Ziel, eine Lieferung oder eine Dienstleistung zu erbringen.",
      "source_provision": "art3"
    }
  ]
}
