{
  "id": "li-konso-1995030000",
  "type": "statute",
  "title": "Vertrag zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft betreffend die Mehrwertsteuer im Fürstentum Liechtenstein",
  "title_en": "",
  "short_name": "LGBl 1995.030",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995030000",
  "description": "Vertrag zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft betreffend die Mehrwertsteuer im Fürstentum Liechtenstein",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) In Beachtung der Steuerautonomie der beiden Vertragsparteien regeln die Regierung des Fürstentums Liechtenstein und der Schweizerische Bundesrat in einer Vereinbarung die parallel zur Schweiz erfolgende Einführung der Mehrwertsteuer im Fürstentum Liechtenstein, die Übernahme der materiellen schweizerischen Vorschriften über die Mehrwertsteuer in das liechtensteinische Recht sowie deren parallelen Vollzug auf Verwaltungsebene.\n2) Die Schweizerische Eidgenossenschaft informiert das Fürstentum Liechtenstein rechtzeitig über geplante Änderungen des Rechtes bezüglich der Mehrwertsteuer und seiner Anwendung im Hinblick auf die Übernahme durch das Fürstentum Liechtenstein. Bei möglichen Interessenskollisionen bemühen sich die Vertragsparteien, gemeinsame Lösungen zu finden.\n3) Das Schweizerische Bundesgericht wird als letzte Rechtsmittelinstanz gemäss den weiteren Vorschriften der Vereinbarung eingesetzt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Es wird eine Gemischte Kommission eingesetzt, welche im gegenseitigen Einvernehmen handelt. Das Weitere wird in der Vereinbarung geregelt."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Streitfragen, die sich bei der Auslegung dieses Vertrages oder der Vereinbarung ergeben, sind, sofern sie nicht in der Gemischten Kommission oder auf diplomatischem Wege erledigt werden können, einem Schiedsgericht zur Entscheidung zu unterbreiten. Das Weitere wird in der Vereinbarung geregelt."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Dieser Vertrag ist bis zum 31. Dezember 1996 gültig.\n2) Sofern keine der beiden Vertragsparteien zwölf Monate vor Ablauf dieser Frist diesen Vertrag kündigt, bleibt er weiterhin in Kraft, wobei jeder Vertragspartei das Recht zukommt, den Vertrag jederzeit mit einer Frist von zwölf Monaten auf Ende eines Kalenderjahres zu kündigen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Vertrag bedarf der Ratifikation. Die Ratifikationsurkunden werden in Bern ausgetauscht. Der Vertrag tritt nach Ratifikation an dem von den Vertragsparteien vereinbarten Tag in Kraft.\nZu Urkund dessen haben die Bevollmächtigten diesen Vertrag mit ihren Unterschriften versehen.\nGeschehen in Bern, in doppelter Ausfertigung in deutscher Sprache, am 28. Oktober 1994.\nFür das\nFürstentum Liechtenstein:\ngez. Dr. Mario Frick\nFür die\nSchweizerische Eidgenossenschaft:\ngez. Otto Stich"
    }
  ],
  "definitions": []
}
