{
  "id": "li-konso-2015350000",
  "type": "statute",
  "title": "Verordnung vom 15. Dezember 2015 über die Haltung von Wildtieren (Wildtierverordnung; WtV)",
  "title_en": "",
  "short_name": "WtV",
  "status": "in_force",
  "issued_date": "2015-12-15",
  "in_force_date": "2015-12-15",
  "url": "https://www.gesetze.li/konso/2015350000",
  "description": "Verordnung vom 15. Dezember 2015 über die Haltung von Wildtieren (Wildtierverordnung; WtV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand, Geltungsbereich und Bezeichnungen",
      "content": "1) Diese Verordnung regelt Anforderungen an die Haltung von Wildtieren und den Umgang mit ihnen.\n2) Sie gilt nicht für:\na) die Haltung von Wildtieren, die in Versuchstierhaltungen gehalten werden oder die für Tierversuche bestimmt sind;\nb) die Haltung von Hirschen und Laufvögeln in zoologischen Gärten.\n3) Unter den in dieser Verordnung verwendeten Berufs-, Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Weide und Futter",
      "content": "1) Das Management der Weideflächen muss sicherstellen, dass die Grasnarbe ganzjährig erhalten bleibt.\n2) Futter, das ergänzend zum Gras der Weide zur Verfügung gestellt wird, muss in Qualität und Hygiene den Bedürfnissen der Tiere entsprechen.\n3) Es muss sichergestellt werden, dass die Tiere aller Hierarchiestufen Zugang zu genügend Futter haben. Nötigenfalls sind dazu geeignete Fütterungseinrichtungen einzusetzen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Witterungsschutz und Böden",
      "content": "1) Ein Witterungsschutz muss allen Tieren gleichzeitig Platz für arttypisches Ruhen und Liegen bieten. Er muss vor Niederschlägen, Wind und Kälte, aber auch vor starker Sonneneinstrahlung schützen.\n2) Böden in Gehegebereichen im Freien, in denen sich Tiere vorwiegend aufhalten oder die von ihnen viel begangen werden, dürfen weder morastig noch erheblich mit Kot und Urin verunreinigt sein. Sie sind nötigenfalls trockenzulegen oder zu befestigen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Beleuchtung",
      "content": "1) Es ist nicht zulässig, Tiere ausschliesslich im Hellen oder im Dunkeln zu halten.\n2) In ganz oder teilweise künstlich beleuchteten Gehegen muss der im natürlichen Lebensraum der Tierart herrschende Hell-Dunkel-Rhythmus näherungsweise eingehalten werden. Die Beleuchtungsstärke und die Beleuchtungsqualität sind den Verhältnissen im natürlichen Lebensraum anzupassen. Vor und nach der Hellphase ist jeweils eine graduelle Dämmerlichtphase einzuschalten.\nII. Zirkustiere"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Zirkustiere",
      "section": "5",
      "title": "Art. 5 Reduzierte Gehegeanforderungen",
      "content": "1) Die Flächen der Innengehege von Wildtieren, die häufig und regelmässig in der Manege ausgebildet, trainiert oder vorgeführt werden, dürfen die Mindestflächen nach Anhang 2 der Tierschutzverordnung (TSchV) um maximal 30 % unterschreiten.\n2) Die Flächen der Aussengehege dieser Wildtiere müssen mindestens den Flächen der Innengehege nach Abs. 1 entsprechen.\n3) Wird die Mindestfläche des Innen- oder des Aussengeheges im Rahmen von Abs. 1 oder 2 unterschritten, so müssen die davon betroffenen Tiere mindestens drei Mal pro Tag art- und bedürfnisgerecht beschäftigt werden. Diese Beschäftigung kann aus Bewegung oder anderen Aktivitäten innerhalb oder ausserhalb des Geheges bestehen.\n4) Die Aufenthalte an Gastspielorten, an denen die Gesamtfläche des Aussen- und des Innengeheges nach Anhang 2 TSchV um mehr als 30 % unterschritten wird, müssen mindestens 14 Tage auseinander liegen."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Zirkustiere",
      "section": "6",
      "title": "Art. 6 Verzicht auf Ausbildungs- und Trainingseinheiten",
      "content": "Während des Wechsels des Gastspielorts, an Auf- und Abbautagen sowie an einzelnen spielfreien Tagen kann bei Tieren nach Art. 5 Abs. 1 auf Ausbildungs- und Trainingseinheiten verzichtet werden. Die Tiere müssen jedoch mindestens zweimal pro Tag anderweitig beschäftigt werden."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Zirkustiere",
      "section": "7",
      "title": "Art. 7 Tournee-Bewilligung für Zirkusse",
      "content": "1) Zirkussen wird für die Dauer der Tourneen eine Tournee-Bewilligung erteilt.\n2) Für das Gesuch ist die Formularvorlage des Amtes für Lebensmittelkontrolle und Veterinärwesen nach Abs. 3 zu verwenden.\n3) Die Formularvorlage sieht folgende Angaben vor:\na) verantwortliche Person und deren Wohn- oder Geschäftssitz;\nb) Name der Tierpfleger mit Fähigkeitsausweis;\nc) Aufenthaltsdauer für jeden Gastspielort;\nd) spielfreie Tage;\ne) Anzahl und Art der mitgeführten Tiere;\nf) beantragte Flächenreduktion für jedes einzelne Gehege und für jeden Gastspielort, an dem die Mindestanforderungen nach Anhang 2 TSchV nicht eingehalten werden können;\ng) geplante Beschäftigungsmassnahmen für die von reduzierten Gehegeflächen betroffenen Tiere.\nIII. Hirsche"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Hirsche",
      "section": "8",
      "title": "Art. 8 Gehege",
      "content": "1) Die Grundrisse der Gehege für Hirsche dürfen keine spitzen Winkel aufweisen.\n2) Die Oberflächenstruktur der Gehegeböden muss eine normale Klauenabnutzung gewährleisten. Je nach Bodenbeschaffenheit ist an einzelnen, viel begangenen Stellen geeignetes Material wie Kies oder Mergel aufzuschütten.\n3) Während der Setzzeit muss die Vegetation im Gehege den Jungtieren Deckung bieten.\n4) Das Befinden der Hirsche und der Zustand der Einrichtungen sind mindestens einmal täglich zu kontrollieren."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Hirsche",
      "section": "9",
      "title": "Art. 9 Zäune",
      "content": "1) Die Aussenzäune der Gehege müssen mindestens 2 m hoch sein.\n2) Zäune sind so anzulegen, dass unerwünschte Tiere nicht in die Gehege eindringen können.\n3) Die Zäune müssen für die Tiere gut erkennbar und so beschaffen sein, dass sich die Hirsche nicht mit dem Geweih darin verfangen können. Im unteren Bereich müssen die Zaunmaschen so eng sein, dass die Hirsche den Kopf nicht durch das Gitter stecken und Jungtiere nicht durchschlüpfen können.\nIV. Laufvögel"
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Laufvögel",
      "section": "10",
      "title": "Art. 10 Umgang mit Laufvögeln",
      "content": "1) Das Befinden der Laufvögel und der Zustand der Einrichtungen sind mindestens einmal täglich zu kontrollieren.\n2) Gehege und Ställe sind regelmässig nach Fremdkörpern abzusuchen.\n3) Die Gehege müssen mit Schildern versehen sein, die das Hineinwerfen von Gegenständen und das Füttern der Laufvögel verbieten."
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Laufvögel",
      "section": "11",
      "title": "Art. 11 Weidezugang",
      "content": "Laufvögel müssen spätestens ab der neunten Lebenswoche ganzjährig permanenten Zugang zu Weideflächen haben. Bei besonders kalter oder feuchter Witterung kann der Zugang tageweise eingeschränkt werden."
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Laufvögel",
      "section": "12",
      "title": "Art. 12 Gehege",
      "content": "1) Die Grundrisse der Gehege für Laufvögel dürfen keine spitzen Winkel aufweisen.\n2) Aussengehege müssen so eingerichtet sein, dass sich die Laufvögel arttypisch fortbewegen können. Der Zugang zur Weide muss für mindestens zwei Tiere gleichzeitig passierbar sein.\n3) Von den Tieren viel begangene Gehegestellen sind mit geeigneten Materialien wie Kies, Sand oder Mergel zu befestigen.\n4) Für Strausse, Emus und Nandus ist ein Sandbad einzurichten. Für Strausse muss dieses mindestens 6.25 m&sup2; gross und 0.2 m tief sein. Sandbäder sind trocken zu halten und nötigenfalls zu überdachen.\n5) Von den Tieren gewählte Nistplätze sind trocken zu halten und nötigenfalls zu überdachen."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Laufvögel",
      "section": "13",
      "title": "Art. 13 Zäune",
      "content": "1) Die Zäune müssen für die Laufvögel gut erkennbar sein.\n2) Es dürfen keine Elektrozäune verwendet werden.\n3) Für afrikanische Strausse müssen die Aussenzäune mindestens 1.8 m, für Emus und Nandus mindestens 1.6 m hoch sein."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Laufvögel",
      "section": "14",
      "title": "Art. 14 Fütterung",
      "content": "1) Der überwiegende Teil der täglichen Futterration für Laufvögel muss spätestens ab der neunten Lebenswoche aus Raufutter bestehen.\n2) Grit oder andere geeignete Materialien zur Kalkversorgung sowie dem Alter der Tiere angepasste Steine zur Aufnahme für die Verdauung (Gastrolithen) müssen allen Tieren jederzeit zur Verfügung stehen.\n3) Die Tiere müssen jederzeit Zugang zu Wasser haben.\nV. Fische"
    },
    {
      "provision_ref": "art15",
      "chapter": "V. Fische",
      "section": "15",
      "title": "Art. 15 Anforderungen an Haltebecken und Teiche",
      "content": "1) In Haltebecken im Freien und in Teichen müssen mindestens 10 % der Wasseroberfläche beschattet sein. Während der Wintermonate sowie bei Haltung der Tiere in natürlichen Gewässern mit bestocktem Ufer oder in Teichen mit mehr als 2 m Wassertiefe kann auf künstliche Beschattungsmassnahmen verzichtet werden.\n2) In Haltebecken ist die Wasserdurchflussmenge so einzustellen, dass eine der Fischart entsprechende Strömung erzeugt wird."
    },
    {
      "provision_ref": "art16",
      "chapter": "V. Fische",
      "section": "16",
      "title": "Art. 16 Strukturierung der Aquarien und Teiche für Zierfische",
      "content": "Aquarien und Teiche für die Haltung von Fischen zu Zierzwecken müssen artgerechte Ruhe- und Rückzugsorte aufweisen. Steine, Wurzelstöcke, künstliche Elemente oder Pflanzen sind so anzuordnen, dass die Fische sich zurückziehen können.\nVI. Ungefährliche Giftschlangen"
    },
    {
      "provision_ref": "art17",
      "chapter": "VI. Ungefährliche Giftschlangen",
      "section": "17",
      "title": "Art. 17 Liste der ungefährlichen Giftschlangen",
      "content": "Als ungefährliche Giftschlangen gelten die im Anhang aufgeführten Arten.\nVII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art18",
      "chapter": "VII. Schlussbestimmungen",
      "section": "18",
      "title": "Art. 18 Notifikation nach der Richtlinie 98/34/EG",
      "content": "Diese Verordnung wurde unter Einhaltung der Bestimmungen der Richtlinie 98/34/EG des Europäischen Parlaments und des Rates vom 22. Juni 1998 über ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft (EWR-Rechtssammlung: Anh. II - Kap. XIX - 1.01), in der Fassung der Richtlinie 98/48/EG (EWR-Rechtssammlung: Anh. II - Kap. XIX - 1.02), unter der Notifikationsnummer 2015/9014/FL notifiziert."
    },
    {
      "provision_ref": "art19",
      "chapter": "VII. Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19 Übergangsbestimmung",
      "content": "Bestehende Tierhaltungen müssen innerhalb von zwei Jahren ab Inkrafttreten an die Anforderungen dieser Verordnung angepasst werden."
    },
    {
      "provision_ref": "art20",
      "chapter": "VII. Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2016 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\nAnhang\n(Art. 17)"
    }
  ],
  "definitions": []
}
