{
  "id": "li-konso-2011165000",
  "type": "statute",
  "title": "Notenaustausch zwischen dem Fürstentum Liechtenstein und der Europäischen Union betreffend die Übernahme bestimmter Rechtsakte der Europäischen Kommission im Rahmen der Weiterentwicklung des Schengen-Besitzstands",
  "title_en": "",
  "short_name": "LGBl 2011.165",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2011165000",
  "description": "Notenaustausch zwischen dem Fürstentum Liechtenstein und der Europäischen Union betreffend die Übernahme bestimmter Rechtsakte der Europäischen Kommission im Rahmen der Weiterentwicklung des Schengen-Besitzstands",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Europäischen Union betreffend die Übernahme bestimmter Rechtsakte der Europäischen Kommission im Rahmen der Weiterentwicklung des Schengen-Besitzstands",
      "section": "1",
      "title": "Abs. 1",
      "content": "Mission des Fürstentums Liechtenstein Brüssel, 5. Mai 2011"
    },
    {
      "provision_ref": "abs2",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Europäischen Union betreffend die Übernahme bestimmter Rechtsakte der Europäischen Kommission im Rahmen der Weiterentwicklung des Schengen-Besitzstands",
      "section": "2",
      "title": "Abs. 2",
      "content": "bei der Europäischen Union"
    },
    {
      "provision_ref": "abs3",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Europäischen Union betreffend die Übernahme bestimmter Rechtsakte der Europäischen Kommission im Rahmen der Weiterentwicklung des Schengen-Besitzstands",
      "section": "3",
      "title": "Abs. 3",
      "content": "Europäische Kommission"
    },
    {
      "provision_ref": "abs4",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Europäischen Union betreffend die Übernahme bestimmter Rechtsakte der Europäischen Kommission im Rahmen der Weiterentwicklung des Schengen-Besitzstands",
      "section": "4",
      "title": "Abs. 4",
      "content": "Generalsekretariat, SG.A.3"
    },
    {
      "provision_ref": "abs6",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Europäischen Union betreffend die Übernahme bestimmter Rechtsakte der Europäischen Kommission im Rahmen der Weiterentwicklung des Schengen-Besitzstands",
      "section": "6",
      "title": "Abs. 6",
      "content": "Die Mission des Fürstentums Liechtenstein bei der Europäischen Union entbietet dem Generalsekretariat der Europäischen Kommission ihre Empfehlung und beehrt sich, Bezug zu nehmen auf die Notifikationen der Kommission vom 9. Juni 2008, 17. Juni 2008, 25. Juni 2008, 22. Juli 2008, 16. September 2008, 6. Mai 2009, 6. Oktober 2009, 12. Oktober 2009, 1. Dezember 2009, 9. Februar 2010, 17. August 2010, 22. Dezember 2010, 3. März 2011 und 5. April 2011, welche in Übereinstimmung mit Art. 5 Abs. 2 Bst. a erster Satz des Protokolls zwischen dem Fürstentum Liechtenstein, der Europäischen Union, der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft über den Beitritt des Fürstentums Liechtenstein zu dem Abkommen zwischen der Europäischen Union, der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft über die Assoziierung der Schweizerischen Eidgenossenschaft bei der Umsetzung, Anwendung und Entwicklung des Schengen-Besitzstands erstellt wurden, und in denen die folgenden Entscheidungen, Beschlüsse und Empfehlungen der Kommission notifiziert wurden:\n- Beschluss der Kommission vom 2. März 2011 zur Änderung der Entscheidung 2008/456/EG der Kommission mit Durchführungsbestimmungen zur Entscheidung Nr. 574/2007/EG des Europäischen Parlaments und des Rates zur Einrichtung des Aussengrenzenfonds für den Zeitraum 2007 bis 2013 innerhalb des Generellen Programms \"Solidarität und Steuerung der Migrationsströme\" in Bezug auf die Verwaltungs- und Kontrollsysteme der Mitgliedstaaten, die Vorschriften für die Verwaltung und finanzielle Abwicklung aus dem Fonds kofinanzierter Projekte und die Förderfähigkeit der Ausgaben im Rahmen solcher Projekte (Bekannt gegeben unter Aktenzeichen K(2011) 1160, ABl. L 61/28 vom 8.3.2011 )\n- Entscheidung der Kommission vom 17. September 2009 zur Festlegung des Zeitpunkts für den Abschluss der Migration vom Schengener Informationssystem (SIS 1+) zum Schengener Informationssystem der zweiten Generation (SIS II) (Bekannt gegeben unter Aktenzeichen K(2009) 6910, ABl. L 257/26 vom 30.9.2009 )\n- Beschluss der Kommission vom 17. September 2009 zur Festlegung des Zeitpunkts für den Abschluss der Migration vom Schengener Informationssystem (SIS 1+) zum Schengener Informationssystem der zweiten Generation (SIS II) ( ABl. L 257/26 vom 30.9.2009 )\n- Beschluss der Kommission vom 20. Dezember 2010 zur Änderung des Beschlusses 2010/774/EU der Kommission vom 13. April 2010 zur Festlegung detaillierter Massnahmen für die Durchführung der gemeinsamen Grundstandards für die Luftsicherheit mit Informationen nach Art. 18 Bst. a der Verordnung (EG) Nr. 300/2008 (Bekannt gegeben unter Aktenzeichen K(2010) 9139)\n- Empfehlung der Kommission vom 16. August 2010 zur Änderung der Empfehlung über einen gemeinsamen \"Leitfaden für Grenzschutzbeamte (Schengen-Handbuch)\", der von den zuständigen Behörden der Mitgliedstaaten bei der Durchführung von Grenzkontrollen bei Personen heranzuziehen ist (Bekannt gegeben unter Aktenzeichen K(2010) 5559)\n- Beschluss der Kommission vom 8. Februar 2010 zur Änderung der Entscheidung 2008/456/EG mit Durchführungsbestimmungen zur Entscheidung Nr. 574/2007/EG des Europäischen Parlaments und des Rates zur Einrichtung des Aussengrenzenfonds für den Zeitraum 2007-2013 innerhalb des Generellen Programms Solidarität und Steuerung der Migrationsströme in Bezug auf die Verwaltungs- und Kontrollsysteme der Mitgliedstaaten, die Vorschriften für die Verwaltung und finanzielle Abwicklung aus dem Fonds kofinanzierter Projekte und die Förderfähigkeit der Ausgaben im Rahmen solcher Projekte (Bekannt gegeben unter Aktenzeichen K(2010) 694, ABl. L 36/30 vom 9.2.2010 )\n- Beschluss der Kommission über ein Handbuch für die Bearbeitung von Visumanträgen und die Änderungen von bereits erteilten Visa (Bekannt gegeben unter Aktenzeichen K(2010) 1620)\n- Entscheidung der Kommission vom 30. November 2009 zur Bestimmung der ersten Regionen, in denen das Visa-Informationssystem (VIS) in Betrieb genommen wird (Bekannt gegeben unter Aktenzeichen K(2009) 8542, ABl. L 23/62 vom 27.1.2010 )\n- Entscheidung 2009/876/EG der Kommission vom 30. November 2009 zur Annahme von technischen Umsetzungsmassnahmen für die Dateneingabe und die Verknüpfung der Antragsdatensätze, den Datenzugang, die Änderung, Löschung und vorzeitige Löschung von Daten sowie für das Führen von und den Zugriff auf Aufzeichnungen im Visa-Informationssystem (Bekannt gegeben unter Aktenzeichen K(2009) 9402, ABl. L 315/30 vom 2.12.2009 )\n- Entscheidung der Kommission vom 5. Oktober 2009 zur Änderung der Entscheidung der Kommission (K(2008) 8657 endgültig) über Zertifikatregeln entsprechend der Vorgabe in den technischen Spezifikationen der Normen für Sicherheitsmerkmale und biometrische Daten in von den Mitgliedstaaten ausgestellten Pässen und Reisedokumenten (Bekannt gegeben unter Aktenzeichen K(2009)7476)\n- Entscheidung 2009/756/EG der Kommission vom 9. Oktober 2009 zur Festlegung der Auflösungs- und Verwendungsspezifikationen für Fingerabdrücke für die biometrische Identifizierung und Überprüfung im Visa-Informationssystem (Bekannt gegeben unter Aktenzeichen K(2009) 7435, ABl. L 270/14 vom 15.10.2009 )\n- Entscheidung der Kommission vom 5. Mai 2009 über die Annahme von Durchführungsmassnahmen für das Konsultationsverfahren und die sonstigen Verfahren nach Art. 16 der Verordnung (EG) Nr. 767/2008 des Europäischen Parlaments und des Rates über das Visa-Informationssystem (VIS) und den Datenaustausch zwischen den Mitgliedstaaten über Visa für einen kurzfristigen Aufenthalt (VIS-Verordnung) (Bekannt gegeben unter Aktenzeichen K(2009) 2359)\n- Beschluss der Kommission vom 16. März 2007 über die Netzanforderungen für das Schengener Informationssystem der zweiten Generation ( ABl. L 79/29 vom 20.3.2007 )\n- Beschluss der Kommission vom 4. März 2008 zur Annahme des SIRENE-Handbuchs und anderer Durchführungsbestimmungen für das Schengener Informationssystem der zweiten Generation (SIS II) ( ABl. L 123/39 vom 8. 5.2008 )\n- Entscheidung der Kommission vom 10. Juli 2009 zur Änderung der Entscheidung 2008/456/EG mit Durchführungsbestimmungen zur Entscheidung Nr. 574/2007/EG des Europäischen Parlaments und des Rates zur Einrichtung des Aussengrenzenfonds für den Zeitraum 2007 bis 2013 innerhalb des Generellen Programms Solidarität und Steuerung der Migrationsströme in Bezug auf die Verwaltungs- und Kontrollsysteme der Mitgliedstaaten, die Vorschriften für die Verwaltung und finanzielle Abwicklung aus dem Fonds kofinanzierter Projekte und die Förderfähigkeit der Ausgaben im Rahmen solcher Projekte (Bekannt gegeben unter Aktenzeichen K(2009) 5373)\n- Empfehlung der Kommission vom 25. Juni 2008 über einen gemeinsamen \"Leitfaden für Grenzbeamte (Schengen-Handbuch)\", der von der zuständige Behörden der Mitgliedstaaten bei der Durchführung von Grenzkontrollen bei Personen heranzuziehen ist (K (2006) 5186 endg.) (Bekannt gegeben unter Aktenzeichen K(2008) 2976 endg.)\n- Entscheidung der Kommission vom 17. Juni 2008 über den physischen Aufbau und die Anforderungen für die nationalen Schnittstellen und die Infrastruktur für die Kommunikation zwischen dem zentralen VIS und den nationalen Schnittstellen in der Entwicklungsphase (Bekannt gegeben unter Aktenzeichen K(2008) 2693)\n- Entscheidung der Kommission vom 5. März 2008 mit Durchführungsbestimmungen zur Entscheidung Nr. 574/2007/EG des Europäischen Parlaments und des Rates zur Einrichtung des Aussengrenzenfonds für den Zeitraum 2007 bis 2013 innerhalb des Generellen Programms \"Solidarität und Steuerung der Migrationsströme\" in Bezug auf die Verwaltungs- und Kontrollsysteme der Mitgliedstaaten, die Vorschriften für die Verwaltung und finanzielle Abwicklung aus dem Fonds kofinanzierter Projekte und die Förderfähigkeit der Ausgaben im Rahmen solcher Projekte (Bekannt gegeben unter Aktenzeichen K(2008) 789, ABl. L 167/1 vom 27.6.2008 )"
    },
    {
      "provision_ref": "abs7",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Europäischen Union betreffend die Übernahme bestimmter Rechtsakte der Europäischen Kommission im Rahmen der Weiterentwicklung des Schengen-Besitzstands",
      "section": "7",
      "title": "Abs. 7",
      "content": "Gemäss Art. 5 Abs. 2 Bst. a zweiter und dritter Satz in Verbindung mit Art. 9 Abs. 3 des Protokolls informiert die Mission des Fürstentums Liechtenstein bei der Europäischen Union hiermit das Generalsekretariat der Europäischen Kommission, dass das Fürstentum Liechtenstein die obgenannten Empfehlungen zur Kenntnis nimmt sowie den Inhalt der obgenannten Entscheidungen und Beschlüsse akzeptiert und soweit erforderlich in seine innerstaatliche Rechtsordnung umsetzen wird."
    },
    {
      "provision_ref": "abs8",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Europäischen Union betreffend die Übernahme bestimmter Rechtsakte der Europäischen Kommission im Rahmen der Weiterentwicklung des Schengen-Besitzstands",
      "section": "8",
      "title": "Abs. 8",
      "content": "Dieser Notenaustausch tritt am Datum dieser Antwortnote in Kraft."
    },
    {
      "provision_ref": "abs9",
      "chapter": "zwischen dem Fürstentum Liechtenstein und der Europäischen Union betreffend die Übernahme bestimmter Rechtsakte der Europäischen Kommission im Rahmen der Weiterentwicklung des Schengen-Besitzstands",
      "section": "9",
      "title": "Abs. 9",
      "content": "Die Mission des Fürstentums Liechtenstein bei der Europäischen Union benützt die Gelegenheit, um das Generalsekretariat der Europäischen Kommission ihrer ausgezeichneten Hochachtung zu versichern."
    }
  ],
  "definitions": []
}
