{
  "id": "li-konso-2024466000",
  "type": "statute",
  "title": "Verordnung vom 17. Dezember 2024 über die berufliche Grundbildung Tiermedizinische Praxisassistentin/Tiermedizinischer Praxisassistent mit Fähigkeitszeugnis (FZ)",
  "title_en": "",
  "short_name": "FZ",
  "status": "in_force",
  "issued_date": "2024-12-17",
  "in_force_date": "2024-12-17",
  "url": "https://www.gesetze.li/konso/2024466000",
  "description": "Verordnung vom 17. Dezember 2024 über die berufliche Grundbildung Tiermedizinische Praxisassistentin/Tiermedizinischer Praxisassistent mit Fähigkeitszeugnis (FZ)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Gegenstand und Dauer",
      "section": "1",
      "title": "Art. 1 Berufsbild",
      "content": "1) Tiermedizinische Praxisassistentinnen/Tiermedizinische Praxisassistenten beherrschen namentlich die folgenden Tätigkeiten und zeichnen sich durch folgende Kenntnisse, Fähigkeiten und Haltungen aus:\na) Sie erledigen diverse administrative Aufgaben zur Praxisorganisation; sie sind zuständig für die Verwaltung der Agenda und von anderen praxisrelevanten Daten, die Praxiskorrespondenz, den Zahlungsverkehr sowie für die Bewirtschaftung des Verbrauchsmaterials, der Arznei- und der Futtermittel.\nb) Sie richten die Stallungen für die Tiere fallgerecht ein, betreuen Tiere stationär oder postoperativ und führen verschiedene Behandlungen nach Vorgabe der Tierärztin/des Tierarztes durch.\nc) Sie begleiten tierärztliche Eingriffe, indem sie die Tiere sowie Infrastruktur und Material vorbereiten, während der Behandlung der Tierärztin/dem Tierarzt assistieren und die Tiere vor, während und nach der Anästhesie betreuen.\nd) Sie führen je nach Arbeitsort auf Anweisung der Tierärztin/des Tierarztes tierspezifische Behandlungen und Massnahmen an Kleintieren, Grosstieren oder Pferden durch.\ne) Sie führen nach Anweisung und in der Verantwortung der sachverständigen Tierärztin/des sachverständigen Tierarztes unter Einhaltung des Strahlenschutzes konventionelle Röntgenaufnahmen von Tieren durch.\nf) Sie beraten Kundinnen/Kunden und betreuen sie in Ausnahme- und Konfliktsituationen.\ng) Sie führen Laborarbeiten aus von der Probeentnahme bei Tieren über die Vorbereitung bis zur Durchführung von labordiagnostischen Arbeiten.\nh) Sie sind zuständig für die Umsetzung von Hygiene- und Sicherheitsmassnahmen, insbesondere bei der Desinfektion und Reinigung von Räumlichkeiten und medizinisch relevantem Inventar, bei der Aufbereitung der Medizinprodukte und bei der Wartung von Apparaten und Gebrauchsgegenständen.\ni) Sie entsorgen Betriebsabfälle sowie organische und chemische Abfälle rechtskonform.\nk) Sie verfügen neben den erforderlichen Fachkenntnissen über Teamfähigkeit, Kommunikationsfähigkeit, Empathie, Geduld, Organisationstalent und angenehme Umgangsformen; das Tierwohl ist ihnen sehr wichtig; sie zeichnen sich zudem durch Verantwortungsbewusstsein, Flexibilität sowie physische und psychische Belastbarkeit aus."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Gegenstand und Dauer",
      "section": "2",
      "title": "Art. 2 Dauer und Beginn",
      "content": "1) Die berufliche Grundbildung dauert drei Jahre.\n2) Der Beginn der beruflichen Grundbildung richtet sich nach dem Schuljahr der zuständigen Berufsfachschule.\nII. Ziele und Anforderungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Ziele und Anforderungen",
      "section": "3",
      "title": "Art. 3 Grundsätze",
      "content": "1) Die Ziele und die Anforderungen der beruflichen Grundbildung werden in Form von Handlungskompetenzen, gruppiert nach Handlungskompetenzbereichen, festgelegt.\n2) Die Handlungskompetenzen umfassen Fach-, Methoden-, Sozial- und Selbstkompetenzen.\n3) Beim Aufbau der Handlungskompetenzen arbeiten alle Lernorte zusammen. Sie koordinieren die Inhalte der Ausbildung und der Qualifikationsverfahren."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Ziele und Anforderungen",
      "section": "4",
      "title": "Art. 4 Handlungskompetenzen",
      "content": "1) Die Ausbildung umfasst in den folgenden Handlungskompetenzbereichen die nachstehenden Handlungskompetenzen:\na) Organisieren des Praxisalltags:\n1. Agenda unter Berücksichtigung der Triage verwalten;\n2. Praxiskorrespondenz in ihrem Zuständigkeitsbereich führen;\n3. Zahlungsverkehr in ihrem Zuständigkeitsbereich betreuen;\n4. Tierdaten und Kundendaten mit einer gängigen Praxissoftware verwalten;\n5. Krankengeschichte in ihrem Zuständigkeitsbereich führen;\n6. Verbrauchsmaterial, Arznei- und Futtermittel bewirtschaften;\n7. Dokumente gemäss Praxisvorgaben archivieren;\nb) Betreuen von Tieren:\n1. Tiere fallgerecht einstallen;\n2. Tiere postoperativ oder stationär betreuen;\n3. Arzneimittel nach Anweisung der Tierärztin/des Tierarztes verabreichen;\n4. Wunden nach Wundkontrolle durch die Tierärztin/den Tierarzt weiter behandeln;\n5. Verbände auf Anweisung der Tierärztin/des Tierarztes am Tier anlegen;\n6. erste Hilfe an Tieren leisten;\nc) Begleiten von tierärztlichen Eingriffen:\n1. Tiere für Behandlungen fixieren;\n2. Venenkatheter nach Anweisung der Tierärztin/des Tierarztes setzen;\n3. Tiere für diagnostisch-therapeutische Massnahmen und Operationen vorbereiten;\n4. Infrastruktur und Material für diagnostisch-therapeutische Massnahmen und Operationen vorbereiten;\n5. der Tierärztin/dem Tierarzt während diagnostisch-therapeutischer Massnahmen und Operationen steril oder nicht-steril assistieren;\n6. Tiere vor, während und nach der Anästhesie betreuen;\nd) Umsetzen von Hygiene- und Sicherheitsmassnahmen:\n1. Räumlichkeiten und medizinisch relevantes Inventar desinfizieren und reinigen;\n2. Apparate und Gebrauchsgegenstände warten, ausgenommen die Wartung von Röntgenanlagen und Bildwiedergabesystemen;\n3. wiederaufbereitbare Medizinprodukte gemäss Vorgaben des Schweizerischen Heilmittelinstituts (Swissmedic) aufbereiten;\n4. Betriebsabfälle sowie organische und chemische Abfälle rechtskonform entsorgen;\ne) Anfertigen von konventionellen Röntgenaufnahmen:\n1. konventionelle Röntgenaufnahmen von Tieren vorbereiten;\n2. konventionelle Röntgenaufnahmen im niedrigen Dosisbereich und mittleren Dosisbereich bei Tieren unter Einhaltung des Strahlenschutzes nach Anweisung der sachverständigen Tierärztin/des sachverständigen Tierarztes herstellen;\nf) Betreuen von Kundinnen/Kunden:\n1. Kundinnen/Kunden beraten;\n2. Kundinnen/Kunden in Ausnahme- und Konfliktsituationen betreuen;\ng) Ausführen von Laborarbeiten:\n1. Probeentnahme bei Tieren und präanalytische Arbeiten ausführen;\n2. Labordiagnostische Arbeiten gemäss Auftrag ausführen;\nh) Ausführen von tierspezifischen Behandlungen und Massnahmen:\n1. therapeutisch-pflegerische Massnahmen an Kleintieren vornehmen;\n2. Dentalhygiene bei Kleintieren ausführen;\n3. Kälber unter Aufsicht der Tierärztin/des Tierarztes enthornen;\n4. Kälber und Lämmer unter Aufsicht der Tierärztin/des Tierarztes unblutig kastrieren;\n5. bei Zahnbehandlungen an Pferden assistieren;\n6. bei Lahmheitsabklärungen an Pferden assistieren.\n2) Der Aufbau der Handlungskompetenzen nach Abs. 1 Bst. a bis g ist für alle Lernenden verbindlich. Von den Handlungskompetenzen nach Abs. 1 Bst. h baut jede lernende Person zwei zusammengehörende Handlungskompetenzen auf: 1 und 2 (Kleintiere), 3 und 4 (Grosstiere) oder 5 und 6 (Pferde). Der Lehrbetrieb gibt bei der Anmeldung zur Abschlussprüfung an, welche Handlungskompetenzen nach Abs. 1 Bst. h die lernende Person aufgebaut hat.\nIII. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die Anbieter der Bildung geben den Lernenden zu Beginn und während der Bildung Vorschriften und Empfehlungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz, insbesondere zur Gefahrenkommunikation (Gefahrensymbole, Piktogramme, Gebotszeichen) in diesen drei Bereichen, ab und erklären sie ihnen.\n2) Diese Vorschriften und Empfehlungen werden an allen Lernorten vermittelt und in den Qualifikationsverfahren berücksichtigt.\n3) Den Lernenden wird an allen Lernorten das Wissen über nachhaltige Entwicklung, insbesondere über den Ausgleich zwischen gesellschaftlichen, ökologischen und wirtschaftlichen Interessen, vermittelt.\n4) Gemäss Art. 12 ArGV V können die Lernenden entsprechend ihrem Ausbildungsstand für die in Anhang 2 zum Bildungsplan aufgeführten Arbeiten herangezogen werden.\n5) Voraussetzung für einen Einsatz nach Abs. 4 ist, dass die Lernenden entsprechend den erhöhten Gefährdungen ausgebildet, angeleitet und überwacht werden; diese besonderen Vorkehrungen werden in Anhang 2 zum Bildungsplan als begleitende Massnahmen der Arbeitssicherheit und des Gesundheitsschutzes festgelegt.\nIV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache"
    },
    {
      "provision_ref": "art6",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "6",
      "title": "Art. 6 Bildung in beruflicher Praxis im Betrieb und an vergleichbaren Lernorten",
      "content": "Die Bildung in beruflicher Praxis im Betrieb umfasst über die ganze Dauer der beruflichen Grundbildung im Durchschnitt vier Tage pro Woche."
    },
    {
      "provision_ref": "art7",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "7",
      "title": "Art. 7 Berufsfachschule",
      "content": "1) Der obligatorische Unterricht an der Berufsfachschule umfasst 1080 Lektionen. Diese teilen sich gemäss nachfolgender Tabelle auf:\nUnterricht\n1. Lehrjahr\n2. Lehrjahr\n3. Lehrjahr\nTotal\na) Berufskenntnisse\n- Organisieren des Praxisalltags\n20\n40\n60\n- Betreuen von Tieren\n40\n40\n20\n100\n- Begleiten von tierärztlichen Eingriffen\nUmsetzen von Hygiene- und Sicherheitsmassnahmen\n60\n40\n40\n140\n- Anfertigen von konventionellen Röntgen-aufnahmen\n30\n40\n70\n- Betreuen von Kundinnen/Kunden\n40\n70\n40\n150\n- Ausführen von Laborarbeiten\n40\n20\n20\n80\nTotal Berufskenntnisse\n200\n200\n200\n600\nb) Allgemeinbildung\n120\n120\n120\n360\nc) Sport\n40\n40\n40\n120\nTotal Lektionen\n360\n360\n360\n1080\n2) Bei den Lektionenzahlen sind geringfügige Verschiebungen zwischen den Lehrjahren innerhalb des gleichen Handlungskompetenzbereichs in Absprache mit dem Amt für Berufsbildung und Berufsberatung und den zuständigen Organisationen der Arbeitswelt möglich. Das Erreichen der vorgegebenen Bildungsziele muss in jedem Fall gewährleistet sein.\n3) Für die Allgemeinbildung gilt die Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\n4) Unterrichtssprache ist die Landessprache. Die Regierung kann neben dieser Unterrichtssprache andere Unterrichtssprachen zulassen.\n5) Zweisprachiger Unterricht in der Landessprache und in einer Fremdsprache ist empfohlen."
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "8",
      "title": "Art. 8 Überbetriebliche Kurse",
      "content": "1) Die überbetrieblichen Kurse umfassen 30 Tage zu acht Stunden.\n2) Die Tage und die Inhalte sind wie folgt auf zwölf Kurse aufgeteilt:\nLehrjahr\nKurs\nHandlungskompetenzbereiche\nDauer\n1\n1\nd) Umsetzen von Hygiene- und Sicherheitsmassnahmen\n1 Tag\n1\n2\nb) Betreuen von Tieren\nc) Begleiten von tierärztlichen Eingriffen\n3 Tage\n1\n3\nc) Begleiten von tierärztlichen Eingriffen\nh) Ausführen von tierspezifischen Behandlungen und Massnahmen\n4 Tage\n1\n4\ne) Anfertigen von konventionellen Röntgenaufnahmen\n1 Tag\n1\n5\ng) Ausführen von Laborarbeiten\n7 Tage\n2\n6\nb) Betreuen von Tieren\nc) Begleiten von tierärztlichen Eingriffen\n3 Tage\n2\n7\ne) Anfertigen von konventionellen Röntgenaufnahmen\n3 Tage\n2\n8\nh) Ausführen von tierspezifischen Behandlungen und Massnahmen\n2 Tage\n2\n9\nf) Betreuen von Kundinnen/Kunden\n1 Tag\n2\n10\nd) Umsetzen von Hygiene- und Sicherheitsmassnahmen\ng) Ausführen von Laborarbeiten\n2 Tage\n3\n11\nb) Betreuen von Tieren\nc) Begleiten von tierärztlichen Eingriffen\nd) Umsetzen von Hygiene- und Sicherheitsmassnahmen\ne) Anfertigen von konventionellen Röntgenaufnahmen\n2 Tage\n3\n12\nf) Betreuen von Kundinnen/Kunden\ng) Ausführen von Laborarbeiten\n1 Tag\nTotal\n30 Tage\n3) Im letzten Semester der beruflichen Grundbildung dürfen keine überbetrieblichen Kurse stattfinden.\nV. Bildungsplan"
    },
    {
      "provision_ref": "art9",
      "chapter": "V. Bildungsplan",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Mit dem Inkrafttreten dieser Verordnung liegt ein Bildungsplan der zuständigen Organisation der Arbeitswelt vor.\n2) Der Bildungsplan hat folgenden Inhalt:\na) Er enthält das Qualifikationsprofil; dieses besteht aus:\n1. dem Berufsbild;\n2. der Übersicht über die Handlungskompetenzbereiche und die Handlungskompetenzen;\n3. dem Anforderungsniveau des Berufs.\nb) Er führt die Inhalte der Grundbildung sowie die Bestimmungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz aus; dabei führt er auch für die Anwendung ionisierender Strahlen durch Personen im Bereich der Veterinärmedizin die Anforderungen an die Strahlenschutzausbildung nach Art. 182 Abs. 1 Bst. n der schweizerischen Strahlenschutzverordnung (SR 814.501) sowie die Bildungsinhalte nach Anhang 2 Tabellen 2 bis 4 der schweizerischen Strahlenschutz-Ausbildungsverordnung (SR 814.501.261) genauer aus.\nc) Er bestimmt, an welchen Lernorten welche Handlungskompetenzen vermittelt und gelernt werden.\n3) Dem Bildungsplan angefügt ist das Verzeichnis der Instrumente zur Sicherstellung und Umsetzung der beruflichen Grundbildung sowie zur Förderung der Qualität mit Angabe der Bezugsquelle.\nVI. Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb"
    },
    {
      "provision_ref": "art10",
      "chapter": "VI. Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb",
      "section": "10",
      "title": "Art. 10 Fachliche Anforderungen an Berufsbildnerinnen/Berufsbildner",
      "content": "Die fachlichen Anforderungen an eine Berufsbildnerin/einen Berufsbildner erfüllt, wer über eine der folgenden Qualifikationen verfügt:\na) tiermedizinische Praxisassistentin/tiermedizinischer Praxisassistent mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet;\nb) gelernte tiermedizinische Praxisassistentin/gelernter tiermedizinischer Praxisassistent mit Röntgenberechtigung und mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet;\nc) einschlägiger Hochschulabschluss mit Röntgenberechtigung und mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet."
    },
    {
      "provision_ref": "art11",
      "chapter": "VI. Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb",
      "section": "11",
      "title": "Art. 11 Anforderungen an den Lehrbetrieb und Höchstzahl der Lernenden",
      "content": "1) Im Lehrbetrieb müssen mindestens eine Tierärztin/ein Tierarzt und mindestens eine Fachkraft beschäftigt sein.\n2) Wird die Funktion der Berufsbildnerin/des Berufsbildners von einer Tierärztin/einem Tierarzt ausgeübt, so muss während der Bildung der Lernenden in der beruflichen Praxis eine Fachkraft im Betrieb anwesend sein.\n3) Betriebe, die eine Berufsbildnerin/einen Berufsbildner zu 100 % oder zwei Berufsbildnerinnen/Berufsbildner zu je mindestens 60 % beschäftigen, dürfen eine lernende Person ausbilden.\n4) Mit jeder zusätzlichen Beschäftigung einer Fachkraft zu 100 % oder von zwei Fachkräften zu je mindestens 60 % darf eine weitere lernende Person im Betrieb ausgebildet werden.\n5) Als Fachkraft gilt, wer im Fachbereich der lernenden Person über ein Fähigkeitszeugnis oder über eine gleichwertige Qualifikation verfügt.\n6) In Betrieben, die nur eine lernende Person ausbilden dürfen, kann eine zweite lernende Person ihre Bildung beginnen, wenn die erste in das letzte Jahr der beruflichen Grundbildung eintritt.\n7) In besonderen Fällen kann das Amt für Berufsbildung und Berufsberatung einem Betrieb, der seit mehreren Jahren Lernende mit überdurchschnittlichem Erfolg ausgebildet hat, die Überschreitung der Höchstzahl der Lernenden bewilligen.\n8) Arbeiten die Berufsbildnerinnen/Berufsbildner oder die Fachkräfte Teilzeit, so organisiert der Betrieb ihre Arbeitszeit so, dass die Lernenden während der beruflichen Praxis von einer Berufsbildnerin/einem Berufsbildner oder von einer Fachkraft beaufsichtigt sind.\nVII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen"
    },
    {
      "provision_ref": "art12",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "12",
      "title": "Art. 12 Lerndokumentation",
      "content": "1) Die lernende Person führt während der Bildung in beruflicher Praxis eine Lerndokumentation, in der sie laufend alle wesentlichen Arbeiten im Zusammenhang mit den zu erwerbenden Handlungskompetenzen festhält.\n2) Mindestens einmal pro Semester kontrolliert und unterzeichnet die Berufsbildnerin/der Berufsbildner die Lerndokumentation und bespricht sie mit der lernenden Person."
    },
    {
      "provision_ref": "art13",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "13",
      "title": "Art. 13 Bildungsbericht",
      "content": "1) Die Berufsbildnerin/der Berufsbildner hält am Ende jedes Semesters den Bildungsstand der lernenden Person in einem Bildungsbericht fest. Sie oder er stützt sich dabei auf die Leistungen in der beruflichen Praxis und auf Rückmeldungen über die Leistungen in der Berufsfachschule und in den überbetrieblichen Kursen. Sie oder er bespricht den Bildungsbericht mit der lernenden Person.\n2) Die Berufsbildnerin/der Berufsbildner und die lernende Person vereinbaren wenn nötig Massnahmen zum Erreichen der Bildungsziele und setzen dafür Fristen. Sie halten die getroffenen Entscheide und vereinbarten Massnahmen schriftlich fest.\n3) Die Berufsbildnerin/der Berufsbildner überprüft die Wirkung der vereinbarten Massnahmen nach der gesetzten Frist und hält den Befund im nächsten Bildungsbericht fest.\n4) Werden trotz der vereinbarten Massnahmen die Ziele nicht erreicht oder ist der Ausbildungserfolg gefährdet, so teilt die Berufsbildnerin/der Berufsbildner dies den Vertragsparteien und dem Amt für Berufsbildung und Berufsberatung schriftlich mit."
    },
    {
      "provision_ref": "art14",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "14",
      "title": "Art. 14 Leistungsdokumentation in der Berufsfachschule",
      "content": "Die Berufsfachschule dokumentiert die Leistungen der lernenden Person in den unterrichteten Handlungskompetenzbereichen und in der Allgemeinbildung und stellt ihr am Ende jedes Semesters ein Zeugnis aus."
    },
    {
      "provision_ref": "art15",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "15",
      "title": "Art. 15 Leistungsdokumentation in den überbetrieblichen Kursen",
      "content": "Die Anbieter der überbetrieblichen Kurse dokumentieren die Leistungen der Lernenden in Form je eines Kompetenznachweises für jeden überbetrieblichen Kurs.\nVIII. Qualifikationsverfahren"
    },
    {
      "provision_ref": "art16",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "16",
      "title": "Art. 16 Zulassung",
      "content": "Zu den Qualifikationsverfahren wird zugelassen, wer die berufliche Grundbildung absolviert hat:\na) nach den Bestimmungen dieser Verordnung;\nb) in einer dafür anerkannten Bildungsinstitution; oder\nc) ausserhalb eines geregelten Bildungsgangs und:\n1. die nach Art. 46 Abs. 3 BBG erforderliche Erfahrung erworben hat;\n2. von dieser beruflichen Erfahrung mindestens drei Jahre im Bereich der tiermedizinischen Praxisassistentin/des tiermedizinischen Praxisassistenten erworben hat; und\n3. glaubhaft macht, den Anforderungen des Qualifikationsverfahrens gewachsen zu sein."
    },
    {
      "provision_ref": "art17",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "17",
      "title": "Art. 17 Gegenstand",
      "content": "In den Qualifikationsverfahren ist nachzuweisen, dass die Handlungskompetenzen nach Art. 4 erworben wurden."
    },
    {
      "provision_ref": "art18",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "18",
      "title": "Art. 18 Umfang und Durchführung des Qualifikationsverfahrens mit Abschlussprüfung",
      "content": "1) Im Qualifikationsverfahren mit Abschlussprüfung werden die Handlungskompetenzen in den nachstehenden Qualifikationsbereichen wie folgt geprüft:\na) praktische Arbeit, als vorgegebene praktische Arbeit (VPA) im Umfang von dreieinhalb Stunden; dafür gilt Folgendes:\n1. Der Qualifikationsbereich wird gegen Ende der beruflichen Grundbildung geprüft.\n2. Die lernende Person muss zeigen, dass sie fähig ist, die geforderten Tätigkeiten fachlich korrekt sowie bedarfs- und situationsgerecht auszuführen.\n3. Die Lerndokumentation und die Unterlagen der überbetrieblichen Kurse dürfen als Hilfsmittel verwendet werden.\n4. Der Qualifikationsbereich umfasst die folgenden Handlungskompetenzbereiche sowie das Fachgespräch im Umfang von 15 Minuten mit den nachstehenden Gewichtungen:\nPosition\nHandlungskompetenzbereiche\nGewichtung\n1\nBetreuen von Tieren\n25 %\n2\nBegleiten von tierärztlichen Eingriffen\nUmsetzen von Hygiene- und Sicherheitsmassnahmen\nAusführen von tierspezifischen Behandlungen und Massnahmen\n25 %\n3\nAusführen von Laborarbeiten\n25 %\n4\nBetreuen von Kundinnen/Kunden (Fachgespräch)\n25 %\nb) Berufskenntnisse, im Umfang von zweieinhalb Stunden; dafür gilt Folgendes:\n1. Dieser Qualifikationsbereich wird gegen Ende der beruflichen Grundbildung geprüft.\n2. Der Qualifikationsbereich wird schriftlich geprüft und umfasst die folgenden Handlungskompetenzbereiche in nachstehender Dauer und mit den nachstehenden Gewichtungen:\nPosition\nHandlungskompetenzbereiche\nDauer\nGewichtung\n1\nOrganisieren des Praxisalltags\n30 Min.\n25 %\n2\nBegleiten von tierärztlichen Eingriffen\nUmsetzen von Hygiene- und Sicherheitsmassnahmen\nBetreuen von Kundinnen/Kunden\n90 Min.\n50 %\n3\nAusführen von Laborarbeiten\n30 Min.\n25 %\nc) bildgebende Diagnostik im Umfang von einer Stunde; dafür gilt Folgendes:\n1. Dieser Qualifikationsbereich wird gegen Ende der beruflichen Grundbildung geprüft.\n2. Der Qualifikationsbereich wird praktisch und schriftlich geprüft und umfasst die folgenden Handlungskompetenzbereiche in nachstehender Dauer und mit den nachstehenden Gewichtungen:\nPosition\nHandlungskompetenzbereiche\nPrüfungsform und Dauer\nGewichtung\n1\nAnfertigen von konventionellen Röntgenaufnahmen\npraktisch\n30 Min.\n70 %\n2\nAnfertigen von konventionellen Röntgenaufnahmen\nschriftlich\n30 Min.\n30 %\nd) Allgemeinbildung: Dieser Qualifikationsbereich richtet sich nach der Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\n2) In jedem Qualifikationsbereich beurteilen mindestens zwei Prüfungsexpertinnen/Prüfungsexperten die Leistungen."
    },
    {
      "provision_ref": "art19",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "19",
      "title": "Art. 19 Bestehen, Notenberechnung, Notengewichtung",
      "content": "1) Das Qualifikationsverfahren mit Abschlussprüfung ist bestanden, wenn:\na) der Qualifikationsbereich \"praktische Arbeit\" mindestens mit der Note 4 bewertet wird;\nb) der Qualifikationsbereich \"bildgebende Diagnostik\" mindestens mit der Note 4 bewertet wird; und\nc) die Gesamtnote mindestens 4 beträgt.\n2) Die Gesamtnote ist das auf eine Dezimalstelle gerundete Mittel aus der Summe der gewichteten Noten der einzelnen Qualifikationsbereiche der Abschlussprüfung und der gewichteten Erfahrungsnote; dabei gilt folgende Gewichtung:\na) praktische Arbeit: 30 %;\nb) Berufskenntnisse: 20 %;\nc) bildgebende Diagnostik: 10 %;\nd) Allgemeinbildung: 20 %;\ne) Erfahrungsnote: 20 %.\n3) Die Erfahrungsnote ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe der sechs Semesterzeugnisnoten für den Unterricht in den Berufskenntnissen."
    },
    {
      "provision_ref": "art20",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "20",
      "title": "Art. 20 Wiederholungen",
      "content": "1) Wiederholungen von Qualifikationsverfahren sind höchstens zweimal möglich.\n2) Muss ein Qualifikationsbereich wiederholt werden, so ist er in seiner Gesamtheit zu wiederholen.\n3) Wird die Abschlussprüfung ohne erneuten Besuch des Unterrichts in den Berufskenntnissen wiederholt, so wird die bisherige Erfahrungsnote beibehalten. Wird der Unterricht in den Berufskenntnissen während mindestens zwei Semestern wiederholt, so zählen für die Berechnung der Erfahrungsnote nur die neuen Noten."
    },
    {
      "provision_ref": "art21",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "21",
      "title": "Art. 21 Qualifikationen ausserhalb eines geregelten Bildungsgangs (Spezialfall)",
      "content": "1) Hat eine kandidierende Person die erforderlichen Handlungskompetenzen ausserhalb der geregelten beruflichen Grundbildung erworben und die Abschlussprüfung nach dieser Verordnung absolviert, so entfällt die Erfahrungsnote.\n2) Für die Berechnung der Gesamtnote werden in diesem Fall die einzelnen Noten wie folgt gewichtet:\na) praktische Arbeit: 50 %;\nb) bildgebende Diagnostik: 10 %;\nc) Berufskenntnisse: 20 %;\nd) Allgemeinbildung: 20 %.\nIX. Ausweise und Titel"
    },
    {
      "provision_ref": "art22",
      "chapter": "IX. Ausweise und Titel",
      "section": "22",
      "title": "Art. 22 Fähigkeitszeugnis",
      "content": "1) Wer ein Qualifikationsverfahren erfolgreich durchlaufen hat, erhält das Fähigkeitszeugnis (FZ).\n2) Das Fähigkeitszeugnis berechtigt, den gesetzlich geschützten Titel \"Tiermedizinische Praxisassistentin FZ\"/\"Tiermedizinischer Praxisassistent FZ\" zu führen.\n3) Ist das Fähigkeitszeugnis mittels Qualifikationsverfahren mit Abschlussprüfung erworben worden, so werden im Notenausweis aufgeführt:\na) die Gesamtnote;\nb) die Noten jedes Qualifikationsbereichs der Abschlussprüfung sowie, unter dem Vorbehalt von Art. 21 Abs. 1, die Erfahrungsnote.\nX. Qualitätsentwicklung und Organisation"
    },
    {
      "provision_ref": "art23",
      "chapter": "X. Qualitätsentwicklung und Organisation",
      "section": "23",
      "title": "Art. 23 Kommission für Berufsentwicklung und Qualität",
      "content": "Die Regierung kann eine Kommission bestimmen, der die Förderung der Berufsentwicklung und die Sicherstellung der Qualität der Grundbildung für tiermedizinische Praxisassistentinnen/tiermedizinische Praxisassistenten obliegt."
    },
    {
      "provision_ref": "art24",
      "chapter": "X. Qualitätsentwicklung und Organisation",
      "section": "24",
      "title": "Art. 24 Trägerschaft und Organisation der überbetrieblichen Kurse",
      "content": "1) Trägerin für die überbetrieblichen Kurse ist die \"Organisation der Arbeitswelt der schweizerischen tiermedizinischen Praxisassistenz (OdA TPA)\".\n2) Die Regierung kann die Durchführung der überbetrieblichen Kurse unter Mitwirkung der zuständigen Organisationen der Arbeitswelt einer anderen Trägerschaft übertragen, namentlich wenn die Qualität oder die Durchführung der überbetrieblichen Kurse nicht mehr gewährleistet ist.\n3) Sie regelt mit der Trägerschaft die Organisation und die Durchführung der überbetrieblichen Kurse.\n4) Das Amt für Berufsbildung und Berufsberatung hat jederzeit Zutritt zu den Kursen.\nXI. Schlussbestimmung"
    },
    {
      "provision_ref": "art25",
      "chapter": "XI. Schlussbestimmung",
      "section": "25",
      "title": "Art. 25 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Februar 2025 in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\n1\n86917 Tiermedizinische Praxisassistentin/Tiermedizinischer Praxisassistent"
    }
  ],
  "definitions": []
}
