{
  "id": "li-konso-1997188000",
  "type": "statute",
  "title": "Kundmachung vom 14. Oktober 1997 der Beschlüsse Nr. 29/1997 bis 32/1997 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 1997.188",
  "status": "in_force",
  "issued_date": "1997-10-14",
  "in_force_date": "1997-10-14",
  "url": "https://www.gesetze.li/konso/1997188000",
  "description": "Kundmachung vom 14. Oktober 1997 der Beschlüsse Nr. 29/1997 bis 32/1997 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) In Anhang II des Abkommens wird in Kapitel III nach Nummer 4 (Richtlinie 86/663/EWG des Rates) folgende Nummer eingefügt:\n\"5. 395 L 0016 : Richtlinie 95/16/EG des Europäischen Parlaments und des Rates vom 29. Juni 1995 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über Aufzüge ( ABl. Nr. L 213 vom 7.9.1995, S. 1 ).\".\n2) Nach Nummer 5 (Richtlinie 95/16/EG des Europäischen Parlaments und des Rates) werden folgende neue Überschrift und neue Nummer eingefügt:\n\"Rechtsakte, die die Vertragsparteien zur Kenntnis nehmen:\nDie Vertragsparteien nehmen den Inhalt der folgenden Rechtsakte zur Kenntnis:\n6. 395 X 0216 : Empfehlung 95/216/EG der Kommission vom 8. Juni 1995 über die Verbesserung der Sicherheit der vorhandenen Aufzüge ( ABl. Nr. L 134 vom 20.6.1995, S. 37 ).\"."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 95/16/EG des Europäischen Parlaments und des Rates und der Empfehlung 95/216/EG der Kommission in isländischer und norwegischer Sprache, der den jeweiligen Sprachfassungen dieses Beschlusses beigefügt ist, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 13. Juni 1997 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens übermittelt worden sind."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblattes der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 12. Juni 1997\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses\nNr. 30/97\nvom 12. Juni 1997\nüber die Änderung des Anhangs II(Technische Vorschriften, Normen, Prüfung und Zertifizierung) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend Abkommen genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\nAnhang II des Abkommens wurde durch den Beschluss Nr. 21/97 des Gemeinsamen EWR-Ausschusses vom 2. Mai 1997 geändert.\nDie Verordnung (EG) Nr. 2796/95 der Kommission vom 4. Dezember 1995 zur Änderung des Anhangs II der Verordnung (EWG) Nr. 2377/90 des Rates zur Schaffung eines Gemeinschaftsverfahrens für die Festsetzung von Höchstmengen für Tierarzneimittelrückstände in Nahrungsmitteln tierischen Ursprungs ist in das Abkommen aufzunehmen -\nDie Verordnung (EG) Nr. 2804/95 der Kommission vom 5. Dezember 1995 zur Änderung des Anhangs II der Verordnung (EWG) Nr. 2377/90 des Rates zur Schaffung eines Gemeinschaftsverfahrens für die Festsetzung von Höchstmengen für Tierarzneimittelrückstände in Nahrungsmitteln tierischen Ursprungs ist in das Abkommen aufzunehmen -\nbeschliesst:"
    }
  ],
  "definitions": []
}
