{
  "id": "li-konso-2015355000",
  "type": "statute",
  "title": "Gesetz vom 5. November 2015 über den internationalen automatischen Informationsaustausch in Steuersachen in Bezug auf Finanzkonten (AIA-Gesetz)",
  "title_en": "",
  "short_name": "AIA-Gesetz",
  "status": "in_force",
  "issued_date": "2015-11-05",
  "in_force_date": "2015-11-05",
  "url": "https://www.gesetze.li/konso/2015355000",
  "description": "Gesetz vom 5. November 2015 über den internationalen automatischen Informationsaustausch in Steuersachen in Bezug auf Finanzkonten (AIA-Gesetz)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Dieses Gesetz regelt die Umsetzung des automatischen Informationsaustauschs in Steuersachen (nachfolgend \"automatischer Informationsaustausch\") zwischen dem Fürstentum Liechtenstein und Partnerstaaten nach internationalen Abkommen, die auf Grundlage des gemeinsamen Meldestandards der OECD einen automatischen Informationsaustausch über Finanzkonten vorsehen (nachfolgend \"anwendbare Abkommen\").\n2) Es legt insbesondere fest: a) die Pflichten liechtensteinischer Rechtsträger, Finanzinstitute, Dienstleister für Rechtsträger und Fonds-Verwaltungsgesellschaften;\nb) die Rechte und Pflichten der meldepflichtigen Personen und der Rechtsträger, die Kontoinhaber sind;\nc) die Weiterleitung der Informationen durch die Steuerverwaltung;\nd) die Vertraulichkeit, Datenverarbeitung und Datensicherheit;\ne) die anwendbaren Verfahren;\nf) die Missbrauchsbestimmungen;\ng) die Strafbestimmungen;\nh) die Behördenzusammenarbeit.\n3) Vorbehalten bleiben abweichende Bestimmungen des im Einzelfall anwendbaren Abkommens."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffe und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes gelten als: 1. gemeinsamer Meldestandard (\"Common Reporting Standard\"; \"CRS\"): der von der OECD zusammen mit den G20-Staaten entwickelte internationale Standard für den automatischen Informationsaustausch über Finanzkonten in Steuersachen (einschliesslich der Kommentare) vom 29. Oktober 2014 in der Fassung vom 8. Juni 2023;\n1a. NFE (\"Non-Financial Entity\"): ein Rechtsträger, der kein Finanzinstitut ist;\n2. aktiver NFE (\"Active NFE\"): ein NFE, der eines der folgenden Kriterien erfüllt: a) Weniger als 50 % der Bruttoeinkünfte des NFE im vorangegangenen Kalenderjahr oder einem anderen geeigneten Meldezeitraum sind passive Einkünfte und weniger als 50 % der Vermögenswerte, die sich während des vorangegangenen Kalenderjahrs oder eines anderen geeigneten Meldezeitraums im Besitz des NFE befanden, sind Vermögenswerte, mit denen passive Einkünfte erzielt werden oder erzielt werden sollen;\nb) Die Aktien des NFE werden regelmässig an einer anerkannten Wertpapierbörse gehandelt oder der NFE ist ein verbundener Rechtsträger eines Rechtsträgers, dessen Aktien regelmässig an einer anerkannten Wertpapierbörse gehandelt werden;\nc) Der NFE ist ein staatlicher Rechtsträger, eine internationale Organisation, eine Zentralbank oder ein Rechtsträger, der im Alleineigentum einer oder mehrerer der vorgenannten Institutionen steht;\nd) Im Wesentlichen alle Tätigkeiten des NFE bestehen im vollständigen oder teilweisen Besitzen der ausgegebenen Aktien einer oder mehrerer Tochtergesellschaften, die eine andere Geschäftstätigkeit als die eines Finanzinstituts ausüben, sowie in der Finanzierung und Erbringung von Dienstleistungen für diese Tochtergesellschaften, mit der Ausnahme, dass ein NFE nicht die Kriterien für diesen Status erfüllt, wenn er als Anlagefonds tätig ist oder sich als solcher bezeichnet, wie zum Beispiel ein Beteiligungskapitalfonds, ein Wagniskapitalfonds, ein sogenannter \"Leveraged-Buyout-Fonds\" oder ein Anlageinstrument, dessen Zweck darin besteht, Gesellschaften zu erwerben oder zu finanzieren und anschliessend Anteile an diesen Gesellschaften als Anlagevermögen zu halten;\ne) Der NFE betreibt noch kein Geschäft und hat auch in der Vergangenheit kein Geschäft betrieben, legt jedoch Kapital in Vermögenswerten an mit der Absicht, ein anderes Geschäft als das eines Finanzinstituts zu betreiben; der NFE fällt jedoch nach dem Tag, der auf einen Zeitraum von 24 Monaten nach dem Gründungsdatum des NFE folgt, nicht unter diese Ausnahmeregelung;\nf) Der NFE war in den vergangenen fünf Jahren kein Finanzinstitut und veräussert derzeit seine Vermögenswerte oder führt eine Umstrukturierung durch mit der Absicht, eine andere Tätigkeit als die eines Finanzinstituts fortzusetzen oder wieder aufzunehmen;\ng) Die Tätigkeit des NFE besteht vorwiegend in der Finanzierung und Absicherung von Transaktionen mit oder für verbundene Rechtsträger, die keine Finanzinstitute sind, und er erbringt keine Finanzierungs- oder Absicherungsleistungen für Rechtsträger, die keine verbundenen Rechtsträger sind, mit der Massgabe, dass der Konzern dieser verbundenen Rechtsträger vorwiegend eine andere Geschäftstätigkeit als die eines Finanzinstituts ausübt;\nh) Der NFE erfüllt alle der folgenden Anforderungen: aa) Er wird in seinem Ansässigkeitsstaat ausschliesslich für religiöse, gemeinnützige, wissenschaftliche, künstlerische, kulturelle, sportliche oder erzieherische Zwecke errichtet und betrieben, oder er wird in seinem Ansässigkeitsstaat errichtet und betrieben und ist ein Berufsverband, eine Vereinigung von Geschäftsleuten, eine Handelskammer, ein Arbeitnehmerverband, ein Landwirtschafts- oder Gartenbauverband, eine Bürgervereinigung oder eine Organisation, die ausschliesslich zur Wohlfahrtsförderung betrieben wird;\nbb) Er ist in seinem Ansässigkeitsstaat von der Einkommensteuer befreit;\ncc) Er hat keine Anteilseigner oder Mitglieder, die Eigentums- oder Nutzungsrechte an seinen Einkünften oder Vermögenswerten haben;\ndd) Nach dem geltenden Recht des Ansässigkeitsstaats oder den Gründungsunterlagen des NFE dürfen seine Einkünfte und Vermögenswerte nicht an eine Privatperson oder einen nicht gemeinnützigen Rechtsträger ausgeschüttet oder zu deren Gunsten verwendet werden, ausser in Übereinstimmung mit der Ausübung der gemeinnützigen Tätigkeit des NFE, als Zahlung einer angemessenen Vergütung für erbrachte Leistungen oder als Zahlung in Höhe des Marktwerts eines vom NFE erworbenen Vermögensgegenstands;\nee) Nach dem geltenden Recht des Ansässigkeitsstaats oder den Gründungsunterlagen des NFE müssen bei seiner Abwicklung oder Auflösung alle seine Vermögenswerte an einen staatlichen Rechtsträger oder eine andere gemeinnützige Organisation verteilt werden oder fallen der Regierung des Ansässigkeitsstaats des NFE oder einer seiner Gebietskörperschaften anheim;\n3. passiver NFE (\"Passive NFE\"): a) ein NFE, der kein aktiver NFE ist;\nb) ein Investmentunternehmen nach Ziff. 10 Bst. b, das kein Finanzinstitut eines teilnehmenden Staates ist;\n4. Rechtsträger (\"Entity\"): eine juristische Person oder ein Rechtsgebilde wie eine Kapitalgesellschaft, eine Personengesellschaft, ein Trust oder eine Stiftung;\n5. liechtensteinischer Rechtsträger: a) ein Rechtsträger, der in Liechtenstein ansässig ist oder liechtensteinischem Recht untersteht, jedoch nicht Zweigniederlassungen dieses Rechtsträgers, die sich ausserhalb Liechtensteins befinden; oder\nb) eine Zweigniederlassung eines nicht in Liechtenstein ansässigen oder nicht liechtensteinischem Recht unterstehenden Finanzinstituts, die sich in Liechtenstein befindet;\n6. verbundener Rechtsträger (\"Related Entity\"): ein Rechtsträger, der: a) von einem anderen Rechtsträger beherrscht wird oder der einen anderen Rechtsträger beherrscht; oder\nb) gemeinsam mit einem anderen Rechtsträger der gleichen Beherrschung unterliegt.\nFür diesen Zweck umfasst Beherrschung unmittelbares oder mittelbares Eigentum an mehr als 50 % der Stimmrechte und des Wertes eines Rechtsträgers;\n7. Finanzinstitut (\"Financial Institution\"): ein Verwahrinstitut, ein Einlageninstitut, ein Investmentunternehmen oder eine spezifizierte Versicherungsgesellschaft;\n8. Verwahrinstitut (\"Custodial Institution\"): ein Rechtsträger, dessen Geschäftstätigkeit im Wesentlichen darin besteht, für fremde Rechnung Finanzvermögen zu verwahren. Die Geschäftstätigkeit eines Rechtsträgers besteht im Wesentlichen darin, für fremde Rechnung Finanzvermögen zu verwahren, wenn die dem Verwahren von Finanzvermögen und damit zusammenhängenden Finanzdienstleistungen zuzurechnenden Bruttoeinkünfte des Rechtsträgers mindestens 20 % der Bruttoeinkünfte des Rechtsträgers entsprechen, und zwar entweder: a) während des dreijährigen Zeitraums, der am 31. Dezember oder dem letzten Tag eines nicht einem Kalenderjahr entsprechenden Abrechnungszeitraums vor dem Bestimmungsjahr endet; oder\nb) während des Zeitraums des Bestehens des Rechtsträgers, je nachdem, welcher Zeitraum kürzer ist;\n9. Einlageninstitut (\"Depository Institution\"): ein Rechtsträger: a) der im Rahmen gewöhnlicher Bankgeschäfte oder einer ähnlichen Geschäftstätigkeit Einlagen entgegennimmt; oder\nb) zugunsten von Kunden spezifizierte E-Geld-Produkte oder digitale Zentralbankwährungen hält;\n10. Investmentunternehmen (\"Investment Entity\"): ein Rechtsträger: a) der gewerblich vorwiegend eine oder mehrere der folgenden Tätigkeiten für einen Kunden oder im Auftrag eines Kunden ausübt: aa) Handel mit Geldmarktinstrumenten (zum Beispiel Schecks, Wechsel, Einlagenzertifikate, Derivate), Devisen, Wechselkurs-, Zins- und Indexinstrumenten, übertragbaren Wertpapieren oder Warentermingeschäften;\nbb) individuelle und kollektive Vermögensverwaltung; oder\ncc) sonstige Arten der Anlage oder Verwaltung von Finanzvermögen, Kapital oder relevanten Kryptowerten im Auftrag Dritter;\nb) dessen Bruttoeinkünfte vorwiegend der Anlage oder Wiederanlage von Finanzvermögen oder relevanten Kryptowerten oder dem Handel damit zuzurechnen sind, wenn der Rechtsträger von einem anderen Rechtsträger verwaltet wird, bei dem es sich um ein Einlageninstitut, ein Verwahrinstitut, eine spezifizierte Versicherungsgesellschaft oder ein unter Bst. a beschriebenes Investmentunternehmen handelt.\nEin Rechtsträger übt gewerblich vorwiegend eine oder mehrere der unter Bst. a beschriebenen Tätigkeiten aus beziehungsweise die Bruttoeinkünfte eines Rechtsträgers sind vorwiegend der Anlage oder Wiederanlage von Finanzvermögen oder relevanten Kryptowerten oder dem Handel damit im Sinne des Bst. b zuzurechnen, wenn die den entsprechenden Tätigkeiten zuzurechnenden Bruttoeinkünfte des Rechtsträgers mindestens 50 % der Bruttoeinkünfte des Rechtsträgers entsprechen, und zwar entweder: - während des dreijährigen Zeitraums, der am 31. Dezember des Jahres vor dem Bestimmungsjahr endet; oder\n- während des Zeitraums des Bestehens des Rechtsträgers, je nachdem, welcher Zeitraum kürzer ist.\nIm Sinne des Bst. a Unterbst. cc umfassen \"sonstige Arten der Anlage oder Verwaltung von Finanzvermögen, Kapital oder relevanten Kryptowerten im Auftrag Dritter\" nicht die Erbringung von Dienstleistungen zur Durchführung von Tauschgeschäften für oder im Auftrag von Kunden.\nDer Begriff \"Investmentunternehmen\" umfasst nicht einen Rechtsträger, bei dem es sich aufgrund der Erfüllung der Kriterien in Ziff. 2 Bst. d bis g um einen aktiven NFE handelt;\n10a. Finanzvermögen (\"Financial Asset\"): Wertpapiere (zum Beispiel Anteile am Aktienkapital einer Kapitalgesellschaft, Beteiligungen oder wirtschaftliches Eigentum an den Beteiligungen an einer in Streubesitz befindlichen oder börsennotierten Personengesellschaft oder einem Trust sowie Obligationen, Anleihen, Schuldverschreibungen oder sonstige Schuldurkunden), Beteiligungen an Personengesellschaften, Warengeschäfte, Swaps (zum Beispiel Zinsswaps, Währungsswaps, Basisswaps, Zinscaps, Zinsfloors, Warenswaps, Aktienswaps, Aktienindexswaps und ähnliche Vereinbarungen), Versicherungs- oder Rentenversicherungsverträge oder Beteiligungen (darunter börsengehandelte und nicht börsengehandelte Termingeschäfte und Optionen) an Wertpapieren, relevanten Kryptowerten, Beteiligungen an Personengesellschaften, Warengeschäften, Swaps oder Versicherungs- oder Rentenversicherungsverträgen. Der Begriff \"Finanzvermögen\" umfasst keine nicht fremdfinanzierten unmittelbaren Immobilienbeteiligungen;\n11. spezifizierte Versicherungsgesellschaft (\"Specified Insurance Company\"): ein Rechtsträger, bei dem es sich um eine Versicherungsgesellschaft oder die Holdinggesellschaft einer Versicherungsgesellschaft handelt, die einen rückkaufsfähigen Versicherungsvertrag oder einen Rentenversicherungsvertrag abschliesst oder zur Leistung von Zahlungen in Bezug auf einen solchen Vertrag verpflichtet ist;\n11a. spezifiziertes E-Geld-Produkt (\"Specified Electronic Money Product\"): ein Produkt, das: a) eine digitale Darstellung einer einzigen Fiat-Währung ist;\nb) gegen Entgegennahme eines Geldbetrags für die Durchführung von Zahlungsvorgängen ausgegeben wird;\nc) eine auf dieselbe Nominalgeldwährung lautende Forderung gegenüber dem Emittenten darstellt;\nd) von einer anderen natürlichen oder juristischen Person als dem Emittenten bei einer Zahlung akzeptiert wird; und\ne) gemäss den Regulierungsvorschriften, denen der Emittent unterliegt, auf Anfrage des Inhabers des Produkts jederzeit zum Nennwert gegen dieselbe Fiat-Währung rücktauschbar ist.\nDer Begriff \"spezifiziertes E-Geld-Produkt\" umfasst keine Produkte, die ausschliesslich für den Zweck geschaffen wurden, im Auftrag eines Kunden Geldüberweisungen von diesem an eine andere Person zu ermöglichen. Ein Produkt gilt nicht als ausschliesslich für den Zweck geschaffen, Geldüberweisungen zu ermöglichen, wenn im Rahmen der gewöhnlichen Geschäftstätigkeit des überweisenden Rechtsträgers die mit diesem Produkt verbundenen Geldbeträge entweder nach Erhalt des Überweisungsauftrags länger als 60 Tage gehalten werden oder, falls kein Auftrag erteilt wurde, nach ihrem Eingang länger als 60 Tage gehalten werden;\n11b. digitale Zentralbankwährung (\"Central Bank Digital Currency\"): eine von einer Zentralbank oder einer anderen Währungsbehörde ausgegebene digitale Fiat-Währung;\n11c. Fiat-Währung (\"Fiat Currency\"): offizielle Währung eines Staates, die von einem Staat oder der Zentralbank oder Währungsbehörde eines Staates in Form von Banknoten oder Münzen oder in verschiedenen digitalen Formen, einschliesslich Bankreserven, Geschäftsbankgeld, E-Geld-Produkten und digitaler Zentralbankwährungen, ausgegeben wird. Der Begriff umfasst auch Geschäftsbankgeld und E-Geld-Produkte (einschliesslich spezifizierter E-Geld-Produkte);\n11d. Kryptowert (\"Crypto Asset\"): eine digitale Darstellung eines Werts, die auf einer kryptografisch gesicherten Distributed-Ledger-Technologie oder einer ähnlichen Technologie beruht, um Transaktionen zu validieren und zu sichern;\n11e. relevanter Kryptowert (\"Relevant Crypto Asset\"): jede Art von Kryptowert, der keine digitale Zentralbankwährung, kein spezifiziertes E-Geld-Produkt und kein sonstiger Kryptowert, für den der meldende Anbieter von Krypto-Dienstleistungen hinreichend festgestellt hat, dass er nicht für Zahlungs- oder Anlagezwecke verwendet werden kann, ist;\n11f. Tauschgeschäft (\"Exchange Transaction\"): a) ein Tausch zwischen relevanten Kryptowerten und Fiat-Währungen; und\nb) ein Tausch zwischen einer oder mehreren Arten relevanter Kryptowerte;\n12. liechtensteinisches Finanzinstitut (\"Liechtenstein Financial Institution\"): a) ein Finanzinstitut, das in Liechtenstein ansässig ist oder liechtensteinischem Recht untersteht, jedoch nicht Zweigniederlassungen dieses Finanzinstituts, die sich ausserhalb Liechtensteins befinden; oder\nb) eine Zweigniederlassung eines nicht in Liechtenstein ansässigen oder nicht liechtensteinischem Recht unterstehenden Finanzinstituts, die sich in Liechtenstein befindet;\n13. meldendes Finanzinstitut (\"Reporting Financial Institution\"): ein Finanzinstitut, bei dem es sich nicht um ein nicht meldendes Finanzinstitut handelt;\n14. nicht meldendes Finanzinstitut (\"Non-Reporting Financial Institution\"): ein Finanzinstitut, bei dem es sich um Folgendes handelt: a) einen staatlichen Rechtsträger, eine internationale Organisation oder eine Zentralbank, ausser: aa) bei Zahlungen, die aus einer Verpflichtung in Zusammenhang mit gewerblichen Finanzaktivitäten stammen, die denen einer spezifizierten Versicherungsgesellschaft, eines Verwahr- oder eines Einlageninstituts entsprechen; oder\nbb) bei der Tätigkeit des Haltens von digitalen Zentralbankwährungen für Kontoinhaber, die keine Finanzinstitute, staatlichen Rechtsträger, internationalen Organisationen oder Zentralbanken sind;\nb) ein Altersvorsorgefonds mit breiter Beteiligung, ein Altersvorsorgefonds mit geringer Beteiligung, ein Pensionsfonds eines staatlichen Rechtsträgers, einer internationalen Organisation oder einer Zentralbank oder ein qualifizierter Kreditkartenanbieter;\nc) ein sonstiger Rechtsträger, bei dem ein geringes Risiko besteht, dass er zur Steuerhinterziehung missbraucht wird, der im Wesentlichen ähnliche Eigenschaften wie die in Bst. a und b genannten Rechtsträger aufweist und der nach innerstaatlichem Recht als nicht meldendes Finanzinstitut gilt, sofern sein Status als nicht meldendes Finanzinstitut dem Zweck des gemeinsamen Meldestandards nicht entgegensteht;\nd) ein ausgenommener Organismus für gemeinsame Anlagen (OGA); oder\ne) ein Trust, soweit der Treuhänder des Trusts ein meldendes Finanzinstitut ist und sämtliche nach Art. 9 zu meldenden Informationen zu sämtlichen meldepflichtigen Konten des Trusts meldet;\nf) ein in Liechtenstein ansässiger Rechtsträger, dem von der Steuerverwaltung bestätigt wird, dass er sämtliche folgenden Voraussetzungen erfüllt (qualifizierter gemeinnütziger Rechtsträger): aa) Er wird in Liechtenstein ausschliesslich für religiöse, gemeinnützige, wissenschaftliche, künstlerische, kulturelle, sportliche oder erzieherische Zwecke errichtet und betrieben, oder er wird in Liechtenstein errichtet und betrieben und ist ein Berufsverband, ein Wirtschaftsverband, eine Handelskammer, ein Arbeitnehmerverband, ein Landwirtschafts- oder Gartenbauverband, eine Bürgervereinigung oder eine Organisation, die ausschliesslich zur Förderung der sozialen Wohlfahrt betrieben wird;\nbb) Er ist in Liechtenstein von der Steuerpflicht ausgenommen;\ncc) Er hat keine Anteilseigner oder Mitglieder, die Eigentums- oder Nutzungsrechte an seinen Einkünften oder Vermögenswerten haben;\ndd) Nach dem geltenden liechtensteinischen Recht oder den Gründungsunterlagen des Rechtsträgers dürfen seine Einkünfte und Vermögenswerte nicht an eine Privatperson oder einen nicht gemeinnützigen Rechtsträger ausgeschüttet oder zu deren Gunsten verwendet werden, ausser im Rahmen der Ausübung der gemeinnützigen Tätigkeit des Rechtsträgers, als Zahlung einer angemessenen Vergütung für erbrachte Leistungen oder als Zahlung in Höhe des Marktwerts eines vom Rechtsträger erworbenen Vermögensgegenstands;\nee) Nach dem geltenden liechtensteinischen Recht oder den Gründungsunterlagen des Rechtsträgers müssen bei seiner Liquidation oder Auflösung alle seine Vermögenswerte an einen staatlichen Rechtsträger oder einen sonstigen Rechtsträger, der die unter den Unterbst. aa bis ee genannten Voraussetzungen erfüllt, verteilt werden oder fallen der liechtensteinischen Regierung oder einer liechtensteinischen Gebietskörperschaft anheim;\nLiechtensteinische Rechtsträger, die als qualifizierter gemeinnütziger Rechtsträger nach Bst. f klassifizieren wollen, müssen einen Antrag bei der Steuerverwaltung stellen und das Erfüllen der Voraussetzungen nach Bst. f nachweisen. Die Regierung regelt das Nähere mit Verordnung;\n15. Finanzkonto (\"Financial Account\"): ein von einem Finanzinstitut geführtes Konto und umfasst ein Einlagenkonto, ein Verwahrkonto und: a) im Fall eines Investmentunternehmens Eigen- und Fremdkapitalbeteiligungen an dem Finanzinstitut. Ungeachtet der vorstehenden Bestimmung umfasst der Ausdruck \"Finanzkonto\" keine Eigen- und Fremdkapitalbeteiligungen an einem Rechtsträger, der nur als Investmentunternehmen gilt, weil er für den Zweck der Anlage oder Verwaltung von Finanzvermögen, das bei einem anderen Finanzinstitut als diesem Rechtsträger im Namen eines Kunden eingezahlt wurde, für oder im Auftrag dieses Kunden: aa) Anlageberatung erbringt; oder\nbb) Vermögenswerte verwaltet;\nb) im Fall eines nicht unter Bst. a beschriebenen Finanzinstituts Eigen- und Fremdkapitalbeteiligungen an dem Finanzinstitut, sofern die Beteiligungskategorie zur Vermeidung der Meldepflicht nach Art. 9 eingeführt wurde; sowie\nc) von einem Finanzinstitut ausgestellte oder verwaltete rückkaufsfähige Versicherungsverträge und Rentenversicherungsverträge, mit Ausnahme von nicht mit einer Kapitalanlage verbundenen und nicht übertragbaren sofortigen Leibrenten, die auf natürliche Personen lauten und eine Renten- oder Invaliditätsleistung monetisieren, die aufgrund eines Kontos erbracht wird, bei dem es sich um ein ausgenommenes Konto handelt.\nDer Begriff \"Finanzkonto\" umfasst keine Konten, bei denen es sich um ausgenommene Konten handelt;\n15a. Einlagenkonto (\"Depository Account\"): Geschäfts-, Giro-, Spar- und Terminkonten sowie Konten, die durch Einlagenzertifikate, Sparbriefe, Investmentzertifikate, Schuldtitel oder vergleichbare Instrumente verbrieft sind, die von einem Einlageninstitut geführt werden. Ein Einlagenkonto umfasst auch: a) Beträge, die von einer Versicherungsgesellschaft aufgrund eines garantierten Kapitalanlagevertrags oder einer ähnlichen Vereinbarung zur Zahlung oder Gutschrift von Zinsen auf diese Beträge gehalten werden;\nb) Konten oder fiktive Konten, die alle spezifizierten E-Geld-Produkte darstellen, die für einen Kunden gehalten werden; und\nc) Konten, auf denen eine oder mehrere digitale Zentralbankwährungen für einen Kunden gehalten werden;\n15b. Verwahrkonto (\"Custodial Account\"): ein Konto (nicht jedoch einen Versicherungs- oder Rentenversicherungsvertrag), in dem Finanzvermögen zugunsten eines Dritten verwahrt wird;\n15c. Eigenkapitalbeteiligung (\"Equity Interest\"): im Fall einer Personengesellschaft, die ein Finanzinstitut ist, entweder eine Kapital- oder eine Gewinnbeteiligung an der Personengesellschaft. Im Fall eines Trusts, der ein Finanzinstitut ist, gilt eine Eigenkapitalbeteiligung als von einer Person gehalten, die als Treugeber oder Begünstigter des gesamten oder eines Teils des Trusts betrachtet wird, oder von einer sonstigen natürlichen Person, die den Trust tatsächlich beherrscht. Eine meldepflichtige Person gilt als Begünstigter eines Trusts, wenn sie berechtigt ist, unmittelbar oder mittelbar (zum Beispiel durch einen Bevollmächtigten) eine Pflichtausschüttung aus dem Trust zu erhalten, oder unmittelbar oder mittelbar eine freiwillige Ausschüttung aus dem Trust erhalten kann;\n15d. Versicherungsvertrag (\"Insurance Contract\"): ein Vertrag (nicht jedoch ein Rentenversicherungsvertrag), bei dem sich der Versicherungsgeber bereit erklärt, bei Eintritt eines konkreten Ereignisses im Zusammenhang mit einem Todesfall-, Krankheits-, Unfall-, Haftungs- oder Sachschadenrisiko einen Betrag zu zahlen;\n15e. Rentenversicherungsvertrag (\"Annuity Contract\"): ein Vertrag, bei dem sich der Versicherungsgeber bereit erklärt, für einen vollständig oder teilweise anhand der Lebenserwartung einer oder mehrerer natürlicher Personen ermittelten Zeitraum Zahlungen zu leisten. Der Ausdruck umfasst auch einen Vertrag, der nach dem Recht, den Vorschriften oder der Rechtsübung des Staates, in dem er ausgestellt wurde, als Rentenversicherungsvertrag gilt und bei dem sich der Versicherungsgeber bereit erklärt, für eine bestimmte Anzahl von Jahren Zahlungen zu leisten;\n15f. rückkaufsfähiger Versicherungsvertrag (\"Cash Value Insurance Contract\"): ein Versicherungsvertrag (nicht jedoch ein Rückversicherungsvertrag zwischen zwei Versicherungsgesellschaften) mit einem Barwert;\n15g. Barwert (\"Cash Value\"): als Barwert gilt: a) der Betrag, zu dessen Erhalt der Versicherungsnehmer nach Rückkauf oder Kündigung des Vertrags berechtigt ist, der ohne Minderung wegen einer Rückkaufgebühr oder eines Policendarlehens zu ermitteln ist; oder\nb) der Betrag, den der Versicherungsnehmer im Rahmen des Vertrags oder in Bezug auf den Vertrag als Darlehen aufnehmen kann, je nachdem, welcher Betrag höher ist.\nUngeachtet der vorstehenden Bestimmungen umfasst der Begriff \"Barwert\" nicht einen aufgrund eines Versicherungsvertrags wie folgt zahlbaren Betrag: a) ausschliesslich aufgrund des Todes einer natürlichen Person, die über einen Lebensversicherungsvertrag verfügt;\nb) in Form einer Leistung bei Personenschaden oder Krankheit oder einer sonstigen Leistung zur Entschädigung für einen bei Eintritt des Versicherungsfalls erlittenen wirtschaftlichen Verlust;\nc) in Form einer Rückerstattung einer aufgrund eines Versicherungsvertrags (nicht jedoch eines an Kapitalanlagen gebundenen Lebens- oder Rentenversicherungsvertrags) bereits gezahlten Prämie (abzüglich Versicherungsgebühren unabhängig von deren tatsächlicher Erhebung) bei Vertragsaufhebung oder -kündigung, Verringerung des Risikopotenzials während der Vertragslaufzeit oder Berichtigung einer Fehlbuchung oder eines vergleichbaren Fehlers in Bezug auf die Vertragsprämie;\nd) in Form einer an den Versicherungsnehmer zahlbaren Dividende (nicht jedoch eines Schlussüberschussanteils), sofern die Dividende aus einem Versicherungsvertrag stammt, bei dem nur Leistungen nach Bst. b dieses Unterabschnitts zu zahlen sind; oder\ne) in Form einer Rückerstattung einer Prämienvorauszahlung oder eines Prämiendepots für einen Versicherungsvertrag mit mindestens jährlich fälliger Prämienzahlung, sofern die Höhe der Prämienvorauszahlung oder des Prämiendepots die nächste vertragsgemäss fällige Jahresprämie nicht übersteigt;\n16. ausgenommenes Konto (\"Excluded Account\"): a) ein Altersvorsorgekonto, das folgende Voraussetzungen erfüllt: aa) Das Konto untersteht als persönliches Altersvorsorgekonto der Aufsicht oder ist Teil eines registrierten oder der Aufsicht unterstehenden Altersvorsorgeplans für die Gewährung von Renten- und Pensionsleistungen (einschliesslich Invaliditätsleistungen und Leistungen im Todesfall);\nbb) Das Konto ist steuerbegünstigt (das heisst, auf das Konto eingezahlte Beiträge, die andernfalls steuerpflichtig wären, sind von den Bruttoeinkünften des Kontoinhabers abziehbar oder ausgenommen oder werden mit einem ermässigten Steuersatz besteuert, oder die mit dem Konto erzielten Kapitalerträge werden nachgelagert oder mit einem ermässigten Steuersatz besteuert);\ncc) In Bezug auf das Konto besteht eine Pflicht zur Informationsübermittlung an die Steuerbehörden;\ndd) Entnahmen sind an das Erreichen eines bestimmten Ruhestandsalters, Invalidität oder den Todesfall geknüpft oder es werden bei Entnahmen vor Eintritt dieser Ereignisse Vorschusszinsen fällig;\nee) Entweder die jährlichen Beiträge sind auf höchstens 50 000 US-Dollar begrenzt oder für das Konto gilt eine auf die gesamte Lebenszeit bezogene Beitragsgrenze von höchstens einer Million US-Dollar, wobei in beiden Fällen die Vorschriften für die Zusammenfassung von Konten und die Währungsumrechnung gelten.\nEin Finanzkonto, das die in Bst. ee genannten Voraussetzungen grundsätzlich erfüllt, wird diese auch dann erfüllen, wenn auf das Finanzkonto Vermögenswerte oder Geldbeträge von einem oder mehreren Finanzkonten, die die Voraussetzungen nach Bst. a oder b erfüllen, oder von einem oder mehreren Altersvorsorge- oder Pensionsfonds, die die Voraussetzungen eines Altersvorsorgefonds mit breiter Beteiligung, eines Altersvorsorgefonds mit geringer Beteiligung oder eines Pensionsfonds eines staatlichen Rechtsträgers, einer internationalen Organisation oder einer Zentralbank nach Ziff. 14 Bst. b erfüllen, übertragen werden können;\nb) ein Konto, das folgende Voraussetzungen erfüllt: aa) Das Konto untersteht als Anlageinstrument für andere Zwecke als die Altersvorsorge der Aufsicht und wird regelmässig an einer anerkannten Börse gehandelt oder das Konto untersteht als Sparinstrument für andere Zwecke als die Altersvorsorge der Aufsicht;\nbb) Das Konto ist steuerbegünstigt (das heisst, auf das Konto eingezahlte Beiträge, die andernfalls steuerpflichtig wären, sind von den Bruttoeinkünften des Kontoinhabers abziehbar oder ausgenommen oder werden mit einem ermässigten Steuersatz besteuert, oder die mit dem Konto erzielten Kapitalerträge werden nachgelagert oder mit einem ermässigten Steuersatz besteuert);\ncc) Entnahmen sind an die Erfüllung bestimmter Kriterien geknüpft, die in Zusammenhang mit dem Zweck des Anlage- oder Sparkontos (beispielsweise Gewährung von ausbildungsbezogenen oder medizinischen Leistungen) stehen, oder es werden bei Entnahmen vor Erfüllung dieser Kriterien Vorschusszinsen fällig;\ndd) Die jährlichen Beiträge sind auf höchstens 50 000 US-Dollar begrenzt, wobei die Vorschriften für die Zusammenfassung von Konten und die Währungsumrechnung gelten.\nEin Finanzkonto, das die in Bst. dd genannten Voraussetzungen grundsätzlich erfüllt, wird diese auch dann erfüllen, wenn auf das Finanzkonto Vermögenswerte oder Geldbeträge von einem oder mehreren Finanzkonten, die die Voraussetzungen nach Bst. a oder b erfüllen, oder von einem oder mehreren Altersvorsorge- oder Pensionsfonds, die die Voraussetzungen eines Altersvorsorgefonds mit breiter Beteiligung, eines Altersvorsorgefonds mit geringer Beteiligung oder eines Pensionsfonds eines staatlichen Rechtsträgers, einer internationalen Organisation oder einer Zentralbank nach Ziff. 14 Bst. b erfüllen, übertragen werden können;\nc) ein Lebensversicherungsvertrag mit einer Versicherungszeit, die vor Vollendung des 90. Lebensjahres der versicherten natürlichen Person endet, sofern der Vertrag folgende Voraussetzungen erfüllt: aa) Während der Vertragslaufzeit oder bis zur Vollendung des 90. Lebensjahres des Versicherten, je nachdem, welcher Zeitraum kürzer ist, sind mindestens jährlich regelmässige Prämien fällig, die im Laufe der Zeit nicht sinken;\nbb) Der Vertrag besitzt keinen Vertragswert, auf den eine Person ohne Kündigung des Vertrags (durch Entnahme, Beleihung oder auf andere Weise) zugreifen kann;\ncc) Der bei Vertragsaufhebung oder -kündigung auszahlbare Betrag (mit Ausnahme einer Leistung im Todesfall) kann die Gesamthöhe der für den Vertrag gezahlten Prämien abzüglich der Summe aus den Gebühren für Todesfall- und Krankheitsrisiko und Aufwendungen (unabhängig von deren tatsächlicher Erhebung) für die Vertragslaufzeit beziehungsweise -laufzeiten sowie sämtlichen vor Vertragsaufhebung oder -kündigung ausgezahlten Beträgen nicht übersteigen;\ndd) Der Inhaber des Vertrags ist kein entgeltlicher Erwerber;\nd) ein Konto, dessen ausschliesslicher Inhaber ein Nachlass ist, sofern die Unterlagen zu diesem Konto eine Kopie des Testaments oder der Sterbeurkunde des Verstorbenen enthalten;\ne) ein Konto, das eingerichtet wird im Zusammenhang mit: aa) einer gerichtlichen Verfügung oder einem Gerichtsurteil;\nbb) einem Verkauf, einem Tausch oder einer Vermietung unbeweglichen oder beweglichen Vermögens, sofern das Konto folgende Voraussetzungen erfüllt: - Das Konto wird ausschliesslich mit einer Anzahlung, einer Einlage in einer zur Sicherung einer unmittelbar mit der Transaktion verbundenen Verpflichtung angemessenen Höhe oder einer ähnlichen Zahlung finanziert oder mit Finanzvermögen, das im Zusammenhang mit dem Verkauf, dem Tausch oder der Vermietung des Vermögens auf das Konto eingezahlt wird;\n- Das Konto wird nur zur Sicherung der Verpflichtung des Käufers zur Zahlung des Kaufpreises für das Vermögen, der Verpflichtung des Verkäufers zur Begleichung von Eventualverbindlichkeiten beziehungsweise der Verpflichtung des Vermieters oder Mieters zur Begleichung von Schäden im Zusammenhang mit dem Mietobjekt nach dem Mietvertrag eingerichtet und genutzt;\n- Die Vermögenswerte des Kontos, einschliesslich der daraus erzielten Einkünfte, werden bei Verkauf, Tausch oder Übertragung des Vermögens beziehungsweise Ende des Mietvertrags zugunsten des Käufers, Verkäufers, Vermieters oder Mieters ausgezahlt oder auf andere Weise verteilt (auch zur Erfüllung einer Verpflichtung einer dieser Personen);\n- Das Konto ist nicht ein im Zusammenhang mit einem Verkauf oder Tausch von Finanzvermögen eingerichtetes Margin-Konto oder ähnliches Konto;\n- Das Konto steht nicht in Verbindung mit einem Konto nach Bst. f;\ncc) einer Verpflichtung eines Finanzinstituts, das ein durch Immobilien besichertes Darlehen verwaltet, zur Zurücklegung eines Teils einer Zahlung ausschliesslich zur Ermöglichung der Entrichtung von Steuern oder Versicherungsbeiträgen im Zusammenhang mit den Immobilien zu einem späteren Zeitpunkt; oder\ndd) einer Verpflichtung eines Finanzinstituts ausschliesslich zur Ermöglichung der Entrichtung von Steuern zu einem späteren Zeitpunkt;\nee) der Gründung oder Kapitalerhöhung einer Gesellschaft, sofern das Konto folgende Voraussetzungen erfüllt: - Das Konto wird ausschliesslich für die Hinterlegung von Kapital für die Gründung oder Kapitalerhöhung einer Gesellschaft nach den gesetzlichen Vorschriften verwendet;\n- Sämtliche Beträge auf dem Konto sind gesperrt, bis das meldende Finanzinstitut eine Bestätigung einer unabhängigen Stelle über die Gründung oder Kapitalerhöhung erhält;\n- Das Konto wird nach der Gründung oder Kapitalerhöhung aufgelöst oder in ein Konto überführt, das auf die Gesellschaft lautet;\n- Eventuelle Rückzahlungen aufgrund nicht erfolgter Gründung oder Kapitalerhöhung, abzüglich der Gebühren für Dienstleister und ähnlicher Gebühren, gehen ausschliesslich an die Personen, die das Kapital eingezahlt haben;\n- Das Konto wurde in den letzten 12 Monaten eröffnet;\ne ) ein Einlagenkonto, das alle spezifizierten E-Geld-Produkte darstellt, die für einen Kunden gehalten werden, wenn der gleitende 90-Tage-Durchschnitt des Gesamtkontosaldos oder -werts zum Tagesende während eines beliebigen Zeitraums von 90 aufeinanderfolgenden Tagen an keinem Tag während des Kalenderjahrs oder eines anderen geeigneten Meldezeitraums 10 000 US-Dollar übersteigt;\nf) ein Einlagenkonto, das folgende Voraussetzungen erfüllt: aa) Das Konto besteht ausschliesslich, weil ein Kunde eine Zahlung leistet, die einen in Bezug auf eine Kreditkarte oder eine sonstige revolvierende Kreditfazilität fälligen Saldo übersteigt, und die Überzahlung nicht unverzüglich an den Kunden zurücküberwiesen wird;\nbb) Spätestens ab dem 1. Januar 2016 setzt das Finanzinstitut Massnahmen und Verfahren um, die entweder verhindern, dass ein Kunde eine Überzahlung in Höhe von mehr als 50 000 US-Dollar leistet, oder sicherstellen, dass jede Überzahlung eines Kunden in Höhe von mehr als 50 000 US-Dollar dem Kunden innerhalb von 60 Tagen zurückerstattet wird, wobei in beiden Fällen die Vorschriften für die Währungsumrechnung gelten. Überzahlungen von Kunden in diesem Sinne umfassen nicht Guthaben im Zusammenhang mit strittigen Abbuchungen, schliessen jedoch Guthaben infolge der Rückgabe von Waren ein;\ng) ein sonstiges Konto, bei dem ein geringes Risiko besteht, dass es zur Steuerhinterziehung missbraucht wird, das im Wesentlichen ähnliche Eigenschaften wie die in den Bst. a bis f beschriebenen Konten aufweist und das nach innerstaatlichem Recht als ausgenommenes Konto gilt, sofern sein Status als ausgenommenes Konto dem Zweck des gemeinsamen Meldestandards nicht entgegensteht;\n17. meldepflichtiges Konto (\"Reportable Account\"): ein Konto, dessen Inhaber eine oder mehrere meldepflichtige Personen sind oder ein passiver NFE, der von einer oder mehreren meldepflichtigen Personen beherrscht wird, sofern es nach den Verfahren zur Erfüllung der AIA-Sorgfaltspflichten als solches identifiziert wurde;\n18. bestehendes Konto (\"Preexisting Account\"): a) für Zwecke des AIA-Abkommens Liechtenstein-EU : ein Finanzkonto, das zum 31. Dezember 2015 von einem meldenden liechtensteinischen Finanzinstitut geführt wird oder, wenn das Konto nur aufgrund der Änderungen des Abkommens Liechtenstein-EU als Finanzkonto gilt, zum 31. Dezember 2025 von einem meldenden Finanzinstitut geführt wird;\nb) in den übrigen Fällen: ein Finanzkonto, das zum 31. Dezember 2016 von einem meldenden liechtensteinischen Finanzinstitut geführt wird oder, wenn das Konto nur aufgrund der Änderungen am gemeinsamen Meldestandard als Finanzkonto gilt, zum 31. Dezember 2025 von einem meldenden Finanzinstitut geführt wird;\n19. bestehendes Konto natürlicher Personen (\"Preexisting Individual Account\"): ein bestehendes Konto, dessen Inhaber eine oder mehrere natürliche Personen sind;\n20. Neukonto (\"New Account\"): a) für Zwecke des AIA-Abkommens Liechtenstein-EU: ein von einem meldenden liechtensteinischen Finanzinstitut geführtes Finanzkonto, das am oder nach dem 1. Januar 2016 eröffnet wird oder, wenn das Konto nur aufgrund der Änderungen des Abkommens Liechtenstein-EU als Finanzkonto gilt, am oder nach dem 1. Januar 2026 eröffnet wird;\nb) in den übrigen Fällen: ein von einem meldenden liechtensteinischen Finanzinstitut geführtes Finanzkonto, das am oder nach dem 1. Januar 2017 eröffnet wird oder, wenn das Konto nur aufgrund der Änderungen am gemeinsamen Meldestandard als Finanzkonto gilt, am oder nach dem 1. Januar 2026 eröffnet wird;\n21. Konto von geringem Wert (\"Lower Value Account\"): a) für Zwecke des AIA-Abkommens Liechtenstein-EU: ein bestehendes Konto natürlicher Personen mit einem Gesamtsaldo oder -wert zum 31. Dezember 2015, der eine Million US-Dollar nicht übersteigt;\nb) in den übrigen Fällen: ein bestehendes Konto natürlicher Personen mit einem Gesamtsaldo oder -wert zum 31. Dezember 2016, der eine Million US-Dollar nicht übersteigt;\n22. Konto von hohem Wert (\"High Value Account\"): a) für Zwecke des AIA-Abkommens Liechtenstein-EU: ein bestehendes Konto natürlicher Personen mit einem Gesamtsaldo oder -wert, der zum 31. Dezember 2015 oder 31. Dezember eines Folgejahres eine Million US-Dollar übersteigt;\nb) in den übrigen Fällen: ein bestehendes Konto natürlicher Personen mit einem Gesamtsaldo oder -wert, der zum 31. Dezember 2016 oder 31. Dezember eines Folgejahres eine Million US-Dollar übersteigt;\n23. Aufgehoben\n24. meldepflichtige Person (\"Reportable Person\"): eine Person eines meldepflichtigen Staates, jedoch insbesondere nicht: a) ein Rechtsträger, dessen Aktien regelmässig an einer oder mehreren anerkannten Wertpapierbörsen gehandelt werden;\nb) ein Rechtsträger, der ein verbundener Rechtsträger eines Rechtsträgers nach Bst. a ist;\nc) ein staatlicher Rechtsträger; oder\nd) ein Finanzinstitut;\n24a. Person eines meldepflichtigen Staates (\"Reportable Jurisdiction Person\"): eine natürliche Person oder ein Rechtsträger, die beziehungsweise der nach dem Steuerrecht eines meldepflichtigen Staates in diesem ansässig ist, oder einen Nachlass eines Erblassers, der in einem meldepflichtigen Staat ansässig war. In diesem Sinne gilt ein Rechtsträger, bei dem keine steuerliche Ansässigkeit vorliegt, beispielsweise eine Personengesellschaft, eine Limited Liability Partnership oder ein ähnliches Rechtsgebilde, als in dem Staat ansässig, in dem sich der Ort seiner tatsächlichen Geschäftsleitung befindet;\n25. beherrschende Personen (\"Controlling Persons\"): natürliche Personen, die einen Rechtsträger beherrschen. Im Fall eines Trusts bedeutet dieser Begriff die wirtschaftlichen Treugeber, die Treuhänder, gegebenenfalls die Protektoren, die Begünstigten oder den Begünstigtenkreis sowie alle sonstigen natürlichen Personen, die den Trust tatsächlich beherrschen, und im Fall eines Rechtsgebildes, das kein Trust ist, bedeutet dieser Begriff Personen in gleichwertigen oder ähnlichen Positionen. Der Begriff \"beherrschende Personen\" ist auf eine Weise auszulegen, die mit den FATF-Empfehlungen vereinbar ist;\n26. Kontoinhaber (\"Account Holder\"): eine Person, die vom kontoführenden Finanzinstitut als Inhaber eines Finanzkontos geführt oder identifiziert wird. Eine Person, die kein Finanzinstitut ist und als Vertreter, Verwahrer, Bevollmächtigter, Unterzeichner, Anlageberater oder Intermediär zugunsten oder für Rechnung einer anderen Person ein Finanzkonto unterhält, gilt nicht als Kontoinhaber, stattdessen gilt die andere Person als Kontoinhaber. Im Fall eines rückkaufsfähigen Versicherungsvertrags oder eines Rentenversicherungsvertrags ist der Kontoinhaber jede Person, die berechtigt ist, auf den Barwert zuzugreifen oder den Begünstigten des Vertrags zu ändern. Kann niemand auf den Barwert zugreifen oder den Begünstigten des Vertrags ändern, so ist der Kontoinhaber jede Person, die im Vertrag als Eigentümer genannt ist, und jede Person, die nach den Vertragsbedingungen einen unverfallbaren Zahlungsanspruch hat. Bei Fälligkeit eines rückkaufsfähigen Versicherungsvertrags oder eines Rentenversicherungsvertrags gilt jede Person, die vertragsgemäss einen Anspruch auf Erhalt einer Zahlung hat, als Kontoinhaber;\n27. Steueridentifikationsnummer (\"Taxpayer Identification Number; TIN\"): die Identifikationsnummer einer steuerpflichtigen Person nach dem Recht eines Staates oder Hoheitsgebiets, in dem sie steuerlich ansässig ist;\n28. Belege (\"Documentary Evidence\"): insbesondere folgende Dokumente: a) eine Ansässigkeitsbescheinigung, ausgestellt von einer autorisierten staatlichen Stelle des Staates, in dem der Zahlungsempfänger ansässig zu sein behauptet;\nb) bei einer natürlichen Person ein von einer autorisierten staatlichen Stelle ausgestellter gültiger Ausweis, der den Namen der natürlichen Person enthält und normalerweise zur Feststellung der Identität verwendet wird;\nc) bei einem Rechtsträger ein von einer autorisierten staatlichen Stelle ausgestelltes amtliches Dokument, das den Namen des Rechtsträgers enthält sowie entweder die Anschrift seines Hauptsitzes in dem Staat, in dem er ansässig zu sein behauptet, oder den Staat, in dem der Rechtsträger gegründet wurde;\nd) ein geprüfter Jahresabschluss, eine Kreditauskunft eines Dritten, ein Insolvenzantrag oder ein Bericht der Börsenaufsichtsbehörde;\n29. vertretungsbefugte Organe: sämtliche zur Vertretung nach aussen berufenen Organe eines liechtensteinischen Rechtsträgers ohne Rücksicht auf die Art des jeweiligen Zeichnungsrechtes und die Zahl der vertretungsbefugten Organe;\n30. Löschung: die im Handelsregister vorgenommene Löschung eines Rechtsträgers oder die Beendigung eines nicht im Handelsregister eingetragenen Rechtsträgers;\n31. Dienstleister für Rechtsträger: ein Dienstleister für Rechtsträger nach Art. 3 Abs. 1 Bst. k Ziff. 2 und 4 des Sorgfaltspflichtgesetzes;\n32. Fonds-Verwaltungsgesellschaft: a) eine Verwaltungsgesellschaft eines Organismus für gemeinsame Anlagen nach dem Gesetz über bestimmte Organismen für gemeinsame Anlagen in Wertpapieren oder nach dem Investmentunternehmensgesetz;\nb) ein Verwalter alternativer Investmentfonds nach dem Gesetz über die Verwalter alternativer Investmentfonds.\n33. staatlicher Überprüfungsdienst (\"Government Verification Service\"): ein elektronisches Verfahren, das ein meldepflichtiger Staat einem meldenden Finanzinstitut zur Feststellung der Identität und steuerlichen Ansässigkeit eines Kontoinhabers oder einer beherrschenden Person bereitstellt.\n2) Die Regierung kann mit Verordnung die Begriffe nach Abs. 1, insbesondere die Begriffe \"teilnehmender Staat\", \"nicht meldendes Finanzinstitut\" und \"ausgenommenes Konto\", näher umschreiben.\n3) Bezieht sich ein anwendbares Abkommen oder dieses Gesetz auf einen Betrag, der in US-Dollar ausgewiesen ist, so ist darunter auch der entsprechende Gegenwert in einer anderen Währung zu verstehen.\n4) Soweit das anwendbare Abkommen oder dieses Gesetz nichts anderes bestimmt, ist die Steuerverwaltung die nach dem anwendbaren Abkommen zuständige liechtensteinische Behörde.\n5) Unter den in diesem Gesetz verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Pflichten liechtensteinischer Rechtsträger, Finanzinstitute, Dienstleister für Rechtsträger und Fonds-Verwaltungsgesellschaften"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Pflichten liechtensteinischer Rechtsträger, Finanzinstitute, Dienstleister für Rechtsträger und Fonds-Verwaltungsgesellschaften",
      "section": "3",
      "title": "Art. 3 Klassifizierungs-, Mitteilungs- und Dokumentationspflicht",
      "content": "1) Liechtensteinische Rechtsträger haben sich für Zwecke der anwendbaren Abkommen und dieses Gesetzes zu klassifizieren als: a) meldendes Finanzinstitut oder nicht meldendes Finanzinstitut, wenn sie sich als Finanzinstitut klassifizieren;\nb) aktive oder passive NFE, wenn sie sich nicht als Finanzinstitut klassifizieren.\n2) Die Klassifizierung nach Abs. 1 und deren Änderungen sind unverzüglich vorzunehmen und den jeweils meldenden liechtensteinischen Finanzinstituten mitzuteilen.\n3) Die Klassifizierung nach Abs. 1 und deren Änderungen sind vom liechtensteinischen Rechtsträger zu dokumentieren. Für die Dokumentation gilt Folgendes: a) Die Dokumentation hat die unternommenen Schritte, die zur Klassifizierung geführt haben, zu enthalten und ist so aufzubewahren, dass sie der Steuerverwaltung beziehungsweise den von ihr beauftragten Dritten jederzeit zur Verfügung steht.\nb) Die Dokumentation ist während zehn Jahren nach Löschung des liechtensteinischen Rechtsträgers an einer von diesem zu bezeichnenden Stelle so aufzubewahren, dass sie der Steuerverwaltung beziehungsweise den von ihr beauftragten Dritten jederzeit zur Verfügung steht. Die Aufbewahrungsstelle ist der Steuerverwaltung vor Löschung des liechtensteinischen Rechtsträgers mitzuteilen."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Pflichten liechtensteinischer Rechtsträger, Finanzinstitute, Dienstleister für Rechtsträger und Fonds-Verwaltungsgesellschaften",
      "section": "4",
      "title": "Art. 4 Aktive NFE",
      "content": "Liechtensteinische Rechtsträger, die als aktive NFE klassifizieren, haben vorbehaltlich der Klassifizierungs-, Mitteilungs- und Dokumentationspflicht nach Art. 3 keine Pflichten nach diesem Gesetz."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Pflichten liechtensteinischer Rechtsträger, Finanzinstitute, Dienstleister für Rechtsträger und Fonds-Verwaltungsgesellschaften",
      "section": "5",
      "title": "Art. 5 Passive NFE",
      "content": "1) Liechtensteinische passive NFE haben den jeweils meldenden liechtensteinischen Finanzinstituten unverzüglich und unaufgefordert alle beherrschenden Personen einschliesslich der auszutauschenden Informationen nach Art. 9 Abs. 2 Bst. a mitzuteilen. Art. 7 Abs. 12 findet sinngemäss Anwendung. Die beherrschenden Personen des passiven NFE sind nach Art. 2 Abs. 1 Bst. e und p des Sorgfaltspflichtgesetzes zu bestimmen.\n2) Liechtensteinische passive NFE haben angemessene Anstrengungen zu unternehmen, um die Steueridentifikationsnummer(n) der beherrschenden Personen und, im Falle einer natürlichen Person, das Geburtsdatum für Zwecke der Mitteilung nach Abs. 1 zu beschaffen.\n3) Änderungen der mitgeteilten Informationen nach Abs. 1 sind den meldenden liechtensteinischen Finanzinstituten unverzüglich mitzuteilen.\n4) Liechtensteinische passive NFE sind für die Richtigkeit und Vollständigkeit der mitgeteilten Informationen verantwortlich. Meldende liechtensteinische Finanzinstitute haben von der Richtigkeit und Vollständigkeit der mitgeteilten Informationen auszugehen.\n5) Kommt ein liechtensteinischer passiver NFE der Mitteilungspflicht nicht unverzüglich nach, so haben meldende liechtensteinische Finanzinstitute von der Richtigkeit und Vollständigkeit der auszutauschenden Informationen, die ihnen vorliegen, auszugehen. Meldende liechtensteinische Finanzinstitute haben diese passiven NFE unverzüglich der Steuerverwaltung zu melden."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Pflichten liechtensteinischer Rechtsträger, Finanzinstitute, Dienstleister für Rechtsträger und Fonds-Verwaltungsgesellschaften",
      "section": "6",
      "title": "Art. 6",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Pflichten liechtensteinischer Rechtsträger, Finanzinstitute, Dienstleister für Rechtsträger und Fonds-Verwaltungsgesellschaften",
      "section": "7",
      "title": "Art. 7 AIA-Sorgfaltspflichten",
      "content": "1) Meldende liechtensteinische Finanzinstitute müssen meldepflichtige Konten identifizieren. Bei der Identifizierung sind die in Abschnitt II bis VII des anwendbaren Abkommens enthaltenen Verfahren zur Erfüllung der AIA-Sorgfaltspflichten anzuwenden.\n2) Meldende liechtensteinische Finanzinstitute können Begünstigte eines passiven NFE, die als beherrschende Personen gelten, gleich bestimmen wie Begünstigte eines Investmentunternehmens, die als Kontoinhaber gelten.\n3) Bei bestehenden Konten von Rechtsträgern hat ein meldendes liechtensteinisches Finanzinstitut die beherrschenden Personen eines passiven NFE nach Art. 2 Abs. 1 Bst. e und p des Sorgfaltspflichtgesetzes zu bestimmen.\n4) Meldende liechtensteinische Finanzinstitute können anwenden: a) die AIA-Sorgfaltspflichten betreffend Konten von hohem Wert für alle oder eine genau bestimmte Gruppe von Konten von geringem Wert;\nb) die AIA-Sorgfaltspflichten betreffend Neukonten für alle oder eine genau bestimmte Gruppe bestehender Konten; die übrigen Vorschriften für bestehende Konten sind weiterhin anwendbar.\n5) Meldende liechtensteinische Finanzinstitute können: a) für Zwecke des AIA-Abkommens Liechtenstein-EU bei bestimmten oder allen bestehenden Konten von Rechtsträgern, die am 31. Dezember 2015 einen Saldo oder Wert von höchstens 250 000 US-Dollar aufweisen, auf eine Überprüfung, Identifizierung und Meldung verzichten, bis der Gesamtkontosaldo oder -wert zum letzten Tag eines darauffolgenden Kalenderjahres 250 000 US-Dollar übersteigt;\nb) in den übrigen Fällen bei bestimmten oder allen bestehenden Konten von Rechtsträgern, die am 31. Dezember 2016 einen Gesamtkontosaldo oder -wert von höchstens 250 000 US-Dollar aufweisen, auf eine Überprüfung, Identifizierung und Meldung verzichten, bis der Saldo oder Wert zum letzten Tag eines darauffolgenden Kalenderjahres 250 000 US-Dollar übersteigt.\n6) Meldende liechtensteinische Finanzinstitute können in Ausübung der AIA-Sorgfaltspflichten bei bestehenden Konten von Rechtsträgern als Beleg jede in ihren Unterlagen in Bezug auf den Kontoinhaber dokumentierte Einstufung verwenden, die vorgenommen worden war, bevor das Finanzkonto als bestehendes Konto eingestuft wurde, und die auf einem standardisierten Kodierungssystem der Branche beruht, welches sie in Übereinstimmung mit ihrer üblichen Geschäftspraxis zur Bekämpfung der Geldwäscherei oder zu anderen gesetzlichen Zwecken, ausser zu Steuerzwecken, verwenden, sofern ihnen nicht bekannt ist oder nicht bekannt sein müsste, dass diese Einstufung nicht zutreffend oder unglaubwürdig ist.\n7) Eine Selbstauskunft (Art. 13) ist gültig, bis eine Änderung der Gegebenheiten eintritt, aufgrund der dem meldenden liechtensteinischen Finanzinstitut bekannt ist oder bekannt sein müsste, dass die ursprüngliche Selbstauskunft nicht zutreffend oder unglaubwürdig ist.\n8) Bestehende Konten natürlicher Personen müssen ab Beginn der Anwendbarkeit des automatischen Informationsaustauschs mit einem Partnerstaat innerhalb folgender Fristen überprüft werden: a) Konten von hohem Wert: innerhalb eines Jahres;\nb) Konten von geringerem Wert: innerhalb zweier Jahre.\n9) Bestehende Konten von Rechtsträgern müssen innerhalb von zwei Jahren ab Beginn der Anwendbarkeit des automatischen Informationsaustauschs mit einem Partnerstaat überprüft werden.\n10) Meldende liechtensteinische Finanzinstitute können die AIA-Sorgfaltspflichten ab Inkrafttreten dieses Gesetzes sinngemäss auch auf Finanzkonten anwenden, die im Zeitpunkt der Durchführung der AIA-Sorgfaltspflichten nicht als meldepflichtige Konten gelten. Sie können für diese Zwecke die Steueridentifikationsnummer der meldepflichtigen Personen sowie der Rechtsträger, die Kontoinhaber sind, erheben. Abs. 2 bis 7 finden sinngemäss Anwendung.\n11) Für Zwecke des Abs. 10 können meldende liechtensteinische Finanzinstitute die Fristen nach Abs. 8 und 9 ab Inkrafttreten dieses Gesetzes anwenden.\n12) Meldende liechtensteinische Finanzinstitute müssen angemessene organisatorische Massnahmen treffen, die sicherstellen, dass ihnen alle Informationen vorliegen, die nach dem anwendbaren Abkommen und diesem Gesetz erhoben werden müssen.\n13) Meldende liechtensteinische Finanzinstitute haben im Rahmen der Eröffnung eines Neukontos eine Selbstauskunft einzuholen und deren Plausibilität zu bestätigen. Sofern die Bestätigung der Plausibilität nicht im Rahmen der Kontoeröffnung durchgeführt werden kann, hat sie spätestens innerhalb von 90 Tagen ab der Kontoeröffnung zu erfolgen. Liegt dem meldenden liechtensteinischen Finanzinstitut zwar eine gültige aber keine plausible Selbstauskunft vor, so ist das Konto für alle Zu- und Abgänge so lange zu sperren bis eine gültige und plausible Selbstauskunft vorliegt.\n14) Ungeachtet Abs. 13 kann das meldende liechtensteinische Finanzinstitut in Ausnahmefällen die Selbstauskunft auch nach der Eröffnung eines Neukontos, jedoch innerhalb von 90 Tagen ab der Kontoeröffnung einholen und deren Plausibilität bestätigen. Liegt einem meldenden liechtensteinischen Finanzinstitut 90 Tage nach Eröffnung eines Neukontos keine gültige und plausible Selbstauskunft vor, so ist das Konto für alle Zu- und Abgänge so lange zu sperren, bis eine gültige Selbstauskunft vorliegt und deren Plausibilität bestätigt wurde.\n14a) Sofern es einem meldenden liechtensteinischen Finanzinstitut aufgrund ausserordentlicher Umstände nicht möglich ist, eine Selbstauskunft für ein Neukonto innerhalb der Frist zu beschaffen, die für die Erfüllung der Melde- und Sorgfaltspflichten in Bezug auf den Meldezeitraum gilt, in dem das Konto eröffnet wurde, muss das meldende liechtensteinische Finanzinstitut die Verfahren zur Erfüllung der Sorgfaltspflichten für bestehende Konten anwenden, bis die Selbstauskunft vorliegt und die Plausibilität bestätigt wurde.\n15) Meldende liechtensteinische Finanzinstitute sind verpflichtet, die zur Durchführung der AIA-Sorgfaltspflichten unternommenen Schritte und herangezogenen Nachweise zu dokumentieren. Die Dokumentation ist während zehn Jahren ab dem Ende der Meldeperiode, für die letztmalig eine Meldung nach Art. 9 zu erstatten war, so aufzubewahren, dass sie der Steuerverwaltung beziehungsweise den von ihr beauftragten Dritten jederzeit zur Verfügung steht. Bei Löschung eines meldenden liechtensteinischen Finanzinstituts findet Art. 3 Abs. 3 Bst. b sinngemäss Anwendung."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Pflichten liechtensteinischer Rechtsträger, Finanzinstitute, Dienstleister für Rechtsträger und Fonds-Verwaltungsgesellschaften",
      "section": "8",
      "title": "Art. 8 Registrierungspflicht",
      "content": "1) Meldende liechtensteinische Finanzinstitute und nicht meldende liechtensteinische Finanzinstitute nach Art. 2 Abs. 1 Ziff. 14 Bst. e müssen sich nach Abschluss der Klassifizierung unverzüglich und unaufgefordert bei der Steuerverwaltung registrieren.\n2) Änderungen der nach Abs. 1 registrierten Daten sind der Steuerverwaltung unverzüglich mitzuteilen.\n3) Endet die Eigenschaft als meldendes liechtensteinisches Finanzinstitut oder nicht meldendes liechtensteinisches Finanzinstitut nach Art. 2 Abs. 1 Ziff. 14 Bst. e, so hat sich das Finanzinstitut bei der Steuerverwaltung unaufgefordert abzumelden."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Pflichten liechtensteinischer Rechtsträger, Finanzinstitute, Dienstleister für Rechtsträger und Fonds-Verwaltungsgesellschaften",
      "section": "9",
      "title": "Art. 9 Meldepflicht",
      "content": "1) Meldende liechtensteinische Finanzinstitute haben in Bezug auf jedes meldepflichtige Konto die nach Abschnitt I des anwendbaren Abkommens auszutauschenden Informationen für den im anwendbaren Abkommen genannten Zeitraum zu beschaffen und in der dort genannten Form der Steuerverwaltung zu melden. Art. 19 Abs. 2 findet sinngemäss Anwendung.\n1a) Meldende liechtensteinische Finanzinstitute haben bestehende Konten natürlicher Personen, bei welchen nach dem anwendbaren Abkommen in Anwendung der elektronischen Suche ein Postlagerungsauftrag oder eine c/o-Anschrift und keine andere Anschrift oder Indizien für den Kontoinhaber festgestellt und auch bei einer Suche in den Papierunterlagen kein Indiz festgestellt wurde und der Versuch eine Selbstauskunft oder Belege zu beschaffen erfolglos blieb, als nicht dokumentierte Konten an die Steuerverwaltung zu melden.\n2) Die auszutauschenden Informationen umfassen: a) Name, Anschrift, Ansässigkeitsstaat(en), Steueridentifikationsnummer(n) sowie Geburtsdatum (bei natürlichen Personen) jeder meldepflichtigen Person, die Inhaber des Kontos ist, und die Angabe, ob der Kontoinhaber eine gültige Selbstauskunft vorgelegt hat;\nb) bei einem Rechtsträger, der Kontoinhaber ist, Name, Anschrift, Ansässigkeitsstaat(en) und Steueridentifikationsnummer(n) des Rechtsträgers sowie Name, Anschrift, Ansässigkeitsstaat(en), Steueridentifikationsnummer(n) und Geburtsdatum jeder meldepflichtigen beherrschenden Person sowie die Rolle(n), aufgrund derer die jeweiligen meldepflichtigen Personen beherrschende Personen des Rechtsträgers sind, und die Angabe, ob für jede meldepflichtige Person eine gültige Selbstauskunft vorgelegt wurde;\nc) Angabe, ob das Konto ein Gemeinschaftskonto ist, sowie die Anzahl der Inhaber des Gemeinschaftskontos;\nd) Kontonummer oder funktionale Entsprechung, wenn keine Kontonummer vorhanden ist, und Art des Kontos;\ne) Angabe, ob es sich um ein bestehendes Konto oder ein neues Konto handelt;\nf) Name und Identifikationsnummer des meldenden Finanzinstituts;\ng) Kontostand oder -wert, einschliesslich des Barwerts oder Rückkaufwerts bei rückkaufsfähigen Versicherungs- oder Rentenversicherungsverträgen, zum Ende des betreffenden Kalenderjahrs oder eines anderen geeigneten Meldezeitraums oder zum Zeitpunkt der Kontoauflösung, wenn das Konto im Laufe des Jahres beziehungsweise Zeitraums aufgelöst wurde;\nh) bei Verwahrkonten: 1. Gesamtbruttobetrag der Zinsen, Gesamtbruttobetrag der Dividenden und Gesamtbruttobetrag anderer Einkünfte, die mittels der auf dem Konto vorhandenen Vermögenswerte erzielt und jeweils auf das Konto, oder in Bezug auf das Konto, im Laufe des Kalenderjahrs oder eines anderen geeigneten Meldezeitraums eingezahlt oder dem Konto gutgeschrieben wurden; sowie\n2. Gesamtbruttoerlöse aus der Veräusserung oder dem Rückkauf von Finanzvermögen, die während des Kalenderjahrs oder eines anderen geeigneten Meldezeitraums auf das Konto eingezahlt oder dem Konto gutgeschrieben wurden und für die das meldende Finanzinstitut als Verwahrstelle, Makler, Bevollmächtigter oder anderweitig als Vertreter für den Kontoinhaber tätig war;\ni) bei Einlagenkonten der Gesamtbruttobetrag der Zinsen, die während des Kalenderjahrs oder eines anderen geeigneten Meldezeitraums auf das Konto eingezahlt oder dem Konto gutgeschrieben wurden;\nk) bei Eigenkapitalbeteiligungen an einem Investmentunternehmen, das ein Rechtsgebilde ist, die Rolle(n), aufgrund derer die meldepflichtige Person Inhaberin der Eigenkapitalbeteiligung ist; und\nl) bei allen anderen Konten, die nicht unter Bst. h oder i fallen, der Gesamtbruttobetrag, der in Bezug auf das Konto während des Kalenderjahrs oder eines anderen geeigneten Meldezeitraums an den Kontoinhaber gezahlt oder ihm gutgeschrieben wurde und für den das meldende Finanzinstitut Schuldner ist, einschliesslich der Gesamthöhe aller Einlösungsbeträge, die während des Kalenderjahrs oder eines anderen geeigneten Meldezeitraums an den Kontoinhaber geleistet wurden.\n3) Meldende liechtensteinische Finanzinstitute sind verpflichtet, angemessene Anstrengungen zu unternehmen, um bei bestehenden Konten die Steueridentifikationsnummer(n) und, im Falle einer natürlichen Person, das Geburtsdatum bis zum Ende des zweiten Kalenderjahrs, das dem Jahr folgt, in dem diese Konten als meldepflichtige Konten identifiziert wurden, zu beschaffen, und immer dann, wenn es nach den Vorschriften zur Bekämpfung der Geldwäsche verpflichtet ist, die Informationen zu dem bestehenden Konto zu aktualisieren.\n3a) Für den Fall, dass innerhalb von 90 Tage ab Kontoeröffnung keine plausible oder gültige Selbstauskunft nach Art. 7 Abs. 13 oder 14 vorliegt, hat das meldende liechtensteinische Finanzinstitut eine Meldung auf Basis der festgestellten Indizien nach dem anwendbaren Abkommen zu erstatten.\n4) Für die Zwecke der Meldungen können der Betrag und die Einordnung von Zahlungen zugunsten eines meldepflichtigen Kontos nach den Grundsätzen des liechtensteinischen Steuerrechts bestimmt werden.\n5) Ungeachtet Abs. 1 sind für das Kalenderjahr des Inkrafttretens dieses Gesetzes die in Abs. 2 beschriebenen Informationen zu melden, ausgenommen die unter Abs. 2 Bst. e Ziff. 2 beschriebenen Bruttoerlöse.\n5a) Ungeachtet Abs. 2 Bst. h Ziff. 2 und sofern sich das meldende liechtensteinische Finanzinstitut für eine eindeutig identifizierte Gruppe von Konten nicht anderweitig entscheidet, sind die Bruttoerlöse aus der Veräusserung oder dem Rückkauf von Finanzvermögen nicht zu melden, soweit diese Bruttoerlöse vom meldenden liechtensteinischen Finanzinstitut nach dem Melderahmen für Kryptowerte (CARF) gemeldet werden.\n6) Stirbt eine meldepflichtige Person, so behandelt das meldende liechtensteinische Finanzinstitut, ausgenommen ein Investmentunternehmen, ihr Konto so wie vor dem Tod, bis ihm der Nachlass mit eigener Rechtspersönlichkeit oder die berechtigten Erben mitgeteilt werden.\n7) Meldungen an die Steuerverwaltung haben innerhalb von sechs Monaten nach Ablauf des jeweiligen Kalenderjahres entsprechend den Vorgaben der Steuerverwaltung zu erfolgen. Wird diese Frist versäumt, so ist die Meldung unverzüglich nach Feststellung des Versäumnisses nachzuholen.\n8) Sind bereits an die Steuerverwaltung übermittelte Informationen zu berichtigen oder zu löschen, so übermittelt das meldende liechtensteinische Finanzinstitut die berichtigten Informationen oder die Löschungsmeldung unverzüglich der Steuerverwaltung.\n9) Meldende liechtensteinische Finanzinstitute sind verpflichtet, die auszutauschenden Informationen bis zum Ablauf der maximalen Verjährungsfristen nach Art. 35 so aufzubewahren, dass sie der Steuerverwaltung beziehungsweise den von ihr beauftragten Dritten jederzeit zur Verfügung stehen. Vorbehaltlich sonstiger Rechtsvorschriften sind die auszutauschenden Informationen, welche der Steuerverwaltung übermittelt wurden, nach Ablauf der Verjährungsfristen zu vernichten. Bei Löschung eines meldenden liechtensteinischen Finanzinstituts findet Art. 3 Abs. 3 Bst. b sinngemäss Anwendung."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Pflichten liechtensteinischer Rechtsträger, Finanzinstitute, Dienstleister für Rechtsträger und Fonds-Verwaltungsgesellschaften",
      "section": "10",
      "title": "Art. 10 Informationspflicht der meldenden liechtensteinischen Finanzinstitute und Weiterleitungspflicht der Rechtsträger",
      "content": "1) Meldende liechtensteinische Finanzinstitute sind verpflichtet, meldepflichtige Personen und Rechtsträger, die Kontoinhaber sind, spätestens am 31. März des Jahres, in dem erstmals sie betreffende Informationen an die Steuerverwaltung übermittelt werden, zu informieren über: a) ihre Eigenschaft als meldendes liechtensteinisches Finanzinstitut;\nb) die jeweils anwendbaren Abkommen, deren Inhalt und deren Zweck;\nc) den Partnerstaat oder die Partnerstaaten, an den oder die eine Meldung erfolgt;\nd) die aufgrund der anwendbaren Abkommen auszutauschenden Informationen;\ne) die zulässige Nutzung der auszutauschenden Informationen nach Art. 15 und 16;\nf) die Rechte der meldepflichtigen Personen und der Rechtsträger, die Kontoinhaber sind, nach der Datenschutzgesetzgebung unter Beachtung der besonderen Bestimmungen dieses Gesetzes, insbesondere das Auskunftsrecht sowie das Recht auf Berichtigung oder Löschung unrichtiger Daten.\n2) Meldende liechtensteinische Finanzinstitute sind verpflichtet, meldepflichtige Personen und Rechtsträger, die Kontoinhaber sind, über jede Änderung der nach Abs. 1 erteilten Informationen spätestens am 31. März des Jahres, in dem erstmals sie betreffende geänderte Informationen an die Steuerverwaltung übermittelt werden, zu informieren.\n2a) Ist eine Meldung nach Art. 9 Abs. 7 nachzuholen, so sind die meldepflichtige Person und der Rechtsträger, der Kontoinhaber ist, vor oder gleichzeitig mit Erstattung dieser Meldung nach Massgabe von Abs. 1 und 2 zu informieren.\n3) Bei einem Rechtsträger, der Kontoinhaber ist und für den eine oder mehrere beherrschende Personen ermittelt wurden, erfolgt die Zustellung der Information der meldepflichtigen Personen an den Rechtsträger. Liechtensteinische Rechtsträger haben die Information den meldepflichtigen Personen unverzüglich weiterzuleiten.\n4) Bei meldepflichtigen Konten, die geschlossen worden sind, erfolgt die Information einmalig an die letzte bekannte Adresse. Bei nachrichtenlosen Konten kann die Information ausbleiben.\n5) Informationen nach Abs. 1 bis 2a sind zu dokumentieren. Die Dokumentation ist während zehn Jahren so aufzubewahren, dass sie der Steuerverwaltung beziehungsweise den von ihr beauftragten Dritten jederzeit zur Verfügung steht. Bei Löschung eines meldenden liechtensteinischen Finanzinstituts findet Art. 3 Abs. 3 Bst. b sinngemäss Anwendung."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Pflichten liechtensteinischer Rechtsträger, Finanzinstitute, Dienstleister für Rechtsträger und Fonds-Verwaltungsgesellschaften",
      "section": "11",
      "title": "Art. 11 Inanspruchnahme von Dienstleistern",
      "content": "Liechtensteinische Rechtsträger können zur Erfüllung ihrer Verpflichtungen, die ihnen durch das anwendbare Abkommen und dieses Gesetz auferlegt werden, Dienstleister in Anspruch nehmen. Die Verantwortung für die Erfüllung der Verpflichtungen liegt weiterhin bei den liechtensteinischen Rechtsträgern."
    },
    {
      "provision_ref": "art11a",
      "chapter": "II. Pflichten liechtensteinischer Rechtsträger, Finanzinstitute, Dienstleister für Rechtsträger und Fonds-Verwaltungsgesellschaften",
      "section": "11a",
      "title": "Art. 11a Erfüllung der Pflichten bei gelöschten liechtensteinischen Rechtsträgern",
      "content": "1) Bei gelöschten liechtensteinischen Rechtsträgern sind die letzten vertretungsbefugten Organe solidarisch für die nachträgliche Erfüllung der Pflichten nach den anwendbaren Abkommen und diesem Gesetz für den gelöschten liechtensteinischen Rechtsträger verantwortlich.\n2) Bei mehreren letzten vertretungsbefugten Organen bestimmt die Steuerverwaltung das Organ, welches die Pflichten nach Abs. 1 für den gelöschten liechtensteinischen Rechtsträger nachträglich zu erfüllen hat. Die Kosten für allfällige Aufwendungen tragen die letzten vertretungsbefugten Organe solidarisch.\n3) Können die letzten vertretungsbefugten Organe die Pflichten nach Abs. 1 aus triftigen Gründen nicht erfüllen, so bestimmt die Steuerverwaltung einen Dritten, der die Pflichten für den gelöschten liechtensteinischen Rechtsträger nachträglich zu erfüllen hat. Die Kosten des Dritten für die nachträgliche Pflichterfüllung trägt das Land."
    },
    {
      "provision_ref": "art11b",
      "chapter": "II. Pflichten liechtensteinischer Rechtsträger, Finanzinstitute, Dienstleister für Rechtsträger und Fonds-Verwaltungsgesellschaften",
      "section": "11b",
      "title": "Art. 11b Interne Organisation für AIA-Zwecke",
      "content": "1) Liechtensteinische Finanzinstitute, Dienstleister für Rechtsträger und Fonds-Verwaltungsgesellschaften müssen die für die Umsetzung der anwendbaren Abkommen und dieses Gesetzes notwendigen organisatorischen Massnahmen treffen.\n2) Die interne Organisation muss den Umständen und den individuellen Risiken entsprechend je nach Art und Grösse des liechtensteinischen Finanzinstituts, des Dienstleisters für Rechtsträger oder der Fonds-Verwaltungsgesellschaft ausgestaltet sein.\nIII. Rechte und Pflichten der meldepflichtigen Personen und der Rechtsträger, die Kontoinhaber sind"
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Rechte und Pflichten der meldepflichtigen Personen und der Rechtsträger, die Kontoinhaber sind",
      "section": "12",
      "title": "Art. 12 Rechte gegenüber meldenden liechtensteinischen Finanzinstituten und der Steuerverwaltung",
      "content": "1) In Bezug auf auszutauschende Informationen, die von meldenden liechtensteinischen Finanzinstituten oder der Steuerverwaltung verarbeitet werden, stehen den meldepflichtigen Personen und den Rechtsträgern, die Kontoinhaber sind, die Rechte nach der Datenschutzgesetzgebung und den besonderen Bestimmungen dieses Gesetzes zu.\n2) Eine Berichtigung oder Löschung unrichtiger auszutauschender Informationen, einschliesslich personenbezogener Daten, ist gegenüber dem meldenden liechtensteinischen Finanzinstitut geltend zu machen. Wird ein Antrag auf Berichtigung oder Löschung bei der Steuerverwaltung eingereicht, so leitet sie diesen unverzüglich an das betroffene meldende liechtensteinische Finanzinstitut weiter und informiert den Antragsteller.\n3) Eine Berichtigung oder Löschung nach Abs. 2 kann nur verlangt werden, wenn der Antragsteller durch Vorlage entsprechender Unterlagen nachweist, dass die nach dem anwendbaren Abkommen und diesem Gesetz auszutauschenden Informationen unrichtig sind.\n4) Anträgen auf eine Berichtigung oder Löschung nach Abs. 2, die nach dem 31. Mai des Kalenderjahres, in dem die Meldung an die Steuerverwaltung erfolgt, eingehen, kann vom meldenden liechtensteinischen Finanzinstitut aufgrund der erforderlichen Prüfung und Plausibilisierung der Anträge regelmässig nur durch nachträgliche Berichtigung oder Löschung der an die Steuerverwaltung übermittelten Informationen nachgekommen werden.\n5) Im Falle einer Klage und einstweiligen Verfügung (sichernde Massnahmen) in Bezug auf die Rechte nach Abs. 1 und 2 ist das meldende liechtensteinische Finanzinstitut erst nach rechtskräftigem Abschluss des jeweiligen Hauptverfahrens verpflichtet, die entsprechenden Informationen an die Steuerverwaltung zu melden. Dies gilt sinngemäss für die Übermittlung der Informationen durch die Steuerverwaltung nach Art. 14 Abs. 1."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Rechte und Pflichten der meldepflichtigen Personen und der Rechtsträger, die Kontoinhaber sind",
      "section": "13",
      "title": "Art. 13 Erteilung einer Selbstauskunft",
      "content": "1) Eine Selbstauskunft ist vollständig und wahrheitsgetreu zu erteilen.\n2) Wer eine Selbstauskunft erteilt hat, muss den meldenden liechtensteinischen Finanzinstituten bei einer Änderung der Gegebenheiten die neu zutreffenden Angaben im Rahmen der Selbstauskunft mitteilen.\nIV. Weiterleitung der Informationen durch die Steuerverwaltung"
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Weiterleitung der Informationen durch die Steuerverwaltung",
      "section": "14",
      "title": "Art. 14 Grundsatz",
      "content": "1) Die Steuerverwaltung übermittelt die im anwendbaren Abkommen genannten Informationen sowie berichtigte Informationen nach Art. 9 Abs. 8 in der im anwendbaren Abkommen genannten Form in einem automatisierten Verfahren innerhalb der im anwendbaren Abkommen festgelegten Fristen an die zuständige Behörde des jeweiligen Partnerstaates.\n2) Die Steuerverwaltung ist nicht verpflichtet, Informationen weiterzuleiten, wenn die Übermittlung der öffentlichen Ordnung (ordre public) des Fürstentums Liechtenstein widerspricht.\n3) Die Steuerverwaltung ist nicht verpflichtet, Informationen oder Teile davon weiterzuleiten, wenn die zuständige ausländische Behörde nicht in der Lage ist, die vergleichbaren Informationen betreffend liechtensteinische meldepflichtige Konten der Steuerverwaltung zur Verfügung zu stellen.\n4) Die Steuerverwaltung hat die ausgetauschten Informationen bis zum Ablauf der maximalen Verjährungsfristen nach Art. 35 aufzubewahren. Die ausgetauschten Informationen sind nach Ablauf der maximalen Verjährungsfristen zu vernichten.\nV. Vertraulichkeit, Datenverarbeitung und Datensicherheit"
    },
    {
      "provision_ref": "art15",
      "chapter": "V. Vertraulichkeit, Datenverarbeitung und Datensicherheit",
      "section": "15",
      "title": "Art. 15 Vertraulichkeit",
      "content": "1) Sämtliche auszutauschenden Informationen, welche die zuständige Behörde eines Partnerstaates erhält, sind ebenso vertraulich zu behandeln wie aufgrund des innerstaatlichen Rechts dieses Partnerstaates beschaffte Informationen.\n2) Diese Informationen dürfen nur den Personen oder Behörden (einschliesslich der Gerichte und der Verwaltungsbehörden) zugänglich gemacht werden, die mit der Veranlagung oder Erhebung, der Vollstreckung oder Strafverfolgung, mit der Entscheidung von Rechtsmitteln in Bezug auf Steuern eines Partnerstaates oder mit der Aufsicht über diese Personen oder Behörden befasst sind. Diese Personen oder Behörden dürfen die ausgetauschten Informationen nur für diese Zwecke verwenden. Sie dürfen die ausgetauschten Informationen in einem öffentlichen Gerichtsverfahren oder in einer Gerichtsentscheidung offen legen.\n3) Ungeachtet Abs. 1 und 2 kann ein Partnerstaat die ausgetauschten Informationen für andere Zwecke verwenden, wenn solche Informationen nach dem Recht des Partnerstaates und dem liechtensteinischen Recht für solche andere Zwecke verwendet werden dürfen und die Steuerverwaltung dieser anderen Verwendung zustimmt."
    },
    {
      "provision_ref": "art16",
      "chapter": "V. Vertraulichkeit, Datenverarbeitung und Datensicherheit",
      "section": "16",
      "title": "Art. 16 Verbot der Weiterleitung der ausgetauschten Informationen an Drittstaaten",
      "content": "Die Weiterleitung von ausgetauschten Informationen an Drittstaaten ist unzulässig. Die Steuerverwaltung teilt dies der zuständigen Behörde des Partnerstaates mit."
    },
    {
      "provision_ref": "art17",
      "chapter": "V. Vertraulichkeit, Datenverarbeitung und Datensicherheit",
      "section": "17",
      "title": "Art. 17 Datenverarbeitung",
      "content": "Die Steuerverwaltung darf personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist. Sie kann zu diesem Zweck ein Informationssystem betreiben."
    },
    {
      "provision_ref": "art18",
      "chapter": "V. Vertraulichkeit, Datenverarbeitung und Datensicherheit",
      "section": "18",
      "title": "Art. 18 Sicherheitsverletzungen",
      "content": "1) Die Steuerverwaltung unterrichtet meldende liechtensteinische Finanzinstitute über eine Sicherheitsverletzung betreffend Informationen, die bei der Steuerverwaltung verarbeitet werden, wenn durch diese Sicherheitsverletzung voraussichtlich ein hohes Risiko für die persönlichen Rechte und Freiheiten von natürlichen Personen oder die Rechte von Rechtsträgern zu erwarten ist.\n2) Abs. 1 gilt sinngemäss bei einer Sicherheitsverletzung betreffend Informationen, die bei der zuständigen Behörde des Partnerstaates verarbeitet werden, sofern die Steuerverwaltung hierüber benachrichtigt wird.\n3) Meldende liechtensteinische Finanzinstitute sind verpflichtet, meldepflichtige Personen oder Rechtsträger, die Kontoinhaber sind, unverzüglich über eine Sicherheitsverletzung nach Abs. 1 und 2 zu informieren.\n4) Art. 10 Abs. 3 findet sinngemäss Anwendung.\n5) Die Steuerverwaltung informiert die Datenschutzstelle über eine Sicherheitsverletzung nach Abs. 1 und 2, sofern diese Sicherheitsverletzung voraussichtlich ein Risiko für die persönlichen Rechte und Freiheiten von natürlichen Personen zur Folge hat.\nVI. Verfahrensbestimmungen"
    },
    {
      "provision_ref": "art19",
      "chapter": "VI. Verfahrensbestimmungen",
      "section": "19",
      "title": "Art. 19 Organisation und Verfahren",
      "content": "1) Die Steuerverwaltung erlässt alle Verfügungen und trifft alle Entscheidungen, die für die Anwendung des anwendbaren Abkommens und dieses Gesetzes notwendig sind.\n2) Sie kann die Verwendung bestimmter Formulare in elektronischer Form vorschreiben."
    },
    {
      "provision_ref": "art20",
      "chapter": "VI. Verfahrensbestimmungen",
      "section": "20",
      "title": "Art. 20 Auskunftspflicht",
      "content": "1) Liechtensteinische Rechtsträger, Dienstleister für Rechtsträger und Fonds-Verwaltungsgesellschaften haben der Steuerverwaltung sowie den unabhängigen Dritten (Art. 21) Auskunft über alle Tatsachen zu erteilen, die für die Umsetzung des anwendbaren Abkommens und dieses Gesetzes notwendig sind.\n2) Bei gelöschten liechtensteinischen Rechtsträgern haben die ehemaligen vertretungsbefugten Organe, Dienstleister für Rechtsträger und Fonds-Verwaltungsgesellschaften die Auskünfte nach Abs. 1 zu erteilen. Die Auskunftspflicht gilt auch gegenüber den von der Steuerverwaltung bestimmten Dritten (Art. 11a Abs. 3). Die Aufbewahrungsstellen (Art. 3 Abs. 3 Bst. b) haben entsprechenden Zugang zur aufbewahrten Dokumentation zu gewähren.\n3) Gesetzliche Vorschriften über Daten-, Berufs- oder Geschäftsgeheimnisse stehen der Herausgabe der Informationen nach Abs. 1 und 2 nicht entgegen, ausser es handelt sich um Informationen, die vom Geheimnisschutz nach § 108 Abs. 1 Ziff. 2 StPO erfasst sind und deren Herausgabe eine unzulässige Umgehung des Geheimnisschutzes im Sinne von § 108 Abs. 3 StPO bedeuten würde. Liechtensteinische Rechtsträger, Dienstleister für Rechtsträger und Fonds-Verwaltungsgesellschaften sind im entsprechenden Umfang von ihren Geheimhaltungspflichten entbunden.\n4) Die Kosten für die Erteilung von Auskünften werden nicht erstattet."
    },
    {
      "provision_ref": "art21",
      "chapter": "VI. Verfahrensbestimmungen",
      "section": "21",
      "title": "Art. 21 Kontrolle",
      "content": "1) Liechtensteinische Rechtsträger, Dienstleister für Rechtsträger und Fonds-Verwaltungsgesellschaften unterliegen zur Überprüfung der Erfüllung ihrer Pflichten nach den anwendbaren Abkommen und diesem Gesetz risikobasierten Kontrollen.\n1a) Bei liechtensteinischen Rechtsträgern, die von Dienstleistern für Rechtsträger oder Fonds-Verwaltungsgesellschaften verwaltet werden, können die Kontrollen konsolidiert beim Dienstleister für Rechtsträger beziehungsweise bei der Fonds-Verwaltungsgesellschaft durchgeführt werden.\n1b) Die Kontrollen nach Abs. 1 und 1a erfolgen durch die Steuerverwaltung oder durch von ihr beauftragte unabhängige Dritte.\n2) Als unabhängige Dritte qualifizieren ausschliesslich Wirtschaftsprüfer, Wirtschaftsprüfungsgesellschaften und spezialgesetzliche Revisionsstellen im Sinne von Art. 26 Abs. 1 des Sorgfaltspflichtgesetzes.\n3) Unabhängige Dritte haben ihre Kontrollen nach den Vorgaben der Steuerverwaltung durchzuführen. Sie sind verpflichtet: a) der Steuerverwaltung einen Kontrollbericht einzureichen. Hierbei dürfen wesentliche Tatsachen nicht verschwiegen werden. Die Angaben im Kontrollbericht müssen der Wahrheit entsprechen;\nb) die von der Steuerverwaltung bestimmten Grundsätze über die Kontrolltätigkeit und die Durchführung der Kontrollen einzuhalten und der Steuerverwaltung auf Verlangen sämtliche im Rahmen der Kontrolle erstellten Arbeitspapiere zur Verfügung zu stellen;\nc) Unterlagen und Daten der Kontrollen während zehn Jahren nach Abschluss der Kontrollen so aufzubewahren, dass sie der Steuerverwaltung jederzeit zur Verfügung stehen; und\nd) der Steuerverwaltung auf Verlangen sämtliche Auskünfte sowie Unterlagen und Abschriften zu übermitteln, die diese zur Erfüllung ihrer Tätigkeiten nach den anwendbaren Abkommen und diesem Gesetz benötigt.\n4) Unabhängige Dritte unterliegen der Geheimhaltungspflicht nach Art. 25. Vorbehalten bleibt die Berichterstattungs- und Auskunftspflicht nach Abs. 3.\n5) Die Kosten der Kontrollen nach Abs. 1 tragen die kontrollierten liechtensteinischen Rechtsträger, Dienstleister für Rechtsträger und Fonds-Verwaltungsgesellschaften. Werden die Kontrollen nach Abs. 1a konsolidiert bei Dienstleistern für Rechtsträger beziehungsweise bei Fonds-Verwaltungsgesellschaften durchgeführt, tragen diese die Kosten.\n5a) Die Kosten der Kontrollen haben sich nach den anwendbaren branchenüblichen Tarifen zu richten und müssen in Bezug auf den Zweck der Kontrolltätigkeit verhältnismässig sein. Unabhängige Dritte haben vor Prüfbeginn auf Verlangen einen Kostenvoranschlag zu erstellen.\n5b) Soweit die Kosten der Kontrollen nicht bezahlt werden, haften die vertretungsbefugten Organe zur ungeteilten Hand. Wurde ein Rechtsträger, ein Dienstleister für Rechtsträger oder eine Fonds-Verwaltungsgesellschaft bereits gelöscht, haften die letzten vertretungsbefugten Organe zur ungeteilten Hand.\n6) Liechtensteinische Rechtsträger, Dienstleister für Rechtsträger und Fonds-Verwaltungsgesellschaften haben der Steuerverwaltung und den unabhängigen Dritten unbeschränkten Zugang zu allen Informationen zu gewähren, die im Zusammenhang mit der Erfüllung ihrer Verpflichtungen aus den anwendbaren Abkommen und diesem Gesetz relevant sind und die diese daher zur Durchführung der Kontrollen für notwendig erachten.\n7) Bei gelöschten liechtensteinischen Rechtsträgern haben die Aufbewahrungsstellen (Art. 3 Abs. 3 Bst. b) entsprechenden Zugang zur aufbewahrten Dokumentation zu gewähren."
    },
    {
      "provision_ref": "art22",
      "chapter": "VI. Verfahrensbestimmungen",
      "section": "22",
      "title": "Art. 22 Herstellung des ordnungsgemässen Zustands",
      "content": "1) Die Steuerverwaltung fordert liechtensteinische Rechtsträger, Dienstleister für Rechtsträger oder Fonds-Verwaltungsgesellschaften formlos auf, innerhalb einer angemessenen Frist den ordnungsgemässen Zustand herzustellen, wenn: a) Grund zur Annahme besteht, dass verwaltungstechnische oder sonstige geringfügige Fehler zu einer unrichtigen oder unvollständigen Informationsübermittlung oder sonstigen Verstössen gegen das anwendbare Abkommen oder dieses Gesetz geführt haben könnten; oder\nb) die Steuerverwaltung feststellt, dass ein liechtensteinischer Rechtsträger, ein Dienstleister für Rechtsträger oder eine Fonds-Verwaltungsgesellschaft die Verpflichtungen nach dem anwendbaren Abkommen und diesem Gesetz in erheblichem Umfang nicht einhält.\n2) Die Frist nach Abs. 1 kann in begründeten Fällen angemessen verlängert werden. Wird der Fehler nicht fristgerecht behoben, so erlässt die Steuerverwaltung eine entsprechende Verfügung.\n3) Vorbehalten bleibt die Verhängung von Bussen nach Art. 28 bis 30."
    },
    {
      "provision_ref": "art23",
      "chapter": "VI. Verfahrensbestimmungen",
      "section": "23",
      "title": "Art. 23 Anwendbares Verfahrensrecht",
      "content": "Soweit dieses Gesetz nichts anderes bestimmt, ist für Verwaltungsverfahren das Gesetz über die allgemeine Landesverwaltungspflege (LVG) anwendbar."
    },
    {
      "provision_ref": "art24",
      "chapter": "VI. Verfahrensbestimmungen",
      "section": "24",
      "title": "Art. 24 Rechtsmittel",
      "content": "1) Gegen Verfügungen der Steuerverwaltung nach diesem Abschnitt kann innert 30 Tagen ab Zustellung schriftlich Einsprache erhoben werden.\n2) Die Einsprache hat die Anträge zu enthalten und die zur Begründung dienenden Tatsachen anzugeben.\n3) Wurde gültig Einsprache erhoben, so überprüft die Steuerverwaltung die Verfügung ohne Bindung an die gestellten Anträge und erlässt eine begründete Einspracheentscheidung.\n4) Auf die Rechtsmittel und das Verfahren finden die Bestimmungen der Art. 117 und 118 SteG sinngemäss Anwendung."
    },
    {
      "provision_ref": "art25",
      "chapter": "VI. Verfahrensbestimmungen",
      "section": "25",
      "title": "Art. 25 Geheimhaltungspflichten",
      "content": "1) Wer mit dem Vollzug der Bestimmungen des anwendbaren Abkommens und dieses Gesetzes betraut ist oder zu deren Vollzug beigezogen wird, unterliegt dem Amtsgeheimnis und hat gegenüber anderen Amtsstellen und Privaten über die in Ausübung dieser Tätigkeit gemachten Wahrnehmungen Stillschweigen zu bewahren und Einsicht in amtliche Akten zu verweigern.\n2) Keine Geheimhaltungspflicht besteht: a) für die Steuerverwaltung bei Meldungen und Erteilung von Auskünften an die zuständige Behörde des Partnerstaates nach den anwendbaren Abkommen und diesem Gesetz;\nb) gegenüber liechtensteinischen Organen der Rechtspflege, die mit dem Vollzug des anwendbaren Abkommens und dieses Gesetzes betraut sind;\nc) gegenüber liechtensteinischen Organen der Rechtspflege, der Staatsanwaltschaft und der Landespolizei bei der Untersuchung von gerichtlich strafbaren Handlungen;\nd) gegenüber liechtensteinischen Aufsichtsbehörden und Stellen, die für die Verhängung von Aufsichts- und Disziplinarmassnahmen zuständig sind;\ne) gegenüber der Stabsstelle Financial Intelligence Unit zum Zweck der Bekämpfung der Geldwäscherei, organisierten Kriminalität und Terrorismusfinanzierung;\nf) soweit dafür eine gesetzliche Grundlage besteht.\n3) Die Geheimhaltungspflichten der in § 108 Abs. 1 Ziff. 2 StPO genannten Personen, einschliesslich das von § 108 Abs. 3 StPO normierte Umgehungsverbot, bleiben von Abs. 2 unberührt.\nVII. Missbrauchsbestimmungen"
    },
    {
      "provision_ref": "art26",
      "chapter": "VII. Missbrauchsbestimmungen",
      "section": "26",
      "title": "Art. 26 Missbrauch von Gestaltungsmöglichkeiten",
      "content": "1) Rechtliche oder tatsächliche Gestaltungen, deren hauptsächlicher Zweck in der Umgehung der Pflichten nach einem anwendbaren Abkommen oder diesem Gesetz besteht, sind missbräuchlich.\n2) Liechtensteinische Rechtsträger, Dienstleister für Rechtsträger und Fonds-Verwaltungsgesellschaften dürfen Strukturen oder Organismen für gemeinsame Anlagen in Zusammenhang mit missbräuchlichen Gestaltungen nach Abs. 1 weder selber verwalten noch deren Verwendung unterstützen.\n3) Liegt ein Missbrauch vor, müssen liechtensteinische Rechtsträger, Dienstleister für Rechtsträger und Fonds-Verwaltungsgesellschaften ihren Pflichten nach den anwendbaren Abkommen und diesem Gesetz nachkommen, wie sie ohne die missbräuchliche Gestaltung zu erfüllen wären.\nVIII. Strafbestimmungen"
    },
    {
      "provision_ref": "art27",
      "chapter": "VIII. Strafbestimmungen",
      "section": "27",
      "title": "Art. 27",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art28",
      "chapter": "VIII. Strafbestimmungen",
      "section": "28",
      "title": "Art. 28 Verwaltungsübertretungen",
      "content": "1) Von der Steuerverwaltung wird mit Busse bis zu 250 000 Franken bestraft, wer vorsätzlich: a) die Klassifizierungspflicht nach Art. 3 Abs. 1 oder die Mitteilungspflicht nach Art. 3 Abs. 2 verletzt;\nb) die Mitteilungspflichten für passive NFE nach Art. 5 verletzt;\nc) die AIA-Sorgfaltspflichten nach Art. 7 verletzt;\nd) die Meldepflicht nach Art. 9 verletzt;\nd ) die Pflicht zur internen Organisation nach Art. 11b verletzt;\ne) als beauftragter Dritter im Kontrollbericht nach Art. 21 Abs. 3 Bst. a unwahre Angaben macht oder wesentliche Tatsachen verschweigt.\nf) Aufgehoben\n2) Von der Steuerverwaltung wird mit Busse bis zu 20 000 Franken bestraft, wer vorsätzlich: a) die Dokumentationspflicht nach Art. 3 Abs. 3, Art. 7 Abs. 15 oder Art. 9 Abs. 9 verletzt;\nb) die Meldepflichten nach Art. 5 Abs. 5 gegenüber der Steuerverwaltung verletzt;\nc) die Pflicht zur Kontosperre nach Art. 7 Abs. 13 oder 14 verletzt;\nd) die Registrierungspflicht nach Art. 8 verletzt;\ne) die Auskunftspflicht nach Art. 20 gegenüber der Steuerverwaltung oder einem von ihr nach Art. 11a Abs. 3 bestimmten oder nach Art. 21 beauftragten Dritten verletzt, indem er Auskünfte verweigert, unwahre Angaben macht oder wesentliche Tatsachen verschweigt oder den Zugang zur aufbewahrten Dokumentation nicht gewährt;\nf) die ordnungsgemässe Durchführung einer Kontrolle nach Art. 21 erschwert, behindert oder verunmöglicht;\ng) als beauftragter Dritter den Kontrollbericht nach Art. 21 Abs. 3 Bst. a nicht, nicht gehörig oder nicht fristgerecht einreicht oder die von der Steuerverwaltung nach Art. 21 Abs. 3 Bst. b vorgegebenen Kontrollgrundsätze nicht einhält;\nh) als beauftragter Dritter Unterlagen und Daten der Kontrollen entgegen Art. 21 Abs. 3 Bst. c aufbewahrt;\ni) als beauftragter Dritter die Pflicht zur Erteilung von Auskünften oder Übermittlung von Unterlagen und Abschriften nach Art. 21 Abs. 3 Bst. d verletzt.\n3) Von der Steuerverwaltung wird mit Busse bis zu 10 000 Franken bestraft, wer vorsätzlich: a) die Plausibilität einer im Rahmen der Eröffnung eines Neukontos eingeholten Selbstauskunft nicht rechtzeitig nach Art. 7 Abs. 13 bestätigt;\nb) die Informations-, Dokumentations- oder Weiterleitungspflicht nach Art. 10 sowie Art. 18 Abs. 3 und 4 verletzt;\nc) gegenüber einem meldenden liechtensteinischen Finanzinstitut nach Art. 13 eine unvollständige oder nicht wahrheitsgetreue Selbstauskunft erteilt oder Änderungen der Gegebenheiten nicht mitteilt;\nd) gegen eine an ihn gerichtete rechtskräftige Verfügung oder Entscheidung der Steuerverwaltung nach Art. 19 verstösst.\n4) Bei fahrlässiger Begehung beträgt die Busse: a) bei Übertretungen nach Abs. 1 Bst. a bis d : bis zu 100 000 Franken;\nb) bei Übertretungen nach Abs. 2 Bst. a bis d und g bis i: bis zu 10 000 Franken;\nc) bei Übertretungen nach Abs. 3 Bst. a bis c: bis zu 5 000 Franken.\n5) In Abweichung von Art. 21 des Verwaltungsstrafgesetzes können bei der Strafbemessung auch im abgekürzten Verfahren (Art. 53 ff. VStG) die in Betracht kommenden Erschwerungs- und Milderungsgründe berücksichtigt werden."
    },
    {
      "provision_ref": "art29",
      "chapter": "VIII. Strafbestimmungen",
      "section": "29",
      "title": "Art. 29 Missbrauch und schwerwiegende, wiederholte oder systematische Verstösse",
      "content": "Von der Steuerverwaltung wird mit Busse bis zu 500 000 Franken bestraft, wer: a) die Missbrauchsbestimmung nach Art. 26 verletzt; oder\nb) Verstösse nach Art. 28 Abs. 1 schwerwiegend, wiederholt oder systematisch begeht."
    },
    {
      "provision_ref": "art30",
      "chapter": "VIII. Strafbestimmungen",
      "section": "30",
      "title": "Art. 30 Beteiligte",
      "content": "Von der Steuerverwaltung wird mit Busse bis zu 500 000 Franken bestraft, wer in schwerwiegender, wiederholter oder systematischer Weise einen anderen zu einem Verstoss nach Art. 28 Abs. 1 bestimmt oder sonst zu seiner Ausführung beiträgt."
    },
    {
      "provision_ref": "art31",
      "chapter": "VIII. Strafbestimmungen",
      "section": "31",
      "title": "Art. 31 Verwaltungsstrafverfahren",
      "content": "1) Soweit dieses Gesetz nichts anderes bestimmt, ist für Verwaltungsstrafverfahren das Verwaltungsstrafgesetz anwendbar.\n2) In einem Verfahren wegen eines Verstosses nach Art. 28 kann die Steuerverwaltung bei klarer Sach- und Rechtslage mittels einer Strafverfügung vorgehen. Soweit in diesem Gesetz keine abweichenden Vorschriften bestehen, finden die Art. 53 ff. des Verwaltungsstrafgesetzes sinngemäss Anwendung.\n3) In allen übrigen Verfahren wegen Verstössen nach Art. 28 sowie in Verfahren wegen Verstössen nach Art. 29 und 30 finden, soweit in diesem Gesetz keine abweichenden Regelungen bestehen, die Art. 40 ff. des Verwaltungsstrafgesetzes sinngemäss Anwendung.\n4) In einem Verfahren wegen eines Verstosses nach Art. 28 bis 30 ist Art. 29 des Verwaltungsstrafgesetzes nicht anwendbar."
    },
    {
      "provision_ref": "art32",
      "chapter": "VIII. Strafbestimmungen",
      "section": "32",
      "title": "Art. 32 Rechtsmittel im Verwaltungsstrafverfahren",
      "content": "1) Gegen Verwaltungsstrafentscheidungen der Steuerverwaltung nach Art. 28 bis 30 kann binnen 14 Tagen ab Zustellung Beschwerde bei der Landessteuerkommission erhoben werden.\n2) Gegen Entscheidungen der Landessteuerkommission kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n3) Gegen Strafverfügungen der Steuerverwaltung nach Art. 31 Abs. 2 kann binnen 14 Tagen ab Zustellung Einspruch (Art. 55 VStG) bei der Steuerverwaltung erhoben werden. Art. 53 Abs. 2 des Verwaltungsstrafgesetzes bleibt vorbehalten."
    },
    {
      "provision_ref": "art33",
      "chapter": "VIII. Strafbestimmungen",
      "section": "33",
      "title": "Art. 33",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art34",
      "chapter": "VIII. Strafbestimmungen",
      "section": "34",
      "title": "Art. 34 Verantwortlichkeit von Rechtsträgern",
      "content": "1) Werden mit Wirkung für einen Rechtsträger Widerhandlungen begangen, so wird der Rechtsträger gebüsst und zwar unabhängig davon, ob dieser über Rechtspersönlichkeit verfügt. Die Verantwortlichkeit von Rechtsträgern besteht unabhängig davon, wer für den Rechtsträger die Widerhandlung begangen hat.\n2) Für die verhängten Bussen haften die zum Tatzeitpunkt vertretungsbefugten Organe zur ungeteilten Hand, sofern die Busse vom Rechtsträger nicht bezahlt wird.\n3) Wurden mit Wirkung für einen zwischenzeitlich gelöschten Rechtsträger Widerhandlungen begangen, so werden die zum Tatzeitpunkt vertretungsbefugten Organe gebüsst. Diese haften zur ungeteilten Hand für die Busse."
    },
    {
      "provision_ref": "art35",
      "chapter": "VIII. Strafbestimmungen",
      "section": "35",
      "title": "Art. 35 Verjährung",
      "content": "1) Die Strafverfolgung und die Strafvollstreckung verjähren bei Widerhandlungen nach Art. 28 bis 30 in fünf Jahren.\n2) Die Verjährung der Strafverfolgung beginnt nach Ablauf des Jahres, in welchem die Gesetzesverletzung letztmals begangen wurde oder mit Beendigung der Funktion als vertretungsbefugtes Organ. Sie ist gehemmt, solange die tatverdächtige Person im Ausland ist. Die Verjährung wird durch jede gegen die tatverdächtige Person gerichtete Untersuchungshandlung unterbrochen. Nach jeder Unterbrechung beginnt die Verjährungsfrist von neuem. Die ursprüngliche Verjährungsfrist kann nicht mehr als verdoppelt werden.\n3) Die Verjährung der Strafvollstreckung beginnt mit dem rechtskräftigen Abschluss des Strafverfahrens. Sie ist gehemmt, solange die Strafe im Inland nicht vollzogen werden kann. Die Verjährung des Strafvollzuges wird durch jede gegen die verurteilte Person gerichtete Vollstreckungshandlung unterbrochen. Nach jeder Unterbrechung beginnt die Verjährungsfrist von neuem. Die ursprüngliche Verjährungsfrist kann nicht mehr als verdoppelt werden.\nIX. Behördenzusammenarbeit"
    },
    {
      "provision_ref": "art35a",
      "chapter": "IX. Behördenzusammenarbeit",
      "section": "35a",
      "title": "Art. 35a Zusammenarbeit inländischer Behörden",
      "content": "Inländische Behörden, insbesondere die Gerichte, die Staatsanwaltschaft, die Stabstelle Financial Intelligence Unit, das Amt für Justiz, die Finanzmarktaufsicht, die Liechtensteinische Rechtsanwaltskammer und die Steuerverwaltung, erteilen einander alle für die Durchführung der anwendbaren Abkommen und dieses Gesetzes erforderlichen Informationen und Auskünfte, einschliesslich personenbezogener Daten."
    },
    {
      "provision_ref": "art36",
      "chapter": "IX. Behördenzusammenarbeit",
      "section": "36",
      "title": "Art. 36 Mitteilungen der Steuerverwaltung an die zuständigen Aufsichtsbehörden und Stellen",
      "content": "1) Werden Verwaltungsstrafverfahren nach Art. 29 und 30 eingeleitet, so informiert die Steuerverwaltung die für die zur Verhängung von Aufsichts- und Disziplinarmassnahmen zuständigen Aufsichtsbehörden und Stellen.\n2) Die Steuerverwaltung meldet den nach Abs. 1 zuständigen Aufsichtsbehörden und Stellen jährlich die Anzahl der gemeldeten nicht dokumentierten Konten je meldendes liechtensteinisches Finanzinstitut.\nX. Schlussbestimmungen"
    },
    {
      "provision_ref": "art37",
      "chapter": "X. Schlussbestimmungen",
      "section": "37",
      "title": "Art. 37 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art38",
      "chapter": "X. Schlussbestimmungen",
      "section": "38",
      "title": "Art. 38 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. Januar 2016 in Kraft, andernfalls am Tag nach der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Adrian Hasler\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n354 G über den internationalen automatischen Informationsaustausch in Steuersachen\n(AIA-Gesetz)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2017 Nr. 293 ausgegeben am 25. Oktober 2017\nGesetz\nvom 7. September 2017\nüber die Abänderung des AIA-Gesetzes\n...\nII.\nÜbergangsbestimmung\nMüssen aufgrund der Bestimmungen des Art. 2 Abs. 1 Ziff. 18 Bst. b, Ziff. 20 Bst. b, Ziff. 21 Bst. b, Ziff. 22 Bst. b sowie Art. 7 Abs. 5 Bst. b die AIA-Sorgfaltspflichten nach Art. 7 nachgeholt werden, so hat dies bis zum 31. Dezember 2018 zu erfolgen.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2018 Nr. 215 ausgegeben am 2. November 2018\nGesetz\nvom 6. September 2018\nüber die Abänderung des AIA-Gesetzes\n...\nII.\nÜbergangsbestimmung\nLiechtensteinische Rechtsträger, deren Klassifizierung sich aufgrund von Art. 2 Abs. 1 Ziff. 2 Bst. h ändert, haben diese bis zum 31. Dezember 2019 vorzunehmen.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2020 Nr. 499 ausgegeben am 23. Dezember 2020\nGesetz\nvom 6. November 2020\nüber die Abänderung des AIA-Gesetzes\n...\nII.\nÜbergangsbestimmungen\n1) Liechtensteinische passive NFE, die sich nach Art. 4 Abs. 2 des bisherigen Rechts freiwillig als Investmentunternehmen (Finanzinstitut) klassifiziert haben, haben sich bis zum 31. Dezember 2021 erneut nach Massgabe von Art. 3 Abs. 1 des neuen Rechts zu klassifizieren. Im Falle einer Änderung der Klassifizierung ist dies den jeweils meldenden liechtensteinischen Finanzinstituten unverzüglich nach Massgabe von Art. 3 Abs. 2 des neuen Rechts, spätestens jedoch bis zum 31. Dezember 2021, mitzuteilen.\n2) Liechtensteinische Rechtsträger, die nach Art. 4 Abs. 6 Satz 2 des bisherigen Rechts der Mitteilungspflicht nicht nachgekommen sind und somit als meldendes liechtensteinisches Finanzinstitut gelten, haben die Mitteilung der Klassifizierung nach Art. 3 Abs. 2 des neuen Rechts bis zum 31. Dezember 2021 nachzuholen. Meldende liechtensteinische Finanzinstitute haben liechtensteinische Rechtsträger, die ihre Klassifizierung nicht bis zu diesem Zeitpunkt mitgeteilt haben, per 31. Dezember 2021 als passive NFE zu behandeln, es sei denn, sie können anhand von in ihrem Besitz befindlichen oder öffentlich verfügbaren Informationen in vertretbarer Weise feststellen, dass es sich bei dem Kontoinhaber um einen aktiven NFE oder ein Finanzinstitut, ausgenommen ein Investmentunternehmen nach Art. 2 Abs. 1 Ziff. 3 Bst. b, das kein Finanzinstitut eines teilnehmenden Staates ist, handelt.\n3) Ist die nach Art. 3 Abs. 3 oder Art. 7 Abs. 15 des neuen Rechts erforderliche Dokumentation per 1. Januar 2021 nicht vorhanden, so sind liechtensteinische Rechtsträger verpflichtet, diese bis zum 31. Dezember 2021 zu erstellen.\n4) Meldende liechtensteinische Finanzinstitute, die per 31. Dezember 2020 nicht bei der Steuerverwaltung registriert sind, haben sich bis zum 31. Dezember 2021 nach Art. 8 des neuen Rechts zu registrieren.\n5) Die Dokumentationspflicht nach Art. 10 Abs. 5 des neuen Rechts gilt für Informationen, die ab dem 1. Januar 2021 zu erfolgen haben.\n6) Widerhandlungen gegen die Vorschriften nach Art. 4 Abs. 3 Bst. a sowie Art. 5 Abs. 3 Bst. a des bisherigen Rechts werden nach Massgabe von Art. 28 Abs. 1 Bst. a und b des neuen Rechts bestraft.\n7) Das Landgericht bleibt für Verfahren, die bei Inkrafttreten dieses Gesetzes hängig sind, zuständig. Die durch dieses Gesetz geänderten Strafbestimmungen sind in Strafsachen, in denen vor ihrem Inkrafttreten das Urteil erster Instanz gefällt worden ist, nicht anzuwenden. Nach Aufhebung eines solchen Urteils infolge eines ordentlichen Rechtsmittels oder eines anderen Rechtsbehelfs ist jedoch im Sinne der §§ 1 und 61 des Strafgesetzbuches vorzugehen.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2024 Nr. 486 ausgegeben am 23. Dezember 2024\nGesetz\nvom 8. November 2024\nüber die Abänderung des AIA-Gesetzes\n...\nII.\nÜbergangsbestimmung\nLiechtensteinische Rechtsträger, die bis zum 31. Dezember 2024 errichtet wurden und als nicht meldende liechtensteinische Finanzinstitute nach Art. 2 Abs. 1 Ziff. 14 Bst. e klassifizieren, haben sich bis zum 31. März 2025 nach Art. 8 zu registrieren.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2025 Nr. 590 ausgegeben am 23. Dezember 2025\nGesetz\nvom 7. November 2025\nüber die Abänderung des AIA-Gesetzes\n...\nII.\nÜbergangsbestimmungen\n1) Liechtensteinische Rechtsträger, die bis zum 31. Dezember 2025 errichtet wurden und nach Art. 2 Abs. 1 Ziff. 9 Bst. b des neuen Rechts als Einlageninstitut beziehungsweise nach Art. 2 Abs. 1 Ziff. 10 Bst. a Unterbst. cc sowie Bst. b des neuen Rechts als Investmentunternehmen gelten, haben spätestens bis zum 31. Dezember 2026: a) sich nach Art. 3 zu klassifizieren;\nb) die Klassifizierung den jeweils meldenden liechtensteinischen Finanzinstituten mitzuteilen; und\nc) sich nach Art. 8 bei der Steuerverwaltung zu registrieren.\n2) Liechtensteinische Rechtsträger, die bis zum 31. Dezember 2025 errichtet wurden und als qualifizierter gemeinnütziger Rechtsträger nach Art. 2 Abs. 1 Ziff. 14 Bst. f des neuen Rechts klassifizieren wollen, haben den Antrag nach Art. 2 Abs. 1 Ziff. 14 Bst. f spätestens bis zum 30. Juni 2026 bei der Steuerverwaltung einzureichen.\n3) Ungeachtet Art. 9 Abs. 2 Bst. b und k haben meldende liechtensteinische Finanzinstitute die Rolle(n) aufgrund derer meldepflichtige Personen beherrschende Personen beziehungsweise Inhaber von Eigenkapitalbeteiligungen am Rechtsträger sind, für jedes meldepflichtige Konto, das zum 31. Dezember 2025 von einem meldenden liechtensteinischen Finanzinstitut geführt wurde, und für Meldezeiträume, die spätestens am 31. Dezember 2027 enden, nur dann zu melden, wenn diese Informationen in den elektronisch durchsuchbaren Daten des meldenden liechtensteinischen Finanzinstituts verfügbar sind.\n4) Meldende liechtensteinische Finanzinstitute haben in Bezug auf Konten, die zum 31. Dezember 2025 geführt werden, meldepflichtige Personen und Rechtsträger, die Kontoinhaber sind, spätestens bis zum 31. März 2027 nach Massgabe des neuen Rechts erneut nach Art. 10 zu informieren.\n...\n1\nTitel abgeändert durch LGBl. 2025 Nr. 590 .\n2\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 73/2015 und 97/2015\n3\nArt. 1 Abs. 2 abgeändert durch LGBl. 2020 Nr. 499 .\n4\nArt. 1 Abs. 2 Bst. a abgeändert durch LGBl. 2024 Nr. 486 .\n5\nArt. 2 Abs. 1 Ziff. 1 abgeändert durch LGBl. 2025 Nr. 590 .\n6\nArt. 2 Abs. 1 Ziff. 1a eingefügt durch LGBl. 2025 Nr. 590 .\n7\nArt. 2 Abs. 1 Ziff. 2 Bst. h abgeändert durch LGBl. 2018 Nr. 215 .\n8\nArt. 2 Abs. 1 Ziff. 5 Bst. b abgeändert durch LGBl. 2018 Nr. 215 .\n9\nArt. 2 Abs. 1 Ziff. 9 abgeändert durch LGBl. 2025 Nr. 590 .\n10\nArt. 2 Abs. 1 Ziff. 10 abgeändert durch LGBl. 2025 Nr. 590 .\n11\nArt. 2 Abs. 1 Ziff. 10a abgeändert durch LGBl. 2025 Nr. 590 .\n12\nArt. 2 Abs. 1 Ziff. 11a eingefügt durch LGBl. 2025 Nr. 590 .\n13\nArt. 2 Abs. 1 Ziff. 11b eingefügt durch LGBl. 2025 Nr. 590 .\n14\nArt. 2 Abs. 1 Ziff. 11c eingefügt durch LGBl. 2025 Nr. 590 .\n15\nArt. 2 Abs. 1 Ziff. 11d eingefügt durch LGBl. 2025 Nr. 590 .\n16\nArt. 2 Abs. 1 Ziff. 11e eingefügt durch LGBl. 2025 Nr. 590 .\n17\nArt. 2 Abs. 1 Ziff. 11f eingefügt durch LGBl. 2025 Nr. 590 .\n18\nArt. 2 Abs. 1 Ziff. 14 Einleitungssatz abgeändert durch LGBl. 2025 Nr. 590 .\n19\nArt. 2 Abs. 1 Ziff. 14 Bst. a abgeändert durch LGBl. 2025 Nr. 590 .\n20\nArt. 2 Abs. 1 Ziff. 14 Bst. e abgeändert durch LGBl. 2018 Nr. 215 .\n21\nArt. 2 Abs. 1 Ziff. 14 Bst. f eingefügt durch LGBl. 2025 Nr. 590 .\n22\nArt. 2 Abs. 1 Ziff. 15 Bst. b abgeändert durch LGBl. 2018 Nr. 215 .\n23\nArt. 2 Abs. 1 Ziff. 15a abgeändert durch LGBl. 2025 Nr. 590 .\n24\nArt. 2 Abs. 1 Ziff. 15b eingefügt durch LGBl. 2017 Nr. 293 .\n25\nArt. 2 Abs. 1 Ziff. 15c eingefügt durch LGBl. 2017 Nr. 293 .\n26\nArt. 2 Abs. 1 Ziff. 15d eingefügt durch LGBl. 2017 Nr. 293 .\n27\nArt. 2 Abs. 1 Ziff. 15e eingefügt durch LGBl. 2017 Nr. 293 .\n28\nArt. 2 Abs. 1 Ziff. 15f eingefügt durch LGBl. 2017 Nr. 293 .\n29\nArt. 2 Abs. 1 Ziff. 15g eingefügt durch LGBl. 2017 Nr. 293 .\n30\nArt. 2 Abs. 1 Ziff. 16 Bst. e Unterbst. ee eingefügt durch LGBl. 2025 Nr. 590 .\n31\nArt. 2 Abs. 1 Ziff. 16 Bst. ebis eingefügt durch LGBl. 2025 Nr. 590 .\n32\nArt. 2 Abs. 1 Ziff. 18 abgeändert durch LGBl. 2025 Nr. 590 .\n33\nAbkommen zwischen dem Fürstentum Liechtenstein und der Europäischen Union über den automatischen Austausch von Informationen über Finanzkonten zur Förderung der Steuerehrlichkeit bei internationalen Sachverhalten, LGBl. 2005 Nr. 111 i.d.F. LGBl. 2015 Nr. 354 .\n34\nArt. 2 Abs. 1 Ziff. 20 abgeändert durch LGBl. 2025 Nr. 590 .\n35\nArt. 2 Abs. 1 Ziff. 21 abgeändert durch LGBl. 2017 Nr. 293 .\n36\nArt. 2 Abs. 1 Ziff. 22 abgeändert durch LGBl. 2017 Nr. 293 .\n37\nArt. 2 Abs. 1 Ziff. 23 aufgehoben durch LGBl. 2018 Nr. 215 .\n38\nArt. 2 Abs. 1 Ziff. 24 Bst. a abgeändert durch LGBl. 2025 Nr. 590 .\n39\nArt. 2 Abs. 1 Ziff. 24 Bst. b abgeändert durch LGBl. 2025 Nr. 590 .\n40\nArt. 2 Abs. 1 Ziff. 24a eingefügt durch LGBl. 2017 Nr. 293 .\n41\nArt. 2 Abs. 1 Ziff. 29 eingefügt durch LGBl. 2020 Nr. 499 .\n42\nArt. 2 Abs. 1 Ziff. 30 eingefügt durch LGBl. 2020 Nr. 499 .\n43\nArt. 2 Abs. 1 Ziff. 31 eingefügt durch LGBl. 2024 Nr. 486 .\n44\nArt. 2 Abs. 1 Ziff. 32 eingefügt durch LGBl. 2024 Nr. 486 .\n45\nArt. 2 Abs. 1 Ziff. 33 eingefügt durch LGBl. 2025 Nr. 590 .\n46\nArt. 2 Abs. 5 abgeändert durch LGBl. 2024 Nr. 486 .\n47\nÜberschrift vor Art. 3 abgeändert durch LGBl. 2024 Nr. 486 .\n48\nArt. 3 abgeändert durch LGBl. 2020 Nr. 499 .\n49\nArt. 3 Abs. 3 abgeändert durch LGBl. 2025 Nr. 585 .\n50\nArt. 4 abgeändert durch LGBl. 2020 Nr. 499 .\n51\nArt. 5 abgeändert durch LGBl. 2020 Nr. 499 .\n52\nArt. 6 aufgehoben durch LGBl. 2020 Nr. 499 .\n53\nArt. 7 Abs. 1 abgeändert durch LGBl. 2018 Nr. 215 .\n54\nArt. 7 Abs. 3 abgeändert durch LGBl. 2020 Nr. 499 .\n55\nArt. 7 Abs. 5 abgeändert durch LGBl. 2017 Nr. 293 .\n56\nArt. 7 Abs. 7 abgeändert durch LGBl. 2020 Nr. 499 .\n57\nArt. 7 Abs. 13 abgeändert durch LGBl. 2018 Nr. 215 .\n58\nArt. 7 Abs. 14 abgeändert durch LGBl. 2018 Nr. 215 .\n59\nArt. 7 Abs. 14a eingefügt durch LGBl. 2025 Nr. 590 .\n60\nArt. 7 Abs. 15 abgeändert durch LGBl. 2025 Nr. 585 .\n61\nArt. 8 abgeändert durch LGBl. 2020 Nr. 499 .\n62\nArt. 8 Abs. 1 abgeändert durch LGBl. 2024 Nr. 486 .\n63\nArt. 8 Abs. 3 abgeändert durch LGBl. 2024 Nr. 486 .\n64\nArt. 9 Abs. 1 abgeändert durch LGBl. 2025 Nr. 590 .\n65\nArt. 9 Abs. 1a eingefügt durch LGBl. 2018 Nr. 215 .\n66\nArt. 9 Abs. 2 abgeändert durch LGBl. 2025 Nr. 590 .\n67\nArt. 9 Abs. 3 abgeändert durch LGBl. 2025 Nr. 590 .\n68\nArt. 9 Abs. 3a eingefügt durch LGBl. 2018 Nr. 215 .\n69\nArt. 9 Abs. 5a eingefügt durch LGBl. 2025 Nr. 590 .\n70\nArt. 9 Abs. 7 abgeändert durch LGBl. 2020 Nr. 499 .\n71\nArt. 9 Abs. 8 abgeändert durch LGBl. 2020 Nr. 499 .\n72\nArt. 9 Abs. 9 abgeändert durch LGBl. 2025 Nr. 585 .\n73\nArt. 10 Abs. 1 Bst. c abgeändert durch LGBl. 2020 Nr. 499 .\n74\nArt. 10 Abs. 1 Bst. f abgeändert durch LGBl. 2018 Nr. 388 .\n75\nArt. 10 Abs. 2a eingefügt durch LGBl. 2020 Nr. 499 .\n76\nArt. 10 Abs. 5 abgeändert durch LGBl. 2025 Nr. 585 .\n77\nArt. 11 abgeändert durch LGBl. 2024 Nr. 486 .\n78\nArt. 11a eingefügt durch LGBl. 2020 Nr. 499 .\n79\nArt. 11b eingefügt durch LGBl. 2024 Nr. 486 .\n80\nÜberschrift vor Art. 12 abgeändert durch LGBl. 2020 Nr. 499 .\n81\nArt. 12 abgeändert durch LGBl. 2020 Nr. 499 .\n82\nArt. 12 Abs. 2 abgeändert durch LGBl. 2024 Nr. 486 .\n83\nArt. 12 Abs. 3 abgeändert durch LGBl. 2024 Nr. 486 .\n84\nArt. 12 Abs. 4 abgeändert durch LGBl. 2024 Nr. 486 .\n85\nArt. 13 abgeändert durch LGBl. 2020 Nr. 499 .\n86\nÜberschrift vor Art. 14 abgeändert durch LGBl. 2020 Nr. 499 .\n87\nArt. 14 Abs. 4 abgeändert durch LGBl. 2018 Nr. 388 .\n88\nÜberschrift vor Art. 15 abgeändert durch LGBl. 2020 Nr. 499 .\n89\nArt. 17 abgeändert durch LGBl. 2020 Nr. 499 .\n90\nArt. 18 Abs. 1 abgeändert durch LGBl. 2020 Nr. 499 .\n91\nArt. 18 Abs. 2 abgeändert durch LGBl. 2018 Nr. 388 .\n92\nArt. 18 Abs. 3 abgeändert durch LGBl. 2024 Nr. 486 .\n93\nArt. 18 Abs. 5 abgeändert durch LGBl. 2020 Nr. 499 .\n94\nÜberschrift vor Art. 19 abgeändert durch LGBl. 2020 Nr. 499 .\n95\nArt. 20 abgeändert durch LGBl. 2024 Nr. 486 .\n96\nArt. 21 abgeändert durch LGBl. 2020 Nr. 499 .\n97\nArt. 21 Abs. 1 abgeändert durch LGBl. 2024 Nr. 486 .\n98\nArt. 21 Abs. 1a eingefügt durch LGBl. 2024 Nr. 486 .\n99\nArt. 21 Abs. 1b eingefügt durch LGBl. 2024 Nr. 486 .\n100\nArt. 21 Abs. 3 Bst. c abgeändert durch LGBl. 2025 Nr. 585 .\n101\nArt. 21 Abs. 5 abgeändert durch LGBl. 2024 Nr. 486 .\n102\nArt. 21 Abs. 5a eingefügt durch LGBl. 2024 Nr. 486 .\n103\nArt. 21 Abs. 5b abgeändert durch LGBl. 2025 Nr. 590 .\n104\nArt. 21 Abs. 6 abgeändert durch LGBl. 2024 Nr. 486 .\n105\nArt. 22 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2024 Nr. 486 .\n106\nArt. 22 Abs. 1 Bst. b abgeändert durch LGBl. 2024 Nr. 486 .\n107\nArt. 22 Abs. 3 abgeändert durch LGBl. 2020 Nr. 499 .\n108\nArt. 23 abgeändert durch LGBl. 2025 Nr. 590 .\n109\nArt. 25 Abs. 2 Bst. d abgeändert durch LGBl. 2020 Nr. 499 .\n110\nArt. 25 Abs. 2 Bst. e abgeändert durch LGBl. 2020 Nr. 499 .\n111\nArt. 25 Abs. 2 Bst. f eingefügt durch LGBl. 2020 Nr. 499 .\n112\nÜberschrift vor Art. 26 abgeändert durch LGBl. 2020 Nr. 499 .\n113\nArt. 26 Abs. 2 abgeändert durch LGBl. 2024 Nr. 486 .\n114\nArt. 26 Abs. 3 abgeändert durch LGBl. 2024 Nr. 486 .\n115\nÜberschrift vor Art. 27 abgeändert durch LGBl. 2020 Nr. 499 .\n116\nArt. 27 aufgehoben durch LGBl. 2020 Nr. 499 .\n117\nArt. 28 abgeändert durch LGBl. 2020 Nr. 499 .\n118\nArt. 28 Abs. 1 Bst. dbis eingefügt durch LGBl. 2024 Nr. 486 .\n119\nArt. 28 Abs. 1 Bst. f aufgehoben durch LGBl. 2024 Nr. 486 .\n120\nArt. 28 Abs. 2 Bst. a abgeändert durch LGBl. 2024 Nr. 486 .\n121\nArt. 28 Abs. 2 Bst. h abgeändert durch LGBl. 2025 Nr. 585 .\n122\nArt. 28 Abs. 4 Bst. a abgeändert durch LGBl. 2024 Nr. 486 .\n123\nArt. 28 Abs. 5 eingefügt durch LGBl. 2025 Nr. 590 .\n124\nArt. 29 abgeändert durch LGBl. 2024 Nr. 486 .\n125\nArt. 30 abgeändert durch LGBl. 2020 Nr. 499 .\n126\nArt. 31 abgeändert durch LGBl. 2025 Nr. 590 .\n127\nArt. 32 abgeändert durch LGBl. 2020 Nr. 499 .\n128\nArt. 32 Abs. 3 abgeändert durch LGBl. 2025 Nr. 590 .\n129\nArt. 33 aufgehoben durch LGBl. 2020 Nr. 499 .\n130\nArt. 34 abgeändert durch LGBl. 2020 Nr. 499 .\n131\nArt. 34 Abs. 1 abgeändert durch LGBl. 2025 Nr. 590 .\n132\nArt. 35 Abs. 1 abgeändert durch LGBl. 2020 Nr. 499 .\n133\nArt. 35 Abs. 2 abgeändert durch LGBl. 2020 Nr. 499 .\n134\nÜberschrift vor Art. 35a eingefügt durch LGBl. 2020 Nr. 499 .\n135\nArt. 35a eingefügt durch LGBl. 2020 Nr. 499 .\n136\nArt. 36 abgeändert durch LGBl. 2020 Nr. 499 .\n137\nInkrafttreten: 1. Januar 2021."
    }
  ],
  "definitions": []
}
