{
  "id": "li-konso-2011345000",
  "type": "statute",
  "title": "Gesetz vom 29. Juni 2011 &uuml;ber den \"Verkehrsbetrieb LIECHTENSTEINmobil\" (VLMG)",
  "title_en": "",
  "short_name": "VLMG",
  "status": "in_force",
  "issued_date": "2011-06-29",
  "in_force_date": "2011-06-29",
  "url": "https://www.gesetze.li/konso/2011345000",
  "description": "Gesetz vom 29. Juni 2011 über den \"Verkehrsbetrieb LIECHTENSTEINmobil\" (VLMG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Dieses Gesetz regelt die Errichtung und Organisation des \"Verkehrsbetriebs LIECHTENSTEINmobil\"."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen und anwendbares Recht",
      "content": "1) Die in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts.\n2) Soweit dieses Gesetz nichts anderes bestimmt, finden die Vorschriften des Personenbeförderungsgesetzes, des Personen- und Gesellschaftsrechts sowie des Gesetzes über die Steuerung und Überwachung öffentlicher Unternehmen ergänzend Anwendung."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Name, Rechtsform und Sitz",
      "content": "Unter dem Namen \"Verkehrsbetrieb LIECHTENSTEINmobil\" wird eine selbständige Anstalt des öffentlichen Rechts mit eigener Rechtspersönlichkeit auf unbestimmte Dauer errichtet. Der Sitz des Verkehrsbetriebs LIECHTENSTEINmobil wird in den Statuten festgelegt."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Zweck",
      "content": "1) Zweck des Verkehrsbetriebs LIECHTENSTEINmobil ist die Gewährleistung der Erbringung des öffentlichen Personenverkehrs durch Gestaltung, Planung, Organisation und Vermarktung des Leistungsangebots.\n2) Der Verkehrsbetrieb LIECHTENSTEINmobil kann alle Rechtsgeschäfte tätigen, die der Unternehmenszweck mit sich bringt, namentlich Bau-, Liefer- und Dienstleistungsaufträge vergeben, Tarife festlegen, Grundstücke erwerben und veräussern sowie Gesellschaften gründen, sich an Gesellschaften, namentlich an Verkehrsverbünden, beteiligen oder auf andere Weise mit Dritten zusammenarbeiten."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Grund- und Zusatzangebot",
      "content": "1) Die Regierung definiert in Form eines Leistungsauftrags an den Verkehrsbetrieb LIECHTENSTEINmobil die im Bereich des öffentlichen Personennahverkehrs zu erbringenden Leistungen, einschliesslich der Mindestanforderungen bezüglich Qualität und Wirtschaftlichkeit der Leistungserbringung (Grundangebot).\n2) Der Verkehrsbetrieb LIECHTENSTEINmobil kann bei Bedarf weitere Leistungen im Bereich des öffentlichen Personenverkehrs anbieten, sofern dadurch die Erfüllung des Leistungsauftrags nach Abs. 1 nicht beeinträchtigt wird und die Finanzierung durch den Angebotsbesteller oder Dritte gesichert ist (Zusatzangebot).\nII. Dotationskapital und Finanzierung"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Dotationskapital und Finanzierung",
      "section": "6",
      "title": "Art. 6 Dotationskapital",
      "content": "Das Dotationskapital des Verkehrsbetriebs LIECHTENSTEINmobil beträgt 2 000 000 Franken."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Dotationskapital und Finanzierung",
      "section": "7",
      "title": "Art. 7 Einnahmen",
      "content": "Der Verkehrsbetrieb LIECHTENSTEINmobil finanziert seine Ausgaben durch: a) Fahrgeldeinnahmen;\nb) einen Landesbeitrag;\nc) weitere Einnahmen."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Dotationskapital und Finanzierung",
      "section": "8",
      "title": "Art. 8 Investitionen",
      "content": "1) Das Land stellt dem Verkehrsbetrieb LIECHTENSTEINmobil die Infrastruktur für die Erbringung des öffentlichen Personennahverkehrs auf der Strasse (Art. 6 Abs. 1 PBG) unentgeltlich zur Verfügung und ist für deren Unterhalt besorgt.\n2) Der Verkehrsbetrieb LIECHTENSTEINmobil trägt die sonstigen Investitionen, insbesondere für Betriebseinrichtungen, Mobiliar und Informatikanlagen.\nIII. Organisation\nA. Allgemeines"
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Allgemeines",
      "section": "9",
      "title": "Art. 9 Organe",
      "content": "1) Organe des Verkehrsbetriebs LIECHTENSTEINmobil sind: a) der Verwaltungsrat;\nb) die Geschäftsleitung;\nc) die Revisionsstelle.\n2) Soweit in diesem Gesetz nichts anderes bestimmt ist, werden die Bestellung, die Pflichten und die Befugnisse der Organe in den Statuten und im Organisationsreglement festgelegt.\nB. Verwaltungsrat"
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Verwaltungsrat",
      "section": "10",
      "title": "Art. 10 Zusammensetzung, Anforderungen und Entschädigung",
      "content": "1) Der Verwaltungsrat besteht aus drei bis fünf Mitgliedern.\n2) Im Verwaltungsrat sind, soweit möglich, Fachkompetenzen aus den folgenden Bereichen vertreten: a) öffentlicher Verkehr;\nb) Finanz- und Rechnungswesen;\nc) Recht.\n3) Die Regierung erarbeitet ein ausführliches Anforderungsprofil über die fachlichen und personellen Anforderungen für: a) den Verwaltungsrat als Gremium;\nb) jedes Mitglied des Verwaltungsrates;\nc) den Präsidenten im Besonderen.\n4) Die Entschädigung des Verwaltungsrates wird von der Regierung festgelegt."
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Verwaltungsrat",
      "section": "11",
      "title": "Art. 11 Aufgaben",
      "content": "1) Dem Verwaltungsrat kommen folgende unentziehbare und nicht delegierbare Aufgaben zu: a) die Oberleitung des Verkehrsbetriebs LIECHTENSTEINmobil;\nb) der Erlass und die Änderung der Statuten;\nc) der Erlass des Organisations- und des Personalreglements;\nd) die Finanzplanung und Finanzkontrolle, soweit für die Führung des Unternehmens erforderlich;\ne) die Wahl, Überwachung und Abberufung der Mitglieder der Geschäftsleitung;\nf) die Erstellung des Jahresvoranschlags, des Jahresberichtes und der Jahresrechnung;\ng) die Umsetzung der von der Regierung beschlossenen Eignerstrategie.\n2) In den Statuten können die Aufgaben des Verwaltungsrates näher umschrieben und erweitert werden.\nC. Geschäftsleitung"
    },
    {
      "provision_ref": "art12",
      "chapter": "C. Geschäftsleitung",
      "section": "12",
      "title": "Art. 12 Wahl und Aufgaben",
      "content": "1) Die Mitglieder der Geschäftsleitung werden vom Verwaltungsrat nach öffentlicher Ausschreibung gewählt.\n2) Die Geschäftsleitung ist für die operative Führung des Verkehrsbetriebs LIECHTENSTEINmobil verantwortlich. Zusammensetzung, Aufgaben und Befugnisse werden in den Statuten und im Organisationsreglement bestimmt.\nD. Revisionsstelle"
    },
    {
      "provision_ref": "art13",
      "chapter": "D. Revisionsstelle",
      "section": "13",
      "title": "Art. 13 Wahl und Aufgaben",
      "content": "1) Die Regierung wählt eine anerkannte Wirtschaftsprüfungsgesellschaft im Sinne des Wirtschaftsprüfergesetzes als Revisionsstelle.\n2) Die Aufgaben der Revisionsstelle richten sich grundsätzlich nach den entsprechenden Bestimmungen des Personen- und Gesellschaftsrechts mit der Massgabe, dass eine Abschlussprüfung (Art. 1058 Abs. 1 PGR) durchzuführen ist.\n3) In den Statuten können der Revisionsstelle weitere Aufgaben zugewiesen werden, sofern die Unabhängigkeit der Revisionsstelle dadurch nicht beeinträchtigt wird.\nIIIa. Rechnungslegung"
    },
    {
      "provision_ref": "art13a",
      "chapter": "IIIa. Rechnungslegung",
      "section": "13a",
      "title": "Art. 13a Erstellung des Geschäftsberichts",
      "content": "Für die Erstellung des Geschäftsberichts sind die ergänzenden Vorschriften für bestimmte Gesellschaftsformen des Personen- und Gesellschaftsrechts massgebend. Der Verkehrsbetrieb LIECHTENSTEINmobil wendet dabei die Vorschriften für grosse Gesellschaften an.\nIV. Aufsicht"
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Aufsicht",
      "section": "14",
      "title": "Art. 14 Regierung",
      "content": "1) Der Verkehrsbetrieb LIECHTENSTEINmobil untersteht der Oberaufsicht der Regierung.\n2) Der Regierung obliegen: a) die Wahl des Präsidenten und der weiteren Mitglieder des Verwaltungsrats;\nb) die Genehmigung der Statuten;\nc) die Genehmigung des Jahresberichtes und der Jahresrechnung sowie die Entlastung des Verwaltungsrates;\nd) die Berichterstattung an den Landtag über den Jahresbericht und die Jahresrechnung;\ne) die Wahl der Revisionsstelle;\nf) die Festlegung und Änderung der Eignerstrategie;\ng) die Definition des Leistungsauftrags;\nh) die Festlegung der Entschädigung des Verwaltungsrates.\n3) Die Regierung nimmt Reglemente, welche der Verwaltungsrat aufgrund von gesetzlichen Bestimmungen zu erlassen hat, zur Kenntnis.\nV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art15",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15 Vertragseintritt",
      "content": "Der Verkehrsbetrieb LIECHTENSTEINmobil tritt in die zwischen dem Land Liechtenstein als Rechtsträger der \"Liechtenstein Bus Anstalt\" (LBA) und Dritten bestehenden Verträge mit allen zum Zeitpunkt des Vertragseintritts geltenden Rechten und Pflichten ein. Vorbehalten bleibt Art. 18."
    },
    {
      "provision_ref": "art16",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16 Aktiven und Passiven der LBA",
      "content": "Die Aktiven und Passiven der LBA per 31. Dezember 2011 werden dem Verkehrsbetrieb LIECHTENSTEINmobil per 1. Januar 2012 übertragen."
    },
    {
      "provision_ref": "art17",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17 Geschäftsführung",
      "content": "Bis zur Bestellung der gesetzmässig vorgesehenen Organe führt die Regierung kommissarisch den Verkehrsbetrieb LIECHTENSTEINmobil als Verwaltungsrat."
    },
    {
      "provision_ref": "art18",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "18",
      "title": "Art. 18 Übernahme des Personals der LBA",
      "content": "Der Verkehrsbetrieb LIECHTENSTEINmobil übernimmt am 1. Januar 2012 das Personal der LBA und stellt dieses privatrechtlich an. Die Regierung und der Verkehrsbetrieb LIECHTENSTEINmobil regeln die Einzelheiten in einem Übernahmevertrag."
    },
    {
      "provision_ref": "art19",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben: a) Gesetz vom 17. Dezember 1998 über die Errichtung und Organisation der Anstalt \"Liechtenstein Bus Anstalt\" (LBAG), LGBl. 1999 Nr. 38;\nb) Kundmachung vom 6. April 1999 über die Berichtigung des Landesgesetzblattes 1999 Nr. 38, LGBl. 1999 Nr. 81;\nc) Gesetz vom 16. April 2003 betreffend die Abänderung des Gesetzes über die Errichtung und Organisation der Anstalt \"Liechtenstein Bus Anstalt\" (LBAG), LGBl. 2003 Nr. 135;\nd) Gesetz vom 17. September 2009 betreffend die Abänderung des Gesetzes über die Errichtung und Organisation der Anstalt \"Liechtenstein Bus Anstalt\" (LBAG), LGBl. 2009 Nr. 284."
    },
    {
      "provision_ref": "art20",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art21",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. Januar 2012 in Kraft, andernfalls am Tage der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n744.12 G über den \"Verkehrsbetrieb LIECHTENSTEINmobil\" (VLMG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2024 Nr. 393 ausgegeben am 31. Oktober 2024\nGesetz\nvom 5. September 2024\nbetreffend die Abänderung des Gesetzes über den \"Verkehrsbetrieb LIECHTENSTEINmobil\"\n...\nII.\nÜbergangsbestimmung\nDie Regierung legt spätestens ein Jahr nach Inkrafttreten dieses Gesetzes die Entschädigung des Verwaltungsrates nach Art. 10 Abs. 4 fest.\n...\n1\nBericht und Antrag der Regierung Nr. 34/2011\n2\nArt. 10 Abs. 4 abgeändert durch LGBl. 2024 Nr. 393 .\n3\nArt. 11 Abs. 1 Bst. c abgeändert durch LGBl. 2024 Nr. 393 .\n4\nArt. 13 Abs. 1 abgeändert durch LGBl. 2019 Nr. 17 .\n5\nArt. 13 Abs. 2 abgeändert durch LGBl. 2024 Nr. 393 .\n6\nÜberschrift vor Art. 13a eingefügt durch LGBl. 2024 Nr. 393 .\n7\nArt. 13a eingefügt durch LGBl. 2024 Nr. 393 .\n8\nArt. 14 Abs. 2 Bst. h eingefügt durch LGBl. 2024 Nr. 393 .\n9\nInkrafttreten: 1. Januar 2025."
    }
  ],
  "definitions": []
}
