{
  "id": "li-konso-2015201000",
  "type": "statute",
  "title": "Geschäftsordnung des Richterauswahlgremiums vom 29. Juni 2015",
  "title_en": "",
  "short_name": "LGBl 2015.201",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2015201000",
  "description": "Geschäftsordnung des Richterauswahlgremiums vom 29. Juni 2015",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Zuständigkeit",
      "content": "1) Das Richterauswahlgremium nimmt die Aufgaben gemäss Art. 4 des Richterbestellungsgesetzes wahr.\n2) Unter den in dieser Geschäftsordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Einberufung, Tagesordnung",
      "content": "1) Das Gremium wird bei Bedarf mindestens zwei Wochen vor dem anberaumten Termin durch den Vorsitzenden einberufen. Die Einberufung erfolgt ferner über Antrag der Regierung, wenn Richterstellen zu besetzen sind.\n2) Im Einvernehmen mit den Mitgliedern des Gremiums kann in dringenden Fällen eine Sitzung auch kurzfristig einberufen werden.\n3) Die Sitzungsunterlagen (wie Tagesordnung, Bewerbungsunterlagen sowie Informationen über die Kandidaten) sind den Mitgliedern des Richterauswahlgremiums in der Regel ebenfalls bis zu dem in Abs. 1 und 2 genannten Zeitpunkt zuzustellen.\n4) Der Vorsitzende erstellt die Tagesordnung. Jedes Mitglied kann Anträge auf Ergänzung der Tagesordnung einbringen. Das Gremium entscheidet, welche Geschäfte in der Sitzung behandelt werden."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Vorsitz und Abstimmungsverfahren",
      "content": "1) Gemäss Art. 3 Abs. 2 des Richterbestellungsgesetzes ist der Landesfürst Vorsitzender des Richterauswahlgremiums. Für den Fall seiner Verhinderung ernennt der Landesfürst jeweils einen stellvertretenden Vorsitzenden aus dem Kreis der Gremiumsmitglieder.\n2) Die Abstimmung im Gremium erfolgt in alphabetischer Reihenfolge nach den Anfangsbuchstaben der Familiennamen der Gremiumsmitglieder. Der Vorsitzende stimmt zuletzt."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Auswahlkriterien",
      "content": "1) Auswahlkriterien gemäss Art. 10 Abs. 2 des Richterbestellungsgesetzes sind die gesetzlich vorgesehenen Kriterien, das Qualifikationsprinzip sowie die persönliche Eignung der Kandidaten.\n2) In Bezug auf das Qualifikationsprinzip sind je nach zu besetzender Richterstelle insbesondere nachstehende Kriterien zu berücksichtigen:\na) Kenntnisse im betreffenden Rechtsgebiet;\nb) einschlägige berufliche Erfahrung.\n3) In Bezug auf die persönliche Eignung sind insbesondere nachstehende Kriterien zu berücksichtigen:\na) Integrität, Unabhängigkeit und Unparteilichkeit;\nb) soziale und intellektuelle Kompetenz, Kommunikationsfähigkeit, Zuverlässigkeit, Gewissenhaftigkeit und Entschlusskraft.\n4) Bei der Prüfung des Erfordernisses der Integrität nach Abs. 3 Bst. a wird insbesondere berücksichtigt, ob:\na) eine rechtskräftige Verurteilung des Kandidaten zu einer drei Monate übersteigenden Freiheitsstrafe oder zu einer Geldstrafe von mehr als 180 Tagessätzen wegen eines Vergehens oder Verbrechens vorliegt oder ob gegen den Kandidaten ein solches Strafverfahren eröffnet worden ist, in dessen Rahmen eine rechtskräftige Anklageschrift vorliegt;\nb) in den letzten fünf Jahren über das Vermögen des Kandidaten rechtskräftig ein Insolvenzverfahren eröffnet wurde;\nc) in den letzten fünf Jahren ein Antrag auf Eröffnung eines Insolvenzverfahrens mangels kostendeckenden Vermögens über den Kandidaten rechtskräftig abgewiesen wurde; oder\nd) in den letzten drei Jahren eine fruchtlose Pfändung des Kandidaten erfolgt ist.\n5) Abs. 4 gilt auch für ausländische Entscheide und Verfahren. Ausländische Strafentscheide und -verfahren dürfen nur dann berücksichtigt werden, wenn die zu Grunde liegende Handlung zum Begehungszeitpunkt auch nach liechtensteinischem Recht gerichtlich strafbar ist.\n6) Der Bewerbung sind zum Nachweis der Integrität beizulegen:\na) eine Strafregisterbescheinigung;\nb) ein Pfändungsregisterauszug;\nc) eine Amtsbestätigung, dass weder eine rechtskräftige Abweisung eines Antrags auf Eröffnung eines Insolvenzverfahrens wegen fehlenden kostendeckenden Vermögens ergangen noch rechtskräftig ein Insolvenzverfahren eröffnet worden ist; und\nd) gegebenenfalls eine Bescheinigung über die disziplinarische Unbescholtenheit, wenn der Kandidat vor seiner Bewerbung im Rahmen seiner beruflichen Tätigkeit disziplinarrechtlichen Vorgaben unterworfen war."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Anhörung von Kandidaten",
      "content": "Das Gremium beschliesst, ob Kandidaten angehört werden. Im Falle der Anhörung wird über die Art der Durchführung separat Beschluss gefasst."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Kontaktaufnahme mit Kandidaten",
      "content": "Die Kontaktaufnahme mit Kandidaten, welche sich im Rahmen einer öffentlichen Ausschreibung beworben haben, erfolgt im Auftrag des Gremiums durch den Vorsitzenden oder ein anderes Mitglied. Den nicht beauftragten Mitgliedern des Gremiums ist es in diesen Fällen untersagt, ohne Zustimmung des Gremiums Kontakt mit Kandidaten aufzunehmen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Vorschläge für Ad-hoc-Richter",
      "content": "1) Die Beschlussfassung über Vorschläge an den Landtag zur Bestellung von Ad-hoc-Richtern zählt zu den dringenden Geschäften gemäss Art. 11 Abs. 2 des Richterbestellungsgesetzes, die in Form von Zirkularbeschlüssen erfolgen kann.\n2) Für die Ad-hoc-Richter erstellt das Richterauswahlgremium eine Liste. Die Auswahl erfolgt in alphabetischer Reihenfolge des Familiennamens, soweit die betroffene Person nicht verhindert oder befangen ist oder in einer beruflichen oder persönlichen Beziehung zu einem Richter des jeweiligen Gerichts steht.\n2a) Kann aus der Liste nach Abs. 2 keine geeignete Person bestellt werden, so erfolgt die Auswahl aus der Rechtsanwaltsliste nach Art. 7 des Rechtsanwaltsgesetzes; im Übrigen findet Abs. 2 Satz 2 Anwendung.\n3) In besonders gelagerten Fällen kann wegen der Art oder des Umfangs eines Verfahrens von der Bestellung von Ad-hoc-Richtern in alphabetischer Reihenfolge aus den Listen nach Abs. 2 und 2a abgegangen werden. Dabei sind sachliche und objektive Gründe, die die fachliche Qualifikation der ins Auge gefassten Personen und die Unabhängigkeit und Unparteilichkeit des Gerichts nicht berühren sowie das verfassungsrechtlich gewährleistete Recht auf ein Verfahren vor dem gesetzlichen Richter nicht verletzen, zu beachten."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Protokollführung",
      "content": "1) Das Gremium bestellt den Protokollführer. Dieser nimmt im Auftrag des Gremiums den Schriftverkehr wahr.\n2) Über die Beratungen des Gremiums ist ein Protokoll aufzunehmen. Dieses wird als Beschlussprotokoll geführt, in welchem Beschlüsse beurkundet und kurz begründet werden. Jedes Mitglied kann verlangen, dass der Inhalt seiner Wortmeldung protokolliert wird.\n3) Protokollentwürfe und Entwürfe für Beschlussausfertigungen in Bezug auf Vorschläge des Gremiums zu Handen des Landtages sind vom Protokollführer zuerst dem Vorsitzenden und anschliessend den übrigen Mitgliedern zur Begutachtung zuzustellen. Die Mitglieder des Gremiums können innerhalb einer vom Gremium zu bestimmenden Frist Korrekturen und Abänderungsvorschläge einbringen. Darüber entscheidet der Vorsitzende."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Sekretariat",
      "content": "Zur Unterstützung des Richterauswahlgremiums und des Vorsitzenden bei der Erledigung der ihnen obliegenden Aufgaben stellt das für die Justizverwaltung zuständige Regierungsmitglied das Sekretariat zur Verfügung."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Inkrafttreten",
      "content": "1) Diese Geschäftsordnung tritt am Tag nach Kundmachung im Landesgesetzblatt in Kraft.\n2) Die vorstehende Geschäftsordnung wurde vom Richterauswahlgremium am 29. Juni 2015 beschlossen und ersetzt die Geschäftsordnung vom 14. Oktober 2005.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\nVorsitzender des Richterauswahlgremiums\n1\nIngress berichtigt durch LGBl. 2019 Nr. 206 .\n2\nArt. 2 Abs. 3 abgeändert durch LGBl. 2022 Nr. 185 .\n3\nArt. 4 Abs. 3 Bst. a abgeändert durch LGBl. 2022 Nr. 185 .\n4\nArt. 4 Abs. 4 eingefügt durch LGBl. 2023 Nr. 67 .\n5\nArt. 4 Abs. 5 eingefügt durch LGBl. 2023 Nr. 67 .\n6\nArt. 4 Abs. 6 eingefügt durch LGBl. 2023 Nr. 67 .\n7\nArt. 7 aufgehoben durch LGBl. 2022 Nr. 185 .\n8\nArt. 8 Abs. 2 abgeändert durch LGBl. 2019 Nr. 194 .\n9\nArt. 8 Abs. 2a eingefügt durch LGBl. 2022 Nr. 291 .\n10\nArt. 8 Abs. 3 abgeändert durch LGBl. 2022 Nr. 291 ."
    }
  ],
  "definitions": []
}
