{
  "id": "li-konso-1998131000",
  "type": "statute",
  "title": "Energiechartaprotokoll über Energieeffizienz und damit verbundene Umweltaspekte",
  "title_en": "",
  "short_name": "LGBl 1998.131",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1998131000",
  "description": "Energiechartaprotokoll über Energieeffizienz und damit verbundene Umweltaspekte",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Einleitung",
      "section": "1",
      "title": "Art. 1 Geltungsbereich und Ziele des Protokolls",
      "content": "1) Dieses Protokoll legt Grundsätze für die Politik zur Förderung der Energieeffizienz als wesentliche Energiequelle und zur hieraus folgenden Verringerung schädlicher Umwelteinflüsse von Energiesystemen fest. Darüber hinaus dient es als Orientierung für die Entwicklung von Energieeffizienzprogrammen, nennt Bereiche der Zusammenarbeit und schafft einen Rahmen für die Entwicklung gemeinschaftlicher und koordinierter Massnahmen. Diese Massnahmen können die Erkundung, die Aufsuchung, die Produktion, die Umwandlung, die Speicherung, die Beförderung, die Verteilung und den Verbrauch von Energie in allen Wirtschaftszweigen einschliessen.\n2) Die Ziele dieses Protokolls sind\na) die Förderung von Energieeffizienzmassnahmen im Einklang mit nachhaltiger Entwicklung;\nb) die Schaffung von Rahmenbedingungen, die Produzenten und Verbraucher dazu bewegen, Energie so sparsam, effizient und umweltfreundlich wie möglich zu nutzen, insbesondere durch die Schaffung effizienter Energiemärkte und eine umfassendere Einbeziehung von Umweltkosten und -nutzen, und\nc) die Förderung der Zusammenarbeit auf dem Gebiet der Energieeffizienz."
    },
    {
      "provision_ref": "art2",
      "chapter": "Einleitung",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen",
      "content": "Im Sinne dieses Protokolls\n1. bedeutet \"Charta\" die im Abschlussdokument der Haager Konferenz über die Europäische Energiecharta angenommene Europäische Energiecharta, das am 17. Dezember 1991 in Den Haag unterzeichnet wurde; die Unterzeichnung des Abschlussdokuments gilt als Unterzeichnung der Charta;\n2. bedeutet \"Vertragspartei\" ein Staat oder eine Organisation der regionalen Wirtschaftsintegration, die zugestimmt haben, durch dieses Protokoll gebunden zu sein und für die das Protokoll in Kraft ist;\n3. bedeutet \"Organisation der regionalen Wirtschaftsintegration\" eine Organisation, die von Staaten gebildet wird, welche ihr die Zuständigkeit für eine Reihe bestimmter unter dieses Protokoll fallenden Angelegenheiten übertragen haben, einschliesslich der Befugnis, in diesen Angelegenheiten für sie bindende Entscheidungen zu treffen;\n4. bedeutet \"Energiekreislauf\" die gesamte Energiekette, einschliesslich der Tätigkeiten im Zusammenhang mit der Erkundung, Aufsuchung, Produktion, Umwandlung, Speicherung, Beförderung, Verteilung und dem Verbrauch der verschiedenen Energieformen, der Abfallbehandlung und -entsorgung sowie die Ausserbetriebnahme, Stillegung oder Beendigung dieser Tätigkeiten bei gleichzeitiger Beschränkung der schädlichen Umweltauswirkungen auf ein Mindestmass;\n5. bedeutet \"Kostengünstigkeit\" das Erreichen eines gesetzten Ziels bei geringsten Kosten oder das Erreichen des grössten Nutzens bei gegebenen Kosten;\n6. bedeutet \"Energieeffizienz verbessern\" darauf hinwirken, den unveränderten Ertrag (einer Ware oder einer Dienstleistung) ohne Qualitäts- oder Leistungseinbusse zu erhalten bei gleichzeitiger Verringerung der zur Produktion dieses Ertrags eingesetzten Energiemenge;\n7. bedeutet \"Umweltauswirkung\" eine von einer gegebenen Tätigkeit, ausgehende Wirkung auf die Umwelt, einschliesslich der menschlichen Gesundheit und Sicherheit, der Pflanzen- und Tierwelt, des Bodens, der Luft, des Wassers, des Klimas, der Landschaft und der historischen Denkmäler oder sonstiger Bauten oder die Wechselwirkungen zwischen diesen Faktoren; der Begriff umfasst auch Wirkungen auf das Kulturerbe oder auf wirtschaftlich-soziale Verhältnisse, die sich aus Veränderungen dieser Faktoren ergeben.\nTeil II\nEnergiepolitische Grundsätze"
    },
    {
      "provision_ref": "art3",
      "chapter": "Energiepolitische Grundsätze",
      "section": "3",
      "title": "Art. 3 Allgemeine Grundsätze",
      "content": "Die Vertragsparteien werden sich von folgenden Grundsätzen leiten lassen:\n1. Die Vertragsparteien arbeiten zusammen und unterstützen einander gegebenenfalls bei der Entwicklung und Umsetzung von Energieeffizienzpolitiken, -gesetzen und -verordnungen.\n2. Die Vertragsparteien erarbeiten Energieeffizienzpolitiken und schaffen angemessene rechtliche Rahmenbedingungen, die unter anderem Folgendes fördern:\na) das effiziente Funktionieren von Marktmechanismen einschliesslich marktorientierter Preisbildung und einer umfassenderen Einbeziehung von Umweltkosten und -nutzen;\nb) den Abbau von Hemmnissen, die der effizienten Nutzung von Energie entgegenstellen, um auf diese Weise Investitionen anzuregen;\nc) Mechanismen zur Finanzierung von Energieeffizienzinitiativen;\nd) Bildung und Bewusstseinsbildung;\ne) Verbreitung, und Transfer von Technologien und\nf) Transparenz rechtlicher und verwaltungsmässiger Rahmenbedingungen.\n3. Die Vertragsparteien sind bestrebt, im gesamten Energiekreislauf den vollen Nutzen der Energieeffizienz zu erreichen. Zu diesem Zweck werden sie kostengünstige und wirtschaftlich effiziente Energieeffizienzpolitiken und gemeinsame und koordinierte Massnahmen ausarbeiten und umsetzen, wobei sie Umweltaspekten gebührend Rechnung tragen.\n4. Die Energieeffizienzpolitiken umfassen sowohl kurzfristige Massnahmen zur Angleichung der bisherigen Praxis als auch langfristige Massnahmen zur Verbesserung der Energieeffizienz im gesamten Energiekreislauf.\n5. Im Rahmen der Zusammenarbeit bei der Verwirklichung der Ziele dieses Protokolls berücksichtigen die Vertragsparteien die Unterschiede bei den nachteiligen Auswirkungen und den Kosten der Bekämpfung von Umweltbelastungen zwischen den Vertragsparteien.\n6. Die Vertragsparteien erkennen die grosse Bedeutung der Privatwirtschaft an. Sie unterstützen Massnahmen, die von Energieversorgungsunternehmen, zuständigen Behörden und Fachagenturen getroffen werden, sowie die enge Zusammenarbeit zwischen Wirtschaft und Verwaltung.\n7. Kooperative und koordinierte Massnahmen berücksichtigen die einschlägigen Grundsätze, die in internationalen Übereinkommen verabschiedet wurden, die den Schutz und die Verbesserung der Umwelt zum Ziel haben und denen Vertragsparteien als Vertragsparteien angehören.\n8. Die Vertragsparteien machen von der Arbeit und dem Fachwissen kompetenter internationaler und anderer Gremien umfassend Gebrauch und achten auf die Vermeidung von Doppelarbeit."
    },
    {
      "provision_ref": "art4",
      "chapter": "Energiepolitische Grundsätze",
      "section": "4",
      "title": "Art. 4 Aufgabenverteilung und Koordinierung",
      "content": "Jede Vertragspartei ist bestrebt sicherzustellen, dass die Energieeffizienzmassnahmen zwischen allen ihren zuständigen Behörden koordiniert werden."
    },
    {
      "provision_ref": "art5",
      "chapter": "Energiepolitische Grundsätze",
      "section": "5",
      "title": "Art. 5 Strategien und Ziele",
      "content": "Die Vertragsparteien erarbeiten Strategien und Ziele zur Verbesserung der Energieeffizienz und damit zur Verringerung der Umweltauswirkungen des Energiekreislaufs unter Berücksichtigung ihrer spezifischen Energiesituation. Diese Strategien und Ziele sind allen interessierten Parteien gegenüber offenzulegen."
    },
    {
      "provision_ref": "art6",
      "chapter": "Energiepolitische Grundsätze",
      "section": "6",
      "title": "Art. 6 Finanzierung und finanzielle Anreize",
      "content": "1) Die Vertragsparteien unterstützen die Umsetzung neuer Ansätze und Verfahren zur Finanzierung von Investitionen in den Bereichen Energieeffizienz und energiebezogener Umweltschutz, wie beispielsweise Vereinbarungen über Gemeinschaftsunternehmen (Joint Venture) zwischen Energieverbrauchern und externen Investoren (im Folgenden \"Drittfinanzierung\" genannt).\n2) Die Vertragsparteien sind bestrebt, private Kapitalmärkte und bestehende internationale Finanzinstitutionen zu nutzen und den Zugang zu diesen zu fördern, um Investitionen zur Verbesserung der Energieeffizienz und im Bereich Umweltschutz im Zusammenhang mit Energieeffizienz zu erleichtern.\n3) Die Vertragsparteien können vorbehaltlich der Bestimmungen des Vertrags über die Energiecharta und ihrer anderen internationalen rechtlichen Verpflichtungen für Energieverbraucher steuerliche und finanzielle Anreize schaffen, um die Marktdurchdringung von Energieeffizienztechnologien, -produkten und -dienstleistungen zu erleichtern. Sie sind bestrebt, dabei Transparenz sicherzustellen und die Verzerrung internationaler Märkte auf ein Mindestmass zu beschränken."
    },
    {
      "provision_ref": "art7",
      "chapter": "Energiepolitische Grundsätze",
      "section": "7",
      "title": "Art. 7 Förderung von energieeffizienten Technologien",
      "content": "1) Aufgrund des Vertrags über die Energiecharta fördern die Vertragsparteien Handel und Zusammenarbeit im Bereich energieeffizienter und umweltfreundlicher Technologien sowie energiebezogener Dienstleistungen und Managementpraktiken.\n2) Die Vertragsparteien fördern die Nutzung dieser Technologien, Dienstleistungen und Managementpraktiken im gesamten Energiekreislauf."
    },
    {
      "provision_ref": "art8",
      "chapter": "Energiepolitische Grundsätze",
      "section": "8",
      "title": "Art. 8 Nationale Programme",
      "content": "1) Zur Erreichung der in Art. 5 genannten Ziele wird jede Vertragspartei die für ihre Verhältnisse geeignetsten Energieeffizienzprogramme entwickeln, umsetzen und regelmässig aktualisieren.\n2) Diese Programme können folgende Tätigkeiten einschliessen:\na) die Entwicklung langfristiger Szenarien für Energienachfrage und\n-angebot als Orientierungshilfe für Entscheidungen;\nb) die Beurteilung der Auswirkungen ergriffener Massnahmen auf Energie, Umwelt und Wirtschaft;\nc) die Festlegung von Normen zur Verbesserung der Effizienz energieverbrauchender Anlagen sowie Anstrengungen, diese auf der internationalen Ebene zu harmonisieren, um Handelsverzerrungen zu vermeiden;\nd) die Entwicklung und Förderung privater Initiativen und wirtschaftlicher Zusammenarbeit, einschliesslich Gemeinschaftsunternehmen (Joint Ventures);\ne) die Förderung der Anwendung der energieeffizientesten Technologien, die rentabel und umweltfreundlich sind;\nf) die Unterstützung innovativer Ansätze im Bereich von Investitionen zur Verbesserung der Energieeffizienz wie beispielsweise Drittfinanzierung oder Mitfinanzierung;\ng) die Entwicklung geeigneter Energiebilanzen und -datenbanken, beispielsweise mit ausreichend detaillierten Daten über Energienachfrage und über Technologien zur Verbesserung der Energieeffizienz;\nh) die Förderung der Schaffung von Beratungsdiensten, die von öffentlichen oder privaten Unternehmen oder Einrichtungen betrieben werden können und die Informationen über Energieeffizienzprogramme und -technologien zur Verfügung stellen und Verbrauchern und Betrieben behilflich sind;\ni) die Unterstützung und Förderung von Kraftwärmekopplung und von Massnahmen zur Erhöhung der Effizienz der Erzeugung von Fernwärme und deren Verteilung an Gebäude und Wirtschaft;\nj) die Schaffung besonderer Energieeffizienzgremien auf geeigneter Ebene, die über genügend Finanzen und Personal verfügen, um Massnahmen zu entwickeln und umzusetzen.\n3) Die Vertragsparteien stellen sicher, dass für die Umsetzung ihrer Energieeffizienzprogramme geeignete institutionelle und rechtliche Infrastrukturen existieren.\nTeil III\nInternationale Zusammenarbeit"
    },
    {
      "provision_ref": "art9",
      "chapter": "Internationale Zusammenarbeit",
      "section": "9",
      "title": "Art. 9 Bereiche der Zusammenarbeit",
      "content": "Die Zusammenarbeit zwischen den Vertragsparteien kann in jeder geeigneten Form erfolgen. Mögliche Bereiche der Zusammenarbeit sind im Anhang genannt.\nTeil IV\nVerwaltungsmässige und rechtliche Vereinbarungen"
    },
    {
      "provision_ref": "art10",
      "chapter": "Verwaltungsmässige und rechtliche Vereinbarungen",
      "section": "10",
      "title": "Art. 10 Rolle der Chartakonferenz",
      "content": "1) Alle von der Chartakonferenz in Übereinstimmung mit diesem Protokoll gefassten Beschlüsse werden nur von den Vertragsparteien des Vertrags über die Energiecharta gefasst, die auch Vertragsparteien dieses Protokolls sind.\n2) Die Chartakonferenz ist bestrebt, innerhalb von 180 Tagen nach Inkrafttreten dieses Protokolls Verfahren zur Überwachung und Förderung der Durchführung seiner Bestimmungen, einschliesslich der Anforderungen hinsichtlich der Berichterstattung sowie zur Identifizierung von Bereichen der Zusammenarbeit nach Art. 9 zu verabschieden."
    },
    {
      "provision_ref": "art11",
      "chapter": "Verwaltungsmässige und rechtliche Vereinbarungen",
      "section": "11",
      "title": "Art. 11 Sekretariat und Finanzierung",
      "content": "1) Das gemäss Art. 35 des Vertrags über die Energiecharta errichtete Sekretariat gewährt der Chartakonferenz alle erforderliche Unterstützung bei der Wahrnehmung ihrer Pflichten gemäss diesem Protokoll und stellt vorbehaltlich der Zustimmung der Chartakonferenz weitere Dienste zur Verfügung, die von Zeit zu Zeit im Rahmen des Protokolls benötigt werden.\n2) Die Kosten für das Sekretariat und die Chartakonferenz, die aufgrund dieses Protokolls entstehen, werden von den Vertragsparteien dieses Protokolls gemäss ihrer Zahlungsfähigkeit getragen, die auf der Grundlage des in Anhang B zum Vertrag über die Energiecharta beschriebenen Verteilungsschlüssels festgelegt wird."
    },
    {
      "provision_ref": "art12",
      "chapter": "Verwaltungsmässige und rechtliche Vereinbarungen",
      "section": "12",
      "title": "Art. 12 Abstimmung",
      "content": "1) Einstimmigkeit der auf der Sitzung der Chartakonferenz anwesenden und abstimmenden Vertragsparteien ist für Beschlüsse in folgenden Angelegenheiten erforderlich, wenn kein Einvernehmen erzielt werden kann:\na) Genehmigung von Änderungen dieses Protokolls und\nb) Genehmigung von Beitritten zu diesem Protokoll nach Art. 16.\nDie Vertragsparteien bemühen sich nach Kräften um Einvernehmen in allen weiteren Angelegenheiten, über die sie im Rahmen dieses Protokolls beschliessen müssen. Ist eine einvernehmliche Einigung nicht erreichbar, werden Beschlüsse, die nicht den Haushalt betreffen, mit Dreiviertelmehrheit der auf der entsprechenden Sitzung der Chartakonferenz anwesenden und abstimmenden Vertragsparteien gefasst.\nBeschlüsse über Haushaltsfragen werden von einer qualifizierten Mehrheit der Vertragsparteien gefasst, deren festgelegte Beiträge nach Art. 11 Abs. 2 zusammen mindestens drei Viertel der gesamten festgelegten Beiträge ausmachen.\n2) Im Sinne dieses Artikels bedeutet \"anwesende und abstimmende Vertragsparteien\" anwesende und mit Ja oder Nein stimmende Vertragsparteien dieses Protokolls, vorausgesetzt, dass die Chartakonferenz Verfahrensregeln beschliessen kann, wonach die Vertragsparteien solche Beschlüsse im schriftlichen Verfahren fassen können.\n3) Abgesehen von der Bestimmung hinsichtlich der Haushaltsfragen in Abs. 1 ist ein Beschluss im Sinne dieses Artikels nur dann rechtswirksam, wenn er von einer einfachen Mehrheit der Vertragsparteien unterstützt wird.\n4) Eine Organisation der regionalen Wirtschaftsintegration hat bei Abstimmungen eine Stimmenzahl entsprechend der Zahl ihrer Mitgliedstaaten, die Vertragsparteien dieses Protokolls sind, vorausgesetzt, dass eine solche Organisation von ihrem Stimmrecht keinen Gebrauch macht, wenn, ihre Mitgliedstaaten von ihrem Stimmrecht Gebrauch machen, und umgekehrt.\n5) Kommt eine Vertragspartei ihren finanziellen Verpflichtungen aus diesem Protokoll fortdauernd nicht fristgemäss nach, kann die Chartakonferenz das Stimmrecht dieser Vertragspartei ganz oder teilweise aussetzen."
    },
    {
      "provision_ref": "art13",
      "chapter": "Verwaltungsmässige und rechtliche Vereinbarungen",
      "section": "13",
      "title": "Art. 13 Beziehung zum Vertrag über die Energiecharta",
      "content": "1) Bei einem Widerspruch zwischen den Bestimmungen dieses Protokolls und den Bestimmungen des Vertrags über die Energiecharta sind die Bestimmungen des Vertrags über die Energiecharta im Umfang des Widerspruchs anzuwenden.\n2) Art. 10 Abs. 1 und Art. 12 Abs. 1 bis 3 gelten nicht für Abstimmungen in der Chartakonferenz über Änderungen dieses Protokolls, durch die der Chartakonferenz oder dem Sekretariat, deren Einrichtung im Vertrag über die Energiecharta geregelt ist, Aufgaben oder Funktionen übertragen werden.\nTeil V\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art14",
      "chapter": "Schlussbestimmungen",
      "section": "14",
      "title": "Art. 14 Unterzeichnung",
      "content": "Dieses Protokoll liegt für Staaten und Organisationen der regionalen Wirtschaftsintegration, welche die Charta und den Vertrag über die Energiecharta unterzeichnet haben, vom 17. Dezember 1994 bis zum 16. Juni 1995 in Lissabon zur Unterzeichnung auf."
    },
    {
      "provision_ref": "art15",
      "chapter": "Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15 Ratifikation, Annahme oder Genehmigung",
      "content": "Dieses Protokoll bedarf der Ratifikation, Annahme oder Genehmigung durch die Unterzeichner. Die Ratifikations-, Annahme- oder Genehmigungsurkunden werden beim Verwahrer hinterlegt."
    },
    {
      "provision_ref": "art16",
      "chapter": "Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16 Beitritt",
      "content": "Dieses Protokoll steht ab dem Zeitpunkt, zu dem das Protokoll nicht mehr zur Unterzeichnung aufliegt, Staaten und Organisationen der regionalen Wirtschaftsintegration, welche die Charta unterzeichnet haben und Vertragsparteien des Vertrags über die Energiecharta sind, zum Beitritt offen; die Bedingungen dafür werden von der Chartakonferenz festgelegt. Die Beitrittsurkunde ist beim Verwahrer zu hinterlegen."
    },
    {
      "provision_ref": "art17",
      "chapter": "Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17 Änderungen",
      "content": "1) Jede Vertragspartei kann Änderungen dieses Protokolls vorschlagen.\n2) Der Wortlaut einer vorgeschlagenen Änderung dieses Protokolls ist den Vertragsparteien vom Sekretariat mindestens drei Monate vor dem Tag zu übermitteln, an dem es zur Annahme durch die Chartakonferenz vorgeschlagen wird.\n3) Von der Chartakonferenz angenommene Änderungen dieses Protokolls werden dem Verwahrer vom Sekretariat übermittelt, der sie allen Vertragsparteien zur Ratifikation, Annahme oder Genehmigung vorlegt.\n4) Die Ratifikations-, Annahme- oder Genehmigungsurkunden für Änderungen dieses Protokolls werden beim Verwahrer hinterlegt. Änderungen treten zwischen den Vertragsparteien, die sie ratifiziert, angenommen oder genehmigt haben, am dreissigsten Tag nach dem Tag in Kraft, an dem die Ratifikations-, Annahme- oder Genehmigungsurkunde von mindestens drei Vierteln der Vertragsparteien beim Verwahrer hinterlegt worden ist. Danach treten die Änderungen für jede andere Vertragspartei am dreissigsten Tag nach Hinterlegung ihrer Ratifikations-, Annahme-, oder Genehmigungsurkunde für die Änderungen in Kraft."
    },
    {
      "provision_ref": "art18",
      "chapter": "Schlussbestimmungen",
      "section": "18",
      "title": "Art. 18 Inkrafttreten",
      "content": "1) Dieses Protokoll tritt am dreissigsten Tag nach dem Tag in Kraft, an dem die fünfzehnte Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde durch einen Staat oder eine Organisation der regionalen Wirtschaftsintegration, die Unterzeichner der Charta und Vertragspartei des Vertrags über die Energiecharta sind, hinterlegt worden ist oder an demselben Tag, an dem der Vertrag über die Energiecharta in Kraft tritt, je nachdem, welcher Zeitpunkt später ist.\n2) Für jeden Staat oder jede Organisation der regionalen Wirtschaftsintegration, für die der Vertrag über die Energiecharta in Kraft getreten ist und die dieses Protokoll ratifizieren, annehmen oder genehmigen oder ihm beitreten, nachdem das Protokoll gemäss Abs. 1 in Kraft getreten ist, tritt dieses Protokoll am dreissigsten Tag nach dem Tag in Kraft, an dem dieser Staat oder diese Organisation der regionalen Wirtschaftsintegration ihre Ratifikation-, Annahme-, Genehmigungs- oder Beitrittsurkunde hinterlegt haben.\n3) Im Sinne des Abs. 1 zählt jede Urkunde, die von einer Organisation der regionalen Wirtschaftsintegration hinterlegt wird, nicht zusätzlich zu jenen, die von den Mitgliedstaaten einer solchen Organisation hinterlegt werden."
    },
    {
      "provision_ref": "art19",
      "chapter": "Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19 Vorbehalte",
      "content": "Vorbehalte zu diesem Protokoll sind nicht zulässig."
    },
    {
      "provision_ref": "art20",
      "chapter": "Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Rücktritt",
      "content": "1) Eine Vertragspartei kann jederzeit, nachdem dieses Protokoll für sie in Kraft getreten ist, dem Verwahrer schriftlich notifizieren, dass sie von diesem Protokoll zurücktritt.\n2) Eine Vertragspartei, die vom Vertrag über die Energiecharta zurücktritt, gilt auch als von diesem Protokoll zurückgetreten.\n3) Der Rücktritt nach Abs. 1 wird neunzig Tage nach Eingang der Notifikation beim Verwahrer wirksam. Der Rücktritt nach Abs. 2 wird an demselben Tag wirksam wie der Rücktritt vom Vertrag über die Energiecharta."
    },
    {
      "provision_ref": "art21",
      "chapter": "Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Verwahrer",
      "content": "Die Regierung der Portugiesischen Republik ist Verwahrer dieses Protokolls."
    },
    {
      "provision_ref": "art22",
      "chapter": "Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22 Verbindliche Wortlaute",
      "content": "Zu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Protokoll in deutscher, englischer, französischer, italienischer, russischer und spanischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift unterschrieben, die bei der Regierung der Portugiesischen Republik hinterlegt wird.\nGeschehen zu Lissabon am siebzehnten Dezember neunzehnhundertvierundneunzig.\n(Es folgen die Unterschriften)\nAnhang\nBeispielhafte und nicht erschöpfende Liste möglicher Bereiche der Zusammenarbeit nach Art. 9\nEntwicklung von Energieeffizienzprogrammen, einschliesslich der Identifizierung von Energieeffizienzhemmnissen und -potentialen sowie der Entwicklung von Energiekennzeichen und Effizienzstandards;\nBeurteilung der Umweltauswirkungen des Energiekreislaufs;\nEntwicklung von wirtschaftlichen, rechtlichen und verwaltungsmässigen Massnahmen;\nTechnologietransfer, technische Hilfe und Gemeinschaftsunternehmen (Joint Ventures) im Bereich der Industrie vorbehaltlich internationaler Bestimmungen über Eigentumsrechte und anderer anwendbarer internationaler Abkommen;\nForschung und Entwicklung;\nAusbildung, Weiterbildung, Information und Statistik;\nIdentifizierung und Beurteilung von Massnahmen wie steuerliche und andere marktorientierte Instrumente, einschliesslich handelsfähiger Lizenzen, um externen, insbesondere umweltbezogenen Kosten und Nutzen Rechnung zu tragen.\nAnalyse und Ausarbeitung einer Energiepolitik:\n- Beurteilung von Energieeffizienzpotentialen;\n- Analyse und Statistik der Energienachfrage;\n- Entwicklung rechtlicher und verwaltungsmässiger Massnahmen;\n- Integrierte Ressourcenplanung und Demand-Side-Management;\n- Umweltverträglichkeitsprüfung einschliesslich grösserer Energieprojekte.\nBewertung wirtschaftlicher Instrumente zur Verbesserung von Energieeffizienz und Umweltzielen.\nAnalyse der Energieeffizienz im Bereich Raffination, Umwandlung, Beförderung und Verteilung von Kohlenwasserstoffen.\nVerbesserung der Energieeffizienz im Bereich von Stromerzeugung und -übertragung:\n- Kraftwärmekopplung;\n- Anlagenteile (Heizkessel, Turbinen, Generatoren etc.);\n- Netzwerkintegration.\nVerbesserung der Energieeffizienz im Gebäudebereich:\n- Wärmedämmungsstandards, passive Solartechnologien und Lüftung;\n- Raumheizungen und Klimaanlagen;\n- Hocheffiziente Brenner mit niedrigen Stickoxid-Emissionen;\n- Individuelle Heizkostenabrechnung und deren Technologie;\n- Haushaltsgeräte und Beleuchtung.\nDurch Gemeinden und Kommunen erbrachte Dienstleistungen:\n- Fernwärmesysteme;\n- Effiziente Gasverteilungssysteme;\n- Energiemanagementtechnologien;\n- Partnerschaften von Städten oder anderen in Betracht kommenden Gebietskörperschaften;\n- Energiemanagement in Städten und in öffentlichen Gebäuden;\n- Abfallmanagement und Energienutzung aus Abfällen.\nVerbesserung der Energieeffizienz in der Industrie:\n- Gemeinschaftsunternehmen (Joint Ventures);\n- Energiekaskaden, Kraftwärmekopplung und Abwärmenutzung;\n- Energiebilanzen.\nVerbesserung der Energieeffizienz im Verkehrsbereich:\n- Leistungsstandards für Kraftfahrzeuge;\n- Entwicklung effizienter Verkehrsinfrastrukturen.\nInformation:\n- Bewusstseinsbildung;\n- Datenbanken: Zugang, technische Daten, Informationssysteme;\n- Verbreitung, Sammlung und Auswertung von technischen Informationen;\n- Verhaltensstudien.\nAusbildung und Weiterbildung:\n- Austausch von Energiemanagern, Beamten, Ingenieuren und Studenten;\n- Organisation internationaler Ausbildungskurse.\nFinanzierung:\n- Schaffung eines rechtlichen Rahmens;\n- Drittfinanzierung;\n- Gemeinschaftsunternehmen (Joint-Ventures);\n- Mitfinanzierung."
    }
  ],
  "definitions": []
}
