{
  "id": "li-konso-2025180000",
  "type": "statute",
  "title": "Medienförderungsverordnung (MFV) vom 25. Februar 2025",
  "title_en": "",
  "short_name": "LGBl 2025.180",
  "status": "in_force",
  "issued_date": "2025-02-25",
  "in_force_date": "2025-02-25",
  "url": "https://www.gesetze.li/konso/2025180000",
  "description": "Medienförderungsverordnung (MFV) vom 25. Februar 2025",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt in Durchführung des Medienförderungsgesetzes das Nähere über:\na) die direkte und indirekte Medienförderung;\nb) die Anschubfinanzierung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Direkte und indirekte Medienförderung"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Direkte und indirekte Medienförderung",
      "section": "3",
      "title": "Art. 3 Von Dritten übernommene Medien und Medieninhalte",
      "content": "Medien und Medieninhalte, die ein Medienunternehmen von Dritten, insbesondere Medienagenturen, übernimmt, gelten nicht als in journalistisch-redaktioneller Form im Sinne von Art. 4 Abs. 1 Bst. c des Medienförderungsgesetzes verarbeitet."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Direkte und indirekte Medienförderung",
      "section": "4",
      "title": "Art. 4 Entgeltliche journalistisch-redaktionelle Beiträge",
      "content": "Entgeltliche journalistisch-redaktionelle Beiträge gelten als entgeltliche Veröffentlichungen im Sinne von Art. 4 Abs. 2 Bst. a des Medienförderungsgesetzes."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Direkte und indirekte Medienförderung",
      "section": "5",
      "title": "Art. 5 Medienmitarbeiter",
      "content": "1) Als Medienmitarbeiter, welche die inhaltliche Gestaltung eines Mediums im Sinne von Art. 4 Abs. 1 des Medienförderungsgesetzes besorgen, gelten:\na) Medienmitarbeiter, die in der Redaktion des Medienunternehmens überwiegend journalistisch-redaktionell tätig sind;\nb) Lektoren und Grafiker, die journalistisch-redaktionelle Leistungen entsprechend unterstützen.\n2) Als hauptberuflich im Sinne von Art. 4 Abs. 1 Bst. e des Medienförderungsgesetzes gilt ein Beschäftigungsverhältnis von mindestens 50 %. Der Medienmitarbeiter kann als Angestellter oder als freier Mitarbeiter des Medienunternehmens tätig sein.\n3) Die Stellenprozente der Medienmitarbeiter nach Abs. 1 sind durch Vorlage der betreffenden Abrechnungen der Liechtensteinischen Alters- und Hinterlassenenversicherung nachzuweisen."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Direkte und indirekte Medienförderung",
      "section": "6",
      "title": "Art. 6 Verbreitungskosten",
      "content": "Als Verbreitungskosten im Sinne von Art. 5 Abs. 3 Bst. a des Medienförderungsgesetzes werden keine Kosten für die Infrastruktur eines Medienunternehmens berücksichtigt."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Direkte und indirekte Medienförderung",
      "section": "7",
      "title": "Art. 7 Aus- und Weiterbildungskosten",
      "content": "Als Aus- und Weiterbildungskosten im Sinne von Art. 5 Abs. 3 Bst. b des Medienförderungsgesetzes werden nur jene Kosten berücksichtigt, die für die journalistisch-redaktionelle Aus- und Weiterbildung von Medienmitarbeitern (Art. 5) an einer staatlich anerkannten Institution angefallen sind.\nIII. Anschubfinanzierung"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Anschubfinanzierung",
      "section": "8",
      "title": "Art. 8 Subsidiarität",
      "content": "1) Medienunternehmen sind von der Anschubfinanzierung ausgeschlossen, wenn ihnen Medienförderungsbeiträge ausgerichtet wurden.\n2) Die Anschubfinanzierung wird eingestellt, sobald einem Medienunternehmen Medienförderungsbeiträge zugesprochen werden."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Anschubfinanzierung",
      "section": "9",
      "title": "Art. 9 Businessplan",
      "content": "Der Businessplan nach Art. 11a Abs. 1 Bst. b des Medienförderungsgesetzes muss folgende Angaben und Unterlagen enthalten:\na) Angaben über den Medieninhaber sowie den Eigentümer und die Geschäftsleitung des Medienunternehmens;\nb) eine Beschreibung der Geschäftsidee und des Unternehmenskonzeptes mit SWOT-Analyse;\nc) eine Darstellung der Marktsituation, Geschäftsziele und Strategien sowie der konkreten Massnahmen zur Zielerreichung;\nd) Angaben darüber, wie die Voraussetzungen für die Förderungsberechtigung nach Art. 4 des Medienförderungsgesetzes innerhalb von fünf Jahren erfüllt werden sollen;\ne) Dokumente, die zuverlässig Auskunft über die Finanzierung und Finanzstruktur des Medienunternehmens geben;\nf) Wirtschaftlichkeitsberechnungen (Geschäfts- und Finanzplan), aus denen glaubwürdig hervorgeht, dass das Medienunternehmen innerhalb der nächsten fünf Jahre einen eigenwirtschaftlichen Betrieb sicherstellen kann; Eigenwirtschaftlichkeit ist dann gegeben, wenn die Einnahmen aus der wirtschaftlichen Geschäftstätigkeit sowie die Medienförderung sämtliche Kosten decken."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Anschubfinanzierung",
      "section": "10",
      "title": "Art. 10 Verfahren",
      "content": "1) Anträge für eine Anschubfinanzierung sind bei der Regierung schriftlich in deutscher Sprache einzureichen.\n2) Die Regierung prüft, ob Anträge nach Abs. 1 die Voraussetzungen nach dem Medienförderungsgesetz und dieser Verordnung erfüllen; sie kann zur Prüfung der Unterlagen Dritte beiziehen.\n3) Entscheidungen der Regierung in Zusammenhang mit der Anschubfinanzierung ergehen in schriftlicher Form und sind samt Zustellnachweis zuzustellen."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Anschubfinanzierung",
      "section": "11",
      "title": "Art. 11 Berichterstattung",
      "content": "Medienunternehmen haben über die Verwendung der Anschubfinanzierung jährlich zuhanden der Regierung Bericht zu erstatten und ihr die Jahresrechnung und den Revisionsbericht vorzulegen.\nIV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Schlussbestimmungen",
      "section": "12",
      "title": "Art. 12 Aufhebung bisherigen Rechts",
      "content": "Die Medienförderungsverordnung (MFV) vom 22. März 2016, LGBl. 2016 Nr. 100, wird aufgehoben."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Schlussbestimmungen",
      "section": "13",
      "title": "Art. 13 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. März 2025 in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef"
    }
  ],
  "definitions": []
}
