{
  "id": "li-konso-2013023000",
  "type": "statute",
  "title": "Verordnung vom 15. Januar 2013 über die Einhebung von Gebühren nach dem Kinder- und Jugendgesetz (KJG-GebV)",
  "title_en": "",
  "short_name": "KJG-GebV",
  "status": "in_force",
  "issued_date": "2013-01-15",
  "in_force_date": "2013-01-15",
  "url": "https://www.gesetze.li/konso/2013023000",
  "description": "Verordnung vom 15. Januar 2013 über die Einhebung von Gebühren nach dem Kinder- und Jugendgesetz (KJG-GebV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt die Einhebung von Verwaltungskosten und Gebühren für administrative Dienstleistungen des Amtes für Soziale Dienste (ASD) nach dem Kinder- und Jugendgesetz."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Gebührenpflicht und -bemessung",
      "content": "1) Gebührenpflichtig ist, wer eine administrative Dienstleistung des ASD nach Art. 103 KJG beantragt oder veranlasst.\n2) Antragsteller und Veranlasser sind solidarisch gebührenpflichtig.\n3) Haben mehrere Personen gemeinsam eine oder mehrere Dienstleistungen beantragt oder veranlasst, so sind sie solidarisch gebührenpflichtig.\n4) Für administrative Dienstleistungen ohne festen Gebührenansatz werden die Gebühren nach Zeitaufwand bemessen. Der Stundenansatz beträgt je nach erforderlicher Sachkenntnis zwischen 100 und 250 Franken."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Fälligkeit und Zahlungsfrist",
      "content": "1) Gebühren und Verwaltungskosten werden fällig:\na) mit Empfang einer Zahlungsaufforderung und der dazugehörigen Rechnung; oder\nb) mit Eintritt der Rechtskraft einer Entscheidung.\n2) Die Zahlungsfrist beträgt 30 Tage ab Empfang eines Vorgangs nach Abs. 1.\n3) Gebühren und Verwaltungskosten können im Voraus eingefordert werden.\nII. Gebührenansätze"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Gebührenansätze",
      "section": "4",
      "title": "Art. 4 Bewilligung der Aufnahme von Kindern oder Jugendlichen zum Zweck der Adoption und der Adoption im Ausland",
      "content": "1) Für die Bewilligung der Aufnahme von Kindern oder Jugendlichen in den Haushalt zum Zweck der Adoption (Art. 35 KJG) wird eine Gebühr von 200 Franken eingehoben.\n2) Für die Bewilligung der Adoption von Kindern oder Jugendlichen im Ausland (Art. 35 KJG) wird eine Gebühr von 900 Franken eingehoben."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Gebührenansätze",
      "section": "5",
      "title": "Art. 5 Bewilligung der gewerbsmässigen Vermittlung von Kindern und Jugendlichen zum Zweck der Adoption",
      "content": "Für die Bewilligung der gewerbsmässigen Vermittlung von Kindern und Jugendlichen aus dem Ausland zum Zweck der Adoption (Art. 45 KJG) werden folgende Gebühren eingehoben:\na) bei juristischen Personen: 600 Franken;\nb) bei natürlichen Personen: 300 Franken."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Gebührenansätze",
      "section": "6",
      "title": "Art. 6 Bewilligung ausserhäuslicher Betreuung und Pflege von Kindern und Jugendlichen",
      "content": "1) Für die Bewilligung privater Betreuungs- und Pflegeverhältnisse (Art. 49 KJG) wird eine Gebühr von 25 Franken eingehoben.\n2) Für die Bewilligung des Betriebes von Einrichtungen, die Kinder und Jugendliche zur Betreuung oder Pflege aufnehmen (Art. 53 KJG), werden folgende Gebühren eingehoben:\na) bei juristischen Personen: 600 Franken;\nb) bei natürlichen Personen: 300 Franken."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Gebührenansätze",
      "section": "7",
      "title": "Art. 7 Weitere Dienstleistungen",
      "content": "Für folgende weitere Dienstleistungen des ASD werden nachstehende Gebühren eingehoben:\na) Ausstellung von Bestätigungen: 50 Franken;\nb) Herstellung von Fotokopien per Stück: 1 Franken.\nIII. Schlussbestimmung"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Schlussbestimmung",
      "section": "8",
      "title": "Art. 8 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Februar 2013 in Kraft. Sie findet erstmals auf Verfahren Anwendung, die nach ihrem Inkrafttreten hängig werden.\nFürstliche Regierung:\ngez. Dr. Martin Meyer\nRegierungschef-Stellvertreter"
    }
  ],
  "definitions": []
}
