{
  "id": "li-konso-2012135000",
  "type": "statute",
  "title": "Verordnung vom 8. Mai 2012 über Massnahmen gegenüber bestimmten Personen und Organisationen aus Guinea-Bissau",
  "title_en": "",
  "short_name": "LGBl 2012.135",
  "status": "in_force",
  "issued_date": "2012-05-08",
  "in_force_date": "2012-05-08",
  "url": "https://www.gesetze.li/konso/2012135000",
  "description": "Verordnung vom 8. Mai 2012 über Massnahmen gegenüber bestimmten Personen und Organisationen aus Guinea-Bissau",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Zwangsmassnahmen",
      "section": "1",
      "title": "Art. 1 Sperrung von Geldern und wirtschaftlichen Ressourcen",
      "content": "1) Gelder und wirtschaftliche Ressourcen, die sich im Eigentum oder unter der direkten oder indirekten Kontrolle der natürlichen Personen, Unternehmen und Organisationen nach Anhang 1 befinden, sind gesperrt.\n2) Es ist verboten, den von der Sperrung betroffenen natürlichen Personen, Unternehmen und Organisationen Gelder zu überweisen oder Gelder und wirtschaftliche Ressourcen sonstwie direkt oder indirekt zur Verfügung zu stellen.\n2a) Das Verbot nach Abs. 2 gilt nicht, wenn die Überweisung von Geldern oder das Zurverfügungstellen von Geldern oder wirtschaftlichen Ressourcen erforderlich ist zur Durchführung humanitärer Aktivitäten oder für andere Tätigkeiten zur Deckung menschlicher Grundbedürfnisse durch:\na) die Vereinten Nationen, einschliesslich ihrer Programme, Fonds und sonstiger Einrichtungen und Stellen, sowie ihre Sonderorganisationen und verwandte Organisationen;\nb) internationale Organisationen;\nc) humanitäre Organisationen mit Beobachterstatus in der Generalversammlung der Vereinten Nationen und Mitglieder dieser Organisationen;\nd) bilateral oder multilateral finanzierte nichtstaatliche Organisationen, die sich an den Plänen der Vereinten Nationen für humanitäre Hilfe, an den Plänen für Flüchtlingshilfemassnahmen, an anderen Appellen der Vereinten Nationen oder an vom Amt der Vereinten Nationen für die Koordinierung humanitärer Angelegenheiten (OCHA) koordinierten humanitären Strukturen beteiligen;\ne) öffentliche Stellen oder Unternehmen und Organisationen, die für die Durchführung humanitärer Aktivitäten Beiträge des Landes erhalten und nicht unter Bst. a bis d fallen;\nf) die Beschäftigten, Beitragsempfänger, Tochtergesellschaften oder Durchführungspartner der in Bst. a bis e genannten Organisationen, soweit sie in dieser Eigenschaft handeln.\n3) Sofern die gutgeschriebenen Beträge ebenfalls gesperrt werden, gilt das Verbot nach Abs. 2 nicht für die Gutschrift auf gesperrte Konten von:\na) Zinsen und sonstigen Erträgen dieser Konten;\nb) Zahlungen aufgrund von bestehenden Verträgen;\nc) Zahlungen aufgrund von schiedsgerichtlichen Entscheidungen oder von in dem Europäischen Wirtschaftsraum, der Schweiz oder dem Vereinigten Königreich ergangenen oder darin vollstreckbaren gerichtlichen oder behördlichen Entscheidungen.\n4) Gelder, die von Dritten an natürliche Personen, Unternehmen oder Organisationen nach Abs. 1 überwiesen werden, dürfen gesperrten Konten gutgeschrieben werden, sofern die auf diesen Konten gutgeschriebenen Beträge ebenfalls gesperrt werden.\n5) Die Regierung kann Zahlungen aus gesperrten Konten, Übertragungen gesperrter Vermögenswerte und die Freigabe gesperrter wirtschaftlicher Ressourcen ausnahmsweise bewilligen zur:\na) Erfüllung bestehender Verträge;\nb) Erfüllung von Forderungen, die Gegenstand sind:\n1. einer bestehenden Entscheidung eines Schiedsgerichts; oder\n2. einer Entscheidung einer Verwaltungsstelle oder eines Gerichts, welche in einem EWRA-Vertragsstaat, der Schweiz oder dem Vereinigten Königreich ergangen oder vollstreckbar ist.\n6) Sie kann die Freigabe bestimmter gesperrter Gelder oder wirtschaftlicher Ressourcen oder das Zurverfügungstellen bestimmter Gelder oder wirtschaftlicher Ressourcen an eine natürliche Person, ein Unternehmen oder eine Organisation nach Abs. 1 ausnahmsweise bewilligen zur:\na) Vermeidung von Härtefällen;\nb) Durchführung humanitärer Aktivitäten oder anderer Tätigkeiten, sofern die Aktivitäten oder Tätigkeiten zur Deckung menschlicher Grundbedürfnisse erforderlich sind;\nc) Bezahlung angemessener Honorare und Erstattung von Kosten im Zusammenhang mit der Erbringung juristischer Dienstleistungen;\nd) Bezahlung von Gebühren oder Dienstleistungskosten für die routinemässige Verwahrung oder Verwaltung gesperrter Gelder oder wirtschaftlicher Ressourcen;\ne) Wahrung liechtensteinischer Interessen.\n7) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Zwangsmassnahmen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) In dieser Verordnung bedeuten:\na) Gelder: finanzielle Vermögenswerte, einschliesslich Bargeld, Schecks, Geldforderungen, Wechsel, Geldanweisungen oder andere Zahlungsmittel, Guthaben, Schulden und Schuldverpflichtungen, Wertpapiere und Schuldtitel, Wertpapierzertifikate, Obligationen, Schuldscheine, Optionsscheine, Pfandbriefe, Derivate; Zinserträge, Dividenden oder andere Einkünfte oder Wertzuwächse aus Vermögenswerten; Kredite, Rechte auf Verrechnung, Bürgschaften, Vertragserfüllungsgarantien oder andere finanzielle Zusagen; Akkreditive, Konnossemente, Sicherungsübereignungen, Dokumente zur Verbriefung von Anteilen an Fondsvermögen oder anderen Finanzressourcen und jedes andere Finanzierungsinstrument für Exporte;\nb) Sperrung von Geldern: die Verhinderung jeder Handlung, welche die Verwaltung oder die Nutzung der Gelder ermöglicht, mit Ausnahme von normalen Verwaltungshandlungen von Banken und Wertpapierfirmen;\nc) wirtschaftliche Ressourcen: Vermögenswerte jeder Art, unabhängig davon, ob sie materiell oder immateriell, beweglich oder unbeweglich sind, insbesondere Immobilien und Luxusgüter, mit Ausnahme von Geldern nach Bst. a;\nd) Sperrung wirtschaftlicher Ressourcen: die Verhinderung ihrer Verwendung zum Erwerb von Geldern, Waren oder Dienstleistungen, einschliesslich des Verkaufs, des Vermietens oder des Verpfändens solcher Ressourcen.\n2) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Zwangsmassnahmen",
      "section": "3",
      "title": "Art. 3 Ein- und Durchreiseverbot",
      "content": "1) Die Einreise nach Liechtenstein oder die Durchreise durch Liechtenstein ist den in den Anhängen 2 und 3 aufgeführten natürlichen Personen verboten.\n2) Die Regierung kann in Übereinstimmung mit den Beschlüssen des zuständigen Ausschusses des Sicherheitsrates der Vereinten Nationen Ausnahmen für natürliche Personen nach Anhang 2 gewähren.\n3) Sie kann für natürliche Personen nach Anhang 3 Ausnahmen gewähren:\na) aus erwiesenen humanitären Gründen;\nb) zwecks Teilnahme an Tagungen internationaler Gremien oder an einem politischen Dialog betreffend Guinea-Bissau; oder\nc) zur Wahrung liechtensteinischer Interessen.\n4) Gesuche um Ausnahmebewilligungen sind beim Ausländer- und Passamt einzureichen.\nII. Vollzug und Strafbestimmungen"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "4",
      "title": "Art. 4 Kontrolle und Vollzug",
      "content": "1) Die Stabsstelle FIU überwacht den Vollzug der Zwangsmassnahmen nach Art. 1. Sie prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit ihrer Empfehlung an die Regierung weiter.\n2) Das Ausländer- und Passamt überwacht den Vollzug des Ein- und Durchreiseverbots nach Art. 3. Es prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit seiner Empfehlung an die Regierung weiter.\n3) Die zuständigen liechtensteinischen Behörden ergreifen die für die Sperrung wirtschaftlicher Ressourcen notwendigen Massnahmen, zum Beispiel die Anmerkung einer Verfügungssperre im Grundbuch oder die Pfändung oder Versiegelung von Luxusgütern.\n4) Die Zuständigkeit der schweizerischen Behörden bleibt vorbehalten."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "5",
      "title": "Art. 5 Meldepflichten",
      "content": "1) Personen und Organisationen, die Gelder halten oder verwalten oder von Geldern oder wirtschaftlichen Ressourcen wissen, von denen anzunehmen ist, dass sie unter die Sperrung nach Art. 1 Abs. 1 fallen, müssen dies der Stabsstelle FIU unverzüglich melden.\n2) Banken und Wertpapierfirmen, die der Stabsstelle FIU nach Abs. 1 von ihnen gehaltene oder verwaltete Gelder gemeldet haben, müssen der Stabsstelle FIU jährlich bis zum 15. Februar die Beträge per 31. Dezember des Vorjahres übermitteln.\n3) Gutschriften nach Art. 1 Abs. 4 müssen der Stabsstelle FIU unverzüglich gemeldet werden.\n4) Die Meldungen müssen die Namen der Begünstigten, Gegenstand und Wert der gesperrten Gelder und wirtschaftlichen Ressourcen sowie bei Gutschriften die Namen der Aussteller enthalten."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "6",
      "title": "Art. 6 Strafbestimmungen",
      "content": "1) Wer gegen Art. 1 oder 3 verstösst, wird nach Art. 10 ISG bestraft.\n2) Wer gegen Art. 5 verstösst, wird nach Art. 11 ISG bestraft.\nIII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art6a",
      "chapter": "III. Schlussbestimmungen",
      "section": "6a",
      "title": "Art. 6a Automatische Übernahme von Listen der natürlichen Personen, Unternehmen und Organisationen, die Gegenstand von Massnahmen sind",
      "content": "Die Listen, die der Sicherheitsrat der Vereinten Nationen oder der zuständige Ausschuss des Sicherheitsrates der Vereinten Nationen betreffend natürliche Personen, Unternehmen und Organisationen erlassen oder aktualisiert hat (Anhang 2), werden automatisch übernommen."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Schlussbestimmungen",
      "section": "7",
      "title": "Art. 7 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nAnhang 1\n(Art. 1 Abs. 1)\nNatürliche Personen, Unternehmen und Organisationen, gegen die sich die Massnahmen nach Art. 1 richten\n1.\nAufgehoben\n2.\nAufgehoben\n3.\nAufgehoben\n4.\nAufgehoben\n5.\nAufgehoben\n6.\nAufgehoben\n7.\nAufgehoben\n8.\nAufgehoben\n9.\nAufgehoben\n10.\nAufgehoben\n11.\nAufgehoben\n12.\nAufgehoben\n13.\nAufgehoben\n14.\nAufgehoben\n15.\nAufgehoben\n16.\nAufgehoben\n17.\nAufgehoben\n18.\nAufgehoben\n19.\nAufgehoben\n20.\nAufgehoben\n21.\nAufgehoben\nAnhang 2\n(Art. 3 Abs. 1 und 2 sowie Art. 6a)\nNatürliche Personen, gegen die sich die Massnahmen nach Art. 3 richten (UNO-Liste)\nAnmerkung\nDieser Anhang entspricht der Liste der vom Sicherheitsrat der Vereinten Nationen oder der vom zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen bezeichneten natürlichen Personen.\nAnhang 3\n(Art. 3 Abs. 1 und 3)\nNatürliche Personen, gegen die sich die Massnahmen nach Art. 3 richten (EU-Liste)\n1.\nAufgehoben\n2.\nAufgehoben\n3.\nAufgehoben\n4.\nAufgehoben\n5.\nAufgehoben\n6.\nAufgehoben\n7.\nAufgehoben\n8.\nAufgehoben\n9.\nAufgehoben\n10.\nAufgehoben\n11.\nAufgehoben\n12.\nAufgehoben\n13.\nAufgehoben\n14.\nAufgehoben\n15.\nAufgehoben\n16.\nAufgehoben\n1\nDer Text dieser Resolutionen ist unter https://www.un.org/securitycouncil/content/resolutions-0 in englischer Sprache abrufbar.\n2\nIngress abgeändert durch LGBl. 2025 Nr. 453 .\n3\nArt. 1 Abs. 1 abgeändert durch LGBl. 2012 Nr. 161 .\n4\nArt. 1 Abs. 2a eingefügt durch LGBl. 2023 Nr. 310 .\n5\nArt. 1 Abs. 2a Einleitungssatz abgeändert durch LGBl. 2025 Nr. 453 .\n6\nArt. 1 Abs. 2a Bst. e abgeändert durch LGBl. 2025 Nr. 453 .\n7\nArt. 1 Abs. 2a Bst. f eingefügt durch LGBl. 2025 Nr. 453 .\n8\nArt. 1 Abs. 3 abgeändert durch LGBl. 2025 Nr. 453 .\n9\nArt. 1 Abs. 4 abgeändert durch LGBl. 2025 Nr. 453 .\n10\nArt. 1 Abs. 5 eingefügt durch LGBl. 2025 Nr. 453 .\n11\nArt. 1 Abs. 6 eingefügt durch LGBl. 2025 Nr. 453 .\n12\nArt. 1 Abs. 7 eingefügt durch LGBl. 2025 Nr. 453 .\n13\nArt. 2 Sachüberschrift abgeändert durch LGBl. 2025 Nr. 453 .\n14\nArt. 2 Abs. 2 eingefügt durch LGBl. 2025 Nr. 453 .\n15\nArt. 3 abgeändert durch LGBl. 2012 Nr. 161 .\n16\nArt. 5 abgeändert durch LGBl. 2025 Nr. 453 .\n17\nÜberschrift vor Art. 6a eingefügt durch LGBl. 2017 Nr. 257 .\n18\nArt. 6a eingefügt durch LGBl. 2017 Nr. 257 .\n19\nAnhang 1 abgeändert durch LGBl. 2012 Nr. 161 , LGBl. 2013 Nr. 229 , LGBl. 2021 Nr. 253 , LGBl. 2022 Nr. 243 , LGBl. 2024 Nr. 345 und LGBl. 2025 Nr. 446 .\n20\nAnhang 2 abgeändert durch LGBl. 2017 Nr. 257 .\n21\nDie Liste ist im Internet unter folgender Adresse abrufbar: https://www.un.org/sc/suborg/en/sanctions/2048/sanctions-list-materials (sollte richtigerweise lauten: https://scsanctions.un.org/en/?keywords=gb ).\n22\nAnhang 3 eingefügt durch LGBl. 2012 Nr. 161 und abgeändert durch LGBl. 2012 Nr. 248 , LGBl. 2021 Nr. 253 , LGBl. 2022 Nr. 243 und LGBl. 2024 Nr. 345 ."
    }
  ],
  "definitions": []
}
