{
  "id": "li-konso-2023486000",
  "type": "statute",
  "title": "Abkommen zur Koordinierung der sozialen Sicherheit zwischen Island, dem Fürstentum Liechtenstein, dem Königreich Norwegen und dem Vereinigten Königreich von Grossbritannien und Nordirland",
  "title_en": "",
  "short_name": "LGBl 2023.486",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2023486000",
  "description": "Abkommen zur Koordinierung der sozialen Sicherheit zwischen Island, dem Fürstentum Liechtenstein, dem Königreich Norwegen und dem Vereinigten Königreich von Grossbritannien und Nordirland",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Begriffsbestimmungen",
      "content": "Für die Zwecke dieses Abkommens bezeichnet der Ausdruck:\na) \"Abkommen von 1983\" das am 25. August 1983 in Reykjavik unterzeichnete Übereinkommen von 1983 über soziale Sicherheit zwischen der Regierung des Vereinigten Königreichs von Grossbritannien und Nordirland und der Regierung Islands;\nb) \"Abkommen von 1990\" das am 19. Juni 1990 in Oslo unterzeichnete Übereinkommen über soziale Sicherheit zwischen der Regierung des Vereinigten Königreichs Grossbritannien und Nordirland und der Regierung des Königreichs Norwegen;\nc) \"Beschäftigung\" jede Tätigkeit oder gleichgestellte Situation, die für die Zwecke der Rechtsvorschriften der sozialen Sicherheit des Staates, in dem die Tätigkeit ausgeübt wird oder die gleichgestellte Situation vorliegt, als solche gilt;\nd) \"selbstständige Erwerbstätigkeit\" jede Tätigkeit oder gleichgestellte Situation, die für die Zwecke der Rechtsvorschriften der sozialen Sicherheit des Staates, in dem die Tätigkeit ausgeübt wird oder die gleichgestellte Situation vorliegt, als solche gilt;\ne) \"Tätigkeit im Bereich des Festlandsockels\" eine Tätigkeit, die im Bereich des Festlandsockels im Zusammenhang mit der Erforschung des Meeresbodens oder des Untergrunds oder der Ausbeutung der natürlichen Ressourcen des Festlandsockels erfolgt;\nf) \"Dienste der assistierten Reproduktion\" alle medizinischen, chirurgischen oder geburtshilflichen Dienstleistungen, die erbracht werden, um einer Person dabei zu helfen, ein Kind auszutragen;\ng) \"Sachleistungen\":\ni) für Titel III Kapitel 1 die Sachleistungen, die nach den Rechtsvorschriften eines Staates vorgesehen sind und die den Zweck verfolgen, die ärztliche Behandlung und die diese Behandlung ergänzenden Produkte und Dienstleistungen zu erbringen bzw. zur Verfügung zu stellen oder direkt zu bezahlen oder die diesbezüglichen Kosten zu erstatten;\nii) für Titel III Kapitel 2 alle Sachleistungen im Zusammenhang mit Arbeitsunfällen und Berufskrankheiten gemäss der Definition nach Ziff. i dieser Begriffsbestimmung, die nach den Arbeitsunfalls- und Berufskrankheitenregelungen der Staaten vorgesehen sind;\nh) \"Beamter\" jede Person, die in dem Staat, dem die sie beschäftigende Verwaltungseinheit angehört, als Beamter oder als diesem gleichgestellte Person gilt;\ni) \"zuständige Behörde\" in jedem Staat den Minister oder die Minister oder eine entsprechende andere Behörde, die im gesamten Hoheitsgebiet des betreffenden Staates oder einem Teil davon für die Systeme der sozialen Sicherheit zuständig sind;\nj) \"zuständiger Träger\":\ni) den Träger, bei dem die betreffende Person zum Zeitpunkt der Stellung des Antrags auf Leistungen versichert ist, oder\nii) den Träger, gegenüber dem die betreffende Person einen Anspruch auf Leistungen hat oder hätte, wenn sie selbst oder ihr Familienangehöriger bzw. ihre Familienangehörigen in dem Staat wohnen würden, in dem dieser Träger seinen Sitz hat, oder\niii) den von der zuständigen Behörde des betreffenden Staates bezeichneten Träger, oder\niv) bei einem System, das die Verpflichtungen des Arbeitgebers hinsichtlich der Leistungen nach Art. 6 betrifft, den Arbeitgeber oder den betreffenden Versicherer oder, falls es einen solchen nicht gibt, die von der zuständigen Behörde des betreffenden Staates bezeichnete Einrichtung oder Behörde;\nk) \"zuständiger Staat\" den Staat, in dem der zuständige Träger seinen Sitz hat;\nl) \"Bereich des Festlandsockels\" in Bezug auf das Vereinigte Königreich, jeder Bereich jenseits des Küstenmeers des Vereinigten Königreichs, der im Einklang mit dem Völkerrecht nach den Rechtsvorschriften des Vereinigten Königreichs über den Festlandsockel als ein Bereich bezeichnet wurde, in dem die Rechte des Vereinigten Königreichs in Bezug auf den Meeresboden und den Meeresuntergrund und deren natürliche Ressourcen ausgeübt werden können; und, in Bezug auf Norwegen, den jenseits des Küstenmeers des Königreichs Norwegen gelegenen Meeresboden und Meeresuntergrund der Unterwassergebiete, die im Einklang mit dem Völkerrecht norwegischen Hoheitsrechten in Bezug auf die Erforschung und Ausbeutung natürlicher Ressourcen unterworfen sind;\nm) \"Sterbegeld\" jede einmalige Zahlung im Todesfall mit Ausnahme der unter Bst. ff genannten Pauschalleistungen;\nn) \"EWR/EFTA-Austrittsabkommen\" das am 28. Januar 2020 in London unterzeichnete Abkommen zwischen Island, dem Fürstentum Liechtenstein, dem Königreich Norwegen und dem Vereinigten Königreich von Grossbritannien und Nordirland über den Austritt des Vereinigten Königreichs aus der Europäischen Union, dem EWR-Abkommen und anderen Abkommen, die zwischen dem Vereinigten Königreich und den EWR/EFTA-Staaten aufgrund der Mitgliedschaft des Vereinigten Königreichs in der Europäischen Union gelten;\no) \"EWR/EFTA-Staat\" Island, das Fürstentum Liechtenstein (\"Liechtenstein\") und/oder das Königreich Norwegen (\"Norwegen\"), zusammen die \"EWR-EFTA-Staaten\";\np) \"elektronischer Austausch\" bezeichnet ein System für den Austausch von Informationen der sozialen Sicherheit durch elektronische Übermittlung;\nq) \"Familienleistungen\" alle Sach- oder Geldleistungen zum Ausgleich von Familienlasten;\nr) \"Grenzgänger\" eine Person, die in einem Staat eine Beschäftigung oder eine selbstständige Erwerbstätigkeit ausübt und in einem anderen Staat wohnt, in den sie in der Regel täglich, mindestens jedoch einmal wöchentlich zurückkehrt;\ns) \"Heimatbasis\" den Ort, wo das Besatzungsmitglied normalerweise eine Dienstzeit oder eine Abfolge von Dienstzeiten beginnt und beendet und wo der Luftfahrtunternehmer/die Fluggesellschaft normalerweise nicht für die Unterbringung des betreffenden Besatzungsmitglieds verantwortlich ist;\nt) \"Träger\" in jedem Staat die Einrichtung oder Behörde, der die Anwendung aller Rechtsvorschriften oder eines Teils hiervon obliegt;\nu) \"Träger des Wohnorts\" und \"Träger des Aufenthaltsorts\" den Träger, der nach den Rechtsvorschriften, die für diesen Träger gelten, für die Gewährung der Leistungen an dem Ort zuständig ist, an dem die betreffende Person wohnt oder sich aufhält, oder, wenn es einen solchen Träger nicht gibt, den von der zuständigen Behörde des betreffenden Staates bezeichneten Träger;\nv) \"Versicherter\" in Bezug auf die unter Titel III Kapitel 1 und 3 fallenden Zweige der sozialen Sicherheit, jede Person, die unter Berücksichtigung der Bestimmungen dieses Abkommens die für einen Leistungsanspruch nach den Rechtsvorschriften des gemäss Titel II zuständigen Staates vorgesehenen Voraussetzungen erfüllt;\nw) \"Gemischter Verwaltungsausschuss\" den durch Art. 70 dieses Abkommens eingesetzten Ausschuss;\nx) \"rechtmässiger Aufenthalt\" den Wohnort oder Aufenthalt in Übereinstimmung mit den Immigrationsbestimmungen des betreffenden Staates;\ny) \"Rechtsvorschriften\" für jeden Staat die Gesetze, Verordnungen und sonstigen Rechtsvorschriften sowie alle anderen Durchführungsvorschriften in Bezug auf die unter Art. 6 Abs. 1 fallenden Zweige der sozialen Sicherheit; ausgenommen sind Vertragsbestimmungen, die nicht der Erfüllung einer Versicherungspflicht dienen, die sich aus den unter diesem Buchstaben genannten Rechts- und Verwaltungsvorschriften ergibt, oder die Gegenstand einer Entscheidung der öffentlichen Stellen waren, die sie verbindlich vorschreibt oder deren Anwendungsbereich erweitert, sofern der betreffende Staat eine entsprechende Erklärung abgibt, die den anderen Staaten und dem Gemischten Verwaltungsausschuss mitgeteilt wird;\nz) \"Sachleistungen bei Pflegebedürftigkeit\" eine Sach- oder Geldleistung, die dazu dient, den Pflegebedürfnissen einer Person Rechnung zu tragen, die aufgrund einer Beeinträchtigung erhebliche Unterstützung benötigt, einschliesslich, aber nicht beschränkt auf Unterstützung durch eine oder mehrere andere Personen, um grundlegende Tätigkeiten des täglichen Lebens über einen längeren Zeitraum auszuüben, um ihre persönliche Autonomie zu unterstützen; dies umfasst auch Leistungen, die einer Person, die diese Unterstützung leistet, zum selben Zweck gewährt werden:\naa) \"Familienangehöriger\":\ni)\nA) jede Person, die in den Rechtsvorschriften, nach denen die Leistungen gewährt werden, als Familienangehöriger bestimmt oder anerkannt oder als Haushaltsangehöriger bezeichnet wird,\nB) in Bezug auf Sachleistungen nach Titel III Kapitel 1 jede Person, die in den Rechtsvorschriften des Staates, in dem sie wohnt, als Familienangehöriger definiert oder anerkannt oder als Haushaltsangehöriger bezeichnet wird,\nii) unterscheiden die gemäss Ziff. i anzuwendenden Rechtsvorschriften eines Staates die Familienangehörigen nicht von anderen Personen, auf die diese Rechtsvorschriften anwendbar sind, so werden die Ehegattin oder der Ehegatte, die minderjährigen Kinder und die unterhaltsberechtigten volljährigen Kinder als Familienangehörige angesehen,\niii) wird nach den gemäss Ziff. i und ii anzuwendenden Rechtsvorschriften eine Person nur dann als Familien- oder Haushaltsangehöriger angesehen, wenn sie mit dem Versicherten oder dem Rentner in häuslicher Gemeinschaft lebt, so gilt diese Voraussetzung als erfüllt, wenn der Unterhalt der betreffenden Person überwiegend von dem Versicherten oder dem Rentner bestritten wird;\nbb) \"Verpflichtung zur Wahrung des Berufsgeheimnisses\" die Verpflichtung, Informationen, die einer solchen Verpflichtung unterliegen, durch geeignete Sicherheits-, technische und organisatorische Massnahmen wirksam zu schützen und den unbefugten Zugang, die unbefugte Änderung und die unbefugte Weitergabe solcher Informationen zu verhindern;\ncc) \"Beschäftigungszeiten\" oder \"Zeiten einer selbstständigen Erwerbstätigkeit\" die Zeiten, die nach den Rechtsvorschriften, nach denen sie zurückgelegt worden sind, als solche bestimmt oder anerkannt sind, sowie alle gleichgestellten Zeiten, soweit sie nach diesen Rechtsvorschriften als den Beschäftigungszeiten oder den Zeiten einer selbstständigen Erwerbstätigkeit gleichwertig anerkannt sind;\ndd) \"Versicherungszeiten\" die Beitragszeiten, Beschäftigungszeiten oder Zeiten einer selbstständigen Erwerbstätigkeit, die nach den Rechtsvorschriften, nach denen sie zurückgelegt worden sind oder als zurückgelegt gelten, als Versicherungszeiten bestimmt oder anerkannt sind, sowie alle gleichgestellten Zeiten, soweit sie nach diesen Rechtsvorschriften als den Versicherungszeiten gleichwertig anerkannt sind;\nee) \"Wohnzeiten\" die Zeiten, die nach den Rechtsvorschriften, nach denen sie zurückgelegt worden sind oder als zurückgelegt gelten, als solche bestimmt oder anerkannt sind;\nff) \"Renten\" nicht nur Renten im engeren Sinn, sondern auch Kapitalabfindungen, die an deren Stelle treten können, und Beitragserstattungen sowie, soweit Titel III nichts anderes bestimmt, Anpassungsbeträge und Zulagen;\ngg) \"personenbezogene Daten\" alle Daten, die eine identifizierte oder identifizierbare natürliche Person betreffen oder sich auf sie beziehen;\nhh) \"Flüchtling\" eine Person im Sinne des Art. 1 des am 28. Juli 1951 in Genf unterzeichneten Abkommens über die Rechtsstellung der Flüchtlinge;\nii) \"eingetragener Sitz oder Niederlassung\" den satzungsmässigen Sitz oder die Niederlassung, an dem/der die wesentlichen Entscheidungen des Unternehmens getroffen und die Handlungen zu dessen zentraler Verwaltung vorgenommen werden;\njj) \"Wohnort\" (ausser in Art. 3) den Ort des gewöhnlichen Aufenthalts einer Person;\nkk) \"besondere beitragsunabhängige Geldleistungen\" die beitragsunabhängigen Geldleistungen,\ni) die dazu bestimmt sind:\nA) einen zusätzlichen, ersatzweisen oder ergänzenden Schutz gegen die Risiken zu gewähren, die von den in Art. 6 Abs. 1 genannten Zweigen der sozialen Sicherheit gedeckt sind, und den betreffenden Personen ein Mindesteinkommen zur Bestreitung des Lebensunterhalts garantieren, das in Beziehung zu dem wirtschaftlichen und sozialen Umfeld in dem betreffenden Staat steht oder\nB) allein dem besonderen Schutz des Behinderten zu dienen, der eng mit dem sozialen Umfeld dieser Person in dem betreffenden Staat verknüpft ist, und\nii) deren Finanzierung ausschliesslich durch obligatorische Steuern zur Deckung der allgemeinen öffentlichen Ausgaben erfolgt und deren Gewährung und Berechnung nicht von Beiträgen hinsichtlich der Leistungsempfänger abhängen. Jedoch sind Leistungen, die zusätzlich zu einer beitragsabhängigen Leistung gewährt werden, nicht allein aus diesem Grund als beitragsabhängige Leistungen zu betrachten;\nll) \"Sondersystem für Beamte\" jedes System der sozialen Sicherheit, das sich von dem allgemeinen System der sozialen Sicherheit, das auf die Arbeitnehmer des betreffenden Staates anwendbar ist, unterscheidet und das für alle oder bestimmte Gruppen von Beamten unmittelbar gilt;\nmm) \"Staat\" das Vereinigte Königreich, Island, Liechtenstein und Norwegen, zusammen \"Staaten\";\nnn) \"Staatenloser\" eine Person im Sinne des Art. 1 des am 28. September 1954 in New York unterzeichneten Abkommens über die Rechtsstellung der Staatenlosen;\noo) \"Aufenthalt\" den vorübergehenden Aufenthalt."
    },
    {
      "provision_ref": "art2",
      "chapter": "Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Persönlicher Geltungsbereich",
      "content": "Dieses Abkommen gilt für Personen, einschliesslich Staatenlose und Flüchtlinge, für die die Rechtsvorschriften eines oder mehrerer Staaten gelten oder galten, sowie für deren Familienangehörige und Hinterbliebene."
    },
    {
      "provision_ref": "art3",
      "chapter": "Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Rechtmässiger Aufenthalt",
      "content": "1) Dieses Abkommen gilt für Personen, die sich rechtmässig in einem EWR/EFTA-Staat oder im Vereinigten Königreich aufhalten.\n2) Abs. 1 berührt nicht die Ansprüche auf Geldleistungen, die sich auf frühere Zeiten rechtmässigen Aufenthalts von Personen beziehen, die unter Art. 2 fallen."
    },
    {
      "provision_ref": "art4",
      "chapter": "Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Grenzüberschreitende Situationen",
      "content": "1) Dieses Abkommen gilt nur für Situationen, die sich zwischen einem oder mehreren EWR/EFTA-Staaten und dem Vereinigten Königreich ergeben.\n2) Vorbehaltlich des Abs. 3 gilt dieses Abkommen nicht für Personen, deren Situation sich in jeder Hinsicht entweder auf das Vereinigte Königreich oder auf einen oder mehrere der EWR/EFTA-Staaten beschränkt.\n3) Dieses Abkommen gilt nicht für Personen, deren Situation sich in jeder Hinsicht entweder auf das Vereinigte Königreich und den Bereich des Festlandsockels des Vereinigten Königreichs oder auf Norwegen und den Bereich des Festlandsockels Norwegens beschränkt."
    },
    {
      "provision_ref": "art5",
      "chapter": "Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Räumlicher Geltungsbereich",
      "content": "1) Dieses Abkommen gilt für die einzelnen EWR/EFTA-Staaten einerseits und für das Vereinigte Königreich andererseits.\n2) Die Bestimmungen dieses Abkommen gelten nicht für die norwegischen Gebiete Svalbard und Jan Mayen."
    },
    {
      "provision_ref": "art6",
      "chapter": "Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Sachlicher Geltungsbereich",
      "content": "1) Dieses Abkommen gilt für die folgenden Zweige der sozialen Sicherheit:\na) Leistungen bei Krankheit;\nb) Leistungen bei Mutterschaft und gleichgestellte Leistungen bei Vaterschaft;\nc) Leistungen bei Invalidität;\nd) Leistungen bei Alter;\ne) Leistungen an Hinterbliebene;\nf) Leistungen bei Arbeitsunfällen und Berufskrankheiten;\ng) Sterbegeld; und\nh) Leistungen bei Arbeitslosigkeit.\n2) Gemäss Art. 70 Abs. 3 Bst. d kann der Gemischte Verwaltungsausschuss eine Liste der Geldleistungen erstellen und führen, die nach Feststellung der zuständigen Behörden zu den in Abs. 1 genannten Zweigen der sozialen Sicherheit gehören.\n3) Sofern in Anhang 7 nichts anderes bestimmt ist, gilt dieses Abkommen für die allgemeinen und die besonderen, die auf Beiträgen beruhenden und die beitragsfreien Systeme der sozialen Sicherheit sowie für die Systeme betreffend die Verpflichtungen von Arbeitgebern und Reedern.\n4) Die Rechtsvorschriften der Staaten über die Verpflichtungen von Reedern werden jedoch durch Titel III nicht berührt.\n5) Dieses Abkommen gilt nicht für:\na) besondere beitragsunabhängige Geldleistungen, die in Teil 1 von Anhang 2 aufgeführt sind;\nb) soziale und medizinische Fürsorge;\nc) Leistungen, bei denen ein Staat die Haftung für Personenschäden übernimmt und Entschädigung leistet, beispielsweise für Opfer von Krieg und militärischen Aktionen oder der sich daraus ergebenden Folgen; Opfer von Straftaten, Attentaten oder Terrorakten; Opfer von Schäden, die von Beamten des Staates in Ausübung ihrer Pflichten verursacht wurden; oder für Personen, die aus politischen oder religiösen Gründen oder aufgrund ihrer Abstammung Nachteile erlitten haben;\nd) Leistungen bei Pflegebedürftigkeit, die in Teil 2 von Anhang 2 aufgeführt sind;\ne) Dienste der assistierten Reproduktion;\nf) Zahlungen, die mit einem unter Abs. 1 genannten Zweig der sozialen Sicherheit verbunden sind und\ni) zur Deckung der Heizkosten bei kalter Witterung erfolgen, sowie\nii) in Teil 3 von Anhang 2 aufgeführt sind;\ng) Familienleistungen;\nh) Vorruhestandsleistungen;\ni) liechtensteinische Alters-, Hinterlassenen- und Invaliditätsleistungen aus der obligatorischen beruflichen Vorsorge;\nj) alle Sondersysteme für Beamte; oder\nk) norwegische Altersvorsorgeeinrichtungen im Rahmen des Gesetzes über obligatorische betriebliche Altersversorgung."
    },
    {
      "provision_ref": "art7",
      "chapter": "Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 Verhältnis zu anderen Abkommen",
      "content": "1) Dieses Abkommen gilt unbeschadet des EWR/EFTA-Austrittsabkommens.\n2) Nichts in diesem Abkommen darf so ausgelegt werden, als verpflichte es einen Staat, in einer Weise zu handeln, die mit seinen Verpflichtungen aus Abkommen mit Drittstaaten unvereinbar ist."
    },
    {
      "provision_ref": "art8",
      "chapter": "Allgemeine Bestimmungen",
      "section": "8",
      "title": "Art. 8 Gleichbehandlung",
      "content": "1) In Bezug auf die unter Art. 6 Abs. 1 fallenden Zweige der sozialen Sicherheit und Leistungen und sofern in diesem Abkommen nichts anderes bestimmt ist, erhalten Personen, für die dieses Abkommen gilt, die gleichen Leistungen und haben dieselben Pflichten aufgrund der Rechtsvorschriften eines Staates wie die Staatsangehörigen dieses Staates.\n2) Diese Bestimmung gilt nicht für die in Art. 6 Abs. 5 genannten Angelegenheiten."
    },
    {
      "provision_ref": "art9",
      "chapter": "Allgemeine Bestimmungen",
      "section": "9",
      "title": "Art. 9 Gleichbehandlung von Leistungen, Einkünften, Sachverhalten oder Ereignissen",
      "content": "Sofern in diesem Abkommen nichts anderes bestimmt ist, gewährleisten die Staaten die Anwendung des Grundsatzes der Gleichbehandlung von Leistungen, Einkünften, Sachverhalten oder Ereignissen wie folgt:\na) Hat nach den Rechtsvorschriften des zuständigen Staates der Bezug von Leistungen der sozialen Sicherheit oder sonstiger Einkünfte bestimmte Rechtswirkungen, so sind die entsprechenden Rechtsvorschriften auch bei Bezug von nach den Rechtsvorschriften eines anderen Staates gewährten gleichartigen Leistungen oder bei Bezug von in einem anderen Staat erzielten Einkünften anwendbar.\nb) Hat nach den Rechtsvorschriften des zuständigen Staates der Eintritt bestimmter Sachverhalte oder Ereignisse Rechtswirkungen, so berücksichtigt dieser Staat die in einem anderen Staat eingetretenen entsprechenden Sachverhalte oder Ereignisse, als ob sie im eigenen Hoheitsgebiet eingetreten wären."
    },
    {
      "provision_ref": "art10",
      "chapter": "Allgemeine Bestimmungen",
      "section": "10",
      "title": "Art. 10 Zusammenrechnung der Zeiten",
      "content": "Sofern in diesem Abkommen nichts anderes bestimmt ist, berücksichtigt der zuständige Träger eines Staates, soweit erforderlich, die nach den Rechtsvorschriften eines anderen Staates zurückgelegten Versicherungszeiten, Beschäftigungszeiten, Zeiten einer selbstständigen Erwerbstätigkeit oder Wohnzeiten, als wären sie nach den für ihn geltenden Rechtsvorschriften zurückgelegt worden, wenn Folgendes nach seinen Rechtsvorschriften von der Zurücklegung von Versicherungszeiten, Beschäftigungszeiten, Zeiten einer selbstständigen Erwerbstätigkeit oder Wohnzeiten abhängig gemacht wird:\na) der Erwerb, die Aufrechterhaltung, die Dauer oder das Wiederaufleben des Leistungsanspruchs;\nb) die Anwendung bestimmter Rechtsvorschriften; oder\nc) der Zugang zu bzw. die Befreiung von der Pflichtversicherung, der freiwilligen Versicherung oder der freiwilligen Weiterversicherung."
    },
    {
      "provision_ref": "art11",
      "chapter": "Allgemeine Bestimmungen",
      "section": "11",
      "title": "Art. 11 Aufhebung der Wohnortklauseln",
      "content": "Die Staaten stellen die Anwendung des Grundsatzes der Exportierbarkeit von Geldleistungen gemäss den Bst. a und b sicher:\na) Geldleistungen, die nach den Rechtsvorschriften eines Staates oder nach diesem Abkommen zu zahlen sind, dürfen nicht aufgrund der Tatsache gekürzt, geändert, zum Ruhen gebracht, entzogen oder beschlagnahmt werden, dass die berechtigte Person oder ihre Familienangehörigen in einem anderen als dem Staat wohnt bzw. wohnen, in dem der zur Zahlung verpflichtete Träger seinen Sitz hat.\nb) Bst. a gilt nicht für Geldleistungen, die unter Art. 6 Abs. 1 Bst. c und h fallen."
    },
    {
      "provision_ref": "art12",
      "chapter": "Allgemeine Bestimmungen",
      "section": "12",
      "title": "Art. 12 Verbot des Zusammentreffens von Leistungen",
      "content": "Sofern nichts anderes bestimmt ist, wird aufgrund dieses Abkommens ein Anspruch auf mehrere Leistungen gleicher Art aus derselben Pflichtversicherungszeit weder erworben noch aufrechterhalten.\nTitel II\nBestimmung des anwendbaren Rechts"
    },
    {
      "provision_ref": "art13",
      "chapter": "Bestimmung des anwendbaren Rechts",
      "section": "13",
      "title": "Art. 13 Allgemeine Regelung",
      "content": "1) Personen, für die dieses Abkommen gilt, unterliegen den Rechtsvorschriften nur eines Staates. Welche Rechtsvorschriften dies sind, bestimmt sich nach diesem Titel.\n2) Für die Zwecke dieses Titels wird bei Personen, die aufgrund oder infolge ihrer Beschäftigung oder selbstständigen Erwerbstätigkeit eine Geldleistung beziehen, davon ausgegangen, dass sie diese Beschäftigung oder Tätigkeit ausüben. Dies gilt nicht für Invaliditäts-, Alters- oder Hinterbliebenenrenten oder für Renten bei Arbeitsunfällen oder Berufskrankheiten oder für Geldleistungen bei Krankheit, die eine Behandlung von unbegrenzter Dauer abdecken.\n3) Vorbehaltlich der Art. 14 bis 18 gilt:\na) Personen, die in einem Staat eine Beschäftigung oder selbstständige Erwerbstätigkeit ausüben, unterliegen den Rechtsvorschriften dieses Staates;\nb) Beamte unterliegen den Rechtsvorschriften des Staates, dem die sie beschäftigende Verwaltungseinheit angehört;\nc) eine zum Wehr- oder Zivildienst eines Staates einberufene oder wiedereinberufene Person unterliegt den Rechtsvorschriften dieses Staates;\nd) alle anderen Personen, auf die die Bst. a bis c keine Anwendung finden, unterliegen unbeschadet anderer Bestimmungen dieses Abkommens, nach denen ihnen Leistungen nach den Rechtsvorschriften eines oder mehrerer anderer Staaten zustehen, den Rechtsvorschriften des Wohnstaates.\n4) Für die Zwecke dieses Titels gilt eine Beschäftigung oder selbstständige Erwerbstätigkeit, die gewöhnlich an Bord eines unter der Flagge eines Staates fahrenden Schiffes auf See ausgeübt wird, als im Hoheitsgebiet dieses Staates ausgeübt. Eine Person, die einer Beschäftigung an Bord eines unter der Flagge eines Staates fahrenden Schiffes nachgeht und ihr Entgelt für diese Tätigkeit von einem Unternehmen oder einer Person mit Sitz oder Wohnsitz im Hoheitsgebiet eines anderes Staates erhält, unterliegt jedoch den Rechtsvorschriften des letzteren Staates, sofern sie im Hoheitsgebiet dieses Staates wohnt. Das Unternehmen oder die Person, das bzw. die das Entgelt zahlt, gilt für die Zwecke dieser Rechtsvorschriften als Arbeitgeber.\n5) Eine Tätigkeit, die ein Flug- oder Kabinenbesatzungsmitglied in Form von Leistungen im Zusammenhang mit Fluggästen oder Luftfracht ausübt, gilt als im Hoheitsgebiet des Staates ausgeübte Tätigkeit, in dem sich die Heimatbasis befindet."
    },
    {
      "provision_ref": "art14",
      "chapter": "Bestimmung des anwendbaren Rechts",
      "section": "14",
      "title": "Art. 14 Entsandte Erwerbstätige",
      "content": "1) Eine Person, die im Hoheitsgebiet eines Staates für Rechnung eines Arbeitgebers, der gewöhnlich dort tätig ist, eine Beschäftigung ausübt und die von diesem Arbeitgeber in das Hoheitsgebiet eines anderen Staates entsandt wird, um dort eine Arbeit für dessen Rechnung auszuführen, unterliegt weiterhin den Rechtsvorschriften des ersten Staates, sofern\na) die voraussichtliche Dauer dieser Arbeit 24 Monate nicht überschreitet; und\nb) diese Person nicht einen anderen entsandten Arbeitnehmer ablöst.\n2) Eine Person, die gewöhnlich im Hoheitsgebiet eines Staates eine selbstständige Erwerbstätigkeit ausübt und die eine ähnliche Tätigkeit im Hoheitsgebiet eines anderen Staates ausübt, unterliegt weiterhin den Rechtsvorschriften des ersten Staates, sofern die voraussichtliche Dauer dieser Tätigkeit 24 Monate nicht überschreitet.\n3) Dieser Artikel gilt nicht für Personen, auf die Art. 16 Anwendung findet."
    },
    {
      "provision_ref": "art15",
      "chapter": "Bestimmung des anwendbaren Rechts",
      "section": "15",
      "title": "Art. 15 Ausübung von Tätigkeiten in zwei oder mehr Staaten",
      "content": "1) Eine Person, die gewöhnlich eine Beschäftigung in einem oder mehreren EWR/EFTA-Staaten sowie im Vereinigten Königreich ausübt, unterliegt:\na) den Rechtsvorschriften des Wohnstaates, wenn sie dort einen wesentlichen Teil ihrer Tätigkeit ausübt; oder\nb) wenn sie im Wohnstaat keinen wesentlichen Teil ihrer Tätigkeit ausübt:\ni) den Rechtsvorschriften des Staates, in dem das Unternehmen oder der Arbeitgeber seinen eingetragenen Sitz oder seine Niederlassung hat, sofern sie bei einem Unternehmen bzw. einem Arbeitgeber beschäftigt ist; oder\nii) den Rechtsvorschriften des Staates, in dem die Unternehmen oder Arbeitgeber ihren eingetragenen Sitz oder ihre Niederlassung haben, wenn sie bei zwei oder mehr Unternehmen oder Arbeitgebern beschäftigt ist, die ihren eingetragenen Sitz oder ihre Niederlassung in nur einem Staat haben; oder\niii) den Rechtsvorschriften des Staates, in dem das Unternehmen oder der Arbeitgeber ausserhalb des Wohnstaates seinen eingetragenen Sitz oder seine Niederlassung hat, sofern sie bei zwei oder mehr Unternehmen oder Arbeitgebern beschäftigt ist, die ihren eingetragenen Sitz oder ihre Niederlassung in einem EWR/EFTA-Staat und im Vereinigten Königreich haben, von denen einer der Wohnstaat ist; oder\niv) den Rechtsvorschriften des Wohnstaates, sofern sie bei zwei oder mehr Unternehmen oder Arbeitgebern beschäftigt ist, von denen mindestens zwei ihren Sitz oder ihre Niederlassung in verschiedenen Staaten ausserhalb des Wohnstaates haben.\n2) Eine Person, die gewöhnlich in einem oder mehreren EWR/EFTA-Staaten sowie im Vereinigten Königreich eine selbstständige Erwerbstätigkeit ausübt, unterliegt:\na) den Rechtsvorschriften des Wohnstaates, wenn sie dort einen wesentlichen Teil ihrer Tätigkeit ausübt; oder\nb) den Rechtsvorschriften des Staates, in dem sich der Mittelpunkt ihrer Tätigkeiten befindet, wenn sie nicht in einem der Staaten wohnt, in denen sie einen wesentlichen Teil ihrer Tätigkeit ausübt.\n3) Eine Person, die gewöhnlich in zwei oder mehreren Staaten eine Beschäftigung und eine selbstständige Erwerbstätigkeit ausübt, unterliegt den Rechtsvorschriften des Staates, in dem sie eine Beschäftigung ausübt, oder, wenn sie eine solche Beschäftigung in zwei oder mehreren Staaten ausübt, den nach Abs. 1 bestimmten Rechtsvorschriften.\n4) Eine Person, die von einem Staat als Beamter beschäftigt wird und die eine Beschäftigung oder eine selbstständige Erwerbstätigkeit in einem oder mehreren anderen Staaten ausübt, unterliegt den Rechtsvorschriften des Staates, dem die sie beschäftigende Verwaltungseinheit angehört.\n5) Eine Person, die gewöhnlich in zwei oder mehr EWR/EFTA-Staaten (und nicht im Vereinigten Königreich) eine Beschäftigung ausübt, unterliegt den Rechtsvorschriften des Vereinigten Königreichs, wenn sie nicht einen wesentlichen Teil dieser Tätigkeit im Wohnstaat ausübt und:\na) bei einem oder mehreren Unternehmen oder Arbeitgebern beschäftigt ist, die alle ihren eingetragenen Sitz oder ihre Niederlassung im Vereinigten Königreich haben;\nb) ihren Wohnsitz in einem EWR/EFTA-Staat hat und bei zwei oder mehr Unternehmen oder Arbeitgebern beschäftigt ist, die allesamt ihren eingetragenen Sitz oder eine Niederlassung im Vereinigten Königreich und im EWR/EFTA-Staat des Wohnsitzes haben;\nc) ihren Wohnsitz im Vereinigten Königreich hat und bei zwei oder mehr Unternehmen oder Arbeitgebern beschäftigt ist, von denen mindestens zwei ihren eingetragenen Sitz oder ihre Niederlassung in verschiedenen EWR/EFTA-Staaten haben; oder\nd) ihren Wohnsitz im Vereinigten Königreich hat und bei einem oder mehreren Unternehmen oder Arbeitgebern beschäftigt ist, von denen keines seinen eingetragenen Sitz oder eine Niederlassung in einem anderen Staat hat.\n6) Eine Person, die gewöhnlich in zwei oder mehr EWR/EFTA-Staaten (und nicht im Vereinigten Königreich) eine selbstständige Erwerbstätigkeit ausübt, ohne einen wesentlichen Teil dieser Tätigkeit im Wohnstaat auszuüben, unterliegt den Rechtsvorschriften des Vereinigten Königreichs, wenn sich der Mittelpunkt ihrer Tätigkeit im Vereinigten Königreich befindet.\n7) Abs. 6 gilt nicht für Personen, die gewöhnlich in zwei oder mehr EWR/EFTA-Staaten eine Beschäftigung und eine selbstständige Erwerbstätigkeit ausüben.\n8) Die in den Abs. 1 bis 6 genannten Personen werden für die Zwecke der nach diesen Bestimmungen ermittelten Rechtsvorschriften so behandelt, als ob sie ihre gesamte Beschäftigung oder selbstständige Erwerbstätigkeit in dem betreffenden Staat ausüben und dort ihre gesamten Einkünfte erzielen würden.\n9) Dieser Artikel gilt nicht für Personen, auf die Art. 16 Anwendung findet."
    },
    {
      "provision_ref": "art16",
      "chapter": "Bestimmung des anwendbaren Rechts",
      "section": "16",
      "title": "Art. 16 Bereich des Festlandsockels",
      "content": "1) Eine Person, die eine Beschäftigung ausübt und die unmittelbar vor der Entsendung durch ihren Arbeitgeber mit eingetragenem Sitz oder Niederlassung in Norwegen oder im Vereinigten Königreich zur Ausübung einer Tätigkeit im Bereich des Festlandsockels des anderen Staates in Norwegen oder im Vereinigten Königreich ihren Wohnsitz hat und den Rechtsvorschriften dieses Staates unterliegt, unterliegt weiterhin den Rechtsvorschriften ihres Wohnstaates.\n2) Abs. 1 gilt nicht für eine Person, die von Norwegen in das Vereinigte Königreich entsandt wird, um eine Tätigkeit im Bereich des Festlandsockels auszuüben, es sei denn, die Person steht nach den norwegischen Rechtsvorschriften auf einer norwegischen Lohnliste.\n3) Eine Person, die eine selbstständige Erwerbstätigkeit ausübt und die unmittelbar vor der Ausübung einer Tätigkeit im Bereich des Festlandsockels des anderen Staates in Norwegen oder im Vereinigten Königreich ihren Wohnsitz hat und den Rechtsvorschriften dieses Staates unterliegt, unterliegt weiterhin den Rechtsvorschriften ihres Wohnstaates.\n4) Eine Person, die im Rahmen ihrer Beschäftigung oder selbstständigen Erwerbstätigkeit im Zusammenhang mit der Ausübung einer Tätigkeit im Bereich des Festlandsockels zwischen dem Hoheitsgebiet des Vereinigten Königreichs oder Norwegens und dem Bereich des Festlandsockels des einen oder des anderen Staates in der einen oder anderen Richtung reist oder zwischen verschiedenen Teilen des Bereichs des Festlandsockels des einen oder des anderen Staates reist, wird so behandelt, als ob sie im Hoheitsgebiet des Staates beschäftigt wäre, dessen Rechtsvorschriften nach diesem Artikel gelten.\n5) Dieser Artikel gilt nicht für Personen, auf die Art. 13 Abs. 4 und 5 Anwendung finden."
    },
    {
      "provision_ref": "art17",
      "chapter": "Bestimmung des anwendbaren Rechts",
      "section": "17",
      "title": "Art. 17 Freiwillige Versicherung oder freiwillige Weiterversicherung",
      "content": "1) Die Art. 13 bis 16 gelten nicht für die freiwillige Versicherung oder die freiwillige Weiterversicherung, es sei denn, in einem Staat gibt es für einen der in Art. 6 genannten Zweige oder Leistungen nur ein System der freiwilligen Versicherung.\n2) Unterliegt die betreffende Person nach den Rechtsvorschriften eines Staates der Pflichtversicherung in diesem Staat, so darf sie in einem anderen Staat keiner freiwilligen Versicherung oder freiwilligen Weiterversicherung unterliegen. In allen übrigen Fällen, in denen für einen bestimmten Zweig eine Wahlmöglichkeit zwischen mehreren Systemen der freiwilligen Versicherung oder der freiwilligen Weiterversicherung besteht, tritt die betreffende Person nur dem System bei, für das sie sich entschieden hat.\n3) Für Leistungen bei Invalidität, Alter und an Hinterbliebene kann die betreffende Person jedoch auch dann der freiwilligen Versicherung oder der freiwilligen Weiterversicherung eines Staates beitreten, wenn sie nach den Rechtsvorschriften eines anderen Staates pflichtversichert ist, sofern sie in der Vergangenheit zu einem Zeitpunkt ihrer beruflichen Laufbahn aufgrund oder infolge einer Beschäftigung oder selbstständigen Erwerbstätigkeit den Rechtsvorschriften des ersten Staates unterlag und ein solches Zusammentreffen nach den Rechtsvorschriften des ersten Staates ausdrücklich oder stillschweigend zugelassen ist.\n4) Hängt nach den Rechtsvorschriften eines Staates das Recht auf freiwillige Versicherung oder freiwillige Weiterversicherung davon ab, dass der Berechtigte seinen Wohnort in diesem Staat hat oder dass er zuvor beschäftigt bzw. selbstständig erwerbstätig war, so gilt Art. 9 Bst. b ausschliesslich für Personen, die zu irgendeinem Zeitpunkt in der Vergangenheit den Rechtsvorschriften dieses Staates unterlagen, weil sie dort eine Beschäftigung oder eine selbstständige Erwerbstätigkeit ausgeübt haben."
    },
    {
      "provision_ref": "art18",
      "chapter": "Bestimmung des anwendbaren Rechts",
      "section": "18",
      "title": "Art. 18 Ausnahmen von der allgemeinen Regelung",
      "content": "1) Im Interesse bestimmter Personen oder Personenkategorien können zwei oder mehr Staaten, die zuständigen Behörden dieser Staaten oder die von diesen Behörden bezeichneten Stellen im gegenseitigen Einvernehmen Ausnahmen zu den Art. 13 bis 17 vorsehen.\n2) Wohnt eine Person, die eine Rente oder Renten nach den Rechtsvorschriften eines oder mehrerer Staaten erhält, in einem anderen Staat, so kann sie auf Antrag von der Anwendung der Rechtsvorschriften des letzteren Staates freigestellt werden, sofern sie diesen Rechtsvorschriften nicht aufgrund der Ausübung einer Beschäftigung oder selbstständigen Erwerbstätigkeit unterliegt."
    },
    {
      "provision_ref": "art19",
      "chapter": "Bestimmung des anwendbaren Rechts",
      "section": "19",
      "title": "Art. 19 Pflichten des Arbeitgebers",
      "content": "1) Hat ein Arbeitgeber seinen eingetragenen Sitz oder seine Niederlassung ausserhalb des zuständigen Staates, so hat er allen Pflichten nachzukommen, die die auf seine Arbeitnehmer anzuwendenden Rechtsvorschriften vorsehen, namentlich der Pflicht zur Zahlung der nach diesen Rechtsvorschriften vorgeschriebenen Beiträge, als hätte der Arbeitgeber seinen eingetragenen Sitz oder seine Niederlassung in dem zuständigen Staat.\n2) Ein Arbeitgeber, der keine Niederlassung in dem Staat hat, dessen Rechtsvorschriften anwendbar sind, und der Arbeitnehmer können vereinbaren, dass Letzterer die Pflichten des Arbeitgebers zur Zahlung der Beiträge wahrnimmt, ohne dass die daneben fortbestehenden Pflichten des Arbeitgebers berührt würden. Der Arbeitgeber übermittelt eine solche Vereinbarung dem zuständigen Träger dieses Staates.\nTitel III\nBesondere Bestimmungen über die verschiedenen Arten von Leistungen\nKapitel 1\nLeistungen bei Krankheit sowie Leistungen bei Mutterschaft und gleichgestellte Leistungen bei Vaterschaft"
    },
    {
      "provision_ref": "art20",
      "chapter": "Leistungen bei Krankheit sowie Leistungen bei Mutterschaft und gleichgestellte Leistungen bei Vaterschaft",
      "section": "20",
      "title": "Art. 20 Anträge auf Einwanderung",
      "content": "Das Recht eines Staates, gemäss den nationalen Rechtsvorschriften im Zusammenhang mit einem Antrag auf Einreise, Aufenthalt, Arbeit oder Wohnsitz in diesem Staat eine Gesundheitsgebühr zu erheben, bleibt von diesem Abkommen unberührt.\nAbschnitt 1\nVersicherte und ihre Familienangehörigen mit Ausnahme von Rentnern und deren Familienangehörigen"
    },
    {
      "provision_ref": "art21",
      "chapter": "Versicherte und ihre Familienangehörigen mit Ausnahme von Rentnern und deren Familienangehörigen",
      "section": "21",
      "title": "Art. 21 Wohnsitz in einem anderen als dem zuständigen Staat",
      "content": "Ein Versicherter oder seine Familienangehörigen, die in einem anderen Staat als dem zuständigen Staat wohnen, erhalten in dem Wohnstaat Sachleistungen, die vom Träger des Wohnorts nach den für ihn geltenden Rechtsvorschriften für Rechnung des zuständigen Trägers erbracht werden, als ob die betreffenden Personen nach diesen Rechtsvorschriften versichert wären."
    },
    {
      "provision_ref": "art22",
      "chapter": "Versicherte und ihre Familienangehörigen mit Ausnahme von Rentnern und deren Familienangehörigen",
      "section": "22",
      "title": "Art. 22 Aufenthalt im zuständigen Staat, wenn sich der Wohnort in einem anderen Staat befindet - Besondere Vorschriften für die Familienangehörigen von Grenzgängern",
      "content": "1) Sofern in Abs. 2 nichts anderes bestimmt ist, haben der in Art. 21 genannte Versicherte und seine Familienangehörigen auch während des Aufenthalts in dem zuständigen Staat Anspruch auf Sachleistungen. Die Sachleistungen werden vom zuständigen Träger für dessen Rechnung nach den für ihn geltenden Rechtsvorschriften erbracht, als ob die betreffenden Personen in diesem Staat wohnen würden.\n2) Die Familienangehörigen von Grenzgängern haben während ihres Aufenthalts im zuständigen Staat Anspruch auf Sachleistungen.\nIst dieser Staat jedoch in Anhang 3 aufgeführt, haben die Familienangehörigen eines Grenzgängers, die im selben Staat wie der Grenzgänger wohnen, im zuständigen Staat nur unter den Voraussetzungen des Art. 23 Anspruch auf Sachleistungen."
    },
    {
      "provision_ref": "art23",
      "chapter": "Versicherte und ihre Familienangehörigen mit Ausnahme von Rentnern und deren Familienangehörigen",
      "section": "23",
      "title": "Art. 23 Aufenthalt ausserhalb des zuständigen Staates",
      "content": "1) Sofern in Abs. 2 nichts anderes bestimmt ist, haben ein Versicherter und seine Familienangehörigen, die sich in einem anderem Staat als dem zuständigen Staat aufhalten, Anspruch auf Sachleistungen, die für Rechnung des zuständigen Trägers vom Träger des Aufenthaltsorts nach den für ihn geltenden Rechtsvorschriften erbracht werden, als ob die betreffenden Personen nach diesen Rechtsvorschriften versichert wären, wenn:\na) sich die Sachleistungen während ihres Aufenthalts nach Auffassung des Sachleistungserbringers als medizinisch notwendig erweisen, wobei die Art der Leistungen und die voraussichtliche Dauer des Aufenthalts zu berücksichtigen sind;\nb) sich die Person nicht mit der Absicht in diesen Staat begeben hat, um Sachleistungen zu erhalten, es sei denn:\ni) die Person ist ein Passagier oder Besatzungsmitglied auf einem Schiff oder Flugzeug, das sich in diesen Staat begibt, und die Sachleistungen wurden während der Reise oder des Fluges aus medizinischen Gründen notwendig; oder\nii) die Person im Bereich des Festlandsockels eine Beschäftigung oder eine selbstständige Erwerbstätigkeit ausübt und die Sachleistungen wurden aus medizinischen Gründen notwendig, während die betreffende Person ihre Beschäftigung oder selbstständige Erwerbstätigkeit im Bereich des Festlandsockels ausgeübt hat; und\nc) eine gültige Anspruchsbescheinigung gemäss Art. 22 Abs. 1 von Anhang 1 vorgelegt wird.\n2) Der Gemischte Verwaltungsausschuss erstellt eine Liste der Sachleistungen, für die aus praktischen Gründen eine vorherige Vereinbarung zwischen der betreffenden Person und dem die medizinische Leistung erbringenden Träger erforderlich ist, damit sie während eines Aufenthalts in einem anderen Staat erbracht werden können."
    },
    {
      "provision_ref": "art24",
      "chapter": "Versicherte und ihre Familienangehörigen mit Ausnahme von Rentnern und deren Familienangehörigen",
      "section": "24",
      "title": "Art. 24 Reisen zur Inanspruchnahme von Sachleistungen - Genehmigung einer angemessenen Behandlung ausserhalb des Wohnstaates",
      "content": "1) Sofern in diesem Abkommen nichts anderes bestimmt ist, muss ein Versicherter, der sich zur Inanspruchnahme von Sachleistungen in einen anderen Staat begibt, während des Aufenthalts die Genehmigung des zuständigen Trägers einholen.\n2) Ein Versicherter, der vom zuständigen Träger die Genehmigung erhalten hat, sich in einen anderen Staat zu begeben, um eine seinem Zustand angemessene Behandlung zu erhalten, erhält Sachleistungen, die vom Träger des Aufenthaltsorts nach den für ihn geltenden Rechtsvorschriften für Rechnung des zuständigen Trägers erbracht werden, als ob er nach diesen Rechtsvorschriften versichert wäre. Die Genehmigung wird erteilt, wenn die betreffende Behandlung Teil der Leistungen ist, die nach den Rechtsvorschriften des Wohnstaates der betreffenden Person vorgesehen sind, und ihr diese Behandlung nicht innerhalb eines in Anbetracht ihres derzeitigen Gesundheitszustands und des voraussichtlichen Verlaufs ihrer Krankheit medizinisch vertretbaren Zeitraums gewährt werden kann.\n3) Die Abs. 1 und 2 gelten für die Familienangehörigen des Versicherten entsprechend.\n4) Wohnen die Familienangehörigen eines Versicherten in einem anderen Staat als der Versicherte selbst und hat sich dieser Staat für die Erstattung in Form von Pauschalbeträgen entschieden, so werden die Sachleistungen nach Abs. 2 für Rechnung des Trägers des Wohnorts der Familienangehörigen erbracht. In diesem Fall gilt für die Zwecke des Abs. 1 der Träger des Wohnorts der Familienangehörigen als zuständiger Träger."
    },
    {
      "provision_ref": "art25",
      "chapter": "Versicherte und ihre Familienangehörigen mit Ausnahme von Rentnern und deren Familienangehörigen",
      "section": "25",
      "title": "Art. 25 Geldleistungen",
      "content": "1) Ein Versicherter und seine Familienangehörigen, die in einem anderen als dem zuständigen Staat wohnen oder sich dort aufhalten, haben Anspruch auf Geldleistungen, die vom zuständigen Träger nach den für ihn geltenden Rechtsvorschriften erbracht werden. Im Einvernehmen zwischen dem zuständigen Träger und dem Träger des Wohn- oder Aufenthaltsorts können diese Leistungen jedoch vom Träger des Wohn- oder Aufenthaltsorts nach den Rechtsvorschriften des zuständigen Staates für Rechnung des zuständigen Trägers erbracht werden.\n2) Der zuständige Träger eines Staates, nach dessen Rechtsvorschriften Geldleistungen anhand eines Durchschnittserwerbseinkommens oder einer durchschnittlichen Beitragsgrundlage zu berechnen sind, ermittelt das Durchschnittserwerbseinkommen oder die durchschnittliche Beitragsgrundlage ausschliesslich anhand der Erwerbseinkommen oder Beitragsgrundlagen, die für die nach diesen Rechtsvorschriften zurückgelegten Zeiten festgestellt worden sind.\n3) Der zuständige Träger eines Staates, nach dessen Rechtsvorschriften Geldleistungen anhand eines pauschalen Erwerbseinkommens zu berechnen sind, berücksichtigt ausschliesslich das pauschale Erwerbseinkommen oder gegebenenfalls den Durchschnitt der pauschalen Erwerbseinkommen für Zeiten, die nach diesen Rechtsvorschriften zurückgelegt worden sind.\n4) Die Abs. 2 und 3 gelten entsprechend, wenn nach den für den zuständigen Träger geltenden Rechtsvorschriften ein bestimmter Bezugszeitraum vorgesehen ist, der in dem betreffenden Fall ganz oder teilweise den Zeiten entspricht, die die betreffende Person nach den Rechtsvorschriften eines oder mehrerer anderer Staaten zurückgelegt hat."
    },
    {
      "provision_ref": "art26",
      "chapter": "Versicherte und ihre Familienangehörigen mit Ausnahme von Rentnern und deren Familienangehörigen",
      "section": "26",
      "title": "Art. 26 Rentenantragsteller",
      "content": "1) Ein Versicherter, der bei der Einreichung eines Rentenantrags oder während dessen Bearbeitung nach den Rechtsvorschriften des letzten zuständigen Staates den Anspruch auf Sachleistungen verliert, hat weiterhin Anspruch auf Sachleistungen nach den Rechtsvorschriften des Staates, in dem er wohnt, sofern der Rentenantragsteller die Versicherungsvoraussetzungen nach den Rechtsvorschriften des in Abs. 2 genannten Staates erfüllt. Der Anspruch auf Sachleistungen im Wohnstaat besteht auch für die Familienangehörigen des Rentenantragstellers.\n2) Die Sachleistungen werden für Rechnung des Trägers des Staates erbracht, der im Falle der Zuerkennung der Rente nach den Art. 27 bis 29 zuständig wäre.\nAbschnitt 2\nBesondere Bestimmungen für Rentner und deren Familienangehörige"
    },
    {
      "provision_ref": "art27",
      "chapter": "Besondere Bestimmungen für Rentner und deren Familienangehörige",
      "section": "27",
      "title": "Art. 27 Anspruch auf Sachleistungen nach den Rechtsvorschriften des Wohnstaates",
      "content": "Eine Person, die eine Rente oder Renten nach den Rechtsvorschriften von zwei oder mehr Staaten erhält, wovon einer der Wohnstaat ist, und die Anspruch auf Sachleistungen nach den Rechtsvorschriften dieses Staates hat, erhält, wie auch ihre Familienangehörigen, solche Sachleistungen vom Träger des Wohnorts für dessen Rechnung, als ob sie allein nach den Rechtsvorschriften dieses Staates Anspruch auf Rente hätte."
    },
    {
      "provision_ref": "art28",
      "chapter": "Besondere Bestimmungen für Rentner und deren Familienangehörige",
      "section": "28",
      "title": "Art. 28 Nichtvorliegen eines Anspruchs auf Sachleistungen nach den Rechtsvorschriften des Wohnstaates",
      "content": "1) Eine Person,\na) die in einem Staat wohnhaft ist;\nb) eine Rente oder Renten nach den Rechtsvorschriften eines oder mehrerer Staaten bezieht; und\nc) keinen Anspruch auf Sachleistungen nach den Rechtsvorschriften des Wohnstaates hat,\nerhält diese Leistungen jedoch für sich selbst und ihre Familienangehörigen, soweit der Rentner nach den Rechtsvorschriften des für seine Rente zuständigen Staates oder zumindest eines der zuständigen Staaten, sofern die betreffende Person in diesem Staat wohnt, Anspruch auf diese Leistungen hätte. Die Sachleistungen werden vom Träger des Wohnorts für Rechnung des in Abs. 2 genannten Trägers erbracht, als ob die betreffende Person Anspruch auf Rente und Sachleistungen nach den Rechtsvorschriften dieses Staates hätte.\n2) In den in Abs. 1 genannten Fällen werden die Kosten für die Sachleistungen von dem Träger übernommen, der nach folgenden Regeln bestimmt wird:\na) Wird der Rentner so behandelt, als ob er Anspruch auf Sachleistungen nach den Rechtsvorschriften eines einzigen Staates hätte, so übernimmt der zuständige Träger dieses Staates die Kosten;\nb) wird der Rentner so behandelt, als ob er Anspruch auf Sachleistungen nach den Rechtsvorschriften von zwei oder mehr Staaten hätte, so übernimmt der zuständige Träger desjenigen Staates die Kosten, dessen Rechtsvorschriften für die betreffende Person am längsten gegolten haben;\nc) sollte die Anwendung der Regel unter Bst. b dazu führen, dass die Kosten von mehreren Trägern zu übernehmen wären, so übernimmt der zuständige Träger des Staates die Kosten, dessen Rechtsvorschriften zuletzt für den Rentner gegolten haben."
    },
    {
      "provision_ref": "art29",
      "chapter": "Besondere Bestimmungen für Rentner und deren Familienangehörige",
      "section": "29",
      "title": "Art. 29 Renten nach den Rechtsvorschriften eines oder mehrerer anderer Staaten als dem Wohnstaat, wenn ein Sachleistungsanspruch in diesem Staat besteht",
      "content": "Wohnt eine Person, die eine Rente oder Renten nach den Rechtsvorschriften eines oder mehrerer Staaten erhält, in einem Staat, nach dessen Rechtsvorschriften der Anspruch auf Sachleistungen nicht vom Bestehen einer Versicherung, einer Beschäftigung oder einer selbstständigen Erwerbstätigkeit abhängt und erhält diese Person keine Rente von dem Wohnstaat, so werden die Kosten für die Sachleistungen, die ihr oder ihren Familienangehörigen gewährt werden, von dem Träger eines der für die Zahlung der Rente dieser Person zuständigen Staaten übernommen, der nach Art. 28 Abs. 2 bestimmt wird, soweit diese Person und ihre Familienangehörigen Anspruch auf diese Leistungen hätten, wenn sie in diesem Staat wohnen würden."
    },
    {
      "provision_ref": "art30",
      "chapter": "Besondere Bestimmungen für Rentner und deren Familienangehörige",
      "section": "30",
      "title": "Art. 30 Familienangehörige, die in einem anderen Staat als dem Wohnstaat des Rentners wohnen",
      "content": "Wenn eine Person:\na) eine Rente oder Renten nach den Rechtsvorschriften eines oder mehrerer Staaten bezieht; und\nb) in einem anderen Staat als demjenigen wohnt, in dem die Familienangehörigen wohnhaft sind,\nhaben die Familienangehörigen dieser Person Anspruch auf Sachleistungen vom Träger ihres Wohnorts nach den für sie geltenden Rechtsvorschriften, soweit der Rentner nach den Rechtsvorschriften eines Staates Anspruch auf Sachleistungen hat. Die Kosten übernimmt der zuständige Träger, der auch die Kosten für die dem Rentner in dessen Wohnstaat gewährten Sachleistungen zu tragen hat."
    },
    {
      "provision_ref": "art31",
      "chapter": "Besondere Bestimmungen für Rentner und deren Familienangehörige",
      "section": "31",
      "title": "Art. 31 Aufenthalt des Rentners oder seiner Familienangehörigen in einem anderen Staat als dem Wohnstaat - Aufenthalt im zuständigen Staat - Zulassung zu einer angemessenen Behandlung ausserhalb des Wohnstaates",
      "content": "1) Art. 23 gilt entsprechend für:\na) eine Person, die eine Rente oder Renten nach den Rechtsvorschriften eines oder mehrerer Staaten erhält und nach den Rechtsvorschriften eines der Staaten, die ihre Rente bzw. Renten gewähren, Anspruch auf Sachleistungen hat;\nb) ihre Familienangehörigen;\ndie sich in einem anderen Staat als dem Wohnstaat aufhalten.\n2) Art. 22 Abs. 1 gilt entsprechend für die in Abs. 1 genannten Personen, wenn sie sich in dem Staat aufhalten, in dem der zuständige Träger seinen Sitz hat, der die Kosten für die dem Rentner in dessen Wohnstaat gewährten Sachleistungen zu tragen hat, und wenn dieser Staat sich dafür entschieden hat und in Anhang 4 aufgeführt ist.\n3) Art. 24 gilt entsprechend für einen Rentner oder seine Familienangehörigen, die sich in einem anderen Staat als ihrem Wohnstaat aufhalten, um dort die ihrem Zustand angemessene Behandlung zu erhalten.\n4) Sofern in Abs. 5 nichts anderes bestimmt ist, übernimmt der zuständige Träger die Kosten für die Sachleistungen nach den Abs. 1 bis 3, der auch die Kosten für die dem Rentner in dessen Wohnstaat gewährten Sachleistungen zu tragen hat.\n5) Die Kosten für die Sachleistungen nach Abs. 3 werden vom Träger des Wohnortes des Rentners oder seiner Familienangehörigen übernommen, wenn diese Personen in einem Staat wohnen, der sich für die Erstattung in Form von Pauschalbeträgen entschieden hat. In diesen Fällen gilt für die Zwecke des Abs. 3 der Träger des Wohnorts des Rentners oder seiner Familienangehörigen als zuständiger Träger."
    },
    {
      "provision_ref": "art32",
      "chapter": "Besondere Bestimmungen für Rentner und deren Familienangehörige",
      "section": "32",
      "title": "Art. 32 Geldleistungen für Rentner",
      "content": "1) Geldleistungen werden einer Person, die eine Rente oder Renten nach den Rechtsvorschriften eines oder mehrerer Staaten erhält, vom zuständigen Träger des Staates gewährt, in dem der zuständige Träger seinen Sitz hat, der die Kosten für die dem Rentner in dessen Wohnstaat gewährten Sachleistungen zu tragen hat. Art. 25 gilt entsprechend.\n2) Abs. 1 gilt auch für die Familienangehörigen des Rentners."
    },
    {
      "provision_ref": "art33",
      "chapter": "Besondere Bestimmungen für Rentner und deren Familienangehörige",
      "section": "33",
      "title": "Art. 33 Beiträge der Rentner",
      "content": "1) Der Träger eines Staates, der nach den für ihn geltenden Rechtsvorschriften Beiträge zur Deckung der Leistungen bei Krankheit sowie der Leistungen bei Mutterschaft und der gleichgestellten Leistungen bei Vaterschaft einzubehalten hat, kann diese Beiträge, die nach den für ihn geltenden Rechtsvorschriften berechnet werden, nur verlangen und erheben, soweit die Kosten für die Leistungen nach den Art. 27 bis 30 von einem Träger in diesem Staat zu übernehmen sind.\n2) Sind in den in Art. 29 genannten Fällen nach den Rechtsvorschriften des Staates, in dem der betreffende Rentner wohnt, Beiträge zu entrichten oder ähnliche Zahlungen zu leisten, um Anspruch auf Leistungen bei Krankheit sowie auf Leistungen bei Mutterschaft und gleichgestellte Leistungen bei Vaterschaft zu haben, können solche Beiträge nicht eingefordert werden, weil der Rentner dort wohnt.\nAbschnitt 3\nGemeinsame Bestimmungen"
    },
    {
      "provision_ref": "art34",
      "chapter": "Gemeinsame Bestimmungen",
      "section": "34",
      "title": "Art. 34 Allgemeine Bestimmungen",
      "content": "Die Art. 27 bis 33 finden keine Anwendung auf einen Rentner oder die Familienangehörigen dieses Rentners, die aufgrund einer Beschäftigung oder einer selbstständigen Erwerbstätigkeit Anspruch auf Leistungen nach den Rechtsvorschriften eines Staates haben. In diesen Fällen gelten für die Zwecke dieses Kapitels für die betreffende Person die Art. 21 bis 25."
    },
    {
      "provision_ref": "art35",
      "chapter": "Gemeinsame Bestimmungen",
      "section": "35",
      "title": "Art. 35 Rangfolge der Sachleistungsansprüche - Besondere Vorschrift für den Leistungsanspruch von Familienangehörigen im Wohnstaat",
      "content": "1) Sofern in den Abs. 2 und 3 nichts anderes bestimmt ist, hat ein eigenständiger Sachleistungsanspruch eines Familienangehörigen aufgrund der Rechtsvorschriften eines Staates oder dieses Kapitels Vorrang vor einem abgeleiteten Anspruch auf Sachleistungen für Familienangehörige.\n2) Besteht ein eigenständiger Anspruch im Wohnstaat unmittelbar und ausschliesslich aufgrund des Wohnorts der betreffenden Person in diesem Staat, dann hat ein abgeleiteter Sachleistungsanspruch Vorrang vor dem eigenständigen Anspruch, sofern in Abs. 3 nichts anderes bestimmt ist.\n3) Ungeachtet der Abs. 1 und 2 werden den Familienangehörigen eines Versicherten Sachleistungen zulasten des zuständigen Trägers des Staates gewährt, in dem sie wohnhaft sind, wenn:\na) diese Familienangehörigen in einem Staat wohnhaft sind, nach dessen Rechtsvorschriften der Anspruch auf Sachleistungen nicht an eine Versicherung oder Tätigkeit als Arbeitnehmer oder Selbstständiger gebunden ist, und\nb) der Ehegatte oder die Ehegattin oder die Person, die das Sorgerecht für die Kinder des Versicherten hat, in diesem Staat eine Beschäftigung oder selbstständige Erwerbstätigkeit ausübt oder eine Rente aus diesem Staat aufgrund einer Beschäftigung oder selbstständigen Erwerbstätigkeit bezieht."
    },
    {
      "provision_ref": "art36",
      "chapter": "Gemeinsame Bestimmungen",
      "section": "36",
      "title": "Art. 36 Erstattungen zwischen Trägern",
      "content": "1) Die von dem Träger eines Staates für Rechnung des Trägers eines anderen Staates nach diesem Kapitel gewährten Sachleistungen sind in voller Höhe zu erstatten.\n2) Die Erstattungen nach Abs. 1 werden nach Massgabe der Regelungen in Anhang 1 Anlage 2 festgestellt und vorgenommen, und zwar entweder gegen Nachweis der tatsächlichen Aufwendungen oder auf der Grundlage von Pauschalbeträgen für Staaten, bei deren Rechts- oder Verwaltungsstruktur eine Erstattung auf der Grundlage der tatsächlichen Aufwendungen nicht zweckmässig ist.\n3) Die Staaten und deren zuständige Behörden können andere Erstattungsverfahren vereinbaren oder auf jegliche Erstattung zwischen den in ihre Zuständigkeit fallenden Trägern verzichten.\nKapitel 2\nLeistungen bei Arbeitsunfällen und Berufskrankheiten"
    },
    {
      "provision_ref": "art37",
      "chapter": "Leistungen bei Arbeitsunfällen und Berufskrankheiten",
      "section": "37",
      "title": "Art. 37 Anspruch auf Sach- und Geldleistungen",
      "content": "1) Unbeschadet der günstigeren Bestimmungen der Abs. 2 und 3 des vorliegenden Artikels gelten Art. 21, Art. 22 Abs. 1, Art. 23 Abs. 1 und Art. 24 Abs. 1 auch für Leistungen als Folge eines Arbeitsunfalls oder einer Berufskrankheit.\n2) Eine Person, die einen Arbeitsunfall erlitten oder sich eine Berufskrankheit zugezogen hat und in einem anderen als dem zuständigen Staat wohnt oder sich dort aufhält, hat Anspruch auf die besonderen Sachleistungen bei Arbeitsunfällen und Berufskrankheiten, die vom Träger des Wohn- oder Aufenthaltsorts nach den für ihn geltenden Rechtsvorschriften für Rechnung des zuständigen Trägers erbracht werden, als ob die betreffende Person nach diesen Rechtsvorschriften versichert wäre.\n3) Der zuständige Träger kann die in Art. 24 Abs. 1 vorgesehene Genehmigung einer Person nicht verweigern, die einen Arbeitsunfall erlitten hat oder die an einer Berufskrankheit leidet und die zulasten dieses Trägers leistungsberechtigt geworden ist, wenn ihr die ihrem Zustand angemessene Behandlung im Gebiet ihres Wohnstaates nicht innerhalb eines in Anbetracht ihres derzeitigen Gesundheitszustands und des voraussichtlichen Verlaufs der Krankheit medizinisch vertretbaren Zeitraums gewährt werden kann.\n4) Art. 25 gilt auch für Leistungen nach diesem Kapitel."
    },
    {
      "provision_ref": "art38",
      "chapter": "Leistungen bei Arbeitsunfällen und Berufskrankheiten",
      "section": "38",
      "title": "Art. 38 Transportkosten",
      "content": "1) Der zuständige Träger eines Staates, nach dessen Rechtsvorschriften die Übernahme der Kosten für den Transport einer Person, die einen Arbeitsunfall erlitten hat oder an einer Berufskrankheit leidet, bis zu ihrem Wohnort oder bis zum Krankenhaus vorgesehen ist, übernimmt die Kosten für den Transport bis zu dem entsprechenden Ort in dem Staat, in dem die Person wohnt, sofern dieser Träger den Transport unter gebührender Berücksichtigung der hierfür sprechenden Gründe zuvor genehmigt hat. Eine solche Genehmigung ist bei Grenzgängern nicht erforderlich.\n2) Der zuständige Träger eines Staates, nach dessen Rechtsvorschriften bei einem tödlichen Arbeitsunfall die Übernahme der Kosten für die Überführung der Leiche bis zur Begräbnisstätte vorgesehen ist, übernimmt nach den für ihn geltenden Rechtsvorschriften die Kosten der Überführung bis zu dem entsprechenden Ort in dem Staat, in dem die betreffende Person zum Zeitpunkt des Unfalls gewohnt hat."
    },
    {
      "provision_ref": "art39",
      "chapter": "Leistungen bei Arbeitsunfällen und Berufskrankheiten",
      "section": "39",
      "title": "Art. 39 Leistungen bei Berufskrankheiten, wenn die betreffende Person in mehreren Staaten dem gleichen Risiko ausgesetzt war",
      "content": "Hat eine Person, die sich eine Berufskrankheit zugezogen hat, nach den Rechtsvorschriften von zwei oder mehr Staaten eine Tätigkeit ausgeübt, die ihrer Art nach geeignet ist, eine solche Krankheit zu verursachen, so werden die Leistungen, auf die sie oder ihre Hinterbliebenen Anspruch haben, ausschliesslich nach den Rechtsvorschriften des letzten dieser Staaten gewährt, dessen Voraussetzungen erfüllt sind."
    },
    {
      "provision_ref": "art40",
      "chapter": "Leistungen bei Arbeitsunfällen und Berufskrankheiten",
      "section": "40",
      "title": "Art. 40 Verschlimmerung einer Berufskrankheit",
      "content": "Bei Verschlimmerung einer Berufskrankheit, für die die betreffende Person nach den Rechtsvorschriften eines Staates Leistungen bezogen hat oder bezieht, gilt Folgendes:\na) Hat die betreffende Person während des Bezugs der Leistungen keine Beschäftigung oder selbstständige Erwerbstätigkeit nach den Rechtsvorschriften eines anderen Staates ausgeübt, die geeignet war, eine solche Krankheit zu verursachen oder zu verschlimmern, so übernimmt der zuständige Träger des ersten Staates die Kosten für die Leistungen nach den für ihn geltenden Rechtsvorschriften unter Berücksichtigung der Verschlimmerung der Krankheit.\nb) Hat die betreffende Person während des Bezugs der Leistungen eine solche Tätigkeit nach den Rechtsvorschriften eines anderen Staates ausgeübt, so übernimmt der zuständige Träger des ersten Staates die Kosten für die Leistungen nach den für ihn geltenden Rechtsvorschriften ohne Berücksichtigung der Verschlimmerung der Krankheit. Der zuständige Träger des zweiten Staates gewährt der betreffenden Person eine Zulage in Höhe des Unterschiedsbetrags zwischen dem Betrag der nach der Verschlimmerung geschuldeten Leistungen und dem Betrag, den er vor der Verschlimmerung aufgrund der für ihn geltenden Rechtsvorschriften geschuldet hätte, wenn die betreffende Person sich die Krankheit zugezogen hätte, während die Rechtsvorschriften dieses Staates für sie galten.\nc) Die in den Rechtsvorschriften eines Staates vorgesehenen Bestimmungen über die Kürzung, das Ruhen oder die Entziehung sind nicht auf die Empfänger von Leistungen anwendbar, die gemäss Bst. b von den Trägern zweier Staaten gewährt werden."
    },
    {
      "provision_ref": "art41",
      "chapter": "Leistungen bei Arbeitsunfällen und Berufskrankheiten",
      "section": "41",
      "title": "Art. 41 Regeln zur Berücksichtigung von Besonderheiten bestimmter Rechtsvorschriften",
      "content": "1) Besteht in dem Staat, in dem die betreffende Person wohnt oder sich aufhält, keine Versicherung gegen Arbeitsunfälle oder Berufskrankheiten oder besteht dort zwar eine derartige Versicherung, ist jedoch kein für die Gewährung von Sachleistungen zuständiger Träger vorgesehen, so werden diese Leistungen von dem Träger des Wohn- oder Aufenthaltsorts gewährt, der für die Gewährung von Sachleistungen bei Krankheit zuständig ist.\n2) Besteht in dem zuständigen Staat keine Versicherung gegen Arbeitsunfälle oder Berufskrankheiten, so finden die Bestimmungen dieses Kapitels über Sachleistungen dennoch auf eine Person Anwendung, die bei Krankheit, Mutterschaft oder gleichgestellter Vaterschaft nach den Rechtsvorschriften dieses Staates Anspruch auf diese Leistungen hat, falls die betreffende Person einen Arbeitsunfall erleidet oder an einer Berufskrankheit leidet, während sie in einem anderen Staat wohnt oder sich dort aufhält. Die Kosten werden von dem Träger übernommen, der nach den Rechtsvorschriften des zuständigen Staates für die Sachleistungen zuständig ist.\n3) Art. 9 gilt für den zuständigen Träger eines Staates in Bezug auf die Gleichstellung von später nach den Rechtsvorschriften eines anderen Staates eingetretenen oder festgestellten Arbeitsunfällen und Berufskrankheiten bei der Bemessung des Grades der Erwerbsminderung, der Begründung des Leistungsbetrags oder der Festsetzung des Leistungsbetrags, sofern:\na) für einen bzw. eine früher nach den für ihn geltenden Rechtsvorschriften eingetretene(n) oder festgestellte(n) Arbeitsunfall oder Berufskrankheit kein Leistungsanspruch besteht; und\nb) für einen bzw. eine später eingetretene(n) oder festgestellte(n) Arbeitsunfall oder Berufskrankheit kein Leistungsanspruch nach den Rechtsvorschriften des anderen Staates, nach denen der Arbeitsunfall oder die Berufskrankheit eingetreten ist oder festgestellt wurde, besteht."
    },
    {
      "provision_ref": "art42",
      "chapter": "Leistungen bei Arbeitsunfällen und Berufskrankheiten",
      "section": "42",
      "title": "Art. 42 Erstattungen zwischen Trägern",
      "content": "1) Art. 36 gilt auch für Leistungen nach diesem Kapitel; die Erstattung erfolgt auf der Grundlage der tatsächlichen Aufwendungen.\n2) Die Staaten oder deren zuständige Behörden können andere Erstattungsverfahren vereinbaren oder auf jegliche Erstattung zwischen den in ihre Zuständigkeit fallenden Trägern verzichten.\nKapitel 3\nSterbegeld"
    },
    {
      "provision_ref": "art43",
      "chapter": "Sterbegeld",
      "section": "43",
      "title": "Art. 43 Anspruch auf Sterbegeld, wenn der Tod in einem anderen Staat als dem zuständigen Staat eintritt oder wenn der Berechtigte in einem anderen Staat als dem zuständigen Staat wohnt",
      "content": "1) Tritt der Tod eines Versicherten oder eines seiner Familienangehörigen in einem anderen als dem zuständigen Staat ein, so gilt der Tod als im zuständigen Staat eingetreten.\n2) Der zuständige Träger ist zur Gewährung von Sterbegeld nach den für ihn geltenden Rechtsvorschriften auch dann verpflichtet, wenn die berechtigte Person in einem anderen als dem zuständigen Staat wohnt.\n3) Die Abs. 1 und 2 finden auch dann Anwendung, wenn der Tod als Folge eines Arbeitsunfalls oder einer Berufskrankheit eingetreten ist."
    },
    {
      "provision_ref": "art44",
      "chapter": "Sterbegeld",
      "section": "44",
      "title": "Art. 44 Gewährung von Leistungen bei Tod eines Rentners",
      "content": "1) Bei Tod eines Rentners, der Anspruch auf eine Rente nach den Rechtsvorschriften eines Staates oder auf Renten nach den Rechtsvorschriften von zwei oder mehr Staaten hatte und in einem anderen als dem Staat wohnte, in dem der für die Übernahme der Kosten für die nach Art. 28 und 29 gewährten Sachleistungen zuständige Träger seinen Sitz hat, wird das Sterbegeld nach den für diesen Träger geltenden Rechtsvorschriften zu seinen Lasten gewährt, als ob der Rentner zum Zeitpunkt seines Todes in dem Staat gewohnt hätte, in dem dieser Träger seinen Sitz hat.\n2) Abs. 1 gilt für die Familienangehörigen eines Rentners entsprechend.\nKapitel 4\nLeistungen bei Invalidität"
    },
    {
      "provision_ref": "art45",
      "chapter": "Leistungen bei Invalidität",
      "section": "45",
      "title": "Art. 45 Berechnungen der Leistungen bei Invalidität",
      "content": "Hängt die Höhe der Leistungen bei Invalidität nach den Rechtsvorschriften des nach Titel II dieses Abkommens zuständigen Staates von der Dauer der Versicherungszeiten, Beschäftigungszeiten, Zeiten einer selbstständigen Erwerbstätigkeit oder Wohnzeiten ab, so ist der zuständige Staat unbeschadet des Art. 10 nicht verpflichtet, die nach den Rechtsvorschriften eines anderen Staates zurückgelegten Zeiten bei der Berechnung der Höhe der zu zahlenden Leistungen bei Invalidität zu berücksichtigen."
    },
    {
      "provision_ref": "art46",
      "chapter": "Leistungen bei Invalidität",
      "section": "46",
      "title": "Art. 46 Besondere Vorschriften über die Zusammenrechnung von Zeiten",
      "content": "Der zuständige Träger eines Staates, nach dessen Rechtsvorschriften der Erwerb, die Aufrechterhaltung oder das Wiederaufleben des Leistungsanspruchs davon abhängig ist, dass Versicherungs- oder Wohnzeiten zurückgelegt wurden, wendet, soweit erforderlich, Art. 50 entsprechend an."
    },
    {
      "provision_ref": "art47",
      "chapter": "Leistungen bei Invalidität",
      "section": "47",
      "title": "Art. 47 Verschlimmerung des Invaliditätszustands",
      "content": "Bei Verschlimmerung des Invaliditätszustands, für die eine Person Leistungen nach den Rechtsvorschriften eines Staates nach diesem Abkommen bezieht, wird die Leistung unter Berücksichtigung der Verschlimmerung weiterhin nach Massgabe dieses Kapitels gewährt."
    },
    {
      "provision_ref": "art48",
      "chapter": "Leistungen bei Invalidität",
      "section": "48",
      "title": "Art. 48 Umwandlung von Leistungen bei Invalidität in Leistungen bei Alter",
      "content": "1) Soweit dies in den Rechtsvorschriften des Staates, der die Leistung bei Invalidität nach Massgabe dieses Abkommens gewährt, vorgesehen ist, werden die Leistungen bei Invalidität unter den Voraussetzungen, die in den Rechtsvorschriften festgelegt sind, nach denen sie gewährt werden, und gemäss Titel III Kapitel 5 in Leistungen bei Alter umgewandelt.\n2) Kann eine Person, die Leistungen bei Invalidität erhält, nach den Rechtsvorschriften von einem oder mehreren anderen Staaten nach Art. 49 Ansprüche auf Leistungen bei Alter geltend machen, so gewährt jeder nach den Rechtsvorschriften eines Staates zur Gewährung der Leistungen bei Invalidität verpflichtete Träger bis zu dem Zeitpunkt, zu dem für diesen Träger Abs. 1 Anwendung findet, die Leistungen bei Invalidität weiter, auf die nach den für diesen Träger geltenden Rechtsvorschriften Anspruch besteht; andernfalls werden die Leistungen gewährt, solange die betreffende Person die Voraussetzungen für ihren Bezug erfüllt.\nKapitel 5\nAlters- und Hinterbliebenenrenten"
    },
    {
      "provision_ref": "art49",
      "chapter": "Alters- und Hinterbliebenenrenten",
      "section": "49",
      "title": "Art. 49 Allgemeine Bestimmungen",
      "content": "1) Wird ein Leistungsantrag gestellt, so stellen alle zuständigen Träger die Leistungsansprüche nach den Rechtsvorschriften aller Staaten fest, die für die betreffende Person galten, es sei denn, die betreffende Person beantragt ausdrücklich, die Feststellung der nach den Rechtsvorschriften eines oder mehrerer Staaten erworbenen Ansprüche auf Leistungen bei Alter aufzuschieben.\n2) Erfüllt die betreffende Person zu einem bestimmten Zeitpunkt nicht oder nicht mehr die Voraussetzungen für die Leistungsgewährung nach den Rechtsvorschriften aller Staaten, die für sie galten, so lassen die Träger, nach deren Rechtsvorschriften die Voraussetzungen erfüllt sind, bei der Berechnung nach Art. 51 Abs. 1 Bst. a oder b die Zeiten, die nach den Rechtsvorschriften zurückgelegt wurden, deren Voraussetzungen nicht oder nicht mehr erfüllt sind, unberücksichtigt, wenn diese Berücksichtigung zu einem niedrigeren Leistungsbetrag führt.\n3) Hat die betreffende Person ausdrücklich beantragt, die Feststellung von Leistungen bei Alter aufzuschieben, so gilt Abs. 2 entsprechend.\n4) Sobald die Voraussetzungen nach den anderen Rechtsvorschriften erfüllt sind oder die betreffende Person die Feststellung einer nach Abs. 1 aufgeschobenen Leistung bei Alter beantragt, werden die Leistungen von Amts wegen neu berechnet, es sei denn, die Zeiten, die nach den anderen Rechtsvorschriften zurückgelegt wurden, sind bereits nach Abs. 2 oder 3 berücksichtigt worden."
    },
    {
      "provision_ref": "art50",
      "chapter": "Alters- und Hinterbliebenenrenten",
      "section": "50",
      "title": "Art. 50 Besondere Vorschriften über die Zusammenrechnung der Zeiten",
      "content": "1) Ist nach den Rechtsvorschriften eines Staates die Gewährung bestimmter Leistungen davon abhängig, dass die Versicherungszeiten nur in einer bestimmten Beschäftigung oder selbstständigen Erwerbstätigkeit oder einem Beruf zurückgelegt wurden, für die ein Sondersystem für beschäftigte oder selbstständig erwerbstätige Personen gilt, so berücksichtigt der zuständige Träger dieses Staates die nach den Rechtsvorschriften eines anderen Staates zurückgelegten Zeiten nur dann, wenn sie in einem entsprechenden System oder, falls es ein solches nicht gibt, in dem gleichen Beruf oder gegebenenfalls in der gleichen Beschäftigung oder selbstständigen Erwerbstätigkeit zurückgelegt wurden.\n2) Erfüllt die betreffende Person auch unter Berücksichtigung solcher Zeiten nicht die Anspruchsvoraussetzungen für Leistungen im Rahmen eines Sondersystems, so werden diese Zeiten für die Gewährung von Leistungen des allgemeinen Systems oder, falls es ein solches nicht gibt, des Systems für Arbeiter bzw. Angestellte berücksichtigt, sofern die betreffende Person dem einen oder anderen dieser Systeme angeschlossen war.\n3) Die im Rahmen eines Sondersystems eines Staates zurückgelegten Versicherungszeiten werden für die Gewährung von Leistungen des allgemeinen Systems oder, falls es ein solches nicht gibt, des Systems für Arbeiter bzw. Angestellte eines anderen Staates berücksichtigt, sofern die betreffende Person dem einen oder anderen dieser Systeme angeschlossen war, selbst wenn diese Zeiten bereits in dem letztgenannten Staat im Rahmen eines Sondersystems berücksichtigt wurden.\n4) Machen die Rechtsvorschriften oder ein bestimmtes System eines Staates den Erwerb, die Aufrechterhaltung oder das Wiederaufleben des Leistungsanspruchs davon abhängig, dass die betreffende Person bei Eintritt des Versicherungsfalls versichert ist, gilt diese Voraussetzung als erfüllt, wenn die betreffende Person zuvor nach den Rechtsvorschriften bzw. in dem bestimmten System dieses Staates versichert war und wenn sie beim Eintreten des Versicherungsfalls nach den Rechtsvorschriften eines anderen Staates für denselben Versicherungsfall versichert ist oder wenn ihr in Ermangelung dessen nach den Rechtsvorschriften eines anderen Staates für denselben Versicherungsfall eine Leistung zusteht. Die letztgenannte Voraussetzung gilt jedoch in den in Art. 56 genannten Fällen als erfüllt."
    },
    {
      "provision_ref": "art51",
      "chapter": "Alters- und Hinterbliebenenrenten",
      "section": "51",
      "title": "Art. 51 Feststellung der Leistungen",
      "content": "1) Der zuständige Träger berechnet den geschuldeten Leistungsbetrag:\na) allein nach den für ihn geltenden Rechtsvorschriften, wenn die Voraussetzungen für den Leistungsanspruch ausschliesslich nach nationalem Recht erfüllt wurden (autonome Leistung);\nb) indem er einen theoretischen Betrag und im Anschluss daran einen tatsächlichen Betrag (anteilige Leistung) wie folgt berechnet:\ni) der theoretische Betrag der Leistung entspricht der Leistung, auf die die betreffende Person Anspruch hätte, wenn alle nach den Rechtsvorschriften der anderen Staaten zurückgelegten Versicherungs- und/oder Wohnzeiten nach den für diesen Träger zum Zeitpunkt der Feststellung der Leistung geltenden Rechtsvorschriften zurückgelegt worden wären. Ist nach diesen Rechtsvorschriften die Höhe der Leistung von der Dauer der zurückgelegten Zeiten unabhängig, so gilt dieser Betrag als theoretischer Betrag,\nii) der zuständige Träger ermittelt sodann den tatsächlichen Betrag der anteiligen Leistung auf der Grundlage des theoretischen Betrags nach dem Verhältnis zwischen den nach den für ihn geltenden Rechtsvorschriften vor Eintritt des Versicherungsfalls zurückgelegten Zeiten und den gesamten nach den Rechtsvorschriften aller beteiligten Staaten vor Eintritt des Versicherungsfalls zurückgelegten Zeiten.\n2) Der zuständige Träger wendet gegebenenfalls auf den nach Abs. 1 Bst. a und b berechneten Betrag innerhalb der Grenzen der Art. 52 bis 54 alle Bestimmungen über die Kürzung, das Ruhen oder die Entziehung nach den für ihn geltenden Rechtsvorschriften an.\n3) Die betreffende Person hat gegenüber dem zuständigen Träger jedes Staates Anspruch auf den höheren der Leistungsbeträge, die nach Abs. 1 Bst. a und b berechnet wurden.\n4) Führt in einem Staat die Berechnung nach Abs. 1 Bst. a immer dazu, dass die autonome Leistung gleich hoch oder höher als die anteilige Leistung ist, die nach Abs. 1 Bst. b berechnet wird, so verzichtet der zuständige Träger auf die Berechnung der anteiligen Leistung unter der Bedingung, dass:\na) dieser Fall in Anhang 5 Teil 1 aufgeführt ist;\nb) keine Doppelleistungsbestimmungen im Sinne der Art. 53 und 54 anwendbar sind, es sei denn, die in Art. 54 Abs. 2 enthaltenen Bedingungen sind erfüllt; und\nc) Art. 56 in diesem bestimmten Fall nicht auf Zeiten anwendbar ist, die nach den Rechtsvorschriften eines anderen Staates zurückgelegt wurden.\n5) Unbeschadet der Bestimmungen der Abs. 1, 2 und 3 wird die anteilige Berechnung nicht auf Systeme angewandt, die Leistungen vorsehen, bei denen Zeiträume für die Berechnung keine Rolle spielen, sofern solche Systeme in Anhang 5 Teil 2 aufgeführt sind. In diesen Fällen hat die betroffene Person Anspruch auf die gemäss den Rechtsvorschriften des betreffenden Staates berechnete Leistung."
    },
    {
      "provision_ref": "art52",
      "chapter": "Alters- und Hinterbliebenenrenten",
      "section": "52",
      "title": "Art. 52 Doppelleistungsbestimmungen",
      "content": "1) Jedes Zusammentreffen von Leistungen bei Alter oder an Hinterbliebene, die auf der Grundlage der von derselben Person zurückgelegten Versicherungs- oder Wohnzeiten berechnet oder gewährt wurden, gilt als das Zusammentreffen von Leistungen gleicher Art.\n2) Das Zusammentreffen von Leistungen, die nicht als Leistungen gleicher Art im Sinne des Abs. 1 angesehen werden können, gilt als Zusammentreffen von Leistungen unterschiedlicher Art.\n3) Für die Zwecke von Doppelleistungsbestimmungen, die in den Rechtsvorschriften eines Staates für den Fall des Zusammentreffens von Leistungen bei Alter oder an Hinterbliebene mit Leistungen gleicher Art oder Leistungen unterschiedlicher Art oder mit sonstigen Einkünften festgelegt sind, gilt Folgendes:\na) Der zuständige Träger berücksichtigt die in einem anderen Staat erworbenen Leistungen oder erzielten Einkünfte nur dann, wenn die für ihn geltenden Rechtsvorschriften die Berücksichtigung von im Ausland erworbenen Leistungen oder erzielten Einkünften vorsehen.\nb) Der zuständige Träger berücksichtigt nach den in Anhang 1 festgelegten Bedingungen und Verfahren den von einem anderen Staat zu zahlenden Leistungsbetrag vor Abzug von Steuern, Sozialversicherungsbeiträgen und anderen individuellen Abgaben oder Abzügen, sofern nicht die für ihn geltenden Rechtsvorschriften vorsehen, dass die Doppelleistungsbestimmungen nach den entsprechenden Abzügen anzuwenden sind.\nc) Der zuständige Träger berücksichtigt nicht den Betrag der Leistungen, die nach den Rechtsvorschriften eines anderen Staates auf der Grundlage einer freiwilligen Versicherung oder einer freiwilligen Weiterversicherung erworben wurden.\nd) Wendet ein einzelner Staat Doppelleistungsbestimmungen an, weil die betreffende Person Leistungen gleicher oder unterschiedlicher Art nach den Rechtsvorschriften anderer Staaten bezieht oder in anderen Staaten Einkünfte erzielt hat, so kann die geschuldete Leistung nur um den Betrag dieser Leistungen oder Einkünfte gekürzt werden."
    },
    {
      "provision_ref": "art53",
      "chapter": "Alters- und Hinterbliebenenrenten",
      "section": "53",
      "title": "Art. 53 Zusammentreffen von Leistungen gleicher Art",
      "content": "1) Treffen Leistungen gleicher Art, die nach den Rechtsvorschriften von zwei oder mehr Staaten geschuldet werden, zusammen, so gelten die in den Rechtsvorschriften eines Staates vorgesehenen Doppelleistungsbestimmungen nicht für eine anteilige Leistung.\n2) Doppelleistungsbestimmungen gelten nur dann für eine autonome Leistung, wenn es sich:\na) um eine Leistung handelt, deren Höhe von der Dauer der zurückgelegten Versicherungs- oder Wohnzeiten unabhängig ist; oder\nb) um eine Leistung handelt, deren Höhe unter Berücksichtigung einer fiktiven Zeit bestimmt wird, die als zwischen dem Eintritt des Versicherungsfalls und einem späteren Zeitpunkt zurückgelegt angesehen wird, und die zusammentrifft:\ni) mit einer Leistung gleicher Art, ausser wenn zwei oder mehr Staaten eine Vereinbarung zur Vermeidung einer mehrfachen Berücksichtigung der gleichen fiktiven Zeit geschlossen haben, oder\nii) mit einer Leistung nach Bst. a.\nDie unter den Bst. a und b genannten Leistungen und Vereinbarungen sind in Anhang 6 aufgeführt."
    },
    {
      "provision_ref": "art54",
      "chapter": "Alters- und Hinterbliebenenrenten",
      "section": "54",
      "title": "Art. 54 Zusammentreffen von Leistungen unterschiedlicher Art",
      "content": "1) Erfordert der Bezug von Leistungen unterschiedlicher Art oder von sonstigen Einkünften die Anwendung der in den Rechtsvorschriften der betreffenden Staaten vorgesehenen Doppelleistungsbestimmungen:\na) auf zwei oder mehrere autonome Leistungen, so teilen die zuständigen Träger die Beträge der Leistung oder Leistungen oder sonstigen Einkünfte, die berücksichtigt worden sind, durch die Zahl der Leistungen, auf die diese Bestimmungen anzuwenden sind; die Anwendung dieses Buchstabens darf jedoch die betreffende Person nicht ihrer Eigenschaft als Rentner im Sinne der anderen Kapitel dieses Titels unter den im Anhang 1 festgelegten Bedingungen und Verfahren berauben;\nb) auf eine oder mehrere anteilige Leistungen, so berücksichtigen die zuständigen Träger die Leistung oder Leistungen oder sonstigen Einkünfte sowie alle Faktoren, die für die Anwendung der Doppelleistungsbestimmungen nach dem Verhältnis zwischen den Versicherungs- oder Wohnzeiten, die für die Berechnung nach Art. 51 Abs. 1 Bst. b Ziff. ii ermittelt wurden, vorgesehen sind;\nc) auf eine oder mehrere autonome Leistungen und eine oder mehrere anteilige Leistungen, so wenden die zuständigen Träger Bst. a auf die autonomen Leistungen und Bst. b auf die anteiligen Leistungen entsprechend an.\n2) Der zuständige Träger nimmt keine für autonome Leistungen vorgesehene Teilung vor, wenn die für ihn geltenden Rechtsvorschriften die Berücksichtigung von Leistungen unterschiedlicher Art oder sonstiger Einkünfte und aller übrigen Faktoren in Höhe eines Teils ihres Betrags entsprechend dem Verhältnis zwischen den nach Art. 51 Abs. 1 Bst. b Ziff. ii zu berücksichtigenden Versicherungs- und/oder Wohnzeiten vorsehen.\n3) Die Abs. 1 und 2 gelten entsprechend, wenn nach den Rechtsvorschriften eines oder mehrerer Staaten bei Bezug einer Leistung unterschiedlicher Art nach den Rechtsvorschriften eines anderen Staates oder bei sonstigen Einkünften kein Leistungsanspruch entsteht."
    },
    {
      "provision_ref": "art55",
      "chapter": "Alters- und Hinterbliebenenrenten",
      "section": "55",
      "title": "Art. 55 Ergänzende Vorschriften für die Berechnung der Leistungen",
      "content": "1) Für die Berechnung des theoretischen Betrags und des anteiligen Betrags nach Art. 51 Abs. 1 Bst. b gilt Folgendes:\na) Übersteigt die Gesamtdauer der vor Eintritt des Versicherungsfalls nach den Rechtsvorschriften aller beteiligten Staaten zurückgelegten Versicherungs- und/oder Wohnzeiten die in den Rechtsvorschriften eines dieser Staaten für die Gewährung der vollen Leistung vorgeschriebene Höchstdauer, so berücksichtigt der zuständige Träger dieses Staates diese Höchstdauer anstelle der Gesamtdauer dieser zurückgelegten Zeiten; diese Berechnungsmethode verpflichtet diesen Träger nicht zur Gewährung einer Leistung, deren Betrag die volle nach den für ihn geltenden Rechtsvorschriften vorgesehene Leistung übersteigt. Diese Bestimmung gilt nicht für Leistungen, deren Höhe nicht von der Versicherungsdauer abhängig ist.\nb) Das Verfahren zur Berücksichtigung sich überschneidender Zeiten ist im Anhang 1 festgelegt.\nc) Erfolgt nach den Rechtsvorschriften eines Staates die Berechnung von Leistungen auf der Grundlage von Einkünften, Beiträgen, Beitragsgrundlagen, Steigerungsbeträgen, Entgelten, anderen Beträgen oder einer Kombination mehrerer von ihnen (durchschnittlich, anteilig, pauschal oder fiktiv), so verfährt der zuständige Träger wie folgt:\ni) Er ermittelt die Berechnungsgrundlage der Leistungen ausschliesslich aufgrund der Versicherungszeiten, die nach den für ihn geltenden Rechtsvorschriften zurückgelegt wurden;\nii) Er zieht zur Ermittlung des Betrags, der nach den Versicherungs- und/oder Wohnzeiten zu berechnen ist, die gemäss den Rechtsvorschriften der anderen Staaten zurückgelegt wurden, dieselben Faktoren heran, die für die Versicherungszeiten ermittelt oder aufgezeichnet wurden, die nach den von ihm anzuwendenden Rechtsvorschriften zurückgelegt wurden; erforderlichenfalls nach den Verfahren des Anhangs 7 für den betreffenden Staat.\nd) Für den Fall, dass Bst. c nicht gilt, da die Leistung nach den Rechtsvorschriften eines Staates nicht aufgrund von Versicherungs- oder Wohnzeiten, sondern aufgrund anderer, nicht mit Zeit verknüpfter Faktoren berechnet werden muss, berücksichtigt der zuständige Träger für jede nach den Rechtsvorschriften eines anderen Staates zurückgelegte Versicherungs- oder Wohnzeit den Betrag des angesparten Kapitals, das Kapital, das als angespart gilt, und alle anderen Elemente für die Berechnung nach den von ihm angewandten Rechtsvorschriften, geteilt durch die entsprechenden Zeiteinheiten in dem betreffenden Rentensystem.\n2) Die Rechtsvorschriften eines Staates über die Anpassung der Faktoren, die für die Berechnung der Leistungen berücksichtigt wurden, gelten gegebenenfalls für die Faktoren, die der zuständige Träger dieses Staates nach Abs. 1 für Versicherungs- oder Wohnzeiten berücksichtigen muss, die nach den Rechtsvorschriften anderer Staaten zurückgelegt wurden."
    },
    {
      "provision_ref": "art56",
      "chapter": "Alters- und Hinterbliebenenrenten",
      "section": "56",
      "title": "Art. 56 Versicherungs- oder Wohnzeiten von weniger als einem Jahr",
      "content": "1) Ungeachtet des Art. 51 Abs. 1 Bst. b ist der Träger eines Staates nicht verpflichtet, Leistungen für Zeiten zu gewähren, die nach den für ihn geltenden Rechtsvorschriften zurückgelegt wurden und bei Eintritt des Versicherungsfalls zu berücksichtigen sind, wenn:\na) die Dauer dieser Zeiten weniger als ein Jahr beträgt; und\nb) aufgrund allein dieser Zeiten kein Leistungsanspruch nach diesen Rechtsvorschriften erworben wurde.\nFür die Zwecke dieses Artikels bezeichnet der Ausdruck \"Zeiten\" alle Versicherungszeiten, Beschäftigungszeiten, Zeiten einer selbstständigen Erwerbstätigkeit oder Wohnzeiten, die entweder für den Leistungsanspruch oder unmittelbar für die Leistungshöhe heranzuziehen sind.\n2) Für die Zwecke des Art. 51 Abs. 1 Bst. b Ziff. i werden die in Abs. 1 genannten Zeiten vom zuständigen Träger jeder der betroffenen Staaten berücksichtigt.\n3) Würde die Anwendung des Abs. 1 zur Befreiung aller Träger der betreffenden Staaten von der Leistungspflicht führen, so werden die Leistungen ausschliesslich nach den Rechtsvorschriften des letzten dieser Staaten gewährt, dessen Voraussetzungen erfüllt sind, als ob alle zurückgelegten und nach Art. 10 und Art. 50 Abs. 1 bis 3 berücksichtigten Versicherungs- und Wohnzeiten nach den Rechtsvorschriften dieses Staates zurückgelegt worden wären.\n4) Dieser Artikel gilt nicht für die in Anhang 5 Teil 2 aufgeführten Systeme."
    },
    {
      "provision_ref": "art57",
      "chapter": "Alters- und Hinterbliebenenrenten",
      "section": "57",
      "title": "Art. 57 Neuberechnung und Anpassung der Leistungen",
      "content": "1) Tritt nach den Rechtsvorschriften eines Staates eine Änderung des Feststellungsverfahrens oder der Berechnungsmethode für die Leistungen ein oder erfährt die persönliche Situation der betreffenden Personen eine erhebliche Veränderung, die nach diesen Rechtsvorschriften zu einer Anpassung des Leistungsbetrags führen würde, so ist eine Neuberechnung nach Art. 51 vorzunehmen.\n2) Der Prozentsatz oder der Betrag, um den bei einem Anstieg der Lebenshaltungskosten, bei Änderung des Lohnniveaus oder aus anderen Anpassungsgründen die Leistungen des betreffenden Staates geändert werden, gilt unmittelbar für die nach Art. 51 festgestellten Leistungen, ohne dass eine Neuberechnung vorzunehmen ist.\nKapitel 6\nLeistungen bei Arbeitslosigkeit"
    },
    {
      "provision_ref": "art58",
      "chapter": "Leistungen bei Arbeitslosigkeit",
      "section": "58",
      "title": "Art. 58 Besondere Vorschriften über die Zusammenrechnung von Versicherungszeiten, Beschäftigungszeiten und Zeiten einer selbstständigen Erwerbstätigkeit",
      "content": "1) Der zuständige Träger eines Staates, nach dessen Rechtsvorschriften der Erwerb, die Aufrechterhaltung, das Wiederaufleben oder die Dauer des Leistungsanspruchs von der Zurücklegung von Versicherungszeiten, Beschäftigungszeiten oder Zeiten einer selbstständigen Erwerbstätigkeit abhängig ist, berücksichtigt, soweit erforderlich, die Versicherungszeiten, Beschäftigungszeiten oder Zeiten einer selbstständigen Erwerbstätigkeit, die nach den Rechtsvorschriften eines anderen Staates zurückgelegt wurden, als ob sie nach den für ihn geltenden Rechtsvorschriften zurückgelegt worden wären.\nIst jedoch nach den anzuwendenden Rechtsvorschriften der Leistungsanspruch von der Zurücklegung von Versicherungszeiten abhängig, so werden die nach den Rechtsvorschriften eines anderen Staates zurückgelegten Beschäftigungszeiten oder Zeiten einer selbstständigen Erwerbstätigkeit nicht berücksichtigt, es sei denn, sie hätten als Versicherungszeiten gegolten, wenn sie nach den anzuwendenden Rechtsvorschriften zurückgelegt worden wären.\n2) Abs. 1 des vorliegenden Artikels gilt nur unter der Voraussetzung, dass die betreffende Person unmittelbar zuvor nach den Rechtsvorschriften, nach denen die Leistungen beantragt werden, folgende Zeiten zurückgelegt hat:\na) Versicherungszeiten, sofern diese Rechtsvorschriften Versicherungszeiten verlangen;\nb) Beschäftigungszeiten, sofern diese Rechtsvorschriften Beschäftigungszeiten verlangen; oder\nc) Zeiten einer selbstständigen Erwerbstätigkeit, sofern diese Rechtsvorschriften Zeiten einer selbstständigen Erwerbstätigkeit verlangen."
    },
    {
      "provision_ref": "art59",
      "chapter": "Leistungen bei Arbeitslosigkeit",
      "section": "59",
      "title": "Art. 59 Berechnung der Leistungen bei Arbeitslosigkeit",
      "content": "1) Wird bei der Berechnung der Leistungen bei Arbeitslosigkeit die Höhe des früheren Entgelts oder Erwerbseinkommens der betreffenden Person zugrunde gelegt, so berücksichtigt der zuständige Staat ausschliesslich das Entgelt oder Erwerbseinkommen, das die betreffende Person während ihrer letzten Beschäftigung oder selbstständigen Erwerbstätigkeit nach den Rechtsvorschriften des zuständigen Staates erhalten hat.\n2) Sehen die vom zuständigen Staat angewandten Rechtsvorschriften einen bestimmten Bezugszeitraum für die Bestimmung des Entgelts oder Erwerbseinkommens vor, das zur Berechnung der Höhe der Leistung herangezogen wird, und unterlag die betreffende Person während des gesamten oder eines Teils dieses Bezugszeitraums den Rechtsvorschriften eines anderen Staates, so berücksichtigt der zuständige Staat nur das Entgelt oder Erwerbseinkommen, das sie während ihrer letzten Beschäftigung oder selbstständigen Erwerbstätigkeit nach diesen Rechtsvorschriften erhalten hat.\nTitel IV\nSonstige Bestimmungen"
    },
    {
      "provision_ref": "art60",
      "chapter": "Sonstige Bestimmungen",
      "section": "60",
      "title": "Art. 60 Zusammenarbeit",
      "content": "1) Die zuständigen Behörden der Staaten unterrichten den Gemischten Verwaltungsausschuss über alle Änderungen ihrer Rechtsvorschriften in Bezug auf die Zweige der sozialen Sicherheit, die unter Art. 6 fallen und für die Durchführung dieses Abkommens von Bedeutung sind oder die Durchführung berühren können.\n2) Die zuständigen Behörden der Staaten teilen einander die zur Durchführung dieses Abkommens getroffenen Massnahmen mit, die nicht gemäss Abs. 1 notifiziert wurden und für die Durchführung des Abkommens von Bedeutung sind.\n3) Für die Zwecke dieses Abkommens unterstützen sich die zuständigen Behörden und Träger der Staaten, als handelte es sich um die Durchführung ihrer eigenen Rechtsvorschriften. Die von den genannten zuständigen Behörden und Trägern geleistete Amtshilfe ist in der Regel unentgeltlich. Der Gemischte Verwaltungsausschuss legt jedoch die Art der erstattungsfähigen Auslagen und die Grenzen fest, bis zu denen ihre Erstattung geschuldet ist.\n4) Die zuständigen Behörden und Träger der Staaten können für die Zwecke dieses Abkommens miteinander sowie mit den betroffenen Personen oder deren Vertretern unmittelbar in Verbindung treten.\n5) Die zuständigen Behörden, Träger und Personen, die in den Anwendungsbereich dieses Abkommens fallen, sind zur gegenseitigen Information und Zusammenarbeit verpflichtet, um die ordnungsgemässe Durchführung dieses Abkommens zu gewährleisten.\n6) Die zuständigen Behörden und Träger beantworten gemäss dem Grundsatz der guten Verwaltungspraxis alle Anfragen binnen einer angemessenen Frist und übermitteln den betroffenen Personen in diesem Zusammenhang alle erforderlichen Angaben, damit diese die ihnen durch dieses Abkommen eingeräumten Rechte ausüben können.\n7) Die betroffenen Personen müssen die Träger des zuständigen Staates und des Wohnstaates so bald wie möglich über jede Änderung ihrer persönlichen oder familiären Situation unterrichten, die sich auf ihre Leistungsansprüche nach diesem Abkommen auswirkt.\n8) Die Verletzung der Informationspflicht gemäss Abs. 7 kann angemessene Massnahmen nach dem nationalen Recht nach sich ziehen. Diese Massnahmen müssen jedoch denjenigen entsprechen, die für vergleichbare Tatbestände des innerstaatlichen Rechts gelten, und dürfen die Ausübung der den Antragstellern durch dieses Abkommen eingeräumten Rechte nicht praktisch unmöglich machen oder übermässig erschweren.\n9) Die zuständigen Behörden, Träger und Gerichte eines Staates dürfen die bei ihnen eingereichten Anträge oder sonstigen Schriftstücke nicht deshalb zurückweisen, weil sie in einer Amtssprache eines anderen Staates abgefasst sind."
    },
    {
      "provision_ref": "art61",
      "chapter": "Sonstige Bestimmungen",
      "section": "61",
      "title": "Art. 61 Schutz von personenbezogenen Daten",
      "content": "1) Alle nach diesem Abkommen erhaltenen personenbezogenen Daten sind als solche nach dem innerstaatlichen Recht des Empfängerstaats zu schützen.\n2) Alle nach diesem Abkommen erhaltenen personenbezogenen Daten dürfen nur für die Zwecke dieses Abkommens und in Übereinstimmung mit dem innerstaatlichen Recht des Empfangsstaats verwendet werden.\n3) Beabsichtigt einer der Staaten, solche personenbezogenen Daten für andere Zwecke zu verwenden oder weiterzugeben, so holt er, im Einklang mit dem innerstaatlichen Recht des Staates, der die personenbezogenen Daten übermittelt hat, die vorherige schriftliche Zustimmung der zuständigen Behörden oder der zuständigen Träger ein. Eine solche Verwendung unterliegt den von dieser Behörde oder diesem Träger festgelegten Beschränkungen.\n4) Sieht dieses Abkommen die Übermittlung personenbezogener Daten vor, so erfolgt diese Übermittlung im Einklang mit den Vorschriften des übermittelnden Staates über die internationale Übermittlung personenbezogener Daten. Soweit erforderlich, bemüht sich jeder Staat nach besten Kräften, unter Beachtung der Vorschriften des übermittelnden Staates über die internationale Übermittlung personenbezogener Daten die für die Übermittlung personenbezogener Daten erforderlichen Garantien zu schaffen."
    },
    {
      "provision_ref": "art62",
      "chapter": "Sonstige Bestimmungen",
      "section": "62",
      "title": "Art. 62 Vertraulichkeit",
      "content": "1) Jede nach diesem Abkommen übermittelte Information unterliegt dem Berufsgeheimnis und geniesst den Schutz, der nach dem innerstaatlichen Recht des Empfangsstaats für ähnliche, diesen Verpflichtungen unterliegende Informationen gilt, es sei denn, der Staat, der die Information übermittelt hat, gibt in Übereinstimmung mit seinem innerstaatlichen Recht seine Zustimmung zur Offenlegung dieser Information.\n2) Alle dem Berufsgeheimnis unterliegenden Informationen, die nach diesem Abkommen entgegengenommen werden, dürfen nur für die Zwecke dieses Abkommens und in Übereinstimmung mit dem innerstaatlichen Recht des Empfangsstaats verwendet werden.\n3) Beabsichtigt einer der Staaten, solche Informationen für andere Zwecke zu verwenden oder weiterzugeben, so holt er im Einklang mit dem innerstaatlichen Recht des Staates, der die Informationen übermittelt hat, die vorherige schriftliche Zustimmung der zuständigen Behörden oder der zuständigen Träger ein. Eine solche Verwendung unterliegt den von dieser Behörde oder diesem Träger festgelegten Beschränkungen."
    },
    {
      "provision_ref": "art63",
      "chapter": "Sonstige Bestimmungen",
      "section": "63",
      "title": "Art. 63 Datenverarbeitung",
      "content": "1) Die Staaten verwenden schrittweise neue Technologien für den Austausch, den Zugang und die Verarbeitung der für die Anwendung dieses Abkommens erforderlichen Daten.\n2) Jeder Staat betreibt seinen Teil des elektronischen Austausches in eigener Verantwortung.\n3) Ein von einer zuständigen Behörde oder einem Träger nach diesem Abkommen versandtes oder herausgegebenes elektronisches Dokument darf von einer zuständigen Behörde oder einem Träger eines anderen Staates nicht deshalb abgelehnt werden, weil es elektronisch empfangen wurde, wenn der Empfängerträger zuvor erklärt hat, dass er in der Lage ist, elektronische Dokumente zu empfangen. Bei der Wiedergabe und der Aufzeichnung solcher Dokumente wird davon ausgegangen, dass sie eine korrekte und genaue Wiedergabe des Originaldokuments oder eine Darstellung der Information ist, auf die sich dieses Dokument bezieht, sofern kein gegenteiliger Beweis vorliegt.\n4) Ein elektronisches Dokument wird als gültig angesehen, wenn das EDV-System, in dem dieses Dokument aufgezeichnet wurde, die erforderlichen Sicherheitselemente aufweist, um jede Veränderung, Übermittlung oder jeden unberechtigten Zugang zu dieser Aufzeichnung zu verhindern. Die aufgezeichnete Information muss jederzeit in einer sofort lesbaren Form reproduziert werden können."
    },
    {
      "provision_ref": "art64",
      "chapter": "Sonstige Bestimmungen",
      "section": "64",
      "title": "Art. 64 Befreiungen",
      "content": "1) Jede in den Rechtsvorschriften eines Staates vorgesehene Befreiung oder Ermässigung von Steuern, Stempel-, Gerichts- oder Eintragungsgebühren für Schriftstücke oder Urkunden, die gemäss den Rechtsvorschriften dieses Staats vorzulegen sind, findet auch auf die entsprechenden Schriftstücke und Urkunden Anwendung, die gemäss den Rechtsvorschriften eines anderen Staats oder gemäss diesem Abkommen einzureichen sind.\n2) Urkunden, Dokumente und Schriftstücke jeglicher Art, die in Anwendung dieses Abkommens vorzulegen sind, brauchen nicht durch diplomatische oder konsularische Stellen legalisiert zu werden."
    },
    {
      "provision_ref": "art65",
      "chapter": "Sonstige Bestimmungen",
      "section": "65",
      "title": "Art. 65 Anträge, Erklärungen oder Rechtsbehelfe",
      "content": "Anträge, Erklärungen oder Rechtsbehelfe, die gemäss den Rechtsvorschriften eines Staates innerhalb einer bestimmten Frist bei einer Behörde, einem Träger oder einem Gericht dieses Staates einzureichen sind, können innerhalb der gleichen Frist bei einer entsprechenden Behörde, einem entsprechenden Träger oder einem entsprechenden Gericht eines anderen Staats eingereicht werden. In diesem Fall übermitteln die in Anspruch genommenen Behörden, Träger oder Gerichte diese Anträge, Erklärungen oder Rechtsbehelfe entweder unmittelbar oder durch Einschaltung der zuständigen Behörden der betreffenden Staaten unverzüglich der zuständigen Behörde, dem zuständigen Träger oder dem zuständigen Gericht des ersten Staats. Der Tag, an dem diese Anträge, Erklärungen oder Rechtsbehelfe bei einer Behörde, einem Träger oder einem Gericht des zweiten Staats eingegangen sind, gilt als Tag des Eingangs bei der zuständigen Behörde, dem zuständigen Träger oder dem zuständigen Gericht."
    },
    {
      "provision_ref": "art66",
      "chapter": "Sonstige Bestimmungen",
      "section": "66",
      "title": "Art. 66 Ärztliche Gutachten",
      "content": "1) Die in den Rechtsvorschriften eines Staates vorgesehenen ärztlichen Gutachten können auf Antrag des zuständigen Trägers im Hoheitsgebiet eines anderen Staates vom Träger des Aufenthalts- oder Wohnortes des Leistungsberechtigten unter den im Anhang 1 festgelegten Bedingungen oder den von den zuständigen Behörden der beteiligten Staaten vereinbarten Bedingungen angefertigt werden.\n2) Nach Abs. 1 angefertigte ärztliche Gutachten gelten als im Hoheitsgebiet des zuständigen Staates angefertigt."
    },
    {
      "provision_ref": "art67",
      "chapter": "Sonstige Bestimmungen",
      "section": "67",
      "title": "Art. 67 Beitreibung von Beiträgen und Rückforderung von Leistungen",
      "content": "1) Beiträge, die einem Träger eines Staates geschuldet werden, und nichtgeschuldete Leistungen, die vom Träger eines Staates gewährt wurden, können in einem anderen Staat nach den Verfahren und mit den Sicherungen und Vorrechten eingezogen bzw. zurückgefordert werden, die für die Beitreibung der dem entsprechenden Träger des letzteren Staates geschuldeten Beiträge bzw. für die Rückforderung der vom entsprechenden Träger des letzteren Staates nichtgeschuldeten Leistungen gelten.\n2) Vollstreckbare Entscheidungen der Gerichte und Behörden über die Beitreibung von Beiträgen, Zinsen und allen sonstigen Kosten oder die Rückforderung nichtgeschuldeter Leistungen gemäss den Rechtsvorschriften eines Staates werden auf Antrag des zuständigen Trägers in einem anderen Staat innerhalb der Grenzen und nach Massgabe der in letzterem für ähnliche Entscheidungen geltenden Rechtsvorschriften und anderen Verfahren anerkannt und vollstreckt. Solche Entscheidungen sind in diesem Staat für vollstreckbar zu erklären, sofern die Rechtsvorschriften und alle anderen Verfahren dieses Staates dies erfordern.\n3) Bei Zwangsvollstreckung, Konkurs oder Vergleich geniessen die Forderungen des Trägers eines Staates in einem anderen Staat die gleichen Vorrechte, die die Rechtsvorschriften des letzteren bei Forderungen gleicher Art einräumen.\n4) Das Verfahren zur Durchführung dieses Artikels, einschliesslich der Kostenerstattung, wird durch Anhang 1 und, soweit erforderlich, durch ergänzende Vereinbarungen zwischen den Staaten geregelt."
    },
    {
      "provision_ref": "art68",
      "chapter": "Sonstige Bestimmungen",
      "section": "68",
      "title": "Art. 68 Ansprüche der Träger",
      "content": "1) Werden einer Person nach den Rechtsvorschriften eines Staates Leistungen für einen Schaden gewährt, der sich aus einem in einem anderen Staat eingetretenen Ereignis ergibt, so gilt für etwaige Ansprüche des zur Leistung verpflichteten Trägers gegenüber einem zum Schadensersatz verpflichteten Dritten folgende Regelung:\na) Sind die Ansprüche, die der Leistungsempfänger gegenüber dem Dritten hat, nach den für den zur Leistung verpflichteten Träger geltenden Rechtsvorschriften auf diesen Träger übergegangen, so erkennt jeder Staat diesen Übergang an.\nb) Hat der zur Leistung verpflichtete Träger einen unmittelbaren Anspruch gegen den Dritten, so erkennt jeder Staat diesen Anspruch an.\n2) Werden einer Person nach den Rechtsvorschriften eines Staates Leistungen für einen Schaden gewährt, der sich aus einem in einem anderen Staat eingetretenen Ereignis ergibt, so gelten für die betreffende Person oder den zuständigen Träger die Bestimmungen dieser Rechtsvorschriften, in denen festgelegt ist, in welchen Fällen die Arbeitgeber oder ihre Arbeitnehmer von der Haftung befreit sind.\nAbs. 1 gilt auch für etwaige Ansprüche des zur Leistung verpflichteten Trägers gegenüber Arbeitgebern oder ihren Arbeitnehmern, wenn deren Haftung nicht ausgeschlossen ist.\n3) Haben zwei oder mehr Staaten oder ihre zuständigen Behörden gemäss Art. 36 Abs. 3 oder Art. 42 Abs. 2 eine Vereinbarung über den Verzicht auf Erstattung zwischen Trägern, die in ihre Zuständigkeit fallen, geschlossen oder erfolgt die Erstattung unabhängig von dem Betrag der tatsächlich gewährten Leistungen, so gilt für etwaige Ansprüche gegenüber einem für den Schaden haftenden Dritten folgende Regelung:\na) Gewährt der Träger des Wohn- oder Aufenthaltsstaates einer Person Leistungen für einen in dessen Hoheitsgebiet erlittenen Schaden, so übt dieser Träger nach den für ihn geltenden Rechtsvorschriften das Recht auf Forderungsübergang oder direktes Vorgehen gegen den schadensersatzpflichtigen Dritten aus.\nb) Für die Anwendung von Bst. a gilt:\ni) der Leistungsempfänger als beim Träger des Wohn- oder Aufenthaltsorts versichert; und\nii) dieser Träger als zur Leistung verpflichteter Träger.\nc) Die Abs. 1 und 2 bleiben für alle Leistungen anwendbar, die nicht unter die Verzichtsvereinbarung fallen oder für die keine Erstattung gilt, die unabhängig von dem Betrag der tatsächlich gewährten Leistungen erfolgt."
    },
    {
      "provision_ref": "art69",
      "chapter": "Sonstige Bestimmungen",
      "section": "69",
      "title": "Art. 69 Anwendung von Rechtsvorschriften",
      "content": "Besondere Bestimmungen zur Anwendung der Rechtsvorschriften eines bestimmten Staates sind in Anhang 7 des Abkommens aufgeführt."
    },
    {
      "provision_ref": "art70",
      "chapter": "Sonstige Bestimmungen",
      "section": "70",
      "title": "Art. 70 Einsetzung und Rolle des Gemischten Verwaltungsausschusses",
      "content": "1) Die zuständigen Behörden der Staaten setzen einen Ausschuss ein, der als Gemischter Verwaltungsausschuss bezeichnet wird. Ihm gehören Vertreter jedes Staates an.\n2) Der Vorsitz des Gemischten Verwaltungsausschusses wird gemeinsam von den Vertretern der zuständigen Behörden\na) des Vereinigten Königreichs; und\nb) einem der EWR/EFTA-Staaten nach dem Rotationsprinzip\ngeführt.\n3) Der Gemischte Verwaltungsausschuss kann:\na) die Auslegung, Durchführung und Anwendung dieses Abkommens überwachen und überprüfen und entsprechende Empfehlungen abgeben;\nb) die für die Anwendung dieses Abkommens erforderlichen Verwaltungsvereinbarungen treffen;\nc) den Staaten als Forum für den Austausch von Informationen sowie die Erörterung bewährter Verfahren und technischer Fragen dienen;\nd) eine Liste der Geldleistungen erstellen und führen, die nach Feststellung der zuständigen Behörden nach Art. 6 Abs. 2 in den Geltungsbereich dieses Abkommens fallen;\ne) als Forum dienen, um Streitigkeiten gemäss Art. 71 Abs. 3 und 4 beizulegen;\nf) Entscheidungen fällen in allen Angelegenheiten, in denen dieses Abkommen dies vorsieht; und\ng) eine Verfahrensordnung für den Gemischten Verwaltungsausschuss festlegen.\n4) Der Gemischte Verwaltungsausschuss kann bei der Erfüllung seiner Aufgaben Leitlinien im Zusammenhang mit anderen internationalen Abkommen über soziale Sicherheit berücksichtigen, durch die ein Staat gebunden ist.\n5) Der Gemischte Verwaltungsausschuss beschliesst einvernehmlich.\n6) Der Gemischte Verwaltungsausschuss tritt auf Antrag eines Staates, mindestens jedoch einmal jährlich zusammen, sofern der Gemischte Verwaltungsausschuss nichts anderes beschliesst. Der Sitzungsplan und die Tagesordnung des Gemeinsamen Verwaltungsausschusses werden von den Staaten einvernehmlich festgelegt."
    },
    {
      "provision_ref": "art71",
      "chapter": "Sonstige Bestimmungen",
      "section": "71",
      "title": "Art. 71 Beilegung von Streitigkeiten",
      "content": "1) Im Sinne dieses Artikels bezeichnet der Ausdruck \"betroffener Staat\" einen oder mehrere Staaten, die diesem Abkommen beigetreten sind und deren Interessen durch eine dieses Abkommen betreffende Streitigkeit unmittelbar berührt werden.\n2) Betroffene Staaten unternehmen alle angemessenen Anstrengungen, um Streitigkeiten über dieses Abkommen untereinander beizulegen.\n3) Kann eine Streitigkeit nicht gemäss Abs. 2 beigelegt werden, so wird sie von einem betroffenen Staat dem Gemischten Verwaltungsausschuss zur Beratung unterbreitet.\n4) Der Gemeinsame Verwaltungsausschuss bietet den Staaten ein Forum für die Beilegung der ihm vorgelegten Streitigkeiten. Die betroffenen Staaten übermitteln ihm alle Informationen, die für die Beilegung einer ihm vorgelegten Streitigkeit von Nutzen sein könnten. Der Gemeinsame Verwaltungsausschuss prüft alle Möglichkeiten zur Aufrechterhaltung des ordnungsgemässen Funktionierens des Abkommens.\n5) Kann die Streitigkeit nach der Beratung im Gemischten Verwaltungsausschuss nicht gemäss den Abs. 3 und 4 beigelegt werden, so wird sie auf Antrag eines betroffenen Staates vor ein Schiedsgericht gebracht, das sich wie folgt zusammensetzt:\na) Ein betroffener Staat übermittelt dem anderen betroffenen Staat das Ersuchen um ein Schiedsverfahren und unterrichtet die Staaten, die nicht betroffene Staaten sind.\nb) Das Schiedsgericht besteht aus drei Schiedsrichtern.\nc) Jeder betroffene Staat ernennt innerhalb eines Monats nach Eingang des Antrags auf ein Schiedsverfahren einen Schiedsrichter. Innerhalb von zwei Monaten, nachdem der betroffene Staat, der seinen Schiedsrichter als letztes ernannt hat, dem anderen betroffenen Staat die Ernennung notifiziert hat, ernennen die Schiedsrichter einen dritten Schiedsrichter, der nicht Staatsangehöriger eines betroffenen Staates sein darf.\nd) Ernennt einer der beiden betroffenen Staaten nicht innerhalb der vorgeschriebenen Frist einen Schiedsrichter, kann der andere betroffene Staat den Präsidenten des Internationalen Gerichtshofs oder, falls dieser Staatsangehöriger eines der betroffenen Staaten ist, den Vizepräsidenten oder den nächsthöheren Richter des Internationalen Gerichtshofs, der nicht die Staatsangehörigkeit eines betroffenen Staates besitzt, ersuchen, die Ernennung vorzunehmen. Ein ähnliches Verfahren wird auf Antrag eines betroffenen Staates angewandt, wenn sich die Schiedsrichter nicht auf die Ernennung des dritten Schiedsrichters einigen können.\n6) Das Schiedsgericht gibt sich eine eigene Verfahrensordnung, und seine Kosten werden mit den betroffenen Staaten vereinbart und von ihnen zu gleichen Teilen getragen. Diese Verfahrensordnung kann vorsehen, dass andere Staaten als die betroffenen Staaten Zugang zu allen Beweismitteln, auf die sich einer der betroffenen Staaten vor dem Schiedsgericht beruft, sowie zu allen Dokumenten, die das Schiedsgericht oder ein betroffener Staat den anderen Staaten übermittelt, erhalten oder Kopien davon erhalten können.\n7) Das Schiedsgericht entscheidet die Angelegenheit mit Stimmenmehrheit. Diese Entscheidung ist für die betroffenen Staaten verbindlich."
    },
    {
      "provision_ref": "art72",
      "chapter": "Sonstige Bestimmungen",
      "section": "72",
      "title": "Art. 72 Anhänge",
      "content": "Die Anhänge (Anlagen eingeschlossen) sind integrierende Bestandteile dieses Abkommens.\nTitel V\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art73",
      "chapter": "Schlussbestimmungen",
      "section": "73",
      "title": "Art. 73 Authentischer Wortlaut und Verwahrer",
      "content": "1) Dieses Abkommen ist in einer einzigen Urschrift in englischer Sprache abgefasst.\n2) Die Regierung Norwegens ist Verwahrer dieses Abkommens."
    },
    {
      "provision_ref": "art74",
      "chapter": "Schlussbestimmungen",
      "section": "74",
      "title": "Art. 74 Inkrafttreten",
      "content": "1) Die Staaten notifizieren dem Verwahrer schriftlich den Abschluss ihrer jeweiligen innerstaatlichen Vorschriften und Verfahren für das Inkrafttreten dieses Abkommens.\n2) Dieses Abkommen tritt für die Staaten, die es dem Verwahrer notifiziert haben, am ersten Tag des Monats in Kraft, der auf den späteren der beiden Zeitpunkte folgt, zu denen der Verwahrer die Notifikationen mindestens eines EWR/EFTA-Staates und des Vereinigten Königreichs erhält.\n3) Dieses Abkommen tritt für einen EWR/EFTA-Staat, der dem Verwahrer nach dem Zeitpunkt, zu dem mindestens ein EWR/EFTA-Staat und das Vereinigte Königreich dem Verwahrer die Notifizierung notifiziert haben, notifiziert, am ersten Tag des Monats in Kraft, der auf den Zeitpunkt folgt, zu dem der Verwahrer die Notifizierung dieses EWR/EFTA-Staates erhält."
    },
    {
      "provision_ref": "art75",
      "chapter": "Schlussbestimmungen",
      "section": "75",
      "title": "Art. 75 Rücktritt und Beendigung",
      "content": "1) Vorbehaltlich des Art. 76 kann jeder Staat durch eine an den Verwahrer gerichtete schriftliche Notifikation von diesem Abkommen zurücktreten. Der Rücktritt wird 12 Monate nach Eingang der Notifikation beim Verwahrer wirksam, sofern die Staaten nichts anderes vereinbaren.\n2) Tritt das Vereinigte Königreich zurück, so endet dieses Abkommen mit dem Wirksamwerden des Rücktritts."
    },
    {
      "provision_ref": "art76",
      "chapter": "Schlussbestimmungen",
      "section": "76",
      "title": "Art. 76 Regelungen nach Beendigung oder Rücktritt",
      "content": "1) Bei Beendigung dieses Abkommens oder bei Rücktritt eines Staates vom Abkommen nach Art. 75, so bleiben, soweit Einzelpersonen vom Rücktritt oder von der Beendigung betroffen sind, die Ansprüche auf Geldleistungen, die eine Person nach den Bestimmungen dieses Abkommens erworben hat, erhalten, wenn:\na) die betreffende Person diese Geldleistungen im Zeitpunkt des Rücktritts oder der Beendigung erhält; oder\nb) sie zum oder vor dem Zeitpunkt des Rücktritts oder der Beendigung einen Antrag auf diese Geldleistungen gestellt hat und Anspruch darauf hätte; oder\nc) der einzige Grund, warum sie keinen Anspruch auf diese Geldleistung hat, ist, dass sie zum oder vor dem Zeitpunkt des Rücktritts oder der Beendigung keinen Antrag auf diese Leistungen gestellt hat.\n2) Vor Ablauf der in Art. 75 genannten Frist und unbeschadet der Schutzbestimmungen in Abs. 1 werden die Staaten Beratungen über geeignete Folge- und Übergangsregelungen zum Schutz von Personen aufnehmen, die vom Rücktritt eines Staates von diesem Abkommen oder von der Beendigung dieses Abkommens betroffen sind."
    },
    {
      "provision_ref": "art77",
      "chapter": "Schlussbestimmungen",
      "section": "77",
      "title": "Art. 77 Übergangsbestimmung",
      "content": "1) Keine Bestimmung dieses Abkommens begründet einen Anspruch auf eine Leistung für einen Zeitraum vor dem Inkrafttreten des Abkommens.\n2) Für die Feststellung des Leistungsanspruchs nach diesem Abkommen wird Folgendes berücksichtigt:\na) alle Versicherungszeiten und gegebenenfalls alle Beschäftigungszeiten, Zeiten einer selbstständigen Erwerbstätigkeit oder Wohnzeiten, die nach den Rechtsvorschriften der Staaten vor dem Inkrafttreten dieses Abkommens zurückgelegt worden sind; und\nb) Versicherungsfälle, die vor dem Inkrafttreten dieses Abkommens eingetreten sind.\n3) Dieses Abkommen findet keine Anwendung auf Rechte, die durch Zahlung einer Pauschalabfindung erloschen sind.\n4) In diesem Artikel ist in den Abs. 5 und 6 jede Bezugnahme auf \"eine Bescheinigung\" oder \"diese Bescheinigung\" eine Bezugnahme auf die Bescheinigung, die nach den Bestimmungen des Abkommens von 1990 oder des Abkommens von 1983 ausgestellt wurde und in der der Staat bestätigt wird, in dem eine Person versicherungspflichtig ist.\n5) Gelten für eine Person infolge dieses Abkommens die Rechtsvorschriften eines anderen Staates als diejenigen, die in einer ihr ausgestellten Bescheinigung als für sie anwendbar bezeichnet sind, so unterliegt sie für den in dieser Bescheinigung bezeichneten Zeitraum weiterhin den darin bezeichneten Rechtsvorschriften, sofern ihre Situation unverändert bleibt.\n6) Die Situation einer Person bleibt unverändert, wenn die Umstände, die die Ausstellung einer Bescheinigung für diese Person gerechtfertigt haben, nach dem Inkrafttreten dieses Abkommens fortbestehen.\n7) Eine Person, auf die Abs. 5 Anwendung findet, kann beantragen, den nach Titel II dieses Abkommens anzuwendenden Rechtsvorschriften unterstellt zu werden. Der Antrag bedarf der Schriftform und sollte innerhalb von drei Monaten nach Inkrafttreten dieses Abkommens an den Staat gerichtet werden, dessen Rechtsvorschriften nach Titel II dieses Abkommens auf die betreffende Person anwendbar wären. Die Person unterliegt den Rechtsvorschriften dieses Staates von dem Zeitpunkt an, von dem an dieses Abkommen für diesen Staat gilt. Wird der Antrag nach Ablauf der angegebenen Dreimonatsfrist gestellt, gelten diese Rechtsvorschriften für die betreffende Person ab dem ersten Tag des darauf folgenden Monats."
    },
    {
      "provision_ref": "art78",
      "chapter": "Schlussbestimmungen",
      "section": "78",
      "title": "Art. 78 Verhältnis zu bereits bestehenden Koordinierungsabkommen",
      "content": "1) Vorbehaltlich der Abs. 2 bis 4 finden die folgenden Verträge zwischen dem Vereinigten Königreich und den betreffenden EWR/EFTA-Staaten ab dem Zeitpunkt des Inkrafttretens dieses Abkommens für diese EWR/EFTA-Staaten nach Art. 74 keine Anwendung mehr auf England, Schottland, Wales und Nordirland:\na) das Abkommen von 1990;\nb) das Protokoll über die medizinische Behandlung vom 19. Juni 1990, in Ergänzung des Abkommens von 1990 (\"Norwegisches Protokoll über das Gesundheitswesen\");\nc) das Abkommen von 1983;\nd) das am 22. September 1982 in Reykjavik unterzeichnete Abkommen zwischen der Regierung des Vereinigten Königreichs von Grossbritannien und Nordirland und der Regierung der Republik Island über Gesundheitsdienstleistungen (\"Isländisches Abkommen über Gesundheitsdienstleistungen\").\n2) Die Bestimmungen des Abkommens von 1990, des Norwegischen Protokolls über das Gesundheitswesen und des Abkommens von 1983 gelten weiterhin für die Insel Man und Jersey.\n3) Die Bestimmungen des Isländischen Abkommens über Gesundheitsdienstleistungen gelten weiterhin für die Vogtei Guernsey, die Insel Man und Jersey.\n4) Die Bestimmungen des Abkommens von 1990 und des Abkommens von 1983 gelten weiterhin in Bezug auf:\na) die Zuerkennung von Sachleistungen, Renten oder Zulagen, die vor dem Zeitpunkt des Inkrafttretens dieses Abkommens erfolgt ist;\nb) Ansprüche auf Leistungen, Renten oder Zulagen, die vor dem Zeitpunkt des Inkrafttretens dieses Abkommens geltend gemacht wurden, aber noch nicht festgestellt wurden;\nc) Ansprüche auf Leistungen, Renten oder Zulagen, die nach dem Zeitpunkt des Inkrafttretens dieses Abkommens geltend gemacht wurden, jedoch nur, wenn sich die Geltendmachung auf einen Anspruch auf die entsprechende Leistung, Rente oder Zulage für einen Zeitraum vor dem Zeitpunkt des Inkrafttretens dieses Abkommens bezieht.\nZu Urkunde dessen haben die von ihren jeweiligen Regierungen Bevollmächtigten dieses Abkommen unterzeichnet.\nGeschehen zu London am 30. Juni 2023 in einer Urschrift in englischer Sprache, die beim Verwahrer hinterlegt wird; dieser übermittelt allen Staaten beglaubigte Abschriften.\nFür Island:\nFür das\nFürstentum Liechtenstein:\ngez. Johanna Jonsdotti\ngez. Esther Schindler\nFür das\nKönigreich Norwegen:\nFür das\nVereinigte Königreich von Grossbritannien und Nordirland:\ngez. Lars-Erik Hauge\ngez. Leo Docherty\nAnhang 1\nDurchführungsteil\nTitel I\nAllgemeine Bestimmungen\nKapitel 1"
    }
  ],
  "definitions": [
    {
      "term": "Sachleistungen",
      "definition": "i) für Titel III Kapitel 1 die Sachleistungen, die nach den Rechtsvorschriften eines Staates vorgesehen sind und die den Zweck verfolgen, die ärztliche Behandlung und die diese Behandlung ergänzenden Produkte und Dienstleistungen zu erbringen bzw. zur Verfügung zu stellen oder direkt zu bezahlen oder die diesbezüglichen Kosten zu erstatten;",
      "source_provision": "art1"
    },
    {
      "term": "zuständiger Träger",
      "definition": "i) den Träger, bei dem die betreffende Person zum Zeitpunkt der Stellung des Antrags auf Leistungen versichert ist, oder",
      "source_provision": "art1"
    }
  ]
}
