{
  "id": "li-konso-1995112000",
  "type": "statute",
  "title": "Verordnung vom 25. April 1995 über die Zuständigkeiten des Amtes für Volkswirtschaft im Bereich des Zollwesens",
  "title_en": "",
  "short_name": "LGBl 1995.112",
  "status": "in_force",
  "issued_date": "1995-04-25",
  "in_force_date": "1995-04-25",
  "url": "https://www.gesetze.li/konso/1995112000",
  "description": "Verordnung vom 25. April 1995 über die Zuständigkeiten des Amtes für Volkswirtschaft im Bereich des Zollwesens",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt die Zuständigkeiten des Amtes für Volkswirtschaft im Bereich des Zollwesens."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffe",
      "content": "Die Begriffsbestimmungen von Art. 2 des Gesetzes vom 22. März 1995 über das Zollwesen, LGBl. 1995 Nr. 92, finden auf diese Verordnung Anwendung.\nII. Amt für Volkswirtschaft"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Amt für Volkswirtschaft",
      "section": "3",
      "title": "Art. 3",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Amt für Volkswirtschaft",
      "section": "4",
      "title": "Art. 4 Zuständigkeit",
      "content": "Das Amt für Volkswirtschaft ist zuständig für die: a) Anwendung von Protokoll 4 EWRA über die Ursprungsregeln;\nb) Ermächtigung von Ausführern zur Anfertigung von Erklärungen auf der Rechnung ohne Rücksicht auf den Warenwert;\nc) Ausstellung von Ursprungsnachweisen;\nd) Vor- und Nachprüfung von Ursprungsnachweisen;\ne) Prüfung von Lieferantenerklärungen;\nf) Aufsicht über die Binnenkumulation;\ng) Durchführung der Zollverfahren nach Massgabe des EWR-Rechts;\nh) Rückerstattung und Nacherhebung von Zöllen;\ni) Durchführung von Art. 21 Abs. 1 EWRA sowie von Protokoll 10 EWRA über die Vereinfachung der Kontrollen und Formalitäten im Güterverkehr;\nk) Durchführung von Art. 21 Abs. 2 EWRA sowie von Protokoll 11 EWRA über die Amtshilfe in Zollsachen;\nl) Koordination der Ermittlungstätigkeiten des Amtes für Volkswirtschaft sowie der Eidgenössischen Oberzolldirektion im Rahmen von Protokoll 11 EWRA über die Amtshilfe in Zollsachen;\nm) Erteilung von Auskünften in Zollsachen an Amtsstellen der Landesverwaltung sowie an Dritte;\nn) Koordination mit den schweizerischen Behörden bei der Erteilung und Abwicklung von Bewilligungen;\no) Durchführung des EWR-Rechts im Transportbereich, insbesondere in bezug auf die Gewährleistung des gewerblichen Personen- und Gütertransportverkehrs an den schweizerischen Zollämtern im Fürstentum Liechtenstein sowie am schweizerischen Zollamt Buchs nach Massgabe des EWR-Rechts;\np) Aufsicht über die Kabotage;\nq) Entgegennahme und Weiterleitung von Importmeldungen an Amtsstellen der Landesverwaltung;\nr) Erteilung amtlicher Auskünfte über die Martküberwachung sowie über den der Marktüberwachung unterstehenden Warenverkehr;\ns) Führung und Auswertung von Statistiken zur Marktüberwachung;\nt) Durchführung von Untersuchungshandlungen bei Verdacht auf Widerhandlungen;\nu) Mitwirkung in Fachgremien;\nv) Übertragung von Tätigkeiten an Dritte sowie die Aufsicht über diese.\nIII. Übertragung von Tätigkeiten an Dritte"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Übertragung von Tätigkeiten an Dritte",
      "section": "5",
      "title": "Art. 5 Grundsatz",
      "content": "1) Das Amt für Volkswirtschaft kann gemäss Abs. 2, 3 und 4 Tätigkeiten an Dritte übertragen.\n2) Das Amt für Volkswirtschaft kann der Liechtensteinischen Industrie- und Handelskammer die Vorprüfung von Ursprungsnachweisen übertragen.\n3) Das Amt für Volkswirtschaft kann der Eidgenössischen Oberzolldirektion folgende Aufgaben übertragen, nämlich die: a) Ausstellung, Vor- und Nachprüfung von Ursprungsnachweisen;\nb) Durchführung der Zollverfahren nach Massgabe des EWR-Rechts;\nc) Massnahmen zur Vereinfachung der Kontrollen und Formalitäten im Güterverkehr im Rahmen von Protokoll 10 EWRA über die Vereinfachung der Kontrollen und Formalitäten im Güterverkehr;\nd) Leistung von Amtshilfe in Zollsachen im Rahmen von Protokoll 11 EWRA über die Amtshilfe in Zollsachen;\ne) Meldung von Einfuhren in das Fürstentum Liechtenstein;\nf) Abwicklung des gewerblichen Personen- und Gütertransportverkehrs an den schweizerischen Zollämtern im Fürstentum Liechtenstein sowie am schweizerischen Zollamt Buchs nach Massgabe des EWR-Rechts.\n4) Das Amt für Volkswirtschaft kann die Abwicklung von Ein- und Ausfuhrbewilligungen nach Massgabe des EWR-Rechts den schweizerischen Behörden übertragen."
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Übertragung von Tätigkeiten an Dritte",
      "section": "6",
      "title": "Art. 6 Verwaltungsvereinbarung",
      "content": "1) Das Amt für Volkswirtschaft schliesst mit der Eidgenössischen Oberzolldirektion eine Verwaltungsvereinbarung zur Durchführung von Anhang I, II und III der Vereinbarung vom 2. November 1994 zwischen Liechtenstein und der Schweiz zum Vertrag vom 29. März 1923 über den Anschluss des Fürstentums Liechtenstein an das schweizerische Zollgebiet, LGBl. 1995 Nr. 77, ab.\n2) Die Verwaltungsvereinbarung bedarf der Genehmigung durch die Regierung."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Übertragung von Tätigkeiten an Dritte",
      "section": "7",
      "title": "Art. 7 Weisungen und Aufsicht",
      "content": "1) Das Amt für Volkswirtschaft erlässt Weisungen in bezug auf die Ausstellung, Vorprüfung und Nachprüfung von Ursprungsnachweisen.\n2) Es übt die Aufsicht aus über die: a) Vorprüfung von Ursprungsnachweisen durch die Liechtensteinische Industrie- und Handelskammer;\nb) Ausstellung, Vor- und Nachprüfung von Ursprungsnachweisen durch die Eidgenössische Oberzolldirektion.\nIV. Schlussbestimmung"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Schlussbestimmung",
      "section": "8",
      "title": "Art. 8 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nTitel abgeändert durch LGBl. 2011 Nr. 552 .\n2\nLR 631.010\n3\nArt. 1 abgeändert durch LGBl. 2011 Nr. 552 .\n4\nÜberschrift vor Art. 3 abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 552 .\n5\nArt. 3 aufgehoben durch LGBl. 2011 Nr. 552 .\n6\nArt. 4 Einleitungssatz abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 552 .\n7\nArt. 4 Bst. l abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 552 .\n8\nArt. 5 Abs. 1 abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 552 .\n9\nArt. 5 Abs. 2 abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 552 .\n10\nArt. 5 Abs. 3 Einleitungssatz abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 552 .\n11\nArt. 5 Abs. 4 abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 552 .\n12\nArt. 6 Abs. 1 abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 552 .\n13\nArt. 7 Abs. 1 abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 552 ."
    }
  ],
  "definitions": []
}
