{
  "id": "li-konso-2002141000",
  "type": "statute",
  "title": "Zweites Zusatzabkommen zum Abkommen vom 8. März 1989 zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft über Soziale Sicherheit",
  "title_en": "",
  "short_name": "LGBl 2002.141",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2002141000",
  "description": "Zweites Zusatzabkommen zum Abkommen vom 8. März 1989 zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft über Soziale Sicherheit",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Nach Ziff. 19 des Schlussprotokolls zum Abkommen wird folgende Ziff. 20 angefügt:\n\"20.\na) War eine Person, die eine Beschäftigung für einen Arbeitgeber mit Sitz in Liechtenstein aufnimmt, zuletzt bei einer schweizerischen Vorsorgeeinrichtung im Sinne des schweizerischen Bundesgesetzes vom 17. Dezember 1993 über die Freizügigkeit in der beruflichen Alters-, Hinterlassenen- und Invalidenvorsorge versichert, so ist die Austrittsleistung beziehungsweise das in einer Freizügigkeitseinrichtung auf einem Freizügigkeitskonto oder in einer Freizügigkeitspolice gutgeschriebene Vorsorgekapital für die Erhaltung des Vorsorgeschutzes nach Massgabe des schweizerischen Rechts an die nach dem liechtensteinischen Gesetz über die betriebliche Personalvorsorge zuständige liechtensteinische Vorsorgeeinrichtung zu überweisen, als wäre sie eine schweizerische Vorsorgeeinrichtung. Der überwiesene Betrag wird so verwendet, als wäre er eine Austritts- beziehungsweise eine Eintrittsleistung im Sinne des liechtensteinischen Gesetzes über die betriebliche Personalvorsorge. Muss die schweizerische Vorsorgeeinrichtung beziehungsweise die schweizerische Freizügigkeitseinrichtung Hinterlassenen- oder Invalidenleistungen erbringen, nachdem sie die Austrittsleistung beziehungsweise das Vorsorgekapital an die liechtensteinische Vorsorgeeinrichtung überwiesen hat, so erstattet diese der schweizerischen Einrichtung den überwiesenen Betrag so weit zurück, als dies zur Auszahlung der Hinterlassenen- oder Invalidenleistungen nötig ist.\nb) Für die Gewährung der Barauszahlung im Sinne von Art. 5 Abs. 1 Bst. a des schweizerischen Bundesgesetzes über die Freizügigkeit in der beruflichen Alters-, Hinterlassenen- und Invalidenvorsorge gilt das Gebiet Liechtensteins als Gebiet der Schweiz.\nc) War eine Person, die eine Beschäftigung für einen Arbeitgeber mit Sitz in der Schweiz aufnimmt, zuletzt bei einer Vorsorgeeinrichtung im Sinne des liechtensteinischen Gesetzes über die betriebliche Personalvorsorge versichert, so ist die Austrittsleistung beziehungsweise das auf einem Freizügigkeitskonto oder in einer Freizügigkeitspolice gutgeschriebene Vorsorgekapital für die Erhaltung des Vorsorgeschutzes nach Massgabe des liechtensteinischen Rechts an die nach dem schweizerischen Bundesgesetz über die Freizügigkeit in der beruflichen Alters-, Hinterlassenen- und Invalidenvorsorge zuständige schweizerische Vorsorgeeinrichtung zu überweisen, als wäre sie eine liechtensteinische Vorsorgeeinrichtung. Der überwiesene Betrag wird so verwendet, als wäre er eine Austritts- beziehungsweise eine Eintrittsleistung im Sinne des schweizerischen Bundesgesetzes über die Freizügigkeit in der beruflichen Alters-, Hinterlassenen- und Invalidenvorsorge.\nd) Die Bst. a bis c gelten unabhängig von der Staatsangehörigkeit der betreffenden Person.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Das Zusatzabkommen vom 9. Februar 1996 zum Abkommen vom 8. März 1989 zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft über Soziale Sicherheit erhält die Bezeichnung \"Erstes Zusatzabkommen zum Abkommen vom 8. März 1989 zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft über Soziale Sicherheit\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Die Regierungen der Vertragsstaaten teilen einander schriftlich den Abschluss der durch Gesetzgebung und Verfassung für das Inkrafttreten dieses Zusatzabkommens vorgeschriebenen Verfahren mit.\n2) Dieses Zusatzabkommen tritt mit Wirkung ab dem Zeitpunkt seiner Unterzeichnung in Kraft, sobald die in Abs. 1 vorgesehenen beiderseitigen Mitteilungen erfolgt sind.\n3) Dieses Zusatzabkommen ist auf Antrag der berechtigten Person auch auf die vor seinem Inkrafttreten angefallenen und bei Inkrafttreten auf einem Freizügigkeitskonto oder in einer Freizügigkeitspolice gutgeschriebenen Austrittsleistungen anwendbar.\nZu Urkund dessen haben die Bevollmächtigten dieses Zusatzabkommen unterzeichnet und mit Siegeln versehen.\nGeschehen zu Vaduz, am 29. November 2000, in zwei Urschriften.\nFür das\nFürstentum Liechtenstein:\ngez . Dr. Michael Ritter\nFür die\nSchweizerische Eidgenossenschaft:\ngez . M. Verena Brombacher Steiner"
    }
  ],
  "definitions": []
}
