{
  "id": "li-konso-2010107000",
  "type": "statute",
  "title": "Kundmachung vom 27. April 2010 des Beschlusses Nr. 160/2009 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2010.107",
  "status": "in_force",
  "issued_date": "2010-04-27",
  "in_force_date": "2010-04-27",
  "url": "https://www.gesetze.li/konso/2010107000",
  "description": "Kundmachung vom 27. April 2010 des Beschlusses Nr. 160/2009 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Art. 5 des Protokolls 31 zum Abkommen wird folgender Absatz eingefügt:\n\"\n11)\na) Die EFTA-Staaten beteiligen sich uneingeschränkt an der Europäischen Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz (nachstehend \"Agentur\" genannt), die mit folgendem Rechtsakt der Gemeinschaft errichtet wurde:\n-\n31994 R 2062:\nVerordnung (EG) Nr. 2062/94 des Rates vom 18. Juli 1994 zur Errichtung einer Europäischen Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz ( ABl. L 216 vom 20.8.1994, S. 1 ), geändert durch:\n-\n31995 R 1643:\nVerordnung (EG) Nr. 1643/95 des Rates vom 29. Juni 1995 ( ABl. L 156 vom 7.7.1995, S. 1 )\n-\n32003 R 1654:\nVerordnung (EG) Nr. 1654/2003 des Rates vom 18. Juni 2003 ( ABl. L 245 vom 29.9.2003, S. 38 )\n-\n32005 R 1112:\nVerordnung (EG) Nr. 1112/2005 des Rates vom 24. Juni 2005 ( ABl. L 184 vom 15.7.2005, S. 5 )\nb) Die EFTA-Staaten leisten nach Art. 82 Abs. 1 Bst. a des Abkommens und nach Protokoll 32 zum Abkommen einen finanziellen Beitrag zu den unter Bst. a genannten Tätigkeiten.\nc) Die EFTA-Staaten beteiligen sich uneingeschränkt am Verwaltungsrat und verfügen dort mit Ausnahme des Stimmrechts über dieselben Rechte und Pflichten wie die EU-Mitgliedstaaten.\nd) Die EFTA-Staaten teilen der Agentur innerhalb von sechs Monaten nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 160/2009 vom 4. Dezember 2009 die wichtigsten Bestandteile ihres innerstaatlichen Informationsnetzes für Sicherheit und Gesundheitsschutz am Arbeitsplatz nach Art. 4 der Verordnung (EG) Nr. 2062/94 in der geänderten Fassung mit.\ne) Die EFTA-Staaten benennen innerhalb des unter Bst. d festgelegten Zeitraums die Stellen, die für die Koordinierung und/oder Weitergabe der auf innerstaatlicher Ebene der Agentur zu übermittelnden Informationen zuständig sind.\nf) Die EFTA-Staaten teilen der Agentur auch den Namen der in ihrem Hoheitsgebiet eingerichteten Stellen mit, die in der Lage sind, mit ihr hinsichtlich bestimmter Themen von besonderem Interesse zusammenzuarbeiten und mithin als themenspezifische Ansprechstelle des Netzes zu fungieren.\ng) Innerhalb von drei Monaten nach Eingang der unter den Buchstaben d, e und f genannten Angaben überprüft der Verwaltungsrat die wichtigsten Bestandteile des Netzes, um der Beteiligung der EFTA-Staaten Rechnung zu tragen.\nh) Die Agentur besitzt Rechtspersönlichkeit. Sie besitzt in jedem Staat, der Vertragspartei des Abkommens ist, die weitestgehende Rechts- und Geschäftsfähigkeit, die juristischen Personen nach dessen Rechtsvorschriften zuerkannt ist.\ni) Die EFTA-Staaten wenden auf die Agentur und ihr Personal das Protokoll über die Vorrechte und Befreiungen der Europäischen Gemeinschaften an.\nj) Abweichend von Art. 12 Abs. 2 Bst. a der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Gemeinschaften, festgelegt durch die Verordnung des Rates (EWG, Euratom, EGKS) Nr. 259/68\nkönnen Angehörige eines EFTA-Staates, die die bürgerlichen Ehrenrechte besitzen, vom Direktor der Agentur durch Vertrag eingestellt werden.\nk) Nach Art. 79 Abs. 3 des Abkommens gilt Teil VII (Institutionelle Bestimmungen) des Abkommens für diesen Absatz.\nl) Die Verordnung (EG) Nr. 1049/2001 des Europäischen Parlaments und des Rates vom 30. Mai 2001 über den Zugang der Öffentlichkeit zu Dokumenten des Europäischen Parlaments, des Rates und der Kommission\ngilt für die Zwecke der Anwendung der Verordnung (EG) Nr. 2062/94 für Dokumente der Agentur, die auch EFTA-Staaten betreffen.\n\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieser Beschluss tritt am Tag nach Eingang der letzten Mitteilung an den Gemeinsamen EWR-Ausschuss nach Art. 103 Abs. 1 des Abkommens in Kraft\n.\nEr gilt ab 1. Januar 2010."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 4. Dezember 2009.\n(Es folgen die Unterschriften)\n1\nLR 170.50\n2\nABl. L 277 vom 22.10.2009, S. 47 .\n3\nABl. L 216 vom 20.8.1994, S. 1 .\n4\nABl. L 156 vom 7.7.1995, S. 1 .\n5\nABl. L 245 vom 29.9.2003, S. 38 .\n6\nABl. L 184 vom 15.7.2005, S. 5 .\n7\nABl. L 56 vom 4.3.1968, S. 1 .\n8\nABl. L 145 vom 31.5.2001, S. 43 .\n9\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
