{
  "id": "li-konso-2013114000",
  "type": "statute",
  "title": "Kundmachung vom 26. Februar 2013 des Beschlusses Nr. 126/2012 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2013.114",
  "status": "in_force",
  "issued_date": "2013-02-26",
  "in_force_date": "2013-02-26",
  "url": "https://www.gesetze.li/konso/2013114000",
  "description": "Kundmachung vom 26. Februar 2013 des Beschlusses Nr. 126/2012 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang II Kapitel XIX des Abkommens wird wie folgt geändert:\n1. Der Text von Nummer 3b (Verordnung (EWG) Nr. 339/93 des Rates) erhält folgende Fassung:\n\" 32008 R 0765 : Verordnung (EG) Nr. 765/2008 des Europäischen Parlaments und des Rates vom 9. Juli 2008 über die Vorschriften für die Akkreditierung und Marktüberwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339/93 des Rates ( ABl. L 218 vom 13.8.2008, S. 30 )\nDie Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) In Art. 4 Abs. 2 wird Folgendes angefügt:\n\"Liechtenstein kann für die Produktbereiche, die unter das Abkommen zwischen der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft über die gegenseitige Anerkennung von Konformitätsbewertungen fallen und für die nach dessen Art. 1 Abs. 2 und 3 die Anforderungen der EU und der Schweiz als gleichwertig beurteilt werden, auch auf die nationale Akkreditierungsstelle der Schweiz zurückgreifen.\"\nb) Produkte, die von Liechtenstein in die anderen Vertragsparteien ausgeführt werden, können nach den Art. 27 bis 29 Grenzkontrollen unterzogen werden.\"\n2. Der Text von Nummer 3d (Beschluss 93/465/EWG des Rates) erhält folgende Fassung:\n\" 32008 D 0768 : Beschluss Nr. 768/2008/EG des Europäischen Parlaments und des Rates vom 9. Juli 2008 über einen gemeinsamen Rechtsrahmen für die Vermarktung von Produkten und zur Aufhebung des Beschlusses 93/465/EWG des Rates ( ABl. L 218 vom 13.8.2008, S. 82 )\"\n3. Der Text von Nummer 3f (Entscheidung Nr. 3052/95/EG des Europäischen Parlaments und des Rates) erhält folgende Fassung:\n\" 32008 R 0764 : Verordnung (EG) Nr. 764/2008 des Europäischen Parlaments und des Rates vom 9. Juli 2008 zur Festlegung von Verfahren im Zusammenhang mit der Anwendung bestimmter nationaler technischer Vorschriften für Produkte, die in einem anderen Mitgliedstaat rechtmässig in den Verkehr gebracht worden sind, und zur Aufhebung der Entscheidung Nr. 3052/95/EG ( ABl. L 218 vom 13.8.2008, S. 21 )\nDie Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\nDie Verordnung gilt nur für Produkte, die unter Art. 8 Abs. 3 des Abkommens fallen.\nDie Verordnung gilt in Bezug auf Produkte, die unter Anhang I, Anhang II Kapitel XII und XXVII und Protokoll 47 zum Abkommen fallen, nicht für Liechtenstein, solange Liechtenstein in das Abkommen zwischen der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft über den Handel mit landwirtschaftlichen Erzeugnissen einbezogen ist.\"\n4. Unter Nummer 3h (Richtlinie 2001/95/EG des Europäischen Parlaments und des Rates) wird Folgendes eingefügt:\n\", geändert durch:\n- 32008 R 0765 : Verordnung (EG) Nr. 765/2008 des Europäischen Parlaments und des Rates vom 9. Juli 2008 ( ABl. L 218 vom 13.8.2008, S. 30 )\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnungen (EG) Nr. 764/2008 und (EG) Nr. 765/2008 sowie des Beschlusses Nr. 768/2008/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 14. Juli 2012 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 13. Juli 2012.\n(Es folgen die Unterschriften)\n1\nBericht und Antrag der Regierung Nr. 124/2012\n2\nABl. L 218 vom 13.8.2008, S. 21 .\n3\nABl. L 218 vom 13.8.2008, S. 30 .\n4\nABl. L 218 vom 13.8.2008, S. 82 .\n5\nABl. L 321 vom 30.12.1995, S. 1 .\n6\nABl. L 40 vom 17.2.1993, S. 1 .\n7\nABl. L 220 vom 30.8.1993, S. 23 .\n8\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
