{
  "id": "li-konso-2022046000",
  "type": "statute",
  "title": "Verordnung vom 8. März 2022 über den Verkehr mit Spielzeugen im Europäischen Wirtschaftsraum",
  "title_en": "",
  "short_name": "LGBl 2022.046",
  "status": "in_force",
  "issued_date": "2022-03-08",
  "in_force_date": "2022-03-08",
  "url": "https://www.gesetze.li/konso/2022046000",
  "description": "Verordnung vom 8. März 2022 über den Verkehr mit Spielzeugen im Europäischen Wirtschaftsraum",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Diese Verordnung regelt den Verkehr mit Spielzeugen im Europäischen Wirtschaftsraum nach Massgabe von Anhang II Kapitel XXIII des Abkommens über den Europäischen Wirtschaftsraum (EWRA), insbesondere nach Massgabe der Richtlinie 2009/48/EG über die Sicherheit von Spielzeug .\n2) Sie regelt insbesondere:\na) das Inverkehrbringen;\nb) das Marktüberwachungs- und Kontrollsystem (MKS);\nc) die besonderen Pflichten im Umgang mit Spielzeug;\nd) die Organisation und Durchführung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Verhältnis zum Zollvertragsrecht",
      "content": "1) Die Anwendung des Zollvertragsrechts berührt den Verkehr mit Spielzeug im Europäischen Wirtschaftsraum nach Massgabe der Bestimmungen von Anhang II Kapitel XXIII EWRA und dieser Verordnung nicht; Abs. 2 bleibt vorbehalten.\n2) Soweit die Bestimmungen von Anhang II Kapitel XXIII EWRA oder diese Verordnung nichts anderes vorsehen, finden die Vorschriften des Zollvertragsrechts entsprechend Anwendung."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Geltungsbereich",
      "content": "Diese Verordnung findet Anwendung auf Spielzeuge nach Massgabe von Anhang II Kapitel XXIII EWRA."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Begriffe und Bezeichnungen",
      "content": "1) Auf die in dieser Verordnung verwendeten Begriffe finden Anwendung die Begriffsbestimmungen von:\na) Anhang II Kapitel XXIII EWRA, insbesondere der Richtlinie 2009/48/EG;\nb) Art. 2 des Gesetzes über die Verkehrsfähigkeit von Waren.\n2) Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Anlage",
      "content": "1) Einen integrierenden Bestandteil dieser Verordnung bilden:\na) die Anlage;\nb) die Regelungen der in der Anlage enthaltenen Rechtsakte,\nin ihrer nach Massgabe von Art. 6 gültigen Fassung.\n2) Die Regelungen der in der Anlage enthaltenen Rechtsakte sind unmittelbar anwendbar und allgemein verbindlich."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Gültige Fassung",
      "content": "1) Die gültige Fassung der Anlage sowie der Regelungen der in der Anlage enthaltenen Rechtsakte bestimmt sich nach Massgabe von Abs. 2 in Verbindung mit der Kundmachung ihres vollständigen Wortlautes im Amtsblatt der Europäischen Union.\n2) Nach dem Inkrafttreten dieser Verordnung ergibt sich die gültige Fassung der Anlage sowie der Regelungen der in der Anlage enthaltenen Rechtsakte aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt gemäss Art. 3 Bst. k des Kundmachungsgesetzes. Diese Kundmachung gilt als Abänderung oder Ergänzung sowohl der Anlage als auch der Regelungen der in der Anlage enthaltenen Rechtsakte.\nII. Inverkehrbringen"
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Inverkehrbringen",
      "section": "7",
      "title": "Art. 7 Grundsatz",
      "content": "Spielzeuge dürfen in Verkehr gebracht werden, sofern dies Anhang II Kapitel XXIII EWRA, insbesondere der Richtlinie 2009/48/EG, entspricht.\nIII. Marktüberwachungs- und Kontrollsystem (MKS)"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Marktüberwachungs- und Kontrollsystem (MKS)",
      "section": "8",
      "title": "Art. 8 Meldung",
      "content": "1) Wer erstmals Spielzeuge, die die Voraussetzungen für ein Verbringen in die Schweiz oder ein Inverkehrbringen in der Schweiz nicht erfüllen, einführt oder in Verkehr bringt, hat dies dem Amt für Lebensmittelkontrolle und Veterinärwesen zu melden.\n2) Das Amt für Lebensmittelkontrolle und Veterinärwesen führt ein Verzeichnis dieser Personen und unterrichtet sie über ihre Pflicht zu:\na) Hinweisen (Art. 9);\nb) Nachweisen (Art. 10)."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Marktüberwachungs- und Kontrollsystem (MKS)",
      "section": "9",
      "title": "Art. 9 Hinweise",
      "content": "1) Wer Spielzeuge, die die Voraussetzungen für ein Verbringen in die Schweiz oder ein Inverkehrbringen in der Schweiz nicht erfüllen, entgeltlich oder unentgeltlich überlässt, hat auf das Verbot eines gewerblichen oder privaten Umgehungsverkehrs in die Schweiz nach Art. 9 des Gesetzes über die Verkehrsfähigkeit von Waren hinzuweisen.\n2) Das Amt für Lebensmittelkontrolle und Veterinärwesen erstellt ein Merkblatt über den Inhalt und die Form des Hinweises."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Marktüberwachungs- und Kontrollsystem (MKS)",
      "section": "10",
      "title": "Art. 10 Nachweise",
      "content": "1) Wer Spielzeuge, die die Voraussetzungen für ein Verbringen in die Schweiz oder ein Inverkehrbringen in der Schweiz nicht erfüllen, entgeltlich oder unentgeltlich überlässt, hat hierüber Nachweis zu führen.\n2) Der Nachweis enthält insbesondere Angaben über:\na) den Namen und die Anschrift des Abnehmers;\nb) den Zeitpunkt der Abgabe.\n3) Der Nachweis ist zehn Jahre vollständig und geordnet aufzubewahren.\nIV. Besondere Pflichten im Umgang mit Spielzeug"
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Besondere Pflichten im Umgang mit Spielzeug",
      "section": "11",
      "title": "Art. 11 Festlegung der Sprache",
      "content": "1) EG-Konformitätserklärung, Gebrauchsanweisung, Sicherheits- und Warnhinweise müssen in deutscher Sprache abgefasst sein.\n2) Technische Unterlagen müssen in deutscher oder englischer Sprache abgefasst sein.\nV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art12",
      "chapter": "V. Organisation und Durchführung",
      "section": "12",
      "title": "Art. 12 Zuständigkeiten",
      "content": "1) Die Durchführung dieser Verordnung obliegt vorbehaltlich Abs. 3 dem Amt für Lebensmittelkontrolle und Veterinärwesen.\n2) Dem Amt für Lebensmittelkontrolle und Veterinärwesen obliegen insbesondere:\na) die Aufsicht und technische Überwachung des Verkehrs mit Spielzeugen;\nb) die Marktüberwachung;\nc) die Zusammenarbeit mit Behörden einschliesslich der notwendigen Berichterstattung sowie die Mitarbeit in Fachgremien;\nd) die Anordnung von Massnahmen im Falle festgestellter Nichtkonformitäten im Verkehr mit Spielzeug.\n3) Das Amt für Volkswirtschaft ist die notifizierende Behörde nach Art. 23 der Richtlinie 2009/48/EG und nimmt sämtliche mit dieser Funktion verbundenen Aufgaben wahr."
    },
    {
      "provision_ref": "art13",
      "chapter": "V. Organisation und Durchführung",
      "section": "13",
      "title": "Art. 13 Gebühren",
      "content": "Die Gebühren für Amtshandlungen nach der Richtlinie 2009/48/EG und dieser Verordnung werden wie folgt bemessen:\na) für Amtshandlungen des Amtes für Lebensmittelkontrolle und Veterinärwesen nach Aufwand; der Aufwandsberechnung wird ein Stundensatz von 140 Franken pro Stunde zugrunde gelegt;\nb) für Amtshandlungen des Amtes für Volkswirtschaft nach der Akkreditierungs- und Notifizierungssgesetzgebung.\nVI. Schlussbestimmungen"
    },
    {
      "provision_ref": "art14",
      "chapter": "VI. Schlussbestimmungen",
      "section": "14",
      "title": "Art. 14 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 19. Februar 1996 über den Verkehr mit Spielzeugen im Europäischen Wirtschaftsraum, LGBl. 1996 Nr. 35, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art15",
      "chapter": "VI. Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. April 2022 in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\nAnlage\nRechtsakte, auf die Bezug genommen wird\n(Stand: 1. April 2022)\nFundstelle im EWR-Register\nCelex-Nummer; Titel der EWR-Rechtsvorschriften sowie deren Änderungen; Fundstelle im Amtsblatt der Europäischen Union\nLGBl. zum Übernahmebeschluss\nAnh. II - Kap. XXIII - 1a.01\n32009 L 0048: Richtlinie 2009/48/EG des Europäischen Parlaments und des Rates vom 18. Juni 2009 über die Sicherheit von Spielzeug (ABl. L 170 vom 30.6.2009, S. 1)\n2013 115\nAnh. II - Kap. XXIII - 1a.02\n32012 L 0007: Richtlinie 2012/7/EU der Kommission vom 2. März 2012 zur Änderung von Anhang II Abschnitt III der Richtlinie 2009/48/EG des Europäischen Parlaments und des Rates über die Sicherheit von Spielzeug zwecks Anpassung an den technischen Fortschritt (ABl. L 64 vom 3.3.2021, S. 7)\n2014 77\nAnh. II - Kap. XXIII - 1a.03\n32013 R 0681: Verordnung (EU) Nr. 681/2013 der Kommission vom 17. Juli 2013 zur Änderung von Teil III des Anhangs II der Richtlinie 2009/48/EG des Europäischen Parlaments und des Rates über die Sicherheit von Spielzeug (ABl. L 195 vom 18.7.2013, S. 16)\n2014 266\nAnh. II - Kap. XXIII - 1a.04\n32014 L 0079: Richtlinie 2014/79/EU der Kommission vom 20. Juni 2014 zur Änderung von Anhang II Anlage C der Richtlinie 2009/48/EG des Europäischen Parlaments und des Rates über die Sicherheit von Spielzeug in Bezug auf TCEP, TCPP und TDCP (ABl. L 182 vom 21.6.2014, S. 49)\n2015 322\nAnh.II - Kap. XXIII - 1a.05\n32014 L 0081: Richtlinie 2014/81/EU der Kommission vom 23. Juni 2014 zur Änderung von Anhang II Anlage C der Richtlinie 2009/48/EG des Europäischen Parlaments und des Rates über die Sicherheit von Spielzeug in Bezug auf Bisphenol A (ABl. L 183 vom 24.6.2014, S. 49)\n2015 322\nAnh.II - Kap. XXIII - 1a.06\n32014 L 0084: Richtlinie 2014/84/EU der Kommission vom 30. Juni 2014 zur Änderung von Anhang II Anlage A der Richtlinie 2009/48/EG des Europäischen Parlaments und des Rates über die Sicherheit von Spielzeug in Bezug auf Nickel (ABl. L 192 vom 1.7.2014, S. 49)\n2015 261\nAnh.II - Kap. XXIII - 1a.07\n32015 L 2115: Richtlinie (EU) 2015/2115 der Kommission vom 23. November 2015 zur Änderung von Anhang II Anlage C der Richtlinie 2009/48/EG des Europäischen Parlaments und des Rates über die Sicherheit von Spielzeug zwecks Festlegung spezifischer Grenzwerte für chemische Stoffe, die in Spielzeug verwendet werden, in Bezug auf Formamid (ABl. L 306 vom 24.11.2015, S. 17)\n2017 120\nAnh.II - Kap. XXIII - 1a.08\n32015 L 2116: Richtlinie (EU) 2015/2116 der Kommission vom 23. November 2015 zur Änderung von Anhang II Anlage C der Richtlinie 2009/48/EG des Europäischen Parlaments und des Rates über die Sicherheit von Spielzeug zwecks Festlegung spezifischer Grenzwerte für chemische Stoffe, die in Spielzeug verwendet werden, in Bezug auf Benzisothiazolinon (ABl. L 306 vom 24.11.2015, S. 20)\n2017 120\nAnh.II - Kap. XXIII - 1a.09\n32015 L 2117: Richtlinie (EU) 2015/2117 der Kommission vom 23. November 2015 zur Änderung von Anhang II Anlage C der Richtlinie 2009/48/EG des Europäischen Parlaments und des Rates über die Sicherheit von Spielzeug zwecks Festlegung spezifischer Grenzwerte für chemische Stoffe, die in Spielzeug verwendet werden, in Bezug auf Chlormethylisothiazolinon und Methylisothiazolinon - sowohl einzeln als auch in einem Verhältnis von 3:1 (ABl. L 306 vom 24.11.2015, S. 23)\n2017 120\nAnh.II - Kap. XXIII - 1a.10\n32017 L 0738: Richtlinie (EU) 2017/738 des Rates vom 27. März 2017 zur Änderung des Anhangs II der Richtlinie 2009/48/EG des Europäischen Parlaments und des Rates über die Sicherheit von Spielzeug hinsichtlich des Gehalts an Blei zwecks Anpassung an den technischen Fortschritt (ABl. L 110 vom 27.4.2017, S. 6)\n2017 284\nAnh.II - Kap. XXIII - 1a.11\n32017 L 0898: Richtlinie (EU) 2017/898 der Kommission vom 24. Mai 2017 zur Änderung von Anhang II Anlage C der Richtlinie 2009/48/EG des Europäischen Parlaments und des Rates über die Sicherheit von Spielzeug zwecks Festlegung spezifischer Grenzwerte für in Spielzeug verwendete chemische Stoffe in Bezug auf Bisphenol A (ABl. L 138 vom 25.5.2017, S. 128)\n2017 284\nAnh.II - Kap. XXIII - 1a.12\n32017 L 0774: Richtlinie (EU) 2017/774 der Kommission vom 3. Mai 2017 zur Änderung von Anhang II Anlage C der Richtlinie 2009/48/EG des Europäischen Parlaments und des Rates über die Sicherheit von Spielzeug zwecks Festlegung spezifischer Grenzwerte für chemische Stoffe, die in Spielzeug verwendet werden, in Bezug auf Phenol (ABl. L 115 vom 4.5.2017, S. 47)\n2017 285\nAnh. II - Kap. XXIII - 1a.13\n32018 L 0725: Richtlinie (EU) 2018/725 der Kommission vom 16. Mai 2018 zur Änderung - zwecks Anpassung an den technischen und wissenschaftlichen Fortschritt - von Anhang II Teil III Nummer 13 der Richtlinie 2009/48/EG des Europäischen Parlaments und des Rates über die Sicherheit von Spielzeug hinsichtlich Chrom VI (ABl. L 122 vom 17.5.2018, S. 29)\n2018 191\nAnh. II - Kap. XXIII - 1a.14\n32019 L 1922: Richtlinie (EU) 2019/1922 der Kommission vom 18. November 2019 zur Änderung - zwecks Anpassung an den technischen und wissenschaftlichen Fortschritt - von Nummer 13 in Anhang II Teil III der Richtlinie 2009/48/EG des Europäischen Parlaments und des Rates über die Sicherheit von Spielzeug hinsichtlich Aluminium (ABl. L 298 vom 19.11.2019, S. 5)\n2021 279\nAnh. II - Kap. XXIII - 1a.15\n32019 L 1929: Richtlinie (EU) 2019/1929 der Kommission vom 19. November 2019 zur Änderung von Anhang II Anlage C der Richtlinie 2009/48/EG des Europäischen Parlamentes und des Rates über die Sicherheit von Spielzeug in Bezug auf spezifische Grenzwerte für chemische Stoffe, die in Spielzeug verwendet werden, hinsichtlich Formaldehyd (ABl. L 299 vom 20.11.2019, S. 51)\n2021 279\nAnh. II - Kap. XXIII - 1a.16\n32020 L 2088: Richtlinie (EU) 2020/2088 der Kommission vom 11. Dezember 2020 zur Änderung von Anhang II der Richtlinie 2009/48/EG des Europäischen Parlaments und des Rates hinsichtlich der Kennzeichnung allergener Duftstoffe in Spielzeug (ABl. L 423 vom 15.12.2020, S. 53)\n2021 280\nAnh. II - Kap. XXIII - 1a.17\n32020 L 2089: Richtlinie (EU) 2020/2089 der Kommission vom 11. Dezember 2020 zur Änderung von Anhang II der Richtlinie 2009/48/EG des Europäischen Parlaments und des Rates hinsichtlich des Verbots allergener Duftstoffe in Spielzeug (ABl. L 423 vom 15.12.2020, S. 58)\n2021 280\n1\nRichtlinie 2009/48/EG des Europäischen Parlaments und des Rates vom 18. Juni 2009 über die Sicherheit von Spielzeug (ABl. L 170 vom 30.6.2009, S. 1)"
    }
  ],
  "definitions": []
}
