{
  "id": "li-konso-2009355000",
  "type": "statute",
  "title": "Gesetz vom 19. November 2009 über die Liechtensteinischen Kraftwerke (LKWG)",
  "title_en": "",
  "short_name": "LKWG",
  "status": "in_force",
  "issued_date": "2009-11-19",
  "in_force_date": "2009-11-19",
  "url": "https://www.gesetze.li/konso/2009355000",
  "description": "Gesetz vom 19. November 2009 über die Liechtensteinischen Kraftwerke (LKWG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Name, Rechtsform und Sitz",
      "content": "1) Unter der Firma \"Liechtensteinische Kraftwerke\" (LKW) besteht eine selbständige Anstalt des öffentlichen Rechts mit eigener Rechtspersönlichkeit.\n2) Der Sitz der LKW wird in den Statuten festgelegt."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen und anwendbares Recht",
      "content": "1) Die in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts.\n2) Sofern dieses Gesetz nichts anderes bestimmt, findet das Gesetz über die Steuerung und Überwachung öffentlicher Unternehmen ergänzend Anwendung."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Zweck",
      "content": "1) Zweck der LKW ist: a) die Erzeugung, Beschaffung, Übertragung, Verteilung und Abgabe von sowie der Handel mit elektrischer Energie im In- und Ausland;\nb) die Zurverfügungstellung einer Netzinfrastruktur für die elektronische Kommunikation nach Art. 5.\n2) Sie können ausserdem gewerbliche und sonstige Tätigkeiten ausüben, die mit dem Anstaltszweck in Zusammenhang stehen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Versorgungsauftrag",
      "content": "Die LKW haben als Netzbetreiberin nach Massgabe der Elektrizitätsmarktgesetzgebung einen Versorgungsauftrag zu erfüllen. Sie sind insbesondere verpflichtet, eine reduzierte Stromversorgung des Landes in Notzeiten (Notversorgung) sicherzustellen."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Zurverfügungstellung der Netzinfrastruktur für die elektronische Kommunikation",
      "content": "Die LKW stellen im Sinne von Art. 13 Abs. 1 des Kommunikationsgesetzes eine Netzinfrastruktur für die elektronische Kommunikation nach Massgabe der Kommunikationsgesetzgebung zur Verfügung. Dieses Netz kann verschiedene Arten von elektronischen Kommunikationsdiensten ermöglichen. Die LKW haben allen in Liechtenstein tätigen Anbietern von elektronischen Kommunikationsnetzen oder -diensten den diskriminierungsfreien Zugang zu Kommunikationsnetzen und Bandbreitenvorleistungsprodukten zu fairen und transparenten Preisen zu gewähren."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Anstaltskapital und Eigentum",
      "content": "1) Das Anstaltskapital der LKW beträgt 25 000 000 Franken.\n2) Alleiniger Eigentümer der LKW ist das Land Liechtenstein."
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 Bekanntmachungen",
      "content": "Öffentliche Bekanntmachungen der LKW erfolgen in den amtlichen Publikationsorganen.\nII. Organisation"
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Organisation",
      "section": "8",
      "title": "Art. 8 Organe",
      "content": "Organe der LKW sind: a) der Verwaltungsrat;\nb) die Geschäftsleitung;\nc) die Revisionsstelle.\nVerwaltungsrat"
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Organisation",
      "section": "9",
      "title": "Art. 9 a) Zusammensetzung, Anforderungen und Entschädigung",
      "content": "1) Der Verwaltungsrat besteht aus drei bis fünf Mitgliedern.\n2) Im Verwaltungsrat sind, soweit möglich, Fachkompetenzen aus folgenden Bereichen vertreten: a) Unternehmensführung, Finanz- und Rechnungswesen;\nb) Elektrotechnik, Kommunikationswesen, Energiewirtschaft;\nc) Recht;\nd) Bau.\n3) Die Regierung erarbeitet ein ausführliches Anforderungsprofil über die fachlichen und personellen Anforderungen für: a) den Verwaltungsrat als Gremium;\nb) jedes Mitglied des Verwaltungsrates;\nc) den Präsidenten im Besonderen.\n4) Die Entschädigung des Verwaltungsrates wird von der Regierung festgelegt."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Organisation",
      "section": "10",
      "title": "Art. 10 b) Aufgaben",
      "content": "1) Dem Verwaltungsrat kommen folgende unentziehbare und nicht delegierbare Aufgaben zu: a) die Oberleitung der LKW;\nb) der Erlass und die Änderung der Statuten;\nc) der Erlass des Organisations- und des Personalreglements;\nd) die Finanzplanung und die Finanzkontrolle, soweit dies für die Führung des Unternehmens erforderlich ist;\ne) die Wahl, Überwachung und Abberufung der Mitglieder der Geschäftsleitung;\nf) die Umsetzung der von der Regierung beschlossenen Eignerstrategie;\ng) die Erstellung des Jahresbudgets, des Jahresberichtes und der Jahresrechnung.\n2) In den Statuten können die Aufgaben des Verwaltungsrates näher umschrieben und erweitert werden."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Organisation",
      "section": "11",
      "title": "Art. 11 Geschäftsleitung",
      "content": "1) Die Mitglieder der Geschäftsleitung werden vom Verwaltungsrat nach öffentlicher Ausschreibung gewählt.\n2) Die Geschäftsleitung ist für die operative Führung der LKW verantwortlich. Zusammensetzung, Aufgaben und Befugnisse der Geschäftsleitung werden in den Statuten und im Organisationsreglement bestimmt.\nRevisionsstelle\nArt. 12 a) Wahl\nDie Regierung wählt eine anerkannte Wirtschaftsprüfungsgesellschaft im Sinne des Wirtschaftsprüfergesetzes als Revisionsstelle."
    },
    {
      "provision_ref": "art13",
      "chapter": "II. Organisation",
      "section": "13",
      "title": "Art. 13 b) Aufgaben",
      "content": "1) Die Aufgaben der Revisionsstelle richten sich grundsätzlich nach den entsprechenden Bestimmungen des Personen- und Gesellschaftsrechts mit der Massgabe, dass eine Abschlussprüfung (Art. 1058 Abs. 1 PGR) durchzuführen ist.\n2) In den Statuten können der Revisionsstelle weitere Aufgaben zugewiesen werden, sofern die Unabhängigkeit der Revisionsstelle dadurch nicht beeinträchtigt wird."
    },
    {
      "provision_ref": "art14",
      "chapter": "II. Organisation",
      "section": "14",
      "title": "Art. 14 c) Kosten der Revision",
      "content": "Die Kosten der Revision sind von den LKW zu tragen.\nIII. Vorschriften über die Geschäftstätigkeit"
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Vorschriften über die Geschäftstätigkeit",
      "section": "15",
      "title": "Art. 15 Wirtschaftlichkeit und Ökologie",
      "content": "Die LKW sind nach allgemein anerkannten betriebswirtschaftlichen Grundsätzen und unter Berücksichtigung ökologischer Aspekte zu führen."
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Vorschriften über die Geschäftstätigkeit",
      "section": "16",
      "title": "Art. 16 Gewinnverwendung",
      "content": "1) Aus dem Reingewinn ist eine gesetzliche Reserve zu äufnen. Es finden die Bestimmungen von Art. 309 des Personen- und Gesellschaftsrechts Anwendung.\n2) Die Verwendung des restlichen Teils des Reingewinnes richtet sich nach der von der Regierung festgelegten Eignerstrategie.\nIIIa. Rechnungslegung"
    },
    {
      "provision_ref": "art16a",
      "chapter": "IIIa. Rechnungslegung",
      "section": "16a",
      "title": "Art. 16a Erstellung des Geschäftsberichts",
      "content": "Für die Erstellung des Geschäftsberichts sind die Vorschriften nach Art. 24 des Elektrizitätsmarktgesetzes sowie die ergänzenden Vorschriften für bestimmte Gesellschaftsformen des Personen- und Gesellschaftsrechts massgebend. Die LKW wenden dabei die Vorschriften für grosse Gesellschaften an.\nIV. Aufsicht"
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Aufsicht",
      "section": "17",
      "title": "Art. 17 Regierung",
      "content": "1) Die LKW untersteht der Oberaufsicht der Regierung.\n2) Der Regierung obliegen: a) die Wahl des Präsidenten und der weiteren Mitglieder des Verwaltungsrates;\nb) die Genehmigung der Statuten;\nc) die Genehmigung des Jahresberichtes und der Jahresrechnung sowie die Entlastung des Verwaltungsrates;\nd) die Wahl der Revisionsstelle;\ne) die Festlegung und Änderung der Eignerstrategie;\nf) die Übermittlung des Jahresberichtes und der Jahresrechnung an den Landtag zur Kenntnisnahme;\ng) die Festlegung der Entschädigung des Verwaltungsrates.\n3) Die Regierung nimmt Reglemente, welche der Verwaltungsrat aufgrund von gesetzlichen Bestimmungen zu erlassen hat, zur Kenntnis.\nV. Wasserrechte und -nutzung"
    },
    {
      "provision_ref": "art18",
      "chapter": "V. Wasserrechte und -nutzung",
      "section": "18",
      "title": "Art. 18 Wasserrechte",
      "content": "Die LKW haben das ausschliessliche Recht der Auswertung der Wasserkräfte des Lawenabaches sowie des Saminabaches und dessen Zuflüssen (Malbunbach und Valorschbach) von der Quelle bis zur Landesgrenze."
    },
    {
      "provision_ref": "art19",
      "chapter": "V. Wasserrechte und -nutzung",
      "section": "19",
      "title": "Art. 19 Wassernutzung",
      "content": "1) Die Ableitung von Wasser aus dem Einzugsgebiet des Saminatales (Konzessionsgebiet der LKW) ohne Zustimmung des Landtages ist untersagt. Die Entnahme von Trinkwasser im bisherigen Umfang durch die Gemeinden Vaduz und Triesenberg aus dem Konzessionsgebiet bleibt durch diese Bestimmung unberührt.\n2) Die Regierung kann mit Zustimmung des Landtages Gemeinden, deren Versorgung sonst nur zu unverhältnismässig hohen Kosten zu bewerkstelligen wäre, die Ableitung von Trinkwasser aus dem Konzessionsgebiet bewilligen; dies unter Wahrung der Interessen einer Trinkwassernotversorgung anderer Gemeinden und der Stromversorgung des Landes. Die Bewilligung kann mit entsprechenden Bedingungen und Auflagen verbunden werden; insbesondere ist den LKW eine energetische Nutzung zu ermöglichen.\nVI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art20",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben: a) Gesetz vom 16. Juni 1947 betreffend die \"Liechtensteinischen Kraftwerke\", LGBl. 1947 Nr. 30;\nb) Gesetz vom 18. Juni 1949 über die Abänderung des Gesetzes betreffend die \"Liechtensteinischen Kraftwerke\", LGBl. 1949 Nr. 12;\nc) Gesetz vom 24. November 1966 über die Abänderung des Gesetzes betreffend die \"Liechtensteinischen Kraftwerke\", LGBl. 1966 Nr. 28;\nd) Gesetz vom 19. Juni 1973 über die Abänderung des Gesetzes betreffend die \"Liechtensteinischen Kraftwerke\", LGBl. 1973 Nr. 31;\ne) Gesetz vom 5. Oktober 1983 über die Abänderung des Gesetzes betreffend die \"Liechtensteinischen Kraftwerke\", LGBl. 1983 Nr. 54;\nf) Gesetz vom 14. September 1994 über die Abänderung des Gesetzes betreffend die \"Liechtensteinischen Kraftwerke\", LGBl. 1994 Nr. 72;\ng) Gesetz vom 13. Mai 1998 über die Abänderung des Gesetzes betreffend die \"Liechtensteinischen Kraftwerke\", LGBl. 1998 Nr. 122;\nh) Gesetz vom 16. Juni 2000 über die Abänderung des Gesetzes betreffend die \"Liechtensteinischen Kraftwerke\", LGBl. 2000 Nr. 161;\ni) Gesetz vom 20. Juni 2002 über die Abänderung des Gesetzes betreffend die \"Liechtensteinischen Kraftwerke\", LGBl. 2002 Nr. 145;\nk) Gesetz vom 17. März 2006 über die Abänderung des Gesetzes betreffend die \"Liechtensteinischen Kraftwerke\", LGBl. 2006 Nr. 93;\nl) Verordnung vom 2. November 1976 betreffend das Organisationsstatut für die Anstalt Liechtensteinische Kraftwerke, LGBl. 1976 Nr. 71;\nm) Verordnung vom 13. Dezember 1983 über die Abänderung der Verordnung betreffend das Organisationsstatut für die Anstalt Liechtensteinische Kraftwerke, LGBl. 1983 Nr. 55;\nn) Verordnung vom 15. Februar 2000 über die Abänderung der Verordnung betreffend das Organisationsstatut für die Anstalt Liechtensteinische Kraftwerke, LGBl. 2000 Nr. 151."
    },
    {
      "provision_ref": "art21",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Inkrafttreten",
      "content": "Dieses Gesetz tritt gleichzeitig mit dem Gesetz vom 19. November 2009 über die Steuerung und Überwachung öffentlicher Unternehmen in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n721.50 G über die Liechtensteinischen Kraftwerke (LKWG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2024 Nr. 385 ausgegeben am 31. Oktober 2024\nGesetz\nvom 5. September 2024\nbetreffend die Abänderung des Gesetzes über die Liechtensteinischen Kraftwerke\n...\nII.\nÜbergangsbestimmung\nDie Regierung legt spätestens ein Jahr nach Inkrafttreten dieses Gesetzes die Entschädigung des Verwaltungsrates nach Art. 9 Abs. 4 fest.\n...\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 98/2005 und 103/2009\n2\nArt. 5 abgeändert durch LGBl. 2023 Nr. 217 .\n3\nArt. 9 Abs. 4 abgeändert durch LGBl. 2024 Nr. 385 .\n4\nArt. 10 Abs. 1 Bst. c abgeändert durch LGBl. 2024 Nr. 385 .\n5\nArt. 12 abgeändert durch LGBl. 2019 Nr. 17 .\n6\nArt. 13 Abs. 1 abgeändert durch LGBl. 2024 Nr. 385 .\n7\nÜberschrift vor Art. 16a eingefügt durch LGBl. 2024 Nr. 385 .\n8\nArt. 16a eingefügt durch LGBl. 2024 Nr. 385 .\n9\nArt. 17 Abs. 2 Bst. g eingefügt durch LGBl. 2024 Nr. 385 .\n10\nInkrafttreten: 1. Januar 2025."
    }
  ],
  "definitions": []
}
