{
  "id": "li-konso-2009044000",
  "type": "statute",
  "title": "Baugesetz (BauG) vom 11. Dezember 2008",
  "title_en": "",
  "short_name": "LGBl 2009.044",
  "status": "in_force",
  "issued_date": "2008-12-11",
  "in_force_date": "2008-12-11",
  "url": "https://www.gesetze.li/konso/2009044000",
  "description": "Baugesetz (BauG) vom 11. Dezember 2008",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "Dieses Gesetz regelt:\na) die Errichtung, die Veränderung, den Abbruch, den Unterhalt und die Nutzung von Bauten und Anlagen mit dem Ziel, die Gestaltungs- und Siedlungsqualität in den Gemeinden zu fördern;\nb) die geordnete und bodensparende Entwicklung des Landes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen; Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes bedeuten:\na) \"äusserste Mauerflucht\": eine lotrechte Ebene in der äussersten Begrenzungslinie des Gebäudes, wobei Vorsprünge bis zu höchstens 1.30 m nicht berücksichtigt werden müssen;\nb) \"Bausperre\": die vorübergehende Einschränkung oder Aufhebung der Nutzungsmöglichkeit einer oder mehrerer Grundstücke oder eines bestimmten Gebietes mit dem Ziel, die Durchführung und Inkraftsetzung eines Planungsinstrumentes oder einer Baulandumlegung zu gewährleisten;\nc) \"Bauten\": alle künstlich hergestellten und mit dem Boden fest verbundenen Objekte sowie jede im Boden eingelassene oder darauf stehende Anlage, die einen Raum zum Schutze von Menschen und Sachen gegen äussere, namentlich atmosphärische Einflüsse mehr oder weniger vollständig abschliesst;\nd) \"Einfriedung\": eine Abgrenzung eines Grundstücks oder Grundstücksteils, die insbesondere auch der Absicherung gegen das Betreten dient, um eine ungestörte Benützung des Grundstücks zu gewährleisten. Als Einfriedungen gelten Hecken und Mauern aller Art sowie sonstige künstlich errichtete Abgrenzungen und Abschirmungen. Stützmauern gelten nicht als Einfriedung;\ne) \"Gebäudeabstand\": die kürzeste horizontale Entfernung zwischen zwei Gebäuden;\nf) \"Gebäudelänge\": die grösste Seitenlänge des flächenkleinsten Rechteckes, das den Gebäudegrundriss vollständig umschliesst. Ausgenommen hiervon sind Bauten mit einer maximalen Gebäudehöhe von 3.00 m ab gewachsenem Terrainverlauf mit Flachdachkonstruktion sowie unterirdische Bauten und Bauteile;\ng) \"gefährdete Bauten und Anlagen\": Bauten und Anlagen der Bauwerksklassen II und III, die in der einschlägigen, jeweils gültigen SIA-Norm für Tragwerke angeführt sind;\nh) \"Gestaltungsplan\": ein grundeigentümerverbindlicher Plan, der die Überbauung eines oder mehrerer Grundstücke festlegt. Der Gestaltungsplan ergänzt zusammen mit Sonderbauvorschriften die Bauordnung mit Zonenplan;\ni) \"gewachsener Terrainverlauf\": in der Regel der ursprüngliche Verlauf eines Grundstücks. Kann dieser infolge früherer Abgrabungen und Aufschüttungen nicht mehr festgestellt werden, ist vom bestehenden Geländeverlauf der Umgebung auszugehen;\nk) \"Grünflächenziffer\": die Verhältniszahl zwischen der anrechenbaren Grünfläche und der anrechenbaren Grundstücksfläche;\nl) \"Hangneigung\": eine Neigung des natürlichen Geländes von mehr als 10 % (5.7&deg; Neigungswinkel). Ermittelt wird die Hangneigung vom höchsten bis zum tiefsten Punkt der Überbauungsfläche;\nm) \"Nachbar\": der Eigentümer oder dinglich Berechtigte eines Grundstücks, das zu einem zu bebauenden Grundstück in einem solchen räumlichen Nahverhältnis steht, dass mit Auswirkungen der geplanten Baute oder Anlage oder deren vorgesehener Benützung zu rechnen ist und baurechtlich schützenswerte Interessen tangiert werden;\nn) \"Neben- und Kleinbaute\": eine Baute, die aufgrund ihrer Art und Grösse und ihres Verwendungszweckes auf dem Grundstück der Hauptbaute untergeordnet und nicht für Wohn- und Arbeitszwecke bestimmt ist, wie Einzelgaragen, Geräteschuppen, Gartenhäuschen und dergleichen;\no) \"Richtplan\": ein behördenverbindlicher Plan, der gesamthaft oder sektoriell die angestrebte Entwicklung eines Landes- oder Gemeindegebietes oder Teilen davon festlegt und mit einem Text ergänzt sein kann, der durch wechselseitige Verweisungen mit dem Plan verbunden ist;\np) \"Stützmauer\": ein Bauwerk, das zur Sicherung von Einschnitts- und Dammböschungen dient. Die Stützmauer kann berg- oder talseitig liegen;\nq) \"Überbauungsplan\": ein grundeigentümerverbindlicher Plan, der für ein bestimmtes Gemeindegebiet die zulässige Bauweise festlegt. Der Überbauungsplan ergänzt zusammen mit Sonderbauvorschriften die Bauordnung mit Zonenplan;\nr) \"unterirdische Bauteile\": ein Bauteil, der den gewachsenen Terrainverlauf um höchstens 1.25 m in der Ebene oder 3.00 m talseitig am Hang überschreitet. Die Neigung des Geländes ist im Sinne von Bst. l dieses Artikels nachzuweisen, wobei eine mittlere Hangneigung anzunehmen ist;\ns) \"verantwortlicher Projektant\":\n1. eine Person, die nach dem Gesetz über die Architekten und andere qualifizierte Berufe im Bereich des Bauwesens (Bauwesen-Berufe-Gesetz) zur Ausübung von Tätigkeiten als Architekt berechtigt ist;\n2. bei kleineren Bauvorhaben oder Baumassnahmen des Eigenbedarfs eine andere als die in Ziff. 1 genannte Person, sofern sie von der Baubehörde nach Abwägung öffentlicher und privater Interessen und nach Anhörung des Vorsitzenden der Kommission für Ingenieure und Architekten als Projektant zugelassen wird;\nt) \"Zonenplan\": ein grundeigentümerverbindlicher Plan, der das Gemeindegebiet in verschiedene Nutzungszonen unterteilt und damit die Art und Intensität der Nutzung von Grundstücken festlegt;\nu) \"verkehrsintensive Bauten und Anlagen\": Bauten und Anlagen, die im Jahresdurchschnitt 1 000 Fahrten oder mehr pro Betriebstag auslösen. Als eine Fahrt gilt jede Zu- und jede Wegfahrt mit Motorfahrzeugen;\nv) \"Sonderbauvorschriften\": grundeigentümerverbindliche Bauvorschriften, die im Zusammenhang mit der Sondernutzungsplanung (Überbauungs- und Gestaltungsplanung) stehen;\nw) \"Spezialbauvorschriften\": grundeigentümerverbindliche Bauvorschriften, welche die Gemeinden in Ergänzung zu ihrer Bauordnung für ein Teilgebiet oder einen Sachbereich erlassen können;\nx) \"spezielle Bauweise\": eine Bauweise, die in bestimmten Zonen eine nicht der Regelbauweise unterliegende Bebauung zulässt;\ny) \"Planungsbericht\": der Planungsbericht ist integraler Bestandteil eines Überbauungs- und/oder Gestaltungsplans, der die ortsbauliche und architektonische Begründung für das Planungsinstrument, das öffentliche Interesse an diesem sowie das Wahren der Nachbarinteressen ausreichend und nachvollziehbar darlegt.\n2) Unter den in diesem Gesetz verwendeten Personen- und Berufsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Ausnahmen",
      "content": "1) Ausnahmen von den Bau- und Nutzungsvorschriften dieses Gesetzes kann die Baubehörde auf begründeten schriftlichen Antrag hin unter Abwägung der öffentlichen und privaten Interessen bewilligen.\n2) Ausnahmen von den Vorschriften der jeweiligen Bauordnung kann der Gemeinderat unter Abwägung der öffentlichen und privaten Interessen bewilligen.\n3) Ausnahmen können insbesondere bewilligt werden:\na) im Hinblick auf die ortsplanerisch erwünschte Schliessung von Baulücken in Dorfkernen, sofern dies nicht mit dem Erlass, der Ergänzung oder Weiterentwicklung der Planungsinstrumente möglich ist;\nb) wenn die Anwendung der Bauvorschriften oder der Nutzungsvorschriften eine unzumutbare Härte bedeuten würde;\nc) für Veränderungen an bestehenden Bauten;\nd) für Bauten und Anlagen, deren Zweckbestimmung ohne Ausnahmebewilligung nicht erfüllt werden kann."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Kunst am Bau",
      "content": "Bei Neu- und Umbauten von öffentlichen Gebäuden und Anlagen sollen angemessene Mittel für die künstlerische Gestaltung bereitgestellt werden, sofern es ihre Zweckbestimmung rechtfertigt. Die Aufwendungen für die künstlerische Gestaltung orientieren sich an der Bedeutung des Bauwerkes und an der Höhe des jeweiligen Bauaufwandes, wobei als Richtwert bei Hochbauten 1 % der Baukosten gilt.\nII. Planungsrecht\nA. Grundsätze"
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Grundsätze",
      "section": "5",
      "title": "Art. 5 Planungsinstrumente",
      "content": "Planungsinstrumente nach diesem Gesetz sind:\na) der Richtplan;\nb) die Bauordnung mit Zonenplan;\nc) der Überbauungsplan;\nd) der Gestaltungsplan."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Grundsätze",
      "section": "6",
      "title": "Art. 6 Information",
      "content": "1) Die zuständigen Behörden unterrichten die Bevölkerung über Ziele und Ablauf der Planungen nach diesem Gesetz.\n2) Die Planungsinstrumente nach diesem Gesetz sind öffentlich."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Grundsätze",
      "section": "7",
      "title": "Art. 7 Mehrwertabgabe",
      "content": "1) Der Gemeinderat kann in der Bauordnung Bestimmungen über die Abgeltung von planungsbedingten Mehrwerten erlassen. Er bestimmt darin den Kreis der Abgabepflichtigen, die Bemessungskriterien, den Zeitpunkt der Abgabe sowie deren Verwendung.\n2) Die Mehrwertabgabe ist als Ausgleich für planungsbedingt geschaffene Vorteile zu entrichten. Die Abgeltung kann insbesondere als Wertausgleich, Bodenabtausch oder Nutzungsrecht festgelegt werden. Sie muss verhältnismässig und im öffentlichen Interesse begründet sein."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Grundsätze",
      "section": "8",
      "title": "Art. 8 Bausperre",
      "content": "1) Der Gemeinderat hat für ein bestimmtes Gebiet eine Bausperre zu erlassen, wenn er die Aufstellung oder Abänderung der Bauordnung, des Zonenplanes, eines Überbauungs- oder Gestaltungsplanes oder die Durchführung einer Baulandumlegung beschlossen hat und der Erlass einer Bausperre hierzu erforderlich ist.\n2) Die Bausperre hat die Wirkung, dass Baubewilligungen nur erteilt werden können, wenn das Bauvorhaben die Aufstellung, Ergänzung oder Abänderung der Bauordnung, des Zonenplanes, des Überbauungs- oder Gestaltungsplanes oder die Durchführung einer Baulandumlegung nicht erschwert oder verunmöglicht.\n3) Eine Bausperre ist aufzuheben, sobald der Grund für deren Erlassung weggefallen ist. Wenn sie nicht früher aufgehoben wird, tritt sie fünf Jahre nach deren Erlass ausser Kraft. Sie kann vor Ablauf dieser Frist mit Zustimmung der Regierung um höchstens weitere drei Jahre verlängert werden, wenn der Grund für deren Erlass weiterhin besteht.\n4) Der Erlass einer Bausperre ist öffentlich kundzumachen und den betroffenen Grundeigentümern schriftlich mitzuteilen. Die Bausperre tritt mit der Kundmachung in Kraft.\nB. Ortsplanung\n1. Grundsatz"
    },
    {
      "provision_ref": "art9",
      "chapter": "1. Grundsatz",
      "section": "9",
      "title": "Art. 9 Pflicht zur Ortsplanung",
      "content": "Die Gemeinden sind zur Ortsplanung nach Massgabe der Art. 10 bis 19 verpflichtet.\n2. Bauordnung und Zonenplan"
    },
    {
      "provision_ref": "art10",
      "chapter": "2. Bauordnung und Zonenplan",
      "section": "10",
      "title": "Art. 10 Grundsatz",
      "content": "1) Die Gemeinden erlassen eine Bauordnung und einen Zonenplan.\n2) Bauordnung und Zonenplan regeln für ein Gemeindegebiet die Bau- und Gestaltungsvorschriften sowie die zulässige Nutzung von Grundstücken."
    },
    {
      "provision_ref": "art11",
      "chapter": "2. Bauordnung und Zonenplan",
      "section": "11",
      "title": "Art. 11 Bauordnung",
      "content": "1) Die Bauordnung enthält die allgemeinen Bau- und Gestaltungsvorschriften der Gemeinde sowie die Vorschriften zum Zonenplan.\n2) Sie regelt insbesondere:\na) die Erschliessung der Baugebiete;\nb) die Art und das Mass der Nutzung;\nc) die Bauweise;\nd) den Schutz des Orts- und Landschaftsbildes;\ne) die Umgebungsgestaltung sowie die Bepflanzung;\nf) die Immissionen."
    },
    {
      "provision_ref": "art12",
      "chapter": "2. Bauordnung und Zonenplan",
      "section": "12",
      "title": "Art. 12 Zonenplan",
      "content": "1) Der Zonenplan unterteilt das Gemeindegebiet in verschiedene Bebauungszonen und Zonen anderer Nutzung. Er ist integrierender Bestandteil der Bauordnung.\n2) Die Gemeinde kann im Zonenplan jene Gebiete bezeichnen, für die sie vor einer Überbauung Richt-, Überbauungs- und Gestaltungspläne oder Spezialbau-, Nutzungs- und Schutzvorschriften erlässt. Im Weiteren kann sie Gebiete festlegen, in denen die verdichtete oder geschlossene Bauweise, eine Mindestausnützung oder Mindestgeschosszahl vorgeschrieben ist. Soweit in bestimmten Zonen die verdichtete oder geschlossene Bauweise vorgeschrieben ist, gilt das Grenz- oder Näherbaurecht als öffentlich-rechtliche Eigentumsbeschränkung. Diese Eigentumsbeschränkung wird nicht ins Grundbuch eingetragen.\n3) Neben Bau-, Landwirtschafts- oder Schutzzonen kann die Gemeinde weitere Arten von Schutz- und Nutzungszonen vorsehen."
    },
    {
      "provision_ref": "art13",
      "chapter": "2. Bauordnung und Zonenplan",
      "section": "13",
      "title": "Art. 13 Verfahren",
      "content": "1) Die Gemeinde legt den Zonenplan während 30 Tagen öffentlich auf und verständigt die betroffenen Grundeigentümer schriftlich. Während der Auflagefrist können betroffene Grundeigentümer schriftlich und begründet Einsprache bei der Gemeinde erheben.\n2) Bauordnung und Zonenplan sowie Spezialbau-, Nutzungs- und Schutzvorschriften bedürfen der Genehmigung der Regierung, welche Ergänzungen und Abänderungen verlangen kann. Sie werden nach der Genehmigung von der Gemeinde kundgemacht und treten am Tag nach der Kundmachung in Kraft.\n3) Wenn es das öffentliche Interesse erfordert, insbesondere zum Schutz des Orts- und Landschaftsbildes und von geschichtlich oder kulturell wertvollen Siedlungen oder Bauten oder bei beabsichtigter Ausführung grösserer öffentlicher Bauten und Anlagen, kann die Regierung die Gemeinden unter Ansetzung einer angemessenen Frist zur Ergänzung und Abänderung von Bauordnung und Zonenplan sowie Spezialbau-, Nutzungs- und Schutzvorschriften anhalten.\nZonenarten\nArt. 14\na) Bauzone\nDie Gemeinde berücksichtigt bei der Festlegung der Grösse der Bauzone die Bedürfnisse der Bevölkerung und der Wirtschaft."
    },
    {
      "provision_ref": "art15",
      "chapter": "2. Bauordnung und Zonenplan",
      "section": "15",
      "title": "Art. 15 b) Zone für öffentliche Bauten und Anlagen",
      "content": "Öffentliche Bauten und Anlagen werden in der Zone für öffentliche Bauten und Anlagen errichtet. Ausnahmen sind für spezielle standortgebundene, dem Allgemeinwohl dienende öffentliche Bauten und Anlagen zulässig."
    },
    {
      "provision_ref": "art16",
      "chapter": "2. Bauordnung und Zonenplan",
      "section": "16",
      "title": "Art. 16 c) Landwirtschaftszone",
      "content": "1) Die Landwirtschaftszone umfasst Flächen, die sich für die dauernde landwirtschaftliche und bodenabhängige Nutzung, insbesondere Ackerbau und Viehzucht, eignen.\n2) Zonengerechte Um- und Erweiterungsbauten sowie Neubauten sind zulässig, soweit sie zur landwirtschaftlichen Nutzung notwendig sind.\n3) In der Landwirtschaftzone sind zudem Nutzungen eines Landwirtschaftsbetriebes zulässig, die den Bestimmungen der landwirtschaftsnahen Tätigkeiten nach dem Landwirtschaftsgesetz entsprechen."
    },
    {
      "provision_ref": "art17",
      "chapter": "2. Bauordnung und Zonenplan",
      "section": "17",
      "title": "Art. 17 d) Schutzzone, Gefahrenzone",
      "content": "1) Die Gemeinden legen Schutzzonen fest und erlassen Vorschriften für:\na) erhaltenswerte sowie naturkundlich oder kulturgeschichtlich wertvolle Landschaften unter Berücksichtigung der Belange der Landschaftspflege und der Kulturlandschaft;\nb) die für die Gemeinde wichtigen Ortsbilder, geschichtlichen Stätten, Naturdenkmäler und Kulturgüter;\nc) bestehende und erforderliche Lebensräume für Tiere und Pflanzen.\n2) Die Gefahrenzone bezeichnet die Gebiete, die durch Naturgefahren wie Rüfen, geologische Risiken, Hochwasser und Lawinen bedroht sind.\n3) Die Gemeinden übernehmen in ihren Zonenplan:\na) die von der Regierung festgelegten Wasserschutzgebiete, Schutzareale, Schutzzonen und Gewässerräume;\nb) unter Schutz gestellte unbewegliche Kulturgüter im Sinne des Kulturgütergesetzes, die sich auf ihrem Gebiet befinden.\n4) Die Gemeinden legen die dem Schutzzweck dienenden Bau- und Nutzungsbeschränkungen fest."
    },
    {
      "provision_ref": "art18",
      "chapter": "2. Bauordnung und Zonenplan",
      "section": "18",
      "title": "Art. 18 e) Reservezone",
      "content": "Die Reservezone dient der künftigen Siedlungsentwicklung. Sofern ein objektiv begründeter und nachgewiesener Bedarf besteht, wird sie der entsprechenden Bauzone zugewiesen. Das Verfahren richtet sich nach Art. 13."
    },
    {
      "provision_ref": "art19",
      "chapter": "2. Bauordnung und Zonenplan",
      "section": "19",
      "title": "Art. 19 f) Übriges Gemeindegebiet",
      "content": "Das Übrige Gemeindegebiet umfasst jene Flächen, für die noch keine Nutzung festgelegt ist. Revitalisierungsmassnahmen sowie naturnahe Gestaltungen im Sinne des Natur- und Gewässerschutzes sind zulässig. Es gilt ein Bauverbot für bewilligungspflichtige Bauten und Anlagen. Bestehende Bauten und Anlagen können ohne Veränderung der Nutzung bis zu einem Drittel des bestehenden Bauvolumens erweitert und umgebaut werden.\n3. Richtplan, Überbauungsplan und Gestaltungsplan\na) Richtplan"
    },
    {
      "provision_ref": "art20",
      "chapter": "3. Richtplan, Überbauungsplan und Gestaltungsplan",
      "section": "20",
      "title": "Art. 20 Gemeinderichtplan",
      "content": "1) Die Gemeinde kann für das ganze Gemeindegebiet oder für Teilgebiete Richtpläne erlassen. Sie hat ihre Richtpläne mit den Richtplänen der Nachbargemeinden sowie mit den Plänen des Landes zu koordinieren.\n2) Die Gemeinde legt den Richtplan 14 Tage öffentlich auf. Einsprachen sind nicht zulässig. Der Richtplan unterliegt der Genehmigung durch die Regierung.\nb) Überbauungsplan"
    },
    {
      "provision_ref": "art21",
      "chapter": "3. Richtplan, Überbauungsplan und Gestaltungsplan",
      "section": "21",
      "title": "Art. 21 Zweck und Form",
      "content": "1) Die Gemeinde kann für ein bestimmt umgrenztes, engeres Gebiet, wie ein Quartier oder Teilgebiet der Bauzone, einen Überbauungsplan erlassen.\n2) Der Überbauungsplan bezweckt die Sicherstellung der geordneten und haushälterischen baulichen Entwicklung und Überbaubarkeit in Ergänzung der Bauordnung sowie die Freihaltung von Verkehrs- und innerörtlichem Freiraum.\n3) Der Überbauungsplan besteht aus einem Plan, allfälligen Beilageplänen, Sonderbauvorschriften und einem Planungsbericht."
    },
    {
      "provision_ref": "art22",
      "chapter": "3. Richtplan, Überbauungsplan und Gestaltungsplan",
      "section": "22",
      "title": "Art. 22 Inhalt",
      "content": "1) Der Überbauungsplan regelt insbesondere die besondere Bauweise, die Erschliessung und die Parkierung sowie die Freiraumgestaltung.\n2) Mit dem Überbauungsplan können namentlich für folgende Fälle Baulinien festgelegt werden:\na) zur Sicherung von Strassen, Wegen, Plätzen und Leitungen;\nb) zur Gestaltung von Ortsbildern, Quartieren und Aussenräumen;\nc) zur Freihaltung von Arealen für öffentliche Bauten und Anlagen;\nd) für unterirdische Bauten oder einzelne Stockwerke;\ne) zur Sicherung des Raumes bei Arkaden, Durchgängen, Unter- oder Überführungen;\nf) entlang von Gewässern, Wald oder Ufergehölzen;\ng) zum Schutz von Personen und Sachen gegen schädliche oder lästige Einwirkungen.\n3) Der Überbauungsplan kann mittels Sonderbauvorschriften die für das Planungsgebiet geeignete Bauweise, vor allem bezüglich der Baumasse, Ausnützung und Einfügung regeln. Diese legen soweit erforderlich fest:\na) die Bauweise (offen, geschlossen);\nb) Lage, Grösse und Gestaltung der Bauten und Anlagen;\nc) Ausstattung mit Gemeinschaftsanlagen, Spiel- und Ruheplätzen;\nd) Lage, Ausmass und Gestaltung von Grün- und Freiflächen;\ne) Etappierung;\nf) Art und Anzahl der Parkierungsanlagen.\n4) Mit dem Überbauungsplan kann unter Einhaltung der zonengemässen Nutzungsart von der Regelbauweise abgewichen werden, wenn dadurch gesamthaft ein ortsbaulich und architektonisch besseres Ergebnis verwirklicht wird und dies im öffentlichen Interesse liegt.\n5) Überbauungspläne können mit Gestaltungsplänen nach Art. 24 kombiniert werden."
    },
    {
      "provision_ref": "art23",
      "chapter": "3. Richtplan, Überbauungsplan und Gestaltungsplan",
      "section": "23",
      "title": "Art. 23 Baulinien",
      "content": "1) Baulinien bestimmen die Grenzen, bis zu denen Bauten bzw. Anlagen erstellt werden dürfen.\n2) Baulinien gehen allen anderen Abstandsvorschriften vor.\n3) Die Gemeinde kann anbaupflichtige Baulinien festlegen, an die gebaut werden muss.\n4) Für einzelne Stockwerke und Unterkellerungen sowie Arkaden können unterschiedliche Baulinien einschliesslich der massgebenden Höhenlage (Niveaulinie) festgelegt werden.\n5) Überschreitungen von Baulinien mit Vorbauten sind ausnahmsweise zulässig, soweit damit der Zweck der Baulinie nicht vereitelt oder andere öffentliche Interessen berührt werden.\nc) Gestaltungsplan"
    },
    {
      "provision_ref": "art24",
      "chapter": "3. Richtplan, Überbauungsplan und Gestaltungsplan",
      "section": "24",
      "title": "Art. 24 Zweck und Form",
      "content": "1) Die Gemeinde kann im öffentlichen Interesse oder auf begründeten Antrag von Grundeigentümern, die ein aktuelles und konkretes Bedürfnis nachweisen, Gestaltungspläne erlassen.\n2) Ziel und Zweck des Gestaltungsplanes ist die Sicherung des Konzeptes einer Gesamtüberbauung mit einer ortsbaulich und architektonisch besseren Gestaltung.\n3) Der Gestaltungsplan besteht aus einem Plan, allfälligen Beilageplänen, Sonderbauvorschriften und einem Planungsbericht."
    },
    {
      "provision_ref": "art25",
      "chapter": "3. Richtplan, Überbauungsplan und Gestaltungsplan",
      "section": "25",
      "title": "Art. 25 Inhalt",
      "content": "1) Der Gestaltungsplan regelt die Überbauung eines oder mehrerer Grundstücke projektmässig bis in die Einzelheiten. Mit dem Gestaltungsplan können Baulinien im Sinne von Art. 23 festgelegt werden.\n2) Mit dem Gestaltungsplan kann die Gemeinde unter Einhaltung der zonenrechtlichen Nutzung vom Zonen- und Überbauungsplan abweichen, wenn dies ortsbaulich begründet und im öffentlichen Interesse ist sowie die Nachbarinteressen nicht übermässig beeinträchtigt werden.\nd) Verfahren"
    },
    {
      "provision_ref": "art26",
      "chapter": "3. Richtplan, Überbauungsplan und Gestaltungsplan",
      "section": "26",
      "title": "Art. 26 Auflage",
      "content": "1) Die Gemeinde legt Überbauungs- und Gestaltungspläne sowie deren Abänderung und Aufhebung unter Eröffnung einer Einsprachefrist von 14 Tagen öffentlich auf.\n2) Bei Überbauungs- und Gestaltungsplänen werden die betroffenen Grundeigentümer schriftlich verständigt.\n3) Als betroffene Grundeigentümer gelten Eigentümer von Grundstücken und Nachbarn."
    },
    {
      "provision_ref": "art27",
      "chapter": "3. Richtplan, Überbauungsplan und Gestaltungsplan",
      "section": "27",
      "title": "Art. 27 Einsprache",
      "content": "1) Während der Einsprachefrist kann jedermann, der ein eigenes schutzwürdiges Interesse nachweist, schriftlich und begründet Einsprache bei der Gemeinde erheben.\n2) Nachbarn, die Einsprache gegen den Überbauungs- und Gestaltungsplan erheben, können inhaltlich gleichlautende Einsprachegründe im Rahmen des Baubewilligungsverfahrens nicht mehr geltend machen."
    },
    {
      "provision_ref": "art28",
      "chapter": "3. Richtplan, Überbauungsplan und Gestaltungsplan",
      "section": "28",
      "title": "Art. 28 Genehmigung",
      "content": "1) Überbauungs- und Gestaltungspläne sowie deren Abänderung und Aufhebung bedürfen der Genehmigung der Regierung.\n2) Der Genehmigungsbeschluss wird von der Gemeinde kundgemacht und tritt damit in Kraft.\n3) Die Regierung kann die ihr nach Abs. 1 zugewiesene Genehmigungskompetenz mit Verordnung an eine Amtsstelle delegieren."
    },
    {
      "provision_ref": "art29",
      "chapter": "3. Richtplan, Überbauungsplan und Gestaltungsplan",
      "section": "29",
      "title": "Art. 29 Überprüfung und Änderung",
      "content": "1) Überbauungs- und Gestaltungspläne können geändert oder aufgehoben werden, wenn es aus wichtigen öffentlichen Interessen geboten ist, insbesondere wenn sich die Grundlagen ihres Erlasses wesentlich geändert haben oder wesentliche neue Bedürfnisse nachgewiesen sind.\n2) Für die Änderung und Aufhebung ist das gleiche Verfahren durchzuführen wie bei deren Erlass.\n3) Bei geringfügigen Änderungen kann auf das Auflageverfahren verzichtet werden, wenn nur einzelne Grundeigentümer betroffen werden, diese zustimmen und keine öffentlichen Interessen berührt sind."
    },
    {
      "provision_ref": "art30",
      "chapter": "3. Richtplan, Überbauungsplan und Gestaltungsplan",
      "section": "30",
      "title": "Art. 30 Wirkung",
      "content": "Überbauungs- und Gestaltungspläne sind öffentlich-rechtliche Planungsinstrumente und grundeigentümerverbindlich."
    },
    {
      "provision_ref": "art31",
      "chapter": "3. Richtplan, Überbauungsplan und Gestaltungsplan",
      "section": "31",
      "title": "Art. 31 Dienstbarkeiten",
      "content": "1) In Überbauungs- und Gestaltungsplänen können Dienstbarkeiten, wie Grenz- und Näherbaurechte, Geh- und Fahrwegrechte sowie Durchleitungsrechte, als öffentlich-rechtliche Eigentumsbeschränkungen festgelegt werden.\n2) In Überbauungs- und Gestaltungsplänen können bestehende Dienstbarkeiten aufgehoben werden, soweit diese im Widerspruch zu diesen stehen.\n3) Die Eigentumsbeschränkungen können auf Anmeldung der zuständigen Behörde im Grundbuch angemerkt oder gelöscht werden.\nC. Planungen des Landes"
    },
    {
      "provision_ref": "art32",
      "chapter": "C. Planungen des Landes",
      "section": "32",
      "title": "Art. 32 Aufgaben",
      "content": "1) Die Regierung ist zur überörtlichen und grenzüberschreitenden Planung verpflichtet.\n2) Die Regierung kann die ihr zugewiesenen Aufgaben mit Verordnung an eine Amtsstelle delegieren."
    },
    {
      "provision_ref": "art33",
      "chapter": "C. Planungen des Landes",
      "section": "33",
      "title": "Art. 33 Grundsatz",
      "content": "1) Die Planungen des Landes zeigen die langfristig angestrebte räumliche Entwicklung des Landes auf. Es werden insbesondere koordinierende Aussagen zur Raumentwicklung, zur Erhaltung und Aufwertung der Landschaft, zur Ver- und Entsorgung sowie zum öffentlichen und privaten Verkehr getroffen. Die Ausarbeitung erfolgt in Zusammenarbeit mit den Gemeinden.\n2) Diese Planungen werden von der Regierung genehmigt und sind behördenverbindlich.\nIII. Baurecht\nA. Bauvorschriften\n1. Im Allgemeinen"
    },
    {
      "provision_ref": "art34",
      "chapter": "1. Im Allgemeinen",
      "section": "34",
      "title": "Art. 34 Vorübergehende Benützung fremder Grundstücke",
      "content": "1) Das Betreten und die vorübergehende Benützung fremder Grundstücke und Bauwerke ist durch den Eigentümer und den Verfügungsberechtigten zu dulden, wenn es der Herstellung der nach diesem Gesetz erforderlichen Pläne sowie zur Durchführung von Bauvorhaben einschliesslich der Beförderung von Baumaterialien notwendig ist und wenn diese Arbeiten auf andere Weise nicht oder nur unter unverhältnismässig hohen Mehrkosten durchgeführt werden können. Die Benützung hat auf möglichst schonende Weise zu erfolgen.\n2) Der Eigentümer ist von der beabsichtigten Vornahme von Arbeiten nach Abs. 1 mindestens zwei Wochen vorher schriftlich zu verständigen. Wird die Inanspruchnahme des Grundstückes oder Bauwerkes verweigert, hat die Baubehörde über die Notwendigkeit und den Umfang solcher Arbeiten zu entscheiden.\n3) Nach Beendigung der Arbeiten ist der frühere Zustand wieder herzustellen. Über den Ersatz allfälliger Schäden entscheidet das Landgericht."
    },
    {
      "provision_ref": "art35",
      "chapter": "1. Im Allgemeinen",
      "section": "35",
      "title": "Art. 35 Benützung des öffentlichen Grundes, Sicherheitsmassnahmen",
      "content": "1) Die Benützung des öffentlichen Grundes für Gerüste, Ablagerungen und Grabarbeiten ist bewilligungspflichtig.\n2) Gesuche sind bei Gemeindestrassen bei der Gemeinde, bei Landstrassen beim Amt für Tiefbau und Geoinformation einzureichen. Die Behörden bestimmen Dauer und Umfang der zulässigen Beanspruchung.\n3) Die Gemeinden und Landesbehörden können nähere Bestimmungen über die Benützung des öffentlichen Grundes erlassen, insbesondere hinsichtlich Abschrankungen, Signalisation und Beleuchtung der Baustelle."
    },
    {
      "provision_ref": "art36",
      "chapter": "1. Im Allgemeinen",
      "section": "36",
      "title": "Art. 36 Strassenbenennung",
      "content": "Die Benennung von Strassen und Plätzen ist Aufgabe der Gemeinde.\n2. Baureife und Erschliessung"
    },
    {
      "provision_ref": "art37",
      "chapter": "2. Baureife und Erschliessung",
      "section": "37",
      "title": "Art. 37 Baureife",
      "content": "1) Bauten und Anlagen dürfen nur auf baureifen Grundstücken errichtet werden.\n2) Baureif ist ein Grundstück, wenn:\na) es den ortsplanerischen Bestimmungen entspricht;\nb) es nach Lage, Form, Grösse und Beschaffenheit für eine Überbauung geeignet ist;\nc) es betreffend Steinschlag, Rutschungen, Rüfen, Hochwasser, Lawinen oder anderer in der Naturgefahrenkarte ausgewiesenen Gefährdungen in keiner oder aber einer zulässigen Gefahrenzone liegt. In der roten Gefahrenzone gilt ein generelles Bauverbot; und\nd) eine ausreichende und rechtlich gesicherte Verbindung mit einer öffentlichen Strasse und die Erschliessung nach Art. 38 vorhanden sind.\n3) Ist die Form einzelner erschlossener Grundstücke für eine zweckmässige und zonengerechte Überbauung nicht oder schlecht geeignet, kann die Gemeinde das Baulandumlegungsverfahren einleiten.\n4) Die Baureifekriterien sind grundsätzlich für das betreffende Gebiet, in dem das zu überbauende Grundstück liegt, nachzuweisen. Die Baureife ist auch bei Nutzungsänderungen oder Umbauten nachzuweisen, falls die bisherige Nutzung wesentlich intensiviert wird.\n5) Bei Bauten mit hohem Verkehrsaufkommen kann die Baureife vom ausreichenden Erschliessungsgrad mit öffentlichen Verkehrsmitteln abhängig gemacht werden.\n6) Ausnahmen von Abs. 1 sind nur zulässig, wenn Bauten und Anlagen aufgrund ihrer besonderen Standortgebundenheit die Baureifekriterien nicht erfüllen können."
    },
    {
      "provision_ref": "art38",
      "chapter": "2. Baureife und Erschliessung",
      "section": "38",
      "title": "Art. 38 Erschliessung",
      "content": "1) Ein Grundstück oder Gebiet gilt als erschlossen, wenn die für die entsprechende Nutzung erforderlichen Anlagen, wie Strassen, Plätze, Rad- und Fussgängerbereiche sowie die Infrastrukturen der öffentlichen Ver- und Entsorgung einschliesslich der elektronischen Kommunikation vorhanden sind.\n2) Die Erschliessung erfolgt durch die Gemeinde in der Regel auf der Grundlage von Richt-, Überbauungs- und Infrastrukturplänen. Die Gemeinde stellt die zweckmässige Erschliessung und Überbauung bestimmter Gebiete sicher.\n3) Bei privaten Grundstücksteilungen erfolgt die Erschliessung der neuen Grundstücke durch die jeweiligen Grundeigentümer.\n4) Die Gemeinde kann die Grundeigentümer mit den Erschliessungskosten belasten. Diese werden im Zeitpunkt der Erschliessung eines Grundstücks fällig. Die Erschliessungskosten können aufgrund des Kostenvoranschlags oder von Teil- und Schlussabrechnungen berechnet werden. Die Gemeinde regelt den Kreis der Abgabepflichtigen und die Bemessungskriterien in einem Reglement.\n5) Die Gemeinden sind berechtigt, für Anschlüsse von Grundstücken an die öffentlichen Werkleitungen Anschluss- und Benutzungsgebühren zu erheben und hierfür in einem Reglement Tarife festzulegen.\n6) Erfolgt die Erschliessung von einer Landstrasse aus, ist die Zustimmung des Amtes für Tiefbau und Geoinformation vor der Einreichung des Baugesuches einzuholen."
    },
    {
      "provision_ref": "art38a",
      "chapter": "2. Baureife und Erschliessung",
      "section": "38a",
      "title": "Art. 38a Verkehrsintensive Bauten und Anlagen",
      "content": "1) Wer eine verkehrsintensive Baute oder Anlage errichten, wesentlich ändern oder erweitern will, hat der Baubehörde ein Verkehrsgutachten vorzulegen.\n2) Das Verkehrsgutachten hat insbesondere zu enthalten:\na) Angaben über die Auswirkungen auf das öffentliche Strassennetz;\nb) Angaben darüber, ob und erforderlichenfalls welche Infrastrukturbauten oder sonstigen Massnahmen für eine geordnete Verkehrsabwicklung erforderlich sind.\n3) Soweit erforderlich legen die zuständigen Behörden auf der Grundlage des Verkehrsgutachtens im Überbauungs- oder Gestaltungsplan oder in der Baubewilligung fest, welche Infrastrukturbauten oder anderen Massnahmen zur Erfüllung der Anforderungen an eine geordnete Verkehrsabwicklung auf Kosten des Gesuchstellers zu errichten oder umzusetzen sind.\n4) Die Regierung regelt das Nähere über verkehrsintensive Bauten und Anlagen, insbesondere über die Anforderungen an das Verkehrsgutachten, mit Verordnung."
    },
    {
      "provision_ref": "art39",
      "chapter": "2. Baureife und Erschliessung",
      "section": "39",
      "title": "Art. 39 Privatstrassen",
      "content": "1) Privatstrassen haben eine lichte Ausbaubreite von mindestens 3.50 m aufzuweisen. Die einschlägigen Normen des Schweizerischen Verbands der Strassen- und Verkehrsfachleute sind einzuhalten.\n2) Dienen Privatstrassen als öffentliche Verkehrsfläche, sind diese von den Grundeigentümern nach den Vorgaben der Gemeinde zu unterhalten und zu reinigen.\n3. Bauweise"
    },
    {
      "provision_ref": "art40",
      "chapter": "3. Bauweise",
      "section": "40",
      "title": "Art. 40 Regelbauweise",
      "content": "1) Soweit nicht durch die Bauordnung und den Zonenplan die geschlossene Bauweise vorgeschrieben ist oder durch die spezielle Bauweise oder durch Überbauungs- und Gestaltungspläne besondere Regelungen festgelegt sind, gelten die Bestimmungen über die Regelbauweise.\n2) Bei der Regelbauweise gelten folgende Höchstmasse:\na) Gebäudehöhe: 12.00 m;\nb) bei Terrassenbauweise an Hanglage: Gebäudehöhe bezogen auf Gesamtanlage: 15.00 m;\nc) Gebäudelänge: 30.00 m; beim Umbau oder der Erweiterung bestehender Bauten und Anlagen kann die Baubehörde in besonders berücksichtigungswürdigen Fällen Mehrlängen bewilligen."
    },
    {
      "provision_ref": "art41",
      "chapter": "3. Bauweise",
      "section": "41",
      "title": "Art. 41 Spezielle Bauweise",
      "content": "1) Vorbehaltlich der Anforderungen bezüglich Siedlungs- und Architekturqualität sowie Ortsbildschutz ist in den Landwirtschaftszonen und den Zonen für Industrie, Gewerbe und Dienstleistungen eine Gebäudehöhe von 22.00 m zulässig und die Gebäudelänge nicht begrenzt.\n2) In der Zone für öffentliche Bauten und Anlagen besteht weder eine Gebäudehöhen- noch eine Gebäudelängenbegrenzung.\n3) In Überbauungs- und Gestaltungsplänen können die Gemeinden eine Gebäudehöhe bis zu 22.00 m festlegen. Vorbehalten bleiben Vorschriften bezüglich Siedlungsqualität und Ortsbildschutz sowie die Grundsätze der Ortsplanung.\n4. Ausnützungs- und Grünflächenziffern"
    },
    {
      "provision_ref": "art42",
      "chapter": "4. Ausnützungs- und Grünflächenziffern",
      "section": "42",
      "title": "Art. 42 Ausnützungsziffer",
      "content": "1) Die Ausnützungsziffer gibt das Verhältnis zwischen der anrechenbaren Bruttogeschossfläche und der anrechenbaren Grundstücksfläche an und wird in der Bauordnung festgelegt.\n2) Auf die Festlegung einer Ausnützungsziffer kann in Zonen mit spezieller Bauweise verzichtet werden. Es ist die geordnete bauliche und nutzungsmässige Entwicklung sicherzustellen.\n3) In der Zone für öffentliche Bauten und Anlagen, in der Zone für Industrie-, Gewerbe- und Dienstleistungen sowie in der Landwirtschaftszone wird keine Ausnützungsziffer festgelegt.\n4) Als anrechenbare Bruttogeschossfläche (BGF) gilt die Summe aller dem Wohnen, Arbeiten und dem Gewerbe dienenden und hierfür verwendbaren ober- und unterirdischen Geschossflächen. Die Aussenwandquerschnitte werden nicht mitgerechnet. Nicht angerechnet werden weiters:\na) Kellerräume, sofern sie den wohn- und arbeitshygienischen Ansprüchen nicht entsprechen sowie unterirdische gewerbliche Lager- und Archivräume ohne Besucherverkehr, die nicht mit Arbeitsplätzen belegt sind;\nb) Dachgeschossflächen mit weniger als 1.80 m lichter Raumhöhe zwischen Oberkante Rohboden und Unterkante Sparren, sofern sie nicht eine lichte Höhe von 2.30 m auf wenigstens der Hälfte dieser nutzbaren Fläche aufweisen;\nc) Räume der Haustechnik sowie Waschküchen und Trockenräume, sofern sie nicht einer anderen Nutzung zugeführt oder hierfür verwendet werden können;\nd) Einstellräume für Motorfahrzeuge, Velos, Kinderwagen und dergleichen;\ne) offene Bauteile, wie Dachterrassen, Gartensitzplätze, Balkone und Laubengänge, soweit diese nicht zur Erschliessung dienen;\nf) innere Erschliessungsflächen und Aufzüge, die in Dach- und Kellergeschossen nicht anrechenbare Räume erschliessen; der Einbezug dieser Flächen erfolgt anteilsmässig;\ng) Räume gegen Aussenluft (Balkone, Terrassen und dergleichen) mit einer Einfachverglasung, soweit sie nicht aktiv beheizt werden.\n5) Als anrechenbare Grundstücksfläche gilt jener Teil des Grundstücks, der baulich noch nicht ausgenutzt ist und innerhalb einer Bauzone liegt. Öffentliche Strassen und Flächen zählen nicht zur anrechenbaren Grundstücksfläche. Flächen, die für öffentliche Verkehrswege und Gewässerrevitalisierungen abgetreten werden, werden zur anrechenbaren Grundstücksfläche gezählt."
    },
    {
      "provision_ref": "art43",
      "chapter": "4. Ausnützungs- und Grünflächenziffern",
      "section": "43",
      "title": "Art. 43 Verlagerung der Ausnützung",
      "content": "1) Die Inanspruchnahme von direkt anstossenden Nachbargrundstücken zur Berechnung der Ausnützungsziffer ist zulässig, sofern diese in der Bauzone liegen und sich der betroffene Grundeigentümer mit der entsprechenden Reduktion oder dem Verzicht einer späteren Überbauungsmöglichkeit einverstanden erklärt. Diese Verpflichtung ist vor Erteilung der Baubewilligung als öffentlich-rechtliche Eigentumsbeschränkung im Grundbuch anzumerken.\n2) Die Gemeinde prüft, ob eine Ausnützungsverlagerung den ortsplanerischen oder baurechtlichen Vorschriften entspricht. Ist dies nicht der Fall, so verweigert sie eine Verlagerung.\n3) Die Verlagerung von Nutzungsanteilen ist in der Regelbauweise unzulässig."
    },
    {
      "provision_ref": "art44",
      "chapter": "4. Ausnützungs- und Grünflächenziffern",
      "section": "44",
      "title": "Art. 44 Teilung von Grundstücken in der Bauzone",
      "content": "Wird von einem bereits bebauten Grundstück innerhalb der Bauzone ein Teilgrundstück abgetrennt, so ist für das überbaute Grundstück der Nachweis der Einhaltung der Ausnützungsziffer zu erbringen. Die Gemeinden prüfen im Rahmen des Genehmigungsverfahrens nach Art. 39 Abs. 2 des Vermessungsgesetzes, ob die Teilung den ortsplanerischen und baurechtlichen Vorschriften entspricht."
    },
    {
      "provision_ref": "art45",
      "chapter": "4. Ausnützungs- und Grünflächenziffern",
      "section": "45",
      "title": "Art. 45 Grünflächenziffer",
      "content": "1) Die Gemeinde legt in der Bauordnung Mindestanteile der Grünflächenziffer für Wohnzonen fest.\n2) Als anrechenbare Grünfläche gelten alle bepflanzten und nicht versiegelten Flächen sowie ökologisch wertvolle Freiflächen. Abstellplätze für Motorfahrzeuge sind nicht anrechenbar. Begrünte Flächen auf unterirdischen Bauten und Bauteilen werden angerechnet.\n5. Abstände"
    },
    {
      "provision_ref": "art46",
      "chapter": "5. Abstände",
      "section": "46",
      "title": "Art. 46 Zweck und Messweise der Abstände",
      "content": "1) Die Abstandsvorschriften bezwecken primär den Schutz vor den Auswirkungen der Nutzung und Bebauung angrenzender Grundstücke. Mit den Vorschriften zum Gebäude- und Grenzabstand sollen die Wohn- und Siedlungsqualität gefördert und nachteilige Auswirkungen bezüglich Beschattung und Immissionen der Umgebung gemildert werden. Die Abstandsvorschriften dienen auch gestalterischen und siedlungsökologischen Zwecken.\n2) Für die Messung der Grenz- und Gebäudeabstände gilt die äusserste Mauerflucht des Gebäudes."
    },
    {
      "provision_ref": "art47",
      "chapter": "5. Abstände",
      "section": "47",
      "title": "Art. 47 Grenzabstände",
      "content": "1) Der Grenzabstand ist die kürzeste horizontale Entfernung zwischen der Grenze des Baugrundstücks und der massgeblichen Fassade.\n2) Sofern durch Nutzungs-, Überbauungs- oder Gestaltungspläne nicht anders festgelegt, werden die Grenzabstände für die jeweilige Einzelbaute bestimmt. Bei den gesetzlichen Grenzabständen handelt es sich um Mindestabstände.\n3) Über die Fassade vorspringende Gebäudeteile, insbesondere Dachvorsprünge, fest installierte Wetterschutzeinrichtungen, Windfänge, offene Balkone, Erker, Kamine und Freitreppen, dürfen bis zu 1.30 m in den Grenzabstand ragen, sofern deren Fläche ein Fünftel der zugehörigen Fassadenfläche nicht übersteigt. Diese Bestimmung gilt nicht für unterirdische Bauten und Bauteile.\n4) Für Bauten sind mindestens folgende Grenzabstände einzuhalten:\na) bis zu einer Gebäudehöhe von 7.00 m: mindestens 3.50 m;\nb) bis zu einer Gebäudehöhe von 9.00 m: mindestens 4.00 m;\nc) bis zu einer Gebäudehöhe von 12.00 m: mindestens 5.00 m.\n5) Bei Bauten, die nach Art. 40 eine grössere Gebäudehöhe als 12.00 m aufweisen dürfen, wird der jeweilige Grenzabstand derart bestimmt, dass für jeden zusätzlich angefangenen Meter der Grenzabstand um 0.50 m erweitert wird.\n6) Unterirdische Bauten und Bauteile können vorbehaltlich bestehender oder geplanter öffentlicher Werkleitungen und Strassenausbauten ohne nachbarrechtliche Zustimmung bis zu 1.50 m an die Grenze gesetzt werden. Diese Bestimmung gilt nicht gegenüber Grundstücken im öffentlichen Eigentum.\n7) Die Baubehörde kann abweichende Regelungen von den Vorschriften nach Abs. 4 und 5 zulassen oder gegebenenfalls vorschreiben, wenn:\na) die Interessen der Sicherheit, der Gesundheit sowie des Schutzes des Landschafts- und Ortsbildes und des Brandschutzes nicht beeinträchtigt werden und die betroffenen Nachbarn zustimmen;\nb) dies wegen der besonderen Lage oder Form des Baugrundstücks geboten ist und ohne Näherbaurecht eine zweckmässige Bebauung erschwert oder nicht möglich wäre; oder\nc) dies für eine nachträgliche Sanierung durch die Anbringung einer Aussenwärmedämmung (einschliesslich Dachkonstruktion) bis zu 0.25 m notwendig ist.\n8) Erfordert die nachträgliche Aussendämmung aufgrund der Lage des Gebäudes ein Überbaurecht, so muss der Dienstbarkeitsbelastete dies im Falle einer Überbauung seines Grundstücks bei der Bemessung des Gebäudeabstands nicht berücksichtigen."
    },
    {
      "provision_ref": "art48",
      "chapter": "5. Abstände",
      "section": "48",
      "title": "Art. 48 Grenzabstände von Klein- und Nebenbauten, Einfriedungen und Stützmauern",
      "content": "1) Nicht anzeigepflichtige Klein- und Nebenbauten dürfen bis zu 2.00 m an der Grundstücksgrenze erstellt werden.\n2) Mit schriftlicher Zustimmung des Nachbarn können Klein- und Nebenbauten im Sinne von Abs. 1 an der Grundstücksgrenze erstellt werden.\n3) Einfriedungen dürfen bis zu einer Höhe von 1.25 m an der Grundstücksgrenze erstellt werden. Mit schriftlicher Zustimmung des Nachbarn darf diese Höhe überschritten werden. Liegt keine schriftliche Zustimmung des Nachbarn vor, so haben Einfriedungen von mehr als 1.25 m Höhe einen Mindestgrenzabstand aufzuweisen, der dem Mehrmass entspricht. Die Gemeinden können im Rahmen ihrer Bauordnungen Abweichungen festlegen.\n4) Stützmauern dürfen bis zu einer Höhe von 1.25 m an der Grundstücksgrenze erstellt werden. Stützmauern von mehr als 1.25 m Höhe, die ein künstlich aufgeschüttetes Terrain sichern, haben einen Mindestgrenzabstand aufzuweisen, der dem Mehrmass entspricht. Abweichungen sind nur zulässig, sofern topographische Verhältnisse dies erfordern. Bergseitige Stützmauern dürfen unabhängig von ihrer Höhe an der Grenze erstellt werden.\n5) Die Baubehörde kann bei Kleinbauten mit öffentlicher Nutzung, wie insbesondere Unterständen, Bushaltestellen, Abfallcontainern und Elektroverteilerkästen, ohne Zustimmung des Nachbarn Abweichungen von den Grenzabständen zulassen.\n6) Verstösse gegen die Einhaltung der Mindestgrenzabstände und Maximalhöhen von Einfriedungen und Bepflanzungen sind im Vermittlungswege von der Gemeinde zu behandeln. Der Zivilrechtsweg beim Landgericht bleibt vorbehalten."
    },
    {
      "provision_ref": "art49",
      "chapter": "5. Abstände",
      "section": "49",
      "title": "Art. 49 Gebäudeabstand",
      "content": "1) Sofern durch Bauordnung, spezielle Zonenvorschriften, Überbauungs- oder Gestaltungspläne nichts anderes geregelt ist, gilt jener Gebäudeabstand, der sich aus der Summe der gesetzlichen Grenzabstände ergibt.\n2) Die Baubehörde kann die Gebäudeabstände in Abwägung öffentlicher und privater Interessen herabsetzen oder aufheben, wenn dies aus Gründen einer zweckmässigen Überbauung oder einer energetischen Sanierung (Art. 47 Abs. 7 Bst. c), im Interesse des Orts- und Landschaftsbildes, des Strassenraums oder einer Bauflucht sowie bei topographisch schwierigem Baugelände angezeigt ist und die architektonischen, wohnhygienischen, gesundheits- und feuerpolizeilichen Anforderungen gewahrt bleiben. Eine schriftliche Zustimmung des Nachbarn ist bei Einhaltung des gesetzlichen Grenzabstands nicht notwendig.\n3) Eingeschossige Bauten von höchstens 3.00 m Höhe, freistehende Klein- und Nebenbauten, die der Anzeigepflicht unterliegen, sowie unterirdische Bauteile müssen keinen Gebäudeabstand einhalten. Vorbehalten bleibt die Einhaltung des Mindestgrenzabstands."
    },
    {
      "provision_ref": "art50",
      "chapter": "5. Abstände",
      "section": "50",
      "title": "Art. 50 Gewässerabstand",
      "content": "1) Der Mindestabstand von Bauten und Anlagen gegenüber öffentlichen Gewässern beträgt 10.00 m.\n2) Die Gemeinde zeigt im Richtplan die öffentlichen Gewässer auf und bezeichnet jene Bereiche, in denen der Gewässerabstand bis auf 5.00 m herabgesetzt werden kann.\n3) Ausserhalb der Bauzone ist eine Herabsetzung des Gewässerabstands unzulässig.\n4) Die Abstände werden vom oberen Böschungsrand aus gemessen. Lässt sich der Böschungsrand oder dessen Verlauf nicht ausreichend bestimmen, wird dieser von der Baubehörde und der zuständigen Amtsstelle festgelegt.\n5) Sind in den Gewässerkarten eingedolte Gewässer bezeichnet, ist von diesen ein Mindestabstand von 5.00 m, gemessen ab Achse Rohrleitung, einzuhalten.\n6) Die Terrain- und Gartengestaltung zwischen Bauwerk und Gewässer ist derart vorzunehmen, dass der Gewässerunterhalt nicht behindert wird.\n7) Die Baubehörde kann bei öffentlichen Bauten und Anlagen sowie bei Revitalisierungsmassnahmen und naturnahen Gestaltungen unter Berücksichtigung der Voraussetzungen nach Abs. 6 Ausnahmen zulassen, wenn die Standortgebundenheit der bewilligungspflichtigen Baute nachgewiesen wird."
    },
    {
      "provision_ref": "art51",
      "chapter": "5. Abstände",
      "section": "51",
      "title": "Art. 51 Waldabstand",
      "content": "1) Der Mindestabstand von Bauten und Anlagen gegenüber dem Wald beträgt 12.00 m ab Stockgrenze. Der Waldabstand bemisst sich aufgrund der realen Situation horizontal als auch in vertikaler Projektion.\n2) Sofern die Sicherheit und Belichtung gewährleistet sind und die angrenzende Bestockung durch die baulichen Massnahmen nicht beeinträchtigt wird, kann die Baubehörde einen bis auf 7.00 m verringerten Waldabstand bewilligen:\na) wenn durch die Einhaltung des Mindestabstandes nach Abs. 1 die Möglichkeit der Überbauung eines Grundstücks ausgeschlossen würde;\nb) zur Schliessung von Baulücken im Bereich bereits bestehender Hochbauten, die den Mindestabstand nach Abs. 1 unterschreiten;\nc) bei folgenden Bauten und Anlagen:\n1. unter Terrain liegenden Bauten und Anlagen;\n2. Kleinbauten wie Pergolen, Fahrradunterständen, Gerätehäuschen und Kleintierställen;\n3. Kleinanlagen wie Parkplätze, Spielplätze, erdverlegte Leitungen und Einfriedungen;\nd) bei geringfügigen Terrainveränderungen.\n3) Die Baubehörde kann einen bis zur Stockgrenze verringerten Waldabstand bewilligen:\na) bei kleineren Erholungs- und Sportplätzen sowie sonstigen Bauten und Anlagen im öffentlichen Interesse wie erdverlegten und überirdischen Leitungen, Masten, Reservoirs und Bienenhäuschen;\nb) zur Sanierung oder teilweisen Änderung von bestehenden Gebäuden, sofern deren Grundfläche durch die baulichen Massnahmen unverändert bleibt.\n4) In der Bauzone dürfen folgende Bauten und Anlagen bis zur Stockgrenze erstellt werden:\na) Kleinbauten nach Abs. 2 Bst. c Ziff. 2 mit einer Grundfläche bis 6 m&sup2;; die Baubehörde kann die temporäre Entfernung solcher Kleinbauten anordnen, wenn dies für die Erhaltung, Pflege und Nutzung des Waldes erforderlich ist;\nb) Einfriedungen bis höchstens 2.00 m Höhe, sofern sie für die Erhaltung, Pflege und Nutzung des Waldes partiell und temporär entfernt werden können.\n5) Die Erhaltung, Pflege und Nutzung des Waldes müssen bei Verringerungen des Waldabstandes nach Abs. 2 bis 4 jederzeit möglich sein."
    },
    {
      "provision_ref": "art52",
      "chapter": "5. Abstände",
      "section": "52",
      "title": "Art. 52 Strassenabstand, Ausfahrten",
      "content": "1) Soweit keine Baulinien oder projektierte Strassenführungen festgelegt sind, beträgt der Mindestabstand von Bauten und Anlagen, gemessen ab Grundstücksgrenze, gegenüber:\na) Landstrassen: 4.50 m;\nb) Gemeindestrassen: 4.00 m;\nc) Geh- bzw. Radwegen: 3.00 m.\n2) In Überbauungs- und Gestaltungsplänen sowie in Spezialbauvorschriften können Abweichungen von den Strassenabständen festgelegt werden. Im öffentlichen Interesse, wie insbesondere zur Strassenraumgestaltung oder zur Einhaltung von Baufluchten, kann im Einzelfall ein bestimmter Strassenabstand vorgeschrieben werden. Auskragende Bauteile bis zu ein Fünftel der Fassadenfläche dürfen bis zu 1.30 m in die Strassen- und Wegabstände nach Abs. 1 hineinragen. Bei der Festlegung von Baulinien kann die Gemeinde bestimmen, ob Auskragungen über die Baulinie hinaus zulässig sind. Sie dürfen jedoch in keinem Fall ins Lichtraumprofil hineinragen und die Grundstücksgrenze überschreiten.\n3) Einfriedungen an öffentlichen Strassen mit Trottoir dürfen bis zu einer Höhe von 1.25 m an der Grundstücksgrenze erstellt werden. Einfriedungen von mehr als 1.25 m Höhe haben einen Mindestgrenzabstand aufzuweisen, der dem Mehrmass entspricht. Bei Strassen ohne Trottoir ist ein Mindestabstand von 0.25 m einzuhalten.\n4) Stützmauern an öffentlichen Strassen dürfen bis zu einer Höhe von 1.25 m an der Grundstücksgrenze erstellt werden. Stützmauern von mehr als 1.25 m Höhe haben einen Mindestgrenzabstand aufzuweisen, der dem Mehrmass entspricht. Die Gemeinden können im Rahmen ihrer Bauordnungen Abweichungen festlegen.\n5) Die Baubehörde kann in Abwägung privater und öffentlicher Interessen Abweichungen von den Mindestabständen nach Abs. 1, 3 und 4 zulassen, insbesondere wenn dies aus topographischen oder ortsplanerischen Gründen angezeigt oder im Interesse der Verkehrssicherheit, des Lärmschutzes oder des Schutzes des Landschafts- und Ortsbildes begründet ist.\n6) Nicht bewilligungs- und anzeigepflichtige Kleinbauten sowie Schwimmbäder haben einen Mindestabstand von 2.00 m aufzuweisen."
    },
    {
      "provision_ref": "art53",
      "chapter": "5. Abstände",
      "section": "53",
      "title": "Art. 53 Abstände gegenüber der Staatsgrenze und Eisenbahntrassen",
      "content": "1) Der Mindestabstand von Bauten und Anlagen beträgt gegenüber:\na) der Staatsgrenze: 1.00 m, soweit Art. 47, 48 und 50 bis 52 keine besonderen Abstandsvorschriften vorsehen;\nb) der Eisenbahntrasse: 12.00 m, gemessen ab der Gleismitte.\n2) Der Mindestabstand nach Abs. 1 Bst. a findet auf Bauten und Anlagen, die dem öffentlichen Verkehr oder dem Grenzmanagement dienen, sowie Leitungen aller Art, die die Staatsgrenze schneiden, keine Anwendung.\n6. Gebäudehöhe"
    },
    {
      "provision_ref": "art54",
      "chapter": "6. Gebäudehöhe",
      "section": "54",
      "title": "Art. 54 Messung der Gebäudehöhe",
      "content": "1) Als Basis für die Ermittlung der Gebäudehöhe gilt der gewachsene Terrainverlauf. Die Gebäudehöhe wird vom tiefsten Punkt des gewachsenen bzw. abgegrabenen Terrainverlaufs bis zum höchsten Schnittpunkt der Fassade mit der Oberkante der Dacheindeckung bestimmt. Bei Flachdächern wird bis zur Oberkante der Brüstung bzw. des Geländers gemessen.\n2) Bei Pultdächern mit einem Neigungswinkel von mindestens 10 % (5.7&deg; Neigungswinkel) wird die Firsthöhe als Gebäudehöhe gemessen. In Hanglagen ist talseitig ein maximaler Höhenzuschlag von 1.50 m firstseitig zur zulässigen Gebäudehöhe statthaft.\n3) Die gemessene Gebäudehöhe darf bei keinem Gebäudeteil das zulässige Mass überschreiten. Die Erhöhung der Dachkonstruktion bei einer energetischen Sanierung (Art. 47 Abs. 7 Bst. c) wird bei der Ermittlung der Gebäudehöhe nicht berücksichtigt. Bei der Schnittlinie der Fassade mit der Dachfläche gilt das Aussenmass. Alle Höhenmasse werden lotrecht gemessen.\n4) Technisch notwendige Aufbauten, wie insbesondere Aufzugsanlagen, Stiegenhäuser, Kamine und technische Installationsräume, werden bei der Ermittlung der Gebäudehöhe nicht berücksichtigt, sofern sie eine Höhe von 3.50 m nicht überschreiten und fassadenbündig angeordnet sind.\n5) Dach- und Attikageschosse, die eine Höhe von 3.50 m nicht überschreiten, sind an den jeweiligen Fassadenecken im Winkelprofil von 45&deg; Neigung rückzuversetzen. Sie dürfen nutzungsbezogen in Abhängigkeit von der Lage der Hauptausrichtung unter Berücksichtigung des Abs. 4 bis höchstens zwei Drittel und auf der gegenüberliegenden Seite bis höchstens ein Drittel der zugehörigen Fassadenlänge angeordnet sein."
    },
    {
      "provision_ref": "art55",
      "chapter": "6. Gebäudehöhe",
      "section": "55",
      "title": "Art. 55 Messung der Gebäudehöhe bei Geländeveränderungen",
      "content": "Wurde der gewachsene Terrainverlauf durch Aufschüttungen oder Abgrabungen verändert, lässt die Baubehörde diesen durch Fachleute bestmöglich ermitteln."
    },
    {
      "provision_ref": "art56",
      "chapter": "6. Gebäudehöhe",
      "section": "56",
      "title": "Art. 56 Firsthöhe",
      "content": "1) Die Firsthöhe darf die Gebäudehöhe um höchstens 5.00 m übersteigen, sofern spezielle Bau- und Zonenvorschriften oder Überbauungs- und Gestaltungspläne nichts anderes festlegen. Als Bezugspunkt für die Firsthöhe gilt die tatsächliche Gebäudehöhe im jeweiligen Schnitt.\n2) Bei Steildächern mit mehr als 45&deg; Dachneigung gilt die Firsthöhe als Gebäudehöhe.\n3) Bei Pultdächern gilt firstseitig eine Vordachbegrenzung auf höchstens 1.30 m.\n4) Bei Bauten und Anlagen, die von der Regelbauweise abweichen, gilt vorbehaltlich der zulässigen Dachaufbauten die Gebäudehöhe als Firsthöhe. Ausgenommen hievon sind technische Aufbauten im Sinne von Art. 54 Abs. 4.\n7. Gestaltung"
    },
    {
      "provision_ref": "art57",
      "chapter": "7. Gestaltung",
      "section": "57",
      "title": "Art. 57 Gestaltung",
      "content": "1) Die Gemeinde legt die Grundzüge der Ortsbild-, Siedlungs- und Architekturgestaltung im Rahmen ihrer Ortsplanung fest.\n2) Bauten und Anlagen sind architektonisch gut zu gestalten und haben sich in das Orts- und Landschaftsbild einzufügen.\n3) Bewilligungs- und anzeigepflichtige Bauvorhaben im Archäologischen Perimeter sowie im Einflussbereich von registrierten unbeweglichen Kulturgütern im Sinne des Kulturgütergesetzes oder im Einflussbereich von sonstigen Inventaren und Registern sind möglichst frühzeitig mit der zuständigen Behörde zu koordinieren. Die Baubehörde holt die Stellungnahme der zuständigen Behörde ein. Ist durch die geplante Baute und Anlage oder Massnahme eine Beeinträchtigung des Naturdenkmals oder eines registrierten Kulturguts im Sinne des Kulturgütergesetzes zu erwarten, hat die Baubehörde das Bauvorhaben abzulehnen oder mit Auflagen zu bewilligen.\n4) Farbe, Ausmass und Standorte von Aussenantennen einschliesslich Parabolantennen sind unabhängig von ihrem Ausmass so zu wählen, dass sie das Ortsbild nicht beeinträchtigen. Die Baubehörde kann bei Neubauten, wesentlichen Umbauten oder Erweiterungen innerhalb der Bauzone den Anschluss an Gemeinschaftsantennen vorschreiben. Die Gemeinde kann im Rahmen der Ortsplanung anschlusspflichtige Gebiete bestimmen. Bei unter Schutz gestellten Kulturgütern im Sinne des Kulturgütergesetzes bedarf das Anbringen von solchen Anlagen der Genehmigung des Amtes für Kultur; Art. 42 des Kulturgütergesetzes findet Anwendung.\n5) Bei Wohnüberbauungen sind in der Regel geeignete Flächen und Ausstattungen zum Spielen und Aufenthalt der Nutzer vorzusehen und in der Umgebungsgestaltung nachzuweisen.\n6) Die zuständige Bewilligungsbehörde hat vor der Erteilung einer Bewilligung für Werbeanlagen nach der Strassensignalisationsgesetzgebung die betreffende Gemeinde zur Verträglichkeit mit dem Orts- und Landschaftsbild anzuhören."
    },
    {
      "provision_ref": "art58",
      "chapter": "7. Gestaltung",
      "section": "58",
      "title": "Art. 58 Fahrradabstellplätze",
      "content": "Bei Neubauten, ausgenommen Einfamilienhäusern und Mehrfamilienhäusern bis fünf Wohnungen, sind möglichst ebenerdig geeignete und überdachte Abstellplätze für Fahrräder unter Berücksichtigung der zukünftigen geplanten Verwendung des Gebäudes und der dabei durchschnittlich benötigten Fahrradabstellplätze in ausreichender Anzahl vorzusehen. In Berggebieten kann die Baubehörde Ausnahmen von diesen Vorschriften gewähren."
    },
    {
      "provision_ref": "art59",
      "chapter": "7. Gestaltung",
      "section": "59",
      "title": "Art. 59 Inventare und Register",
      "content": "Die Baubehörde berücksichtigt bei der Beurteilung anzeige- und bewilligungspflichtiger Bauten und Anlagen die relevanten Inventare und Register, insbesondere betreffend den Natur- und Landschaftsschutz, den Ortsbildschutz sowie die registrierten Kulturgüter im Sinne des Kulturgütergesetzes. Im Weiteren koordiniert die Baubehörde die Baugesuche bezüglich des Archäologischen Perimeters und der unter Schutz gestellten Kulturgüter und erlässt die hierzu erforderlichen Auflagen."
    },
    {
      "provision_ref": "art60",
      "chapter": "7. Gestaltung",
      "section": "60",
      "title": "Art. 60 Bepflanzung",
      "content": "1) Im Interesse des Orts- und Landschaftsbildes sowie der Gestaltung von Strassenräumen und Quartieren kann die Baubehörde eine angemessene Bepflanzung des Grundstücks vorschreiben. Ebenfalls kann sie detaillierte Umgebungspläne verlangen und im öffentlichen Interesse die Art der Bepflanzung vorschreiben.\n2) Hecken müssen gegenüber privaten Grundstücken und dem öffentlichen Grund einen Pflanzabstand von mindestens 0.50 m aufweisen. Gemessen wird ab der Stockgrenze der Bepflanzung.\n3) Eine hochstämmige Bepflanzung entlang von Strassen kann nach Zustimmung des betroffenen Strassenerhalters den sachenrechtlichen Mindestabstand unterschreiten, sofern die Verkehrssicherheit gewährleistet ist.\n8. Abstellplätze und Parkraumbewirtschaftung"
    },
    {
      "provision_ref": "art61",
      "chapter": "8. Abstellplätze und Parkraumbewirtschaftung",
      "section": "61",
      "title": "Art. 61 Abstellplätze für Motorfahrzeuge",
      "content": "1) Bei Neubauten, baulichen Veränderungen oder Zweckänderungen hat der Bauherr vorbehaltlich Abs. 4 die für die Nutzung und den Betrieb erforderlichen Abstellplätze für Motorfahrzeuge auf dem Grundstück zu erstellen. Können die erforderlichen Abstellflächen auf eigenem Grund nicht oder nur teilweise erstellt werden, kann die Bauherrschaft an Stelle dessen einen Nachweis erbringen über:\na) eine grundbücherlich sichergestellte Nutzungsmöglichkeit solcher Abstellflächen auf einem Nachbargrundstück;\nb) die Beteiligung an öffentlichen Parkierungsanlagen.\n2) Die Abstellplätze sind bodensparend, verkehrssicher und funktional anzuordnen. Die Baubehörde kann grundstücksübergreifend gemeinsame Zufahrten und Parkierungsanlagen vorschreiben.\n3) Die Regierung legt mit Verordnung die Anzahl und das Mindestausmass der zu erstellenden Abstellplätze fest. Die Gemeinden können in ortsplanerisch begründeten Fällen abweichende Vorschriften in die Bauordnung oder in Spezialbauvorschriften aufnehmen.\n4) Die Baubehörde kann nach Rücksprache mit den Gemeinden bei grösseren Dienstleistungs-, Industrie- und Gewerbebauten sowie bei privaten und öffentlichen Bauten mit grossem Publikumsverkehr eine reduzierte Anzahl von Abstellplätzen für Motorfahrzeuge vorschreiben, wenn die Bauherrschaft in der Regel ein ganzheitliches Mobilitätssystem mit dem Ziel der Reduktion des motorisierten Individualverkehrs nachweist. Wird im Rahmen einer Gesamtbetrachtung durch die Baubehörde festgestellt, dass eine gute Anbindung an den öffentlichen Verkehr besteht, kann die Baubehörde eine Reduktion der Abstellplätze vorschreiben und ein Mobilitätskonzept verlangen."
    },
    {
      "provision_ref": "art62",
      "chapter": "8. Abstellplätze und Parkraumbewirtschaftung",
      "section": "62",
      "title": "Art. 62 Abgeltung von Abstellplätzen für Motorfahrzeuge",
      "content": "Die Gemeinde kann Eigentümer von Grundstücken, die durch öffentliche Parkierungsanlagen einen Mehrwert erhalten, mit einem angemessenen Beitrag belasten."
    },
    {
      "provision_ref": "art63",
      "chapter": "8. Abstellplätze und Parkraumbewirtschaftung",
      "section": "63",
      "title": "Art. 63 Parkraumbewirtschaftung",
      "content": "1) Die Baubehörde kann auf der Grundlage der Ortsplanung sowie von verkehrs-, energie- und umweltpolitischen Konzepten im Einvernehmen mit der jeweiligen Gemeinde die Parkraumbewirtschaftung vorschreiben.\n2) Die Baubehörde kann im Einvernehmen mit der Gemeinde die Parkraumbewirtschaftung für bestehende Parkierungsanlagen mit mehr als 100 Abstellplätzen für Motorfahrzeuge unter Setzung einer angemessenen Frist verfügen, sofern dies aus Gründen der Ortsplanung oder aus Gründen der Umwelt- und Verkehrspolitik erforderlich ist.\n9. Sicherheit, Gesundheit und Umweltschutz"
    },
    {
      "provision_ref": "art64",
      "chapter": "9. Sicherheit, Gesundheit und Umweltschutz",
      "section": "64",
      "title": "Art. 64 Bautechnische Erfordernisse",
      "content": "1) Bauten und Anlagen müssen entsprechend ihrer Verwendung nach den Regeln der technischen Wissenschaften und Baukunst so ausgeführt und betrieben werden, dass sie insbesondere den Erfordernissen der mechanischen Festigkeit und Standsicherheit, der Erdbebensicherheit, des Brandschutzes, der Hygiene, der Gesundheit, des Umweltschutzes, der Nutzungssicherheit, des Schallschutzes, der Bauökologie, der Energieeinsparung und des Wärmeschutzes entsprechen. Sie sind so anzulegen und zu unterhalten, dass ihre Benutzer und diejenigen von benachbarten Grundstücken sowie von Strassen nicht gefährdet werden.\n2) Baumaterialien und Bauweisen dürfen keine Gefährdung für die Gesundheit von Mensch und Tier darstellen. Bauweise, Unterhalt der Bauten und Anlagen sowie Deponie der Baumaterialien dürfen die Umwelt nicht gefährden.\n3) Im Zuge des Baubewilligungsverfahrens legen die zuständigen Stellen für in Naturgefahrenzonen geplante Bauvorhaben die erforderlichen bautechnischen Schutzmassnahmen fest. Sind bestehende Bauten und Anlagen durch Naturgefahren gefährdet, kann die Baubehörde nach Rücksprache mit den zuständigen Amtsstellen die zur Sicherheit des Bauwerks und zum Schutz der Personen notwendigen Massnahmen verfügen.\n4) Bauten und Anlagen haben eine sparsame und umweltgerechte Energieverwendung zu gewährleisten.\n5) Die Regierung regelt das Nähere über die bautechnischen Erfordernisse und die dazugehörigen Ausnahmen mit Verordnung."
    },
    {
      "provision_ref": "art65",
      "chapter": "9. Sicherheit, Gesundheit und Umweltschutz",
      "section": "65",
      "title": "Art. 65 Bauprodukte",
      "content": "Es dürfen nur solche Bauprodukte, Bauteile und Bauweisen Verwendung finden, die den Anforderungen dieses Gesetzes und den internationalen Verpflichtungen entsprechen."
    },
    {
      "provision_ref": "art66",
      "chapter": "9. Sicherheit, Gesundheit und Umweltschutz",
      "section": "66",
      "title": "Art. 66 Beschneiungsanlagen",
      "content": "1) Beschneiungsanlagen sind nur für Teile der Skigebiete Malbun und Steg zulässig. Strom- und Wasserleitungen sind unterirdisch zu verlegen.\n2) Aufgehoben\n3) Grundlage für die Erteilung einer Baubewilligung für den Einsatz von Beschneiungsanlagen ist nach Möglichkeit ein gemeinsames Gesuch aller Skilift- oder Loipenbetreiber des Skigebietes. Bei Vorliegen eines Gesuchs lediglich eines Skilift- oder Loipenbetreibers hat dieser den Nachweis zu erbringen, dass der Einsatz von Beschneiungsanlagen mit den anderen Skilift- und Loipenbetreibern koordiniert worden ist. Bei etappierter Ausführung ist ein Gesamtkonzept vorzulegen. Die Raum- und Zonenverträglichkeit ist zu gewährleisten.\n4) Der Einsatz von Beschneiungsanlagen ist auf die Schnee- und Kälteperiode zwischen dem 1. November und dem 1. März begrenzt. Die Beschneiung darf nur auf gefrorenem Boden erfolgen. Aus dem Betrieb der Anlage darf keine übermässige oder nach dem Ortsgebrauch nicht zumutbare Lärmeinwirkung auf Nachbarn resultieren. Chemische und biologische Zusätze sind verboten. Der Betrieb der Beschneiungsanlage darf die Ökologie und den Wasserhaushalt insbesondere im Hinblick auf die Wasserversorgung nicht beeinträchtigen. Die einzelnen Betreiber der Beschneiungsanlagen haben jährlich eine Energie- und Wasserbilanz zu erstellen und der Regierung zwecks Veröffentlichung vorzulegen."
    },
    {
      "provision_ref": "art67",
      "chapter": "9. Sicherheit, Gesundheit und Umweltschutz",
      "section": "67",
      "title": "Art. 67 Immissionen",
      "content": "1) Die Art und Zulässigkeit von Betrieben wird durch die Bauordnung festgelegt. Vorbehaltlich weitergehender Bestimmungen im Sinne der Umweltschutzgesetzgebung sind bei Gesuchen für die Errichtung und Veränderung von Bauten, die Immissionen auf die Nachbarschaft erwarten lassen, die Angaben über Art und Umfang des Betriebs, des Warenumschlags und der Lagerung von Gütern aller Art der Baubehörde mit dem Baugesuch mitzuteilen.\n2) Sind der Zweck und die exakte Nutzungsart zum Zeitpunkt der Einreichung des Baugesuchs noch nicht im gesamten Umfang bekannt, kann die Baubehörde unter Berücksichtigung zonenrechtlicher Bestimmungen die spätere Beibringung dieser Nachweise zulassen.\n3) Bauten und Anlagen, ortsfeste Maschinen oder sonstige ortsfeste technische Einrichtungen dürfen keinen Verwendungszweck haben, der eine das ortsübliche Ausmass übersteigende Belästigung oder eine Gefährdung der Nachbarn erwarten lässt. Ob eine Belästigung das ortsübliche Ausmass übersteigt, ist unter Berücksichtigung der Zonen- und Nutzungsplanung am Standort des Bauvorhabens zu beurteilen.\n4) Als übermässige Einwirkung im Sinne dieses Artikels gelten insbesondere Rauch, Russ, Dampf, Gerüche, Gas, Lärm, Erschütterungen, Strahlen und störende Lichteinwirkung, welche das ortsübliche Mass übersteigen und den einschlägigen Bestimmungen widersprechen."
    },
    {
      "provision_ref": "art68",
      "chapter": "9. Sicherheit, Gesundheit und Umweltschutz",
      "section": "68",
      "title": "Art. 68 Behindertengerechte Bauten und Anlagen",
      "content": "Bauten und Anlagen, die in den Geltungsbereich des Behindertengleichstellungsgesetzes fallen, haben dessen Anforderungen zu entsprechen."
    },
    {
      "provision_ref": "art69",
      "chapter": "9. Sicherheit, Gesundheit und Umweltschutz",
      "section": "69",
      "title": "Art. 69 Erdbebensicherheit",
      "content": "1) Bauten und Anlagen haben den Anforderungen der Erdbebensicherheit gemäss den einschlägigen Rechtsnormen zu entsprechen. Bei gefährdeten Bauten und Anlagen werden Berechnungsnachweise verlangt.\n2) Der Prüfbericht der gefährdeten Bauten und Anlagen ist der Baubehörde zur Kontrolle vorzulegen. Kommt der Eigentümer der Überprüfungspflicht nicht nach, kann die Baubehörde auf Kosten des Eigentümers die Überprüfung durch einen von der Regierung bestellten Fachingenieur (Prüfingenieur) veranlassen.\n3) Genügt eine gefährdete Baute und Anlage den Anforderungen der Erdbebensicherheit nicht, verfügt die Baubehörde unter Beachtung des Grundsatzes der Verhältnismässigkeit die erforderlichen Massnahmen. Kommt der Bauherr dieser Verfügung nicht nach, kann die Baubehörde auf Kosten des Eigentümers die notwendigen Massnahmen anordnen."
    },
    {
      "provision_ref": "art70",
      "chapter": "9. Sicherheit, Gesundheit und Umweltschutz",
      "section": "70",
      "title": "Art. 70 Sicherung bei Höhendifferenzen",
      "content": "1) Bei natürlich oder künstlich geschaffenen Höhendifferenzen hat der Eigentümer des höher gelegenen Grundstücks das Erdreich auf seinem Grundstück durch eine Mauer oder eine Böschung derart zu sichern, dass das tiefer liegende Grundstück nicht gefährdet und eine gefahrlose Nutzung des Grundstücks gewährleistet ist.\n2) Werden auf einem tiefer liegenden Grundstück Abgrabungen an der Grenze vorgenommen, so hat dessen Eigentümer das Erdreich des höher gelegenen Grundstücks in gleicher Weise zu schützen und die entsprechenden Absturzsicherungen zu veranlassen.\n3) Bei Böschungen und Abgrabungen ist von der Nachbargrenze ein Abstand von 0.50 m von der Böschungskante einzuhalten.\n10. Wiederaufbau"
    },
    {
      "provision_ref": "art71",
      "chapter": "10. Wiederaufbau",
      "section": "71",
      "title": "Art. 71 Wiederaufbau",
      "content": "1) Bauten und Anlagen, die durch Brand oder andere Elementarereignisse zerstört oder aus freien Stücken abgebrochen werden, dürfen, soweit die Mindeststrassenabstände eingehalten werden, ohne Rücksicht auf die vorgeschriebenen Grenz- und Gebäudeabstände in ihrer früheren Ausdehnung wieder aufgebaut werden. Der Ersatzbau hat dem zerstörten Gebäude hinsichtlich Art, Umfang, Lage und Kubatur oberirdisch zu entsprechen, sofern nicht durch eine Abweichung eine bauliche Verbesserung des bisherigen Zustandes herbeigeführt wird.\n2) Auf der Grundlage von ortsplanerischen Entwicklungskonzepten, Nutzungsordnungen oder Spezialbauvorschriften kann in besonders berücksichtigungswürdigen Fällen die Baubehörde abweichende Bauvolumen zulassen oder vorschreiben.\n3) Das Wiederaufbaurecht schliesst auch zonengerechte Umbauten und Zweckänderungen ein.\n4) Wird der Wiederaufbau verweigert, so ist der Eigentümer vorbehaltlich Abs. 6 angemessen zu entschädigen. Bei der Bemessung der Entschädigung sind andere Wiederaufbaumöglichkeiten und deren Vorteile im Vergleich zum früheren Zustand angemessen zu berücksichtigen. Entschädigungspflichtig ist bei Landstrassen das Land und bei Gemeindestrassen die Gemeinde.\n5) Das Wiederaufbaurecht erlischt, wenn innerhalb von fünf Jahren nach Eintritt des Elementarereignisses oder nach Beginn der Abbrucharbeiten kein Baugesuch betreffend den Wiederaufbau eingereicht wird.\n6) Ein Wiederaufbau ist in Zonen mit Bauverbot, insbesondere in roten Gefahrenzonen oder in Freihaltezonen nicht zulässig. Zulässig sind lediglich Renovationsarbeiten und der Wiederaufbau öffentlicher standortgebundener Bauten und Anlagen.\nB. Baubewilligungs- und Anzeigeverfahren\n1. Bewilligungs- und Anzeigepflicht"
    },
    {
      "provision_ref": "art72",
      "chapter": "1. Bewilligungs- und Anzeigepflicht",
      "section": "72",
      "title": "Art. 72 Bewilligungspflicht",
      "content": "Einer Baubewilligung bedürfen:\na) die Errichtung, die Veränderung und der Abbruch von Bauten und Anlagen;\nb) die Änderung der Nutzungsart oder Zweckbestimmung;\nc) die Errichtung von privaten Abstellplätzen für Motorfahrzeuge sowie von Mehrzweckplätzen aller Art;\nd) die Anlage und Veränderung von Lagerplätzen und Deponien aller Art, deren Betrieb, Bewirtschaftung und Aufbereitung des gelagerten Materials, soweit diese nicht nur vorübergehend im Zuge der Realisierung von Neu- und Umbauten errichtet werden, sowie der ober- und unterirdische Materialabbau;\ne) Terrainveränderungen innerhalb von Bauzonen, die höher oder tiefer als 0.40 m sind und eine Fläche von über 100 m&sup2; betreffen;\nf) die Errichtung von Sende- und Empfangsanlagen aller Art einschliesslich Satellitenempfangsanlagen mit einem Durchmesser oder einer Diagonalen von mehr als 0.80 m;\ng) die Errichtung und Abänderung von Privatstrassen und anderen privaten Tiefbauten;\nh) die Anlage von Campingplätzen sowie die Aufstellung von Wohnwagen und Mobilheimen ausserhalb der dafür genehmigten Plätze;\ni) die Errichtung und Abänderung von Anlagen der Haustechnik, wie Lüftungs-, Klima-, Kälte- und Energieerzeugungsanlagen mit einer thermischen Leistung über 3 kW und Lüftungsanlagen mit einem Volumenstrom über 2 000 m&sup3;/h.\nk) die Errichtung von Beschneiungsanlagen einschliesslich der damit zusammenhängenden technischen, baulichen und geländewirksamen Massnahmen."
    },
    {
      "provision_ref": "art73",
      "chapter": "1. Bewilligungs- und Anzeigepflicht",
      "section": "73",
      "title": "Art. 73 Anzeigepflicht",
      "content": "Der Anzeigepflicht unterliegen:\na) die Errichtung, die Veränderung und der Abbruch von Klein-, Neben- und Anbauten, sofern diese grösser als 6 m&sup2; sind und eine Grundfläche von 25 m&sup2; nicht übersteigen. Neubauten dürfen höchstens 3.00 m hoch sein;\nb) die Errichtung oder Veränderung von Einfriedungen und Stützmauern, die:\n1. entlang von Verkehrsflächen stehen; oder\n2. an ein Privatgrundstück angrenzen und eine Höhe von mehr als 1.25 m aufweisen;\nc) die Aufstellung von Zelten für den privaten Gebrauch mit mehr als 50 m&sup2; Grundfläche oder für die Dauer von mehr als sechs Monaten;\nd) die Errichtung von Sende- und Empfangsanlagen aller Art einschliesslich Satellitenempfangsanlagen mit einem Durchmesser oder einer Diagonalen von höchstens 0.80 m;\ne) die Renovation und Veränderung der Aussenhülle von Bauten und Anlagen, einschliesslich Farbgebung und Materialisierung, baustatisch nicht massgebende innere Umbauten und Anbauten sowie Dachflächenfenster;\nf) die Errichtung von Unterständen und Wartekabinen für den öffentlichen Personenverkehr;\ng) Massnahmen der Renaturierung, des Hochwasserschutzes und der biologischen Aufwertung;\nh) die Aufstellung von Solar- und Photovoltaikanlagen;\ni) die Errichtung von Schwimmbädern mit einer Wasserfläche von höchstens 35 m&sup2;;\nk) die Errichtung von Parkplätzen mit einer Fläche von höchstens 50 m&sup2; einschliesslich der Zufahrt;\n2. Baubewilligungsverfahren"
    },
    {
      "provision_ref": "art74",
      "chapter": "2. Baubewilligungsverfahren",
      "section": "74",
      "title": "Art. 74 Vorprüfung",
      "content": "1) Grössere oder komplexere Bauvorhaben sowie Bauten und Anlagen, die speziellen Bauvorschriften unterliegen, können der Baubehörde zur Abklärung wichtiger Bau- und Nutzungsvorschriften unterbreitet werden.\n2) Die Baubehörde hat das Bauvorhaben hinsichtlich Fragen zum Schutz, zur Erhaltung und zur Pflege von Kulturgütern im Sinne des Kulturgütergesetzes mit der zuständigen Behörde zu koordinieren.\n3) Dem schriftlichen Antrag auf Durchführung einer Vorprüfung müssen die zur Beurteilung notwendigen Unterlagen beiliegen. Die Baubehörde nimmt in diesem Verfahren zu den in Abs. 1 und 2 angeführten Aspekten rechtsverbindlich Stellung und fertigt einen Vorentscheid aus. Sie hört hiebei die relevanten Fachstellen des Landes und der Gemeinden an. Die Vorprüfung nimmt nur zu jenen Fragen Stellung, die aus den eingereichten Unterlagen ersichtlich und im Wesentlichen für diese Verfahrensstufe entscheidend sind.\n4) Der Antrag auf Durchführung einer Vorprüfung ist innert längstens 14 Tagen zurückzuweisen, wenn die nach Abs. 3 erforderlichen Unterlagen für eine Beurteilung des Bauvorhabens nicht ausreichen.\n5) Entspricht das Bauvorhaben den rechtlichen Bestimmungen, erlässt die Baubehörde in der Regel innert sechs Wochen einen schriftlichen Vorentscheid. Der Vorentscheid ist längstens zwei Jahre nach dessen Ausfertigung gültig. Vorbehalten bleibt das Baubewilligungsverfahren.\n6) Entspricht das Bauvorhaben nicht den rechtlichen Bestimmungen, teilt dies die Baubehörde dem Antragsteller mit. Der Vorprüfungsentscheid ist nicht anfechtbar."
    },
    {
      "provision_ref": "art75",
      "chapter": "2. Baubewilligungsverfahren",
      "section": "75",
      "title": "Art. 75 Baugesuch",
      "content": "1) Für bewilligungspflichtige Bauvorhaben ist vor Baubeginn ein von der Bauherrschaft und vom verantwortlichen Projektant unterschriebenes Baugesuch auf amtlichem Formular bei der Baubehörde einzureichen.\n2) Das Baugesuch hat alle wesentlichen Informationen über Art, Lage, Umfang, Nutzung und Bauweise der geplanten Baute oder Anlage zu enthalten. Inhalt, Massstab und Form der aufgrund dieses Gesetzes erforderlichen Unterlagen, insbesondere der Pläne, der Berechnungen und Beschriebe, werden durch Verordnung festgelegt.\n3) Betrifft das Baugesuch für eine bewilligungspflichtige Baute oder Anlage auch eine anzeigepflichtige Baute oder Anlage, so wird Letztere im Rahmen des Baubewilligungsverfahrens behandelt.\n4) Sofern es für die Beurteilung des Bauvorhabens notwendig ist, kann die Baubehörde die Vorlage zusätzlicher Unterlagen verlangen."
    },
    {
      "provision_ref": "art76",
      "chapter": "2. Baubewilligungsverfahren",
      "section": "76",
      "title": "Art. 76 Profilierung",
      "content": "1) Gleichzeitig mit der Einreichung des Baugesuchs sind für das Bauvorhaben Profile aufzustellen, welche die künftige Raumbeanspruchung der Baute oder Anlage abbilden. Zusätzlich ist die Höhe des Erdgeschossbodens zu kennzeichnen. Die Baubehörde kann auf Kosten des Eigentümers Nachprüfungen veranlassen.\n2) In ausserordentlichen Fällen kann die Baubehörde für die Profilierung abweichende Anordnungen vorschreiben oder Erleichterungen gestatten.\n3) Die Profile dürfen vor der rechtskräftigen Erledigung des Baugesuchs nur mit Zustimmung der Behörde, bei der das Verfahren anhängig ist, beseitigt werden. Nach Abschluss des Baubewilligungsverfahrens sind die Profile zu entfernen."
    },
    {
      "provision_ref": "art77",
      "chapter": "2. Baubewilligungsverfahren",
      "section": "77",
      "title": "Art. 77 Verständigungs- und Einspracheverfahren",
      "content": "1) Die Baubehörde benachrichtigt die Nachbarn schriftlich und macht sie auf ihr Einspracherecht aufmerksam.\n2) Die Nachbarn können ihre Einsprachen innert 14 Tagen schriftlich und begründet bei der Baubehörde erheben, soweit:\na) mit rechtswidrigen Auswirkungen auf ihr Grundstück bezüglich der Erschliessung oder Naturgefahren zu rechnen ist;\nb) die gesetzlich geforderten Mindestabstände nicht eingehalten sind;\nc) übermässige und das ortsübliche Ausmass überschreitende Immissionen zu erwarten sind.\n3) Die Einsprachen werden von der Baubehörde im Vermittlungswege behandelt. Die Baubehörde holt je nach Einsprachegrund eine Stellungnahme der betroffenen Gemeinde, der zuständigen Amts- oder Fachstelle oder von sonstigen Experten ein. Nach Vorliegen der Stellungnahmen beraumt die Baubehörde unverzüglich die Vermittlungsverhandlung an.\n4) Kommt im Vermittlungswege keine gütliche Einigung zustande, so entscheidet die Baubehörde spätestens innerhalb von 14 Tagen nach dem Scheitern der Vermittlungsverhandlung. Bei privatrechtlichen Einsprachegründen hat der Einsprecher binnen 14 Tagen nach erfolgloser Vermittlung direkt beim Landgericht Klage auf Unterlassung der Bauausführung oder einer bestimmten Bewirtschaftung zu erheben, widrigenfalls die Einsprache als zurückgenommen gilt.\n5) Auf rechtsmissbräuchliche Einsprachen tritt die Baubehörde nicht ein."
    },
    {
      "provision_ref": "art78",
      "chapter": "2. Baubewilligungsverfahren",
      "section": "78",
      "title": "Art. 78 Koordinationsverfahren",
      "content": "1) Die Baubehörde sorgt bei bewilligungspflichtigen Bauvorhaben, die durch mehrere Stellen zu prüfen sind, für eine ausreichende Koordination der Verfahren und Beurteilungen und für eine widerspruchsfreie Gesamtentscheidung.\n2) Von der Durchführung eines Koordinationsverfahrens ist abzusehen, wenn offensichtlich ist, dass das Bauvorhaben von vornherein von der Baubehörde aus planungs- und baurechtlichen Gründen zu verweigern ist.\n3) Die Baubehörde hat das Baugesuch samt den erforderlichen Unterlagen unverzüglich nach dessen Einreichung an die zuständigen Stellen nach Abs. 1 zur Entscheidung zu übermitteln.\n4) Die zuständigen Stellen haben ihre Entscheidungen innerhalb einer Frist von einem Monat nach der vollständigen Einreichung der erforderlichen Unterlagen an die Baubehörde zu übermitteln. Die Frist ist von der Baubehörde in begründeten Fällen, insbesondere bei komplexeren Bauvorhaben, angemessen zu verlängern.\n5) Wird das Bauvorhaben von einer zuständigen Stelle abgelehnt oder nur unter Bedingungen und Auflagen bewilligt, so hat sie dies in ihrer Entscheidung ausführlich zu begründen.\n6) Die Baubehörde führt die dem Koordinationsverfahren unterliegenden Entscheidungen aller zuständigen Stellen in der Verfügung über die Baubewilligung zusammen.\n7) Die Baubehörde kann im Rahmen des Koordinationsverfahrens andere Stellen zur Abgabe einer Stellungnahme einladen.\n8) Die Regierung regelt das Nähere über das Koordinationsverfahren mit Verordnung."
    },
    {
      "provision_ref": "art79",
      "chapter": "2. Baubewilligungsverfahren",
      "section": "79",
      "title": "Art. 79 Baubewilligung",
      "content": "1) Die Baubehörde entscheidet über das Baugesuch in der Regel innert zwei Monaten nach der vollständigen Einreichung der erforderlichen Gesuchsunterlagen.\n2) Die Baubewilligung ist zu erteilen, wenn das Bauvorhaben den bau- und planungsrechtlichen Vorschriften und anderer im Einzelfall anwendbarer Gesetze entspricht.\n3) Die Baubewilligung kann befristet erteilt oder mit Bedingungen und Auflagen versehen werden.\n4) Die Baubewilligung ist zu verweigern, wenn die rechtlichen Voraussetzungen nicht gegeben sind und auch durch Auflagen oder Bedingungen nicht erfüllt werden können."
    },
    {
      "provision_ref": "art80",
      "chapter": "2. Baubewilligungsverfahren",
      "section": "80",
      "title": "Art. 80 Baubeginn",
      "content": "Mit der Ausführung des Bauvorhabens darf erst nach Vorliegen einer rechtskräftigen Baubewilligung begonnen werden. Vorbehalten bleibt die Erledigung privatrechtlicher Einsprachen."
    },
    {
      "provision_ref": "art81",
      "chapter": "2. Baubewilligungsverfahren",
      "section": "81",
      "title": "Art. 81 Geltungsdauer der Baubewilligung",
      "content": "1) Die Baubewilligung erlischt, wenn:\na) nicht binnen zwei Jahren nach Eintritt der Rechtskraft der Baubewilligung mit der Ausführung des Bauvorhabens begonnen wird; oder\nb) die bereits begonnene Ausführung während zwei Jahren unterbrochen und die Baubewilligung nicht verlängert wird.\n2) Die Geltungsdauer der Baubewilligung kann auf schriftlichen Antrag um ein Jahr verlängert werden, sofern die rechtlichen Voraussetzungen weiterhin gegeben sind."
    },
    {
      "provision_ref": "art82",
      "chapter": "2. Baubewilligungsverfahren",
      "section": "82",
      "title": "Art. 82 Bauausführung und Planänderung",
      "content": "1) Für die Ausführung von Bauvorhaben sind die genehmigten Pläne sowie die verfügten Bedingungen und Auflagen verbindlich.\n2) Für jede wesentliche Änderung der genehmigten Pläne ist das Baubewilligungsverfahren erneut durchzuführen, sofern die Änderung als solche der Bewilligungspflicht untersteht.\n3) Geringfügige Änderungen kann die Baubehörde ohne neuerliche Durchführung eines Baubewilligungsverfahrens gestatten, wenn eine Beeinträchtigung öffentlicher oder privater Interessen ausser Frage steht. Die Baubehörde kann Ausführungspläne und weitere Angaben als Beurteilungsgrundlage verlangen. Sie sorgt für eine ausreichende Koordination im Sinne von Art. 78 Abs. 1."
    },
    {
      "provision_ref": "art83",
      "chapter": "2. Baubewilligungsverfahren",
      "section": "83",
      "title": "Art. 83 Bestellung eines Bauverantwortlichen",
      "content": "1) Soweit es aufgrund der Art des Bauvorhabens, insbesondere im Hinblick auf seine Grösse, Komplexität oder besonderer Konstruktionsweise, oder aufgrund von Mängeln bei der Bauausführung notwendig ist, kann die Baubehörde zur Gewährleistung einer vorschriftsgemässen und koordinierten Bauausführung vom Bauherr die Bestellung eines Bauverantwortlichen verlangen.\n2) Ein solcher Auftrag kann in der Baubewilligung oder, wenn sich die Notwendigkeit dazu erst zu einem späteren Zeitpunkt ergibt, mit gesonderter schriftlicher Verfügung ergehen.\n3) Die Bestellung des Bauverantwortlichen ist der Baubehörde schriftlich mitzuteilen. Mit der Ausführung des Bauvorhabens darf erst nach Bestellung des Bauverantwortlichen begonnen werden.\n4) Als Bauverantwortlicher kann nur bestellt werden, wer zur Ausübung von Tätigkeiten nach dem Bauwesen-Berufe-Gesetz zugelassen ist.\n5) Der Bauverantwortliche hat die Bauausführung zu überwachen und der Baubehörde Abweichungen von der Baubewilligung oder sonstige Mängel bei der Bauausführung unverzüglich mitzuteilen. Er hat der Baubehörde weiters auf Verlangen alle erforderlichen Auskünfte zu erteilen.\n6) Beendet der Bauverantwortliche seine Tätigkeit vorzeitig, so hat er dies der Baubehörde unverzüglich mitzuteilen. In diesem Fall darf die Bauausführung erst nach Bestellung eines neuen Bauverantwortlichen fortgesetzt werden."
    },
    {
      "provision_ref": "art84",
      "chapter": "2. Baubewilligungsverfahren",
      "section": "84",
      "title": "Art. 84 Verantwortlichkeit",
      "content": "1) Für die Befolgung der baurechtlichen Vorschriften und die Übereinstimmung der bewilligten Bauten und Anlagen mit den genehmigten Projektunterlagen, dem Baubeschrieb sowie speziellen Bedingungen und Auflagen sind Bauherrschaft, Projektant, Bauleitung, Ingenieur, Unternehmer und Bauverantwortliche im Rahmen ihres Aufgabenbereichs verantwortlich.\n2) Die Verantwortlichkeit nach Abs. 1 wird dadurch in keiner Weise beschränkt, dass den Baubehörden und ihren Organen die Kontrolle zusteht.\n3. Anzeigeverfahren"
    },
    {
      "provision_ref": "art85",
      "chapter": "3. Anzeigeverfahren",
      "section": "85",
      "title": "Art. 85 Bauanzeige",
      "content": "1) Anzeigepflichtige Bauvorhaben sind der Baubehörde vor Baubeginn schriftlich bekannt zu geben. Das Anzeigeverfahren ist nur innerhalb der Bauzone zulässig.\n2) In der Bauanzeige sind Art, Lage, Umfang und die beabsichtigte Verwendung des Bauvorhabens anzugeben.\n3) Die Regierung regelt das Nähere über die der Bauanzeige beizulegenden Unterlagen mit Verordnung."
    },
    {
      "provision_ref": "art86",
      "chapter": "3. Anzeigeverfahren",
      "section": "86",
      "title": "Art. 86 Erledigung",
      "content": "1) Ist das anzeigepflichtige Bauvorhaben bewilligungspflichtig, so hat die Baubehörde dies mit Verfügung festzustellen.\n2) Die Baubehörde hat das anzeigepflichtige Bauvorhaben in der Regel innert drei Wochen nach Einreichung der Anzeige schriftlich freizugeben, sofern das Bauvorhaben nach Art, Lage, Umfang, Einhaltung der Grenzabstände, Form und Verwendung den bau- und planungsrechtlichen Vorschriften entspricht. Andernfalls ist die Ausführung zu verweigern.\n3) Aufgehoben\n4) Die Berechtigung zur Ausführung des Bauvorhabens erlischt, wenn nicht binnen zwei Jahren ab dem Tag, an dem das Bauvorhaben ausgeführt werden darf, mit dessen Ausführung begonnen wird. Weiters erlischt die Berechtigung, wenn die bereits begonnene Ausführung zwei Jahre lang unterbrochen worden ist.\n4. Baukontrolle und -einstellung; Widerruf der Baubewilligung"
    },
    {
      "provision_ref": "art87",
      "chapter": "4. Baukontrolle und -einstellung; Widerruf der Baubewilligung",
      "section": "87",
      "title": "Art. 87 Kontrolle der Bauten",
      "content": "1) Zur Erleichterung der Baukontrolle hat die Bauherrschaft oder Bauleitung der Baubehörde schriftlich anzuzeigen:\na) die Erstellung der Profilierung;\nb) die Erstellung des Schnurgerüstes mit Höhensicherung. Das Schnurgerüst ist von einem zugelassenen Vermessungs-, Bau- oder Geomatikingenieur innert angemessener Frist abzunehmen und zu protokollieren;\nc) die Fertigstellung der Bewehrung statisch relevanter Bauteile, soweit eine entsprechende Auflage besteht;\nd) die Vollendung des Rohbaus vor Beginn des Ausbaus;\ne) die Fertigstellung der Baute oder der Anlage vor deren Bezug.\n2) Der Baubehörde steht jederzeit, auch nach dem Bezug, das Recht der Baukontrolle und des Zutritts zu den Bauten, Anlagen und Baustellen zu. Zur Vornahme von Besichtigungen sind alle Teile der Baute oder der Anlage jederzeit zugänglich zu machen. Der Eigentümer oder Verantwortliche ist vorgängig zu informieren und gegebenenfalls beizuziehen.\n3) Sämtliche bewilligte Bauten und Anlagen sind zumindest je einmal von der Baubehörde nach Vollendung des Rohbaus und nach deren Fertigstellung im Rahmen einer Bauschlussabnahme auf ihre ordnungsgemässe Ausführung zu kontrollieren. Eine Bauschlussabnahme kann unterbleiben, sofern es sich dabei um kleinmassstäbliche Neu-, An- oder Umbauten oder vergleichbare bauliche Massnahmen handelt oder Bauten und Anlagen betrifft, die durch die Eigentümer- oder Bauherrschaft selbst genutzt werden. Bei der Bauausführung im Anzeigeverfahren nach Art. 85 kann die Baubehörde eine einmalige Bauschlussabnahme vornehmen.\n4) Werden bei der Baukontrolle Mängel festgestellt, so hat sie der Bauherr sofort zu beseitigen oder beseitigen zu lassen. Wird einer schriftlich zugestellten Verfügung keine Folge geleistet, so kann die Fortsetzung der Bauarbeiten bis zur Beseitigung der Mängel untersagt werden.\n5) Die im Koordinationsverfahren einbezogenen Stellen sind bei der Bauschlussabnahme beizuziehen. Stellen diese rechtliche Verstösse oder wesentliche Abweichungen von der Baubewilligung fest, so können sie bei der Baubehörde die Wiederherstellung des rechtmässigen Zustands nach Art. 94 beantragen.\n6) Im Rahmen ihres eigenen Wirkungskreises unterstützen die Gemeinden die Baubehörde bei der Erledigung ihrer Aufgaben."
    },
    {
      "provision_ref": "art88",
      "chapter": "4. Baukontrolle und -einstellung; Widerruf der Baubewilligung",
      "section": "88",
      "title": "Art. 88 Baueinstellung",
      "content": "1) Die Baubehörde hat baurechtlich vorschriftswidrige Zustände zu rapportieren und gegebenenfalls eine mündliche Baueinstellung anzuordnen. Die schriftliche Verfügung ist innert fünf Arbeitstagen nach erfolgter mündlicher Baueinstellung durch die Baubehörde auszufertigen.\n2) Kommt die Bauherrschaft oder die von ihr Beauftragten den Meldepflichten nach Art. 87 Abs. 1 nicht nach, kann die Baubehörde die Arbeiten an der Baustelle einstellen.\n3) Beschwerden gegen Baueinstellungsverfügungen haben keine aufschiebende Wirkung."
    },
    {
      "provision_ref": "art89",
      "chapter": "4. Baukontrolle und -einstellung; Widerruf der Baubewilligung",
      "section": "89",
      "title": "Art. 89 Widerruf",
      "content": "1) Eine im Widerspruch zu öffentlich-rechtlichen Vorschriften erteilte oder bei ihrer Ausübung mit der öffentlichen Ordnung nicht vereinbare Baubewilligung kann von der Baubehörde widerrufen werden.\n2) Sind aufgrund der erteilten Baubewilligung bereits erhebliche Arbeiten ausgeführt worden, so ist der Widerruf nur zulässig, wenn:\na) überwiegende öffentliche Interessen dies gebieten; der Bauherr ist nach den Bestimmungen über die Enteignung zu entschädigen, sofern die entsprechenden Voraussetzungen erfüllt sind; oder\nb) der Bauherr die Baubewilligung durch falsche Angaben erschlichen hat.\n3) Die Widerrufsverfügung ist sofort vollstreckbar. Sie kann wie eine Entscheidung über ein Baugesuch angefochten werden.\n5. Unterhalt und Instandsetzung"
    },
    {
      "provision_ref": "art90",
      "chapter": "5. Unterhalt und Instandsetzung",
      "section": "90",
      "title": "Art. 90 Grundsatz",
      "content": "1) Bauten und Anlagen müssen vom Eigentümer oder Berechtigten zweckmässig in einem Zustand erhalten werden, der den Erfordernissen der Sicherheit und Gesundheit sowie dem Schutz des Landschafts- und Ortsbildes entspricht.\n2) Gerät eine Baute oder Anlage in einen für die Sicherheit und Gesundheit von Personen gefährdenden Zustand, so kann die Baubehörde auf Kosten des Eigentümers den Bauzustand untersuchen, überwachen und nötigenfalls die vorläufigen Sicherungen vornehmen lassen.\n3) Kommt der Eigentümer oder Berechtigte der Instandsetzungspflicht nicht nach, so hat die Baubehörde die erforderlichen Massnahmen unter Androhung der Ersatzvornahme auf Kosten des Eigentümers oder Berechtigten zu verfügen. Die Baubehörde kann vor einer Verfügung die Vorlage von Plänen, Berechnungen und Beschreibungen über den Zustand der zu erhaltenden Baute oder Anlage verlangen. Für die Vorlage solcher Belege ist eine angemessene Frist festzusetzen.\n4) Wenn eine Instandsetzung nach Abs. 1 wirtschaftlich nicht zumutbar ist, hat die Baubehörde die Beseitigung von Bauten, sonstigen Anlagen oder Teilen davon unter Androhung der Ersatzvornahme auf Kosten des Eigentümers oder Berechtigten zu verfügen. Eine Beseitigung kann auch aufgetragen werden, wenn:\na) einer Verfügung zur Instandsetzung trotz angemessener Fristerstreckung nicht nachgekommen wird;\nb) den mit der Verfügung zur Instandsetzung schutzwürdigen Interessen nur mit der Beseitigung entsprochen wird.\n5) Durch Brand oder andere Elementarereignisse beschädigte Gebäude oder sonstige Bauruinen müssen gegen Einsturzgefahr gesichert werden. Binnen einer von der Baubehörde zu bestimmenden Frist, längstens fünf Jahre ab dem Ereignis, müssen die Bauten wiederhergestellt oder die Baureste zur Gänze abgebrochen werden.\n6) Wenn es die Interessen der Sicherheit oder der Gesundheit erfordern, hat die Baubehörde die Räumung von Bauten oder Teilen davon zu verfügen. Die Verfügung der Räumung ist aufzuheben, sobald die Voraussetzungen ihrer Erlassung nicht mehr gegeben sind.\n7) Wird das Landschafts- und Ortsbild durch gelagerte oder abgestellte Gegenstände erheblich beeinträchtigt, kann die Gemeinde die Beseitigung dieser Störung unter Androhung der Ersatzvornahme auf Kosten des Eigentümers oder Berechtigten verfügen.\nIV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art91",
      "chapter": "IV. Organisation und Durchführung",
      "section": "91",
      "title": "Art. 91 Zuständige Behörden",
      "content": "1) Die Regierung ist zuständig für die überörtliche und grenzüberschreitende Planung.\n2) Die Gemeinde ist zuständig für die Ortsplanung. Sie lenkt die räumliche und gestalterische Entwicklung der Gemeinde und fördert deren Siedlungs- und Raumqualität.\n3) Das Amt für Hochbau und Raumplanung ist Baubehörde und vollzieht das Baurecht."
    },
    {
      "provision_ref": "art91a",
      "chapter": "IV. Organisation und Durchführung",
      "section": "91a",
      "title": "Art. 91a Amtshilfe",
      "content": "1) Die Behörden des Landes und der Gemeinden haben der Baubehörde alle Auskünfte zu erteilen, die zum Vollzug dieses Gesetzes erforderlich sind.\n2) Die Baubehörde ist zur Erfüllung ihrer Aufgaben nach Art. 77 berechtigt, durch ein Abrufverfahren Einsicht in die Grundbuchdaten zu nehmen."
    },
    {
      "provision_ref": "art92",
      "chapter": "IV. Organisation und Durchführung",
      "section": "92",
      "title": "Art. 92",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art93",
      "chapter": "IV. Organisation und Durchführung",
      "section": "93",
      "title": "Art. 93 Gestaltungskommission",
      "content": "1) Die Regierung bestellt eine Gestaltungskommission, die sich zusammensetzt aus:\na) dem Leiter der Baubehörde als Vorsitzender;\nb) zwei von der Liechtensteinischen Ingenieur- und Architektenvereinigung (LIA) vorgeschlagenen Fachexperten; sowie\nc) zwei ausländischen Experten.\nDie Mandatsperiode der einzelnen Mitglieder beträgt vier Jahre.\n2) Die jeweils betroffene Gemeinde kann zwei Mitglieder in die Gestaltungskommission entsenden.\n3) Die Gestaltungskommission kann bei Bedarf zusätzliche Experten beiziehen.\n4) Die Gestaltungskommission berät die Baubehörde in siedlungsplanerischen Fragen. Sie beurteilt insbesondere Überbauungs- und Gestaltungspläne sowie Richtpläne und ist in das Genehmigungsverfahren von Überbauungs- und Gestaltungsplänen einzubeziehen. Sie beurteilt auf Antrag der Baubehörde im Weiteren die von der Regelbauweise abweichenden Projekte. Bau- und Planungsbehörden sowie Bauherren haben diese Projekte frühest möglich der Gestaltungskommission zur Beurteilung vorzulegen.\n5) Aufgrund der Stellungnahme der Gestaltungskommission entscheidet die Baubehörde über das Bauvorhaben oder die bauliche Massnahme. Bei Planungsinstrumenten sind diese Stellungnahmen im Genehmigungsverfahren entsprechend zu berücksichtigen."
    },
    {
      "provision_ref": "art94",
      "chapter": "IV. Organisation und Durchführung",
      "section": "94",
      "title": "Art. 94 Wiederherstellung des rechtmässigen Zustands",
      "content": "1) Wird eine Baute oder Anlage ohne oder in Abweichung der Baubewilligung oder entgegen den baurechtlichen Bestimmungen ausgeführt, so verfügt die Baubehörde die Einstellung der Bauarbeiten sowie die Wiederherstellung des rechtmässigen Zustands unter Fristsetzung und Androhung der Ersatzvornahme. Für das Verfahren betreffend die Ersatzvornahme finden die Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege (LVG) Anwendung.\n2) Die Wiederherstellungsverfügung wird aufgeschoben, wenn der Pflichtige innert einer von der Baubehörde festzusetzenden Frist, jedoch längstens sechs Wochen ab schriftlicher Aufforderung durch die Baubehörde, ein Gesuch um nachträgliche Baubewilligung einreicht. Die Einreichung eines nachträglichen Baugesuchs ist ausgeschlossen, wenn bereits rechtskräftig über die errichtete Baute oder Anlage entschieden worden ist und sich die Rechtslage zwischenzeitlich nicht geändert hat.\n3) Bei vollständiger oder teilweiser nachträglicher Bewilligung des Bauvorhabens fällt die Wiederherstellungsverfügung im entsprechenden Umfang dahin. Wird die nachträgliche Bewilligung ganz oder teilweise verweigert, so hat die Baubehörde gegebenenfalls eine neue Frist für die Wiederherstellung des rechtmässigen Zustands festzusetzen.\n4) Kommt der Pflichtige einer rechtskräftigen Wiederherstellungsverfügung innerhalb der festgesetzten Frist nicht nach, lässt die Baubehörde die erforderlichen Massnahmen auf dessen Kosten vornehmen.\n5) Auf Ansuchen der Baubehörde setzt die Landespolizei baupolizeiliche Verfügungen, insbesondere Baueinstellungsverfügungen, durch. Die Landespolizei unterstützt im Weiteren durch angemessenen Einsatz von Personal die ersatzweise Durchsetzung von baupolizeilichen Vollzugsmassnahmen."
    },
    {
      "provision_ref": "art95",
      "chapter": "IV. Organisation und Durchführung",
      "section": "95",
      "title": "Art. 95 Verjährung",
      "content": "1) Die Frist für die Anordnung der Beseitigung von rechtswidrigen Zuständen bei Bauten und Anlagen beträgt 20 Jahre seit deren Errichtung (Verfolgungsverjährung).\n2) Die Frist für die zwangsweise Beseitigung von rechtswidrigen Zuständen, deren Rechtswidrigkeit rechtskräftig festgestellt wurde, beträgt 10 Jahre ab Rechtskraft (Vollstreckungsverjährung).\n3) Die Verjährungsfristen nach Abs. 1 und 2 gelten nicht bei der Beseitigung aus baupolizeilichen Gründen.\n4) Rechtswidrige Bauten und Anlagen, deren Beseitigung aufgrund von Abs. 1 und 2 nicht mehr verlangt oder zwangsweise durchgesetzt werden kann, sind wie bewilligte Bauten und Anlagen zu behandeln."
    },
    {
      "provision_ref": "art96",
      "chapter": "IV. Organisation und Durchführung",
      "section": "96",
      "title": "Art. 96 Baustatistik",
      "content": "1) Die Baubehörde hat die für die Erstellung der Baustatistik erforderlichen Daten elektronisch zu erfassen. Die Regierung bezeichnet mit Verordnung die zu erhebenden Daten und die Art und Weise der elektronischen Übermittlung. Die Erfassung der entsprechenden Daten ist nur für baubewilligungspflichtige Vorhaben notwendig.\n2) Die Baubehörde übermittelt dem Amt für Statistik vierteljährlich die für die Baustatistik erfassten Daten."
    },
    {
      "provision_ref": "art97",
      "chapter": "IV. Organisation und Durchführung",
      "section": "97",
      "title": "Art. 97 Gebühren",
      "content": "1) Das Amt für Tiefbau und Geoinformation oder das Amt für Hochbau und Raumplanung erhebt für Tätigkeiten nach diesem Gesetz, insbesondere für die Erteilung von Baubewilligungen und die Durchführung von Kontrollen, Gebühren.\n2) Die Regierung legt die Gebühren für die Tätigkeiten der zuständigen Stellen des Landes nach diesem Gesetz mit Verordnung fest.\n3) Die Gemeinden sind ermächtigt, im Rahmen ihrer Tätigkeit nach Art. 78 selbständig Gebühren zu erheben."
    },
    {
      "provision_ref": "art97a",
      "chapter": "IV. Organisation und Durchführung",
      "section": "97a",
      "title": "Art. 97a Verarbeitung und Übermittlung personenbezogener Daten",
      "content": "1) Die für den Vollzug dieses Gesetzes zuständigen Behörden und Stellen dürfen personenbezogene Daten verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist.\n2) Sie dürfen anderen zuständigen Behörden und Stellen personenbezogene Daten übermitteln, sofern diese die Daten zur Erfüllung ihrer Aufgaben nach diesem Gesetz benötigen.\nV. Rechtsschutz"
    },
    {
      "provision_ref": "art98",
      "chapter": "V. Rechtsschutz",
      "section": "98",
      "title": "Art. 98 Beschwerden und Einsprachen",
      "content": "1) Gegen Entscheidungen des Amtes für Tiefbau und Geoinformation oder des Amtes für Hochbau und Raumplanung kann innert 14 Tagen ab Zustellung Beschwerde an die Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen des Gemeinderats betreffend den Erlass und die Abänderung von Zonen-, Überbauungs- und Gestaltungsplänen sowie Bausperren kann innert 14 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden.\n3) Gegen Entscheidungen der Regierung und der Beschwerdekommission für Verwaltungsangelegenheiten kann innert 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n4) Privatrechtliche Einsprachen sind beim Landgericht einzubringen.\n5) Öffentlich-rechtliche Einsprachen nach diesem Gesetz bleiben vorbehalten.\nVI. Strafbestimmungen"
    },
    {
      "provision_ref": "art99",
      "chapter": "VI. Strafbestimmungen",
      "section": "99",
      "title": "Art. 99 Übertretungen",
      "content": "1) Vom Landgericht wird wegen Übertretung mit Busse bis zu 100 000 Franken, im Nichteinbringlichkeitsfall mit Freiheitsstrafe bis zu einem Jahr bestraft, wer vorsätzlich:\na) bewilligungspflichtige Bauvorhaben nach Art. 72 ohne oder entgegen der Baubewilligung oder in Missachtung von Bedingungen oder Auflagen ausführt oder ausführen lässt;\nb) vollstreckbaren baupolizeilichen Anordnungen nach Art. 88 nicht nachkommt;\nc) Baukontrollen durch die Baubehörden nach Art. 87 verhindert oder den hierzu berechtigten Personen den Zutritt verweigert.\n2) Vom Landgericht wird wegen Übertretung mit Busse bis zu 5 000 Franken, im Nichteinbringlichkeitsfall mit Freiheitsstrafe bis zu einem Monat bestraft, wer vorsätzlich anzeigepflichtige Bauvorhaben nach Art. 73 nicht anzeigt oder anzeigen lässt oder die Ausführung des Bauvorhabens vornimmt, ohne die Bestätigung der Baubehörde abzuwarten.\n3) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt.\n4) Die Verfolgungsverjährung beträgt drei Jahre.\n5) Die Strafe enthebt nicht von der Verpflichtung, den durch dieses Gesetz und die besonderen Verfügungen auferlegten Bedingungen und Auflagen nachzukommen.\n6) Vorbehalten bleibt die Strafbarkeit aufgrund anderer strafrechtlicher Normen.\nVII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art100",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "100",
      "title": "Art. 100 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art101",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "101",
      "title": "Art. 101 Übergangsbestimmungen",
      "content": "1) Die zum Zeitpunkt des Inkrafttretens dieses Gesetzes hängigen Verfahren des Planungsrechts sowie hängige Baugesuche sind nach bisherigem Recht zu behandeln.\n2) Die Gemeinden überprüfen innerhalb einer Frist von fünf Jahren ab Inkrafttreten dieses Gesetzes ihre Ortsplanung auf Übereinstimmung mit Zielen und Inhalten dieses Gesetzes und nehmen allfällige Anpassungen vor.\n3) Eigentümer von gefährdeten Bauten und Anlagen sind zur Überprüfung und zur Gewährleistung der Erdbebensicherheit binnen einer Frist von zehn Jahren ab Inkrafttreten dieses Gesetzes verpflichtet. Sie sind frühzeitig nach Inkraftsetzung dieses Gesetzes hierüber zu verständigen."
    },
    {
      "provision_ref": "art102",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "102",
      "title": "Art. 102 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Baugesetz vom 10. September 1947, LGBl. 1947 Nr. 44;\nb) Gesetz vom 19. August 1961 über die Abänderung des Baugesetzes, LGBl. 1961 Nr. 20;\nc) Gesetz vom 19. Dezember 1979 über die Abänderung des Baugesetzes, LGBl. 1980 Nr. 9;\nd) Gesetz vom 15. November 1984 über die Abänderung des Baugesetzes, LGBl. 1985 Nr. 20;\ne) Gesetz vom 26. März 1992 über die Abänderung des Baugesetzes, LGBl. 1992 Nr. 38;\nf) Kundmachung vom 10. Juni 1997, LGBl. 1997 Nr. 120;\ng) Gesetz vom 12. März 1998 über die Abänderung des Baugesetzes, LGBl. 1998 Nr. 74;\nh) Gesetz vom 21. Oktober 1998 über die Abänderung des Baugesetzes, LGBl. 1998 Nr. 209;\ni) Gesetz vom 18. Dezember 1998 über die Abänderung des Baugesetzes, LGBl. 1999 Nr. 45;\nk) Gesetz vom 25. Oktober 2000 über die Abänderung des Baugesetzes, LGBl. 2000 Nr. 246;\nl) Gesetz vom 25. Oktober 2000 über die Abänderung des Baugesetzes, LGBl. 2000 Nr. 249;\nm) Gesetz vom 22. September 2005 über die Abänderung des Baugesetzes betreffend Beschneiungsanlagen, LGBl. 2005 Nr. 214;\nn) Gesetz vom 29. Mai 2008 über die Abänderung des Baugesetzes, LGBl. 2008 Nr. 203."
    },
    {
      "provision_ref": "art103",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "103",
      "title": "Art. 103 Inkrafttreten",
      "content": "Dieses Gesetz tritt am 1. Oktober 2009 in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 112/2008 und 167/2008\n2\nArt. 2 Abs. 1 Bst. d abgeändert durch LGBl. 2016 Nr. 159 .\n3\nDie Normen des Schweizerischen Ingenieur- und Architektenvereins (SIA) können beim Amt für Hochbau und Raumplanung kostenlos eingesehen oder gegen Rechnung bei der Geschäftsstelle des SIA ( www.sia.ch ) bezogen werden.\n4\nArt. 2 Abs. 1 Bst. g abgeändert durch LGBl. 2016 Nr. 159 .\n5\nArt. 2 Abs. 1 Bst. h abgeändert durch LGBl. 2016 Nr. 159 .\n6\nArt. 2 Abs. 1 Bst. l abgeändert durch LGBl. 2016 Nr. 159 .\n7\nArt. 2 Abs. 1 Bst. n abgeändert durch LGBl. 2016 Nr. 159 .\n8\nArt. 2 Abs. 1 Bst. q abgeändert durch LGBl. 2016 Nr. 159 .\n9\nArt. 2 Bst. u eingefügt durch LGBl. 2016 Nr. 159 .\n10\nArt. 2 Bst. v eingefügt durch LGBl. 2016 Nr. 159 .\n11\nArt. 2 Bst. w eingefügt durch LGBl. 2016 Nr. 159 .\n12\nArt. 2 Bst. x eingefügt durch LGBl. 2016 Nr. 159 .\n13\nArt. 2 Bst. y eingefügt durch LGBl. 2016 Nr. 159 .\n14\nArt. 12 Abs. 2 abgeändert durch LGBl. 2016 Nr. 159 .\n15\nArt. 13 abgeändert durch LGBl. 2016 Nr. 159 .\n16\nArt. 17 Abs. 3 Bst. a abgeändert durch LGBl. 2016 Nr. 159 .\n17\nArt. 17 Abs. 3 Bst. b abgeändert durch LGBl. 2016 Nr. 272 .\n18\nArt. 21 Abs. 3 abgeändert durch LGBl. 2016 Nr. 159 .\n19\nArt. 22 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2016 Nr. 159 .\n20\nArt. 22 Abs. 3 Bst. f eingefügt durch LGBl. 2016 Nr. 159 .\n21\nArt. 23 Abs. 4 abgeändert durch LGBl. 2016 Nr. 159 .\n22\nArt. 24 Abs. 3 abgeändert durch LGBl. 2016 Nr. 159 .\n23\nArt. 25 Abs. 1 abgeändert durch LGBl. 2016 Nr. 159 .\n24\nArt. 27 Abs. 1 abgeändert durch LGBl. 2016 Nr. 159 .\n25\nArt. 28 Abs. 1 abgeändert durch LGBl. 2016 Nr. 159 .\n26\nArt. 30 abgeändert durch LGBl. 2016 Nr. 159 .\n27\nArt. 35 Abs. 2 abgeändert durch LGBl. 2022 Nr. 56 .\n28\nArt. 37 Abs. 3 abgeändert durch LGBl. 2016 Nr. 159 .\n29\nArt. 38 Abs. 3 abgeändert durch LGBl. 2016 Nr. 159 .\n30\nArt. 38 Abs. 4 abgeändert durch LGBl. 2016 Nr. 159 .\n31\nArt. 38 Abs. 6 abgeändert durch LGBl. 2022 Nr. 56 .\n32\nArt. 38a eingefügt durch LGBl. 2016 Nr. 159 .\n33\nDie Normen des Schweizerischen Verbands der Strassen- und Verkehrsfachleute (VSS) können beim Amt für Hochbau und Raumplanung kostenlos eingesehen oder gegen Rechnung bei der Geschäftsstelle des VSS ( www.vss.ch ) bezogen werden.\n34\nArt. 39 Abs. 1 abgeändert durch LGBl. 2016 Nr. 159 .\n35\nArt. 40 Abs. 1 abgeändert durch LGBl. 2016 Nr. 159 .\n36\nArt. 41 Sachüberschrift abgeändert durch LGBl. 2016 Nr. 159 .\n37\nArt. 41 Abs. 3 abgeändert durch LGBl. 2016 Nr. 159 .\n38\nArt. 42 Abs. 2 abgeändert durch LGBl. 2016 Nr. 159 .\n39\nArt. 42 Abs. 4 Bst. g abgeändert durch LGBl. 2016 Nr. 159 .\n40\nArt. 42 Abs. 5 abgeändert durch LGBl. 2016 Nr. 159 .\n41\nArt. 43 Abs. 2 abgeändert durch LGBl. 2016 Nr. 159 .\n42\nArt. 43 Abs. 3 abgeändert durch LGBl. 2016 Nr. 159 .\n43\nArt. 44 abgeändert durch LGBl. 2016 Nr. 159 .\n44\nArt. 47 Abs. 2 abgeändert durch LGBl. 2016 Nr. 159 .\n45\nArt. 47 Abs. 3 abgeändert durch LGBl. 2016 Nr. 159 .\n46\nArt. 47 Abs. 7 Bst. c abgeändert durch LGBl. 2016 Nr. 159 .\n47\nArt. 47 Abs. 8 abgeändert durch LGBl. 2016 Nr. 159 .\n48\nArt. 48 Sachüberschrift abgeändert durch LGBl. 2016 Nr. 159 .\n49\nArt. 48 Abs. 1 abgeändert durch LGBl. 2016 Nr. 159 .\n50\nArt. 48 Abs. 2 abgeändert durch LGBl. 2016 Nr. 159 .\n51\nArt. 48 Abs. 3 abgeändert durch LGBl. 2016 Nr. 159 .\n52\nArt. 48 Abs. 4 abgeändert durch LGBl. 2016 Nr. 159 .\n53\nArt. 48 Abs. 5 abgeändert durch LGBl. 2016 Nr. 159 .\n54\nArt. 49 Abs. 1 abgeändert durch LGBl. 2016 Nr. 159 .\n55\nArt. 49 Abs. 2 abgeändert durch LGBl. 2016 Nr. 159 .\n56\nArt. 51 Abs. 2 abgeändert durch LGBl. 2017 Nr. 46 .\n57\nArt. 51 Abs. 3 eingefügt durch LGBl. 2017 Nr. 46 .\n58\nArt. 51 Abs. 4 eingefügt durch LGBl. 2017 Nr. 46 .\n59\nArt. 51 Abs. 5 eingefügt durch LGBl. 2017 Nr. 46 .\n60\nArt. 52 Abs. 2 abgeändert durch LGBl. 2016 Nr. 159 .\n61\nArt. 52 Abs. 3 abgeändert durch LGBl. 2016 Nr. 159 .\n62\nArt. 52 Abs. 4 abgeändert durch LGBl. 2016 Nr. 159 .\n63\nArt. 52 Abs. 5 eingefügt durch LGBl. 2016 Nr. 159 .\n64\nArt. 52 Abs. 6 eingefügt durch LGBl. 2016 Nr. 159 .\n65\nArt. 53 Abs. 1 Bst. a abgeändert durch LGBl. 2025 Nr. 513 .\n66\nArt. 53 Abs. 2 eingefügt durch LGBl. 2025 Nr. 513 .\n67\nArt. 54 Abs. 2 abgeändert durch LGBl. 2016 Nr. 159 .\n68\nArt. 54 Abs. 3 abgeändert durch LGBl. 2016 Nr. 159 .\n69\nArt. 54 Abs. 4 abgeändert durch LGBl. 2016 Nr. 159 .\n70\nArt. 54 Abs. 5 abgeändert durch LGBl. 2016 Nr. 159 .\n71\nArt. 56 Abs. 2 abgeändert durch LGBl. 2016 Nr. 159 .\n72\nArt. 57 Abs. 3 abgeändert durch LGBl. 2016 Nr. 272 .\n73\nArt. 57 Abs. 4 abgeändert durch LGBl. 2016 Nr. 272 .\n74\nArt. 59 abgeändert durch LGBl. 2016 Nr. 272 .\n75\nArt. 60 Abs. 2 abgeändert durch LGBl. 2016 Nr. 159 .\n76\nArt. 61 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2016 Nr. 159 .\n77\nArt. 61 Abs. 2 abgeändert durch LGBl. 2012 Nr. 269 .\n78\nArt. 66 Abs. 2 aufgehoben durch LGBl. 2017 Nr. 46 .\n79\nArt. 66 Abs. 4 abgeändert durch LGBl. 2017 Nr. 294 .\n80\nArt. 72 Bst. e abgeändert durch LGBl. 2012 Nr. 5 .\n81\nArt. 72 Bst. f abgeändert durch LGBl. 2016 Nr. 159 .\n82\nArt. 72 Bst. i abgeändert durch LGBl. 2016 Nr. 159 .\n83\nArt. 73 Bst. b abgeändert durch LGBl. 2016 Nr. 159 .\n84\nArt. 73 Bst. c abgeändert durch LGBl. 2016 Nr. 159 .\n85\nArt. 73 Bst. d abgeändert durch LGBl. 2016 Nr. 159 .\n86\nArt. 73 Bst. e abgeändert durch LGBl. 2016 Nr. 159 .\n87\nArt. 73 Bst. i eingefügt durch LGBl. 2016 Nr. 159 .\n88\nArt. 73 Bst. k eingefügt durch LGBl. 2016 Nr. 159 .\n89\nArt. 74 Abs. 2 abgeändert durch LGBl. 2016 Nr. 272 .\n90\nArt. 77 Abs. 3 abgeändert durch LGBl. 2016 Nr. 159 .\n91\nArt. 79 Sachüberschrift abgeändert durch LGBl. 2016 Nr. 159 .\n92\nArt. 82 Abs. 3 abgeändert durch LGBl. 2016 Nr. 159 .\n93\nArt. 86 Abs. 2 abgeändert durch LGBl. 2016 Nr. 159 .\n94\nArt. 86 Abs. 3 aufgehoben durch LGBl. 2016 Nr. 159 .\n95\nArt. 87 Abs. 3 abgeändert durch LGBl. 2016 Nr. 159 .\n96\nArt. 89 Abs. 3 abgeändert durch LGBl. 2016 Nr. 159 .\n97\nArt. 91 Abs. 3 abgeändert durch LGBl. 2022 Nr. 56 .\n98\nArt. 91a eingefügt durch LGBl. 2016 Nr. 159 .\n99\nArt. 92 aufgehoben durch LGBl. 2016 Nr. 159 .\n100\nArt. 93 Abs. 1 Bst. a abgeändert durch LGBl. 2012 Nr. 269 .\n101\nArt. 97 Abs. 1 abgeändert durch LGBl. 2022 Nr. 56 .\n102\nArt. 97a eingefügt durch LGBl. 2018 Nr. 338 .\n103\nArt. 98 Abs. 1 abgeändert durch LGBl. 2022 Nr. 56 ."
    }
  ],
  "definitions": [
    {
      "term": "äusserste Mauerflucht",
      "definition": "eine lotrechte Ebene in der äussersten Begrenzungslinie des Gebäudes, wobei Vorsprünge bis zu höchstens 1.30 m nicht berücksichtigt werden müssen;",
      "source_provision": "art2"
    },
    {
      "term": "Bausperre",
      "definition": "die vorübergehende Einschränkung oder Aufhebung der Nutzungsmöglichkeit einer oder mehrerer Grundstücke oder eines bestimmten Gebietes mit dem Ziel, die Durchführung und Inkraftsetzung eines Planungsinstrumentes oder einer Baulandumlegung zu gewährleisten;",
      "source_provision": "art2"
    },
    {
      "term": "Bauten",
      "definition": "alle künstlich hergestellten und mit dem Boden fest verbundenen Objekte sowie jede im Boden eingelassene oder darauf stehende Anlage, die einen Raum zum Schutze von Menschen und Sachen gegen äussere, namentlich atmosphärische Einflüsse mehr oder weniger vollständig abschliesst;",
      "source_provision": "art2"
    },
    {
      "term": "Einfriedung",
      "definition": "eine Abgrenzung eines Grundstücks oder Grundstücksteils, die insbesondere auch der Absicherung gegen das Betreten dient, um eine ungestörte Benützung des Grundstücks zu gewährleisten. Als Einfriedungen gelten Hecken und Mauern aller Art sowie sonstige künstlich errichtete Abgrenzungen und Abschirmungen. Stützmauern gelten nicht als Einfriedung;",
      "source_provision": "art2"
    },
    {
      "term": "Gebäudeabstand",
      "definition": "die kürzeste horizontale Entfernung zwischen zwei Gebäuden;",
      "source_provision": "art2"
    },
    {
      "term": "Gebäudelänge",
      "definition": "die grösste Seitenlänge des flächenkleinsten Rechteckes, das den Gebäudegrundriss vollständig umschliesst. Ausgenommen hiervon sind Bauten mit einer maximalen Gebäudehöhe von 3.00 m ab gewachsenem Terrainverlauf mit Flachdachkonstruktion sowie unterirdische Bauten und Bauteile;",
      "source_provision": "art2"
    },
    {
      "term": "gefährdete Bauten und Anlagen",
      "definition": "Bauten und Anlagen der Bauwerksklassen II und III, die in der einschlägigen, jeweils gültigen SIA-Norm für Tragwerke angeführt sind;",
      "source_provision": "art2"
    },
    {
      "term": "Gestaltungsplan",
      "definition": "ein grundeigentümerverbindlicher Plan, der die Überbauung eines oder mehrerer Grundstücke festlegt. Der Gestaltungsplan ergänzt zusammen mit Sonderbauvorschriften die Bauordnung mit Zonenplan;",
      "source_provision": "art2"
    },
    {
      "term": "gewachsener Terrainverlauf",
      "definition": "in der Regel der ursprüngliche Verlauf eines Grundstücks. Kann dieser infolge früherer Abgrabungen und Aufschüttungen nicht mehr festgestellt werden, ist vom bestehenden Geländeverlauf der Umgebung auszugehen;",
      "source_provision": "art2"
    },
    {
      "term": "Grünflächenziffer",
      "definition": "die Verhältniszahl zwischen der anrechenbaren Grünfläche und der anrechenbaren Grundstücksfläche;",
      "source_provision": "art2"
    },
    {
      "term": "Hangneigung",
      "definition": "eine Neigung des natürlichen Geländes von mehr als 10 % (5.7&deg; Neigungswinkel). Ermittelt wird die Hangneigung vom höchsten bis zum tiefsten Punkt der Überbauungsfläche;",
      "source_provision": "art2"
    },
    {
      "term": "Nachbar",
      "definition": "der Eigentümer oder dinglich Berechtigte eines Grundstücks, das zu einem zu bebauenden Grundstück in einem solchen räumlichen Nahverhältnis steht, dass mit Auswirkungen der geplanten Baute oder Anlage oder deren vorgesehener Benützung zu rechnen ist und baurechtlich schützenswerte Interessen tangiert werden;",
      "source_provision": "art2"
    },
    {
      "term": "Neben- und Kleinbaute",
      "definition": "eine Baute, die aufgrund ihrer Art und Grösse und ihres Verwendungszweckes auf dem Grundstück der Hauptbaute untergeordnet und nicht für Wohn- und Arbeitszwecke bestimmt ist, wie Einzelgaragen, Geräteschuppen, Gartenhäuschen und dergleichen;",
      "source_provision": "art2"
    },
    {
      "term": "Richtplan",
      "definition": "ein behördenverbindlicher Plan, der gesamthaft oder sektoriell die angestrebte Entwicklung eines Landes- oder Gemeindegebietes oder Teilen davon festlegt und mit einem Text ergänzt sein kann, der durch wechselseitige Verweisungen mit dem Plan verbunden ist;",
      "source_provision": "art2"
    },
    {
      "term": "Stützmauer",
      "definition": "ein Bauwerk, das zur Sicherung von Einschnitts- und Dammböschungen dient. Die Stützmauer kann berg- oder talseitig liegen;",
      "source_provision": "art2"
    },
    {
      "term": "Überbauungsplan",
      "definition": "ein grundeigentümerverbindlicher Plan, der für ein bestimmtes Gemeindegebiet die zulässige Bauweise festlegt. Der Überbauungsplan ergänzt zusammen mit Sonderbauvorschriften die Bauordnung mit Zonenplan;",
      "source_provision": "art2"
    },
    {
      "term": "unterirdische Bauteile",
      "definition": "ein Bauteil, der den gewachsenen Terrainverlauf um höchstens 1.25 m in der Ebene oder 3.00 m talseitig am Hang überschreitet. Die Neigung des Geländes ist im Sinne von Bst. l dieses Artikels nachzuweisen, wobei eine mittlere Hangneigung anzunehmen ist;",
      "source_provision": "art2"
    },
    {
      "term": "verantwortlicher Projektant",
      "definition": "1. eine Person, die nach dem Gesetz über die Architekten und andere qualifizierte Berufe im Bereich des Bauwesens (Bauwesen-Berufe-Gesetz) zur Ausübung von Tätigkeiten als Architekt berechtigt ist;",
      "source_provision": "art2"
    },
    {
      "term": "Zonenplan",
      "definition": "ein grundeigentümerverbindlicher Plan, der das Gemeindegebiet in verschiedene Nutzungszonen unterteilt und damit die Art und Intensität der Nutzung von Grundstücken festlegt;",
      "source_provision": "art2"
    },
    {
      "term": "verkehrsintensive Bauten und Anlagen",
      "definition": "Bauten und Anlagen, die im Jahresdurchschnitt 1 000 Fahrten oder mehr pro Betriebstag auslösen. Als eine Fahrt gilt jede Zu- und jede Wegfahrt mit Motorfahrzeugen;",
      "source_provision": "art2"
    },
    {
      "term": "Sonderbauvorschriften",
      "definition": "grundeigentümerverbindliche Bauvorschriften, die im Zusammenhang mit der Sondernutzungsplanung (Überbauungs- und Gestaltungsplanung) stehen;",
      "source_provision": "art2"
    },
    {
      "term": "Spezialbauvorschriften",
      "definition": "grundeigentümerverbindliche Bauvorschriften, welche die Gemeinden in Ergänzung zu ihrer Bauordnung für ein Teilgebiet oder einen Sachbereich erlassen können;",
      "source_provision": "art2"
    },
    {
      "term": "spezielle Bauweise",
      "definition": "eine Bauweise, die in bestimmten Zonen eine nicht der Regelbauweise unterliegende Bebauung zulässt;",
      "source_provision": "art2"
    },
    {
      "term": "Planungsbericht",
      "definition": "der Planungsbericht ist integraler Bestandteil eines Überbauungs- und/oder Gestaltungsplans, der die ortsbauliche und architektonische Begründung für das Planungsinstrument, das öffentliche Interesse an diesem sowie das Wahren der Nachbarinteressen ausreichend und nachvollziehbar darlegt.",
      "source_provision": "art2"
    }
  ]
}
