{
  "id": "li-konso-1995225000",
  "type": "statute",
  "title": "Gesetz vom 30. Oktober 1995 über Heimtierfutter",
  "title_en": "",
  "short_name": "LGBl 1995.225",
  "status": "in_force",
  "issued_date": "1995-10-30",
  "in_force_date": "1995-10-30",
  "url": "https://www.gesetze.li/konso/1995225000",
  "description": "Gesetz vom 30. Oktober 1995 über Heimtierfutter",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Dieses Gesetz regelt die Herstellung von und den Verkehr mit Heimtierfutter zur Durchführung des Kapitels II von Anhang I des Abkommens vom 2. Mai 1992 über den Europäischen Wirtschaftsraum, LGBl. 1995 Nr. 68."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffe",
      "content": "Im Sinne dieses Gesetzes sind:\na) \"Heimtiere\": Tiere von Arten, die üblicherweise von Menschen gefüttert und gehalten, aber nicht verzehrt werden, ausgenommen Pelztiere;\nb) \"Heimtierfutter\": Futter für Hunde, Katzen und andere Heimtiere, das ganz oder teilweise aus wenig gefährlichen Stoffen hergestellt wird;\nc) \"wenig gefährliche Stoffe\": Stoffe, bei denen keine ernsthafte Gefahr einer Übertragung von Krankheiten von Tier auf Tier oder vom Tier auf den Menschen besteht;\nd) \"Mischfuttermittel\": Mischungen aus pflanzlichen oder tierischen Erzeugnissen im natürlichen Zustand, frisch oder haltbar gemacht, oder den Erzeugnissen ihrer industriellen Verarbeitung oder organischen und anorganischen Stoffen, mit oder ohne Zusatzstoffe, die als Allein- oder Ergänzungsfuttermittel zur Tierernährung durch Fütterung bestimmt sind;\ne) \"Alleinfuttermittel\": Mischungen von Futtermitteln, die aufgrund ihrer Zusammensetzung allein zur täglichen Ration ausreichen;\nf) \"Ergänzungsfuttermittel\": Mischungen von Futtermitteln, die einen hohen Gehalt an bestimmten Stoffen aufweisen und die aufgrund ihrer Zusammensetzung nur mit anderen Futtermitteln zur täglichen Ration ausreichen;\ng) \"Futtermittel für besondere Ernährungszwecke\": Mischfuttermittel, die sich durch ihre besondere Zusammensetzungs- oder Herstellungsweise sowohl von gängigen Futtermitteln als auch von Fütterungsarzneimitteln deutlich unterscheiden und dazu bestimmt sind, besondere ernährungsphysiologische Bedürfnisse zu decken;\nh) \"Herstellung\": Die Produktion, Umarbeitung und Neuverpackung;\ni) \"Inverkehrbringen\": Das Vorrätighalten zum Verkauf, das Feilhalten, das Verkaufen und jedes sonstige Überlassen im geschäftlichen Verkehr."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Vorbehalt der übrigen Gesetzgebung",
      "content": "Soweit dieses Gesetz und die dazu erlassenen Verordnungen keine besonderen Vorschriften enthalten, gilt für die Herstellung von und den Verkehr mit Heimtierfutter die Tierseuchengesetzgebung und weitere, aufgrund des Zollvertrages in Liechtenstein anwendbare Vorschriften.\nII. Herstellung von und Verkehr mit Heimtierfutter"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Herstellung von und Verkehr mit Heimtierfutter",
      "section": "4",
      "title": "Art. 4 Anforderungen an Heimtierfutter",
      "content": "1) Die Regierung legt mit Verordnung die Anforderungen an Heimtierfutter hinsichtlich ihres Gehaltes an bestimmten Inhaltsstoffen, ihrer Beschaffenheit und ihrer Zusammensetzung fest.\n2) Heimtierfutter darf nur in Verkehr gebracht werden, wenn es den nach Abs. 1 festgelegten Anforderungen entspricht."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Herstellung von und Verkehr mit Heimtierfutter",
      "section": "5",
      "title": "Art. 5 Bewilligung",
      "content": "1) Wer Heimtierfutter herstellt oder in Verkehr bringt, bedarf der Bewilligung durch die Regierung.\n2) Die Bewilligung wird erteilt, wenn die in Art. 6 genannten Voraussetzungen erfüllt sind.\n3) Vorbehalten bleiben die gewerberechtlichen Vorschriften."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Herstellung von und Verkehr mit Heimtierfutter",
      "section": "6",
      "title": "Art. 6 Anforderungen an Betriebe",
      "content": "1) Die Regierung legt im Rahmen von Kapitel II Anhang I des EWRA mit Verordnung die Voraussetzungen fest, welche Betriebe, die Heimtierfutter herstellen oder in Verkehr bringen, aus Gründen der Volks- oder Tiergesundheit erfüllen müssen.\n2) Sie regelt insbesondere die an die Einrichtungen zu stellenden Anforderungen, denen Betriebe, die Heimtierfutter herstellen oder in Verkehr bringen, genügen müssen, um:\na) tierische Abfälle gefahrlos zu lagern und zu behandeln;\nb) nicht verwendete tierische Abfälle, die nach der Herstellung von Heimtierfutter zurückbleiben, fachgerecht zu entsorgen oder zu beseitigen;\nc) Abfallstoffe, die während des Herstellungsprozesses anfallen und nicht für andere Futtermittel verwendet werden, fachgerecht zu entsorgen."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Herstellung von und Verkehr mit Heimtierfutter",
      "section": "7",
      "title": "Art. 7 Kennzeichnung von Heimtierfutter",
      "content": "Heimtierfutter, das in Verkehr gebracht wird, hat auf der Verpackung, dem Behältnis oder auf einem daran befestigten Etikett die von der Regierung vorgeschriebenen Angaben zu enthalten.\nIII. Organisation und Durchführung"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Organisation und Durchführung",
      "section": "8",
      "title": "Art. 8 Regierung",
      "content": "1) Die Regierung überwacht den Vollzug dieses Gesetzes und der dazu erlassenen Verordnungen. Sie kann Kontrollaufgaben und Aufsichtsbefugnisse mit Verordnung an das Amt für Lebensmittelkontrolle und Veterinärwesen zur selbständigen Erledigung übertragen.\n2) Die Regierung bestimmt mit Verordnung insbesondere:\na) die Bedingungen für die hygienische Herstellung von Heimtierfutter aus tierischen Abfällen;\nb) die Kriterien für die Entnahme von Proben und für die mikrobiologischen Kontrollen;\nc) die Kennzeichnung von Heimtierfutter."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Organisation und Durchführung",
      "section": "9",
      "title": "Art. 9 Amt für Lebensmittelkontrolle und Veterinärwesen",
      "content": "1) Das Amt für Lebensmittelkontrolle und Veterinärwesen führt in Betrieben, die Heimtierfutter herstellen, Untersuchungen und Stichprobenkontrollen durch. Für Analyse- und Untersuchungszwecke sind wissenschaftlich anerkannte Verfahren zu verwenden.\n2) Das Amt für Lebensmittelkontrolle und Veterinärwesen kann insbesondere:\na) zweckdienliche Nachweise verlangen;\nb) Prüfungen veranlassen;\nc) Proben entnehmen.\n3) Werden Verstösse gegen Vorschriften dieses Gesetzes oder der dazu erlassenen Verordnungen festgestellt und wird trotz Mahnung und Fristsetzung keine Abhilfe geschaffen, so trifft das Amt für Lebensmittelkontrolle und Veterinärwesen die geeigneten Massnahmen und kann Beschlagnahmen anordnen."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Organisation und Durchführung",
      "section": "10",
      "title": "Art. 10 Auskunftspflicht",
      "content": "Betriebe, die Heimtierfutter herstellen oder in Verkehr bringen, haben die für den Vollzug dieses Gesetzes erforderlichen Auskünfte zu erteilen und Einsichtnahme in Unterlagen zu gewähren."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Organisation und Durchführung",
      "section": "11",
      "title": "Art. 11 Gebühren",
      "content": "1) Für Bewilligungen, Nachkontrollen und besondere Dienstleistungen wird eine Gebühr erhoben.\n2) Die Gebühr richtet sich nach der von der Regierung festgelegten Gebührenordnung.\nIV. Verfahren und Rechtsmittel"
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Verfahren und Rechtsmittel",
      "section": "12",
      "title": "Art. 12 Verfügungen",
      "content": "1) Werden Widerhandlungen gegen dieses Gesetz oder gegen die dazu erlassenen Verordnungen festgestellt, können die Regierung und die zuständigen Amtsstellen die notwendigen Verfügungen treffen.\n2) Das Verfahren richtet sich nach den Bestimmungen des Landesverwaltungspflegegesetzes."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Verfahren und Rechtsmittel",
      "section": "13",
      "title": "Art. 13 Rechtsmittel",
      "content": "1) Gegen Entscheidungen oder Verfügungen von Amtsstellen kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden.\n2) Gegen Entscheidungen der Regierung kann binnen 14 Tagen ab Zustellung Vorstellung bzw. Beschwerde beim Verwaltungsgerichtshof erhoben werden.\nV. Strafbestimmungen"
    },
    {
      "provision_ref": "art14",
      "chapter": "V. Strafbestimmungen",
      "section": "14",
      "title": "Art. 14 Widerrechtliches Herstellen oder Inverkehrbringen",
      "content": "1) Wer Heimtierfutter ohne Bewilligung oder in Missachtung dieses Gesetzes oder der dazu erlassenen Verordnungen herstellt oder in Verkehr bringt, wird, sofern nicht die Bestimmungen des Strafgesetzbuches Platz greifen, vom Landgericht wegen Übertretung mit Busse bis zu 100 000 Franken, im Nichteinbringlichkeitsfalle mit Freiheitsstrafe bis zu drei Monaten bestraft.\n2) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art15",
      "chapter": "V. Strafbestimmungen",
      "section": "15",
      "title": "Art. 15 Verantwortlichkeit",
      "content": "Werden die Widerhandlungen im Geschäftsbetrieb einer juristischen Person, einer Kollektiv- oder Kommanditgesellschaft oder einer Einzelfirma begangen, so finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für die Bussen und Kosten."
    },
    {
      "provision_ref": "art16",
      "chapter": "V. Strafbestimmungen",
      "section": "16",
      "title": "Art. 16 Einziehung",
      "content": "1) Ist eine Widerhandlung begangen worden, können die Gegenstände, auf die sich die Widerhandlung bezieht, oder die zu ihrer Begehung verwendet oder bestimmt worden sind, eingezogen werden. § 26 des Strafgesetzbuches findet Anwendung.\n2) Das Verfahren richtet sich nach den Bestimmungen der §§ 353 bis 357 der Strafprozessordnung."
    },
    {
      "provision_ref": "art17",
      "chapter": "V. Strafbestimmungen",
      "section": "17",
      "title": "Art. 17 Anwendbares Recht",
      "content": "Art. 14 findet keine Anwendung auf Handlungen, die vor dem Inkrafttreten dieses Gesetzes abgeschlossen worden sind.\nVI. Schlussbestimmungen"
    },
    {
      "provision_ref": "art18",
      "chapter": "VI. Schlussbestimmungen",
      "section": "18",
      "title": "Art. 18 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art19",
      "chapter": "VI. Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\ngez. Hans-Adam\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nArt. 8 Abs 1 abgeändert durch LGBl. 1999 Nr. 157 .\n2\nArt. 9 abgeändert durch LGBl. 1999 Nr. 157 .\n3\nArt. 13 Abs. 2 abgeändert durch LGBl. 2004 Nr. 33 ."
    }
  ],
  "definitions": [
    {
      "term": "Heimtiere",
      "definition": "Tiere von Arten, die üblicherweise von Menschen gefüttert und gehalten, aber nicht verzehrt werden, ausgenommen Pelztiere;",
      "source_provision": "art2"
    },
    {
      "term": "Heimtierfutter",
      "definition": "Futter für Hunde, Katzen und andere Heimtiere, das ganz oder teilweise aus wenig gefährlichen Stoffen hergestellt wird;",
      "source_provision": "art2"
    },
    {
      "term": "wenig gefährliche Stoffe",
      "definition": "Stoffe, bei denen keine ernsthafte Gefahr einer Übertragung von Krankheiten von Tier auf Tier oder vom Tier auf den Menschen besteht;",
      "source_provision": "art2"
    },
    {
      "term": "Mischfuttermittel",
      "definition": "Mischungen aus pflanzlichen oder tierischen Erzeugnissen im natürlichen Zustand, frisch oder haltbar gemacht, oder den Erzeugnissen ihrer industriellen Verarbeitung oder organischen und anorganischen Stoffen, mit oder ohne Zusatzstoffe, die als Allein- oder Ergänzungsfuttermittel zur Tierernährung durch Fütterung bestimmt sind;",
      "source_provision": "art2"
    },
    {
      "term": "Alleinfuttermittel",
      "definition": "Mischungen von Futtermitteln, die aufgrund ihrer Zusammensetzung allein zur täglichen Ration ausreichen;",
      "source_provision": "art2"
    },
    {
      "term": "Ergänzungsfuttermittel",
      "definition": "Mischungen von Futtermitteln, die einen hohen Gehalt an bestimmten Stoffen aufweisen und die aufgrund ihrer Zusammensetzung nur mit anderen Futtermitteln zur täglichen Ration ausreichen;",
      "source_provision": "art2"
    },
    {
      "term": "Futtermittel für besondere Ernährungszwecke",
      "definition": "Mischfuttermittel, die sich durch ihre besondere Zusammensetzungs- oder Herstellungsweise sowohl von gängigen Futtermitteln als auch von Fütterungsarzneimitteln deutlich unterscheiden und dazu bestimmt sind, besondere ernährungsphysiologische Bedürfnisse zu decken;",
      "source_provision": "art2"
    },
    {
      "term": "Herstellung",
      "definition": "Die Produktion, Umarbeitung und Neuverpackung;",
      "source_provision": "art2"
    },
    {
      "term": "Inverkehrbringen",
      "definition": "Das Vorrätighalten zum Verkauf, das Feilhalten, das Verkaufen und jedes sonstige Überlassen im geschäftlichen Verkehr.",
      "source_provision": "art2"
    }
  ]
}
