{
  "id": "li-konso-2015164000",
  "type": "statute",
  "title": "Gesetz vom 7. Mai 2015 über den Finanzhaushalt der Gemeinden (Gemeinde-Finanzhaushaltsgesetz; GFHG)",
  "title_en": "",
  "short_name": "GFHG",
  "status": "in_force",
  "issued_date": "2015-05-07",
  "in_force_date": "2015-05-07",
  "url": "https://www.gesetze.li/konso/2015164000",
  "description": "Gesetz vom 7. Mai 2015 über den Finanzhaushalt der Gemeinden (Gemeinde-Finanzhaushaltsgesetz; GFHG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Dieses Gesetz regelt die Erstellung des Gemeindevoranschlages, die Erstellung und Abnahme der Gemeinderechnung, die Erstellung des Finanzplanes, die Verwaltung des Gemeindevermögens sowie die damit zusammenhängenden Aufgaben und Zuständigkeiten der Gemeindebehörden.\n2) Es lässt die Bestimmungen des Gemeindegesetzes unberührt."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Soweit in diesem Gesetz nichts anderes bestimmt ist, sind unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen Angehörige des männlichen und weiblichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Haushaltsgrundsätze",
      "content": "1) Der Finanzhaushalt ist nach den Grundsätzen der Gesetzmässigkeit, der Dringlichkeit, der Wirtschaftlichkeit und der Sparsamkeit zu führen. Als Lenkungsmassnahme ist das Verursacherprinzip zu fördern.\n2) Aufwand und Ertrag der Erfolgsrechnung sind mittelfristig im Gleichgewicht zu halten."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Kredite",
      "content": "1) Ein Kredit ist die Ermächtigung, für einen bestimmten Zweck bis zu einer bestimmten Höhe finanzielle Verpflichtungen einzugehen.\n2) Kredite sind vor dem Eingehen neuer Verpflichtungen einzuholen.\n3) Kredite sind in Form von Verpflichtungskrediten, Ergänzungskrediten, Voranschlagskrediten oder Nachtragskrediten zu beantragen.\n4) Kredite sind für jenen Zweck zu verwenden, für den sie bewilligt wurden.\n5) Nicht beanspruchte Kredite verfallen, sofern gesetzlich nichts anderes bestimmt ist.\nII. Voranschlag und Nachträge"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Voranschlag und Nachträge",
      "section": "5",
      "title": "Art. 5 Festsetzung",
      "content": "1) Die Gemeinde hat jährlich bis Ende November den Voranschlag für das nächstfolgende Verwaltungsjahr festzusetzen.\n2) Das Verwaltungsjahr entspricht dem Kalenderjahr.\n3) Der Voranschlag umfasst die durch Gesetz, Verordnung, Reglement oder Beschluss begründeten Aufwendungen und Erträge eines Verwaltungsjahres.\n4) Mit dem Voranschlag ist der Zuschlag auf die Vermögens- und Erwerbssteuer verbindlich festzulegen.\n5) Die Regierung regelt das Nähere über die Festsetzung und Einreichung des Voranschlages mit Verordnung."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Voranschlag und Nachträge",
      "section": "6",
      "title": "Art. 6 Grundsätze",
      "content": "1) Der Voranschlag ist nach den Grundsätzen der Vollständigkeit, der Einheit, der Spezifikation und der Bruttodarstellung zu erstellen.\n2) Nicht beanspruchte Kredite einzelner Positionen des Voranschlages dürfen nicht zur Deckung der Aufwände anderer Positionen verwendet werden.\n3) Voraussehbare Aufwände oder Investitionsausgaben, für welche zum Zeitpunkt der Erstellung des Voranschlages die Rechtsgrundlage noch fehlt, werden in den Voranschlag aufgenommen, bleiben jedoch bis zur Schaffung einer Rechtsgrundlage gesperrt."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Voranschlag und Nachträge",
      "section": "7",
      "title": "Art. 7 Unterteilung und Gliederung",
      "content": "Der Voranschlag ist in eine Erfolgsrechnung und eine Investitionsrechnung unterteilt, innerhalb deren die einzelnen Positionen institutionell und nach Sachgruppen gegliedert sind."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Voranschlag und Nachträge",
      "section": "8",
      "title": "Art. 8 Erfolgsrechnung",
      "content": "1) Die Erfolgsrechnung enthält den Aufwand und den Ertrag einer Rechnungsperiode. Sie ist nach Aufwand- und Ertragsarten gegliedert und weist als Saldo den Ertrags- oder Aufwandüberschuss aus.\n2) Als Aufwand gilt der gesamte Wertverzehr, als Ertrag der gesamte Wertzuwachs einer Rechnungsperiode.\n3) Der Abschluss der Erfolgsrechnung wird in folgende Teilergebnisse unterteilt:\na) das Ergebnis aus betrieblicher Tätigkeit;\nb) das Finanzergebnis;\nc) das ausserordentliche Ergebnis.\n4) Die Regierung regelt mit Verordnung die Zuordnung der Aufwand- und Ertragspositionen zu den Teilergebnissen nach Abs. 3."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Voranschlag und Nachträge",
      "section": "9",
      "title": "Art. 9 Investitionsrechnung",
      "content": "1) Die Investitionsrechnung enthält die investiven Ausgaben und Einnahmen einer Rechnungsperiode.\n2) Investive Ausgaben sind jene Vorgänge, durch die Verwaltungsvermögen geschaffen wird.\n3) Investive Einnahmen sind jene Vorgänge, die zu einer Reduktion des Verwaltungsvermögens durch Mittelzufluss führen. Darunter fallen insbesondere:\na) Rückzahlungen von Darlehen des Verwaltungsvermögens;\nb) Beiträge Dritter an investiven Ausgaben;\nc) Einnahmen aus dem Verkauf von Bestandteilen des Verwaltungsvermögens."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Voranschlag und Nachträge",
      "section": "10",
      "title": "Art. 10 Genehmigung",
      "content": "Der Voranschlag ist der Regierung zur Genehmigung zu unterbreiten. Die Regierung prüft den Voranschlag hinsichtlich Form und Gesetzmässigkeit. Sind Beanstandungen anzubringen, weist sie ihn zur Berichtigung oder Berichterstattung an die Gemeinde zurück. Die Genehmigung kann mit Auflagen verbunden werden."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Voranschlag und Nachträge",
      "section": "11",
      "title": "Art. 11 Nachtragskredite",
      "content": "1) Fehlt für einen notwendigen Aufwand oder für eine notwendige investive Ausgabe der Kredit oder reicht der im Voranschlag bewilligte Kredit nicht aus, so ist vor Eingehung der neuen Verpflichtung vom zuständigen Gemeindeorgan ein Nachtragskredit zu beschliessen.\n2) Keine Nachtragskredite sind erforderlich für:\na) Kreditüberschreitungen in Höhe von höchstens 10 000 Franken;\nb) Kreditüberschreitungen aufgrund gesetzlich zwingender Auszahlungen von Überzeitarbeit;\nc) Kreditüberschreitungen aufgrund von notwendigen personellen Doppelbesetzungen bei:\n1. Schwangerschaften von Mitarbeiterinnen;\n2. längerer Krankheit von Mitarbeitern;\n3. Überschneidung im Zusammenhang mit Ersatzanstellungen;\nd) Beitragsleistungen der Gemeinde, die aufgrund gesetzlicher Bestimmungen zwingend ausgerichtet werden müssen. Bei Kreditüberschreitungen über 100 000 Franken ist das zuständige Gemeindeorgan zu informieren;\ne) Kreditüberschreitungen, denen in der gleichen Rechnungsperiode entsprechende sachbezogene Erträge und Einnahmen gegenüberstehen;\nf) Kreditüberschreitungen aufgrund interner Verrechnungen zwischen den Organisationseinheiten der Gemeinde;\ng) Kreditüberschreitungen für Projekte, bei welchen sich aus buchhalterischen Gründen Verschiebungen zwischen der Erfolgsrechnung und der Investitionsrechnung ergeben, soweit der für das Projekt budgetierte Betrag nicht überschritten wird;\nh) Zinsen für kurzfristiges Fremdkapital zur Sicherstellung der Zahlungsbereitschaft der Gemeinde;\ni) Abschreibungen, Wertberichtigungen und Aufwendungen aus Währungsdifferenzen."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Voranschlag und Nachträge",
      "section": "12",
      "title": "Art. 12 Kreditüberschreitungen",
      "content": "1) Ertragen Aufwände oder investive Ausgaben, für die im Voranschlag kein oder kein ausreichender Kredit bewilligt ist, keinen Aufschub, so kann sie der Gemeindevorsteher beschliessen. Dies ist insbesondere der Fall:\na) bei dringlichen Vorhaben, wenn der Aufschub für die Gemeinde nachteilige Folgen hätte;\nb) bei Ausgaben, die sich auf einen rechtskräftigen Entscheid eines Gerichts stützen.\n2) Kreditüberschreitungen nach Abs. 1 werden bei nächster Gelegenheit dem zuständigen Gemeindeorgan zur Kenntnis gebracht."
    },
    {
      "provision_ref": "art13",
      "chapter": "II. Voranschlag und Nachträge",
      "section": "13",
      "title": "Art. 13 Kreditübertragungen bei Verpflichtungskrediten",
      "content": "Nicht beanspruchte Kredite des Voranschlages im Zusammenhang mit Projekten oder Einzelmassnahmen, für die ein Verpflichtungskredit beschlossen wurde, können auf das Folgejahr übertragen werden.\nIII. Verpflichtungskredite"
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Verpflichtungskredite",
      "section": "14",
      "title": "Art. 14 Verpflichtungskredite",
      "content": "1) Das zuständige Gemeindeorgan kann mit einem Verpflichtungskredit beschliessen, für einen bestimmten Zweck bis zu einer bestimmten Summe über das Jahr des Voranschlages hinaus finanzielle Verpflichtungen einzugehen.\n2) Keine Verpflichtungskredite sind Beschlüsse, bei denen in Bezug auf die Höhe und den Zeitpunkt von Auszahlungen für ein mehrjähriges Vorhaben oder einen mehrjährigen Gemeindebeitrag kein Handlungsspielraum besteht.\n3) Im Begehren für einen Verpflichtungskredit sind die Folgekosten offen zu legen.\n4) Der jährliche Zahlungsbedarf aus Verpflichtungen ist in den jeweiligen Voranschlag aufzunehmen.\n5) Reicht ein Verpflichtungskredit nicht aus, ist ein entsprechender Ergänzungskredit anzufordern.\n6) Verpflichtungskredite können mit einer Indexklausel versehen werden. In diesem Fall erhöht oder vermindert sich das Kreditvolumen im gleichen Verhältnis wie der zu Grunde gelegte Index."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Verpflichtungskredite",
      "section": "15",
      "title": "Art. 15 Verpflichtungskontrolle",
      "content": "Über die Beanspruchung jedes Verpflichtungskredites ist eine laufende Verpflichtungskontrolle zu führen, aus der die bereits eingegangenen und die zur Vollendung des Vorhabens voraussichtlich noch erforderlichen Verpflichtungen sowie der Stand der bereits geleisteten Zahlungen hervorgehen.\nIV. Gemeinderechnung"
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Gemeinderechnung",
      "section": "16",
      "title": "Art. 16 Zuständigkeit",
      "content": "1) Der Gemeindevorsteher hat die Gemeinderechnung über das abgelaufene Rechnungsjahr bis spätestens Ende Mai des folgenden Jahres der Geschäftsprüfungskommission zur Revision vorzulegen.\n2) Die Geschäftsprüfungskommission hat die Gemeinderechnung innerhalb von drei Wochen zu revidieren. Wird die Revision nicht fristgerecht erledigt, kann der Gemeindevorsteher die Geschäftsprüfungskommission ermahnen und allenfalls Anzeige bei der Regierung erstatten.\n3) Die Geschäftsprüfungskommission hat nach Abschluss der Revision dem zuständigen Gemeindeorgan über das Ergebnis ihrer Prüfung zu berichten und Antrag auf Genehmigung der Gemeinderechnung und Entlastung der Organe zu stellen.\n4) Mit der Genehmigung der Gemeinderechnung dürfen keine Ausgabenbeschlüsse verbunden sein.\n5) Das zuständige Gemeindeorgan beschliesst auf Antrag des Gemeindevorstehers über die Verwendung des Jahresergebnisses.\n6) Die Gemeinderechnung ist zusammen mit dem Bericht der Geschäftsprüfungskommission elektronisch öffentlich zugänglich zu machen.\n7) Die Regierung regelt das Nähere mit Verordnung, insbesondere die Dauer und den Umfang der Veröffentlichung nach Abs. 6."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Gemeinderechnung",
      "section": "17",
      "title": "Art. 17 Verweisung",
      "content": "Soweit nachfolgend nichts anderes bestimmt wird, finden auf die Gemeinderechnung die Bestimmungen von Art. 5 Abs. 2 und Art. 6 bis 9 sinngemäss Anwendung."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Gemeinderechnung",
      "section": "18",
      "title": "Art. 18 Grundsätze",
      "content": "Die Gemeinderechnung vermittelt ein den tatsächlichen Gegebenheiten entsprechendes Bild der Vermögens-, Finanz- und Ertragslage der Gemeinde. Sie folgt den Grundsätzen der Verständlichkeit, Wesentlichkeit, Zuverlässigkeit, Vergleichbarkeit, Periodengerechtigkeit und Stetigkeit."
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Gemeinderechnung",
      "section": "19",
      "title": "Art. 19 Inhalt der Gemeinderechnung",
      "content": "Die Gemeinderechnung enthält:\na) die Erfolgsrechnung;\nb) die Investitionsrechnung;\nc) die Bilanz;\nd) den Anhang;\ne) die Jahresrechnungen der Stiftungen."
    },
    {
      "provision_ref": "art20",
      "chapter": "IV. Gemeinderechnung",
      "section": "20",
      "title": "Art. 20 Bilanz",
      "content": "1) Die Bilanz weist die Vermögenswerte (Aktiven) sowie die Verbindlichkeiten und das Eigenkapital (Passiven) aus.\n2) Die Vermögenswerte werden wie folgt gegliedert:\na) Finanzvermögen;\nb) Deckungskapitalien der unselbständigen Anstalten und Stiftungen;\nc) Verwaltungsvermögen.\n3) Das Finanzvermögen besteht aus jenen Aktiven, die ohne Beeinträchtigung einer bestimmten öffentlich-rechtlichen Verpflichtung verwertet werden können.\n4) Das Verwaltungsvermögen besteht aus jenen Aktiven, die der Erfüllung öffentlich-rechtlicher Aufgaben dienen oder dauernd an einen öffentlich-rechtlichen Zweck gebunden sind.\n5) Die Verbindlichkeiten werden wie folgt gegliedert:\na) Fremde Mittel;\nb) Verpflichtungen gegenüber unselbständigen Anstalten und Stiftungen.\n6) Die Regierung regelt das Nähere über die Bilanzstruktur mit Verordnung."
    },
    {
      "provision_ref": "art21",
      "chapter": "IV. Gemeinderechnung",
      "section": "21",
      "title": "Art. 21 Anhang",
      "content": "1) Der Anhang der Gemeinderechnung:\na) nennt das auf die Rechnungslegung anzuwendende Regelwerk;\nb) fasst die Rechnungslegungsgrundsätze einschliesslich der wesentlichen Grundsätze zur Bilanzierung und Bewertung zusammen;\nc) beinhaltet einen Eigenkapitalnachweis;\nd) enthält einen Anlage-, Beteiligungs-, Rückstellungs- und Gewährleistungsspiegel;\ne) zeigt den Stand der Verpflichtungskredite auf;\nf) enthält bei Bedarf zusätzliche Angaben, die für die Beurteilung der Vermögens-, Finanz- und Ertragslage, der Verpflichtungen und der finanziellen Risiken von Bedeutung sind.\n2) Die Regierung regelt das Nähere mit Verordnung, insbesondere:\na) den Inhalt der Anhänge nach Abs. 1 Bst. d;\nb) den Umfang zusätzlicher Angaben nach Abs. 1 Bst. f.\nV. Bilanzierung und Bewertung"
    },
    {
      "provision_ref": "art22",
      "chapter": "V. Bilanzierung und Bewertung",
      "section": "22",
      "title": "Art. 22 Bilanzierungsgrundsätze",
      "content": "1) Vermögensteile werden als Aktiven in der Bilanz geführt, wenn:\na) sie einen künftigen wirtschaftlichen Nutzen hervorbringen oder sie unmittelbar der Erfüllung öffentlicher Aufgaben dienen; und\nb) ihr Wert verlässlich ermittelt werden kann.\n2) Bestehende Verpflichtungen werden als Passiven in der Bilanz geführt, wenn:\na) ihr Wert verlässlich ermittelt werden kann; und\nb) ihre Erfüllung voraussichtlich zu einem Mittelabfluss führen wird.\n3) Rückstellungen werden gebildet für bestehende Verpflichtungen:\na) bei denen der Zeitpunkt der Erfüllung oder die Höhe des künftigen Mittelabflusses mit Unsicherheiten behaftet sind; und\nb) deren Höhe verlässlich geschätzt werden kann.\n4) Keine Rückstellungen nach Abs. 3 werden gebildet für anwartschaftliche Leistungen der Gemeindebediensteten."
    },
    {
      "provision_ref": "art23",
      "chapter": "V. Bilanzierung und Bewertung",
      "section": "23",
      "title": "Art. 23 Bewertungsgrundsätze",
      "content": "1) Positionen des Finanzvermögens werden vorbehaltlich Abs. 2 zum Verkehrswert bilanziert.\n2) Positionen des Verwaltungsvermögens und Liegenschaften des Finanzvermögens werden zum Anschaffungswert abzüglich Abschreibungen oder zum tieferen Verkehrswert bilanziert.\n3) Es gilt der Grundsatz der Einzelbewertung.\n4) Die Regierung regelt das Nähere mit Verordnung, insbesondere:\na) das Vorgehen zur Bewertung der Liegenschaften und Beteiligungen des Finanzvermögens;\nb) die Führung der Anlagenbuchhaltung."
    },
    {
      "provision_ref": "art24",
      "chapter": "V. Bilanzierung und Bewertung",
      "section": "24",
      "title": "Art. 24 Abschreibungen und Wertberichtigungen",
      "content": "1) Anlagen des Verwaltungsvermögens und des Finanzvermögens, die durch Nutzung einem Wertverzehr unterliegen, werden planmässig über eine angenommene Nutzungsdauer abgeschrieben.\n2) Die Nutzungsdauern und die Abschreibungsmethoden werden periodisch überprüft und im Bedarfsfall angepasst.\n3) Ist bei einer Position des Verwaltungsvermögens oder einer Liegenschaft des Finanzvermögens eine dauerhafte Wertverminderung absehbar, wird deren bilanzierter Wert berichtigt. Entfällt der Umstand, der zu einer Wertberichtigung führte, ist eine Wertaufholung möglich.\n4) Die Regierung regelt das Nähere mit Verordnung, insbesondere die Nutzungsdauern und die sich daraus ergebenden Abschreibungssätze.\nVI. Finanzplanung"
    },
    {
      "provision_ref": "art25",
      "chapter": "VI. Finanzplanung",
      "section": "25",
      "title": "Art. 25 Finanzplan",
      "content": "1) Der Gemeinderat beschliesst mindestens alle zwei Jahre einen mehrjährigen Finanzplan. Dieser umfasst einen Zeitraum von vier Jahren, beginnend mit dem kommenden Voranschlagsjahr.\n2) Der Finanzplan enthält:\na) die voraussichtlichen Aufwände, Erträge und Nettoinvestitionen;\nb) die im Betrachtungszeitraum erwarteten Finanzierungsüberschüsse oder -fehlbeträge und im Falle Letzterer Angaben zu deren Finanzierung;\nc) die erwartete Entwicklung der Aktiven und Passiven.\nVII. Vermögensanlage"
    },
    {
      "provision_ref": "art26",
      "chapter": "VII. Vermögensanlage",
      "section": "26",
      "title": "Art. 26 Anlagen des Finanzvermögens",
      "content": "Die für den Zahlungsbedarf nicht benötigten Gelder der Gemeinde sind so anzulegen, dass die Sicherheit und ein genügender Ertrag der Anlagen sowie eine angemessene Verteilung der Risiken gewährleistet sind.\nVIII. Aufgaben und Zuständigkeiten"
    },
    {
      "provision_ref": "art27",
      "chapter": "VIII. Aufgaben und Zuständigkeiten",
      "section": "27",
      "title": "Art. 27 Rechenschaftspflicht und Verantwortlichkeit",
      "content": "1) Für das gesamte Rechnungswesen und das gesamte Finanzgebaren ist der Gemeinderat gegenüber der Gemeindeversammlung und der Regierung rechenschaftspflichtig und überdies der Gemeinde gegenüber verantwortlich und haftbar.\n2) Das Kassen- und Rechnungswesen der Gemeinde wird durch den vom Gemeinderat ernannten Gemeindekassier geführt."
    },
    {
      "provision_ref": "art28",
      "chapter": "VIII. Aufgaben und Zuständigkeiten",
      "section": "28",
      "title": "Art. 28 Delegation von Ausführungskompetenzen",
      "content": "Der Gemeinderat kann die Verwendung bewilligter Kredite an Gemeindebedienstete delegieren."
    },
    {
      "provision_ref": "art29",
      "chapter": "VIII. Aufgaben und Zuständigkeiten",
      "section": "29",
      "title": "Art. 29 Zuwendungen und Sponsoring",
      "content": "1) Der Gemeinderat entscheidet über:\na) die Annahme oder Ablehnung von Erbschaften, Vermächtnissen und Schenkungen (Zuwendungen) zu Gunsten der Gemeinde;\nb) die Zulassung finanzieller Beteiligungen Dritter an der Durchführung von Projekten der Gemeinde (Sponsoring).\n2) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art30",
      "chapter": "VIII. Aufgaben und Zuständigkeiten",
      "section": "30",
      "title": "Art. 30 Kostentragung bei Einzelinteressen",
      "content": "Auslagen, welche nur das Interesse einzelner Örtlichkeiten, Teile der Gemeinde oder abgrenzbare Personenkreise betreffen, sind ausschliesslich von den Beteiligten zu tragen, sofern nicht anderweitige Regelungen rechtsverbindlich bestehen oder getroffen werden."
    },
    {
      "provision_ref": "art31",
      "chapter": "VIII. Aufgaben und Zuständigkeiten",
      "section": "31",
      "title": "Art. 31 Umlagen",
      "content": "Zur Bestreitung von Auslagen im Sinne des Art. 30 können Umlagen nur von den speziell Beteiligten erhoben werden.\nIX. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art32",
      "chapter": "IX. Übergangs- und Schlussbestimmungen",
      "section": "32",
      "title": "Art. 32 Durchführungsverordnungen",
      "content": "Die Regierung erlässt nach Anhörung der Gemeinden die zur Durchführung dieses Gesetzes erforderlichen Verordnungen, insbesondere über:\na) den Voranschlag und die Nachträge (Art. 5 Abs. 5 und Art. 8 Abs. 4);\nb) die Gemeinderechnung (Art. 16 Abs. 7, Art. 20 Abs. 6 und Art. 21 Abs. 2);\nc) die Bilanzierung und Bewertung (Art. 23 Abs. 4 und Art. 24 Abs. 4);\nd) Zuwendungen und Sponsoring (Art. 29 Abs. 2)."
    },
    {
      "provision_ref": "art33",
      "chapter": "IX. Übergangs- und Schlussbestimmungen",
      "section": "33",
      "title": "Art. 33 Übergangsbestimmungen",
      "content": "1) Die aus diesem Gesetz resultierenden Neubewertungen der Aktiven und Passiven der Bilanz erfolgen spätestens mit dem Abschluss der Gemeinderechnung 2018.\n2) Die aus der Neubewertung resultierenden Gewinne oder Verluste werden erfolgsneutral über das Eigenkapital verbucht.\n3) Für den Abschluss der Gemeinderechnung 2016 findet das bisherige Recht Anwendung.\n4) Notwendige Anpassungen der Gemeindeordnungen sind spätestens auf den Zeitpunkt des Inkrafttretens an das neue Recht vorzunehmen."
    },
    {
      "provision_ref": "art34",
      "chapter": "IX. Übergangs- und Schlussbestimmungen",
      "section": "34",
      "title": "Art. 34 Aufhebung bisherigen Rechts; Änderung von Bezeichnungen",
      "content": "1) Art. 90 bis 115 sowie 124 Bst. b und c des Gemeindegesetzes (GemG) vom 20. März 1996, LGBl. 1996 Nr. 76, werden aufgehoben.\n2) In Art. 40 Abs. 2 Bst. i des Gemeindegesetzes (GemG) vom 20. März 1996, LGBl. 1996 Nr. 76, ist die Wortfolge \"Festlegung von Auslagen (Art. 114) und Einhebung von Umlagen (Art. 115)\" durch die Wortfolge \"Festlegung von Auslagen und Einhebung von Umlagen\" zu ersetzen."
    },
    {
      "provision_ref": "art35",
      "chapter": "IX. Übergangs- und Schlussbestimmungen",
      "section": "35",
      "title": "Art. 35 Inkrafttreten",
      "content": "Dieses Gesetz tritt am 1. Januar 2016 in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 103/2014 und 16/2015"
    }
  ],
  "definitions": []
}
