{
  "id": "li-konso-1995068116",
  "type": "statute",
  "title": "Protokoll 16 über Massnahmen auf dem Gebiet der sozialen Sicherheit in Bezug auf Übergangszeiten für die Freizügigkeit (Liechtenstein)",
  "title_en": "",
  "short_name": "Liechtenstein",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068116",
  "description": "Protokoll 16 über Massnahmen auf dem Gebiet der sozialen Sicherheit in Bezug auf Übergangszeiten für die Freizügigkeit (Liechtenstein)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Für die Anwendung dieses Protokolls und der Verordnung (EWG) Nr. 1408/71 vom 14. Juni 1971 zur Anwendung der Systeme der sozialen Sicherheit auf Arbeitnehmer und Selbständige sowie deren Familienangehörige, die innerhalb der Gemeinschaft zu- und abwandern ( ABl. Nr. L 149 vom 5.7.1971, S. 416 ) gilt in Bezug auf Liechtenstein als \"Saisonarbeiter\" jeder Arbeitnehmer, der Staatsangehöriger eines Mitgliedstaats der Europäischen Gemeinschaft oder eines anderen EFTA-Staates und Inhaber einer auf höchstens neun Monate befristeten Aufenthaltsbewilligung im Sinne der nationalen Rechtsvorschriften Liechtensteins ist."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Während der Geltungsdauer der Aufenthaltsbewilligung hat der Saisonarbeiter Anspruch auf Arbeitslosenentschädigung gemäss den liechtensteinischen Rechtsvorschriften, unter denselben Bedingungen wie ein Staatsangehöriger Liechtensteins, und zwar gemäss den Bestimmungen der Verordnung (EWG) Nr. 1408/71."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Ein Teil der von den Saisonarbeitern eingezahlten Beiträge an die Arbeitslosenversicherung wird von Liechtenstein den Wohnsitzstaaten dieser Arbeitnehmer nach folgendem Verfahren zurückerstattet:\na) Für jeden Staat wird der Gesamtbetrag der Beiträge aufgrund der Anzahl von Saisonarbeitern, die Staatsangehörige dieses Staates sind und sich am Ende des Monats August in Liechtenstein aufhalten, sowie aufgrund der durchschnittlichen Dauer der Saison, der Lohn- bzw. Gehaltshöhe und der Beitragssätze an die liechtensteinische Arbeitslosenversicherung (Arbeitgeber- und Arbeitnehmeranteile) ermittelt.\nb) Der Gesamtbetrag der Rückerstattung an den einzelnen Staat entspricht 50 vom Hundert des Gesamtbetrags der gemäss vorstehendem Buchstaben a ermittelten Beiträge.\nc) Die Rückerstattung erfolgt nur dann, wenn die Gesamtzahl der Saisonarbeiter, die ihren Wohnsitz in dem betreffenden Staat haben, innerhalb des Berechnungszeitraums fünfzig übersteigt."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Die Gültigkeit dieses Protokolls ist auf die Dauer der in Protokoll 15 festgelegten Übergangszeiten begrenzt.\n1\nProtokoll 16 abgeändert durch LGBl. 1995 Nr. 69 ."
    }
  ],
  "definitions": []
}
