{
  "id": "li-konso-2006143000",
  "type": "statute",
  "title": "Kundmachung vom 27. Juni 2006 des Beschlusses Nr. 41/2006 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2006.143",
  "status": "in_force",
  "issued_date": "2006-06-27",
  "in_force_date": "2006-06-27",
  "url": "https://www.gesetze.li/konso/2006143000",
  "description": "Kundmachung vom 27. Juni 2006 des Beschlusses Nr. 41/2006 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Protokoll 31 des Abkommens wird gemäss dem Anhang dieses Beschlusses geändert."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieser Beschluss tritt an dem Tag nach der letzten Mitteilung an den Gemeinsamen EWR Ausschuss gemäss Art. 103 Abs. 1 des Abkommens\nin Kraft.\nEr gilt ab 1. Januar 2006."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 10. März 2006\n(Es folgen die Unterschriften)\nAnhang\nzum Beschluss des Gemeinsamen EWR-Ausschusses Nr. 41/2006\nArt. 17 (Informationsverbund für den Datenaustausch zwischen Verwaltungen (IDA)) des Protokolls 31 des Abkommens wird wie folgt geändert:\n1. Die Überschrift erhält folgende Fassung:\n\"Informationsverbund für den Datenaustausch\"\n2. Abs. 1 erhält folgende Fassung:\n\"1) Die EFTA-Staaten nehmen ab dem 1. Januar 1997 im Einklang mit dem Arbeitsprogramm in Anlage 3 dieses Protokolls an den Projekten und Aktivitäten der in Abs. 5 Bst. a genannten Gemeinschaftsprogramme teil sowie ab dem 1. Januar 2006 an den Projekten und Aktivitäten des in Abs. 5 Bst. b genannten Gemeinschaftsprogramms, sofern diese Projekte und Aktivitäten die übrige Zusammenarbeit der Vertragsparteien unterstützen.\"\n3. In Abs. 2 wird der Wortlaut \"Programm\" durch den Wortlaut \"Programmen\" und der Wortlaut \"Abs. 4\" durch den Wortlaut \"Abs. 5\" ersetzt.\n4. In Abs. 3 wird der Wortlaut \"Abs. 4\" durch den Wortlaut \"Abs. 5 Bst. a\" ersetzt.\n5. Nach Abs. 3 wird folgender Absatz eingefügt:\n\"4) Die EFTA-Staaten nehmen ab dem Beginn der Zusammenarbeit im Rahmen des in Abs. 5 Bst. b genannten Programms, in vollem Umfang, mit Ausnahme des Stimmrechts, an den EWR relevanten Teilen des Ausschusses für europaweite eGovernment-Dienste (PEGSCO) teil, der die Europäische Kommission bei der Durchführung, der Verwaltung und der Weiterentwicklung dieses Programms unterstützt, sofern die EWR-relevanten Projektteile des Programms betroffen sind.\"\n6. Abs. 4 wird Abs. 5.\n7. Folgender Buchstabe wird in Abs. 5 vor dem ersten Gedankenstrich eingefügt:\n\"a) im Hinblick auf eine Beteiligung ab dem 1. Januar 1997:\"\n8. Dem Abs. 5 wird am Ende folgender Buchstabe angefügt:\n\"b) im Hinblick auf eine Beteiligung ab dem 1. Januar 2006:\n- 32004 D 0387: Beschluss 2004/387/EC des Europäischen Parlaments und des Rates vom 21. April 2004 über die interoperable Erbringung europaweiter elektronischer Behördendienste (eGovernment-Dienste) für öffentliche Verwaltungen, Unternehmen und Bürger (IDABC) ( ABl. L 144 vom 30.4.2004, S. 65 , berichtigt in ABl. L 181 vom 18.5.2004, S. 25 ).\".\n1\nLR 170.50\n2\nABl. L 306 vom 24.11.2005, S. 45 .\n3\nABl. L 144 vom 30.4.2004, S. 65 . Berichtigte Fassung in ABl. L 181 vom 18.5.2005, S. 25 .\n4\nEin Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
