{
  "id": "li-konso-2000103000",
  "type": "statute",
  "title": "Gesetz vom 12. April 2000 über die Arbeitsvermittlung und den Personalverleih",
  "title_en": "",
  "short_name": "AVG",
  "status": "in_force",
  "issued_date": "2000-04-12",
  "in_force_date": "2000-04-12",
  "url": "https://www.gesetze.li/konso/2000103000",
  "description": "Gesetz vom 12. April 2000 über die Arbeitsvermittlung und den Personalverleih (Arbeitsvermittlungsgesetz, AVG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmung",
      "section": "1",
      "title": "Art. 1 Zweck, Begriffe",
      "content": "1) Dieses Gesetz bezweckt:\na) die Regelung der privaten Arbeitsvermittlung und des Personalverleihs;\nb) die Regelung der öffentlichen Arbeitsvermittlung, die zur Erreichung und Erhaltung eines ausgeglichenen Arbeitsmarktes beiträgt;\nc) den Schutz der Arbeitnehmer, welche die private oder die öffentliche Arbeitsvermittlung oder den Personalverleih in Anspruch nehmen.\n1a) Es dient zudem der Umsetzung bzw. Durchführung folgender EWR-Rechtsvorschriften:\na) Richtlinie 2008/104/EG über Leiharbeit ;\nb) Verordnung (EU) 2016/589 über ein Europäisches Netz der Arbeitsvermittlungen (EURES), den Zugang von Arbeitnehmern zu mobilitätsfördernden Diensten und die weitere Integration der Arbeitsmärkte .\n1b) Die gültige Fassung der in Abs. 1a genannten EWR-Rechtsvorschriften ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes.\n2) Für den Bereich der privaten Arbeitsvermittlung und des Personalverleihs findet das Gewerbegesetz Anwendung, soweit das vorliegende Gesetz keine Regelung enthält.\n3) Unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\n4) Auf dieses Gesetz finden die Begriffsbestimmungen von Art. 3 der Richtlinie 2008/104/EG ergänzend Anwendung.\nII. Private Arbeitsvermittlung\nA. Bewilligung"
    },
    {
      "provision_ref": "art2",
      "chapter": "A. Bewilligung",
      "section": "2",
      "title": "Art. 2 Bewilligungspflicht",
      "content": "1) Wer regelmässig und gegen Entgelt im Inland Arbeit vermittelt, indem er Stellensuchende und Arbeitgeber zum Abschluss von Arbeitsverträgen zusammenführt (Vermittler), benötigt eine Bewilligung des Amtes für Volkswirtschaft.\n2) Eine Bewilligung benötigt auch, wer Personen für künstlerische und ähnliche Darbietungen vermittelt.\n3) Wer regelmässig Arbeit ins oder aus dem Ausland vermittelt (Auslandsvermittlung), benötigt eine zusätzliche Bewilligung des Amtes für Volkswirtschaft.\n4) Als Vermittlung aus dem Ausland gilt ebenfalls die Vermittlung eines Ausländers, der sich in Liechtenstein aufhält, aber noch nicht zur Erwerbstätigkeit berechtigt ist.\n5) Niederlassungen von ausländischen Arbeitsvermittlern benötigen ebenfalls eine Bewilligung des Amtes für Volkswirtschaft.\n6) Die ausländerrechtlichen und arbeitsmarktlichen Vorschriften bleiben bei der Vermittlung ausländischer Arbeitskräfte vorbehalten."
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Bewilligung",
      "section": "3",
      "title": "Art. 3 Voraussetzungen",
      "content": "1) Die Bewilligung wird erteilt, wenn das Unternehmen:\na) im Handelsregister eingetragen ist;\nb) über ein zweckmässiges Geschäftslokal verfügt;\nc) kein anderes Gewerbe betreibt, welches die Interessen von Stellensuchenden oder von Arbeitgebern gefährden könnte.\n2) Die für die Leitung verantwortlichen Personen müssen:\na) liechtensteinische Staatsangehörige oder Staatsangehörige einer anderen Vertragspartei des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz sein. Vorbehaltlich abweichender staatsvertraglicher Verpflichtungen werden ausländische Staatsangehörige aus Drittstaaten zugelassen, wenn sie einen mindestens zehnjährigen Wohnsitz in Liechtenstein nachweisen, dauernd in Liechtenstein wohnen und durch Staatsverträge oder Gegenseitigkeitserklärungen Gegenrecht gehalten wird. Bestehen weder Staatsverträge noch Gegenseitigkeitserklärungen, muss der ausländische Staatsangehörige einen mindestens zwölfjährigen Wohnsitz in Liechtenstein haben;\nb) über eine ausreichende berufliche Qualifikation verfügen;\nc) einen guten Leumund geniessen;\nd) eine tatsächliche und leitende Stellung im Unternehmen einnehmen;\ne) mit den notwendigen Kompetenzen ausgestattet sein. Hierzu zählen insbesondere ein im Handelsregister eingetragenes Zeichnungsrecht und eine umfassende interne Weisungsbefugnis.\n3) Die Bewilligung zur Auslandsvermittlung wird nur erteilt, wenn die für die Leitung verantwortlichen Personen ausserdem sicherstellen, dass im Unternehmen ausreichende Kenntnisse der Verhältnisse in den entsprechenden Staaten vorhanden sind.\n4) Die Bewilligung für Arbeitsvermittlungsstellen beruflicher Institutionen wird erteilt, wenn die Voraussetzungen von Abs. 1 Bst. b und c sowie Abs. 2 Bst. a bis d und Abs. 3 erfüllt sind.\n5) Die Regierung regelt die Einzelheiten im Verordnungswege."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Bewilligung",
      "section": "4",
      "title": "Art. 4 Grenzüberschreitender Dienstleistungsverkehr",
      "content": "1) Personen, die in einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in einem Staat, mit dem durch einen Staatsvertrag oder eine Gegenseitigkeitserklärung Gegenrecht gehalten wird, gewerbsmässig die Arbeitsvermittlung ausüben und die nach den Rechtsvorschriften des jeweiligen Staates zur selbständigen Ausübung dieser Tätigkeit befugt sind, werden auf Antrag im Rahmen ihrer bestehenden Bewilligung zur grenzüberschreitenden Berufsausübung in Liechtenstein zugelassen.\n2) Als Berufsausübung gelten die Tätigkeiten gemäss Art. 2.\n3) Werden durch die Ausübung der Rechte gemäss Abs. 1 die Vorschriften über die Voraussetzungen zum Betrieb einer Niederlassung (Art. 2 ff.) umgangen, kann das Amt für Volkswirtschaft die Ausübung der Tätigkeit untersagen, wenn der betreffende Unternehmer nicht den Bestimmungen dieses Gesetzes Folge leistet.\n4) Die ausländerrechtlichen und arbeitsmarktlichen Vorschriften bleiben bei der grenzüberschreitenden Arbeitsvermittlung vorbehalten."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Bewilligung",
      "section": "5",
      "title": "Art. 5 Dauer und Umfang der Bewilligung",
      "content": "1) Die Bewilligung wird in der Regel unbefristet erteilt und berechtigt zur Arbeitsvermittlung in Liechtenstein.\n2) Die Bewilligung zur Auslandsvermittlung wird auf bestimmte Staaten begrenzt.\n3) Die für die Leitung verantwortlichen Personen werden in der Bewilligung namentlich aufgeführt.\n4) Die Regierung regelt die Bewilligungsgebühren auf dem Verordnungswege."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Bewilligung",
      "section": "6",
      "title": "Art. 6 Entzug",
      "content": "1) Die Bewilligung wird vorübergehend oder auf Dauer durch das Amt für Volkswirtschaft entzogen, wenn der Vermittler:\na) die Bewilligung durch unrichtige oder irreführende Angaben oder durch Verschweigen wesentlicher Tatsachen erwirkt hat;\nb) wiederholt oder in schwerwiegender Weise gegen dieses Gesetz oder der darauf gestützten Verordnungen oder insbesondere gegen ausländerrechtliche Bestimmungen oder gegen ausländische Vorschriften und Normen im Falle der Auslandvermittlung verstösst;\nc) die Bewilligungsvoraussetzungen nicht mehr erfüllt.\n2) Erfüllt der Vermittler einzelne Bewilligungsvoraussetzungen nicht mehr, so setzt ihm das Amt für Volkswirtschaft vor dem Entzug der Bewilligung eine Frist zur Wiederherstellung des rechtmässigen Zustandes, wenn eine solche Wiederherstellung nach den Umständen möglich und die Fristsetzung somit verantwortbar ist."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Bewilligung",
      "section": "7",
      "title": "Art. 7 Auskunftspflicht",
      "content": "1) Der Vermittler muss dem Amt für Volkswirtschaft auf Verlangen alle erforderlichen Auskünfte erteilen und die nötigen Unterlagen vorlegen.\n2) Besteht der begründete Verdacht, dass jemand ohne Bewilligung gewerbsmässig Arbeitsvermittlungen durchführt, kann das Amt für Volkswirtschaft von allen Beteiligten Auskünfte verlangen und entsprechende Kontrollen durchführen oder durchführen lassen.\n3) Im Übrigen gelten die Bestimmungen des Landesverwaltungspflegegesetzes.\nB. Vermittlungstätigkeit"
    },
    {
      "provision_ref": "art8",
      "chapter": "B. Vermittlungstätigkeit",
      "section": "8",
      "title": "Art. 8 Besondere Pflichten des Vermittlers",
      "content": "1) Die öffentliche Ausschreibung von Arbeitsangeboten und Stellengesuchen muss den tatsächlichen Verhältnissen entsprechen.\n2) Zur Beobachtung des Arbeitsmarktes kann das Amt für Volkswirtschaft den Vermittler verpflichten, ihm anonymisierte statistische Angaben über seine Tätigkeit zu liefern.\n3) Aufgehoben\n4) Aufgehoben"
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Vermittlungstätigkeit",
      "section": "9",
      "title": "Art. 9 Vermittlungsvertrag",
      "content": "1) Bei entgeltlicher Vermittlung muss der Vermittler den Vertrag mit dem Stellensuchenden schriftlich abschliessen. Er muss darin seine Leistungen und die dafür geschuldete Vergütung angeben.\n2) Nichtig sind Vereinbarungen, die den Stellensuchenden:\na) hindern, sich an einen anderen Vermittler zu wenden;\nb) verpflichten, die Vermittlungsgebühr erneut zu entrichten, wenn er ohne die Hilfe des Vermittlers weitere Arbeitsverträge mit demselben Arbeitgeber abschliesst."
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Vermittlungstätigkeit",
      "section": "10",
      "title": "Art. 10 Einschreibegebühr und Vermittlungsprovision",
      "content": "1) Der Vermittler darf vom Stellensuchenden eine Einschreibegebühr und eine Vermittlungsprovision verlangen. Für Dienstleistungen, die besonders vereinbart werden, kann der Vermittler eine zusätzliche Entschädigung verlangen.\n2) Von beim Amt für Volkswirtschaft gemeldeten Arbeitslosen darf keine Einschreibegebühr verlangt werden, wenn diese vom Amt für Volkswirtschaft dem privaten Vermittler zugewiesen werden.\n3) Der Stellensuchende schuldet die Provision erst, wenn die Vermittlung zum Abschluss eines Arbeitsvertrages geführt hat.\n4) Bei der Auslandsvermittlung schuldet der Stellensuchende die Provision erst, wenn er zusätzlich von den Behörden des Landes, in das er vermittelt wird, die Bewilligung zur Erwerbstätigkeit erhalten hat. Der Vermittler darf jedoch eine Entschädigung für die tatsächlichen Auslagen und Aufwendungen verlangen, sobald der Arbeitsvertrag zustande gekommen ist.\nC. Datenschutz"
    },
    {
      "provision_ref": "art10a",
      "chapter": "C. Datenschutz",
      "section": "10a",
      "title": "Art. 10a Verarbeitung und Übermittlung personenbezogener Daten",
      "content": "1) Der Vermittler darf personenbezogene Daten, einschliesslich personenbezogener Daten, aus denen politische Meinungen oder religiöse Überzeugungen oder die Gewerkschaftszugehörigkeit hervorgehen, Gesundheitsdaten sowie personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, über Stellensuchende und Arbeitgeber verarbeiten, soweit dies zur Erfüllung seiner Vermittlungstätigkeit erforderlich ist, insbesondere um Stellensuchende und Arbeitgeber, die Leistungen beanspruchen, zu erfassen, zu beraten und zu vermitteln.\n2) Der Vermittler darf Daten nach Abs. 1 übermitteln an:\na) einen Kunden im Hinblick auf einen bevorstehenden Vertragsabschluss;\nb) einen grösseren Kreis möglicher Kunden, sofern die Daten keinen Rückschluss auf die Identität des Stellensuchenden oder des Arbeitgebers zulassen;\nc) das Amt für Volkswirtschaft.\n3) Liegt kein Fall nach Abs. 2 vor, so ist eine Übermittlung nur mit ausdrücklicher Einwilligung der betroffenen Person zulässig. Die Einwilligung hat schriftlich zu erfolgen und kann jederzeit widerrufen werden. Die betroffene Person ist auf das Widerrufsrecht hinzuweisen.\n4) Der Vermittler muss geeignete Massnahmen ergreifen, um sicherzustellen, dass insbesondere die Grundsätze für die Verarbeitung personenbezogener Daten nach der Datenschutzgesetzgebung eingehalten werden.\nIII. Personalverleih\nA. Bewilligung"
    },
    {
      "provision_ref": "art11",
      "chapter": "A. Bewilligung",
      "section": "11",
      "title": "Art. 11 Bewilligungspflicht",
      "content": "1) Arbeitgeber (Verleiher), die Dritten (Einsatzbetrieben) gewerbsmässig Arbeitnehmer überlassen, benötigen eine Bewilligung des Amtes für Volkswirtschaft.\n2) Für den Personalverleih ins Ausland ist eine zusätzliche Bewilligung des Amtes für Volkswirtschaft erforderlich.\n3) Niederlassungen von ausländischen Personalverleihern in Liechtenstein benötigen eine Bewilligung des Amtes für Volkswirtschaft."
    },
    {
      "provision_ref": "art12",
      "chapter": "A. Bewilligung",
      "section": "12",
      "title": "Art. 12 Voraussetzungen",
      "content": "1) Die Bewilligung wird erteilt, wenn das Unternehmen:\na) im Handelsregister eingetragen ist;\nb) über ein zweckmässiges Geschäftslokal verfügt;\nc) Aufgehoben\nd) die Kaution gemäss Art. 14 geleistet hat.\n2) Die für die Leitung verantwortlichen Personen müssen:\na) liechtensteinische Staatsangehörige oder Staatsangehörige einer anderen Vertragspartei des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz sein. Vorbehaltlich abweichender staatsvertraglicher Verpflichtungen werden ausländische Staatsangehörige aus Drittstaaten zugelassen, wenn sie einen mindestens zehnjährigen Wohnsitz in Liechtenstein nachweisen, dauernd in Liechtenstein wohnen und durch Staatsverträge oder Gegenseitigkeitserklärungen Gegenrecht gehalten wird. Bestehen weder Staatsverträge noch Gegenseitigkeitserklärungen, muss der ausländische Staatsangehörige einen mindestens zwölfjährigen Wohnsitz in Liechtenstein haben;\nb) über eine ausreichende berufliche Qualifikation verfügen;\nc) einen guten Leumund geniessen;\nd) eine tatsächliche und leitende Stellung im Unternehmen einnehmen;\ne) mit den notwendigen Kompetenzen ausgestattet sein. Hierzu zählen insbesondere ein im Handelsregister eingetragenes Zeichnungsrecht und eine umfassende interne Weisungsbefugnis.\n3) Die Bewilligung zum Personalverleih ins Ausland wird nur erteilt, wenn die für die Leitung verantwortlichen Personen ausserdem sicherstellen, dass im Unternehmen ausreichende Kenntnisse der Verhältnisse in den entsprechenden Staaten vorhanden sind.\n4) Die Regierung regelt die Einzelheiten im Verordnungswege."
    },
    {
      "provision_ref": "art13",
      "chapter": "A. Bewilligung",
      "section": "13",
      "title": "Art. 13 Grenzüberschreitender Dienstleistungsverkehr",
      "content": "1) Personen, die in einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in einem Staat, mit dem durch einen Staatsvertrag oder eine Gegenseitigkeitserklärung Gegenrecht gehalten wird, gewerbsmässig den Personalverleih ausüben und die nach den Rechtsvorschriften des jeweiligen Herkunftsstaates zur selbständigen Ausübung dieser Tätigkeit befugt sind, werden auf Antrag im Rahmen ihrer bestehenden Bewilligung zur grenzüberschreitenden Berufsausübung in Liechtenstein zugelassen.\n2) Als Berufsausübung gelten die Tätigkeiten gemäss Art. 11.\n3) Werden durch die Ausübung der Rechte gemäss Abs. 1 die Vorschriften über die Voraussetzungen zum Betrieb einer Niederlassung (Art. 11 ff.) umgangen, kann das Amt für Volkswirtschaft die Ausübung der Tätigkeit untersagen, wenn der betreffende Unternehmer nicht den Bestimmungen dieses Gesetzes Folge leistet.\n4) Die ausländerrechtlichen und arbeitsmarktlichen Vorschriften bleiben für die Ausübung des grenzüberschreitenden Personalverleihs vorbehalten."
    },
    {
      "provision_ref": "art14",
      "chapter": "A. Bewilligung",
      "section": "14",
      "title": "Art. 14 Kaution",
      "content": "1) Der Verleiher muss zur Sicherung von Lohnansprüchen aus dem Personalverleih für jede erteilte Bewilligung eine Kaution leisten.\n2) Die Kaution bemisst sich nach dem Geschäftsumfang. Sie beträgt mindestens 100 000 Franken und kann, je nach Geschäftsumfang, den Höchstbetrag von 150 000 Franken pro Verleiher erreichen. Staatsvertragliche Abmachungen oder Gegenrechtsvereinbarungen bleiben vorbehalten.\n3) Aufgehoben\n4) Die Regierung regelt die Einzelheiten auf dem Verordnungswege, insbesondere die Anerkennung von in einem anderen EWR-Vertragsstaat geleisteten Kautionen bei grenzüberschreitender Dienstleistungserbringung."
    },
    {
      "provision_ref": "art15",
      "chapter": "A. Bewilligung",
      "section": "15",
      "title": "Art. 15 Dauer und Umfang der Bewilligung",
      "content": "1) Die Bewilligung wird in der Regel unbefristet erteilt und berechtigt zum Personalverleih in Liechtenstein.\n2) Die Bewilligung zum Personalverleih ins Ausland wird auf bestimmte Staaten begrenzt.\n3) Die für die Leitung verantwortlichen Personen werden in der Bewilligung namentlich aufgeführt.\n4) Die Regierung regelt die Bewilligungsgebühren auf dem Verordnungswege."
    },
    {
      "provision_ref": "art16",
      "chapter": "A. Bewilligung",
      "section": "16",
      "title": "Art. 16 Entzug",
      "content": "1) Die Bewilligung wird vorübergehend oder auf Dauer durch das Amt für Volkswirtschaft entzogen, wenn der Verleiher:\na) die Bewilligung durch unrichtige oder irreführende Angaben oder durch Verschweigen wesentlicher Tatsachen erwirkt hat;\nb) wiederholt oder in schwerwiegender Weise gegen dieses Gesetz oder die darauf gestützten Verordnungen oder gegen zwingende Vorschriften des Arbeitnehmerschutzes oder gegen fremdenpolizeiliche Bestimmungen verstösst;\nc) die Bewilligungsvoraussetzungen nicht mehr erfüllt.\n2) Erfüllt der Verleiher einzelne der Bewilligungsvoraussetzungen nicht mehr, so setzt ihm das Amt für Volkswirtschaft vor dem Entzug der Bewilligung eine Frist zur Wiederherstellung des rechtmässigen Zustandes, wenn eine solche Wiederherstellung nach den Umständen möglich und die Fristsetzung somit verantwortbar ist."
    },
    {
      "provision_ref": "art17",
      "chapter": "A. Bewilligung",
      "section": "17",
      "title": "Art. 17 Auskunftspflicht",
      "content": "1) Der Verleiher muss dem Amt für Volkswirtschaft auf Verlangen alle erforderlichen Auskünfte erteilen und die nötigen Unterlagen vorlegen.\n2) Besteht der begründete Verdacht, dass jemand ohne Bewilligung gewerbsmässig Arbeitnehmer an Dritte verleiht, kann das Amt für Volkswirtschaft von allen Beteiligten Auskünfte verlangen und entsprechende Kontrollen durchführen oder durchführen lassen.\n3) Der Verleiher muss in den Bereichen mit einem allgemein verbindlichen Gesamtarbeitsvertrag dem zuständigen paritätischen Organ alle erforderlichen Unterlagen zur Kontrolle der Einhaltung der gesamtarbeitsvertraglichen Arbeitsbedingungen vorlegen. In Bereichen ohne allgemein verbindlichen Gesamtarbeitsvertrag gilt die Auskunftspflicht gegenüber der dreigliedrigen Kommission nach § 1173a Art. 111b ABGB.\nB. Verleihtätigkeit"
    },
    {
      "provision_ref": "art17a",
      "chapter": "B. Verleihtätigkeit",
      "section": "17a",
      "title": "Art. 17a Anwendungsbereich",
      "content": "1) Dieser Abschnitt gilt für alle öffentlichen und privaten Unternehmen, bei denen es sich um Verleiher oder Einsatzbetriebe handelt, die eine wirtschaftliche Tätigkeit ausüben, unabhängig davon, ob sie in der Absicht betrieben werden, einen Ertrag zu erzielen.\n2) Die Regierung kann auf dem Verordnungswege Arbeitsverhältnisse, die im Rahmen eines spezifischen staatlichen oder von staatlichen Stellen unterstützten beruflichen Ausbildungs-, Eingliederungs- oder Umschulungsprogramms geschlossen werden, vom Anwendungsbereich dieses Abschnitts ausnehmen."
    },
    {
      "provision_ref": "art18",
      "chapter": "B. Verleihtätigkeit",
      "section": "18",
      "title": "Art. 18 Besondere Pflichten des Verleihers",
      "content": "1) Bei der öffentlichen Ausschreibung von Arbeitsangeboten muss der Verleiher seinen Namen und seine genaue Adresse bekanntgeben. Er muss in der Ausschreibung klar darauf hinweisen, dass der Arbeitnehmer für den Personalverleih angestellt wird.\n1a) Die Regierung kann, soweit dies für den Schutz der Arbeitnehmer notwendig ist, für bestimmte Rechtsgeschäfte des Arbeitgebers besondere Bedingungen festlegen.\n2) Zur Beobachtung des Arbeitsmarktes kann das Amt für Volkswirtschaft den Verleiher verpflichten, anonymisierte statistische Angaben über seine Tätigkeit zu liefern.\n3) Aufgehoben\n4) Aufgehoben"
    },
    {
      "provision_ref": "art19",
      "chapter": "B. Verleihtätigkeit",
      "section": "19",
      "title": "Art. 19 Arbeitsvertrag",
      "content": "1) Der Verleiher muss den Vertrag mit dem Arbeitnehmer in der Regel schriftlich abschliessen. Die Regierung regelt die Ausnahmen auf dem Verordnungswege.\n2) Im Vertrag sind die folgenden Punkte zu regeln:\na) die Art der zu leistenden Arbeit;\nb) der Arbeitsort sowie der Beginn des Einsatzes;\nc) die Dauer des Einsatzes oder die Kündigungsfrist;\nd) die Arbeitszeiten;\ne) der Lohn (einschliesslich eines allfälligen Naturallohns), allfällige Spesen und Zulagen sowie die Abzüge für die Sozialversicherung;\nf) die Leistungen bei Überstunden, Krankheit, Mutterschaft, Unfall und Ferien;\ng) die Termine für die Auszahlung des Lohnes, der Zulagen und übrigen Leistungen.\n3) Werden die Erfordernisse hinsichtlich Form oder Inhalt nicht erfüllt, so gelten die orts- und berufsüblichen Arbeitsbedingungen oder die gesetzlichen Vorschriften, ausser es sind für den Arbeitnehmer günstigere Arbeitsbedingungen vereinbart worden.\n4) Nichtig sind Vereinbarungen, die:\na) vom Arbeitnehmer Gebühren, finanzielle Vorleistungen oder Lohnrückbehalte verlangen;\nb) es dem Arbeitnehmer verunmöglichen oder erschweren, nach Ablauf des Arbeitsvertrages in den Einsatzbetrieb überzutreten.\n5) Verfügt der Verleiher nicht über die erforderliche Bewilligung, so ist sein Arbeitsvertrag mit dem Arbeitnehmer ungültig. In diesem Fall sind die Bestimmungen des Allgemeinen bürgerlichen Gesetzbuches über die Folgen des ungültigen Arbeitsvertrages anwendbar."
    },
    {
      "provision_ref": "art19a",
      "chapter": "B. Verleihtätigkeit",
      "section": "19a",
      "title": "Art. 19a Gleichbehandlung",
      "content": "1) Die wesentlichen Lohn- und Arbeitszeitbestimmungen des Arbeitnehmers müssen während der Dauer seines Verleihs an den Einsatzbetrieb mindestens denjenigen entsprechen, die für ihn gelten würden, wenn er von diesem Betrieb unmittelbar für den gleichen Arbeitsplatz eingestellt worden wäre. Dies umfasst auch die im Einsatzbetrieb geltenden Vorschriften in Bezug auf den Schutz schwangerer Frauen und stillender Mütter, den Kinder- und Jugendschutz sowie die Gleichbehandlung von Männern und Frauen und das Verbot der Diskriminierung am Arbeitsplatz.\n2) Vom Grundsatz nach Abs. 1 kann abgewichen werden:\na) in Bezug auf die Lohnbedingungen, soweit der Arbeitnehmer mit dem Verleiher einen unbefristeten Vertrag abgeschlossen hat und auch in der Zeit zwischen dem Verleih an Einsatzbetriebe bezahlt wird;\nb) durch Gesamtarbeitsvertrag, soweit der Gesamtschutz des Arbeitnehmers beachtet wird.\n3) Für den Arbeitnehmer günstigere Regelungen nach Art. 20 bleiben vorbehalten."
    },
    {
      "provision_ref": "art19b",
      "chapter": "B. Verleihtätigkeit",
      "section": "19b",
      "title": "Art. 19b Zugang zu Beschäftigung und Gemeinschaftseinrichtungen",
      "content": "1) Der Einsatzbetrieb hat den ihm verliehenen Arbeitnehmer über offene Stellen in seinem Unternehmen zu informieren. Die Information kann durch allgemeine Bekanntmachung an einer geeigneten Stelle im Einsatzbetrieb erfolgen.\n2) Er hat dem ihm verliehenen Arbeitnehmer zu den gleichen Bedingungen wie seinen unmittelbar beschäftigten Arbeitnehmern Zugang zu seinen Gemeinschaftseinrichtungen und -diensten zu gewähren, es sei denn, dass sachliche Gründe eine unterschiedliche Behandlung rechtfertigen."
    },
    {
      "provision_ref": "art20",
      "chapter": "B. Verleihtätigkeit",
      "section": "20",
      "title": "Art. 20 Allgemein verbindliche Gesamtarbeitsverträge und Normalarbeitsvertragsrecht",
      "content": "1) Untersteht ein Einsatzbetrieb einem allgemein verbindlichen Gesamtarbeitsvertrag, so muss der Verleiher gegenüber dem Arbeitnehmer die arbeitsvertraglichen Bestimmungen des Gesamtarbeitsvertrages, insbesondere über Lohn- und Arbeitszeit, einhalten.\n2) Untersteht ein Einsatzbetrieb einem allgemein verbindlichen Gesamtarbeitsvertrag, der Beiträge an Ausgleichskassen oder ähnliche Einrichtungen regelt, so gelten die entsprechenden Bestimmungen auch für den Verleiher, ausser wenn dieser nachweist, dass er für den gleichen Zeitabschnitt Beiträge an eine solche Einrichtung im Staat seines Sitzes leistet. Die Regierung kann mit der Anordnung der Allgemeinverbindlichkeit Bestimmungen darüber erlassen, ab welcher Mindesteinsatzdauer die Arbeitsverhältnisse einer solchen Regelung zu unterstellen sind.\n3) Sieht ein allgemein verbindlicher Gesamtarbeitsvertrag einen obligatorischen Beitrag an Weiterbildungs- und Vollzugskosten vor, so gelten die entsprechenden Bestimmungen auch für den Verleiher, wobei die Beiträge anteilsmässig nach Massgabe der Dauer des Einsatzes zu leisten sind. Der verliehene Arbeitnehmer hat gleich wie ein Arbeitnehmer der Branche Anspruch auf den Besuch von Weiterbildungsveranstaltungen und auf weitere Leistungen, die mit den Weiterbildungs- und Vollzugskostenbeiträgen finanziert werden.\n4) Das im allgemein verbindlichen Gesamtarbeitsvertrag zur Kontrolle vorgesehene paritätische Organ ist zur Kontrolle des Verleihers berechtigt. Bei erheblichen Verstössen muss es dem Amt für Volkswirtschaft Meldung erstatten. Es kann zudem dem fehlbaren Verleiher nach Massgabe des Gesamtarbeitsvertrages eine Konventionalstrafe oder die Kontrollkosten auferlegen.\n5) Der Verleiher kann von der Regierung die Kontrolle durch ein besonderes, von den Vertragsparteien unabhängiges Kontrollorgan verlangen; das Gesetz über die Allgemeinverbindlicherklärung von Gesamtarbeitsverträgen gilt sinngemäss.\n6) Der Verleiher muss gegenüber dem Arbeitnehmer die Bestimmungen des zwingenden Normalarbeitsvertragsrechts einhalten, die für den Einsatzbetrieb gelten."
    },
    {
      "provision_ref": "art20a",
      "chapter": "B. Verleihtätigkeit",
      "section": "20a",
      "title": "Art. 20a Unterrichtung über verliehene Arbeitnehmer im Einsatzbetrieb",
      "content": "Die Unterrichtung der Arbeitnehmervertretung über den Einsatz von verliehenen Arbeitnehmern im Einsatzbetrieb findet im Rahmen der Unterrichtung über die Beschäftigungslage nach Massgabe des Mitwirkungsgesetzes statt."
    },
    {
      "provision_ref": "art21",
      "chapter": "B. Verleihtätigkeit",
      "section": "21",
      "title": "Art. 21 Ausländische Arbeitnehmer in Liechtenstein",
      "content": "Der Verleiher darf in Liechtenstein nur Arbeitskräfte anstellen, die zur Erwerbstätigkeit sowie zum Stellen- und Berufsbranchenwechsel aufgrund der gültigen ausländerrechtlichen Bestimmungen berechtigt sind. Diese Bestimmungen bleiben vorbehalten."
    },
    {
      "provision_ref": "art22",
      "chapter": "B. Verleihtätigkeit",
      "section": "22",
      "title": "Art. 22 Verleihvertrag",
      "content": "1) Der Verleiher muss den Vertrag mit dem Einsatzbetrieb schriftlich abschliessen. Er muss darin angeben:\na) die Adresse des Verleihers;\nb) die beruflichen Qualifikationen des Arbeitnehmers und die Art der Arbeit;\nc) den Arbeitsort und den Beginn des Einsatzes;\nd) die Dauer des Einsatzes oder die Kündigungsfrist;\ne) die für den Arbeitnehmer geltenden Arbeitszeiten;\nf) die Kosten des Verleihs, einschliesslich aller Sozialleistungen, Zulagen, Spesen und Nebenleistungen.\n2) Vereinbarungen, die es dem Einsatzbetrieb erschweren oder verunmöglichen, nach Ende des Einsatzes mit dem Arbeitnehmer einen Arbeitsvertrag abzuschliessen, oder die darauf abzielen, die Bestimmungen dieses Gesetzes zu umgehen, sind nichtig.\n3) Zulässig sind jedoch Vereinbarungen, wonach der Verleiher vom Einsatzbetrieb eine Entschädigung verlangen kann, wenn der Einsatz weniger als drei Monate gedauert hat und der Arbeitnehmer weniger als drei Monate nach Ende dieses Einsatzes in den Einsatzbetrieb übertritt.\n4) Die Entschädigung darf nicht höher sein als der Betrag, den der Einsatzbetrieb dem Verleiher bei einem dreimonatigen Einsatz für Verwaltungsaufwand und Gewinn zu bezahlen hätte. Das bereits geleistete Entgelt für Verwaltungsaufwand und Gewinn muss der Verleiher anrechnen.\n5) Verfügt der Verleiher nicht über die erforderliche Bewilligung, so ist der Verleihvertrag nichtig. In diesem Fall sind die Bestimmungen des Allgemeinen bürgerlichen Gesetzbuches über unerlaubte Handlungen und ungerechtfertigte Bereicherung anwendbar.\nC. Datenschutz"
    },
    {
      "provision_ref": "art22a",
      "chapter": "C. Datenschutz",
      "section": "22a",
      "title": "Art. 22a Verarbeitung und Übermittlung personenbezogener Daten",
      "content": "1) Der Verleiher darf personenbezogene Daten, einschliesslich personenbezogener Daten, aus denen politische Meinungen oder religiöse Überzeugungen oder die Gewerkschaftszugehörigkeit hervorgehen, Gesundheitsdaten sowie personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, über Stellensuchende und Arbeitgeber verarbeiten, soweit dies zur Erfüllung seiner Verleihtätigkeit erforderlich ist.\n2) Der Verleiher darf Daten nach Abs. 1 übermitteln an:\na) interessierte Einsatzbetriebe im Hinblick auf einen bevorstehenden Vertragsabschluss;\nb) einen grösseren Kreis möglicher Einsatzbetriebe, sofern die Daten keinen Rückschluss auf die Identität des Stellensuchenden oder des Arbeitgebers zulassen;\nc) das Amt für Volkswirtschaft.\n3) Liegt kein Fall nach Abs. 2 vor, so ist eine Übermittlung nur mit ausdrücklicher Einwilligung der betroffenen Person zulässig. Die Einwilligung hat schriftlich zu erfolgen und kann jederzeit widerrufen werden. Die betroffene Person ist auf das Widerrufsrecht hinzuweisen.\n4) Der Verleiher muss geeignete Massnahmen ergreifen, um sicherzustellen, dass insbesondere die Grundsätze für die Verarbeitung personenbezogener Daten nach der Datenschutzgesetzgebung eingehalten werden.\nIV. Gerichtsstand"
    },
    {
      "provision_ref": "art23",
      "chapter": "IV. Gerichtsstand",
      "section": "23",
      "title": "Art. 23",
      "content": "Zuständig für die Beurteilung von Streitigkeiten aus dem Vermittlungs- oder Arbeitsverhältnis zwischen dem Vermittler oder Verleiher einerseits und dem Stellensuchenden oder Arbeitnehmer andererseits ist das Liechtensteinische Landgericht. Die Parteien können nicht die Zuständigkeit eines Schiedsgerichtes vereinbaren.\nV. Öffentliche Arbeitsvermittlung"
    },
    {
      "provision_ref": "art24",
      "chapter": "V. Öffentliche Arbeitsvermittlung",
      "section": "24",
      "title": "Art. 24 Arbeitsvermittlung beim Amt für Volkswirtschaft",
      "content": "Beim Amt für Volkswirtschaft besteht eine öffentliche Arbeitsvermittlung. Sie dient der Erreichung und Erhaltung eines ausgeglichenen Arbeitsmarktes."
    },
    {
      "provision_ref": "art25",
      "chapter": "V. Öffentliche Arbeitsvermittlung",
      "section": "25",
      "title": "Art. 25 Aufgaben",
      "content": "1) Das Amt für Volkswirtschaft erfasst die sich meldenden Stellensuchenden und die gemeldeten offenen Stellen. Es berät Stellensuchende und Arbeitgeber bei der Wahl oder der Besetzung eines Arbeitsplatzes und bemüht sich, geeignete Stellen und Arbeitskräfte zu vermitteln.\n2) Bei der Vermittlung werden die persönlichen Eigenschaften und beruflichen Fähigkeiten der Stellensuchenden sowie die Bedürfnisse und betrieblichen Verhältnisse der Arbeitgeber sowie die allgemeine Arbeitslage berücksichtigt.\n3) Das Amt für Volkswirtschaft berät und informiert nach Möglichkeit interessierte Personen, die im Ausland eine Erwerbstätigkeit ausüben wollen, über Einreisebedingungen, Arbeitsmöglichkeiten und Lebensbedingungen in ausländischen Staaten."
    },
    {
      "provision_ref": "art26",
      "chapter": "V. Öffentliche Arbeitsvermittlung",
      "section": "26",
      "title": "Art. 26 Vermittlungspflicht",
      "content": "1) Das Amt für Volkswirtschaft stellt seine Vermittlungs- und Beratungsdienste allen in Liechtenstein wohnhaften liechtensteinischen Staatsangehörigen und Arbeitgebern mit Sitz in Liechtenstein zur Verfügung.\n2) Ebenso vermittelt und berät es ausländische Staatsangehörige, die in Liechtenstein gemäss den ausländerrechtlichen und arbeitsmarktlichen Bestimmungen zur Erwerbstätigkeit sowie zum Stellen- und Berufsbranchenwechsel berechtigt sind.\n3) Jeder Arbeitslose hat in der Regel Anspruch auf ein monatliches Vermittlungs- und Beratungsgespräch.\n4) Das Amt für Volkswirtschaft darf an der Arbeitsvermittlung nicht mitwirken, wenn der Arbeitgeber:\na) die orts- und berufsüblichen Lohn- und Arbeitsbedingungen erheblich unterschreitet;\nb) mehrfach oder in schwerer Weise gegen Arbeitnehmerschutzbestimmungen verstossen hat."
    },
    {
      "provision_ref": "art27",
      "chapter": "V. Öffentliche Arbeitsvermittlung",
      "section": "27",
      "title": "Art. 27 Unentgeltlichkeit",
      "content": "Die öffentliche Arbeitsvermittlung ist unentgeltlich. Den Benützern dürfen nur Auslagen in Rechnung gestellt werden, die mit ihrem Einverständnis durch besonderen Aufwand entstanden sind."
    },
    {
      "provision_ref": "art28",
      "chapter": "V. Öffentliche Arbeitsvermittlung",
      "section": "28",
      "title": "Art. 28 Schweigepflicht",
      "content": "Für Personen, die an der Durchführung, der Kontrolle oder an der Beaufsichtigung der öffentlichen Arbeitsvermittlung beteiligt sind, besteht eine Verschwiegenheitspflicht. Diese Pflicht trifft diese Personen auch hinsichtlich der bei ihrer Tätigkeit gemachten Beobachtungen."
    },
    {
      "provision_ref": "art29",
      "chapter": "V. Öffentliche Arbeitsvermittlung",
      "section": "29",
      "title": "Art. 29 Arbeitsmarktbeobachtung",
      "content": "1) Das Amt für Volkswirtschaft beobachtet die Lage und Entwicklung des Arbeitsmarktes und erstattet der Regierung mindestens einmal jährlich Bericht über die Arbeitsmarktlage sowie über die öffentliche und private Arbeitsvermittlung und den Personalverleih.\n2) Die Ergebnisse werden so bekanntgegeben, dass keine Rückschlüsse auf betroffene Personen oder Unternehmen möglich sind.\n3) Die zur Arbeitsmarktbeobachtung erhobenen personen- oder betriebsbezogenen Daten dürfen nur für Zwecke der Arbeitsvermittlung sowie für statistische Zwecke verwendet werden."
    },
    {
      "provision_ref": "art29a",
      "chapter": "V. Öffentliche Arbeitsvermittlung",
      "section": "29a",
      "title": "Art. 29a Datenschutz",
      "content": "1) Das Amt für Volkswirtschaft darf personenbezogene Daten, einschliesslich personenbezogener Daten, aus denen politische Meinungen oder religiöse Überzeugungen oder die Gewerkschaftszugehörigkeit hervorgehen, Gesundheitsdaten sowie personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, über Stellensuchende und Arbeitgeber verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung seiner Aufgaben nach diesem Gesetz erforderlich ist.\n2) Das Amt für Volkswirtschaft darf Daten nach Abs. 1 übermitteln an:\na) Arbeitgeber und Stellensuchende sowie Personalvermittler und Verleiher, soweit dies für die Vermittlung einer geeigneten Stelle unter Berücksichtigung der Erfordernisse nach Art. 25 Abs. 2 erforderlich ist;\nb) Stellen zur Durchführung arbeitsmarktlicher Massnahmen oder von Beschäftigungsprogrammen;\nc) andere Sozialversicherungsträger, soweit dies zur Abklärung der Vermittlungsfähigkeit, zur Festsetzung, Änderung, Verrechnung oder Rückforderung von Leistungen, zur Verhinderung ungerechtfertigter Bezüge oder für den Rückgriff auf haftpflichtige Dritte erforderlich ist;\nd) das Amt für Soziale Dienste und andere im sozialen Bereich tätigen Stellen, soweit dies zur Abklärung der Vermittlungsfähigkeit, zur Prüfung der Berechtigung von Ansprüchen des Betroffenen oder für die Festsetzung von Fürsorgeleistungen erforderlich ist;\ne) das Amt für Berufsbildung und Berufsberatung sowie das Ausländer- und Passamt, soweit dies für die Erfüllung gesetzlicher Aufgaben erforderlich ist;\nf) Gerichte und Behörden, soweit dies für die Aufgabenerfüllung dieser Stellen unentbehrlich ist;\ng) eine im Arbeitsvermittlungsbereich zuständige Behörde eines EWR-Mitgliedstaats oder der Schweiz oder die EFTA-Überwachungsbehörde, soweit dies zur Erfüllung gesetzlicher Aufgaben erforderlich ist;\nh) Auskunftsersuchende nach Massgabe von Art. 33a.\n3) Für nicht personenbezogene Zwecke, namentlich für statistische Zwecke und Forschungszwecke, ist die Übermittlung von Daten zulässig, sofern die Daten keinen Rückschluss auf die Identität der betroffenen Personen zulassen.\nVI. Besondere Massnahmen zur Bekämpfung der Arbeitslosigkeit"
    },
    {
      "provision_ref": "art30",
      "chapter": "VI. Besondere Massnahmen zur Bekämpfung der Arbeitslosigkeit",
      "section": "30",
      "title": "Art. 30 Förderung",
      "content": "1) Das Amt für Volkswirtschaft berät Stellensuchende bei der Wahl einer geeigneten Umschulung oder Weiterbildung.\n2) Das Amt für Volkswirtschaft kann Arbeitslose und von der Arbeitslosigkeit bedrohte Stellensuchende zur Umschulung, Weiterbildung oder zu anderen Eingliederungsmassnahmen verpflichten."
    },
    {
      "provision_ref": "art31",
      "chapter": "VI. Besondere Massnahmen zur Bekämpfung der Arbeitslosigkeit",
      "section": "31",
      "title": "Art. 31 Einbezug privater Vermittler",
      "content": "1) Das Amt für Volkswirtschaft kann zur Erfüllung der in Art. 25 enthaltenen Aufgaben gemäss den Art. 2 und 3 zugelassene private Vermittler hinzuziehen und Vermittlungs- und Beratungsaufgaben an diese delegieren.\n2) Das Amt für Volkswirtschaft bestimmt die privaten Vermittler, welche zur Erfüllung der Aufgaben der öffentlichen Arbeitsvermittlung miteinbezogen werden. Die Regierung regelt die Einzelheiten auf dem Verordnungsweg.\n3) Das Amt für Volkswirtschaft regelt die Zusammenarbeit mit den privaten Vermittlern durch schriftlichen Vertrag.\n4) Die Finanzierung erfolgt über die Arbeitslosenversicherung.\n5) Die Bestimmungen über die Verschwiegenheitspflicht und den Datenschutz nach Art. 28 und 29a finden auf beigezogene private Vermittler sinngemäss Anwendung."
    },
    {
      "provision_ref": "art32",
      "chapter": "VI. Besondere Massnahmen zur Bekämpfung der Arbeitslosigkeit",
      "section": "32",
      "title": "Art. 32 Beschäftigungsprogramme",
      "content": "Das Amt für Volkswirtschaft kann an Beschäftigungsprogrammen öffentlicher oder privater Institutionen zur vorübergehenden Beschäftigung oder Wiedereingliederung von Arbeitslosen ins Erwerbsleben mitwirken oder solche Beschäftigungsprogramme selbst durchführen.\nVIa. Europäisches Netz der Arbeitsvermittlungen (EURES)"
    },
    {
      "provision_ref": "art32a",
      "chapter": "VIa. Europäisches Netz der Arbeitsvermittlungen (EURES)",
      "section": "32a",
      "title": "Art. 32a Amt für Volkswirtschaft",
      "content": "Das Amt für Volkswirtschaft ist nach Massgabe der Verordnung (EU) 2016/589 EURES-Mitglied und fungiert zugleich als nationales Koordinierungsbüro sowie als zentrale Anlaufstelle."
    },
    {
      "provision_ref": "art32b",
      "chapter": "VIa. Europäisches Netz der Arbeitsvermittlungen (EURES)",
      "section": "32b",
      "title": "Art. 32b Aufgaben",
      "content": "1) Dem Amt für Volkswirtschaft obliegen im Rahmen der Verordnung (EU) 2016/589 insbesondere folgende Aufgaben:\na) die Erbringung von Unterstützungsleistungen für:\n1. Stellensuchende und Arbeitnehmer, die:\naa) Staatsangehörige eines EWR-Mitgliedstaats oder der Schweiz sind;\nbb) nach Massgabe des Personenfreizügigkeitsgesetzes nachgezogene Familienangehörige, Lebenspartner oder weitere Berechtigte von Personen nach Bst. aa sind;\n2. Arbeitgeber mit Sitz in einem EWR-Mitgliedstaat oder der Schweiz;\nb) die Erteilung, die Verweigerung und der Widerruf der Zulassung privater Vermittler oder anderer inländischer Stellen als EURES-Mitglied oder -Partner nach Art. 11 der Verordnung (EU) 2016/589;\nc) die Zusammenarbeit im Rahmen von EURES;\nd) die Sicherstellung des Anschlusses an das EURES-Portal.\n2) Die Regierung kann das Nähere mit Verordnung regeln."
    },
    {
      "provision_ref": "art32c",
      "chapter": "VIa. Europäisches Netz der Arbeitsvermittlungen (EURES)",
      "section": "32c",
      "title": "Art. 32c Gebühren",
      "content": "1) Das Amt für Volkswirtschaft erhebt eine aufwandsabhängige Verwaltungsgebühr für:\na) die Erteilung, die Verweigerung und den Widerruf von Zulassungen nach Art. 32b Abs. 1 Bst. b;\nb) die Erbringung von Unterstützungsleistungen nach Art. 24 und 25 der Verordnung (EU) 2016/589.\n2) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art32d",
      "chapter": "VIa. Europäisches Netz der Arbeitsvermittlungen (EURES)",
      "section": "32d",
      "title": "Art. 32d Schweigepflicht",
      "content": "Auf die Schweigepflicht von Personen, die an der Erbringung von Unterstützungsleistungen nach der Verordnung (EU) 2016/589 beteiligt sind, findet Art. 28 sinngemäss Anwendung."
    },
    {
      "provision_ref": "art32e",
      "chapter": "VIa. Europäisches Netz der Arbeitsvermittlungen (EURES)",
      "section": "32e",
      "title": "Art. 32e Datenschutz",
      "content": "1) Das Amt für Volkswirtschaft und andere an EURES beteiligten Stellen dürfen personenbezogene Daten nach Massgabe von Art. 29a Abs. 1 verarbeiten oder verarbeiten lassen.\n2) Sie dürfen Daten nach Abs. 1 anderen an EURES beteiligten Stellen nach Massgabe der Verordnung (EU) 2016/589 übermitteln.\nVII. Aufsicht"
    },
    {
      "provision_ref": "art33",
      "chapter": "VII. Aufsicht",
      "section": "33",
      "title": "Art. 33 Aufsichtsbehörden",
      "content": "1) Das Amt für Volkswirtschaft ist die zuständige Behörde für die Ausübung und Überwachung der nach diesem Gesetz zu erbringenden Aufgaben und Pflichten. Die Oberaufsicht liegt bei der Regierung.\n2) Das Amt für Volkswirtschaft bemüht sich bei der Durchführung von Massnahmen auf dem Gebiet der öffentlichen Arbeitsvermittlung um eine wirksame Zusammenarbeit mit den Arbeitgeberverbänden und dem Arbeitnehmerverband sowie mit Organisationen und Unternehmen, die auf dem Gebiet der Arbeitsvermittlung tätig sind."
    },
    {
      "provision_ref": "art33a",
      "chapter": "VII. Aufsicht",
      "section": "33a",
      "title": "Art. 33a Register über die Arbeitsvermittler und Personalverleiher",
      "content": "1) Das Amt für Volkswirtschaft führt ein elektronisches Register über die nach diesem Gesetz erteilten Bewilligungen für Arbeitsvermittler und Personalverleiher, in das die Daten der Unternehmen sowie der für die Leitung verantwortlichen Personen eingetragen werden. Dazu gehören insbesondere:\na) die Personalien des Vermittlers oder Verleihers bzw. die Firma, der Sitz und die Rechtsform des Unternehmens sowie die Personalien der für die Leitung verantwortlichen Personen;\nb) die Zustelladresse;\nc) der Standort der Betriebsstätte;\nd) die Branchen und Berufe;\ne) Beginn und Ende der Bewilligung;\nf) die nach Art. 14 geleistete Kaution;\ng) Administrativmassnahmen und verwaltungsstrafrechtliche Sanktionen.\n2) Die Bewilligungen nach Art. 4 und 13 zur Zulassung grenzüberschreitender Berufsausübung sind ebenfalls mit den Angaben nach Abs. 1 in das Register einzutragen.\n3) Gegen Entrichtung der festgesetzten Gebühren hat das Amt für Volkswirtschaft auf Verlangen Registerauszüge auszustellen sowie zu bescheinigen, dass ein bestimmtes Unternehmen nicht eingetragen ist. Für das Auskunftsbegehren gelten keine Formvorschriften.\n4) Das Amt für Volkswirtschaft kann Daten aus dem Register öffentlich zugänglich machen.\n5) Die Regierung regelt das Nähere über die Führung des Registers mit Verordnung, insbesondere:\na) den Inhalt des Registers;\nb) die Erstellung von Auszügen und Bescheinigungen aus dem Register;\nc) die Veröffentlichung von Registerdaten.\nVIII. Rechtsschutz"
    },
    {
      "provision_ref": "art34",
      "chapter": "VIII. Rechtsschutz",
      "section": "34",
      "title": "Art. 34 Verwaltungsbeschwerde",
      "content": "1) Gegen Entscheidungen und Verfügungen des Amtes für Volkswirtschaft kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden.\n2) Gegen Entscheidungen und Verfügungen der Regierung kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\nIX. Strafbestimmungen"
    },
    {
      "provision_ref": "art35",
      "chapter": "IX. Strafbestimmungen",
      "section": "35",
      "title": "Art. 35 Übertretungen und Vergehen",
      "content": "1) Vom Landgericht wird wegen Übertretung mit Busse bis zu 100 000 Franken, im Nichteinbringlichkeitsfalle mit Freiheitsstrafe bis zu sechs Monaten bestraft, wer vorsätzlich:\na) ohne die erforderliche Bewilligung Arbeit vermittelt oder Personal verleiht;\nb) als Vermittler oder Verleiher Ausländer entgegen den ausländerrechtlichen Bestimmungen vermittelt oder als Arbeitnehmer anstellt. Vorbehalten bleiben zusätzliche Strafen nach den ausländerrechtlichen Bestimmungen.\n2) Vom Landgericht wird wegen Übertretung mit Busse bis zu 50 000 Franken, im Nichteinbringlichkeitsfalle mit Freiheitsstrafe bis zu sechs Monaten bestraft, wer vorsätzlich:\na) als Arbeitgeber die Dienste eines Vermittlers oder Verleihers beansprucht, von dem er weiss, dass dieser die erforderliche Bewilligung nicht besitzt;\nb) die Melde- und Auskunftspflichten (Art. 7, 8, 17 und 18) verletzt;\nc) als Verleiher den wesentlichen Vertragsinhalt nicht schriftlich oder nicht vollständig mitteilt oder eine unzulässige Vereinbarung trifft (Art. 19 und 22);\nd) als Vermittler gegen die Bestimmungen über die Vermittlungsprovision verstösst (Art. 10) oder als Verleiher vom Arbeitnehmer Gebühren oder finanzielle Vorleistungen verlangt (Art. 19 Abs. 4 Bst. a);\ne) seine Schweigepflicht verletzt (Art. 8, 18, 28 und 32d);\nf) gegen die Bestimmungen über die Gleichbehandlung (Art. 19a) oder über den Zugang zu Beschäftigung und Gemeinschaftseinrichtungen (Art. 19b) verstösst.\n3) Vom Landgericht wird wegen Übertretung mit Busse bis zu 20 000 Franken, im Nichteinbringlichkeitsfalle mit Freiheitsstrafe bis zu drei Monaten bestraft, wer fahrlässig eine strafbare Handlung nach Abs. 1 oder Abs. 2 Bst. b bis f begeht. In leichten Fällen kann von einer Bestrafung Abstand genommen werden.\n4) Vom Landgericht wird wegen Vergehens mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe bis zu 360 Tagessätzen bestraft, wer durch unrichtige oder irreführende Angaben oder durch Verschweigen wesentlicher Tatsachen eine Bewilligung erwirkt."
    },
    {
      "provision_ref": "art36",
      "chapter": "IX. Strafbestimmungen",
      "section": "36",
      "title": "Art. 36 Verantwortlichkeit",
      "content": "Werden Widerhandlungen im Geschäftsbetrieb einer juristischen Person oder einer Kollektiv- oder Kommanditgesellschaft oder Einzelfirma begangen, finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Personen, der Gesellschaft oder Einzelfirma für die Geldstrafen und Kosten.\nX. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art37",
      "chapter": "X. Übergangs- und Schlussbestimmungen",
      "section": "37",
      "title": "Art. 37 Übergangsbestimmungen",
      "content": "1) Bewilligungen zum Betrieb eines privaten Arbeitsvermittlungs- oder Personalverleihunternehmens, die den Anforderungen dieses Gesetzes und der dazu erlassenen Verordnungen nicht entsprechen, sind innert eines Jahres nach Inkrafttreten der betreffenden Erlasse an das neue Recht anzupassen oder gegebenenfalls zu entziehen.\n2) Vermittlungs- und Verleihverträge sowie Arbeitsverträge, die vor Inkrafttreten dieses Gesetzes abgeschlossen worden sind, müssen innert sechs Monaten angepasst werden.\n3) Kautionen, die nach bisherigem Recht geleistet worden sind, werden mit der nach diesem Gesetz zu leistenden Kaution verrechnet."
    },
    {
      "provision_ref": "art38",
      "chapter": "X. Übergangs- und Schlussbestimmungen",
      "section": "38",
      "title": "Art. 38 Hängige Gesuche",
      "content": "Zum Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Gesuche werden nach diesem Gesetz behandelt."
    },
    {
      "provision_ref": "art39",
      "chapter": "X. Übergangs- und Schlussbestimmungen",
      "section": "39",
      "title": "Art. 39 Durchführung",
      "content": "1) Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen , insbesondere über:\na) die private Arbeitsvermittlung (Art. 3, 5);\nb) den Personalverleih (Art. 12, 14, 15, 17a, 19);\nc) die öffentliche Arbeitsvermittlung (Art. 24 bis 27 und 29a);\nd) besondere Massnahmen zur Bekämpfung der Arbeitslosigkeit (Art. 31);\ne) das Europäische Netz der Arbeitsvermittlungen (Art. 32b und 32c).\n2) Für die Bereiche der privaten Arbeitsvermittlung und des Personalverleihs kann die Regierung staatsvertragliche Abmachungen oder Gegenrechtsvereinbarungen abschliessen, insbesondere über die Regelung:\na) des grenzüberschreitenden Dienstleistungsverkehrs (Art. 4, 13);\nb) der Kaution (Art. 14)."
    },
    {
      "provision_ref": "art40",
      "chapter": "X. Übergangs- und Schlussbestimmungen",
      "section": "40",
      "title": "Art. 40 Aufhebung bisherigen Rechts",
      "content": "Das Gesetz vom 9. September 1960 über die Dienst- und Stellenvermittlung, LGBl. 1960 Nr. 20, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art41",
      "chapter": "X. Übergangs- und Schlussbestimmungen",
      "section": "41",
      "title": "Art. 41 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\ngez. Hans-Adam\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\nÜbergangs- und Inkrafttretensbestimmungen\n823.10 G über die Arbeitsvermittlung und den Personalverleih (Arbeitsvermittlungsgesetz, AVG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2014 Nr. 96 ausgegeben am 29. April 2014\nGesetz\nvom 13. März 2014\nüber die Abänderung des Arbeitsvermittlungsgesetzes\n...\nII.\nÜbergangsbestimmung\nKautionen, die nach bisherigem Recht geleistet worden sind, werden mit der nach diesem Gesetz zu leistenden Kaution verrechnet. Zuviel geleistete Kautionen werden dem Kautionssteller innert sechs Monaten nach Inkrafttreten dieses Gesetzes zurückgezahlt. Kautionen, die in Form einer Bürgschaft, Garantieerklärung oder Kautionsversicherung geleistet worden sind, sind vom Kautionssteller innert sechs Monaten nach Inkrafttreten dieses Gesetzes an das neue Recht anzupassen.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2021 Nr. 25 ausgegeben am 26. Januar 2021\nGesetz\nvom 3. Dezember 2020\nüber die Abänderung des Arbeitsvermittlungsgesetzes\n...\nII.\nInkrafttreten\nDieses Gesetz tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses Nr. 302/2019 vom 13. Dezember 2019 zur Änderung von Anhang V (Freizügigkeit der Arbeitnehmer) sowie Protokoll 31 (Zusammenarbeit in bestimmten Bereichen ausserhalb der vier Freiheiten) des EWR-Abkommens in Kraft, frühestens jedoch am 1. Mai 2021.\n...\n1\nArt. 1 Abs. 1a abgeändert durch LGBl. 2021 Nr. 25 .\n2\nRichtlinie 2008/104/EG des Europäischen Parlaments und des Rates vom 19. November 2008 über Leiharbeit (ABl. L 327 vom 5.12.2008, S. 9)\n3\nVerordnung (EU) 2016/589 des Europäischen Parlaments und des Rates vom 13. April 2016 über ein Europäisches Netz der Arbeitsvermittlungen (EURES), den Zugang von Arbeitnehmern zu mobilitätsfördernden Diensten und die weitere Integration der Arbeitsmärkte und zur Änderung der Verordnungen (EU) Nr. 492/2011 und (EU) Nr. 1296/2013 (ABl. L 107 vom 22.4.2016, S. 1)\n4\nArt. 1 Abs. 1b eingefügt durch LGBl. 2021 Nr. 25 .\n5\nArt. 1 Abs. 4 eingefügt durch LGBl. 2014 Nr. 96 .\n6\nArt. 3 Abs. 1 Bst. a abgeändert durch LGBl. 2013 Nr. 6 .\n7\nArt. 3 Abs. 2 Bst. a abgeändert durch LGBl. 2019 Nr. 368 .\n8\nArt. 3 Abs. 2 Bst. e abgeändert durch LGBl. 2013 Nr. 6 .\n9\nArt. 8 Abs. 3 aufgehoben durch LGBl. 2018 Nr. 276 .\n10\nArt. 8 Abs. 4 aufgehoben durch LGBl. 2018 Nr. 276 .\n11\nÜberschrift vor Art. 10a eingefügt durch LGBl. 2018 Nr. 276 .\n12\nArt. 10a eingefügt durch LGBl. 2018 Nr. 276 .\n13\nArt. 12 Abs. 1 Bst. a abgeändert durch LGBl. 2013 Nr. 6 .\n14\nArt. 12 Abs. 1 Bst. c aufgehoben durch LGBl. 2017 Nr. 424 .\n15\nArt. 12 Abs. 2 Bst. a abgeändert durch LGBl. 2019 Nr. 368 .\n16\nArt. 12 Abs. 2 Bst. e abgeändert durch LGBl. 2013 Nr. 6 .\n17\nArt. 14 Abs. 2 abgeändert durch LGBl. 2014 Nr. 96 .\n18\nArt. 14 Abs. 3 aufgehoben durch LGBl. 2014 Nr. 96 .\n19\nArt. 14 Abs. 4 abgeändert durch LGBl. 2014 Nr. 96 .\n20\nArt. 17 Abs. 3 eingefügt durch LGBl. 2007 Nr. 103 .\n21\nArt. 17a eingefügt durch LGBl. 2014 Nr. 96 .\n22\nArt. 18 Abs. 1a eingefügt durch LGBl. 2017 Nr. 424 .\n23\nArt. 18 Abs. 3 aufgehoben durch LGBl. 2018 Nr. 276 .\n24\nArt. 18 Abs. 4 aufgehoben durch LGBl. 2018 Nr. 276 .\n25\nArt. 19a eingefügt durch LGBl. 2014 Nr. 96 .\n26\nArt. 19b eingefügt durch LGBl. 2014 Nr. 96 .\n27\nArt. 20 abgeändert durch LGBl. 2007 Nr. 103 .\n28\nArt. 20a eingefügt durch LGBl. 2014 Nr. 96 .\n29\nArt. 22 Abs. 2 abgeändert durch LGBl. 2014 Nr. 96 .\n30\nÜberschrift vor eingefügt durch LGBl. 2018 Nr. 276 .\n31\nArt. 22a eingefügt durch LGBl. 2018 Nr. 276 .\n32\nArt. 28 abgeändert durch LGBl. 2018 Nr. 276 .\n33\nArt. 29a eingefügt durch LGBl. 2018 Nr. 276 .\n34\nArt. 29a Abs. 2 Bst. g abgeändert durch LGBl. 2021 Nr. 25 .\n35\nArt. 29a Abs. 2 Bst. h eingefügt durch LGBl. 2019 Nr. 368 .\n36\nArt. 31 Abs. 5 eingefügt durch LGBl. 2018 Nr. 276 .\n37\nÜberschrift vor Art. 32a eingefügt durch LGBl. 2021 Nr. 25 .\n38\nArt. 32a eingefügt durch LGBl. 2021 Nr. 25 .\n39\nArt. 32b eingefügt durch LGBl. 2021 Nr. 25 .\n40\nArt. 32c eingefügt durch LGBl. 2021 Nr. 25 .\n41\nArt. 32d eingefügt durch LGBl. 2021 Nr. 25 .\n42\nArt. 32e eingefügt durch LGBl. 2021 Nr. 25 .\n43\nArt. 33a eingefügt durch LGBl. 2019 Nr. 368 .\n44\nArt. 34 Abs. 2 abgeändert durch LGBl. 2004 Nr. 33 .\n45\nArt. 35 Abs. 2 Bst. e abgeändert durch LGBl. 2021 Nr. 25 .\n46\nArt. 35 Abs. 2 Bst. f eingefügt durch LGBl. 2014 Nr. 96 .\n47\nArt. 35 Abs. 3 abgeändert durch LGBl. 2014 Nr. 96 .\n48\nArt. 39 Abs. 1 Bst. b abgeändert durch LGBl. 2014 Nr. 96 .\n49\nArt. 39 Abs. 1 Bst. c abgeändert durch LGBl. 2021 Nr. 25 .\n50\nArt. 39 Abs. 1 Bst. e eingefügt durch LGBl. 2021 Nr. 25 .\n51\nInkrafttreten: 30. April 2014.\n52\nDer Beschluss des Gemeinsamen EWR-Ausschusses Nr. 302/2019 trat am 1. März 2021 in Kraft."
    }
  ],
  "definitions": []
}
