{
  "id": "li-konso-2012150000",
  "type": "statute",
  "title": "Verordnung vom 22. Mai 2012 über die Erhebung von Gebühren nach dem Eisenbahngesetz (Eisenbahngebührenverordnung; EB-GebV)",
  "title_en": "",
  "short_name": "EB-GebV",
  "status": "in_force",
  "issued_date": "2012-05-22",
  "in_force_date": "2012-05-22",
  "url": "https://www.gesetze.li/konso/2012150000",
  "description": "Verordnung vom 22. Mai 2012 über die Erhebung von Gebühren nach dem Eisenbahngesetz (Eisenbahngebührenverordnung; EB-GebV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand und Bezeichnungen",
      "content": "1) Diese Verordnung regelt die Erhebung von Gebühren durch die Regierung, das Amt für Volkswirtschaft und die Regulierungsbehörde nach dem Eisenbahngesetz.\n2) Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Gebührenpflicht",
      "content": "1) Wer eine Dienstleistung oder eine Verfügung im Zusammenhang mit dem Vollzug der Eisenbahngesetzgebung beansprucht oder veranlasst, muss dafür Gebühren bezahlen.\n2) Sind für eine Dienstleistung oder eine Verfügung mehrere Personen gebührenpflichtig, so haften sie solidarisch, sofern keine andere Kostenaufteilung festgelegt wird.\n3) Für die Erteilung von Auskünften können Gebühren erhoben werden.\n4) Für Gebühren können Vorschüsse erhoben werden."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Bemessung",
      "content": "1) Die Gebühren betragen für:\na) die Erteilung, Verlängerung oder Übertragung einer Konzession an Eisenbahninfrastrukturunternehmen (Art. 5 EBG): 5 000 Franken;\nb) die Erteilung einer eisenbahnrechtlichen Baubewilligung an Eisenbahninfrastrukturunternehmen (Art. 10 EBG): 2 000 Franken;\nc) die Erteilung einer eisenbahnrechtlichen Betriebsbewilligung an Eisenbahninfrastrukturunternehmen (Art. 12 EBG): 2 000 Franken;\nd) die Erteilung einer Sicherheitsbewilligung an Eisenbahninfrastrukturunternehmen (Art. 14 EBG): 2 000 Franken;\ne) die Erteilung einer Verkehrsbewilligung an Eisenbahnverkehrsunternehmen (Art. 16 EBG): 2 000 Franken;\nf) die Erteilung einer Sicherheitsbescheinigung an Eisenbahnverkehrsunternehmen (Art. 18 EBG): 2 000 Franken;\ng) die Erteilung einer Bewilligung für Bauvorhaben im Bauverbotsbereich (Art. 40 Abs. 2 EBG): 500 Franken;\nh) den Entzug der Konzession eines Eisenbahninfrastrukturunternehmens (Art. 6 EBG): 1 000 Franken;\ni) den Entzug der Betriebsbewilligung eines Eisenbahninfrastrukturunternehmens (Art. 12 EBG): 1 000 Franken;\nk) den Entzug der Sicherheitsbewilligung eines Eisenbahninfrastrukturunternehmens (Art. 14 EBG): 1 000 Franken;\nl) den Entzug der Verkehrsbewilligung eines Eisenbahnverkehrsunternehmens (Art. 16 EBG): 1 000 Franken;\nm) den Entzug der Sicherheitsbescheinigung eines Eisenbahnverkehrsunternehmens (Art. 18 EBG): 1 000 Franken.\n2) Für Eintragungen im Schienenfahrzeugregister und Eisenbahninfrastrukturregister (Art. 54 EBG) werden keine Gebühren erhoben.\n3) Für Dienstleistungen und Verfügungen, für die keine Pauschalgebühr festgelegt ist, bemisst sich die Gebühr nach dem Zeitaufwand. Der Stundenansatz beträgt 150 Franken.\n4) Für Dienstleistungen und Verfügungen, die sich durch einen aussergewöhnlichen Umfang oder besondere Schwierigkeiten auszeichnen, kann anstatt der Pauschalgebühr eine Gebühr nach Zeitaufwand erhoben werden."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Auslagen",
      "content": "1) Die Auslagen werden gesondert berechnet, jedoch zusammen mit den Gebühren erhoben.\n2) Als Auslagen gelten die Kosten, die für die einzelne Dienstleistung zusätzlich anfallen, insbesondere:\na) Kosten für beigezogene Sachverständige;\nb) Reise- und Transportkosten;\nc) Übernachtungs- und Verpflegungskosten."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Ausserordentliche Untersuchungen",
      "content": "Für Verfahren, die einen erheblichen Kontrollaufwand verursachen und nicht mit einer Verfügung enden, können Gebühren erhoben werden, sofern der Inhaber einer Konzession oder Bewilligung Anlass zu dieser Untersuchung gegeben hat."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Fälligkeit und Zahlungsfrist",
      "content": "1) Die Gebühren werden mit Rechtskraft der Verfügung fällig.\n2) Die Zahlungsfrist beträgt 14 Tage ab Fälligkeit."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Nachforderung und Rückerstattung",
      "content": "Sind Gebühren nicht oder zu Unrecht in Rechnung gestellt oder ist deren Höhe falsch berechnet worden, ist der Fehlbetrag nachzufordern oder zurückzuerstatten."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Verjährung",
      "content": "1) Gebührenforderungen und Rückerstattungsansprüche verjähren innert fünf Jahren. Die Verjährung beginnt mit der Fälligkeit der Gebührenforderung oder mit der Entstehung des Rückforderungsanspruchs.\n2) Die Verjährung wird durch jede Verwaltungshandlung unterbrochen, mit der die Gebührenforderung beim Pflichtigen geltend gemacht wird. Mit der Unterbrechung beginnt die Verjährung von neuem."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Juni 2012 in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\n1\nLR 742.0"
    }
  ],
  "definitions": []
}
