{
  "id": "li-konso-2019377000",
  "type": "statute",
  "title": "Vereinbarung über die Ost - Ostschweizer Fachhochschule",
  "title_en": "",
  "short_name": "LGBl 2019.377",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2019377000",
  "description": "Vereinbarung über die Ost - Ostschweizer Fachhochschule",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Rechtsnatur und Sitz",
      "content": "1) Die \"Ost - Ostschweizer Fachhochschule\" ist eine selbständige öffentlich-rechtliche Anstalt mit eigener Rechtspersönlichkeit (nachfolgend Hochschule) und dem Recht auf Selbstverwaltung.\n2) Sitz der Hochschule ist St. Gallen.\n3) Die Hochschule betreibt an den Standorten Buchs, Rapperswil und St. Gallen Lehre und Forschung. Die Hochschule kann im Rahmen des Leistungsauftrags an weiteren Standorten tätig sein."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Trägerschaft",
      "content": "1) Träger der Hochschule sind die Kantone St. Gallen, Schwyz, Glarus, Appenzell Ausserrhoden, Appenzell Innerrhoden und Thurgau sowie das Fürstentum Liechtenstein.\n2) Der Vereinbarung können mit Zustimmung aller bisherigen Träger weitere Kantone als Träger beitreten.\n3) Träger, die der Vereinbarung später beitreten, sind bezüglich Rechte und Pflichten den Kantonen Schwyz, Glarus, Appenzell Ausserrhoden, Appenzell Innerrhoden und Thurgau sowie dem Fürstentum Liechtenstein gleichgestellt."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Zweck",
      "content": "1) Die Hochschule bietet im Sinn des einschlägigen Bundesrechts sowie der massgebenden interkantonalen Vereinbarungen Lehre, Forschung und Dienstleistungen in mehreren Disziplinen oder Fachbereichen an. Sie fördert dabei den Austausch von Wissen, Können und Technologie zum Nutzen von Wirtschaft und Gesellschaft.\n2) Sie erfüllt insbesondere folgende Aufgaben:\na) Vorbereitung durch praxisorientierte Studiengänge auf berufliche Tätigkeiten, welche die Anwendung wissenschaftlicher Erkenntnisse und Methoden erfordern (Leistungsbereich \"Lehre\");\nb) Ergänzung der Studiengänge nach Bst. a dieser Bestimmung durch ein Weiterbildungsangebot (Leistungsbereich \"Weiterbildung\");\nc) Durchführung anwendungsorientierter Forschungs- und Entwicklungsarbeiten (Leistungsbereich \"Forschung\");\nd) Dienstleistungen für Dritte (Leistungsbereich \"Dienstleistung\")."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Zusammenarbeit",
      "content": "1) Die Hochschule kann mit anderen in- und ausländischen Bildungs- und Forschungseinrichtungen zusammenarbeiten.\n2) Sie fördert den Austausch von studierenden, lehrenden und forschenden Personen aus dem In- und Ausland.\n3) Soweit diese Vereinbarung nicht berührt wird, kann die Regierung des Kantons St. Gallen auf Antrag des Hochschulrates mit Gebietskörperschaften, die nicht Träger der Hochschule sind, Vereinbarungen abschliessen, insbesondere zur Regelung von Beiträgen an die Kosten der Hochschule, Rechten der Studierenden aus diesen Gebietskörperschaften und Vertretungen in den Standortbeiräten."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Freiheit von Lehre und Forschung",
      "content": "Die Freiheit der wissenschaftlichen Lehre und Forschung ist gewährleistet."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Akademische Grade und Diplome",
      "content": "Die Hochschule verleiht akademische Grade und Diplome."
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 Hochschulstatut",
      "content": "1) Das Hochschulstatut regelt:\na) die Organisation der Hochschule;\nb) die Aufgaben der Organe;\nc) das Verfahren für die Wahl der Dozierenden;\nd) die Rechte und Pflichten der Angehörigen der Hochschule.\n2) Es wird vom Hochschulrat erlassen und von der Regierung des Kantons St. Gallen genehmigt.\n3) Das Hochschulstatut geht anderen Erlassen der Hochschule vor."
    },
    {
      "provision_ref": "art8",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "8",
      "title": "Art. 8 Steuerbefreiung",
      "content": "Die Hochschule ist von Staats- und Gemeindesteuern der Träger befreit für:\na) Gewinn und Kapital;\nb) Zuwendungen."
    },
    {
      "provision_ref": "art9",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "9",
      "title": "Art. 9 Anwendbares Recht",
      "content": "Soweit diese Vereinbarung oder ihr nachfolgende Erlasse nichts anderes bestimmen, untersteht die Hochschule dem Recht des Kantons St. Gallen.\nII. Zuständigkeiten"
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Zuständigkeiten",
      "section": "10",
      "title": "Art. 10 Innerkantonale oder innerstaatliche Kompetenzordnung",
      "content": "1) Der Beitritt zu dieser Vereinbarung richtet sich nach der innerkantonalen oder innerstaatlichen Kompetenzordnung des einzelnen Trägers.\n2) Das zuständige Organ des einzelnen Trägers genehmigt Anpassungen des Zuschlags zu den Beiträgen nach Interkantonaler Fachhochschulvereinbarung (nachfolgend FHV-Beiträge) nach Art. 36 dieses Erlasses."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Zuständigkeiten",
      "section": "11",
      "title": "Art. 11 Kantonsrat St. Gallen",
      "content": "1) Der Kantonsrat St. Gallen hat die Oberaufsicht über die Hochschule.\n2) Er:\na) beschliesst den Trägerbeitrag des Kantons St. Gallen;\nb) nimmt Kenntnis vom Leistungsauftrag;\nc) nimmt Kenntnis vom Bericht über die Erfüllung des Leistungsauftrags und die Verwendung des Trägerbeitrags des Kantons St. Gallen;\nd) nimmt im Rahmen des Geschäftsberichts der Regierung Kenntnis von der Geschäftsführung der Hochschule."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Zuständigkeiten",
      "section": "12",
      "title": "Art. 12 Regierungen aller Träger",
      "content": "1) Die Regierungen aller Träger:\na) wählen ihre Vertretung im Hochschulrat;\nb) entscheiden unter Vorbehalt der Genehmigung durch das jeweils zuständige Organ des einzelnen Trägers über die Anpassung des Zuschlags zu den FHV-Beiträgen nach Art. 36 dieses Erlasses;\nc) entscheiden über die Erweiterung der Trägerschaft.\n2) Beschlüsse nach Abs. 1 Bst. b und c dieser Bestimmung kommen nur zustande, wenn ihnen alle Regierungen zustimmen."
    },
    {
      "provision_ref": "art13",
      "chapter": "II. Zuständigkeiten",
      "section": "13",
      "title": "Art. 13 Trägerkonferenz",
      "content": "1) Die Trägerkonferenz setzt sich aus je dem zuständigen Regierungsmitglied der Träger zusammen. Das Regierungsmitglied des Kantons St. Gallen übernimmt den Vorsitz.\n2) Die Trägerkonferenz:\na) beschliesst die Erweiterung oder Verringerung des Studienangebots im Leistungsbereich \"Lehre\";\nb) genehmigt Zulassungsbeschränkungen im Leistungsbereich \"Lehre\";\nc) beantragt die Anpassung des Zuschlags zu den FHV-Beiträgen nach Art. 36 dieses Erlasses;\nd) berät den Antrag des Hochschulrates zum Leistungsauftrag und nimmt Stellung zuhanden der Regierung des Kantons St. Gallen;\ne) genehmigt die Mitgliedschaft in einem Fachhochschulverbund;\nf) entscheidet über die Bezeichnung der Hochschule;\ng) nimmt Kenntnis vom jährlichen Geschäftsbericht der Hochschule;\nh) nimmt Kenntnis vom Bericht über die Erfüllung des Leistungsauftrags und die Verwendung des Trägerbeitrags des Kantons St. Gallen;\ni) erarbeitet ein Anforderungsprofil für die Mitglieder des Hochschulrates und für das Gremium als Ganzes.\n3) Beschlüsse nach Abs. 2 Bst. a, b, e und f dieser Bestimmung kommen nur zustande, wenn ihnen alle Mitglieder der Trägerkonferenz zustimmen."
    },
    {
      "provision_ref": "art14",
      "chapter": "II. Zuständigkeiten",
      "section": "14",
      "title": "Art. 14 Regierung des Kantons St. Gallen",
      "content": "1) Die Regierung des Kantons St. Gallen übt die Aufsicht über die Hochschule aus.\n2) Sie:\na) bestimmt die Präsidentin oder den Präsidenten des Hochschulrates und legt die Entschädigung des Hochschulrates fest;\nb) erteilt nach Beratung durch die Trägerkonferenz den Leistungsauftrag;\nc) beantragt dem Kantonsrat St. Gallen den Trägerbeitrag;\nd) nimmt Kenntnis vom jährlichen Geschäftsbericht der Hochschule;\ne) genehmigt den Bericht über die Erfüllung des Leistungsauftrags und die Verwendung des Trägerbeitrags des Kantons St. Gallen;\nf) erlässt Vorschriften über\n1. Rechnungslegung;\n2. Bildung und Verwendung von Eigenkapital;\n3. Berichterstattung;\ng) genehmigt Hochschulstatut und Personalreglement;\nh) genehmigt die Studiengebühren im Leistungsbereich \"Lehre\";\ni) schliesst auf Antrag des Hochschulrates Vereinbarungen nach Art. 4 Abs. 3 dieser Vereinbarung ab;\nj) wählt die Revisionsstelle."
    },
    {
      "provision_ref": "art15",
      "chapter": "II. Zuständigkeiten",
      "section": "15",
      "title": "Art. 15 Regierungen der Kantone Schwyz, Glarus, Appenzell Ausserrhoden, Appenzell Innerrhoden und Thurgau sowie des Fürstentums Liechtenstein",
      "content": "Die Regierungen der Kantone Schwyz, Glarus, Appenzell Ausserrhoden, Appenzell Innerrhoden und Thurgau sowie des Fürstentums Liechtenstein:\na) nehmen Kenntnis vom Leistungsauftrag;\nb) nehmen Kenntnis vom Bericht über die Erfüllung des Leistungsauftrags und die Verwendung des Trägerbeitrags des Kantons St. Gallen."
    },
    {
      "provision_ref": "art16",
      "chapter": "II. Zuständigkeiten",
      "section": "16",
      "title": "Art. 16 Vertretung der Trägerschaft gegen aussen",
      "content": "Soweit die Hochschule in Verfahren im Rahmen der Koordination im schweizerischen Hochschulbereich oder in Verfahren gegenüber dem Bund durch die Trägerschaft zu vertreten ist, nimmt der Kanton St. Gallen die Vertretung wahr."
    },
    {
      "provision_ref": "art17",
      "chapter": "II. Zuständigkeiten",
      "section": "17",
      "title": "Art. 17 Organe",
      "content": "Organe der Hochschule sind:\na) der Hochschulrat;\nb) die Hochschulleitung;\nc) die Revisionsstelle;\nd) die Rekurskommission.\nHochschulrat\nArt. 18\na) Zusammensetzung\n1) Der Hochschulrat besteht aus 15 Mitgliedern aus Wirtschaft, Gesellschaft, Wissenschaft oder Bildungsverwaltungen der Träger. Von der Mitgliedschaft im Hochschulrat ausgeschlossen sind Mitglieder der Regierungen der Träger.\n2) Es wählen:\na) die Regierung des Kantons St. Gallen acht Mitglieder;\nb) die Regierung des Kantons Thurgau zwei Mitglieder;\nc) die Regierungen der weiteren Träger je ein Mitglied.\n3) Die Regierung des Kantons St. Gallen bestimmt aus den Mitgliedern des Hochschulrates eine Präsidentin oder einen Präsidenten. Im Übrigen konstituiert sich der Hochschulrat selbst.\n4) Je eine Vertretung des Personals und der Studierendenschaft nehmen als Beisitzerinnen oder Beisitzer an den Sitzungen des Hochschulrates teil.\n5) Bei Änderungen in der Zusammensetzung der Trägerschaft passen die Regierungen die Zusammensetzung des Hochschulrates an."
    },
    {
      "provision_ref": "art19",
      "chapter": "II. Zuständigkeiten",
      "section": "19",
      "title": "Art. 19 b) Stellung und Aufgaben",
      "content": "1) Der Hochschulrat ist oberstes Organ der Hochschule.\n2) Er:\na) verantwortet die strategische Führung und die Umsetzung des Leistungsauftrags;\nb) stellt die Qualität sicher;\nc) erlässt Hochschulstatut, Personalreglement, Studienreglement, Gebührenordnung und weitere Vollzugsvorschriften zu dieser Vereinbarung;\nd) beantragt den Leistungsauftrag und den Trägerbeitrag des Kantons St. Gallen;\ne) beschliesst den Bericht über die Erfüllung des Leistungsauftrags und die Verwendung des Trägerbeitrags des Kantons St. Gallen;\nf) beschliesst Budget und Jahresrechnung sowie den Geschäftsbericht;\ng) kann der Trägerkonferenz zur Erweiterung oder Verringerung des Studienangebots im Leistungsbereich \"Lehre\" Antrag stellen;\nh) erlässt Zulassungsbeschränkungen im Leistungsbereich \"Lehre\";\ni) ist zuständig für die Begründung und Beendigung der Arbeitsverhältnisse der Mitglieder der Hochschulleitung;\nj) regelt die Verleihung, Führung und Aberkennung von Professorentiteln der Dozierenden;\nk) wählt die Mitglieder der Standortbeiräte und der Rekurskommission;\nl) entscheidet vorbehältlich der Genehmigung durch die Trägerkonferenz über die Mitgliedschaft in einem Fachhochschulverbund;\nm) stellt der Regierung des Kantons St. Gallen Antrag betreffend den Abschluss von Vereinbarungen nach Art. 4 Abs. 3 dieser Vereinbarung;\nn) wählt im Einverständnis mit dem Personal oder der allfälligen Personalvertretung die Vorsorgeeinrichtung nach Art. 11 des Bundesgesetzes über die berufliche Alters-, Hinterlassenen- und Invalidenvorsorge.\nStandortbeiräte\nArt. 20\na) Zusammensetzung\n1) Der Hochschulrat wählt für die Standorte in Buchs, Rapperswil und St. Gallen je einen Standortbeirat von fünf bis sieben Mitgliedern, davon wenigstens ein Mitglied des Hochschulrates.\n2) Der Standortbeirat konstituiert sich selbst.\n3) Die Rektorin oder der Rektor und ein weiteres Mitglied der Hochschulleitung sind Beisitzerinnen oder Beisitzer ohne Stimmrecht."
    },
    {
      "provision_ref": "art21",
      "chapter": "II. Zuständigkeiten",
      "section": "21",
      "title": "Art. 21 b) Stellung und Aufgaben",
      "content": "1) Die Standortbeiräte sind dem Hochschulrat zugeordnet.\n2) Sie:\na) stellen die Verankerung des Standorts in der Region sicher;\nb) bringen die Interessen des Standorts in die Hochschule ein;\nc) werden in die Erarbeitung der Hochschulstrategie einbezogen;\nd) werden bei der Veränderung der Zuordnung von Studiengängen zu Standorten angehört;\ne) eruieren im Kontakt mit den Anspruchsgruppen deren Bedürfnisse.\n3) Die Standortbeiräte können in Belangen, die ihren Standort betreffen, dem Hochschulrat Anträge stellen."
    },
    {
      "provision_ref": "art22",
      "chapter": "II. Zuständigkeiten",
      "section": "22",
      "title": "Art. 22 Amtsdauer und Amtszeitbeschränkung für den Hochschulrat und die Standortbeiräte",
      "content": "1) Die Amtsdauer beträgt vier Jahre. Ihr Beginn richtet sich nach den massgebenden Bestimmungen im Kanton St. Gallen.\n2) Die Wiederwahl ist zweimal möglich.\n3) Die Mitgliedschaft endet spätestens mit der Vollendung des 70. Altersjahres."
    },
    {
      "provision_ref": "art23",
      "chapter": "II. Zuständigkeiten",
      "section": "23",
      "title": "Art. 23 Hochschulleitung",
      "content": "1) Die Hochschulleitung führt die Hochschule operativ.\n2) Die Rektorin oder der Rektor der Hochschule leitet die Hochschule und vertritt sie nach aussen.\n3) Organisation und Aufgaben der Hochschulleitung werden im Hochschulstatut geregelt."
    },
    {
      "provision_ref": "art24",
      "chapter": "II. Zuständigkeiten",
      "section": "24",
      "title": "Art. 24 Revisionsstelle",
      "content": "1) Die Revisionsstelle prüft das Rechnungswesen und die Jahresrechnung der Hochschule, erstattet dem Hochschulrat Bericht und stellt Antrag auf Genehmigung oder Rückweisung der Jahresrechnung.\n2) Ist die Finanzkontrolle des Kantons St. Gallen Revisionsstelle, erfüllt sie besondere Aufträge in sachgemässer Anwendung der Vorschriften zur Finanzkontrolle im Kanton St. Gallen.\nIII. Studium und Studierendenschaft\nZulassung\nArt. 25\na) Grundsatz\n1) Die Zulassung zu den Studiengängen richtet sich nach den Bestimmungen des Bundesrechts sowie der massgebenden interkantonalen Vereinbarungen.\n2) Der Hochschulrat kann ergänzende Zulassungsvoraussetzungen vorsehen."
    },
    {
      "provision_ref": "art26",
      "chapter": "III. Studium und Studierendenschaft",
      "section": "26",
      "title": "Art. 26 b) Beschränkung",
      "content": "1) Der Hochschulrat kann unter Vorbehalt der Genehmigung der Trägerkonferenz nach Art. 13 Abs. 2 Bst. b dieses Erlasses für einzelne Studiengänge befristete Zulassungsbeschränkungen erlassen, wenn:\na) die Aufnahmekapazität ausgeschöpft ist;\nb) ein ordnungsgemässes Studium nicht mehr sichergestellt ist;\nc) die finanziellen Mittel für eine Erhöhung der Aufnahmekapazität nicht vorhanden sind;\nd) keine anderen geeigneten Massnahmen zur Verfügung stehen.\n2) Bei Zulassungsbeschränkungen entscheidet die Eignung der Studienbewerberinnen und -bewerber. Die Eignung wird vor der Aufnahme des Studiums durch ein vom Hochschulrat festgelegtes Eignungsverfahren und nach Studienbeginn durch Vorprüfungen abgeklärt.\n3) Unabhängig von befristeten Zulassungsbeschränkungen kann der Hochschulrat den Anteil der ausländischen Studierenden ohne stipendienrechtlichen Wohnsitz in der Schweiz im Verhältnis zur Zahl der immatrikulierten Studierenden generell beschränken."
    },
    {
      "provision_ref": "art27",
      "chapter": "III. Studium und Studierendenschaft",
      "section": "27",
      "title": "Art. 27 Studienreglement",
      "content": "Das Studienreglement regelt:\na) die Zulassung von Studierenden zu Lehrveranstaltungen und zu Prüfungen;\nb) die Studienformen und den Studienumfang;\nc) die erforderlichen Studienleistungen;\nd) die Diplome und Titel.\nGebühren\nArt. 28\na) Grundsatz\n1) Die Hochschule kann Gebühren erheben für:\na) die Immatrikulation;\nb) die Teilnahme an Lehrveranstaltungen (Studiengebühren);\nc) Prüfungen;\nd) besondere Leistungen der Hochschule.\n2) Der Hochschulrat erlässt eine Gebührenordnung.\n3) Die Gebühren für immatrikulierte Studierende im Leistungsbereich \"Lehre\" bedürfen der Genehmigung der Regierung des Kantons St. Gallen.\n4) Die Hochschule kann in besonderen Fällen die Gebühren ganz oder teilweise erlassen."
    },
    {
      "provision_ref": "art29",
      "chapter": "III. Studium und Studierendenschaft",
      "section": "29",
      "title": "Art. 29 b) Höchstbeträge",
      "content": "1) Die Studiengebühren nach Art. 28 Abs. 3 dieses Erlasses betragen höchstens:\na) für Schweizer Studierende oder für ausländische Studierende, die zur Zeit der Erlangung des anerkannten Berufsmaturitätszeugnisses oder gleichwertigen Ausweises Wohnsitz in der Schweiz oder im Fürstentum Liechtenstein hatten, den anrechenbaren Höchstbetrag nach Art. 10 der Interkantonalen Fachhochschulvereinbarung (FHV) ab 2005 vom 12. Juni 2003 , jedoch höchstens Fr. 4 000.- je Studienjahr;\nb) für ausländische Studierende, die zur Zeit der Erlangung des anerkannten Berufsmaturitätszeugnisses oder gleichwertigen Ausweises Wohnsitz ausserhalb der Schweiz oder des Fürstentums Liechtenstein hatten oder einen damaligen Wohnsitz in der Schweiz oder im Fürstentum Liechtenstein nicht nachweisen können, den Beitrag nach Art. 9 der Interkantonalen Fachhochschulvereinbarung (FHV) ab 2005 vom 12. Juni 2003 ."
    },
    {
      "provision_ref": "art30",
      "chapter": "III. Studium und Studierendenschaft",
      "section": "30",
      "title": "Art. 30 Titel und Titelschutz",
      "content": "1) Wer die Studienangebote an der Hochschule erfolgreich abschliesst, ist zum Führen des entsprechenden Titels berechtigt.\n2) Ein unrechtmässig erworbener Titel wird durch die Instanz entzogen, die ihn verliehen hat.\n3) Der Kanton St. Gallen regelt den Titelschutz, soweit dieser nicht durch die Bundesgesetzgebung oder im Rahmen der schweizerischen Hochschulkoordination geregelt ist."
    },
    {
      "provision_ref": "art31",
      "chapter": "III. Studium und Studierendenschaft",
      "section": "31",
      "title": "Art. 31 Studierendenschaft",
      "content": "1) Die immatrikulierten Studierenden bilden die Studierendenschaft.\n2) Sie hat Anspruch auf angemessene Information und Mitwirkung.\n3) Der Hochschulrat legt Rechte und Pflichten, Ausgestaltung der Mitwirkung sowie Rahmenbedingungen für die Organisation im Hochschulstatut fest."
    },
    {
      "provision_ref": "art32",
      "chapter": "III. Studium und Studierendenschaft",
      "section": "32",
      "title": "Art. 32 Disziplinarordnung für Teilnehmende an Lehrveranstaltungen sowie für Bewerberinnen und Bewerber für die Zulassung zur Hochschule",
      "content": "1) Der Hochschulrat regelt die Disziplinarordnung für Teilnehmende an Lehrveranstaltungen sowie für Bewerberinnen und Bewerber für die Zulassung zur Hochschule.\n2) Er kann als schwerste Disziplinarmassnahme den endgültigen Ausschluss vom Studium an der Hochschule vorsehen.\nIV. Betrieb\n1. Leistungsauftrag und Finanzierung"
    },
    {
      "provision_ref": "art33",
      "chapter": "1. Leistungsauftrag und Finanzierung",
      "section": "33",
      "title": "Art. 33 Leistungsauftrag",
      "content": "1) Der Leistungsauftrag konkretisiert die Aufgaben der Hochschule nach Art. 3 dieses Erlasses und nach dem Hochschulstatut.\n2) Im Leistungsauftrag werden insbesondere festgelegt:\na) Entwicklungsschwerpunkte;\nb) zu erbringende Leistungen und Kriterien zur Zielerfüllung;\nc) Bedarf an öffentlichen Mitteln.\n3) Er wird für vier Jahre erteilt und auf Beginn des dritten Kalenderjahres nach Beginn der Amtsdauer für die Behörden des Kantons St. Gallen erneuert.\n4) Wird der Leistungsauftrag nicht rechtzeitig vor Ablauf der vereinbarten Dauer erneuert, gilt der bisherige Leistungsauftrag bis zur Erneuerung weiter.\nFinanzierung\nArt. 34\na) allgemein\nDie Hochschule finanziert ihre Ausgaben durch:\na) Gebühren;\nb) Trägerbeiträge;\nc) weitere Einnahmen."
    },
    {
      "provision_ref": "art35",
      "chapter": "1. Leistungsauftrag und Finanzierung",
      "section": "35",
      "title": "Art. 35 b) Trägerbeiträge der Kantone Schwyz, Glarus, Appenzell Ausserrhoden, Appenzell Innerrhoden und Thurgau sowie des Fürstentums Liechtenstein",
      "content": "1) Die Kantone Schwyz, Glarus, Appenzell Ausserrhoden, Appenzell Innerrhoden und Thurgau sowie das Fürstentum Liechtenstein leisten FHV-Beiträge sowie darauf einen Zuschlag.\n2) Mit dem Zuschlag wird die Beteiligung an der Trägerschaft der Hochschule pauschal abgegolten, namentlich:\na) Restkosten der Studienangebote im Leistungsbereich \"Lehre\";\nb) Basisfinanzierung im Leistungsbereich \"Forschung\";\nc) Investitionen in Ausstattung und bauliche Infrastruktur.\n3) Der Zuschlag zu den FHV-Beiträgen nach Abs. 1 dieser Bestimmung wird je Fachbereich im Anhang zu diesem Erlass festgelegt."
    },
    {
      "provision_ref": "art36",
      "chapter": "1. Leistungsauftrag und Finanzierung",
      "section": "36",
      "title": "Art. 36 c) Anpassung des Zuschlags nach Art. 35 dieses Erlasses",
      "content": "1) Der Zuschlag zu den FHV-Beiträgen nach Art. 35 dieses Erlasses kann angepasst werden, wenn:\na) die Bemessung der Bundesbeiträge oder der FHV-Beiträge eine dauerhafte Veränderung erfährt;\nb) das Leistungsangebot der Hochschule eine Änderung in den Fachbereichen erfährt.\n2) Die Regierungen der Träger legen auf Antrag der Trägerkonferenz durch übereinstimmenden Beschluss die Höhe des Zuschlags sowie den Zeitpunkt der Anpassung fest. Die Anpassung bedarf der Genehmigung durch die zuständigen Organe der Träger."
    },
    {
      "provision_ref": "art37",
      "chapter": "1. Leistungsauftrag und Finanzierung",
      "section": "37",
      "title": "Art. 37 d) Trägerbeitrag des Kantons St. Gallen",
      "content": "1) Der Trägerbeitrag des Kantons St. Gallen:\na) stellt die Erfüllung des Leistungsauftrags sicher;\nb) wird als Pauschale festgelegt und gilt auch FHV-Beiträge sowie Standortvorteile ab;\nc) wird für vier Jahre beschlossen und auf Beginn des dritten Kalenderjahres nach Beginn der Amtsdauer für die Behörden des Kantons St. Gallen erneuert.\n2) Im Finanzhaushalt des Kantons St. Gallen ist der Beitrag an die Hochschule ein Sonderkredit der Erfolgsrechnung. Er wird bei einer allgemeinen Änderung der Löhne für das Staatspersonal des Kantons St. Gallen so angepasst, dass er die zulasten des Sonderkredits gehende Lohnsumme der Mitarbeitenden der Hochschule vollständig abbildet.\n3) Wird der Leistungsauftrag nicht rechtzeitig erneuert, entrichtet der Kanton St. Gallen für ein weiteres Jahr eine Akontozahlung in der Höhe der letzten Jahrestranche.\nUmsetzungsautonomie der Hochschule\nArt. 38\na) Grundsatz\n1) Die Hochschule erfüllt den Leistungsauftrag und verwendet den Trägerbeitrag sowie die weiteren Mittel autonom.\n2) Sie führt die Jahresrechnung nach Massgabe von Vorschriften der Regierung des Kantons St. Gallen über die Rechnungslegung."
    },
    {
      "provision_ref": "art39",
      "chapter": "1. Leistungsauftrag und Finanzierung",
      "section": "39",
      "title": "Art. 39 b) unternehmerisches Handeln",
      "content": "1) Die Hochschule nutzt im Rahmen der Erfüllung des Leistungsauftrags Chancen und trägt Risiken.\n2) Zur Wahrung der Entwicklungs- und Risikofähigkeit bildet und verwendet sie nach Massgabe von Vorschriften der Regierung des Kantons St. Gallen Eigenkapital.\n3) Stellen unvorhersehbare Entwicklungen oder ausserordentliche Umstände die Erfüllung des Leistungsauftrags in Frage, beantragt die Hochschule eine Anpassung des Leistungsauftrags oder des Trägerbeitrags des Kantons St. Gallen.\n2. Personal"
    },
    {
      "provision_ref": "art40",
      "chapter": "2. Personal",
      "section": "40",
      "title": "Art. 40 Personalrecht und Personalreglement",
      "content": "1) Für die Arbeitsverhältnisse gilt sachgemäss das Personalrecht des Kantons St. Gallen, vorbehältlich von Art. 50 Bst. b dieser Vereinbarung und soweit die Hochschule keine besonderen personalrechtlichen Bestimmungen erlässt.\n2) Der Hochschulrat erlässt ein Personalreglement. Es enthält besondere personalrechtliche Bestimmungen, mit denen den Verhältnissen der Hochschule Rechnung getragen wird, und regelt insbesondere das Schlichtungsverfahren in personalrechtlichen Streitigkeiten.\n3) Das Personalreglement nach Abs. 2 dieser Bestimmung bedarf zur Gültigkeit der Genehmigung der Regierung des Kantons St. Gallen."
    },
    {
      "provision_ref": "art41",
      "chapter": "2. Personal",
      "section": "41",
      "title": "Art. 41 Mitwirkung",
      "content": "Die Mitarbeiterinnen und Mitarbeiter haben Anspruch auf angemessene Information und Mitwirkung. Die Ausgestaltung erfolgt im Hochschulstatut."
    },
    {
      "provision_ref": "art42",
      "chapter": "2. Personal",
      "section": "42",
      "title": "Art. 42 Haftung und Verantwortlichkeit der Organe und des Personals",
      "content": "Die Verantwortlichkeit der Organe sowie des Personals richtet sich nach dem Gesetz über die Haftung der öffentlich-rechtlichen Körperschaften und Anstalten und die Verantwortlichkeit der Behörden und öffentlichen Angestellten (Verantwortlichkeitsgesetz) des Kantons St. Gallen vom 7. Dezember 1959 .\n3. Infrastruktur und Immobilien\nImmobilien\nArt. 43\na) Grundsatz\n1) Der Kanton St. Gallen stellt der Hochschule die Immobilien zur Verfügung, die sie zur Erfüllung des Leistungsauftrags benötigt.\n2) Die Hochschule entrichtet eine Abgeltung für die Nutzung auf der Grundlage einer betriebswirtschaftlichen Vollkostenrechnung.\n3) Sie sorgt für die Instandhaltung."
    },
    {
      "provision_ref": "art44",
      "chapter": "3. Infrastruktur und Immobilien",
      "section": "44",
      "title": "Art. 44 b) Mietobjekte",
      "content": "Soweit die vom Kanton St. Gallen zur Verfügung gestellten Immobilien den Bedarf an Immobilien nach dem Leistungsauftrag nicht abdecken, kann die Hochschule Mietverträge abschliessen.\nV. Aufsicht"
    },
    {
      "provision_ref": "art45",
      "chapter": "V. Aufsicht",
      "section": "45",
      "title": "Art. 45 Steuerung und Berichterstattung",
      "content": "1) Die Hochschule verfügt über ein den Risiken angemessenes internes Kontrollsystem und Risikomanagement.\n2) Sie erstattet nach Massgabe von Vorschriften der Regierung des Kantons St. Gallen:\na) jährlich einen Geschäftsbericht. Dieser äussert sich insbesondere zum Stand der Leistungserbringung und Mittelverwendung;\nb) alle vier Jahre einen Bericht über die Erfüllung des Leistungsauftrags und die Verwendung des Trägerbeitrags des Kantons St. Gallen."
    },
    {
      "provision_ref": "art46",
      "chapter": "V. Aufsicht",
      "section": "46",
      "title": "Art. 46 Informationsrecht der Träger",
      "content": "Die Regierungen der Träger und die zuständigen Departemente sowie die Trägerkonferenz erhalten vom Hochschulrat alle massgeblichen Informationen und Unterlagen.\nVI. Rechtspflege"
    },
    {
      "provision_ref": "art47",
      "chapter": "VI. Rechtspflege",
      "section": "47",
      "title": "Art. 47 Anwendbares Recht",
      "content": "Verwaltungsverfahren und Rechtspflege richten sich nach dem Gesetz über die Verwaltungsrechtspflege des Kantons St. Gallen vom 16. Mai 1965 , soweit dieser Erlass nichts anderes bestimmt.\nRekurskommission\nArt. 48\na) Wahl und Zusammensetzung\n1) Der Hochschulrat wählt die Präsidentin oder den Präsidenten sowie die Mitglieder der Rekurskommission.\n2) Ihr gehören an:\na) eine Präsidentin oder ein Präsident;\nb) drei hauptamtliche Dozierende;\nc) eine Vertretung der Studierendenschaft;\nd) mit beratender Stimme eine juristische Sekretärin oder ein juristischer Sekretär."
    },
    {
      "provision_ref": "art49",
      "chapter": "VI. Rechtspflege",
      "section": "49",
      "title": "Art. 49 b) Aufgaben",
      "content": "Die Rekurskommission entscheidet über Rekurse gegen Verfügungen der Hochschulleitung oder der Hochschulleitung nachgeordneter Stellen, die sich auf Zulassungs-, Studien- und Prüfungsvorschriften sowie auf Disziplinarvorschriften nach Art. 32 dieses Erlasses stützen."
    },
    {
      "provision_ref": "art50",
      "chapter": "VI. Rechtspflege",
      "section": "50",
      "title": "Art. 50 Verwaltungsgericht des Kantons St. Gallen",
      "content": "Das Verwaltungsgericht des Kantons St. Gallen beurteilt:\na) Beschwerden gegen Verfügungen und Entscheide der Organe der Hochschule;\nb) nach vorgängigem Schlichtungsverfahren personalrechtliche Klagen.\nVII. Schlussbestimmungen\n1. Kündigung"
    },
    {
      "provision_ref": "art51",
      "chapter": "1. Kündigung",
      "section": "51",
      "title": "Art. 51 Kündigungsfrist",
      "content": "Die Regierungen der Träger können die Mitgliedschaft unter Beachtung einer Kündigungsfrist von drei Jahren auf das Ende einer Leistungsauftragsperiode durch schriftliche Mitteilung an die Regierungen der übrigen Träger kündigen."
    },
    {
      "provision_ref": "art52",
      "chapter": "1. Kündigung",
      "section": "52",
      "title": "Art. 52 Anschlusskündigung",
      "content": "Die übrigen Träger können innert drei Monaten ab Erhalt der Kündigungserklärung die Mitgliedschaft auf den gleichen Kündigungstermin kündigen."
    },
    {
      "provision_ref": "art53",
      "chapter": "1. Kündigung",
      "section": "53",
      "title": "Art. 53 Wirkung",
      "content": "1) Verbleiben der Kanton St. Gallen und wenigstens zwei weitere Träger, gilt die Vereinbarung unter diesen weiter. Die austretenden Träger haben keinen Anspruch auf einen Anteil am Vermögen der Hochschule.\n2) Verbleiben nur der Kanton St. Gallen und ein weiterer Träger, kann der Kanton St. Gallen die Hochschule:\na) mit dem verbleibenden Träger und allenfalls neuen Trägern unter Weitergeltung dieser Vereinbarung weiterführen. Die austretenden Träger haben keinen Anspruch auf einen Anteil am Vermögen der Hochschule;\nb) mit dem verbleibenden Träger und allenfalls neuen Trägern unter Abschluss einer neuen Vereinbarung weiterführen. Sämtliche Aktiven und Passiven der Hochschule sowie die Rechte an deren Namen werden entschädigungslos auf die neue Trägerschaft übertragen;\nc) allein weiterführen. Sämtliche Aktiven und Passiven der Hochschule sowie die Rechte an deren Namen werden entschädigungslos auf die neue Trägerschaft übertragen.\n2. Aufhebung bisherigen Rechts"
    },
    {
      "provision_ref": "art54",
      "chapter": "2. Aufhebung bisherigen Rechts",
      "section": "54",
      "title": "Art. 54 Bisherige Trägervereinbarungen",
      "content": "1) Die folgenden Vereinbarungen werden aufgehoben:\na) Vereinbarung über die Interkantonale Fachhochschule St. Gallen vom 16. März 1999 ;\nb) Vereinbarung über die Hochschule Rapperswil vom 26. Mai 2015 .\n2) Die Aufhebung der Vereinbarung über die Hochschule für Technik Buchs vom 20. Juni 1968 ist Gegenstand einer separaten Vereinbarung.\n3) Die in Ausführung der Vereinbarungen nach Abs. 1 und Abs. 2 dieser Bestimmung erlassenen Vorschriften behalten bis zu ihrer Aufhebung durch den Hochschulrat Gültigkeit, soweit dieser Erlass nichts anderes bestimmt.\n3. Übergangsbestimmungen"
    },
    {
      "provision_ref": "art55",
      "chapter": "3. Übergangsbestimmungen",
      "section": "55",
      "title": "Art. 55 Rechtsnachfolge",
      "content": "Die Hochschule ist Rechtsnachfolgerin der Interkantonalen Fachhochschule St. Gallen, der Hochschule Rapperswil und der Hochschule für Technik Buchs."
    },
    {
      "provision_ref": "art56",
      "chapter": "3. Übergangsbestimmungen",
      "section": "56",
      "title": "Art. 56 Übergang von Eigentum an Immobilien",
      "content": "1) Die bei Vollzugsbeginn dieser Vereinbarung im Eigentum der Interkantonalen Fachhochschule St. Gallen und der Hochschule Rapperswil stehenden Immobilien gehen in das Eigentum des Kantons St. Gallen über.\n2) Der Umgang mit den bei Vollzugsbeginn dieser Vereinbarung im Eigentum der Hochschule für Technik Buchs stehenden Immobilien ist Gegenstand einer separaten Vereinbarung."
    },
    {
      "provision_ref": "art57",
      "chapter": "3. Übergangsbestimmungen",
      "section": "57",
      "title": "Art. 57 Übergang der Arbeitsverhältnisse",
      "content": "1) Die neue Hochschule übernimmt auf Vollzugsbeginn dieses Erlasses das Personal der Interkantonalen Fachhochschule St. Gallen, der Hochschule Rapperswil und der Hochschule für Technik Buchs.\n2) Soweit nicht bereits personalrechtliche Bestimmungen der neuen Hochschule zur Anwendung kommen, werden die Arbeitsverhältnisse nach dem Personalrecht der bisherigen Hochschulen weitergeführt.\n3) Der Hochschulrat regelt die Einzelheiten, unter Vorbehalt der Genehmigung der Regierung des Kantons St. Gallen."
    },
    {
      "provision_ref": "art58",
      "chapter": "3. Übergangsbestimmungen",
      "section": "58",
      "title": "Art. 58 Finanzierung eines Fehlbetrags beim Wechsel der Vorsorgeeinrichtung",
      "content": "1) Der Kanton St. Gallen begleicht auf den Zeitpunkt des Übertritts in eine andere Vorsorgeeinrichtung einen allfälligen Fehlbetrag aus dem Anschlussvertrag mit der \"BVK Personalvorsorge des Kantons Zürich\" für das nach Art. 57 dieses Erlasses von der Hochschule Rapperswil übernommene Personal, soweit nicht die Hochschule diese Ausfinanzierung aus eigenen Mitteln leistet.\n2) Enthält der geleistete Ausfinanzierungsbeitrag die Vorfinanzierung einer Versichertenbeteiligung, so kann die Hochschule das im Zeitpunkt des Übertritts bei der \"BVK Personalvorsorge des Kantons Zürich\" versicherte Personal der Hochschule an der Finanzierung beteiligen.\n3) Die Regierung des Kantons St. Gallen regelt Bemessung und Erstattung der Versichertenbeteiligung."
    },
    {
      "provision_ref": "art59",
      "chapter": "3. Übergangsbestimmungen",
      "section": "59",
      "title": "Art. 59 Finanzierung durch die Träger und Rechnungsabschluss",
      "content": "1) Tritt diese Vereinbarung nicht zu Beginn eines Kalenderjahres in Vollzug, wird das Jahr des Vollzugsbeginns als Übergangsjahr bezeichnet.\n2) Die Vereinbarungspartner leisten im Übergangsjahr ihren Anteil an die nicht gedeckten Kosten der Interkantonalen Fachhochschule St. Gallen, der Hochschule Rapperswil und der Hochschule für Technik Buchs nach Massgabe der bisherigen Trägervereinbarungen für das ganze Rechnungsjahr (1. Januar bis 31. Dezember).\n3) Die Erstellung der Jahresrechnung und die Ermittlung der Trägerbeiträge für das Übergangsjahr erfolgen vorbehältlich von Abs. 4 dieser Bestimmung nach Massgabe der bisherigen Trägervereinbarungen der Interkantonalen Fachhochschule St. Gallen, der Hochschule Rapperswil und der Hochschule für Technik Buchs.\n4) Die Beschlussfassung der Jahresrechnung und des Tätigkeitsberichts zuhanden der Regierungen für das Übergangsjahr erfolgt gemeinsam durch das je zuständige Regierungsmitglied der Träger.\n5) Tritt diese Vereinbarung zu Beginn eines Kalenderjahres in Vollzug, werden Abs. 3 und 4 dieser Bestimmung für die Jahresrechnung und den Tätigkeitsbericht des vorangehenden Jahres sachgemäss angewendet."
    },
    {
      "provision_ref": "art60",
      "chapter": "3. Übergangsbestimmungen",
      "section": "60",
      "title": "Art. 60 Leistungsauftrag und Trägerbeitrag des Kantons St. Gallen",
      "content": "Der erste Leistungsauftrag und der erste Trägerbeitrag des Kantons St. Gallen nach diesem Erlass gelten für die Jahre 2021 bis 2022."
    },
    {
      "provision_ref": "art61",
      "chapter": "3. Übergangsbestimmungen",
      "section": "61",
      "title": "Art. 61 Tätigkeit der Trägerkonferenz in der Gründungsphase der Hochschule",
      "content": "1) Die Trägerkonferenz nach Art. 13 dieses Erlasses nimmt ihre Tätigkeit auf den 1. Januar 2020 auf.\n2) In der Gründungsphase der Hochschule bis zum Vollzugsbeginn sämtlicher Bestimmungen dieses Erlasses ist die Trägerkonferenz zusätzlich zu den Aufgaben nach Art. 13 Abs. 2 dieses Erlasses zuständig für:\na) Festlegung der Gründungsorganisation der Hochschule (bis und mit Stufe Departemente);\nb) Begründung der Arbeitsverhältnisse der Mitglieder der Hochschulleitung;\nc) Festlegung von Corporate Identity und Design der Hochschule."
    },
    {
      "provision_ref": "art62",
      "chapter": "3. Übergangsbestimmungen",
      "section": "62",
      "title": "Art. 62 Amtsantritt und erste Amtsdauer des Hochschulrates",
      "content": "1) Wahl und Amtsantritt des Hochschulrates nach Art. 18 dieses Erlasses erfolgen auf den 1. Januar 2020.\n2) Die erstmalige Wahl erfolgt für eine verlängerte erste Amtsdauer vom 1. Januar 2020 bis 31. Mai 2024."
    },
    {
      "provision_ref": "art63",
      "chapter": "3. Übergangsbestimmungen",
      "section": "63",
      "title": "Art. 63 Amtsdauer der Mitglieder der Organe der Rechtspflege der bisherigen Hochschulen und Umgang mit hängigen Verfahren",
      "content": "1) Die Amtsdauer der Mitglieder der Organe der Rechtspflege der Interkantonalen Fachhochschule St. Gallen, der Hochschule Rapperswil und der Hochschule für Technik Buchs verlängert sich bis zur Aufnahme der Tätigkeit der Organe der Rechtspflege nach Abschnitt VI dieses Erlasses.\n2) Die Rekurskommission nach Art. 48 dieses Erlasses übernimmt bei ihrem Amtsantritt die hängigen Verfahren von den hochschulinternen Beschwerdeinstanzen der bisherigen Hochschulen. Sie führt die Verfahren in den Strukturen der neuen Hochschule weiter und beurteilt die Streitsachen nach bisherigem Recht.\n3) Das Verwaltungsgericht des Kantons St. Gallen übernimmt bei Amtsantritt der Rekurskommission nach Art. 48 dieses Erlasses die hängigen Verfahren von den hochschulexternen unabhängigen richterlichen Beschwerdeinstanzen der bisherigen Hochschulen. Es führt die Verfahren in den Strukturen der neuen Hochschule weiter und beurteilt die Streitsachen nach bisherigem Recht.\n4. Rechtsgültigkeit und Vollzugsbeginn"
    },
    {
      "provision_ref": "art64",
      "chapter": "4. Rechtsgültigkeit und Vollzugsbeginn",
      "section": "64",
      "title": "Art. 64 Rechtsgültigkeit",
      "content": "Diese Vereinbarung wird rechtsgültig, wenn wenigstens der Kanton St. Gallen und zwei weitere Träger beigetreten sind."
    },
    {
      "provision_ref": "art65",
      "chapter": "4. Rechtsgültigkeit und Vollzugsbeginn",
      "section": "65",
      "title": "Art. 65 Vollzugsbeginn",
      "content": "Die Regierung des Kantons St. Gallen entscheidet über den Vollzugsbeginn.\nAnhang\nTrägerbeiträge der Kantone Schwyz, Glarus,\nAppenzell Ausserrhoden, Appenzell Innerrhoden und Thurgau sowie des Fürstentums Liechtenstein (Art. 35)\nZuschlag je Fachbereich zu den FHV-Beiträgen:\nFachbereich\nZuschlag\nArchitektur, Bau- und Planungswesen\n46,19 %\nGesundheit\n29,02 %\nSoziale Arbeit\n30,17 %\nTechnik und Informationstechnologie\n62,49 %\nWirtschaft und Dienstleistungen\n28,65 %\n1\nBericht und Antrag der Regierung Nr. 119/2019\n2\nArt. 9, 13 Abs. 1, 2 Bst. a und d sowie Abs. 3, Art. 14 Abs. 2 Bst. f, i und j, Art. 16, 18 Abs. 1 bis 3, Art. 19 Abs. 1 und 2 Bst. c, d, g, i, j, k und m, Art. 23, 46, 47, 50, 61, 62, 63 Abs. 1, Art. 64 und 65 treten am 1. Januar 2020 in Kraft; die übrigen Bestimmungen am 1. September 2020.\n3\nInterkantonale Fachhochschulvereinbarung (FHV) ab 2005 vom 12. Juni 2003, sGS 234.031.\n4\nSR 831.40\n5\nArt. 1 Abs. 2 Bst. c des Gesetzes über die Amtsdauer, sGS 117.1.\n6\nsGS 234.031.\n7\nsGS 234.031.\n8\nsGS 161.1.\n9\nsGS951.1.\n10\nsGS 234.61.\n11\nsGS 234.211.\n12\nsGS 234.111."
    }
  ],
  "definitions": []
}
