{
  "id": "li-konso-2002174000",
  "type": "statute",
  "title": "Protokoll zur Durchführung der Alpenkonvention von 1991 im Bereich Bergwald",
  "title_en": "",
  "short_name": "LGBl 2002.174",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2002174000",
  "description": "Protokoll zur Durchführung der Alpenkonvention von 1991 im Bereich Bergwald",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Ziel",
      "content": "1) Ziel dieses Protokolls ist es, den Bergwald als naturnahen Lebensraum zu erhalten, erforderlichenfalls zu entwickeln oder zu vermehren und seine Stabilität zu verbessern. Als Voraussetzung für die Erfüllung der in der Präambel angeführten Funktionen ist eine pflegliche, naturnahe und nachhaltig betriebene Bergwaldwirtschaft erforderlich.\n2) Insbesondere verpflichten sich die Vertragsparteien, dafür Sorge zu tragen, dass vor allem\n- natürliche Waldverjüngungsverfahren angewendet werden,\n- ein gut strukturierter, stufiger Bestandesaufbau mit standortgerechten Baumarten angestrebt wird,\n- autochthones forstliches Vermehrungsgut eingesetzt wird und\n- Bodenerosionen und -verdichtungen durch schonende Nutzungs- und Bringungsverfahren vermieden werden."
    },
    {
      "provision_ref": "art2",
      "chapter": "Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Berücksichtigung der Ziele in den anderen Politiken",
      "content": "Die Vertragsparteien verpflichten sich, die Ziele dieses Protokolls auch in ihren anderen Politiken zu berücksichtigen. Dies gilt vor allem für folgende Bereiche:\na) Luftschadstoffbelastungen - Luftschadstoffbelastungen werden schrittweise auf jenes Mass reduziert, welches für die Waldökosysteme nicht schädlich ist. Dies gilt auch für Belastungen durch grenzüberschreitende Luftschadstoffe.\nb) Schalenwildbestand - Schalenwildbestände werden auf jenes Mass begrenzt, welches eine natürliche Verjüngung standortgerechter Bergwälder ohne besondere Schutzmassnahmen ermöglicht. Für grenznahe Gebiete verpflichten sich die Vertragsparteien, ihre Massnahmen zur Regulierung der Wildbestände aufeinander abzustimmen. Zur Wiederherstellung eines natürlichen Selektionsdrucks auf die Schalenwildarten sowie im Interesse des Naturschutzes befürworten die Vertragsparteien eine mit den Gesamtbedürfnissen der Region abgestimmte Wiedereinbürgerung von Beutegreifern.\nc) Waldweide - Die Erhaltung eines funktionsfähigen Bergwalds hat Vorrang vor der Waldweide. Die Waldweide wird daher soweit eingeschränkt oder erforderlichenfalls gänzlich abgelöst, dass die Verjüngung standortgerechter Wälder möglich ist, Bodenschäden vermieden werden und vor allem die Schutzfunktion des Waldes erhalten bleibt.\nd) Erholungsnutzung - Die Inanspruchnahme des Bergwalds für Erholungszwecke wird soweit gelenkt und notfalls eingeschränkt, dass die Erhaltung und Verjüngung von Bergwäldern nicht gefährdet werden. Dabei sind die Bedürfnisse der Waldökosysteme zu berücksichtigen.\ne) Waldwirtschaftliche Nutzung - Im Hinblick auf die Bedeutung einer nachhaltig ausgeübten Holznutzung für die Volkswirtschaft und die Waldpflege fördern die Vertragsparteien den verstärkten Einsatz von Holz aus nachhaltig bewirtschafteten Wäldern.\nf) Waldbrandgefahr - Die Vertragsparteien tragen der Waldbrandgefahr durch angemessene Vorsorgemassnahmen und wirksame Brandbekämpfung Rechnung.\ng) Fachpersonal - Da ein naturnaher und auf die Erfüllung aller Waldfunktionen ausgerichteter Waldbau ohne entsprechendes qualifiziertes Personal nicht möglich ist, verpflichten sich die Vertragsparteien, für ausreichendes und fachkundiges Personal Sorge zu tragen."
    },
    {
      "provision_ref": "art3",
      "chapter": "Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Beteiligung der Gebietskörperschaften",
      "content": "1) Jede Vertragspartei bestimmt im Rahmen der geltenden staatlichen Ordnung die für die Abstimmung und Zusammenarbeit zwischen den unmittelbar betroffenen Institutionen und Gebietskörperschaften am besten geeignete Ebene, um eine gemeinsame Verantwortung zu fördern, namentlich um sich gegenseitig verstärkende Kräfte beim Vollzug der Forstpolitiken sowie der sich daraus ergebenden Massnahmen zu nutzen und zu entwickeln.\n2) Die unmittelbar betroffenen Gebietskörperschaften werden in den verschiedenen Stadien der Vorbereitung und Umsetzung dieser Politiken und Massnahmen unter Wahrung ihrer Zuständigkeit im Rahmen der geltenden staatlichen Ordnung beteiligt."
    },
    {
      "provision_ref": "art4",
      "chapter": "Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Internationale Zusammenarbeit",
      "content": "Die Vertragsparteien vereinbaren,\na) gemeinsame Bewertungen der forstpolitischen Entwicklung vorzunehmen sowie die gegenseitige Konsultation vor wichtigen Entscheidungen zur Durchführung dieses Protokolls zu gewährleisten;\nb) durch die grenzüberschreitende Zusammenarbeit aller zuständigen Behörden, insbesondere der regionalen Verwaltungen und lokalen Gebietskörperschaften, die Verwirklichung der in diesem Protokoll bestimmten Ziele und Massnahmen sicherzustellen;\nc) durch die internationale Zusammenarbeit unter Forschungs- und Bildungsstätten, unter Forstwirtschafts- und Umweltorganisationen sowie zwischen den Medien sowohl den Kenntnis- und Erfahrungsaustausch als auch gemeinsame Initiativen zu fördern.\nKapitel II\nSpezifische Massnahmen"
    },
    {
      "provision_ref": "art5",
      "chapter": "Spezifische Massnahmen",
      "section": "5",
      "title": "Art. 5 Planungsgrundlagen",
      "content": "Zur Umsetzung der in diesem Protokoll genannten Ziele sorgen die Vertragsparteien für die Erstellung der notwendigen Planungsgrundlagen. Diese umfassen auch Erhebungen der Waldfunktionen unter besonderer Berücksichtigung der Schutzfunktionen sowie eine ausreichende Standortserkundung."
    },
    {
      "provision_ref": "art6",
      "chapter": "Spezifische Massnahmen",
      "section": "6",
      "title": "Art. 6 Schutzfunktionen des Bergwalds",
      "content": "1) Für Bergwälder, die in hohem Mass den eigenen Standort oder vor allem Siedlungen, Verkehrsinfrastrukturen, landwirtschaftliche Kulturflächen und Ähnliches schützen, verpflichten sich die Vertragsparteien, dieser Schutzwirkung eine Vorrangstellung einzuräumen und deren forstliche Behandlung am Schutzziel zu orientieren. Diese Bergwälder sind an Ort und Stelle zu erhalten.\n2) Die notwendigen Massnahmen sind im Rahmen von Schutzwaldpflegeprojekten beziehungsweise Schutzwaldverbesserungsprojekten fachkundig zu planen und durchzuführen. Die Zielsetzung des Naturschutzes und der Landschaftspflege sind zu berücksichtigen."
    },
    {
      "provision_ref": "art7",
      "chapter": "Spezifische Massnahmen",
      "section": "7",
      "title": "Art. 7 Nutzfunktion des Bergwalds",
      "content": "1) In jenen Bergwäldern, in denen die Nutzfunktion überwiegt und die regionalwirtschaftlichen Verhältnisse es erfordern, wirken die Vertragsparteien darauf hin, dass sich die Bergwaldwirtschaft in ihrer Bedeutung als Arbeits- und Einkommensquelle der örtlichen Bevölkerung entfalten kann.\n2) Sie sorgen dafür, dass die Waldverjüngung mit standortgerechten Baumarten sowie die forstliche Nutzung pfleglich, boden- und bestandesschonend durchgeführt wird."
    },
    {
      "provision_ref": "art8",
      "chapter": "Spezifische Massnahmen",
      "section": "8",
      "title": "Art. 8 Soziale und ökologische Funktionen des Bergwalds",
      "content": "Da der Bergwald wichtige soziale und ökologische Funktionen zu erfüllen hat, verpflichten sich die Vertragsparteien zu Massnahmen, welche\n- seine Wirkungen auf Wasserressourcen, Klimaausgleich, Reinigung der Luft und Lärmschutz,\n- seine biologische Vielfalt sowie\n- Naturerlebnis und Erholung sicherstellen."
    },
    {
      "provision_ref": "art9",
      "chapter": "Spezifische Massnahmen",
      "section": "9",
      "title": "Art. 9 Walderschliessung",
      "content": "Die Vertragsparteien stimmen überein, dass zum Schutz des Waldes vor Schäden sowie zur naturnahen Bewirtschaftung und Pflege Erschliessungsmassnahmen notwendig sind, die sorgfältig zu planen und auszuführen sind, wobei den Erfordernissen des Natur- und Landschaftsschutzes Rechnung zu tragen ist."
    },
    {
      "provision_ref": "art10",
      "chapter": "Spezifische Massnahmen",
      "section": "10",
      "title": "Art. 10 Naturwaldreservate",
      "content": "1) Die Vertragsparteien verpflichten sich, Naturwaldreservate in ausreichender Grösse und Anzahl auszuweisen und diese zur Sicherung der natürlichen Dynamik und der Forschung entsprechend zu behandeln, mit der Absicht, jede Nutzung grundsätzlich einzustellen oder dem Ziel des Reservats gemäss anzupassen. Bei der Auswahl dieser Flächen ist darauf Bedacht zu nehmen, dass möglichst alle Bergwaldökosysteme repräsentiert sind. Die notwendige Schutzfunktion dieser Waldbestände ist jedenfalls sicherzustellen.\n2) Die Ausweisung von Naturwaldreservaten soll grundsätzlich im Sinne eines langfristig wirksamen Vertragsnaturschutzes erfolgen.\n3) Die Vertragsparteien sichern die notwendige Zusammenarbeit bei der Planung und Ausweisung grenzüberschreitender Naturwaldreservate."
    },
    {
      "provision_ref": "art11",
      "chapter": "Spezifische Massnahmen",
      "section": "11",
      "title": "Art. 11 Förderung und Abgeltung",
      "content": "1) Unter Berücksichtigung der erschwerten Wirtschaftsbedingungen im Alpenraum und unter Bedachtnahme auf die von der Bergwaldwirtschaft erbrachten Leistungen verpflichten sich die Vertragsparteien unter den gegebenen finanzpolitischen Rahmenbedingungen und solange dies zur Sicherung dieser Leistungen notwendig ist, zu einer ausreichenden forstlichen Förderung - insbesondere der in den Art. 6 bis 10 angeführten Massnahmen.\n2) Werden von der Bergwaldwirtschaft Leistungen beansprucht, die über bestehende gesetzliche Verpflichtungen hinausgehen, und wird deren Notwendigkeit in Projekten begründet, dann hat der Waldeigentümer Anspruch auf eine angemessene und leistungsbezogene Abgeltung.\n3) Die Vertragsparteien verpflichten sich, die notwendigen Instrumentarien zur Finanzierung von Förderungs- und Abgeltungsmassnahmen zu schaffen. Bei der Finanzierung ist neben dem volkswirtschaftlichen Vorteil für die gesamte Bevölkerung auch der Vorteil Einzelner zu berücksichtigen."
    },
    {
      "provision_ref": "art12",
      "chapter": "Spezifische Massnahmen",
      "section": "12",
      "title": "Art. 12 Weitergehende Massnahmen",
      "content": "Die Vertragsparteien können Massnahmen zur Bergwaldwirtschaft treffen, welche über die in diesem Protokoll vorgesehenen Massnahmen hinausgehen.\nKapitel III\nForschung, Bildung und Information"
    },
    {
      "provision_ref": "art13",
      "chapter": "Forschung, Bildung und Information",
      "section": "13",
      "title": "Art. 13 Forschung und Beobachtung",
      "content": "1) Die Vertragsparteien fördern und harmonisieren in enger Zusammenarbeit Forschungen und systematische Beobachtungen, die zur Erreichung der Ziele dieses Protokolls dienlich sind.\n2) Insbesondere fördern sie Forschungsvorhaben, die in Zusammenhang mit der Begründung, der Pflege und dem Schutz sowie den Leistungen des Ökosystems Bergwald stehen, sowie wissenschaftliche Projekte, die eine internationale Vergleichbarkeit einzelstaatlicher Inventuren und Erhebungen ermöglichen.\n3) Die Vertragsparteien sorgen dafür, dass die jeweiligen Ergebnisse nationaler Forschung und systematischer Beobachtung in ein gemeinsames System zur dauernden Beobachtung und Information einfliessen und im Rahmen der geltenden staatlichen Ordnung öffentlich zugänglich gemacht werden.\n4) Insbesondere erstellen sie für die in diesem Protokoll bestimmten Ziele und Massnahmen eine vergleichbare Bestandsaufnahme, die periodisch fortzuschreiben ist."
    },
    {
      "provision_ref": "art14",
      "chapter": "Forschung, Bildung und Information",
      "section": "14",
      "title": "Art. 14 Bildung und Information",
      "content": "1) Die Vertragsparteien fördern die Aus- und Weiterbildung sowie die Information der Öffentlichkeit im Hinblick auf Ziele, Massnahmen und Durchführung dieses Protokolls.\n2) Sie sorgen insbesondere für eine dem Protokollinhalt gerecht werdende Beratung und Weiterbildung der Waldeigentümer.\nKapitel IV\nDurchführung, Kontrolle und Bewertung"
    },
    {
      "provision_ref": "art15",
      "chapter": "Durchführung, Kontrolle und Bewertung",
      "section": "15",
      "title": "Art. 15 Durchführung",
      "content": "Die Vertragsparteien verpflichten sich, die Durchführung dieses Protokolls durch geeignete Massnahmen im Rahmen der geltenden staatlichen Ordnung sicherzustellen."
    },
    {
      "provision_ref": "art16",
      "chapter": "Durchführung, Kontrolle und Bewertung",
      "section": "16",
      "title": "Art. 16 Kontrolle der Einhaltung der Verpflichtungen",
      "content": "1) Die Vertragsparteien erstatten dem Ständigen Ausschuss regelmässig Bericht über die aufgrund dieses Protokolls getroffenen Massnahmen. In den Berichten ist auch die Wirksamkeit der getroffenen Massnahmen darzulegen. Die Alpenkonferenz bestimmt die zeitliche Abfolge der Berichterstattung.\n2) Der Ständige Ausschuss prüft die Berichte daraufhin, ob die Vertragsparteien ihren Verpflichtungen aus diesem Protokoll nachgekommen sind. Er kann dabei auch zusätzliche Informationen von den Vertragsparteien anfordern oder Informationen aus anderen Quellen beiziehen.\n3) Der Ständige Ausschuss erstellt für die Alpenkonferenz einen Bericht über die Einhaltung der Verpflichtungen aus diesem Protokoll durch die Vertragsparteien.\n4) Die Alpenkonferenz nimmt diesen Bericht zur Kenntnis. Falls sie eine Verletzung der Verpflichtungen feststellt, kann sie Empfehlungen verabschieden."
    },
    {
      "provision_ref": "art17",
      "chapter": "Durchführung, Kontrolle und Bewertung",
      "section": "17",
      "title": "Art. 17 Bewertung der Wirksamkeit der Bestimmungen",
      "content": "1) Die Vertragsparteien überprüfen und beurteilen regelmässig die in diesem Protokoll enthaltenen Bestimmungen auf ihre Wirksamkeit. Soweit zur Erreichung der Ziele dieses Protokolls erforderlich, werden sie geeignete Änderungen des Protokolls in die Wege leiten.\n2) Im Rahmen der geltenden staatlichen Ordnung werden die Gebietskörperschaften an dieser Bewertung beteiligt. Die einschlägig tätigen nichtstaatlichen Organisationen können angehört werden.\nKapitel V\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art18",
      "chapter": "Schlussbestimmungen",
      "section": "18",
      "title": "Art. 18 Verhältnis zwischen der Alpenkonvention und dem Protokoll",
      "content": "1) Dieses Protokoll ist ein Protokoll der Alpenkonvention im Sinne des Art. 2 und der anderen einschlägigen Artikel der Alpenkonvention.\n2) Nur Vertragsparteien der Alpenkonvention können Vertragspartei dieses Protokolls werden. Eine Kündigung der Alpenkonvention gilt zugleich als Kündigung dieses Protokolls.\n3) Entscheidet die Alpenkonferenz über Fragen in Bezug auf dieses Protokoll, so sind lediglich die Vertragsparteien dieses Protokolls abstimmungsberechtigt."
    },
    {
      "provision_ref": "art19",
      "chapter": "Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19 Unterzeichnung und Ratifikation",
      "content": "1) Dieses Protokoll liegt für die Unterzeichnerstaaten der Alpenkonvention und die Europäische Gemeinschaft am 27. Februar 1996 sowie ab dem 29. Februar 1996 bei der Republik Österreich als Verwahrer zur Unterzeichnung auf.\n2) Dieses Protokoll tritt für die Vertragsparteien, die ihre Zustimmung ausgedrückt haben, durch das Protokoll gebunden zu sein, drei Monate nach dem Tag in Kraft, an dem drei Staaten ihre Ratifikations-, Annahme- oder Genehmigungsurkunde hinterlegt haben.\n3) Für die Vertragsparteien, die später ihre Zustimmung ausdrücken, durch dieses Protokoll gebunden zu sein, tritt das Protokoll drei Monate nach dem Tag der Hinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunde in Kraft. Nach dem Inkrafttreten einer Änderung des Protokolls wird jede neue Vertragspartei dieses Protokolls Vertragspartei des Protokolls in der geänderten Fassung."
    },
    {
      "provision_ref": "art20",
      "chapter": "Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Notifikationen",
      "content": "Der Verwahrer notifiziert jedem in der Präambel genannten Staat und der Europäischen Gemeinschaft in Bezug auf dieses Protokoll\na) jede Unterzeichnung;\nb) jede Hinterlegung einer Ratifikations-, Annahme- oder Genehmigungsurkunde;\nc) jeden Zeitpunkt des Inkrafttretens;\nd) jede von einer Vertrags- oder Unterzeichnerpartei abgegebene Erklärung;\ne) jede von einer Vertragspartei notifizierte Kündigung, einschliesslich des Zeitpunkts ihres Wirksamwerdens.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Protokoll unterschrieben.\nGeschehen zu Brdo am 27. Februar 1996 in deutscher, französischer, italienischer und slowenischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift, die im Staatsarchiv der Republik Österreich hinterlegt wird. Der Verwahrer übermittelt den Unterzeichnerparteien beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nGeltungsbereich des Protokolls am 18. Dezember 2002\nVertragsparteien\nHinterlegung der Ratifikations- / Genehmigungsurkunde\nDeutschland\n18. September 2002\nLiechtenstein\n11. Juni 2002\nÖsterreich\n14. August 2002"
    }
  ],
  "definitions": []
}
