{
  "id": "li-konso-2002075000",
  "type": "statute",
  "title": "Kundmachung vom 28. Mai 2002 der Beschlüsse Nr. 26/2002 bis 30/2002, 33/2002 bis 41/2002 und 44/2002 bis 46/2002 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2002.075",
  "status": "in_force",
  "issued_date": "2002-05-28",
  "in_force_date": "2002-05-28",
  "url": "https://www.gesetze.li/konso/2002075000",
  "description": "Kundmachung vom 28. Mai 2002 der Beschlüsse Nr. 26/2002 bis 30/2002, 33/2002 bis 41/2002 und 44/2002 bis 46/2002 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang II Kapitel I des Abkommens wird unter Nummer 7 (Richtlinie 70/387/EWG des Rates) folgender Gedankenstrich angefügt:\n\"- 32001 L 0031: Richtlinie 2001/31/EG der Kommission vom 8. Mai 2001 ( ABl. L 130 vom 12.5.2001, S. 33 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "In Anhang II Kapitel I des Abkommens wird Nummer 45d (Richtlinie 92/23/EWG des Rates) wie folgt geändert:\n1. Folgendes wird angefügt:\n\", geändert durch:\n- 1 94 N: Akte über die Bedingungen des Beitritts der Republik Österreich, der Republik Finnland und des Königreichs Schweden und die Anpassungen der die Europäische Union begründenden Verträge ( ABl. C 241 vom 29.8.1994, S. 21 , geändert in ABl. L 1 vom 1.1.1995, S. 1 ),\n- 32001 L 0043: Richtlinie 2001/43/EG des Europäischen Parlaments und des Rates vom 27. Juni 2001 ( ABl. L 211 vom 4.8.2001, S. 25 ).\"\n2. Im Text der Anpassung werden die Angaben \"12 für Österreich\", \"17 für Finnland\" und \"5 für Schweden\" gestrichen."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Der Wortlaut der Richtlinien 2001/31/EG und 2001/43/EG und der Anpassungen der Richtlinie 92/23/EWG in Kapitel XI des Anhangs I der Akte über die Bedingungen des Beitritts der Republik Österreich, der Republik Finnland und des Königreichs Schweden und die Anpassungen der die Europäische Union begründenden Verträge in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Gemeinschaften veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss tritt am 20. April 2002 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang 1",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 19. April 2002\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 27/2002\nvom 19. April 2002\nzur Änderung des Anhangs II (Technische Vorschriften, Normen, Prüfung und Zertifizierung) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang II des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 133/2001 vom 9. November 2001 geändert.\n2. Die Richtlinie 2001/27/EG der Kommission vom 10. April 2001 zur Anpassung der Richtlinie 88/77/EWG des Rates zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über Massnahmen gegen die Emission gasförmiger Schadstoffe und luftverunreinigender Partikel aus Selbstzündungsmotoren zum Antrieb von Fahrzeugen und die Emission gasförmiger Schadstoffe aus mit Erdgas oder Flüssiggas betriebenen Fremdzündungsmotoren zum Antrieb von Fahrzeugen an den technischen Fortschritt , berichtigt in ABl. L 266 vom 6.10.2001, S. 15 , ist in das Abkommen aufzunehmen.\n3. Die Anpassungen der Richtlinie 88/77/EWG des Rates vom 3. Dezember 1987 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über Massnahmen gegen die Emission gasförmiger Schadstoffe aus Dieselmotoren zum Antrieb von Fahrzeugen ( ABl. L 36 vom 9.2.1988, S. 33 ) in Kapitel XI des Anhangs I der Akte über die Bedingungen des Beitritts der Republik Österreich, der Republik Finnland und des Königreichs Schweden und die Anpassungen der die Europäische Union begründenden Verträge sind in das Abkommen aufzunehmen.\n4. Die im Abkommen vorgesehenen Anpassungen der Richtlinie 88/77/EWG des Rates sind infolge des Beitritts Österreichs, Finnlands und Schwedens zur Europäischen Union zu ändern -\nbeschliesst:"
    }
  ],
  "definitions": []
}
