{
  "id": "li-konso-2007258000",
  "type": "statute",
  "title": "Kundmachung vom 9. Oktober 2007 des Beschlusses Nr. 97/2007 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2007.258",
  "status": "in_force",
  "issued_date": "2007-10-09",
  "in_force_date": "2007-10-09",
  "url": "https://www.gesetze.li/konso/2007258000",
  "description": "Kundmachung vom 9. Oktober 2007 des Beschlusses Nr. 97/2007 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Das Abkommen wird gemäss dem Anhang dieses Beschlusses geändert."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieser Beschluss tritt am selben Tag wie das Zusatzabkommen in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Liechtenstein und die Europäische Gemeinschaft unterrichten den Gemeinsamen EWR-Ausschuss über das Inkrafttreten des Zusatzabkommens, mit dem Liechtenstein in das Landwirtschaftsabkommen einbezogen wird."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblatts der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 28. September 2007.\n(Es folgen die Unterschriften)\nAnhang\nzum Beschluss des Gemeinsamen EWR-Ausschusses Nr. 97/2007\nDie Anhänge I und II sowie das Protokoll 47 des Abkommens werden wie folgt geändert:\n1. Den Sektoralen Anpassungen des Anhangs I wird folgender Wortlaut angefügt:\n\"Dieser Anhang gilt jedoch nicht für Liechtenstein, solange Liechtenstein in das Abkommen zwischen der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft über den Handel mit landwirtschaftlichen Erzeugnissen einbezogen ist.\"\n2. Abs. 1 des Einleitungsteils des Kapitels XII des Anhangs II erhält folgende Fassung:\n\"Dieses Kapitel gilt nicht für Liechtenstein, solange Liechtenstein in das Abkommen zwischen der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft über den Handel mit landwirtschaftlichen Erzeugnissen einbezogen ist.\"\n3. Dem Einleitungsteil des Kapitels XXVII des Anhangs II wird folgender Wortlaut angefügt:\n\"Dieses Kapitel gilt nicht für Liechtenstein, solange Liechtenstein in das Abkommen zwischen der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft über den Handel mit landwirtschaftlichen Erzeugnissen einbezogen ist.\"\n4. Dem Einleitungsteil des Protokolls 47 wird folgender Wortlaut angefügt:\n\"Dieses Protokoll gilt jedoch nicht für Liechtenstein, solange Liechtenstein in das Abkommen zwischen der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft über den Handel mit landwirtschaftlichen Erzeugnissen einbezogen ist.\"\n1\nLR 170.50\n2\nABl. L 89 vom 29.3.2007, S. 40 .\n3\nABl. L 114 vom 30.4.2002, S. 132 .\n4\nABl. L 94 vom 10.4.2003, S. 43 .\n5\nABl. L 300 vom 31.12.1972, S. 189 .\n6\nABl. L 300 vom 31.12.1972, S. 281 .\n7\nABl. L 133 vom 26.5.2005, S. 33 .\n8\nEin Bestehen verfassungsrechtlicher Anforderungen wurde nicht mitgeteilt."
    }
  ],
  "definitions": []
}
