{
  "id": "li-konso-2002022000",
  "type": "statute",
  "title": "Gesetz vom 13. Dezember 2001 &uuml;ber die Stiftung \"Kunstschule Liechtenstein\" (LKSG)",
  "title_en": "",
  "short_name": "LKSG",
  "status": "in_force",
  "issued_date": "2001-12-13",
  "in_force_date": "2001-12-13",
  "url": "https://www.gesetze.li/konso/2002022000",
  "description": "Gesetz vom 13. Dezember 2001 über die Stiftung \"Kunstschule Liechtenstein\" (LKSG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Name, Rechtsform, Sitz und anwendbares Recht",
      "content": "1) Unter dem Namen \"Kunstschule Liechtenstein\" besteht eine selbständige Stiftung des öffentlichen Rechts. Der Sitz der Stiftung wird in den Statuten festgelegt.\n2) Die in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts.\n3) Sofern dieses Gesetz nichts anderes bestimmt, findet das Gesetz über die Steuerung und Überwachung öffentlicher Unternehmen ergänzend Anwendung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Stiftungszweck",
      "content": "1) Zweck der Stiftung ist:\na) die Entwicklung und Förderung der schöpferischen Wahrnehmungs-, Gestaltungs- und Ausdrucksfähigkeit;\nb) die ästhetische Erziehung und kulturelle Bildung;\nc) der Betrieb und die Führung der Kunstschule als Bildungseinrichtung für Kinder, Jugendliche und Erwachsene, welche insbesondere auch auf den Eintritt in Kunstakademien und -hochschulen vorbereitet;\nd) die Bereicherung und Intensivierung des kulturellen Lebens der Region;\ne) die Gewinnung und die Betreuung von Mäzenen und Sponsoren sowie die Steigerung der Attraktivität der Kunstschule;\nf) die Förderung des Kunst- und Kulturverständnisses.\n2) Die Stiftung kann alle mit diesem Zweck in Zusammenhang stehenden Tätigkeiten ausüben."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Unterrichtsräumlichkeiten",
      "content": "Der Staat stellt der Stiftung geeignete Unterrichtsräumlichkeiten unentgeltlich zur Verfügung."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Einkünfte",
      "content": "1) Die Einkünfte der Stiftung sind:\na) Staatsbeitrag;\nb) Schulgelder;\nc) sonstige Einkünfte.\n2) Das Schulgeld deckt mindestens 25 %, der Staatsbeitrag höchstens 75 % der Aufwendungen.\n3) Aufgehoben\n4) Aufgehoben\nII. Organisation"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Organisation",
      "section": "5",
      "title": "Art. 5 Organe",
      "content": "Die Organe der Stiftung sind:\na) der Stiftungsrat;\nb) die Direktion;\nc) die Revisionsstelle.\nStiftungsrat"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Organisation",
      "section": "6",
      "title": "Art. 6 a) Zusammensetzung, Anforderungen und Entschädigung",
      "content": "1) Der Stiftungsrat besteht aus drei bis fünf Mitgliedern.\n2) Der Vorsitzende des Stiftungsrates wird von der Regierung bestimmt.\n3) An den Sitzungen des Stiftungsrates nehmen die Direktion sowie eine Vertretung des Schulamtes mit beratender Stimme teil.\n4) Im Stiftungsrat sind, soweit möglich, Fachkompetenzen aus folgenden Bereichen vertreten:\na) Wirtschaft;\nb) Bildende Kunst;\nc) Pädagogik;\nd) Finanz- und Rechnungswesen.\n5) Die Regierung erarbeitet ein ausführliches Anforderungsprofil über die fachlichen und personellen Anforderungen für:\na) den Stiftungsrat als Gremium;\nb) jedes Mitglied des Stiftungsrates;\nc) den Präsidenten im Besonderen.\n6) Die Entschädigung des Stiftungsrates wird von der Regierung festgelegt."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Organisation",
      "section": "7",
      "title": "Art. 7 b) Aufgaben",
      "content": "1) Der Stiftungsrat hat alles vorzukehren, um die Erreichung des Stiftungszweckes zu gewährleisten. Er sorgt dafür, dass das Stiftungsvermögen zweckentsprechend verwaltet und verwendet wird. Ihm stehen sämtliche Geschäfte zu, die nicht ausdrücklich der Direktion zugewiesen sind.\n2) Dem Stiftungsrat kommen folgende unentziehbare und nicht delegierbare Aufgaben zu:\na) die Oberleitung der Kunstschule;\nb) der Erlass und die Änderung der Statuten;\nc) der Erlass des Organisations- und des Personalreglements;\nd) die Finanzplanung und die Finanzkontrolle, soweit dies für die Führung des Unternehmens erforderlich ist;\ne) die Wahl, Überwachung und Abberufung der Mitglieder der Direktion;\nf) die Umsetzung der von der Regierung beschlossenen Eignerstrategie;\ng) die Beschlussfassung über den jährlichen Voranschlag, die Jahresrechnung und den Jahresbericht zu Handen der Regierung.\n3) In den Statuten können die Aufgaben des Stiftungsrates näher umschrieben und erweitert werden."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Organisation",
      "section": "8",
      "title": "Art. 8",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Organisation",
      "section": "9",
      "title": "Art. 9 Direktion",
      "content": "1) Die Mitglieder der Direktion werden vom Stiftungsrat nach öffentlicher Ausschreibung gewählt.\n2) Die Direktion ist für die operative Führung der Stiftung verantwortlich. Aufgaben und Befugnisse der Direktion werden in den Statuten und im Organisationsreglement bestimmt.\nIIa. Revisionsstelle"
    },
    {
      "provision_ref": "art9a",
      "chapter": "IIa. Revisionsstelle",
      "section": "9a",
      "title": "Art. 9a Wahl und Aufgaben",
      "content": "1) Die Regierung wählt eine anerkannte Wirtschaftsprüfungsgesellschaft im Sinne des Wirtschaftsprüfergesetzes als Revisionsstelle.\n2) Die Aufgaben der Revisionsstelle richten sich grundsätzlich nach den entsprechenden Bestimmungen des Personen- und Gesellschaftsrechts mit der Massgabe, dass eine Abschlussprüfung (Art. 1058 Abs. 1 PGR) durchzuführen ist.\n3) In den Statuten können der Revisionsstelle weitere Aufgaben zugewiesen werden, sofern die Unabhängigkeit der Revisionsstelle dadurch nicht beeinträchtigt wird.\n4) In Abweichung von Abs. 1 bis 3 kann die Regierung der staatlichen Finanzkontrolle die Funktion der Revisionsstelle übertragen. In diesem Fall richten sich die Aufgaben der Revisionsstelle grundsätzlich nach den spezifischen gesetzlichen Bestimmungen über die Finanzkontrolle.\nIIb. Rechnungslegung"
    },
    {
      "provision_ref": "art9b",
      "chapter": "IIb. Rechnungslegung",
      "section": "9b",
      "title": "Art. 9b Grundsatz",
      "content": "1) Die Regierung erlässt Vorschriften über die Rechnungslegung, insbesondere über:\na) die Rechnungslegungsgrundsätze;\nb) die Grundsätze zur Bilanzierung und Bewertung;\nc) den Aufbau und Ausweis der Jahresrechnung.\n2) Die für die wirtschaftliche Beurteilung wesentlichen Grundsätze und Regelungen nach Abs. 1 sind von der Stiftung offenzulegen.\nIII. Aufsicht"
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Aufsicht",
      "section": "10",
      "title": "Art. 10 Aufsichtsbehörde",
      "content": "1) Die Stiftung untersteht der Oberaufsicht der Regierung.\n2) Der Regierung obliegen:\na) die Wahl des Präsidenten und der weiteren Mitglieder des Stiftungsrates;\nb) die Genehmigung der Statuten;\nc) die Festlegung der Entschädigung der Stiftungsratsmitglieder;\nd) die Genehmigung des jährlichen Voranschlages;\ne) die Genehmigung der Jahresrechnung und des Jahresberichtes sowie die Entlastung des Stiftungsrates;\nf) die Wahl der Revisionsstelle;\ng) die Festlegung und Änderung der Eignerstrategie.\n3) Die Regierung nimmt Reglemente, welche der Stiftungsrat aufgrund von gesetzlichen Bestimmungen zu erlassen hat, zur Kenntnis.\nIIIa. Datenschutz\nVerarbeitung personenbezogener Daten"
    },
    {
      "provision_ref": "art10a",
      "chapter": "IIIa. Datenschutz",
      "section": "10a",
      "title": "Art. 10a a) beim Lehr- und Verwaltungspersonal",
      "content": "1) Die Stiftung darf personenbezogene Daten des Lehr- und Verwaltungspersonals, einschliesslich schulrelevanter besonderer Kategorien personenbezogener Daten, verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist.\n2) Regierung und Schulamt dürfen personenbezogene Daten des Lehrpersonals, einschliesslich schulrelevanter besonderer Kategorien personenbezogener Daten, verarbeiten, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist.\n3) Für die Zwecke der Datenverarbeitung darf die Stiftung ein Informationssystem betreiben."
    },
    {
      "provision_ref": "art10b",
      "chapter": "IIIa. Datenschutz",
      "section": "10b",
      "title": "Art. 10b b) bei Schülern",
      "content": "1) Die Stiftung darf personenbezogene Daten von Schülern, einschliesslich schulrelevanter besonderer Kategorien personenbezogener Daten, verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist.\n2) Im Übrigen findet Art. 10a Abs. 2 und 3 sinngemäss Anwendung.\nIV. Rechtsschutz"
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Rechtsschutz",
      "section": "11",
      "title": "Art. 11 Beschwerde",
      "content": "1) Gegen Entscheidungen und Verfügungen des Stiftungsrates kann binnen vierzehn Tagen Beschwerde bei der Regierung erhoben werden.\n2) Die Bestimmungen des Gesetzes über die allgemeine Verwaltungspflege sind anwendbar.\nV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art12",
      "chapter": "V. Schlussbestimmungen",
      "section": "12",
      "title": "Art. 12 Auflösung",
      "content": "Die Auflösung der Stiftung hat durch Gesetz zu erfolgen. Über die Verwendung des Vermögens der aufgelösten Stiftung entscheidet der Landtag."
    },
    {
      "provision_ref": "art13",
      "chapter": "V. Schlussbestimmungen",
      "section": "13",
      "title": "Art. 13 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft und findet erstmals auf das Rechnungsjahr 2002 Anwendung.\ngez. Hans-Adam\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nDie LR-Nr. lautet in der authentischen Fassung fälschlicherweise 612.442.1.\n2\nTitel abgeändert durch LGBl. 2009 Nr. 365 .\n3\nArt. 1 Sachüberschrift abgeändert durch LGBl. 2009 Nr. 365 .\n4\nArt. 1 Abs. 1 abgeändert durch LGBl. 2009 Nr. 365 .\n5\nArt. 1 Abs. 3 eingefügt durch LGBl. 2009 Nr. 365 .\n6\nArt. 2 Abs. 2 eingefügt durch LGBl. 2009 Nr. 365 .\n7\nArt. 3 abgeändert durch LGBl. 2009 Nr. 365 .\n8\nArt. 4 Abs. 1 abgeändert durch LGBl. 2009 Nr. 365 .\n9\nArt. 4 Abs. 2 abgeändert durch LGBl. 2005 Nr. 230 .\n10\nArt. 4 Abs. 3 aufgehoben durch LGBl. 2009 Nr. 365 .\n11\nArt. 4 Abs. 4 aufgehoben durch LGBl. 2009 Nr. 365 .\n12\nArt. 5 Bst. b abgeändert durch LGBl. 2009 Nr. 365 .\n13\nArt. 5 Bst. c eingefügt durch LGBl. 2009 Nr. 365 .\n14\nSachüberschrift vor Art. 6 abgeändert durch LGBl. 2009 Nr. 365 .\n15\nArt. 6 abgeändert durch LGBl. 2009 Nr. 365 .\n16\nArt. 7 abgeändert durch LGBl. 2009 Nr. 365 .\n17\nArt. 7 Abs. 2 Bst. c abgeändert durch LGBl. 2024 Nr. 383 .\n18\nArt. 8 aufgehoben durch LGBl. 2009 Nr. 365 .\n19\nArt. 9 abgeändert durch LGBl. 2009 Nr. 365 .\n20\nÜberschrift vor Art. 9a eingefügt durch LGBl. 2009 Nr. 365 .\n21\nArt. 9a eingefügt durch LGBl. 2009 Nr. 365 .\n22\nArt. 9a Abs. 1 abgeändert durch LGBl. 2019 Nr. 17 .\n23\nArt. 9a Abs. 2 abgeändert durch LGBl. 2024 Nr. 383 .\n24\nÜberschrift vor Art. 9b eingefügt durch LGBl. 2024 Nr. 383 .\n25\nArt. 9b eingefügt durch LGBl. 2024 Nr. 383 .\n26\nArt. 10 abgeändert durch LGBl. 2009 Nr. 365 .\n27\nÜberschrift vor Art. 10a eingefügt durch LGBl. 2018 Nr. 395 .\n28\nSachüberschrift vor Art. 10a eingefügt durch LGBl. 2018 Nr. 395 .\n29\nArt. 10a eingefügt durch LGBl. 2018 Nr. 395 .\n30\nArt. 10b eingefügt durch LGBl. 2018 Nr. 395 ."
    }
  ],
  "definitions": []
}
