{
  "id": "li-konso-2019169000",
  "type": "statute",
  "title": "Verordnung vom 1. Juli 2019 über die Ausrichtung von Beiträgen an private Einrichtungen der ausserhäuslichen Kinderbetreuung (Ausserhäusliche Kinderbetreuungs-Beitrags-Verordnung; AKBV)",
  "title_en": "",
  "short_name": "AKBV",
  "status": "in_force",
  "issued_date": "2019-07-01",
  "in_force_date": "2019-07-01",
  "url": "https://www.gesetze.li/konso/2019169000",
  "description": "Verordnung vom 1. Juli 2019 über die Ausrichtung von Beiträgen an private Einrichtungen der ausserhäuslichen Kinderbetreuung (Ausserhäusliche Kinderbetreuungs-Beitrags-Verordnung; AKBV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Diese Verordnung regelt:\na) die Ausrichtung von finanziellen Beiträgen des Staates (nachfolgend finanzielle Beiträge) an private Einrichtungen der ausserhäuslichen Kinderbetreuung;\nb) die Eigenbeiträge der Eltern oder anderer Erziehungsberechtigten (nachfolgend Erziehungsberechtigte).\n2) Sie lässt die Bestimmungen der Kinderbetreuungs-Beitrags-Verordnung unberührt."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffe und Bezeichnungen",
      "content": "1) Im Sinne dieser Verordnung gelten als:\na) \"Einrichtungen der ausserhäuslichen Kinderbetreuung (Einrichtungen)\": Tagesfamilienorganisationen, Kindertagesstätten, Tagesstrukturen und Mittagstische;\nb) \"Tagesfamilienorganisationen\": Einrichtungen, die Betreuungs- oder Pflegepersonen beschäftigen und vermitteln, welche Kinder bei sich zu Hause oder an anderen Örtlichkeiten während 40 Stunden oder mehr pro Monat entgeltlich betreuen;\nc) \"Kindertagesstätten\": Einrichtungen, die Säuglinge und Kleinkinder während 40 Stunden oder mehr pro Monat entgeltlich betreuen, unabhängig davon, wie viele Kinder in dieser Zeit betreut werden;\nd) \"Tagesstrukturen\": Einrichtungen, die Schulkinder während 40 Stunden oder mehr pro Monat in Ergänzung zum Kindergarten oder zur Schule entgeltlich betreuen, unabhängig davon, wie viele Kinder in dieser Zeit betreut werden;\ne) \"Mittagstische\": Einrichtungen, die Schulkinder am Mittag entgeltlich betreuen und verpflegen;\nf) \"Leistungseinheiten\": die geförderten Betreuungsangebote nach dem Anhang;\ng) \"Kinder\": Säuglinge, Kleinkinder und Schulkinder;\nh) \"Säuglinge\": Kinder bis zum vollendeten 18. Lebensmonat;\ni) \"Kleinkinder\": Kinder ab dem vollendeten 18. Lebensmonat bis zum Eintritt in den Kindergarten;\nk) \"Schulkinder\": Kinder ab dem Eintritt in den Kindergarten bis zur Erfüllung der obligatorischen Schulpflicht;\nl) \"Normkosten\": staatlich anerkannte und ermittelte Gestehungskosten für eine Leistungseinheit je Tarifgruppe nach dem Anhang;\nm) \"Tarif\": Preis je Leistungseinheit, den die Einrichtungen für die ausserhäusliche Kinderbetreuung fordern, wenn die Erziehungsberechtigten die Voraussetzungen nach Art. 4 Bst. b erfüllen;\nn) \"Privattarif\": Preis je Leistungseinheit, den die Einrichtungen für die ausserhäusliche Betreuung von Kindern fordern, wenn die Erziehungsberechtigten die Voraussetzungen nach Art. 4 Bst. b nicht erfüllen;\no) \"kurzfristige Absenzen\": Abwesenheiten, die der Einrichtung weniger als vier Wochen vor Eintritt des Ereignisses mitgeteilt werden.\n2) Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen.\nII. Beiträge\nA. Finanzielle Beiträge des Staates\n1. Fördergrundsätze und -voraussetzungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "1. Fördergrundsätze und -voraussetzungen",
      "section": "3",
      "title": "Art. 3 Fördergrundsätze",
      "content": "1) Finanzielle Beiträge nach dieser Verordnung werden direkt an die Einrichtung je betreutes Kind ausgerichtet.\n2) Sie werden ausschliesslich für Leistungseinheiten ausgerichtet, die die Einrichtung den Erziehungsberechtigten effektiv in Rechnung stellt.\n3) Keine finanziellen Beiträge werden ausgerichtet:\na) für die Betreuung von Schulkindern während der Unterrichtszeiten der öffentlichen Kindergärten;\nb) für die Betreuung von Kindern in der Zeit von 22 bis 6 Uhr;\nc) in Fällen, in denen die Einrichtung insbesondere aufgrund von Feiertagen, Betriebsferien oder -schliessungen effektiv keine Leistungen erbringt;\nd) bei einem Leistungsausfall infolge Absenz eines betreuten Kindes; davon ausgenommen sind kurzfristig Absenzen, bei denen die Einrichtung den Erziehungsberechtigten den vollen Eigenbeitrag (Art. 10) in Rechnung stellt."
    },
    {
      "provision_ref": "art4",
      "chapter": "1. Fördergrundsätze und -voraussetzungen",
      "section": "4",
      "title": "Art. 4 Fördervoraussetzungen",
      "content": "Die Ausrichtung finanzieller Beiträge setzt voraus, dass:\na) die Einrichtung:\n1. über eine Bewilligung nach Art. 53 und eine Anerkennung nach Art. 57 des Gesetzes verfügt;\n2. Tarife erstellt, die die Anforderungen nach Art. 9 erfüllen;\n3. ihre Leistungen für die Öffentlichkeit zu gleichen Bedingungen und ohne Bevorzugung anbietet;\n4. ihren Sitz im Inland hat;\n5. ihre Dienstleistung im Inland erbringt;\n6. Buchungen und Abrechnungen von Leistungen und finanziellen Beiträgen über die von der Regierung vorgegebene Abrechnungsplattform vornimmt; und\nb) mindestens einer der Erziehungsberechtigten der betreuten Kinder:\n1. seinen ordentlichen Wohnsitz im Inland hat; oder\n2. im Inland der ordentlichen steuerlichen Veranlagung unterliegt.\n2. Berechnung und Höhe"
    },
    {
      "provision_ref": "art5",
      "chapter": "2. Berechnung und Höhe",
      "section": "5",
      "title": "Art. 5 Normkosten, Leistungseinheiten und Tarifgruppen",
      "content": "1) Zur Berechnung der finanziellen Beiträge werden Normkosten nach dem Anhang festgelegt. Bei der Festlegung der Normkosten werden berücksichtigt:\na) die von der Einrichtung erbrachte Leistungseinheit;\nb) die jeweilige Tarifgruppe \"Säuglinge\", \"Kleinkinder\" und \"Schulkinder\".\n2) Die Normkosten für eine ganze Leistungseinheit betragen für:\na) Säuglinge: 168.00 Franken;\nb) Kleinkinder: 140.00 Franken;\nc) Schulkinder: 93.80 Franken."
    },
    {
      "provision_ref": "art6",
      "chapter": "2. Berechnung und Höhe",
      "section": "6",
      "title": "Art. 6 Berechnung und Höhe",
      "content": "1) Für die Berechnung der Höhe der finanziellen Beiträge ist zunächst das massgebliche Einkommen der Erziehungsberechtigten nach Art. 8 mit folgenden Tarifsätzen je Tarifgruppe zu multiplizieren:\na) Kleinkinder: 0.05430 %;\nb) Säuglinge: 0.06516 %;\nc) Schulkinder: 0.03638 %.\n2) Der nach Abs. 1 ermittelte Betrag ist unter Berücksichtigung der jeweiligen Tarifgruppe und des jeweiligen Faktors der Leistungseinheit von den Normkosten nach dem Anhang abzuziehen. Der sich aus dieser Berechnung ergebende Betrag entspricht dem finanziellen Beitrag des Staates an die Einrichtung und ist auf die Höhe des jeweiligen Tarifes nach Art. 9 begrenzt."
    },
    {
      "provision_ref": "art7",
      "chapter": "2. Berechnung und Höhe",
      "section": "7",
      "title": "Art. 7 Geschwisterzuschlag",
      "content": "1) Werden Geschwister im gleichen Zeitraum in einer Einrichtung betreut, so erhält die Einrichtung zusätzlich zum finanziellen Beitrag nach Art. 6 einen Geschwisterzuschlag. Werden die Geschwister in unterschiedlichen Einrichtungen betreut, so erhält jede der Einrichtungen diesen Geschwisterzuschlag.\n2) Der Geschwisterzuschlag beträgt:\na) bei zwei Kindern: 15 % des Grundbetrags nach Abs. 3 je Kind;\nb) ab drei Kindern: 20 % des Grundbetrags nach Abs. 3 je Kind.\n3) Der Grundbetrag nach Abs. 2 ergibt sich aus der Differenz zwischen den jeweiligen Normkosten nach dem Anhang und dem finanziellen Beitrag nach Art. 6 Abs. 2. Liegen die Tarife unterhalb der Normkosten, so ist die Differenz zwischen dem finanziellen Beitrag und dem Tarif massgeblich."
    },
    {
      "provision_ref": "art8",
      "chapter": "2. Berechnung und Höhe",
      "section": "8",
      "title": "Art. 8 Massgebliches Einkommen",
      "content": "1) Das massgebliche Einkommen nach Art. 6 Abs. 1 entspricht dem Gesamterwerb (ohne Sollertrag des Vermögens) im Sinne des Art. 14 des Steuergesetzes. Das massgebliche Einkommen beträgt mindestens 43 000 Franken.\n2) Zum Einkommen nach Abs. 1 zählt das Einkommen der mit dem zu betreuenden Kind im gemeinsamen Haushalt lebenden Erziehungsberechtigten. Lebt nur eine erziehungsberechtigte Person mit diesem Kind im gemeinsamen Haushalt, so ist nur deren Einkommen massgebend.\n3) Zum Einkommen nach Abs. 1 zählt auch das Einkommen des mit einer erziehungsberechtigten Person zusammenlebenden Ehegatten oder faktischen Lebenspartners, die mit dem zu betreuenden Kind zusammenleben.\n4) Bei unterhaltspflichtigen Personen werden familienrechtlich geschuldete Unterhaltsbeiträge für nicht im gemeinsamen Haushalt lebende Personen in Höhe der effektiv geleisteten Zahlungen in Abzug gebracht.\n5) Das massgebliche Einkommen wird anhand der letzten rechtskräftigen Steuerveranlagung ermittelt. Haben sich seit der letzten rechtskräftigen Steuerveranlagung die Einkommensverhältnisse um mehr als 20 % verändert, so ist das massgebliche Einkommen anhand aktueller Nachweise über die Einkommensverhältnisse, insbesondere amtlicher Lohnausweisformulare oder Lohnabrechnungen, zu ermitteln.\n3. Tarife"
    },
    {
      "provision_ref": "art9",
      "chapter": "3. Tarife",
      "section": "9",
      "title": "Art. 9 Tarife",
      "content": "1) Die Einrichtungen haben bei der Erstellung und Gestaltung der Tarife für die ausserhäusliche Kinderbetreuung folgende Grundsätze zu beachten:\na) Tarife müssen für alle betreuten Kinder einheitlich und diskriminierungsfrei sein.\nb) Tarife sind in geeigneter Weise öffentlich zugänglich zu machen.\nc) Tarife haben einen Geschwisterrabatt in Höhe des Geschwisterzuschlags nach Art. 7 vorzusehen.\nd) Tarife müssen vorsehen, dass Erziehungsberechtige den jeweiligen maximalen Tarif (Maximaltarif) bzw. maximalen Privattarif zu entrichten haben, wenn:\n1. die Erziehungsberechtigten ihr massgebliches Einkommen nicht offenlegen.\n2. Aufgehoben\n2) Privattarife sind so festzulegen, dass diese mindestens den Eigenbeiträgen der beitragsberechtigten Leistungen entsprechen; Abs. 1 Bst. b gilt im Übrigen für Privattarife sinngemäss.\nB. Eigenbeiträge der Erziehungsberechtigten"
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Eigenbeiträge der Erziehungsberechtigten",
      "section": "10",
      "title": "Art. 10 Grundsatz",
      "content": "1) Die Einrichtungen dürfen den Erziehungsberechtigten nur den Eigenbeitrag in Rechnung stellen.\n2) Der Eigenbeitrag ergibt sich aus der Differenz zwischen dem jeweiligen Tarif einer Einrichtung und dem finanziellen Beitrag nach Art. 6 Abs. 2.\n3) Die Einrichtungen dürfen Eigenbeiträge bei Leistungsausfällen nach Art. 3 Abs. 3 Bst. d nur dann in Rechnung stellen, wenn dies mit den Erziehungsberechtigten vertraglich vereinbart wurde.\nIII. Verfahren"
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Verfahren",
      "section": "11",
      "title": "Art. 11 Feststellung der Beitragsberechtigung von Einrichtungen",
      "content": "1) Einrichtungen haben zur Feststellung ihrer Beitragsberechtigung beim Amt für Soziale Dienste einen Antrag einzureichen.\n2) Dem Antrag sind die zum Nachweis der Voraussetzungen nach Art. 4 Bst. a erforderlichen Angaben und Unterlagen beizulegen.\n3) Stellt das Amt für Soziale Dienste das Vorliegen der Voraussetzungen nach Art. 4 Bst. a fest, so sind Einrichtungen berechtigt, die von der Regierung vorgegebene Abrechnungsplattform zu verwenden, insbesondere um:\na) die für die Kinderbetreuung erforderlichen Daten der Erziehungsberechtigten und Kinder zu erfassen und zu verwalten;\nb) die Rechnungsstellung an das Amt für Soziale Dienste nach Art. 13 vorzunehmen;\nc) die Eigenbeiträge der Erziehungsberechtigten zu berechnen und zu fakturieren."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Verfahren",
      "section": "12",
      "title": "Art. 12 Selbstdeklaration der Erziehungsberechtigten und Überprüfung",
      "content": "1) Die Erziehungsberechtigten haben die von der Regierung vorgegebene Abrechnungsplattform zu verwenden, um:\na) die Anmeldung für einen Betreuungsplatz vorzunehmen und die mit der Anmeldung zusammenhängenden Daten zu erfassen;\nb) die für die Berechnung der finanziellen Beiträge und Eigenbeiträge erforderlichen Angaben und Unterlagen zu erfassen, insbesondere Nachweise:\n1. zu den Voraussetzungen nach Art. 4 Bst. b;\n2. zum massgeblichen Einkommen nach Art. 8; die Nachweise sind jährlich bis zum 1. Januar zu erneuern.\n2) Die Erziehungsberechtigten haben auf der Abrechnungsplattform unverzüglich zu erfassen:\na) Änderungen der mit der Anmeldung zusammenhängenden Daten;\nb) Änderungen der Voraussetzungen nach Art. 4 Bst. b;\nc) eine Erhöhung des massgeblichen Einkommens im Ausmass von mehr als 20 % seit der letzten rechtskräftigen Steuerveranlagung.\n3) Nach der Erfassung der Daten nach Abs. 1 sind die Einrichtungen verpflichtet:\na) die Angaben und Unterlagen der Erziehungsberechtigten auf ihre Vollständigkeit und Richtigkeit zu überprüfen;\nb) den Erziehungsberechtigten die massgebenden Tarife für die zu erbringenden Leistungen, einschliesslich des Eigenbeitrags, bekannt zu geben;\nc) mit den Erziehungsberechtigten einen Betreuungsvertrag abzuschliessen.\n4) Das Amt für Soziale Dienste überprüft stichprobenartig, ob die Erziehungsberechtigten und die Einrichtungen ihren Pflichten nach Abs. 1 bis 3 nachkommen; es kann zu diesem Zweck Auskünfte und Unterlagen verlangen sowie Einsicht in Geschäftsunterlagen nehmen.\n5) Verfügen Erziehungsberechtigte nicht über die erforderlichen technischen Möglichkeiten für die Verwendung der Abrechnungsplattform, so haben Einrichtungen sie dabei entsprechend zu unterstützen."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Verfahren",
      "section": "13",
      "title": "Art. 13 Rechnungstellung, Auszahlung und Budgetierung",
      "content": "1) Die Rechnungstellung der Einrichtungen an das Amt für Soziale Dienste sowie an die Erziehungsberechtigten erfolgt monatlich aufgrund der von ihnen erfassten und geprüften Leistungen.\n2) Die Auszahlung der finanziellen Beiträge an die Einrichtungen erfolgt in der Regel monatlich nach Rechnungsprüfung durch das Amt für Soziale Dienste.\n3) Die Einrichtungen haben beim Amt für Soziale Dienste gemäss seinen Vorgaben einzureichen:\na) das Budget für das Folgejahr;\nb) die entsprechend den gesetzlichen Anforderungen geprüfte Jahresrechnung sowie den Jahresbericht."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Verfahren",
      "section": "14",
      "title": "Art. 14 Leistungsvereinbarungen",
      "content": "1) Das Amt für Soziale Dienste schliesst mit beitragsberechtigten Einrichtungen (Art. 11) Leistungsvereinbarungen ab; die Leistungsvereinbarungen bedürfen der Genehmigung der Regierung.\n2) Die Leistungsvereinbarungen regeln insbesondere das Nähere über:\na) die Nutzung der Abrechnungsplattform;\nb) die Budgetierung und Rechnungsstellung der finanziellen Beiträge;\nc) die Auszahlung der finanziellen Beiträge."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Verfahren",
      "section": "15",
      "title": "Art. 15 Zurückbehaltung und Rückforderung",
      "content": "1) Finanzielle Beiträge werden ganz oder teilweise zurückbehalten oder bereits ausbezahlte Beiträge ganz oder teilweise zurückgefordert, wenn:\na) die Voraussetzungen für ihre Ausrichtung nicht erfüllt sind;\nb) Einrichtungen ihren Verpflichtungen nach der Kinder- und Jugendgesetzgebung nicht nachkommen, einschliesslich die Nichteinhaltung von Auflagen und Bedingungen;\nc) sie durch unrichtige oder unvollständige Angaben oder Verschweigen von Tatsachen zu Unrecht ausgerichtet wurden; oder\nd) die Einrichtung ihren Betrieb einstellt.\n2) Haben Erziehungsberechtigte aufgrund einer falschen Selbstdeklaration zu tiefe Eigenbeiträge entrichtet, so werden die Eigenbeiträge von den Einrichtungen rückwirkend angepasst und nachgefordert.\nIV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16 Übergangsbestimmungen",
      "content": "1) Beitragsberechtigte Einrichtungen und Erziehungsberechtigte haben die von der Regierung vorgegebene Abrechnungsplattform nach Massgabe von Art. 11 und 12 ab dem 1. September 2019 zu verwenden.\n2) Finanzielle Beiträge nach Art. 3 ff. werden erstmals für Leistungen ausgerichtet, die ab dem 1. September 2019 erbracht werden."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tag nach der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\nAnhang\n(Art. 5 bis 10)\nNormkosten, Leistungseinheiten und Tarifgruppen\nFaktor\nLeistungseinheit\nNormkosten (in Franken) je Tarifgruppe\nKleinkinder\nSäuglinge\n(+ 20 %)\nSchulkinder\n(- 33 %)\n1.00\nGanzer Tag mit Essen\n140.00\n168.00\n93.80\n0.75\nHalber Tag mit Essen*\n105.00\n126.00\n70.35\n0.60\nHalber Tag ohne Essen*\n84.00\n100.80\n56.28\n0.40\nMittagsbetreuung mit Essen\n56.00\n67.20\n37.52\n0.40\nSpätnachmittagsbetreuung\n56.00\n67.20\n37.52\n0.30\nFrühbetreuung\n42.00\n50.40\n28.14\n0.09\nStunde**\n12.60\n15.12\n8.44\n* Vormittag oder Nachmittag\n** Halbe Stunden oder Viertelstunden können durch die Erfassung von Nachkommastellen abgerechnet werden.\nDie Leistungseinheit bei Tagesfamilienorganisationen (Einrichtung nach Art. 10 Bst. a KBV) ist auf \"Stunde\" beschränkt.\nÜbergangsbestimmungen\n852.017 V über die Ausrichtung von Beiträgen an private Einrichtungen der aus-serhäuslichen Kinderbetreuung (Ausserhäusliche Kinderbetreuungs-Beitrags-Verordnung; AKBV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2022 Nr. 181 ausgegeben am 9. Juni 2022\nVerordnung\nvom 7. Juni 2022\nüber die Abänderung der ausserhäusliche Kinderbetreuungs-Beitrags-Verordnung\n...\nII.\nÜbergangsbestimmung\nFür Leistungen, die vor dem Inkrafttreten dieser Verordnung erbracht wurden, richtet sich die Ausrichtung der finanziellen Beiträge nach bisherigem Recht.\n...\n1\nArt. 2 Abs. 1 Bst. k abgeändert durch LGBl. 2022 Nr. 181 .\n2\nArt. 5 Abs. 2 abgeändert durch LGBl. 2022 Nr. 181 .\n3\nArt. 6 Abs. 2 abgeändert durch LGBl. 2022 Nr. 181 .\n4\nArt. 9 Abs. 1 Bst. d Ziff. 2 aufgehoben durch LGBl. 2022 Nr. 181 .\n5\nAnhang abgeändert durch LGBl. 2022 Nr. 181 .\n6\nInkrafttreten: 1. November 2022."
    }
  ],
  "definitions": [
    {
      "term": "Einrichtungen der ausserhäuslichen Kinderbetreuung (Einrichtungen)",
      "definition": "Tagesfamilienorganisationen, Kindertagesstätten, Tagesstrukturen und Mittagstische;",
      "source_provision": "art2"
    },
    {
      "term": "Tagesfamilienorganisationen",
      "definition": "Einrichtungen, die Betreuungs- oder Pflegepersonen beschäftigen und vermitteln, welche Kinder bei sich zu Hause oder an anderen Örtlichkeiten während 40 Stunden oder mehr pro Monat entgeltlich betreuen;",
      "source_provision": "art2"
    },
    {
      "term": "Kindertagesstätten",
      "definition": "Einrichtungen, die Säuglinge und Kleinkinder während 40 Stunden oder mehr pro Monat entgeltlich betreuen, unabhängig davon, wie viele Kinder in dieser Zeit betreut werden;",
      "source_provision": "art2"
    },
    {
      "term": "Tagesstrukturen",
      "definition": "Einrichtungen, die Schulkinder während 40 Stunden oder mehr pro Monat in Ergänzung zum Kindergarten oder zur Schule entgeltlich betreuen, unabhängig davon, wie viele Kinder in dieser Zeit betreut werden;",
      "source_provision": "art2"
    },
    {
      "term": "Mittagstische",
      "definition": "Einrichtungen, die Schulkinder am Mittag entgeltlich betreuen und verpflegen;",
      "source_provision": "art2"
    },
    {
      "term": "Leistungseinheiten",
      "definition": "die geförderten Betreuungsangebote nach dem Anhang;",
      "source_provision": "art2"
    },
    {
      "term": "Kinder",
      "definition": "Säuglinge, Kleinkinder und Schulkinder;",
      "source_provision": "art2"
    },
    {
      "term": "Säuglinge",
      "definition": "Kinder bis zum vollendeten 18. Lebensmonat;",
      "source_provision": "art2"
    },
    {
      "term": "Kleinkinder",
      "definition": "Kinder ab dem vollendeten 18. Lebensmonat bis zum Eintritt in den Kindergarten;",
      "source_provision": "art2"
    },
    {
      "term": "Schulkinder",
      "definition": "Kinder ab dem Eintritt in den Kindergarten bis zur Erfüllung der obligatorischen Schulpflicht;",
      "source_provision": "art2"
    },
    {
      "term": "Normkosten",
      "definition": "staatlich anerkannte und ermittelte Gestehungskosten für eine Leistungseinheit je Tarifgruppe nach dem Anhang;",
      "source_provision": "art2"
    },
    {
      "term": "Tarif",
      "definition": "Preis je Leistungseinheit, den die Einrichtungen für die ausserhäusliche Kinderbetreuung fordern, wenn die Erziehungsberechtigten die Voraussetzungen nach Art. 4 Bst. b erfüllen;",
      "source_provision": "art2"
    },
    {
      "term": "Privattarif",
      "definition": "Preis je Leistungseinheit, den die Einrichtungen für die ausserhäusliche Betreuung von Kindern fordern, wenn die Erziehungsberechtigten die Voraussetzungen nach Art. 4 Bst. b nicht erfüllen;",
      "source_provision": "art2"
    },
    {
      "term": "kurzfristige Absenzen",
      "definition": "Abwesenheiten, die der Einrichtung weniger als vier Wochen vor Eintritt des Ereignisses mitgeteilt werden.",
      "source_provision": "art2"
    }
  ]
}
