{
  "id": "li-konso-1971005000",
  "type": "statute",
  "title": "Verordnung vom 30. Dezember 1970 betreffend die Ausbeutung der Gesteinsmaterialien im Rhein",
  "title_en": "",
  "short_name": "LGBl 1971.005",
  "status": "in_force",
  "issued_date": "1970-12-30",
  "in_force_date": "1970-12-30",
  "url": "https://www.gesetze.li/konso/1971005000",
  "description": "Verordnung vom 30. Dezember 1970 betreffend die Ausbeutung der Gesteinsmaterialien im Rhein",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Die gewerbsmässige Ausbeutung von Gesteinsmaterialien im Rhein bedarf der Konzession der Regierung.\n2) Konzessionen werden nur erteilt, soweit diese flussbautechnisch verantwortet werden können.\n3) Die Konzession wird nur an Gesuchsteller mit entsprechender Gewerbeberechtigung für die Dauer eines Jahres unter den entsprechenden Bedingungen und Auflagen erteilt. Die Konzession kann von der Regierung jederzeit ohne Angabe von Gründen widerrufen werden.\n4) Eine erteilte Konzession kann weder dauernd noch vorübergehend einem Dritten übertragen werden."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Die gewerbsmässige Ausbeutung von Gesteinsmaterialien im Rhein wird beschränkt auf die Materialgewinnung zu folgenden Zwecken:\na) Verwendung des Gesteins als Zuschlagstoff für Beton- und Schwarzbelagaufbereitung im Inland;\nb) Verwendung des Gesteins als Frostschutzschicht gemäss den Anweisungen des Amtes für Tiefbau und Geoinformation.\n2) Das auf den Deponien liegende Gesteinsmaterial untersteht den Verwendungsbeschränkungen und der Kontrollpflicht gemäss Bst. a und b dieses Artikels.\n3) Die Regierung setzt jeweils die Höchstmenge des auszubeutenden Gesteinsmaterials sowie die Aufteilung derselben mittels Beschluss fest."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Das Konzessionsgesuch ist bei der Regierung einzureichen.\n2) Das Konzessionsgesuch hat zu enthalten:\na) den Beruf des Gesuchstellers;\nb) den Ort und Verwendungszweck der beabsichtigten Ausbeutung;\nc) die Art der einzusetzenden Geräte;\nd) den Deponieplatz, sofern ein solcher geplant ist."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Die Konzessionsgebühr beträgt zwei Franken pro bewilligten Kubikmeter und ist vor Zustellung der Konzessionsurkunde an das Amt für Finanzen zu bezahlen.\n2) Das Land behält sich das Recht vor, für öffentliche Arbeiten des Landes und der Gemeinden jederzeit in jeder zugeteilten Ausbeutungsstelle unentgeltlich Gesteinsmaterial zu gewinnen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die Regierung weist unter besonderer Berücksichtigung der flussbaulichen Belange für die bewilligten Entnahmen die Ausbeutungsstelle zu.\n2) Sollten mehr Konzessionsbewerber als verfügbare Ausbeutungsstellen vorhanden sein, können die Konzessionsbewerber zu einer Gruppe zusammengefasst und diesen gemeinsam die Konzession verliehen werden. Vor endgültiger Verleihung der Konzession haben sich die Gruppenmitglieder vertraglich über die Ausbeutungsart und den Verwendungszweck sowie den Einsatz von Maschinen zu verständigen und einen diesbezüglichen Vertrag der Regierung vorzulegen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Die Ausbeutung der Gesteinsmaterialien im Rhein hat zu erfolgen:\na) mittels stationärer Anlagen mit festen baulichen und maschinellen Einrichtungen oder\nb) mittels beweglicher Aufladegeräte.\n2) Feste Anlagen bedürfen der Baubewilligung des Amtes für Hochbau und Raumplanung und einer Betriebsanlagegenehmigung der Regierung."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Die Entnahme, insbesondere mit beweglichen Anlagen, kann vom Amt für Bevölkerungsschutz auf einen bestimmten Zeitraum beschränkt werden."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Die Konzessionsinhaber sind verpflichtet, eine genaue, laufende Statistik über das Ausmass der Entnahme, die Abnehmer und den Verwendungszweck des ausgebeuteten Gesteinsmaterials zu führen und dem Amt für Bevölkerungsschutz jederzeit Einsicht zu gewähren.\n2) Nähere Einzelheiten bestimmt das Amt für Bevölkerungsschutz."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Der Zustand der Ausbeutungsstellen wird vom Amt für Bevölkerungsschutz periodisch kontrolliert.\n2) Werden Vorschriften dieser Verordnung oder die in der Konzession enthaltenen Bedingungen und Auflagen sowie die Sicherheits- und Betriebsvorschriften nicht eingehalten, wird die Konzession ohne Rückvergütung der Konzessionsgebühr entzogen. Vorbehalten bleiben weitere Schadenersatzansprüche des Landes gegen die Konzessionsinhaber."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "Zuwiderhandlungen gegen die Bestimmungen dieser Verordnung sind strafbar. Strafbehörde ist die Regierung."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "Die Verordnung vom 26. Oktober 1964, LGBl. 1964 Nr. 44, verliert mit Inkrafttreten dieser Verordnung ihre Gültigkeit."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Alfred Hilbe\nFürstlicher Regierungschef\n1\nLR 214.0\n2\nArt. 1 Abs. 3 abgeändert durch LGBl. 2020 Nr. 469 .\n3\nArt. 2 Abs. 1 Bst. b abgeändert durch LGBl. 2022 Nr. 56 .\n4\nArt. 4 Abs. 1 abgeändert durch LGBl. 2023 Nr. 378 .\n5\nArt. 6 Abs. 2 abgeändert durch LGBl. 2022 Nr. 56 .\n6\nArt. 7 abgeändert durch LGBl. 2014 Nr. 247 .\n7\nArt. 8 abgeändert durch LGBl. 2014 Nr. 247 .\n8\nArt. 9 Abs. 1 abgeändert durch LGBl. 2014 Nr. 247 ."
    }
  ],
  "definitions": []
}
