{
  "id": "li-konso-2012117000",
  "type": "statute",
  "title": "Kundmachung vom 17. April 2012 des Beschlusses Nr. 162/2011 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2012.117",
  "status": "in_force",
  "issued_date": "2012-04-17",
  "in_force_date": "2012-04-17",
  "url": "https://www.gesetze.li/konso/2012117000",
  "description": "Kundmachung vom 17. April 2012 des Beschlusses Nr. 162/2011 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang IV des Abkommens wird wie folgt geändert:\n1. Der Wortlaut von Nummer 19 (Richtlinie 2001/77/EG des Europäischen Parlaments und des Rates) wird mit Wirkung zum 1. Januar 2012 gestrichen.\n2. Nach Nummer 40 (Verordnung (EU) Nr. 774/2010 der Kommission) wird Folgendes eingefügt:\n\"41. 32009 L 0028 : Richtlinie 2009/28/EG des Europäischen Parlaments und des Rates vom 23. April 2009 zur Förderung der Nutzung von Energie aus erneuerbaren Quellen und zur Änderung und anschliessenden Aufhebung der Richtlinien 2001/77/EG und 2003/30/EG ( ABl. L 140 vom 5.6.2009, S. 16 )\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Die Richtlinie gilt nicht für Liechtenstein.\nb) Art. 3 Abs. 1 Satz 2 gilt nicht für die EFTA-Staaten.\nc) In Art. 4 Abs. 2 wird Folgendes angefügt:\n\"Norwegen und Island teilen der EFTA-Überwachungsbehörde ihre nationalen Aktionspläne für erneuerbare Energie spätestens sechs Monate nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. ... zur Aufnahme der Richtlinie 2009/28/EG in das EWR-Abkommen mit.\"\nd) In Art. 22 Abs. 1 wird Folgendes angefügt:\n\"Norwegen und Island legen bis zum 31. Dezember 2013 und danach alle zwei Jahre einen Bericht über die Fortschritte bei der Förderung und Nutzung von Energie aus erneuerbaren Quellen vor. Die Berichterstattungspflicht endet mit dem fünften Bericht, der bis zum 31. Dezember 2021 vorzulegen ist.\"\ne) In Anhang I Abschnitt A wird Folgendes angefügt:\nAnteil von Energie aus erneuerbaren Quellen am Bruttoendenergieverbrauch 2005 (S 2005 )\nZielwert für den Anteil von Energie aus erneuerbaren Quellen am Bruttoendenergieverbrauch im Jahr 2020 (S 2020 )\nIsland\n55,0 %\n64 %\nNorwegen\n58,2 %\n67,5 %\n\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 2009/28/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 20. Dezember 2011 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 19. Dezember 2011.\n(Es folgen die Unterschriften)\n1\nABl. L 262, 6.10.2011, S. 32 .\n2\nABl. L 140 vom 5.6.2009, S. 16 .\n3\nABl. L 283 vom 27.10.2001, S. 33 .\n4\nDas Bestehen verfassungsrechtlicher Anforderungen wurde nicht mitgeteilt."
    }
  ],
  "definitions": []
}
