{
  "id": "li-konso-2011003000",
  "type": "statute",
  "title": "Gesetz vom 25. November 2010 über die Telecom Liechtenstein AG (TLIG)",
  "title_en": "",
  "short_name": "TLIG",
  "status": "in_force",
  "issued_date": "2010-11-25",
  "in_force_date": "2010-11-25",
  "url": "https://www.gesetze.li/konso/2011003000",
  "description": "Gesetz vom 25. November 2010 über die Telecom Liechtenstein AG (TLIG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Firma, Rechtsform und Sitz",
      "content": "Unter der Firma \"Telecom Liechtenstein AG\" (TLI) besteht eine Aktiengesellschaft auf unbestimmte Dauer. Der Sitz der TLI wird in den Statuten festgelegt."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen und anwendbares Recht",
      "content": "1) Die in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts.\n2) Soweit dieses Gesetz keine abweichenden Bestimmungen enthält, kommen die Vorschriften des Gesetzes über die Steuerung und Überwachung öffentlicher Unternehmen und des Personen- und Gesellschaftsrechts zur Anwendung."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Zweck",
      "content": "1) Die TLI erbringt im In- und Ausland Dienstleistungen der elektronischen Kommunikation im Sinne des Kommunikationsgesetzes, insbesondere durch das Anbieten von elektronischen Kommunikationsdiensten unter Verwendung der für diesen Zweck benötigten Netzinfrastruktur. Dieser Zweck kann in den Statuten näher umschrieben werden.\n2) Die TLI kann alle mit diesem Zweck in Zusammenhang stehenden Tätigkeiten ausüben.\nII. Aktienkapital und Aktionärskreis"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Aktienkapital und Aktionärskreis",
      "section": "4",
      "title": "Art. 4 Aktienkapital und Aktionäre",
      "content": "1) Die Höhe des Aktienkapitals beträgt 45 000 000 Franken.\n2) Art und Nennwert der Aktien sowie weitere Bestimmungen betreffend das Aktienkapital werden in den Statuten festgelegt.\n3) Das Land hält kapital- und stimmenmässig mindestens 51 % der Aktien. Diese sind unveräusserlich.\nIII. Organisation"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Organisation",
      "section": "5",
      "title": "Art. 5 Organe",
      "content": "1) Organe der TLI sind: a) die Generalversammlung der Aktionäre;\nb) der Verwaltungsrat;\nc) die Geschäftsleitung;\nd) die Revisionsstelle.\n2) Soweit in diesem Gesetz nichts anderes bestimmt ist, werden Wahl, Pflichten und Befugnisse der Organe sowie weitere Bestimmungen in den Statuten festgelegt."
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Organisation",
      "section": "6",
      "title": "Art. 6 Generalversammlung",
      "content": "1) Die Generalversammlung der Aktionäre ist das oberste Organ der TLI.\n2) Es finden jährlich eine ordentliche Generalversammlung und je nach Bedarf ausserordentliche Generalversammlungen statt.\n3) Der Generalversammlung kommen folgende unentziehbare und nicht delegierbare Aufgaben und Befugnisse zu: a) die Genehmigung des Jahresberichtes und der Jahresrechnung sowie die Entlastung der Mitglieder des Verwaltungsrates;\nb) die Beschlussfassung über die Verwendung des Ergebnisses der Jahresrechnung;\nc) die Wahl der Mitglieder des Verwaltungsrates;\nd) die Wahl der Revisionsstelle;\ne) die Festlegung und Änderung der Statuten;\nf) die Festlegung der Entschädigung des Verwaltungsrates."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Organisation",
      "section": "7",
      "title": "Art. 7 Verwaltungsrat",
      "content": "1) Der Verwaltungsrat setzt sich aus drei bis fünf Mitgliedern zusammen, die von der Generalversammlung bestellt werden. Die Generalversammlung bestimmt den Präsidenten.\n2) Dem Verwaltungsrat kommen folgende unentziehbare und nicht delegierbare Aufgaben zu: a) die Oberleitung der TLI;\nb) der Erlass des Organisations- und des Personalreglements;\nc) die Finanzplanung und Finanzkontrolle, soweit dies für die Führung des Unternehmens erforderlich ist;\nd) die Wahl, Überwachung und Abberufung der Mitglieder der Geschäftsleitung;\ne) die Erstellung des Jahresbudgets, des Jahresberichtes und der Jahresrechnung.\n3) In den Statuten können die Aufgaben des Verwaltungsrates näher umschrieben und erweitert werden.\n4) Die Entschädigung des Verwaltungsrates wird von der Generalversammlung festgelegt."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Organisation",
      "section": "8",
      "title": "Art. 8 Geschäftsleitung",
      "content": "Die Geschäftsleitung ist für die operative Führung der TLI verantwortlich. Zusammensetzung, Aufgaben und Befugnisse werden in den Statuten und im Organisationsreglement bestimmt."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Organisation",
      "section": "9",
      "title": "Art. 9 Revisionsstelle",
      "content": "1) Die Generalversammlung wählt eine anerkannte Wirtschaftsprüfungsgesellschaft im Sinne des Wirtschaftsprüfergesetzes als Revisionsstelle.\n2) Die Aufgaben der Revisionsstelle richten sich grundsätzlich nach den entsprechenden Bestimmungen des Personen- und Gesellschaftsrechts mit der Massgabe, dass eine Abschlussprüfung (Art. 1058 Abs. 1 PGR) durchzuführen ist.\n3) In den Statuten können der Revisionsstelle weitere Aufgaben zugewiesen werden, sofern die Unabhängigkeit der Revisionsstelle dadurch nicht beeinträchtigt wird.\nIIIa. Rechnungslegung"
    },
    {
      "provision_ref": "art9a",
      "chapter": "IIIa. Rechnungslegung",
      "section": "9a",
      "title": "Art. 9a Erstellung des Geschäftsberichts",
      "content": "Für die Erstellung des Geschäftsberichts sind die ergänzenden Vorschriften für bestimmte Gesellschaftsformen des Personen- und Gesellschaftsrechts massgebend. Die TLI wendet dabei die Vorschriften für grosse Gesellschaften an.\nIIIb. Aufsicht"
    },
    {
      "provision_ref": "art10",
      "chapter": "IIIb. Aufsicht",
      "section": "10",
      "title": "Art. 10 Regierung",
      "content": "1) Die TLI untersteht der Oberaufsicht der Regierung.\n2) Der Regierung obliegen: a) die Vertretung des Landes als Mehrheitsaktionär;\nb) die Festlegung und Änderung der Beteiligungs- oder Eignerstrategie.\n3) Die Regierung nimmt Reglemente, welche der Verwaltungsrat aufgrund von gesetzlichen Bestimmungen zu erlassen hat, zur Kenntnis."
    },
    {
      "provision_ref": "art11",
      "chapter": "IIIb. Aufsicht",
      "section": "11",
      "title": "Art. 11 Berichterstattung an den Landtag",
      "content": "Die Regierung bringt dem Landtag den jährlichen Geschäftsbericht der TLI zur Kenntnis.\nIV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "12",
      "title": "Art. 12 Übergangsbestimmungen",
      "content": "1) Diesem Gesetz widersprechende statutarische oder reglementarische Bestimmungen sind spätestens sechs Monate nach Inkrafttreten dieses Gesetzes dem neuen Recht anzupassen.\n2) Die bei Inkrafttreten dieses Gesetzes bestellten Mitglieder des Verwaltungsrates üben ihre Funktion bis zum Ablauf ihrer Amtsperiode aus."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "13",
      "title": "Art. 13 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n784.12 G über die Telecom Liechtenstein AG (TLIG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2024 Nr. 397 ausgegeben am 31. Oktober 2024\nGesetz\nvom 5. September 2024\nbetreffend die Abänderung des Gesetzes über die Telecom Liechtenstein AG\n...\nII.\nÜbergangsbestimmung\nDie Generalversammlung legt spätestens ein Jahr nach Inkrafttreten dieses Gesetzes die Entschädigung des Verwaltungsrates nach Art. 7 Abs. 4 fest.\n...\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 104/2009 und 119/2010\n2\nArt. 6 Abs. 3 Bst. f eingefügt durch LGBl. 2024 Nr. 397 .\n3\nArt. 7 Abs. 2 Bst. b abgeändert durch LGBl. 2024 Nr. 397 .\n4\nArt. 7 Abs. 4 abgeändert durch LGBl. 2024 Nr. 397 .\n5\nArt. 9 Abs. 1 abgeändert durch LGBl. 2019 Nr. 17 .\n6\nArt. 9 Abs. 2 abgeändert durch LGBl. 2024 Nr. 397 .\n7\nÜberschrift vor Art. 9a eingefügt durch LGBl. 2024 Nr. 397 .\n8\nArt. 9a eingefügt durch LGBl. 2024 Nr. 397 .\n9\nÜberschrift vor Art. 10 eingefügt durch LGBl. 2024 Nr. 397 .\n10\nInkrafttreten: 1. Januar 2025."
    }
  ],
  "definitions": []
}
