{
  "id": "li-konso-2010108000",
  "type": "statute",
  "title": "Kundmachung vom 27. April 2010 der Beschlüsse Nr. 5/2010, 6/2010, 8/2010, 9/2010 und 13/2010 bis 16/2010 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2010.108",
  "status": "in_force",
  "issued_date": "2010-04-27",
  "in_force_date": "2010-04-27",
  "url": "https://www.gesetze.li/konso/2010108000",
  "description": "Kundmachung vom 27. April 2010 der Beschlüsse Nr. 5/2010, 6/2010, 8/2010, 9/2010 und 13/2010 bis 16/2010 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang II Kapitel XIII des Abkommens wird nach Nummer 15zj (Verordnung (EG) Nr. 658/2007 der Kommission) folgende Nummer eingefügt:\n\"\n15zk.\n32009 L 0135\n: Richtlinie 2009/135/EG der Kommission vom 3. November 2009 mit vorübergehenden Ausnahmeregelungen für bestimmte Eignungskriterien für die Spender von Vollblut und Blutbestandteilen in Anhang III der Richtlinie 2004/33/EG im Zusammenhang mit der Gefahr eines durch die Influenza-A(H1N1)-Pandemie verursachten Versorgungsengpasses ( ABl. L 288 vom 4.11.2009, S. 7 )\n\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 2009/135/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 30. Januar 2010 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 29. Januar 2010.\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 6/2010\nvom 29. Januar 2010\nzur Änderung von Anhang II (Technische Vorschriften, Normen, Prüfung und Zertifizierung) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang II des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 137/2009 vom 4. Dezember 2009\ngeändert.\n2. Die Richtlinie 2008/75/EG der Kommission vom 24. Juli 2008 zur Änderung der Richtlinie 98/8/EG des Europäischen Parlaments und des Rates zwecks Aufnahme des Wirkstoffs Kohlendioxid in Anhang I\nist in das Abkommen aufzunehmen.\n3. Die Richtlinie 2008/77/EG der Kommission vom 25. Juli 2008 zur Änderung der Richtlinie 98/8/EG des Europäischen Parlaments und des Rates zwecks Aufnahme des Wirkstoffs Thiamethoxam in Anhang I\nist in das Abkommen aufzunehmen.\n4. Die Richtlinie 2008/78/EG der Kommission vom 25. Juli 2008 zur Änderung der Richtlinie 98/8/EG des Europäischen Parlaments und des Rates zwecks Aufnahme des Wirkstoffs Propiconazol in Anhang I\nist in das Abkommen aufzunehmen.\n5. Die Richtlinie 2008/79/EG der Kommission vom 28. Juli 2008 zur Änderung der Richtlinie 98/8/EG des Europäischen Parlaments und des Rates zwecks Aufnahme des Wirkstoffs IPBC in Anhang I\nist in das Abkommen aufzunehmen.\n6. Die Richtlinie 2008/80/EG der Kommission vom 28. Juli 2008 zur Änderung der Richtlinie 98/8/EG des Europäischen Parlaments und des Rates zwecks Aufnahme des Wirkstoffs Cyclohexylhydroxydiazen-1-oxid, Kaliumsalz (K-HDO) in Anhang I\nist in das Abkommen aufzunehmen.\n7. Die Richtlinie 2008/81/EG der Kommission vom 29. Juli 2008 zur Änderung der Richtlinie 98/8/EG des Europäischen Parlaments und des Rates zwecks Aufnahme des Wirkstoffs Difenacoum in Anhang I\nist in das Abkommen aufzunehmen -\nbeschliesst:"
    }
  ],
  "definitions": []
}
