{
  "id": "li-konso-2002171000",
  "type": "statute",
  "title": "Protokoll zur Durchführung der Alpenkonvention von 1991 im Bereich Raumplanung und nachhaltige Entwicklung",
  "title_en": "",
  "short_name": "LGBl 2002.171",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2002171000",
  "description": "Protokoll zur Durchführung der Alpenkonvention von 1991 im Bereich Raumplanung und nachhaltige Entwicklung",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Ziele",
      "content": "Die Ziele der Raumplanung und nachhaltigen Entwicklung des Alpenraums sind:\na) Anerkennung der besonderen Erfordernisse des Alpenraums im Rahmen nationaler und europäischer Politiken;\nb) Harmonisierung der Raumnutzung mit den ökologischen Zielen und Erfordernissen;\nc) sparsame und umweltverträgliche Nutzung der Ressourcen und des Raums;\nd) Anerkennung der besonderen Interessen der Bevölkerung im Alpenraum durch Anstrengungen zur dauerhaften Sicherstellung ihrer Entwicklungsgrundlagen;\ne) Förderung der Wirtschaftsentwicklung bei gleichzeitiger ausgewogener Bevölkerungsentwicklung innerhalb des Alpenraums;\nf) Wahrung der regionalen Identitäten und kulturellen Besonderheiten;\ng) Förderung der Chancengleichheit der ansässigen Bevölkerung im Bereich der gesellschaftlichen, kulturellen und wirtschaftlichen Entwicklung unter Achtung der Kompetenzen der Gebietskörperschaften;\nh) Berücksichtigung von natürlichen Erschwernissen, Leistungen im allgemeinen Interesse, Einschränkungen der Ressourcennutzung und Preise für die Nutzung der Ressourcen, die ihrem wirklichen Wert entsprechen."
    },
    {
      "provision_ref": "art2",
      "chapter": "Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Grundverpflichtungen",
      "content": "Entsprechend den in Art. 1 genannten Zielen der Raumplanung und nachhaltigen Entwicklung des Alpenraums kommen die Vertragsparteien überein, die nötigen Rahmenbedingungen zu schaffen, die es ermöglichen,\na) die Handlungsfähigkeit der Gebietskörperschaften entsprechend dem Subsidiaritätsprinzip zu stärken;\nb) spezifische regionale Strategien und dazugehörige Strukturen zu verwirklichen;\nc) die Solidarität unter den Gebietskörperschaften auf der Ebene der einzelnen Vertragsparteien durch wirkungsvolle Massnahmen zu gewährleisten;\nd) bei Einschränkungen der Nutzungsmöglichkeiten natürlicher Ressourcen und bei anerkannten Erschwernissen der wirtschaftlichen Tätigkeit im Alpenraum Unterstützungsmassnahmen zu ergreifen, wenn diese zur Erhaltung der Wirtschaftstätigkeiten erforderlich und umweltverträglich sind;\ne) die Harmonisierung von Raumplanungs-, Entwicklungs- und Schutzpolitiken durch internationale Zusammenarbeit zu fördern.\nDie Vertragsparteien verpflichten sich, die erforderlichen Massnahmen zur Erreichung der Ziele gemäss Art. 1 unter Wahrung des Subsidiaritätsprinzips vorzusehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Berücksichtigung der Umweltschutzkriterien in den Politiken der Raumplanung und nachhaltigen Entwicklung",
      "content": "Die Politiken der Raumplanung und nachhaltigen Entwicklung zielen auf eine rechtzeitige Harmonisierung der wirtschaftlichen Interessen mit den Erfordernissen des Umweltschutzes, insbesondere hinsichtlich:\na) der Erhaltung und Wiederherstellung des ökologischen Gleichgewichts und der biologischen Vielfalt der alpinen Regionen;\nb) der Erhaltung und Pflege der Vielfalt an wertvollen Natur- und Kulturlandschaften sowie Ortsbildern;\nc) der sparsamen und umweltverträglichen Nutzung der natürlichen Ressourcen, namentlich von Boden, Luft, Wasser, Flora und Fauna sowie der Energie;\nd) des Schutzes seltener Ökosysteme, Arten und Landschaftselemente;\ne) der Wiederinstandsetzung geschädigter Lebensräume und Wohngebiete;\nf) des Schutzes vor Naturgefahren;\ng) der umwelt- und landschaftsgerechten Erstellung der für die Entwicklung notwendigen Bauten und Anlagen;\nh) der Wahrung der kulturellen Besonderheiten der alpinen Regionen."
    },
    {
      "provision_ref": "art4",
      "chapter": "Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Internationale Zusammenarbeit",
      "content": "1) Die Vertragsparteien verpflichten sich, Hindernisse für die internationale Zusammenarbeit zwischen Gebietskörperschaften des Alpenraums zu beseitigen und die Lösung gemeinsamer Probleme auf der am besten geeigneten territorialen Ebene zu fördern.\n2) Die Vertragsparteien unterstützen eine verstärkte internationale Zusammenarbeit zwischen den jeweils zuständigen Institutionen, insbesondere bei der Ausarbeitung von Plänen und/oder Programmen für die Raumplanung und nachhaltige Entwicklung im Sinne des Art. 8 für die staatliche und regionale Ebene sowie bei der Festlegung raumbedeutsamer sektoraler Planungen. In den Grenzräumen wirkt diese Zusammenarbeit vor allem auf eine Abstimmung der Raumplanung, der wirtschaftlichen Entwicklung und der Umwelterfordernisse hin.\n3) Wenn die Gebietskörperschaften Massnahmen nicht durchführen können, weil sie in gesamtstaatlicher oder internationaler Zuständigkeit liegen, sind ihnen Möglichkeiten einzuräumen, die Interessen der Bevölkerung wirksam zu vertreten."
    },
    {
      "provision_ref": "art5",
      "chapter": "Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Berücksichtigung der Ziele in den anderen Politiken",
      "content": "Zur Erreichung der angestrebten Raumentwicklung verpflichten sich die Vertragsparteien, die Ziele dieses Protokolls auch in ihren anderen Politiken zu berücksichtigen, insbesondere in den Bereichen der Regionalentwicklung, des Siedlungswesens, des Tourismus, des Verkehrs, der Land- und Forstwirtschaft, des Umweltschutzes sowie der technischen Infrastruktureinrichtungen, insbesondere für Wasser und Energie, auch mit dem Ziel, etwaige negative oder widersprüchliche Auswirkungen zu vermeiden."
    },
    {
      "provision_ref": "art6",
      "chapter": "Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Abstimmung der sektoralen Politiken",
      "content": "Um die nachhaltige Entwicklung des Alpenraums und seiner Regionen zu fördern, führen die Vertragsparteien - dort, wo sie nicht bestehen - Instrumente zur Abstimmung der sektoralen Politiken ein. Sie bemühen sich dabei um Lösungen, die mit der Erhaltung der Umwelt und der nachhaltigen Nutzung der natürlichen Ressourcen vereinbar sind, sowie um die Vermeidung der aus einer einseitigen Raumnutzung entstehenden Gefahren, indem sie eine Vielfalt von Initiativen unterstützen und die Partner zur Verfolgung gemeinsamer Ziele anhalten."
    },
    {
      "provision_ref": "art7",
      "chapter": "Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 Beteiligung der Gebietskörperschaften",
      "content": "1) Jede Vertragspartei bestimmt im Rahmen der geltenden staatlichen Ordnung die für die Abstimmung und Zusammenarbeit zwischen den unmittelbar betroffenen Institutionen und Gebietskörperschaften am besten geeignete Ebene, um eine gemeinsame Verantwortung zu fördern, namentlich um sich gegenseitig verstärkende Kräfte beim Vollzug der Politiken der Raumplanung und nachhaltigen Entwicklung sowie der sich daraus ergebenden Massnahmen zu nutzen und zu entwickeln.\n2) Die unmittelbar betroffenen Gebietskörperschaften werden in den verschiedenen Stadien der Vorbereitung und Umsetzung dieser Politiken und Massnahmen unter Wahrung ihrer Zuständigkeit im Rahmen der geltenden staatlichen Ordnung beteiligt.\nKapitel II\nSpezifische Massnahmen"
    },
    {
      "provision_ref": "art8",
      "chapter": "Spezifische Massnahmen",
      "section": "8",
      "title": "Art. 8 Pläne und/oder Programme für die Raumplanung und nachhaltige Entwicklung",
      "content": "1) Die Verwirklichung der Ziele der Raumplanung und nachhaltigen Entwicklung erfolgt durch das Ausarbeiten von Plänen und/oder Programmen der Raumplanung und nachhaltigen Entwicklung im Rahmen der jeweiligen Gesetze und sonstigen Vorschriften der Vertragsparteien.\n2) Diese Pläne und/oder Programme werden für den gesamten Alpenraum auf der Ebene der hiefür zuständigen Gebietskörperschaften erstellt.\n3) Sie werden von oder mit den zuständigen Gebietskörperschaften unter Beteiligung der angrenzenden Gebietskörperschaften, gegebenenfalls im grenzüberschreitenden Rahmen, erstellt und zwischen den verschiedenen territorialen Ebenen abgestimmt.\n4) Sie legen die Vorgaben der nachhaltigen Entwicklung und Raumplanung für zusammenhängende Gebiete fest. Diese werden regelmässig überprüft und gegebenenfalls geändert. Ihre Erstellung und Durchführung stützen sich auf Bestandsaufnahmen und vorangehende Studien, mit deren Hilfe die besonderen Merkmale des jeweiligen Gebiets ermittelt werden."
    },
    {
      "provision_ref": "art9",
      "chapter": "Spezifische Massnahmen",
      "section": "9",
      "title": "Art. 9 Inhalt der Pläne und/oder Programme für Raumplanung und nachhaltige Entwicklung",
      "content": "Die Pläne und/oder Programme für die Raumplanung und nachhaltige Entwicklung beinhalten auf der am besten geeigneten territorialen Ebene und nach Massgabe der jeweiligen räumlichen Gegebenheiten insbesondere Folgendes:\n1. Regionale Wirtschaftsentwicklung\na) Massnahmen, welche die ansässige Bevölkerung mit zufriedenstellenden Erwerbsmöglichkeiten und mit den für die gesellschaftliche, kulturelle und wirtschaftliche Entwicklung erforderlichen Gütern und Dienstleistungen versorgen sowie ihre Chancengleichheit gewährleisten;\nb) Massnahmen, welche die wirtschaftliche Vielfalt zur Beseitigung von Strukturschwächen und der Gefahren einseitiger Raumnutzung fördern;\nc) Massnahmen, welche die Zusammenarbeit zwischen Tourismus, Land- und Forstwirtschaft sowie Handwerk insbesondere über arbeitsplatzschaffende Erwerbskombinationen verstärken.\n2. Ländlicher Raum\na) Sicherung der für die Land-, Weide- und Forstwirtschaft geeigneten Flächen;\nb) Festlegung von Massnahmen zur Erhaltung und Weiterentwicklung der Land- und Forstwirtschaft im Berggebiet;\nc) Erhaltung und Wiederherstellung der ökologisch und kulturell besonders wertvollen Gebiete;\nd) Festlegung der für Freizeitaktivitäten, die mit anderen Bodennutzungen vereinbar sind, benötigten Flächen und Anlagen;\ne) Festlegung von Gebieten, in denen aufgrund von Naturgefahren die Errichtung von Bauten und Anlagen soweit wie möglich auszuschliessen ist.\n3. Siedlungsraum\na) Angemessene und haushälterische Abgrenzung von Siedlungsgebieten, einschliesslich der Massnahmen zur Gewährleistung deren tatsächlicher Bebauung;\nb) Sicherung der erforderlichen Standorte für wirtschaftliche und kulturelle Tätigkeiten, für Versorgung sowie für Freizeitaktivitäten;\nc) Festlegung von Gebieten, in denen aufgrund von Naturgefahren die Errichtung von Bauten und Anlagen soweit wie möglich auszuschliessen ist;\nd) Erhaltung und Gestaltung von innerörtlichen Grünflächen und von Naherholungsräumen am Rand der Siedlungsgebiete;\ne) Begrenzung des Zweitwohnungsbaus;\nf) Ausrichtung und Konzentration der Siedlungen an den Achsen der Infrastrukturen des Verkehrs und/oder angrenzend an bestehender Bebauung;\ng) Erhaltung der charakteristischen Siedlungsformen;\nh) Erhaltung und Wiederherstellung der charakteristischen Bausubstanz.\n4. Natur- und Landschaftsschutz\na) Ausweisung von Gebieten für Natur- und Landschaftsschutz sowie von Sektoren für den Schutz der Gewässer und anderer natürlicher Lebensgrundlagen;\nb) Ausweisung von Ruhezonen und sonstigen Gebieten, in denen Bauten und Anlagen sowie andere störende Tätigkeiten eingeschränkt oder untersagt sind.\n5. Verkehr\na) Massnahmen zur Verbesserung der regionalen und überregionalen Erschliessung;\nb) Massnahmen zur Förderung der Benutzung umweltverträglicher Verkehrsmittel;\nc) Massnahmen zur Verstärkung der Koordinierung und der Zusammenarbeit der Verkehrsmittel;\nd) Massnahmen zur Verkehrsberuhigung und gegebenenfalls zur Einschränkung des motorisierten Verkehrs;\ne) Massnahmen zur Verbesserung des Angebots öffentlicher Verkehrsmittel für die ansässige Bevölkerung und Gäste."
    },
    {
      "provision_ref": "art10",
      "chapter": "Spezifische Massnahmen",
      "section": "10",
      "title": "Art. 10 Verträglichkeit der Projekte",
      "content": "1) Die Vertragsparteien schaffen die notwendigen Voraussetzungen für die Prüfung der direkten und indirekten Auswirkungen öffentlicher und privater Projekte, welche die Natur, die Landschaft, die bauliche Substanz und den Raum wesentlich und nachhaltig beeinflussen können. Bei dieser Prüfung wird den Lebensverhältnissen der ansässigen Bevölkerung, insbesondere ihren Belangen im Bereich der wirtschaftlichen, sozialen und kulturellen Entwicklung, Rechnung getragen. Das Ergebnis dieser Prüfung ist bei der Entscheidung über die Genehmigung oder Durchführung der Vorhaben zu berücksichtigen.\n2) Soweit sich ein Vorhaben auf die Raumplanung und nachhaltige Entwicklung sowie auf die Umweltbedingungen einer benachbarten Vertragspartei auswirkt, sind die zuständigen Stellen dieser Vertragspartei rechtzeitig darüber zu unterrichten. Die Information muss so frühzeitig erfolgen, dass eine Prüfung und Stellungnahme möglich ist und in den Entscheidungsprozess einbezogen werden kann."
    },
    {
      "provision_ref": "art11",
      "chapter": "Spezifische Massnahmen",
      "section": "11",
      "title": "Art. 11 Ressourcennutzung, Leistungen im öffentlichen Interesse, natürliche Produktionserschwernisse und Nutzungseinschränkungen der Ressourcen",
      "content": "Die Vertragsparteien prüfen, inwieweit im Rahmen des nationalen Rechts\na) Nutzer alpiner Ressourcen veranlasst werden können, marktgerechte Preise zu zahlen, die die Kosten der Bereitstellung der genannten Ressourcen in ihren wirtschaftlichen Wert einbeziehen;\nb) die im öffentlichen Interesse erbrachten Leistungen abgegolten werden können;\nc) die als Folge natürlicher Produktionserschwernisse benachteiligten Wirtschaftstätigkeiten, insbesondere der Land- und Forstwirtschaft, eine angemessene Abgeltung erhalten können;\nd) zusätzlich erhebliche Einschränkungen der umweltverträglichen Wirtschaftsnutzung des Naturraumpotentials auf der Grundlage von Rechtsvorschriften oder Verträgen angemessen vergütet werden können."
    },
    {
      "provision_ref": "art12",
      "chapter": "Spezifische Massnahmen",
      "section": "12",
      "title": "Art. 12 Finanz- und wirtschaftspolitische Massnahmen",
      "content": "1) Die Vertragsparteien prüfen die Möglichkeiten, die mit diesem Protokoll angestrebte nachhaltige Entwicklung des Alpenraums durch wirtschafts- und finanzpolitische Massnahmen zu unterstützen.\n2) Neben den in Art. 11 genannten Massnahmen müssen in Betracht gezogen werden:\na) Ausgleichsmassnahmen auf geeigneter Ebene zwischen Gebietskörperschaften;\nb) Neuausrichtung der Politiken für traditionelle Sektoren und zweckmässiger Einsatz der bestehenden Fördermittel;\nc) Unterstützung grenzüberschreitender Projekte.\n3) Die Vertragsparteien prüfen die Auswirkungen bestehender und zukünftiger Finanz- und wirtschaftspolitischer Massnahmen auf die Umwelt und den Raum und räumen denjenigen Massnahmen Vorrang ein, die mit dem Schutz der Umwelt und mit den Zielen der nachhaltigen Entwicklung vereinbar sind."
    },
    {
      "provision_ref": "art13",
      "chapter": "Spezifische Massnahmen",
      "section": "13",
      "title": "Art. 13 Weitergehende Massnahmen",
      "content": "Die Vertragsparteien können Massnahmen zur Raumplanung und nachhaltigen Entwicklung treffen, welche über die in diesem Protokoll vorgesehenen Massnahmen hinausgehen.\nKapitel III\nForschung, Bildung und Information"
    },
    {
      "provision_ref": "art14",
      "chapter": "Forschung, Bildung und Information",
      "section": "14",
      "title": "Art. 14 Forschung und Beobachtung",
      "content": "1) Die Vertragsparteien fördern und harmonisieren in enger Zusammenarbeit Forschungen und systematische Beobachtungen, die für eine bessere Kenntnis der Wechselbeziehungen zwischen Raum, Wirtschaft und Umwelt in den Alpen und zur Abschätzung zukünftiger Entwicklungen dienlich sind.\n2) Die Vertragsparteien sorgen dafür, dass die jeweiligen Ergebnisse nationaler Forschung und systematischer Beobachtung in ein gemeinsames System zur dauernden Beobachtung und Information einfliessen und im Rahmen der geltenden staatlichen Ordnung öffentlich zugänglich gemacht werden."
    },
    {
      "provision_ref": "art15",
      "chapter": "Forschung, Bildung und Information",
      "section": "15",
      "title": "Art. 15 Bildung und Information",
      "content": "Die Vertragsparteien fördern die Aus- und Weiterbildung sowie die Information der Öffentlichkeit im Hinblick auf Ziele, Massnahmen und Durchführung dieses Protokolls.\nKapitel IV\nDurchführung, Kontrolle und Bewertung"
    },
    {
      "provision_ref": "art16",
      "chapter": "Durchführung, Kontrolle und Bewertung",
      "section": "16",
      "title": "Art. 16 Durchführung",
      "content": "Die Vertragsparteien verpflichten sich, die Durchführung dieses Protokolls durch geeignete Massnahmen im Rahmen der geltenden staatlichen Ordnung sicherzustellen."
    },
    {
      "provision_ref": "art17",
      "chapter": "Durchführung, Kontrolle und Bewertung",
      "section": "17",
      "title": "Art. 17 Kontrolle der Einhaltung der Verpflichtungen",
      "content": "1) Die Vertragsparteien erstatten dem Ständigen Ausschuss regelmässig Bericht über die aufgrund dieses Protokolls getroffenen Massnahmen. In den Berichten ist auch die Wirksamkeit der getroffenen Massnahmen darzulegen. Die Alpenkonferenz bestimmt die zeitliche Abfolge der Berichterstattung.\n2) Der Ständige Ausschuss prüft die Berichte daraufhin, ob die Vertragsparteien ihren Verpflichtungen aus diesem Protokoll nachgekommen sind. Er kann dabei auch zusätzliche Informationen von den Vertragsparteien anfordern oder Informationen aus anderen Quellen beiziehen.\n3) Der Ständige Ausschuss erstellt für die Alpenkonferenz einen Bericht über die Einhaltung der Verpflichtungen aus diesem Protokoll durch die Vertragsparteien.\n4) Die Alpenkonferenz nimmt diesen Bericht zur Kenntnis. Falls sie eine Verletzung der Verpflichtungen feststellt, kann sie Empfehlungen verabschieden."
    },
    {
      "provision_ref": "art18",
      "chapter": "Durchführung, Kontrolle und Bewertung",
      "section": "18",
      "title": "Art. 18 Bewertung der Wirksamkeit der Bestimmungen",
      "content": "1) Die Vertragsparteien überprüfen und beurteilen regelmässig die in diesem Protokoll enthaltenen Bestimmungen auf ihre Wirksamkeit. Soweit zur Erreichung der Ziele dieses Protokolls erforderlich, werden sie geeignete Änderungen des Protokolls in die Wege leiten.\n2) Im Rahmen der geltenden staatlichen Ordnung werden die Gebietskörperschaften an dieser Bewertung beteiligt. Die einschlägig tätigen nichtstaatlichen Organisationen können angehört werden.\nKapitel V\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art19",
      "chapter": "Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19 Verhältnis zwischen der Alpenkonvention und dem Protokoll",
      "content": "1) Dieses Protokoll ist ein Protokoll der Alpenkonvention im Sinne des Art. 2 und der anderen einschlägigen Artikel der Alpenkonvention.\n2) Nur Vertragsparteien der Alpenkonvention können Vertragspartei dieses Protokolls werden. Eine Kündigung der Alpenkonvention gilt zugleich als Kündigung dieses Protokolls.\n3) Entscheidet die Alpenkonferenz über Fragen in Bezug auf dieses Protokoll, so sind lediglich die Vertragsparteien dieses Protokolls abstimmungsberechtigt."
    },
    {
      "provision_ref": "art20",
      "chapter": "Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Unterzeichnung und Ratifikation",
      "content": "1) Dieses Protokoll liegt für die Unterzeichnerstaaten der Alpenkonvention und die Europäische Gemeinschaft am 20. Dezember 1994 sowie ab dem 15. Januar 1995 bei der Republik Österreich als Verwahrer zur Unterzeichnung auf.\n2) Dieses Protokoll tritt für die Vertragsparteien, die ihre Zustimmung ausgedrückt haben, durch das Protokoll gebunden zu sein, drei Monate nach dem Tag in Kraft, an dem drei Staaten ihre Ratifikations-, Annahme- oder Genehmigungsurkunde hinterlegt haben.\n3) Für die Vertragsparteien, die später ihre Zustimmung ausdrücken, durch dieses Protokoll gebunden zu sein, tritt das Protokoll drei Monate nach dem Tag der Hinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunde in Kraft. Nach dem Inkrafttreten einer Änderung des Protokolls wird jede neue Vertragspartei dieses Protokolls Vertragspartei des Protokolls in der geänderten Fassung."
    },
    {
      "provision_ref": "art21",
      "chapter": "Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Notifikationen",
      "content": "Der Verwahrer notifiziert jedem in der Präambel genannten Staat und der Europäischen Gemeinschaft in Bezug auf dieses Protokoll\na) jede Unterzeichnung;\nb) jede Hinterlegung einer Ratifikations-, Annahme- oder Genehmigungsurkunde;\nc) jeden Zeitpunkt des Inkrafttretens;\nd) jede von einer Vertrags- oder Unterzeichnerpartei abgegebene Erklärung;\ne) jede von einer Vertragspartei notifizierte Kündigung, einschliesslich des Zeitpunkts ihres Wirksamwerdens.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Protokoll unterschrieben.\nGeschehen zu Chambéry am 20. Dezember 1994 in deutscher, französischer, italienischer und slowenischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift, die im Staatsarchiv der Republik Österreich hinterlegt wird. Der Verwahrer übermittelt den Unterzeichnerparteien beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nGeltungsbereich des Protokolls am 18. Dezember 2002\nVertragsparteien\nHinterlegung der Ratifikations- / Genehmigungsurkunde\nDeutschland\n18. September 2002\nLiechtenstein\n11. Juni 2002\nÖsterreich\n14. August 2002"
    }
  ],
  "definitions": []
}
