{
  "id": "li-konso-2008169000",
  "type": "statute",
  "title": "Verordnung vom 1. Juli 2008 über die Festsetzung der pfändungsfreien Beträge bei Exekutionen auf Arbeits- und Diensteinkommen",
  "title_en": "",
  "short_name": "LGBl 2008.169",
  "status": "in_force",
  "issued_date": "2008-07-01",
  "in_force_date": "2008-07-01",
  "url": "https://www.gesetze.li/konso/2008169000",
  "description": "Verordnung vom 1. Juli 2008 über die Festsetzung der pfändungsfreien Beträge bei Exekutionen auf Arbeits- und Diensteinkommen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Unpfändbare Mindestbeträge",
      "content": "Bei Exekutionen auf Einkommen im Sinne von Art. 211 Abs. 1 der Exekutionsordnung sind folgende Mindestbeträge unpfändbar:\na) bei Auszahlung für Monate: 1980 Franken pro Monat;\nb) bei Auszahlung für Wochen: 495 Franken pro Woche;\nc) bei Auszahlung für Tage: 70 Franken pro Tag."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Erhöhung bei Unterhalt",
      "content": "1) Gewährt der Verpflichtete seinem Ehegatten, einem früheren Ehegatten, seinem eingetragenen Partner, einem früheren eingetragenen Partner oder einem ehelichen oder unehelichen Kind den Unterhalt, so erhöht sich der unpfändbare Betrag:\na) bei Unterhaltszahlung an den Ehegatten oder eingetragenen Partner um 803 Franken monatlich, 202 Franken wöchentlich und 26 Franken täglich;\nb) bei Unterhaltszahlungen an Kinder pro Kind um 542 Franken monatlich, 149 Franken wöchentlich und 20 Franken täglich.\n2) Der unpfändbare Betrag darf den tatsächlich geleisteten Unterhalt nicht übersteigen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Abzüge",
      "content": "Bei der Berechnung des pfändbaren Einkommens sind in Abzug zu bringen:\na) die nach Art. 210 der Exekutionsordnung der Pfändung entzogenen Bezüge;\nb) Beiträge, die vom Einkommen des Verpflichteten aufgrund von sozial- und steuerrechtlichen Vorschriften unmittelbar abzuführen sind;\nc) Beiträge, die der Verpflichtete für sich selbst oder seine Familienangehörigen an Krankenkassen leistet im Rahmen der gesetzlichen Mindestleistungen;\nd) Beiträge, die der Verpflichtete an Personalfürsorgeeinrichtungen seines Arbeitgebers leistet."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Sachleistungen",
      "content": "Der Wert von Sachleistungen nach Art. 211 Abs. 1 der Exekutionsordnung beträgt pro Tag:\na) für freie Unterkunft und volle Verpflegung: 28 Franken;\nb) für freie Unterkunft: 10 Franken;\nc) für Morgenessen: 4 Franken;\nd) für Mittagessen: 8 Franken;\ne) für Abendessen: 8 Franken."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 10. Dezember 1996 über die Festsetzung der pfändungsfreien Beträge bei Exekutionen auf Arbeits- und Diensteinkommen, LGBl. 1997 Nr. 6, wird aufgehoben."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. August 2008 in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nRegierungschef-Stellvertreter\n1\nLR 281.0\n2\nArt. 2 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2011 Nr. 416 .\n3\nArt. 2 Abs. 1 Bst. a abgeändert durch LGBl. 2011 Nr. 416 .\n4\nArt. 4 Sachüberschrift abgeändert durch LGBl. 2020 Nr. 517 .\n5\nArt. 4 Einleitungssatz abgeändert durch LGBl. 2020 Nr. 517 ."
    }
  ],
  "definitions": []
}
