{
  "id": "li-konso-2019015000",
  "type": "statute",
  "title": "Abkommen zwischen der Regierung des Fürstentums Liechtenstein und dem Schweizerischen Bundesrat über die Zusammenarbeit auf dem Gebiet der musikalischen Bildung",
  "title_en": "",
  "short_name": "LGBl 2019.015",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2019015000",
  "description": "Abkommen zwischen der Regierung des Fürstentums Liechtenstein und dem Schweizerischen Bundesrat über die Zusammenarbeit auf dem Gebiet der musikalischen Bildung",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Dieses Abkommen regelt die Teilnahme von Liechtenstein am Programm \"Jugend und Musik\" (im Folgenden: Programm / J+M) der Schweiz. Es hat zum Ziel, dass Kinder und Jugendliche aus Liechtenstein zu den gleichen Bedingungen wie Kinder und Jugendliche aus der Schweiz am Programm teilnehmen können.\n2) Die Schweiz stellt Liechtenstein ihre Organisation für das Programm einschliesslich aller Leistungen gegen finanzielle Abgeltung des effektiven Aufwandes zur Verfügung."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Gesetzliche und weitere Grundlagen",
      "content": "1) Die in Liechtenstein aufgrund dieses Abkommens anwendbaren schweizerischen Erlasse und weiteren Grundlagen sind in Anhang I zu diesem Abkommen aufgeführt.\n2) Die schweizerischen Behörden informieren die liechtensteinischen Behörden frühzeitig über vorgesehene Änderungen und Ergänzungen der für dieses Abkommen massgeblichen schweizerischen Erlasse und weiteren Grundlagen. Der Anhang I kann in gegenseitigem Einvernehmen zwischen den schweizerischen und liechtensteinischen Behörden (Art. 5) auf diplomatischem Weg abgeändert und ergänzt werden."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Teilnahme am Programm",
      "content": "Die Teilnahme von Liechtenstein am Programm richtet sich nach den anwendbaren schweizerischen Erlassen und weiteren Grundlagen gemäss Anhang I, sofern nachfolgend nicht etwas anderes vereinbart wird."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Art. 31 Zertifizierung von J+M-Leitungspersonen",
      "content": "1) Die Ausbildung zu J+M-Leitungspersonen steht Personen offen, die Schweizer oder liechtensteinische Staatsangehörige sind oder ihren Wohnsitz in der Schweiz oder in Liechtenstein haben und die weiteren Voraussetzungen gemäss den Grundlagen in Anhang I erfüllen.\n2) Die im Rahmen der Ausbildung erworbenen J+M-Zertifikate berechtigen zur Leitung von J+M-Kursen und J+M-Lagern in der Schweiz und in Liechtenstein."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Art. 32 Anerkennung und Durchführung von J+M-Angeboten",
      "content": "Schweizerische und liechtensteinische Organisationen können J+M-Angebote (Ausbildungsmodule sowie Kurse und Lager mit Kindern und Jugendlichen) konzipieren und anerkennen lassen und in der Schweiz oder in Liechtenstein durchführen."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Art. 33 Teilnahme an J+M-Angeboten",
      "content": "Die Teilnahme an J+M-Angeboten schweizerischer oder liechtensteinischer Organisatoren steht Kindern und Jugendlichen offen, die Schweizer oder liechtensteinische Staatsangehörige sind oder ihren Wohnsitz in der Schweiz oder in Liechtenstein haben und die weiteren Voraussetzungen gemäss den Grundlagen in Anhang I erfüllen."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Art. 34 Beiträge",
      "content": "Den Organisatoren von J+M-Angeboten werden in beiden Staaten Beiträge nach den gleichen Grundsätzen ausgerichtet. Die Auszahlung der Beiträge erfolgt durch die Vollzugsstelle des Programms."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Abgeltung von Leistungen für die Teilnahme am Programm",
      "content": "1) Die von der Schweiz erbrachten Leistungen werden von Liechtenstein jährlich nach effektivem Aufwand gemäss den Bestimmungen in Anhang II zu diesem Abkommen abgegolten.\n2) Der Anhang II kann in gegenseitigem Einvernehmen zwischen dem Schweizerischen Bundesrat und der Regierung des Fürstentums Liechtenstein abgeändert und ergänzt werden."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Zuständige Behörden",
      "content": "1) Die zuständigen Behörden sind:\na) in der Schweiz: Bundesamt für Kultur;\nb) in Liechtenstein: Amt für Kultur.\n2 Die beiden Behörden verkehren im Rahmen ihrer Zuständigkeiten direkt miteinander."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Schlussbestimmungen",
      "content": "1) Die Parteien notifizieren sich gegenseitig auf diplomatischem Weg den Abschluss der für das Inkrafttreten notwendigen innerstaatlichen Verfahren. Das Abkommen tritt 30 Tage nach dem Datum des Empfangs der letzten Notifikation in Kraft.\n2) Jede Partei kann dieses Abkommen jederzeit schriftlich kündigen. Es tritt sechs Monate nach dem Empfang der Kündigung ausser Kraft.\nZu Urkund dessen haben die ordnungsgemäss bevollmächtigten Vertreter der beiden Parteien dieses Abkommen unterzeichnet.\nGeschehen in Venedig, am 25. Mai 2018, in zwei Urschriften, jede in deutscher Sprache.\nFür die\nRegierung des Fürstentums\nLiechtenstein\nFür den\nSchweizerischen Bundesrat\ngez. Aurelia Frick\ngez. Alain Berset\nAnhang I\nGesetzliche und weitere Grundlagen zum Programm\n1. Gesetzliche Grundlagen:\n- Bundesgesetz vom 11. Dezember 2009 über die Kulturförderung (Kulturförderungsgesetz, KFG), SR 442.1 ; anwendbar ist Art. 12\n- Verordnung des EDI vom 29. Oktober 2020 über das Förderungskonzept zum Programm \"Jugend und Musik\" (Förderungskonzept, EDI-VO), SR 442.131\n2. Weitere Grundlagen:\n- Einschlägige Weisungen und Richtlinien gemäss Webseite des Programms: J+M-Entschädigungsreglement, Beitragsregelung an J+M-Kurse und J+M-Lager sowie an Ausbildungsmodule für J+M-Leitende, Anmelde-Formulare etc.\nAnhang II\nAbgeltung von Leistungen für die Teilnahme am Programm"
    }
  ],
  "definitions": []
}
