{
  "id": "li-konso-2000130000",
  "type": "statute",
  "title": "Kundmachung vom 13. Juni 2000 des Beschlusses Nr. 169/1999 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2000.130",
  "status": "in_force",
  "issued_date": "2000-06-13",
  "in_force_date": "2000-06-13",
  "url": "https://www.gesetze.li/konso/2000130000",
  "description": "Kundmachung vom 13. Juni 2000 des Beschlusses Nr. 169/1999 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang XIII des Abkommens wird unter Nummer 19 (Richtlinie 96/26/EG des Rates) Folgendes eingefügt:\n\", geändert durch:\n- 398 L 0076 : Richtlinie 98/76/EG des Rates vom 1. Oktober 1998 ( ABl. L 277 vom 14.10.1998, S. 17 ).\nDie Richtlinie gilt für die Zwecke des Abkommens mit folgenden Anpassungen:\na) Liechtenstein wird zur Umstellung auf die mit der Richtlinie 98/76/EG des Rates eingeführten Änderungen eine Frist bis zum 26. November 2000 eingeräumt.\nb) Für die EFTA-Staaten wird in Art. 3 Abs. 3 Bst. c der Ausdruck \"in den nicht an der dritten Stufe der Währungsunion teilnehmenden Landeswährungen\" durch den Ausdruck \"in den Landeswährungen der EFTA-Staaten\" und der Ausdruck \"im Amtsblatt der Europäischen Gemeinschaften veröffentlichten Wechselkurse\" durch den Ausdruck \"in jedem EFTA-Staat amtlich veröffentlichten Wechselkurse\" ersetzt.\nc) Die EFTA-Staaten erkennen die von der Gemeinschaft gemäss Art. 3 Abs. 4 Bst. d der Richtlinie ausgestellte Bescheinigung an. Zum Zwecke der Anerkennung wird in der Bescheinigung der Gemeinschaft in Anhang Ia der Richtlinie das Wort \"Mitgliedstaat(en)\" durch den Ausdruck \"EG-Mitgliedstaat(en), Island, Liechtenstein und/oder Norwegen\" ersetzt.\nd) Die Gemeinschaft und die EG-Mitgliedstaaten erkennen die von Island, Liechtenstein und Norwegen gemäss der Richtlinie ausgestellte Bescheinigung in der geänderten Fassung der Anlage 7 zu diesem Anhang an.\ne) Die von Island, Liechtenstein und Norwegen ausgestellte Bescheinigung muss dem Muster in Anlage 7 zu diesem Anhang entsprechen.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Die Anlage im Anhang dieses Beschlusses wird Anlage 7 zu Anhang XIII des Abkommens."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Der Wortlaut der Richtlinie 98/76/EG des Rates in isländischer und norwegischer Sprache, der den jeweiligen Sprachfassungen dieses Beschlusses beigefügt ist, ist verbindlich."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss tritt am 27. November 1999 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblatts der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 26. November 1999\n(Es folgen die Unterschriften)\nAnhang\ndes Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 169/1999\n\"Anlage 7\nBescheinigung nach Anhang Ia der Richtlinie 98/76/EG des Rates in der für die Zwecke des EWR-Abkommens angepassten Fassung\n(siehe Anpassung d unter Nummer 19 des Anhangs XIII\ndes Abkommens)\nAnhang Ia\nEuropäischer Wirtschaftsraum\n_______________________________________________________________\n(Dickes beigefarbenes Papier - Format: DIN A4)\n(abgefasst in der, den oder einer der Amtssprache(n) des EFTA-Staates, der die Bescheinigung ausstellt)\nKennzeichen des betreffenden EFTA-Staates\nBezeichnung der Behörde oder der zuständigen Stelle\n_______________________________________________________________\nBescheinigung über die fachliche Eignung für den innerstaatlichen [und grenzüberschreitenden] Güter- [Personen-] Kraftverkehr\nNr. ...\nDie nachstehende Behörde bzw. Stelle ....................................... bescheinigt Folgendes:\na) Herr/Frau ................................................................................................. geboren in .......................................... am ............................................... hat mit Erfolg gemäss ........................................................................ die Prüfung zur Erlangung der Bescheinigung über die fachliche Eignung zum Beruf des Güter-[Personen-] Kraftverkehrsunternehmers im innerstaatlichen [und grenzüberschreitenden] Verkehr (Jahr: .............; Prüfungstermin: ..........................) abgelegt.\nb) Die unter Bst. a bezeichnete Person ist aufgrund ihrer fachlichen Eignung zur Berufsausübung in einem Güter-[Personen-] Kraftverkehrsunternehmen,\n- das ausschliesslich Beförderungen im innerstaatlichen Verkehr in dem die Bescheinigung ausstellenden EFTA-Staat durchführt\n- das Beförderungen im grenzüberschreitenden Verkehr durchführt ,\nberechtigt.\nDurch diese Bescheinigung wird der ausreichende Nachweis der fachlichen Eignung gemäss Art. 10 Abs. 1 der Richtlinie 96/26/EG des Rates vom 29. April 1996 über den Zugang zum Beruf des Güter- und Personenkraftverkehrsunternehmers im innerstaatlichen und grenzüberschreitenden Verkehr sowie über die gegenseitige Anerkennung der Diplome, Prüfungszeugnisse und sonstigen Befähigungsnachweise für die Beförderung von Gütern und die Beförderung von Personen im Strassenverkehr und über Massnahmen zur Förderung der tatsächlichen Inanspruchnahme der Niederlassungsfreiheit der betreffenden Verkehrsunternehmer erbracht.\nAusgestellt in ................................................ am ............................................\n............................................................\n_____________\n7 Stempel und Unterschrift der Behörde oder der zuständigen Stelle, welche die Bescheinigung ausstellt.\n1\nABl. L 277 vom 14.10.1998, S. 17 .\n2\nLänderkennzeichen: (IS) Island, (FL) Liechtenstein, (N) Norwegen.\n3\nBehörde oder Stelle, die vom jeweiligen EFTA-Staat zur Ausstellung dieser Bescheinigung vorher benannt wurde.\n4\nNichtzutreffendes streichen\n5\nName und Vornamen, Geburtsort und -datum.\n6\nBezugnahme auf die innerstaatlichen Vorschriften in diesem Bereich gemäss der nachstehend genannten Richtlinie.\n7\nGenaue Bezeichnung der jeweiligen Prüfung."
    }
  ],
  "definitions": []
}
