{
  "id": "li-konso-1997141000",
  "type": "statute",
  "title": "Fakultatives Protokoll über die obligatorische Beilegung von Streitfällen, die die Konstitution der Internationalen Fernmeldeunion, die Konvention der Internationalen Fernmeldeunion und die Vollzugsordnungen betreffen",
  "title_en": "",
  "short_name": "LGBl 1997.141",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1997141000",
  "description": "Fakultatives Protokoll über die obligatorische Beilegung von Streitfällen, die die Konstitution der Internationalen Fernmeldeunion, die Konvention der Internationalen Fernmeldeunion und die Vollzugsordnungen betreffen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Falls keines der in Art. 56 der Konstitution erwähnten Verfahren in gemeinsamem Einvernehmen gewählt worden ist, werden die Streitfälle, die sich auf die Auslegung oder die Anwendung der Konstitution, der Konvention oder der in Art. 4 der Konstitution genannten Vollzugsordnungen beziehen, auf Antrag einer der Parteien einem Zwangsschiedsverfahren unterworfen. Das Verfahren ist das in Art. 41 der Konvention festgelegte; Abs. 5 (Nummer 511) dieses Artikels wird wie folgt ergänzt:\n\"5. Jede der beiden streitenden Parteien benennt einen Schiedsrichter binnen drei Monaten nach Eingang der Mitteilung darüber, dass die Absicht besteht, ein Schiedsgericht in Anspruch zu nehmen. Hat nach Ablauf dieser Frist eine der beiden Parteien ihren Schiedsrichter nicht benannt, so wird dieser auf Antrag der anderen Partei vom Generalsekretär benannt, der sich dabei an die Bestimmungen der Nummern 509 und 510 der Konvention zu halten hat.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieses Protokoll liegt für die Mitglieder zu dem Zeitpunkt, zu dem sie die Konstitution und die Konvention unterschreiben, zur Unterzeichnung auf. Es wird von jedem Unterzeichnermitglied nach seinen verfassungsrechtlichen Vorschriften ratifiziert, angenommen oder genehmigt. Es liegt für alle Mitglieder, die Partei der Konstitution und der Konvention sind, und alle Staaten, die Mitglied der Union werden, zum Beitritt auf. Die Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde wird beim Generalsekretär hinterlegt."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieses Protokoll tritt für die Parteien, die es ratifiziert, angenommen oder genehmigt haben oder aber ihm beigetreten sind, am selben Tag in Kraft wie die Konstitution und die Konvention, vorausgesetzt, dass bis zu diesem Tag für dieses Protokoll mindestens zwei Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunden hinterlegt worden sind. Anderenfalls tritt es am 30. Tag nach dem Zeitpunkt der Hinterlegung der zweiten Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde in Kraft."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieses Protokoll kann bei einer Konferenz der Regierungsbevollmächtigten der Union von seinen Parteien geändert werden."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Ein Mitglied, das Partei dieses Protokolls ist, kann durch eine an den Generalsekretär zu richtende Notifikation das Protokoll kündigen, wobei eine solche Kündigung nach Ablauf eines Jahres von dem Zeitpunkt des Eingangs dieser Notifikation beim Generalsekretär an gerechnet wirksam wird."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Der Generalsekretär notifiziert allen Mitgliedern:\na) die Unterschriften, mit denen dieses Protokoll versehen worden ist, sowie die Hinterlegung jeder Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde;\nb) den Tag des Inkrafttretens dieses Protokolls;\nc) den Tag des Inkrafttretens einer Änderung;\nd) den tatsächlichen Zeitpunkt einer Kündigung.\nZu Urkund dessen haben die Regierungsbevollmächtigten dieses Protokoll in arabischer, chinesischer, englischer, französischer, russischer und spanischer Sprache in einer Urschrift unterschrieben, deren französischer Wortlaut im Falle einer Abweichung massgebend ist; diese Urschrift wird im Archiv der Internationalen Fernmeldeunion hinterlegt und verwahrt; die Union übermittelt jedem Unterzeichnerland eine Abschrift.\nGeschehen zu Genf am 22. Dezember 1992\n(Es folgen die Unterschriften)"
    }
  ],
  "definitions": []
}
