{
  "id": "li-konso-1998195000",
  "type": "statute",
  "title": "Kundmachung vom 1. Dezember 1998 des Beschlusses Nr. 18/1998 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 1998.195",
  "status": "in_force",
  "issued_date": "1998-12-01",
  "in_force_date": "1998-12-01",
  "url": "https://www.gesetze.li/konso/1998195000",
  "description": "Kundmachung vom 1. Dezember 1998 des Beschlusses Nr. 18/1998 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Dem Art. 10 (Katastrophenschutz) des Protokolls 31 zum EWR-Abkommen werden die folgenden beiden Absätze angefügt:\n\"3) Die Vertragsparteien bemühen sich zur Verbesserung der gegenseitigen Hilfeleistung innerhalb des Europäischen Wirtschaftsraums bei natur- oder technologiebedingten Katastrophen um eine Vertiefung der Zusammenarbeit im Rahmen von Gemeinschaftsmassnahmen, die auf der Grundlage des folgenden Rechtsaktes der Gemeinschaft eingeleitet werden können:\n- 491 Y 0727(01): Entschliessung 91/C 198/01 des Rates und der im Rat vereinigten Vertreter der Regierungen der Mitgliedstaaten vom 8. Juli 1991 zur Verbesserung der gegenseitigen Hilfeleistung zwischen den Mitgliedstaaten bei natur- oder technologiebedingten Katastrophen ( ABl. C 198 vom 27.7.1991, S. 1 ).\n4) Die Vertragsparteien bemühen sich insbesondere um eine Vertiefung der Zusammenarbeit im Rahmen von Gemeinschaftsmassnahmen, die auf der Grundlage des folgenden Rechtsaktes der Gemeinschaft eingeleitet werden können:\n- 494 Y 1110(01): Entschliessung 94/C 313/01 des Rates und der im Rat vereinigten Vertreter der Regierungen der Mitgliedstaaten vom 31. Oktober 1994 zum Ausbau der gemeinschaftlichen Zusammenarbeit im Bereich des Katastrophenschutzes ( ABl. C 313 vom 10.11.1994, S. 1 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieser Beschluss tritt am 7. März 1998 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens übermittelt worden sind."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblatts der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 6. März 1998\n(Es folgen die Unterschriften)\n1\nABl. L 193 vom 9.7.1998, S. 55 ."
    }
  ],
  "definitions": []
}
