{
  "id": "li-konso-2003062000",
  "type": "statute",
  "title": "Europäisches Übereinkommen über Gewalttätigkeiten und Ausschreitungen von Zuschauern bei Sportanlässen, insbesondere bei Fussballspielen",
  "title_en": "",
  "short_name": "LGBl 2003.062",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2003062000",
  "description": "Europäisches Übereinkommen über Gewalttätigkeiten und Ausschreitungen von Zuschauern bei Sportanlässen, insbesondere bei Fussballspielen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Ziel des Übereinkommens",
      "content": "1) Um Gewalttätigkeiten und Ausschreitungen bei Fussballspielen zu verhindern und unter Kontrolle zu bringen, verpflichten sich die Parteien, im Rahmen ihrer Verfassung die Massnahmen zu ergreifen, die zur Durchsetzung der Bestimmungen dieses Übereinkommens erforderlich sind.\n2) Die Parteien wenden die Bestimmungen dieses Übereinkommens auch auf andere Sportarten und Sportanlässe an, bei denen Gewalttätigkeiten und Ausschreitungen von Zuschauern zu befürchten sind. Sie berücksichtigen dabei die besonderen Erfordernisse dieser Sportarten und Sportanlässe."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Innerstaatliche Koordination",
      "content": "Die Parteien koordinieren die Anstrengungen und die Massnahmen, die ihre Ministerien und andere staatliche Stellen gegen Gewalttätigkeiten und Ausschreitungen von Zuschauern ergreifen, indem sie nötigenfalls Koordinationsorgane schaffen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Massnahmen",
      "content": "1) Die Parteien verpflichten sich, dafür zu sorgen, dass Massnahmen zur Verhinderung und Kontrolle von Gewalttätigkeiten und Ausschreitungen von Zuschauern ausgearbeitet und durchgesetzt werden, insbesondere:\na) sicherzustellen, dass genügend Ordnungskräfte aufgeboten werden, um Gewaltausbrüchen und Ausschreitungen sowohl in den Stadien als auch in deren unmittelbarer Umgebung sowie entlang der von den Zuschauern benützten Strassen entgegenzutreten;\nb) die enge Zusammenarbeit und den Austausch zweckdienlicher Informationen zwischen den Polizeikräften der betroffenen Orte oder der Orte, die betroffen werden könnten, zu erleichtern;\nc) Gesetze anzuwenden oder nötigenfalls zu schaffen, die vorsehen, dass Personen, die sich im Zusammenhang mit Gewalttätigkeiten und Ausschreitungen von Zuschauern einer Straftat schuldig machen, angemessen bestraft oder mit angemessenen Verwaltungsmassnahmen belegt werden.\n2) Die Parteien verpflichten sich, die verantwortungsbewusste Organisation und das ordnungsgemässe Verhalten der Supportervereine sowie die Bezeichnung von Vertrauensleuten aus dem Kreis ihrer Mitglieder zu fördern, welche die Kontrolle und die Information der Zuschauer bei Spielen zu erleichtern und Supportergruppen an Auswärtsspiele zu begleiten haben.\n3) Die Parteien fördern im Rahmen der gesetzlichen Möglichkeiten die Koordinierung der Organisation der Reisen ab dem Herkunftsort in Zusammenarbeit mit den Vereinen, organisierten Supportern und den Reisebüros, um zu verhindern, dass mögliche Unruhestifter zu den Spielen reisen.\n4) Die Parteien sorgen dafür - durch den Erlass geeigneter Gesetzesbestimmungen, die Zuwiderhandlungen unter Strafe stellen, oder durch andere geeignete Massnahmen -, dass die Sportorganisationen, die Vereine sowie gegebenenfalls die Eigentümer der Stadien und die Gemeinwesen - falls Gewaltausbrüche und Zuschauerausschreitungen zu befürchten sind - auf die in der innerstaatlichen Gesetzgebung festgelegten Befugnisse rund um die Stadien und in ihnen selbst konkrete Vorkehrungen treffen, um Gewalttätigkeiten oder Ausschreitungen vorzubeugen und sie unter Kontrolle zu bringen, insbesondere:\na) dafür zu sorgen, dass Konzept und Bauweise der Stadien die Sicherheit der Zuschauer gewährleisten, Gewalttätigkeiten unter ihnen nicht begünstigen, eine wirksame Kontrolle der Massen ermöglichen, geeignete Barrieren oder Abschrankungen aufweisen und den Sicherheits- und Ordnungskräften den Einsatz ermöglichen;\nb) gegnerische Supportergruppen wirksam trennen, indem sie den Gastsupportergruppen beim Einlass gesonderte Tribünen zuweisen;\nc) diese Trennung durch eine strenge Kontrolle des Kartenverkaufs sicherstellen und in der Zeit unmittelbar vor dem Spiel besondere Vorsichtsmassnahmen treffen;\nd) bekannte oder mögliche Unruhestifter sowie Personen unter Alkohol- oder Drogeneinfluss im Rahmen der gesetzlichen Möglichkeiten vor den Stadien oder den Spielen ausschliessen oder ihnen den Zutritt dazu verweigern;\ne) die Stadien mit einem wirksamen System zur Orientierung des Publikums ausstatten und dafür sorgen, dass dieses sowie Programmhefte und andere Informations- und Werbeschriften voll dazu genützt werden, die Zuschauer zu korrektem Verhalten aufzufordern;\nf) den Zuschauern untersagen, alkoholische Getränke in die Stadien mitzubringen; den Verkauf und jeden Vertrieb von alkoholischen Getränken einschränken oder, noch besser, verbieten und dafür sorgen, dass alle erhältlichen Getränke in ungefährlichen Gefässen abgegeben werden;\ng) Kontrollen durchführen, um zu verhindern, dass Zuschauer Gegenstände, die zu Gewalttätigkeiten benützt werden können, oder Feuerwerkskörper oder ähnliche Gegenstände in die Stadien bringen;\nh) sicherstellen, dass vor dem Spiel Verbindungsleute mit den zuständigen Stellen bezüglich der Massnahmen, die zur Kontrolle der Massen zu ergreifen sind, zusammenarbeiten, damit die einschlägigen Vorschriften in konzertierter Aktion angewendet werden.\n5) Die Parteien treffen - im Bewusstsein, dass die Massenmedien von grosser Bedeutung sein können - geeignete soziale und erzieherische Massnahmen, um Gewalttätigkeit im Sport und bei Sportanlässen zu verhindern. Sie werben insbesondere durch Erziehungs- oder andere Kampagnen für das sportliche Ideal und verbreiten vor allem bei der Jugend den Begriff des \"fair-play\", um die gegenseitige Achtung unter Zuschauern und Sportlern zu fördern und auch zu vermehrter aktiver Teilnahme am Sport zu ermuntern."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Internationale Zusammenarbeit",
      "content": "1) Die Parteien arbeiten in den Angelegenheiten, mit denen sich dieses Übereinkommen befasst, eng zusammen und fördern, wo dies angezeigt ist, eine gleiche Zusammenarbeit zwischen den betreffenden nationalen Sportbehörden.\n2) Vor den Spielen oder internationalen Turnieren zwischen Vereinen oder Auswahlmannschaften laden die betreffenden Parteien ihre zuständigen Behörden, insbesondere die Sportorganisationen, ein, die Spiele zu bezeichnen, bei denen Gewalttätigkeiten oder Zuschauerausschreitungen zu befürchten sind. Im Falle einer solchen Bezeichnung veranlassen die zuständigen Behörden des Gastlandes eine Absprache zwischen den zuständigen Stellen. Diese Absprache muss so früh als möglich, spätestens zwei Wochen vor der Austragung des Spieles, stattfinden und die Anordnungen, Massnahmen und Vorkehrungen umfassen, die vor, während und nach dem Spiel zu treffen sind; nötigenfalls sind zusätzlich Massnahmen zu vereinbaren, welche dieses Übereinkommen nicht vorsieht."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Identifizierung und Behandlung von Straftätern",
      "content": "1) Die Parteien suchen sich unter Einhaltung der bestehenden Rechtsverfahren und des Grundsatzes der Unabhängigkeit der richterlichen Gewalt zu vergewissern, dass Zuschauer, die gewalttätige oder andere strafbare Handlungen begehen, identifiziert und ordnungsgemäss vor Gericht gestellt werden.\n2) Die Parteien sehen gegebenenfalls, insbesondere für den Fall, dass es um Gastzuschauer geht, und in Übereinstimmung mit den anwendbaren internationalen Verträgen vor:\na) Verfahren gegen Personen, die im Zusammenhang mit gewalttätigen oder anderen strafbaren, an Sportanlässen begangenen Handlungen festgenommen worden sind, an das Land abzutreten, in dem diese Personen Wohnsitz haben;\nb) die Auslieferung von Personen zu verlangen, die verdächtigt werden, an Sportanlässen gewalttätige oder andere strafbare Handlungen begangen zu haben;\nc) Personen, die schuldig befunden worden sind, an Sportanlässen strafbare gewalttätige Handlungen oder andere strafbare Handlungen begangen zu haben, zu Verbüssung der Strafe in das entsprechende Land zu überführen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Zusätzliche Massnahmen",
      "content": "1) Die Parteien verpflichten sich, mit ihren nationalen Sportverbänden und -vereinen sowie allenfalls den Stadieneigentümern eng zusammenzuarbeiten, um für die Planung und Ausführung von Änderungen an den Stadienbauten oder -einrichtungen oder von andern Änderungen, die der Verbesserung der Sicherheit oder der Verhinderung von Gewalttätigkeiten dienen, Vorschriften aufzustellen.\n2) Die Parteien verpflichten sich, sich dafür einzusetzen, dass für die Wahl der Stadien - soweit es nötig und zweckmässig ist - Kriterien festgelegt werden, welche der Sicherheit der Zuschauer und der Verhinderung von Gewalttätigkeiten unter ihnen Rechnung tragen, insbesondere für Stadien, in denen Spiele stattfinden, die voraussichtlich grosse und ungeordnete Zuschauermassen anziehen.\n3) Die Parteien verpflichten sich, ihre nationalen Sportorganisationen anzuhalten, ihre Reglemente laufend zu überarbeiten, um die Faktoren, die Gewaltausbrüche bei Sportlern oder Zuschauern verursachen könnten, unter Kontrolle zu halten."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Informationspflicht",
      "content": "Jede Partei übermittelt dem Generalsekretär des Europarates in einer der Amtssprachen des Europarates alle zweckdienlichen Informationen, welche die gesetzgeberischen und anderen Massnahmen betreffen, die sie zur Erfüllung der Bestimmungen dieses Übereinkommens getroffen hat, unabhängig davon, ob sich diese Massnahmen auf den Fussball oder andere Sportarten beziehen.\nStändiges Komitee\nArt. 8\n1) Für die Zwecke dieses Übereinkommens wird ein Ständiges Komitee geschaffen.\n2) Jede Partei kann sich im Ständigen Komitee von einem oder mehreren Delegierten vertreten lassen. Jede Partei hat eine Stimme.\n3) Jeder Mitgliedstaat des Europarates oder Vertragsstaat des Europäischen Kulturabkommens, der nicht Vertragsstaat dieses Übereinkommens ist, kann sich im Komitee von einem Beobachter vertreten lassen.\n4) Das Ständige Komitee kann durch einstimmigen Beschluss jeden Staat, der nicht Mitglied des Europarates und nicht Vertragsstaat des Übereinkommens ist, und jede interessierte Sportorganisation einladen, sich an einer oder mehreren Sitzungen von einem Beobachter vertreten zu lassen.\n5) Das Ständige Komitee wird vom Generalsekretär des Europarates einberufen. Die erste Sitzung findet innerhalb eines Jahres nach Inkrafttreten des Übereinkommens statt. Danach tritt das Komitee mindestens einmal jährlich zusammen. Zudem tagt es, wenn die Mehrheit der Parteien dies verlangt.\n6) Die Mehrheit der Parteien bildet das Quorum, das nötig ist, um eine Sitzung des Ständigen Komitees abzuhalten.\n7) Das Ständige Komitee erstellt unter Vorbehalt der Bestimmungen dieses Übereinkommens seine Geschäftsordnung und genehmigt sie durch Einstimmigkeit."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Das Ständige Komitee überwacht die Anwendung dieses Übereinkommens. Es kann insbesondere:\na) die Bestimmungen dieses Übereinkommens ständig prüfen und allenfalls erforderliche Änderungen erörtern;\nb) die zuständigen Sportorganisationen anhören;\nc) den Parteien Massnahmen zur Durchführung dieses Übereinkommens empfehlen;\nd) geeignete Massnahmen zur Information der Öffentlichkeit über die im Rahmen dieses Übereinkommens durchgeführten Arbeiten empfehlen;\ne) dem Ministerkomitee empfehlen, Staaten, die nicht dem Europarat angehören, zum Beitritt zu diesem Übereinkommen einzuladen;\nf) Vorschläge machen, wie die Wirksamkeit dieses Übereinkommens verbessert werden könnte.\n2) Zur Erfüllung seiner Aufgaben kann das Ständige Komitee von sich aus Expertensitzungen ansetzen."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "Nach jeder Sitzung stellt das Ständige Komitee dem Ministerkomitee des Europarates einen Bericht über seine Arbeit und über die Wirksamkeit des Übereinkommens zu."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Änderungen",
      "content": "1) Änderungen dieses Übereinkommens können von einer Partei, vom Ministerkomitee des Europarates oder vom Ständigen Komitee vorgeschlagen werden.\n2) Jeder Änderungsvorschlag wird vom Generalsekretär des Europarates den Mitgliedstaaten des Europarates, den übrigen Vertragsstaaten des Europäischen Kulturabkommens und allen Nichtmitgliedstaaten, die diesem Übereinkommen beigetreten sind oder nach Art. 14 dieses Übereinkommens zum Beitritt eingeladen wurden, zugeleitet.\n3) Jeder Änderungsvorschlag einer Partei oder des Ministerkomitees wird dem Ständigen Komitee mindestens zwei Monate vor der Sitzung, an der er behandelt werden soll, eingereicht. Das Ständige Komitee unterbreitet dem Ministerkomitee seine Stellungnahme zum Änderungsvorschlag, gegebenenfalls nach Anhörung der zuständigen Sportorganisationen.\n4) Das Ministerkomitee prüft den Änderungsvorschlag sowie alle vom Ständigen Komitee unterbreiteten Stellungnahmen. Es kann der Änderung zustimmen.\n5) Jede Änderung, der das Ministerkomitee nach Abs. 4 dieses Artikels zugestimmt hat, wird im Wortlaut allen Parteien zur Genehmigung weitergeleitet.\n6) Jede nach Abs. 4 dieses Artikels angenommene Änderung tritt am ersten Tag des Monats in Kraft, der auf den Tag folgt, an dem, ab dem Eintreffen der letzten Genehmigung beim Generalsekretär, die Frist eines Monats abgelaufen ist.\nSchlussbestimmungen\nArt. 12\n1) Dieses Übereinkommen kann von den Mitgliedstaaten des Europarates und den übrigen Mitgliedstaaten des Europäischen Kulturabkommens unterzeichnet werden. Sie können ihre Zustimmung, an dieses Übereinkommen gebunden zu sein, ausdrücken durch:\na) die Unterzeichnung ohne Vorbehalt der Ratifizierung, Annahme oder Genehmigung; oder\nb) die Unterzeichnung unter Vorbehalt der Ratifizierung, Annahme oder Genehmigung, mit nachfolgender Ratifizierung, Annahme oder Genehmigung.\n2) Die Ratifizierungs-, Annahme- oder Genehmigungsurkunden werden beim Generalsekretär des Europarats hinterlegt."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13",
      "content": "1) Das Übereinkommen tritt am ersten Tag des Monats in Kraft, der auf den Tag folgt, an dem, ab der Zustimmung nach Art. 12 durch drei Mitgliedstaaten des Europarates, die Frist eines Monats abgelaufen ist.\n2) Für jeden Signatarstaat, der seine Zustimmung zu einem späteren Zeitpunkt ausdrückt, tritt das Übereinkommen am ersten Tag des Monats in Kraft, der auf den Tag folgt, an dem, ab der Unterzeichnung oder der Hinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunde, die Frist eines Monats abgelaufen ist."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14",
      "content": "1) Nach Inkrafttreten des Übereinkommens kann das Ministerkomitee des Europarates nach Anhörung der Parteien durch Mehrheitsbeschluss gemäss Art. 20 (d) der Satzung des Europarates jeden Staat, der nicht Mitglied des Europarates ist, zur Unterzeichnung des Übereinkommens einladen. Die Einladung bedarf der Zustimmung aller Vertreter der Vertragsstaaten, die Anspruch auf einen Sitz im Ministerkomitee haben.\n2) Für jeden beitretenden Staat tritt das Übereinkommen am ersten Tag des Monats in Kraft, der auf den Tag folgt, an dem, ab der Hinterlegung der Beitrittsurkunde beim Generalsekretär des Europarates, die Frist eines Monats abgelaufen ist."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15",
      "content": "1) Jeder Staat kann bei der Unterzeichnung oder der Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde das oder die Hoheitsgebiete bezeichnen, in denen dieses Übereinkommen angewendet wird.\n2) Jede Partei kann zu jedem späteren Zeitpunkt den Anwendungsbereich dieses Übereinkommens mit einer an den Generalsekretär des Europarates gerichteten Erklärung auf weitere Hoheitsgebiete ausdehnen. Für diese Gebiete tritt das Übereinkommen am ersten Tag des Monats in Kraft, der auf den Tag folgt, an dem, ab dem Eingang der Erklärung beim Generalsekretär, die Frist eines Monats abgelaufen ist.\n3) Jede Erklärung nach Abs. 1 oder 2 dieses Artikels kann für jedes darin bezeichnete Hoheitsgebiet durch eine Notifikation an den Generalsekretär zurückgenommen werden. Die Zurücknahme wird am ersten Tag des Monats wirksam, der auf den Tag folgt, an dem, ab dem Eingang der Notifikation beim Generalsekretär, die Frist von sechs Monaten abgelaufen ist."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Art. 16",
      "content": "1) Jede Partei kann dieses Übereinkommen jederzeit durch Notifikation an den Generalsekretär des Europarates kündigen.\n2) Die Kündigung wird am ersten Tag des Monats wirksam, der auf den Tag folgt, an dem, ab dem Eingang der Notifikation beim Generalsekretär, die Frist von sechs Monaten abgelaufen ist."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Art. 17",
      "content": "Der Generalsekretär des Europarates notifiziert den Mitgliedstaaten des Europarates, den übrigen Vertragsstaaten des Europäischen Kulturabkommens und jedem Staat, der diesem Übereinkommen beigetreten ist:\na) jede Unterzeichnung nach Art. 12;\nb) die Hinterlegung jeder Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde nach Art. 12 oder 14;\nc) jeden Zeitpunkt des Inkrafttretens dieses Übereinkommens nach den Art. 13 und 14;\nd) jede Information nach Art. 7;\ne) jeden erstellten Bericht nach Art. 10;\nf) jeden Änderungsvorschlag und jede nach Art. 11 beschlossene Änderung sowie den Zeitpunkt, an dem die Änderung in Kraft tritt;\ng) jede Erklärung nach Art. 15;\nh) jede Notifikation nach Art. 16 sowie den Zeitpunkt, an dem die Kündigung wirksam wird.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Übereinkommen unterschrieben.\nGeschehen zu Strassburg am 19. August 1985, in englischer und französischer Sprache, wobei jeder Wortlaut gleichermassen authentisch ist, in einer Urschrift, die im Archiv des Europarates hinterlegt wird. Der Generalsekretär des Europarates übermittelt jedem Mitgliedstaat des Europarates, jedem Vertragsstaat sowie jedem Staat, der zum Beitritt zu diesem Übereinkommen eingeladen worden ist, beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nGeltungsbereich des Übereinkommens am 1. März 2003\nVertragsstaaten\nHinterlegung der Ratifikations- / Beitrittsurkunde\nAlbanien\n28. September 1999\nAserbaidschan\n28. März 2000\nBelgien\n24 August 1990\nBosnien-Herzegowina\n29. Dezember 1994\nBulgarien\n16. Oktober 1996\nDänemark\n19. August 1985\nFinnland\n16. Januar 1987\nFrankreich\n17. März 1987\nGriechenland\n26. Oktober 1988\nGrossbritannien\n19. August 1985\nIsland\n23. Januar 1986\nJugoslawien\n28. Februar 2001\nItalien\n8. November 1985\nKroatien\n27. Januar 1993\nLiechtenstein\n24. Januar 2003\nLitauen\n4. Juli 2000\nLuxemburg\n10. Februar 1988\nMazedonien\n30. März 1994\nNiederlande\n30. Dezember 1988\nNorwegen\n14. April 1987\nÖsterreich\n4. Februar 1988\nPolen\n21. April 1995\nPortugal\n26. Juni 1987\nRumänien\n19. Mai 1998\nRussische Föderation\n12. Februar 1991\nSchweden\n13. September 1985\nSchweiz\n24. September 1990\nSlowakei\n6. Mai 1993\nSlowenien\n2. Juli 1992\nSpanien\n16. Juli 1987\nTschechien\n28. April 1995\nTürkei\n30. November 1990\nUkraine\n13. März 2002\nUngarn\n18. April 1990\nZypern\n22. Juni 1987\n1\nÜbersetzung des französischen Originaltextes."
    }
  ],
  "definitions": []
}
