{
  "id": "li-konso-1986045000",
  "type": "statute",
  "title": "Verordnung vom 1. Juli 1986 zum Gesetz betreffend die Ausgabe von Goldmünzen zu 25 Franken und 50 Franken",
  "title_en": "",
  "short_name": "LGBl 1986.045",
  "status": "in_force",
  "issued_date": "1986-07-01",
  "in_force_date": "1986-07-01",
  "url": "https://www.gesetze.li/konso/1986045000",
  "description": "Verordnung vom 1. Juli 1986 zum Gesetz betreffend die Ausgabe von Goldmünzen zu 25 Franken und 50 Franken",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Mit der Ausgabe der im Jahre 1962 geprägten 20 000 Goldmünzen-Serien zu je 25 und 50 Franken wird die Liechtensteinische Landesbank beauftragt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Jeder im Lande wohnhafte Landesangehörige und Niedergelassene, der zum Zeitpunkt der Ausgabe volljährig ist, hat Anspruch auf den vergünstigten Bezug einer Serie dieser Goldmünzen.\n2) Die vergünstigte Ausgabe der Goldmünzen durch die Liechtensteinische Landesbank ist auf die Monate August, September und Oktober 1986 eingeschränkt."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Der vergünstigte Ausgabepreis während dem in Art. 2 Abs. 2 festgelegten Zeitraum beträgt 250 Franken.\n2) Für Goldmünzen, die nicht vergünstigt abgegeben werden, setzt die Liechtensteinische Landesbank den Preis und den Ausgabemodus im Einvernehmen mit der Fürstlichen Regierung fest."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Die Einzelheiten der vergünstigten Ausgabe, des Bezugs und der Bezahlung richten sich nach dem von der Liechtensteinischen Landesbank auszugebenden Prospekt."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Der Ertrag aus dem Verkauf der Goldmünzen ist den offenen Reserven der Landesbank zuzuweisen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Diese Verordnung tritt am 1. August 1986 in Kraft.\nFürstliche Regierung:\ngez. Hans Brunhart\nFürstlicher Regierungschef\n1\nLR 622.15"
    }
  ],
  "definitions": []
}
