{
  "id": "li-konso-2018117000",
  "type": "statute",
  "title": "Verordnung vom 17. April 2018 über die Wahrnehmung von Urheberrechten und verwandten Schutzrechten durch Verwertungsgesellschaften (Verwertungsgesellschaftenverordnung; VGV)",
  "title_en": "",
  "short_name": "VGV",
  "status": "in_force",
  "issued_date": "2018-04-17",
  "in_force_date": "2018-04-17",
  "url": "https://www.gesetze.li/konso/2018117000",
  "description": "Verordnung vom 17. April 2018 über die Wahrnehmung von Urheberrechten und verwandten Schutzrechten durch Verwertungsgesellschaften (Verwertungsgesellschaftenverordnung; VGV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt in Ausführung des Gesetzes das Nähere über:\na) die Konzessions- und Anzeigepflicht der Verwertungsgesellschaften;\nb) die Tarifgenehmigung;\nc) die Aufsicht; und\nd) die Gebühren.\n2) Sie dient der Umsetzung der Richtlinie 2014/26/EU des Europäischen Parlaments und des Rates vom 26. Februar 2014 über die kollektive Wahrnehmung von Urheber- und verwandten Schutzrechten und die Vergabe von Mehrgebietslizenzen für Rechte an Musikwerken für die Online-Nutzung im Binnenmarkt (ABl. L 84 vom 20.3.2014, S. 72) ."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Die in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen gelten für Personen des weiblichen und männlichen Geschlechts.\nII. Konzessions- und Anzeigepflicht\nA. Konzessionspflicht"
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Konzessionspflicht",
      "section": "3",
      "title": "Art. 3 Erteilung von Konzessionen",
      "content": "1) Konzessionen für die Verwertung von Urheberrechten und verwandten Schutzrechten im Sinne des Art. 64 Abs. 1 VGG werden auf Antrag oder im Rahmen eines Ausschreibungsverfahrens erteilt.\n2) Mit der Durchführung des Ausschreibungsverfahrens ist die Aufsichtsbehörde betraut. Die Entscheidung über die Auswahl der Bewerber und die Erteilung der Konzessionen obliegt der Regierung."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Konzessionspflicht",
      "section": "4",
      "title": "Art. 4 Besondere Voraussetzungen für Verwertungsgesellschaften mit Sitz in einem anderen EWR-Mitgliedstaat oder in der Schweiz",
      "content": "Verwertungsgesellschaften mit Sitz in einem anderen EWR-Mitgliedstaat oder in der Schweiz sind verpflichtet, im Gesuch um Erteilung einer Konzession:\na) eine ladungsfähige Adresse im Inland zu bezeichnen; und\nb) verbindlich zu erklären, dass sie sich bezüglich ihrer Tätigkeit in Liechtenstein vollumfänglich der liechtensteinischen Gesetzgebung und Gerichtsbarkeit unterstellen.\nB. Anzeigepflicht"
    },
    {
      "provision_ref": "art5",
      "chapter": "B. Anzeigepflicht",
      "section": "5",
      "title": "Art. 5 Anzeigepflichtige Tatsachen",
      "content": "1) Im Rahmen der Anzeigepflicht nach Art. 66 Abs. 1 VGG sind der Aufsichtsbehörde folgende Angaben und Unterlagen zu übermitteln:\na) eine Erklärung über den Zeitpunkt der Aufnahme der Wahrnehmungstätigkeit;\nb) eine Beschreibung der Wahrnehmungstätigkeit;\nc) Informationen zur Identität des Anzeigepflichtigen;\nd) die Bezeichnung zumindest einer Kontaktperson des Anzeigepflichtigen;\ne) die Angabe einer ladungsfähigen Adresse im Inland des Anzeigepflichtigen.\n2) Die Meldepflicht nach Art. 67 Bst. b VGG erstreckt sich auf sämtliche Änderungen von anzeigepflichtigen Tatsachen nach Abs. 1.\nIII. Tarifgenehmigung"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Tarifgenehmigung",
      "section": "6",
      "title": "Art. 6 Antragstellung",
      "content": "1) Mit dem Antrag auf Genehmigung eines Tarifs reichen die Verwertungsgesellschaften die erforderlichen Unterlagen sowie gegebenenfalls einen kurzen Bericht über den Verlauf der Verhandlungen mit den massgebenden Verbänden der Werknutzer ein.\n2) Die Anträge auf Genehmigung eines neuen Tarifs müssen der Aufsichtsbehörde mindestens sieben Monate vor dem vorgesehenen Inkrafttreten vorgelegt werden. In begründeten Fällen kann von dieser Frist abgewichen werden."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Tarifgenehmigung",
      "section": "7",
      "title": "Art. 7 Anhörung",
      "content": "Die beteiligten Parteien haben das Recht auf Anhörung."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Tarifgenehmigung",
      "section": "8",
      "title": "Art. 8 Anpassung der Tarifvorlage",
      "content": "1) Hält die Aufsichtsbehörde einen Tarif oder einzelne Bestimmungen eines Tarifs nicht für genehmigungsfähig, so gibt sie vor ihrer Entscheidung der Verwertungsgesellschaft Gelegenheit, ihre Tarifvorlage so zu ändern, dass eine Genehmigung möglich ist.\n2) Macht die Verwertungsgesellschaft von dieser Möglichkeit keinen Gebrauch, so kann die Aufsichtsbehörde auf Kosten der Verwertungsgesellschaft die notwendigen Änderungen selbst vornehmen."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Tarifgenehmigung",
      "section": "9",
      "title": "Art. 9 Verfahren",
      "content": "Das Verfahren richtet sich im Übrigen nach den Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege.\nIV. Aufsicht"
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Aufsicht",
      "section": "10",
      "title": "Art. 10 Umfang der Aufsicht",
      "content": "1) Die Aufsichtsbehörde überwacht die Geschäftsführung der Verwertungsgesellschaften und sorgt dafür, dass sie ihren Pflichten nachkommen.\n2) Sie kann über die Auskunftspflicht (Art. 69 Abs. 4 VGG) und über die Zusammenarbeit zwischen im Inland tätigen Verwertungsgesellschaften Weisungen erlassen.\n3) Sie kann zur Ausübung ihrer Befugnisse auch nicht zur Verwaltung gehörende Beauftragte beiziehen; diese unterstehen der Schweigepflicht."
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Aufsicht",
      "section": "11",
      "title": "Art. 11 Massnahmen bei Pflichtverletzungen",
      "content": "1) Kommt eine Verwertungsgesellschaft ihren Pflichten nicht nach, so setzt die Aufsichtsbehörde eine angemessene Frist zur Herstellung des rechtmässigen Zustandes.\n2) Wird einer Anordnung der Aufsichtsbehörde nach Abs. 1 nicht Folge geleistet, so kann sie:\na) bei der Regierung den Entzug der Konzession beantragen (Art. 65 Abs. 4 VGG);\nb) der Verwertungsgesellschaft die Fortsetzung des Geschäftsbetriebs untersagen (Art. 69 Abs. 3 VGG).\n3) Die Regierung kann rechtskräftige Verfügungen auf Kosten der Verwertungsgesellschaft veröffentlichen.\nV. Gebühren"
    },
    {
      "provision_ref": "art12",
      "chapter": "V. Gebühren",
      "section": "12",
      "title": "Art. 12 Grundsatz",
      "content": "1) Für folgende Amtshandlungen wird je nach Schwierigkeitsgrad eine Gebühr in Höhe von 200 bis 300 Franken je aufgewendete Stunde erhoben:\na) Erteilung, Erneuerung, Änderung oder Entzug von Konzessionen;\nb) Prüfung anzeigepflichtiger Tatsachen nach Art. 5;\nc) Prüfung und Genehmigung von Tarifen, Geschäftsberichten und Verteilungsreglementen;\nd) sonstige Amtshandlungen nach dem Gesetz und dieser Verordnung.\n2) Gebührenschuldner ist derjenige, auf den sich eine Amtshandlung bezieht. Gibt es für dieselbe Amtshandlung mehrere Gebührenschuldner, so haften sie solidarisch. In begründeten Fällen können an einem Verfahren teilnehmende Dritte an den Kosten beteiligt werden.\n3) Für Kosten, die durch den Beizug externer Experten, durch besondere Prüfungen oder durch die Beschaffung der notwendigen Informationen und Unterlagen entstanden sind, wird gesondert Rechnung gestellt."
    },
    {
      "provision_ref": "art13",
      "chapter": "V. Gebühren",
      "section": "13",
      "title": "Art. 13 Vorschuss und Fälligkeit",
      "content": "1) Die Gebührenschuldner können zur Leistung eines angemessenen Vorschusses verpflichtet werden.\n2) Ist in der Rechnungsstellung nichts anderes bestimmt, sind die Gebühren innert 30 Tagen ab dem Datum der Rechnungsstellung zur Zahlung fällig.\nVI. Schlussbestimmung"
    },
    {
      "provision_ref": "art14",
      "chapter": "VI. Schlussbestimmung",
      "section": "14",
      "title": "Art. 14 Inkrafttreten",
      "content": "Diese Verordnung tritt gleichzeitig mit dem Verwertungsgesellschaftengesetz vom 29. März 2018 in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nRegierungschef-Stellvertreter\n1\nArt. 12 Abs. 1 Bst. b abgeändert durch LGBl. 2021 Nr. 395 ."
    }
  ],
  "definitions": []
}
