{
  "id": "li-konso-2012153000",
  "type": "statute",
  "title": "Asylverordnung (AsylV) vom 29. Mai 2012",
  "title_en": "",
  "short_name": "LGBl 2012.153",
  "status": "in_force",
  "issued_date": "2012-05-29",
  "in_force_date": "2012-05-29",
  "url": "https://www.gesetze.li/konso/2012153000",
  "description": "Asylverordnung (AsylV) vom 29. Mai 2012",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt das Nähere über:\na) das Asylverfahren;\nb) die Asylgewährung und Beendigung des Asyls;\nc) die Gewährung vorübergehenden Schutzes an Schutzbedürftige und deren Rechtsstellung;\nd) die Fürsorgeleistungen;\ne) die Lohnzession und Rückerstattung;\nf) die Finanzierung;\ng) den Datenschutz; und\nh) den Rechtsschutz."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "Diese Verordnung gilt, soweit der für Liechtenstein anwendbare Dublin-Besitzstand keine abweichenden Bestimmungen vorsieht."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Bezeichnungen",
      "content": "Soweit nichts anderes bestimmt ist, sind unter den in dieser Verordnung verwendeten Personenbezeichnungen Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Nahe Angehörige (Art. 2 Abs. 1 Bst. g Ziff. 3 AsylG)",
      "content": "1) Als weitere nahe Angehörige, gegenüber denen die in Liechtenstein aufgenommene Person eine Unterhaltsverpflichtung hat, gelten:\na) Personen, die mit ihr in faktischer Lebensgemeinschaft leben;\nb) minderjährige Adoptivkinder;\nc) minderjährige Kinder, bei denen ein Pflegschaftsverhältnis besteht; oder\nd) minderjährige Geschwister.\n2) Die Unterhaltsverpflichtung ist durch einen urkundlichen Nachweis zu bescheinigen.\nII. Asylsuchende\nA. Allgemeine Bestimmungen"
    },
    {
      "provision_ref": "art4a",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "4a",
      "title": "Art. 4a Sichere Heimat- und Herkunftsstaaten (Art. 5a AsylG)",
      "content": "Als sichere Heimat- und Herkunftsstaaten gelten:\n1. die Mitgliedstaaten der Europäischen Union (EU);\n2. die Vertragsstaaten der Europäischen Freihandelszone (EFTA);\n3. Albanien;\n4. Algerien;\n5. Australien;\n6. Bahamas;\n7. Benin;\n8. Bosnien-Herzegowina;\n9. Burkina Faso;\n10. Georgien;\n11. Ghana;\n12. Indien;\n13. Kanada;\n14. Kosovo;\n15. Marokko;\n16. Aufgehoben\n17. Moldova (ohne Transnistrien);\n18. Mongolei;\n19. Montenegro;\n20. Neuseeland;\n20a. Nordmazedonien;\n21. Senegal;\n22. Serbien;\n23. St. Kitts and Nevis;\n24. Tunesien;\n25. Vereinigtes Königreich von Grossbritannien und Nordirland."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Abgabe von Dokumenten (Art. 6 Abs. 1 Bst. a und b AsylG)",
      "content": "Asylsuchende sind verpflichtet, alle Dokumente abzugeben, insbesondere diejenigen, die Auskunft über ihre Identität, Herkunft und ihren Reiseweg geben oder Rückschlüsse darauf erlauben."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Dolmetscher (Art. 11 Abs. 2 AsylG)",
      "content": "1) Als qualifizierte Dolmetscher gelten Personen, die:\na) aufgrund des Gesetzes über die Zulassung von Dolmetschern und Übersetzern vor liechtensteinischen Gerichten und Verwaltungsbehörden als Dolmetscher oder Übersetzer zugelassen sind;\nb) von einer anderen in- oder ausländischen Behörde als Dolmetscher oder Übersetzer anerkannt sind;\nc) die deutsche Sprache sowie die betreffende Fremdsprache in Wort und Schrift beherrschen; oder\nd) die betreffende Fremdsprache als Muttersprache sprechen, sofern kein Dolmetscher oder Übersetzer nach den Bst. a und b verfügbar ist.\n2) Als Nachweis nach Abs. 1 Bst. c wird anerkannt:\na) die Ausbildung an einer anerkannten Dolmetscher- oder Übersetzungsschule;\nb) ein Hochschulstudium in einem entsprechenden Sprachgebiet und der entsprechenden Sprache; oder\nc) ein Hochschulstudium in der betreffenden Fremdsprache.\n3) Das Ausländer- und Passamt schliesst mit den Dolmetschern und Übersetzern eine Vereinbarung ab. Die Vereinbarung hat insbesondere zu enthalten:\na) die Fremdsprache;\nb) die Höhe der Vergütung für die Dolmetscher- oder Übersetzerdienste;\nc) die Höhe der Vergütung des Anfahrtsweges;\nd) die Höhe der Vergütung von weiteren Spesen; und\ne) einen Hinweis auf die Verschwiegenheitspflicht nach Art. 11 Abs. 3 des Gesetzes.\n4) Dolmetscher und Übersetzer dürfen weder Rechtsberater, Hilfswerkvertreter noch Rechtsvertreter des Asylsuchenden sein. Ihre Aufgabe im Asylverfahren beschränkt sich auf das Übersetzen in Wort und Schrift."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 Asylgesuche von Ehepaaren, eingetragenen Partnern oder Familien (Art. 12 Abs. 2 AsylG)",
      "content": "Bei Asylgesuchen von Ehepaaren, eingetragenen Partnern oder Familien hat jeder urteilsfähige Asylsuchende Anspruch auf Prüfung seiner eigenen Asylvorbringen."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "8",
      "title": "Art. 8 Verfahren bei geschlechtsspezifischer Verfolgung (Art. 12 Abs. 2 AsylG)",
      "content": "Liegen konkrete Hinweise auf geschlechtsspezifische Verfolgung vor oder deutet die Situation im Herkunftsland auf geschlechtsspezifische Verfolgung hin, so wird der Asylsuchende von Personen gleichen Geschlechts angehört, wenn keine besonderen Gründe dagegen sprechen."
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "9",
      "title": "Art. 9 Verfahren bei Minderjährigen (Art. 12 AsylG)",
      "content": "1) Im Rahmen der Feststellung des Sachverhalts kann mit Unterstützung wissenschaftlicher Methoden abgeklärt werden, ob die Altersangabe des Asylsuchenden dem tatsächlichen Alter entspricht.\n1a) Aufgehoben\n2) Das Ausländer- und Passamt informiert das Amt für Soziale Dienste unverzüglich über unbegleitete minderjährige Asylsuchende. Das Amt für Soziale Dienste bestimmt für Minderjährige unter 16 Jahren für die Dauer des Asylverfahrens, längstens aber bis zur Bestellung eines Sachwalters oder bis zum Eintritt der Volljährigkeit, eine Vertrauensperson. Minderjährige über 16 Jahren werden von der Flüchtlingshilfe Liechtenstein betreut, sofern das Amt für Soziale Dienste keine Einwände erhebt.\n3) Die Vertrauensperson begleitet und unterstützt den unbegleiteten Minderjährigen während des Asylverfahrens. Ihre Begleitung und Unterstützung umfassen keine rechtlichen Angelegenheiten im Zusammenhang mit dem Asylverfahren.\n4) Das Amt für Soziale Dienste teilt dem Ausländer- und Passamt sowie dem Minderjährigen die Bestimmung der Vertrauensperson und die Bestellung eines Sachwalters unverzüglich mit. Das Ausländer- und Passamt leitet diese Information an die Flüchtlingshilfe Liechtenstein weiter.\n5) Personen, die minderjährige Asylsuchende anhören, tragen den besonderen Aspekten der Minderjährigkeit Rechnung. Das Ausländer- und Passamt kann hierzu einen Psychologen des Amtes für Soziale Dienste zur Anhörung beiziehen."
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "10",
      "title": "Art. 10 Verfahren bei Folteropfern (Art. 12 Abs. 2 AsylG)",
      "content": "Liegen konkrete Hinweise vor, dass es sich beim Asylsuchenden um ein Folteropfer handelt oder deutet die Situation im Herkunftsland auf Folterungen hin, so wird diesem Umstand bei der Anhörung Rechnung getragen. Das Ausländer- und Passamt kann hierzu einen Psychologen des Amtes für Soziale Dienste beiziehen.\nB. Das erstinstanzliche Verfahren"
    },
    {
      "provision_ref": "art10a",
      "chapter": "B. Das erstinstanzliche Verfahren",
      "section": "10a",
      "title": "Art. 10a",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Das erstinstanzliche Verfahren",
      "section": "11",
      "title": "Art. 11 Anerkennung von Hilfswerken (Art. 19 Abs. 1 AsylG)",
      "content": "1) Die Regierung anerkennt liechtensteinische Hilfswerke, wenn sie Gewähr bieten, dass sie die Aufgaben nach Art. 19 des Gesetzes langfristig wahrnehmen können.\n2) Die liechtensteinischen Hilfswerke, die zum Zeitpunkt des Inkrafttretens dieser Verordnung in der Flüchtlingshilfe Liechtenstein zusammengeschlossen sind, gelten als anerkannt.\n3) Die Flüchtlingshilfe Liechtenstein übermittelt dem Ausländer- und Passamt mindestens einmal jährlich eine Liste der Hilfswerkvertreter."
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Das erstinstanzliche Verfahren",
      "section": "12",
      "title": "Art. 12 Mitteilung der Anhörungstermine (Art. 19 Abs. 2 AsylG)",
      "content": "1) Anhörungstermine werden der Flüchtlingshilfe Liechtenstein oder einer von dieser bezeichneten Stelle in der Regel mindestens drei Arbeitstage im Voraus mitgeteilt.\n2) Leistet die Hilfswerkvertretung der Einladung keine Folge oder erscheint sie nicht rechtzeitig zur Anhörung, so kann die Anhörung ohne deren Anwesenheit begonnen und durchgeführt werden. Die Anhörung entfaltet volle Rechtswirkung."
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Das erstinstanzliche Verfahren",
      "section": "13",
      "title": "Art. 13 Mitwirkung der Hilfswerkvertretung bei der Anhörung (Art. 19 Abs. 3 AsylG)",
      "content": "1) Die Hilfswerkvertretung hat die Möglichkeit, vor der Anhörung vom Inhalt der bereits erstellten Befragungs- und Anhörungsprotokolle Kenntnis zu nehmen.\n2) Die Hilfswerkvertretung kann sich über ihre Beobachtungen während der Anhörung handschriftlich Notizen zum Ablauf des Verfahrens, nicht aber zu dessen Inhalt, machen. Diese dürfen dem Asylsuchenden erst nach Abschluss des erstinstanzlichen Verfahrens ausgehändigt werden. Aushändigungen an einen allfälligen Rechtsvertreter oder an Dritte dürfen erst nach Abschluss des erstinstanzlichen Verfahrens und nur mit dem Einverständnis des Asylsuchenden erfolgen.\n3) Das Ausländer- und Passamt protokolliert allfällige Bemerkungen der Hilfswerkvertretung und nimmt eine Kopie der Notizen zu den Akten."
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Das erstinstanzliche Verfahren",
      "section": "14",
      "title": "Art. 14 Zuständigkeitsprüfung nach Dublin (Art. 20 Abs. 1 Bst. b AsylG)",
      "content": "1) Das Ausländer- und Passamt prüft die Zuständigkeit zur Behandlung eines Asylgesuchs nach den Kriterien, die in der Verordnung (EU) Nr. 604/2013 geregelt sind.\n2) Ergibt die Prüfung, dass ein anderer Staat für die Behandlung des Asylgesuches zuständig ist, und hat dieser Staat der Aufnahme oder Wiederaufnahme des Asylsuchenden zugestimmt, so weist das nach der Geschäftsverteilung zuständige Regierungsmitglied das Asylgesuch als unzulässig zurück.\n3) Das Verfahren für die Aufnahme oder Wiederaufnahme des Asylsuchenden durch den zuständigen Staat richtet sich nach der Verordnung (EG) Nr. 1560/2003 und der Durchführungsverordnung (EU) Nr. 118/2014."
    },
    {
      "provision_ref": "art15",
      "chapter": "B. Das erstinstanzliche Verfahren",
      "section": "15",
      "title": "Art. 15 Vorbereitung von Entscheidungen durch das Ausländer- und Passamt (Art. 5 und 21 AsylG)",
      "content": "1) Das Ausländer- und Passamt kann die Entscheidungen über Asylgesuche nach Art. 5 Abs. 1 und 2 des Gesetzes für die Regierung oder das nach der Geschäftserteilung zuständige Regierungsmitglied vorbereiten.\n2) Wird gegen eine Entscheidung, die das Ausländer- und Passamt verfügt oder vorbereitet hat, Beschwerde erhoben, kann die Regierung oder das nach der Geschäftsverteilung zuständige Regierungsmitglied beim Ausländer- und Passamt eine Stellungnahme einholen."
    },
    {
      "provision_ref": "art16",
      "chapter": "B. Das erstinstanzliche Verfahren",
      "section": "16",
      "title": "Art. 16 Stellungnahme des Hohen Flüchtlingskommissars der Vereinten Nationen (Art. 21 AsylG)",
      "content": "1) Zur Abklärung von Asylgesuchen kann das Ausländer- und Passamt die Stellungnahme des Hohen Flüchtlingskommissars der Vereinten Nationen (UNHCR) einholen.\n2) Der Hohe Flüchtlingskommissar der Vereinten Nationen (UNHCR) kann zu diesem Zweck Einsicht in die Akten nehmen und an den Anhörungen teilnehmen, sofern der Asylsuchende zustimmt.\nC. Stellung während des Asylverfahrens"
    },
    {
      "provision_ref": "art17",
      "chapter": "C. Stellung während des Asylverfahrens",
      "section": "17",
      "title": "Art. 17 Ausweis (Art. 22 AsylG)",
      "content": "1) Können sich Asylsuchende voraussichtlich bis zum Abschluss des Verfahrens in Liechtenstein aufhalten, so stellt das Ausländer- und Passamt einen auf höchstens sechs Monate befristeten und verlängerbaren Ausweis N aus. Dieser bescheinigt ausschliesslich die Einreichung des Asylgesuchs und gilt gegenüber allen liechtensteinischen Behörden als Ausweispapier. Er berechtigt nicht zum Grenzübertritt.\n2) Aus der Gültigkeitsdauer des Ausweises N kann kein Anwesenheitsrecht abgeleitet werden.\n3) Der Ausweis N wird eingezogen, wenn die ausländische Person Liechtenstein verlassen muss oder verlässt oder wenn ihr Anwesenheitsverhältnis fremdenpolizeilich geregelt ist.\nD. Wegweisung"
    },
    {
      "provision_ref": "art18",
      "chapter": "D. Wegweisung",
      "section": "18",
      "title": "Art. 18 Wegweisung (Art. 25 Abs. 1 AsylG)",
      "content": "Die Wegweisung aus Liechtenstein wird nicht verfügt, wenn der Asylsuchende:\na) im Besitz einer gültigen Aufenthalts- oder Niederlassungsbewilligung ist; oder\nb) von einer Auslieferungsverfügung betroffen ist."
    },
    {
      "provision_ref": "art19",
      "chapter": "D. Wegweisung",
      "section": "19",
      "title": "Art. 19 Vollzug (Art. 25 Abs. 2 AsylG)",
      "content": "1) Besondere Gründe liegen insbesondere vor, wenn:\na) das Arbeitsverhältnis länger als ein Jahr gedauert hat und es dem Arbeitgeber unzumutbar ist, vor Ablauf der Kündigungsfrist einen neuen Arbeitnehmer zu finden;\nb) die Ausbildung mindestens ein Jahr gedauert hat und voraussichtlich innerhalb eines Jahres abgeschlossen wird; oder\nc) die Beendigung eines Pflichtschuljahres dem Kindeswohl dient.\n2) Lassen mehrere Mitglieder einer Familie, die von der gleichen Wegweisungsverfügung betroffen sind, die Ausreisefrist unbenutzt verstreichen, so kann die Wegweisung gestaffelt vollzogen werden.\n3) Die Landespolizei meldet dem Ausländer- und Passamt den Vollzug der Wegweisung oder die kontrollierte Ausreise innerhalb von drei Arbeitstagen."
    },
    {
      "provision_ref": "art20",
      "chapter": "D. Wegweisung",
      "section": "20",
      "title": "Art. 20 Meldepflicht bei Feststellen des Untertauchens (Art. 28 Abs. 1 AsylG)",
      "content": "Die Flüchtlingshilfe Liechtenstein meldet dem Ausländer- und Passamt unverzüglich das Feststellen des Untertauchens."
    },
    {
      "provision_ref": "art21",
      "chapter": "D. Wegweisung",
      "section": "21",
      "title": "Art. 21 Ausschreibung im Polizeifahndungssystem (Art. 28 Abs. 1 AsylG)",
      "content": "Das Ausländer- und Passamt richtet seine Gesuche um polizeiliche Ausschreibung direkt an die Landespolizei.\nE. Rechtsstellung der vorläufig Aufgenommenen"
    },
    {
      "provision_ref": "art22",
      "chapter": "E. Rechtsstellung der vorläufig Aufgenommenen",
      "section": "22",
      "title": "Art. 22 Ausweis (Art. 29 Abs. 5 AsylG)",
      "content": "1) Das Ausländer- und Passamt stellt vorläufig Aufgenommenen einen auf höchstens zwölf Monate befristeten Aufenthaltsausweis F aus. Er berechtigt nicht zum Grenzübertritt.\n2) Aus der Gültigkeitsdauer des Ausweises F kann kein Anwesenheitsrecht abgeleitet werden.\n3) Der Ausweis F wird eingezogen, wenn die ausländische Person Liechtenstein verlassen muss oder verlässt oder wenn ihr Anwesenheitsverhältnis fremdenpolizeilich geregelt wird."
    },
    {
      "provision_ref": "art23",
      "chapter": "E. Rechtsstellung der vorläufig Aufgenommenen",
      "section": "23",
      "title": "Art. 23 Familiennachzug (Art. 30 AsylG)",
      "content": "1) Familienangehörige von vorläufig Aufgenommenen können frühestens drei Jahre nach Anordnung der vorläufigen Aufnahme nachgezogen werden. Nach Ablauf dieser Frist muss das Gesuch um Familiennachzug spätestens innerhalb von drei Jahren ab Entstehung der ehelichen Gemeinschaft oder der eingetragenen Partnerschaft gestellt werden.\n2) Die vorläufige Aufnahme von Familienangehörigen kann gewährt werden, wenn:\na) die Fristen nach Abs. 1 eingehalten sind;\nb) beide Ehegatten oder eingetragene Partner nach liechtensteinischem Recht volljährig sind;\nc) der vorläufig Aufgenommene über eine bedarfsgerechte Wohnung verfügt; und\nd) der vorläufig Aufgenommene sich in einem gefestigten und für ihn und die Familienangehörigen Existenz sichernden Arbeitsverhältnis befindet oder über genügend finanzielle Mittel für den persönlichen Lebensunterhalt und denjenigen der Familienangehörigen verfügt, sodass keine Fürsorgeleistungen in Anspruch genommen werden müssen.\n3) Für die Prüfung, ob eine bedarfsgerechte Wohnung vorhanden ist, ein Existenz sicherndes Arbeitsverhältnis besteht oder genügend finanzielle Mittel vorliegen, gelten die Bestimmungen der Verordnung über die Zulassung und den Aufenthalt von Ausländern sinngemäss.\nF. Härtefall"
    },
    {
      "provision_ref": "art23a",
      "chapter": "F. Härtefall",
      "section": "23a",
      "title": "Art. 23a Nachweis der Identität (Art. 31 AsylG)",
      "content": "1) Dem Gesuch um Erteilung einer Aufenthaltsbewilligung ist zum Nachweis der Identität ein gültiger Reisepass des Heimatstaates beizulegen.\n2) Hat die betroffene Person keinen gültigen Reisepass, so muss:\na) der Nachweis der Identität durch andere amtliche Dokumente erbracht werden; und\nb) eine Bestätigung der Botschaft bzw. des Konsulates des Heimatstaates vorliegen, dass die Ausstellung eines Reisepasses in absehbarer Zeit nicht möglich ist.\n3) Als andere amtliche Dokumente gelten insbesondere Reisepässe mit eingeschränktem Geltungsbereich, Identitätskarten und Geburtsurkunden."
    },
    {
      "provision_ref": "art24",
      "chapter": "F. Härtefall",
      "section": "24",
      "title": "Art. 24 Fortgeschrittene Integration (Art. 31 Abs. 1 Bst. c AsylG)",
      "content": "1) Eine fortgeschrittene Integration ist insbesondere dann gegeben, wenn die betroffene Person:\na) über Kenntnisse der deutschen Sprache in Wort und Schrift verfügt;\nb) über eine Wohnung (Miete oder Eigentum) verfügt;\nc) zum Zeitpunkt der Gesuchstellung sich seit mindestens einem Jahr in einem Existenz sichernden Arbeitsverhältnis befindet oder über genügend finanzielle Mittel für den persönlichen Lebensunterhalt verfügt, sodass keine Fürsorgeleistungen oder Sozialhilfe in Anspruch genommen werden müssen; und\nd) nicht innerhalb der letzten fünf Jahre wegen eines Verbrechens oder Vergehens verurteilt worden ist bzw. kein entsprechendes Strafverfahren bei der Staatsanwaltschaft oder beim Gericht anhängig ist.\n2) Über Kenntnisse der deutschen Sprache nach Abs. 1 Bst. a verfügt, wer:\na) über ein anerkanntes Sprachdiplom mit Niveau A1 verfügt;\nb) das Unterrichtsfach \"Deutsch\" auf dem Niveau der 9. Schulstufe positiv abgeschlossen hat;\nc) einen positiven Abschluss im Unterrichtsfach \"Deutsch\" an einer ausländischen Schule, in der die deutsche Sprache als Unterrichtssprache zumindest auf dem Niveau der 9. Schulstufe einer liechtensteinischen Pflichtschule gelehrt wird, nachweisen kann; oder\nd) über den Abschluss einer beruflichen Grundbildung nach dem Berufsbildungsgesetz verfügt.\n3) Folgende Gründe, die die Ausübung einer Erwerbstätigkeit ganz oder teilweise verunmöglichen, sind bei der Prüfung der Wohnung und der finanziellen Mittel zu berücksichtigen:\na) Alter;\nb) Gesundheitszustand; oder\nc) Betreuung mindestens eines Kindes im betreuungspflichtigen Alter durch einen alleinerziehenden Elternteil.\n4) Für die Prüfung, ob eine entsprechende Wohnung vorhanden ist, ein Existenz sicherndes Arbeitsverhältnis besteht oder genügend finanzielle Mittel vorliegen, gelten die Bestimmungen der Verordnung über die Zulassung und den Aufenthalt von Ausländern sinngemäss.\n5) Die Flüchtlingshilfe Liechtenstein informiert die Asylsuchenden und vorläufig Aufgenommenen in Zusammenarbeit mit dem Ausländer- und Passamt über die Integrationsmöglichkeiten.\nIII. Beendigung des Asyls"
    },
    {
      "provision_ref": "art25",
      "chapter": "III. Beendigung des Asyls",
      "section": "25",
      "title": "Art. 25",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art26",
      "chapter": "III. Beendigung des Asyls",
      "section": "26",
      "title": "Art. 26 Beendigung des Asyls (Art. 40 und 41 AsylG)",
      "content": "Das Erlöschen des Asyls geht dem Widerruf vor.\nIV. Gewährung vorübergehenden Schutzes an Schutzbedürftige\nA. Verfahren"
    },
    {
      "provision_ref": "art27",
      "chapter": "A. Verfahren",
      "section": "27",
      "title": "Art. 27 Kriterien für die vorübergehende Schutzgewährung (Art. 43 Abs. 1 AsylG)",
      "content": "Kriterien für die vorübergehende Schutzgewährung sind insbesondere:\na) Lage im Heimat- oder Herkunftsstaat;\nb) Nachweis der Identität der betroffenen Person;\nc) Sprachkenntnisse der betroffenen Person;\nd) Ausbildung der betroffenen Person; und\ne) mögliche Integration in Liechtenstein.\nB. Rechtsstellung der Schutzbedürftigen"
    },
    {
      "provision_ref": "art28",
      "chapter": "B. Rechtsstellung der Schutzbedürftigen",
      "section": "28",
      "title": "Art. 28 Ausweis (Art. 49 AsylG)",
      "content": "1) Schutzbedürftige erhalten während der ersten fünf Jahre der Gewährung vorübergehenden Schutzes einen auf höchstens ein Jahr befristeten und verlängerbaren Ausweis S. Dieser gilt gegenüber allen liechtensteinischen Behörden als Ausweispapier. Er berechtigt nicht zum Grenzübertritt.\n2) Aus der Gültigkeitsdauer des Ausweises S kann kein Anwesenheitsrecht abgeleitet werden.\n3) Der Ausweis S wird eingezogen, wenn die ausländische Person Liechtenstein verlassen muss oder verlässt oder wenn ihr Anwesenheitsverhältnis fremdenpolizeilich geregelt wird.\nC. Beendigung der vorübergehenden Schutzgewährung"
    },
    {
      "provision_ref": "art29",
      "chapter": "C. Beendigung der vorübergehenden Schutzgewährung",
      "section": "29",
      "title": "Art. 29 Gewährung des rechtlichen Gehörs bei Aufhebung des vorübergehenden Schutzes (Art. 51 Abs. 3 AsylG)",
      "content": "Die Gewährung des rechtlichen Gehörs erfolgt in der Regel schriftlich.\nV. Fürsorgeleistungen und Lohnzession"
    },
    {
      "provision_ref": "art30",
      "chapter": "V. Fürsorgeleistungen und Lohnzession",
      "section": "30",
      "title": "Art. 30 Fürsorgeleistungen (Art. 54 Abs. 2 AsylG)",
      "content": "1) Asylsuchende, vorläufig Aufgenommene und Schutzbedürftige erhalten pro Tag und Person Fürsorgeleistungen in Höhe von 10 Franken. Familien mit mehreren Kindern erhalten für das erste Kind Fürsorgeleistungen in Höhe von 10 Franken und für jedes weitere Kind in Höhe von 7 Franken. Die Fürsorgeleistungen können in Form von Lebensmittelgutscheinen ausbezahlt werden.\n2) Zusätzlich zum Betrag nach Abs. 1 kann Asylsuchenden, vorläufig Aufgenommenen und Schutzbedürftigen als Taschengeld ein Betrag in Höhe von 4 Franken in bar ausbezahlt werden.\n3) Eine Auszahlung der Leistungen nach Abs. 2 kann durch die Flüchtlingshilfe Liechtenstein oder auf Anweisung des Ausländer- und Passamtes insbesondere verweigert werden, wenn die betroffene Person:\na) eine Wegweisungsverfügung erhalten hat;\nb) sich weigert, dem Ausländer- und Passamt oder der Flüchtlingshilfe Liechtenstein über ihre wirtschaftlichen Verhältnisse Auskunft zu erteilen oder sie zu ermächtigen, Auskünfte einzuholen;\nc) sie durch unwahre oder unvollständige Angaben erwirkt oder zu erwirken versucht;\nd) wesentliche Änderungen ihrer Vermögensverhältnisse nicht meldet;\ne) es offensichtlich unterlässt, ihre Lage zu verbessern, namentlich, wenn sie eine ihr zugewiesene zumutbare Arbeit oder Unterkunft nicht annimmt;\nf) ohne vorgängige Absprache mit dem Ausländer- und Passamt oder der Flüchtlingshilfe Liechtenstein ein Arbeits- oder Mietverhältnis auflöst oder dessen Auflösung schuldhaft verursacht und damit ihre Lage verschlechtert;\ng) die Leistungen nach Abs. 1 oder 2 missbräuchlich verwendet;\nh) sich trotz der Androhung des Entzugs von Leistungen nach Abs. 1 oder 2 nicht an die Anordnungen des Ausländer- und Passamtes oder der Flüchtlingshilfe Liechtenstein hält;\ni) aus einem sicheren Heimat- oder Herkunftsstaat stammt;\nk) die öffentliche Sicherheit und Ordnung gefährdet;\nl) strafrechtlich verfolgt oder verurteilt worden ist;\nm) voraussichtlich in einen anderen Dublin-Staat, der zur Durchführung des Asyl- und Wegweisungsverfahrens nach der Verordnung (EU) Nr. 604/2013 zuständig ist, ausreisen kann.\n4) Die Höhe der in Abs. 1 und 2 genannten Beträge wird einmal jährlich überprüft und eine landesindexbezogene Anpassung vorgenommen.\n5) Leistungen der AHV, IV, FAK, Pensionskassen, Krankenkassen, Arbeitslosenversicherungen, Unfallversicherungen und privaten Versicherungen sowie sonstige finanzielle Leistungen Dritter werden voll an die Fürsorgeleistungen angerechnet."
    },
    {
      "provision_ref": "art31",
      "chapter": "V. Fürsorgeleistungen und Lohnzession",
      "section": "31",
      "title": "Art. 31 Kostenübernahme für zahnärztliche Behandlungen (Art. 55 Abs 3 Bst. b AsylG)",
      "content": "1) Zahnärztliche Behandlungen, die von der obligatorischen Krankenversicherung oder allfälliger weiterer Versicherungen nicht gedeckt sind, werden übernommen, wenn:\na) sie der Schmerzbehandlung dienen oder aus gesundheitlichen Gründen zwingend notwendig sind; und\nb) ein Kostenvoranschlag von einem in Liechtenstein praktizierenden Zahnarzt über die Höhe der zu erwartenden Behandlungskosten vorgelegt und von der Flüchtlingshilfe Liechtenstein genehmigt wurde, sofern es sich nicht um einen Notfall handelt. Die Flüchtlingshilfe Liechtenstein kann den Kostenvoranschlag einer weiteren Fachperson zur Beurteilung vorlegen.\n2) Die Schmerzbehandlung ist mit einfachsten Mitteln durchzuführen, insbesondere durch:\na) Extraktion;\nb) Zementfüllung; oder\nc) allenfalls Einleitung einer Wurzelbehandlung.\n3) Bei jeder zahnärztlichen Behandlung sind das Ausmass und der Standard der bisherigen zahnmedizinischen Versorgung sowie der Stand der bisherigen und zu erwartenden Karies- und Parodontalprophylaxe zu beachten."
    },
    {
      "provision_ref": "art32",
      "chapter": "V. Fürsorgeleistungen und Lohnzession",
      "section": "32",
      "title": "Art. 32 Auszahlung des einbehaltenen Geldes (Art. 56 Abs. 2 AsylG)",
      "content": "1) Asylsuchende, vorläufig Aufgenommene und Schutzbedürftige, die einer Erwerbstätigkeit nachgehen, erhalten vom einbehaltenen Geld:\na) die in Art. 30 Abs. 1 und 2 genannten Leistungen;\nb) zusätzlich zu den Leistungen nach Bst. a 20 % des Nettolohnes aus unselbständiger Erwerbstätigkeit bzw. des Einkommens aus selbständiger Erwerbstätigkeit als Motivationsprämie.\n2) Asylsuchende, vorläufig Aufgenommene und Schutzbedürftige, die an einem Arbeitsprogramm teilnehmen, erhalten vom einbehaltenen Geld neben den in Abs. 1 Bst. a genannten Leistungen folgende Beträge ausbezahlt:\na) 10 Franken für jeden geleisteten Arbeitstag als Motivationsprämie, sofern das Arbeitsprogramm vollendet wurde und keine unbegründeten Absenzen bestehen;\nb) bei Abschluss und für jeden vollendeten Monat des Arbeitsprogramms zusätzlich 5 Franken pro Tag als Durchhalteprämie.\n3) Asylsuchenden, vorläufig Aufgenommenen und Schutzbedürftigen, die sich in einem Existenz sichernden Arbeitsverhältnis befinden, wird der in Art. 30 Abs. 1 genannte Betrag in bar ausbezahlt.\n4) Asylsuchenden, vorläufig Aufgenommenen und Schutzbedürftigen, die sich in einem Existenz sichernden Arbeitsverhältnis befinden und über eine eigene Wohnung (Miete oder Eigentum) verfügen, werden nach Genehmigung durch das Ausländer- und Passamt bis zu zwei Dritteln des monatlich einbehaltenen Geldes ausbezahlt.\n4a) Bei vorläufig Aufgenommenen und Schutzbedürftigen, die Lernende im Sinne des Berufsbildungsgesetzes sind, kann - unabhängig von den Erfordernissen eines Existenz sichernden Arbeitsverhältnisses und der eigenen Wohnung nach Abs. 4 - neben den Leistungen nach Abs. 1 Bst. a bis zu zwei Dritteln des monatlich einbehaltenen Geldes ausbezahlt werden.\n5) Art. 30 Abs. 3 und 5 gilt sinngemäss.\n6) Bei vorläufig Aufgenommenen und Schutzbedürftigen, die sich in einem Existenz sichernden Arbeitsverhältnis befinden und über eine eigene Wohnung (Miete oder Eigentum) verfügen, kann das Ausländer- und Passamt auf Antrag die Lohnzession bereits vor Ablauf von fünf Jahren sistieren, wenn im Zeitpunkt der Antragstellung nach einer Verrechnung der angefallenen Kosten mit dem verwalteten Lohn ein Guthaben besteht. Eine Auszahlung des Lohnguthabens ist während der Sistierung nicht möglich. Endet das Existenz sichernde Arbeitsverhältnis vor Beendigung der Lohnzession, lebt die Lohnzession wieder auf.\nVa. Kostenrückerstattung"
    },
    {
      "provision_ref": "art32a",
      "chapter": "Va. Kostenrückerstattung",
      "section": "32a",
      "title": "Art. 32a Sicherstellung von Vermögenswerten (Art. 58 Abs. 3 AsylG)",
      "content": "1) Vermögenswerte, insbesondere Geldbeträge, über die der Asylsuchende oder Schutzbedürftige bei der Einreise nach Liechtenstein oder während seines Aufenthalts in Liechtenstein verfügt, werden zum Zwecke der Kostenrückerstattung sichergestellt; davon ausgenommen sind Leistungen nach Art. 30 bis 32.\n2) Ausgenommen von Abs. 1 sind Geldbeträge bis zu einer Höhe von:\na) 300 Franken pro erwachsene Person; und\nb) 150 Franken pro Kind.\n3) Weigert sich der Asylsuchende oder Schutzbedürftige, die einzuziehenden Vermögenswerte abzugeben, werden die Fürsorgeleistungen entsprechend gekürzt oder - sofern diese Vermögenswerte darüber hinaus vorsätzlich nicht für den notwendigen Lebensunterhalt verwendet werden - nicht mehr ausbezahlt.\nVI. Finanzierung"
    },
    {
      "provision_ref": "art33",
      "chapter": "VI. Finanzierung",
      "section": "33",
      "title": "Art. 33 Kostenbeteiligung (Art. 57 und 60 Abs. 1 Bst. a bis c AsylG)",
      "content": "1) An den Kosten für nachstehende Aufwendungen nach Art. 60 Abs. 1 Bst. a bis c des Gesetzes hat sich der Asylsuchende, vorläufig Aufgenommene oder Schutzbedürftige in der Regel wie folgt zu beteiligen:\na) für die Einrichtung und den Unterhalt des Aufnahmezentrums, die Miete und die Einrichtung allfälliger weiterer Unterkünfte sowie die Unterbringung mit einem Beitrag in Höhe von 12 Franken pro Tag und erwachsene Person;\nb) für die Verpflegung mit einem Beitrag in der Höhe der nach Art. 30 Abs. 1 anfallenden Kosten;\nc) für die Versicherung und Kostenbeteiligung bei Krankheit und Unfall mit einem Beitrag in der Höhe der anfallenden Kosten.\n2) Bleibt eine Person nach Beendigung einer Lohnzession (Art. 57 Abs. 1 AsylG) weiterhin in einer vom Staat gemieteten Wohnung, so hat sie die monatlichen Mietkosten zu übernehmen und sich um eine eigene Wohnung (Miete oder Eigentum) zu bemühen."
    },
    {
      "provision_ref": "art34",
      "chapter": "VI. Finanzierung",
      "section": "34",
      "title": "Art. 34 Kosten für weitere Beiträge, Rückkehrhilfe und Wiedereingliederung (Art. 61 und 63 AsylG)",
      "content": "1) Die Regierung legt jährlich einen Betrag für die nach Art. 61 und 63 des Gesetzes anfallenden Kosten fest.\n2) Die Regierung kann die in Abs. 1 genannten Beträge ausrichten, wenn ein entsprechendes Konzept vorgelegt wird.\n3) Das Konzept nach Abs. 2 muss begründet und die anfallenden Kosten müssen beziffert sein.\n4) Die Ausrichtung der Beiträge erfolgt vorbehaltlich Abs. 5 nach der Genehmigung durch die Regierung.\n5) Die Beiträge nach Art. 63 Abs. 1 Bst. c des Gesetzes werden vom Ausländer- und Passamt genehmigt und ausgerichtet.\n6) Bei Beiträgen, die zur Wiedereingliederung in den Heimat-, Herkunfts- oder Drittstaat gewährt werden, erfolgt die Ausrichtung der Beiträge in der Regel nach Rückkehr in den betreffenden Staat. Dabei kann die Auszahlung gestaffelt erfolgen."
    },
    {
      "provision_ref": "art35",
      "chapter": "VI. Finanzierung",
      "section": "35",
      "title": "Art. 35 Kosten für Ein- und Ausreise (Art. 62 AsylG)",
      "content": "1) Bei bedürftigen Personen werden die für die Reise notwendigen Kosten, namentlich Fahrkarten und Flugtickets, übernommen.\n2) Das Ausländer- und Passamt bucht für Personen, die ausreisepflichtig sind oder freiwillig ausreisen möchten, die entsprechenden Flüge.\n3) Erfolgt die Ausreise rechtmässig auf dem Landweg, werden die Kosten für die Rückkehr bzw. Weiterreise ausbezahlt.\n4) Personen, die während der angesetzten Frist oder freiwillig ausreisen, wird in der Regel ein Zehrgeld ausbezahlt.\n5) Das Ausländer- und Passamt informiert die Flüchtlingshilfe Liechtenstein über die nach Abs. 3 und 4 auszubezahlenden Beträge.\n6) Eine Auszahlung durch die Flüchtlingshilfe Liechtenstein darf erst erfolgen, wenn:\na) das Asylgesuch schriftlich zurückgezogen worden ist oder die betroffene Person eine Wegweisungsverfügung erhalten hat;\nb) der aufgrund dieser Verordnung ausgestellte Ausweis beim Ausländer- und Passamt abgegeben wurde;\nc) das Ausländer- und Passamt die Anweisung zur Auszahlung erteilt hat; und\nd) die Abreise unmittelbar bevorsteht.\n7) Die Beträge nach Abs. 3 und 4 können in bar ausbezahlt werden. Erfolgt eine Ausreise mit öffentlichen Verkehrsmitteln, werden die entsprechenden Fahrkarten durch die Flüchtlingshilfe Liechtenstein organisiert.\nVII. Datenschutz"
    },
    {
      "provision_ref": "art36",
      "chapter": "VII. Datenschutz",
      "section": "36",
      "title": "Art. 36 Biometrische Daten (Art. 70 AsylG)",
      "content": "1) Zur Feststellung der Identität von Asylsuchenden und Schutzbedürftigen kann das Ausländer- und Passamt oder die Landespolizei folgende biometrische Daten erheben:\na) Gesichtsbild;\nb) Fingerabdrücke.\n2) Zugriff auf biometrische Daten haben nur die beim Ausländer- und Passamt und bei der Landespolizei beschäftigten Personen, die mit dem Vollzug der Asylgesetzgebung betraut sind.\n3) Das Ausländer- und Passamt legt in einem Verarbeitungsreglement insbesondere die Zugriffsberechtigung sowie die organisatorischen und technischen Massnahmen gegen unbefugtes Verarbeiten der Daten fest.\nVIII. Rechtsschutz"
    },
    {
      "provision_ref": "art37",
      "chapter": "VIII. Rechtsschutz",
      "section": "37",
      "title": "Art. 37",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art38",
      "chapter": "VIII. Rechtsschutz",
      "section": "38",
      "title": "Art. 38 Verfahrenshilfe bei komplexen Verfahren (Art. 83 Abs. 1 Bst. b AsylG)",
      "content": "1) Ein komplexes Verfahren liegt vor, wenn es sich um einen besonders komplizierten oder umfangreichen Fall mit nicht unbedeutenden Rechtsfragen handelt, in dem nicht ausschliesslich Sachverhaltsfragen zu beurteilen sind.\n2) Von einem komplexen Verfahren ist insbesondere auszugehen, wenn parallel zum Asylverfahren ein weiteres Verfahren, namentlich ein Auslieferungs- oder Strafverfahren, anhängig ist.\nIX. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art39",
      "chapter": "IX. Übergangs- und Schlussbestimmungen",
      "section": "39",
      "title": "Art. 39 Übergangsbestimmungen",
      "content": "1) Auf zum Zeitpunkt des Inkrafttretens dieser Verordnung hängige Verfahren findet das bisherige Recht Anwendung.\n2) Vorläufig Aufgenommene, die vor Inkrafttreten dieser Verordnung Fürsorgeleistungen in bar ausbezahlt erhalten haben, erhalten diese auch weiterhin in bar."
    },
    {
      "provision_ref": "art40",
      "chapter": "IX. Übergangs- und Schlussbestimmungen",
      "section": "40",
      "title": "Art. 40 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 7. Juli 1998 zum Gesetz über die Aufnahme von Asylsuchenden und Schutzbedürftigen (Flüchtlingsverordnung), LGBl. 1998 Nr. 125;\nb) Verordnung vom 14. September 1999 über die Rückkehr von Kriegsvertriebenen aus dem Kosovo, LGBl. 1999 Nr. 184."
    },
    {
      "provision_ref": "art41",
      "chapter": "IX. Übergangs- und Schlussbestimmungen",
      "section": "41",
      "title": "Art. 41 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Juni 2012 in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\n1\nLR 152.31\n2\nArt. 4a eingefügt durch LGBl. 2016 Nr. 420 .\n3\nArt. 4a Ziff. 16 aufgehoben durch LGBl. 2020 Nr. 433 .\n4\nArt. 4a Ziff. 20a eingefügt durch LGBl. 2020 Nr. 433 .\n5\nArt. 4a Ziff. 25 eingefügt durch LGBl. 2020 Nr. 433 .\n6\nArt. 9 Abs. 1a aufgehoben durch LGBl. 2016 Nr. 420 .\n7\nArt. 9 Abs. 2 abgeändert durch LGBl. 2016 Nr. 142 .\n8\nÜberschrift vor Art. 10a eingefügt durch LGBl. 2015 Nr. 67 .\n9\nArt. 10a aufgehoben durch LGBl. 2016 Nr. 420 .\n10\nArt. 12 Abs. 1 abgeändert durch LGBl. 2015 Nr. 67 .\n11\nArt. 14 Abs. 1 abgeändert durch LGBl. 2015 Nr. 67 .\n12\nArt. 14 Abs. 2 abgeändert durch LGBl. 2020 Nr. 433 .\n13\nArt. 14 Abs. 3 abgeändert durch LGBl. 2015 Nr. 67 .\n14\nArt. 15 abgeändert durch LGBl. 2020 Nr. 433 .\n15\nÜberschrift vor Art. 23a eingefügt durch LGBl. 2013 Nr. 127 .\n16\nArt. 23a eingefügt durch LGBl. 2013 Nr. 127 .\n17\nArt. 24 Abs. 1 Bst. c abgeändert durch LGBl. 2013 Nr. 127 .\n18\nArt. 24 Abs. 1 Bst. d eingefügt durch LGBl. 2013 Nr. 127 .\n19\nArt. 24 Abs. 3 abgeändert durch LGBl. 2016 Nr. 142 .\n20\nÜberschrift vor Art. 25 abgeändert durch LGBl. 2016 Nr. 420 .\n21\nArt. 25 aufgehoben durch LGBl. 2016 Nr. 420 .\n22\nArt. 30 Abs. 1 abgeändert durch LGBl. 2022 Nr. 173 .\n23\nArt. 30 Abs. 2 abgeändert durch LGBl. 2022 Nr. 173 .\n24\nArt. 30 Abs. 3 Bst. i eingefügt durch LGBl. 2016 Nr. 142 .\n25\nArt. 30 Abs. 3 Bst. k eingefügt durch LGBl. 2016 Nr. 142 .\n26\nArt. 30 Abs. 3 Bst. l eingefügt durch LGBl. 2016 Nr. 142 .\n27\nArt. 30 Abs. 3 Bst. m eingefügt durch LGBl. 2022 Nr. 173 .\n28\nArt. 30 Abs. 5 eingefügt durch LGBl. 2013 Nr. 127 .\n29\nArt. 32 Abs. 1 Bst. b abgeändert durch LGBl. 2025 Nr. 338 .\n30\nArt. 32 Abs. 4 abgeändert durch LGBl. 2025 Nr. 338 .\n31\nArt. 32 Abs. 4a eingefügt durch LGBl. 2025 Nr. 338 .\n32\nArt. 32 Abs. 5 abgeändert durch LGBl. 2013 Nr. 127 .\n33\nArt. 32 Abs. 6 eingefügt durch LGBl. 2025 Nr. 338 .\n34\nÜberschrift vor Art. 32a eingefügt durch LGBl. 2016 Nr. 420 .\n35\nArt. 32a eingefügt durch LGBl. 2016 Nr. 420 .\n36\nArt. 32a Abs. 1 abgeändert durch LGBl. 2025 Nr. 338 .\n37\nArt. 32a Abs. 3 abgeändert durch LGBl. 2025 Nr. 338 .\n38\nArt. 33 abgeändert durch LGBl. 2012 Nr. 411 .\n39\nArt. 36 Abs. 3 abgeändert durch LGBl. 2018 Nr. 431 .\n40\nArt. 37 aufgehoben durch LGBl. 2016 Nr. 420 ."
    }
  ],
  "definitions": []
}
