{
  "id": "li-konso-2010373000",
  "type": "statute",
  "title": "Gesetz vom 20. Oktober 2010 über den Finanzhaushalt des Staates (Finanzhaushaltsgesetz; FHG)",
  "title_en": "",
  "short_name": "FHG",
  "status": "in_force",
  "issued_date": "2010-10-20",
  "in_force_date": "2010-10-20",
  "url": "https://www.gesetze.li/konso/2010373000",
  "description": "Gesetz vom 20. Oktober 2010 über den Finanzhaushalt des Staates (Finanzhaushaltsgesetz; FHG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Dieses Gesetz regelt die Erstellung des Landesvoranschlages, die Erstellung und Abnahme der Landesrechnung, die Erstellung des Finanzplanes und die Steuerung des Finanzhaushalts sowie die Aufgaben und Zuständigkeiten der Behörden."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Haushaltsgrundsätze",
      "content": "1) Der Finanzhaushalt ist nach den Grundsätzen der Gesetzmässigkeit, der Dringlichkeit, der Wirtschaftlichkeit und der Sparsamkeit zu führen. Als Lenkungsmassnahme ist das Verursacherprinzip zu fördern.\n2) Aufwand und Ertrag der Erfolgsrechnung sind mittelfristig im Gleichgewicht zu halten."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Rechtsgrundlage für Ausgaben",
      "content": "1) Jede Ausgabe setzt eine Rechtsgrundlage voraus. Eine Rechtsgrundlage liegt vor, wenn die Ausgabe:\na) eine unmittelbare oder voraussehbare Folge von Gesetzen oder Finanzbeschlüssen ist; oder\nb) gebunden ist.\n2) Eine Ausgabe gilt als gebunden, wenn in Bezug auf Umfang, Zeitpunkt oder andere wesentliche Modalitäten kein erheblicher Handlungsspielraum besteht. Dies ist insbesondere dann der Fall, wenn die Ausgabe:\na) aufgrund einer durch einen Rechtssatz erfolgten Finanzkompetenzdelegation durch den Landtag, die Regierung oder eine andere Instanz abschliessend beschlossen werden kann;\nb) durch einen Rechtssatz, eine völkerrechtliche Verpflichtung oder eine Gerichtsentscheidung grundsätzlich und dem Umfang nach vorgeschrieben ist;\nc) zur effizienten Erfüllung von gesetzlich vorgeschriebenen Verwaltungsaufgaben zwingend erforderlich ist und namentlich der Beschaffung oder Erneuerung der für die Verwaltungstätigkeit erforderlichen personellen und sachlichen Mittel dient;\nd) die Planungs- und Projektierungskosten zur Vorbereitung eines Projekts betrifft;\ne) bei baulichen Massnahmen zur Erhaltung und zweckmässigen Nutzung der vorhandenen Bausubstanz des Werkes erforderlich ist, ohne dass eine wesentliche Zweckänderung erfolgt;\nf) durch den Abschluss von Mietverträgen entsteht.\n3) Eine Ausgabe gilt als neu, wenn sie nicht gebunden ist."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Kredite",
      "content": "1) Ein Kredit ist die Ermächtigung, für einen bestimmten Zweck bis zu einer bestimmten Höhe finanzielle Verpflichtungen einzugehen.\n2) Kredite sind vor dem Eingehen neuer Verpflichtungen einzuholen.\n3) Kredite sind in Form von Verpflichtungskrediten, Ergänzungskrediten, Voranschlagskrediten oder Nachtragskrediten zu beantragen.\n4) Kredite sind für jenen Zweck zu verwenden, für den sie bewilligt wurden.\n5) Nicht beanspruchte Kredite verfallen, sofern gesetzlich nichts anderes bestimmt ist."
    },
    {
      "provision_ref": "art4a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4a",
      "title": "Art. 4a Pauschalkredite",
      "content": "Der Landtag kann auf Antrag der Regierung im Rahmen des jährlichen Voranschlags Pauschalkredite für bestimmte Aufwandspositionen gewähren. Die Pauschalkredite sind im Voranschlag sowie im Anhang zur Landesrechnung nach Einzelpositionen darzustellen.\nII. Voranschlag und Nachträge"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Voranschlag und Nachträge",
      "section": "5",
      "title": "Art. 5 Festsetzung",
      "content": "1) Der Landtag setzt nach einem ihm von der Regierung unterbreiteten Entwurf den Voranschlag für das nächstfolgende Verwaltungsjahr fest.\n2) Das Verwaltungsjahr entspricht dem Kalenderjahr."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Voranschlag und Nachträge",
      "section": "6",
      "title": "Art. 6 Grundsätze",
      "content": "1) Der Voranschlag ist nach den Grundsätzen der Vollständigkeit, der Einheit, der Spezifikation und der Bruttodarstellung zu erstellen.\n2) Nicht beanspruchte Kredite einzelner Positionen des Voranschlags dürfen nicht zur Deckung der Aufwände anderer Positionen verwendet werden. Vorbehalten bleibt Art. 4a.\n3) Voraussehbare Aufwände oder Investitionsausgaben, für welche zum Zeitpunkt der Erstellung des Voranschlages die Rechtsgrundlage noch fehlt, werden in den Voranschlag aufgenommen, bleiben jedoch bis zur Schaffung einer Rechtsgrundlage gesperrt."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Voranschlag und Nachträge",
      "section": "7",
      "title": "Art. 7 Unterteilung und Gliederung",
      "content": "Der Voranschlag ist in eine Erfolgsrechnung und eine Investitionsrechnung unterteilt, innerhalb deren die einzelnen Positionen institutionell und nach Sachgruppen gegliedert sind."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Voranschlag und Nachträge",
      "section": "8",
      "title": "Art. 8 Erfolgsrechnung",
      "content": "1) Die Erfolgsrechnung enthält den Aufwand und den Ertrag einer Rechnungsperiode. Sie ist nach Aufwand- und Ertragsarten gegliedert und weist als Saldo das Jahresergebnis aus.\n2) Aufgehoben\n3) Der Abschluss der Erfolgsrechnung wird in folgende Teilergebnisse unterteilt:\na) das Ergebnis aus betrieblicher Tätigkeit;\nb) das Finanzergebnis;\nc) das ausserordentliche Ergebnis.\n4) Die Regierung regelt mit Verordnung die Zuordnung der Aufwand- und Ertragspositionen zu den Teilergebnissen nach Abs. 3."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Voranschlag und Nachträge",
      "section": "9",
      "title": "Art. 9 Investitionsrechnung",
      "content": "1) Die Investitionsrechnung enthält die investiven Ausgaben und Einnahmen einer Rechnungsperiode.\n2) Investive Ausgaben sind jene Vorgänge, durch die Verwaltungsvermögen geschaffen wird.\n3) Investive Einnahmen sind jene Vorgänge, die zu einer Reduktion des Verwaltungsvermögens durch Mittelzufluss führen. Darunter fallen insbesondere:\na) Rückzahlungen von Darlehen des Verwaltungsvermögens;\nb) Beiträge Dritter an investiven Ausgaben;\nc) Einnahmen aus dem Verkauf von Bestandteilen des Verwaltungsvermögens."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Voranschlag und Nachträge",
      "section": "10",
      "title": "Art. 10 Nachtragskredite",
      "content": "1) Fehlt für einen notwendigen Aufwand oder für eine notwendige investive Ausgabe der Kredit oder reicht der im Voranschlag bewilligte Kredit nicht aus, so ist vor Eingehung der neuen Verpflichtung beim Landtag ein Nachtragskredit einzuholen.\n2) Keine Nachtragskredite sind erforderlich für:\na) nachweislich teuerungsbedingte Mehraufwendungen und investive Mehrausgaben;\nb) Zahlungen, die sich aufgrund gesetzlicher Anteile Dritter an bestimmten Erträgen zwingend ergeben;\nc) Kreditüberschreitungen in Höhe von höchstens 20 000 Franken;\nd) Kreditüberschreitungen aufgrund gesetzlich zwingender Auszahlungen von Überzeitarbeit;\ne) Kreditüberschreitungen aufgrund von notwendigen personellen Doppelbesetzungen bei:\n1. Schwangerschaften von Mitarbeiterinnen;\n2. längerer Krankheit von Mitarbeiterinnen und Mitarbeitern;\n3. Überschneidung im Zusammenhang mit Ersatzanstellungen;\nf) Beitragsleistungen des Landes, die aufgrund gesetzlicher Bestimmungen oder vom Landtag genehmigter Staatsverträge zwingend ausgerichtet werden müssen. Bei Kreditüberschreitungen über 100 000 Franken informiert die Regierung die Finanzkommission des Landtags oder den Landesausschuss;\ng) Kreditüberschreitungen, denen in der gleichen Rechnungsperiode entsprechende sachbezogene Erträge und Einnahmen gegenüberstehen;\nh) Kreditüberschreitungen für Projekte, bei welchen sich aus buchhalterischen Gründen Verschiebungen ergeben, soweit der für das Projekt budgetierte Betrag nicht überschritten wird;\ni) Zinsen für kurzfristiges Fremdkapital zur Sicherstellung der Zahlungsbereitschaft des Landes;\nk) Abschreibungen, Wertberichtigungen und Aufwendungen aus Währungsdifferenzen."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Voranschlag und Nachträge",
      "section": "11",
      "title": "Art. 11 Kreditüberschreitungen",
      "content": "1) Ertragen Aufwände oder investive Ausgaben, für die im Voranschlag kein oder kein ausreichender Kredit bewilligt ist, keinen Aufschub, so kann sie die Regierung beschliessen. Dies ist insbesondere der Fall:\na) bei dringlichen Vorhaben, wenn der Aufschub für das Land nachteilige Folgen hätte;\nb) bei Ausgaben, die sich auf einen rechtskräftigen Entscheid eines Gerichts stützen.\n2) Kreditüberschreitungen nach Abs. 1 werden von der Regierung bei nächster Gelegenheit der Finanzkommission des Landtags oder dem Landesausschuss zur Kenntnis gebracht."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Voranschlag und Nachträge",
      "section": "12",
      "title": "Art. 12 Kreditübertragungen bei Verpflichtungskrediten",
      "content": "Nicht beanspruchte Kredite des Voranschlages im Zusammenhang mit Projekten oder Einzelmassnahmen, für die vom Landtag ein Verpflichtungskredit beschlossen wurde, werden auf das Folgejahr übertragen.\nIII. Verpflichtungskredite"
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Verpflichtungskredite",
      "section": "13",
      "title": "Art. 13 Verpflichtungskredite",
      "content": "1) Der Verpflichtungskredit ermächtigt die Regierung, für einen bestimmten Zweck bis zu einer bestimmten Summe über das Jahr des Voranschlages hinaus finanzielle Verpflichtungen einzugehen.\n2) Keine Verpflichtungskredite sind Finanzbeschlüsse, bei denen für die Regierung in Bezug auf die Höhe und den Zeitpunkt von Auszahlungen für ein mehrjähriges Vorhaben oder einen mehrjährigen Landesbeitrag kein Handlungsspielraum besteht.\n3) Die Begehren für Verpflichtungskredite sind dem Landtag in einem besonderen Bericht zu unterbreiten, der auch Angaben über die Folgekosten zu enthalten hat.\n4) Der jährliche Zahlungsbedarf aus Verpflichtungen ist in den jeweiligen Voranschlag aufzunehmen.\n5) Reicht ein Verpflichtungskredit nicht aus, ist ein entsprechender Ergänzungskredit anzufordern.\n6) Verpflichtungskredite können mit einer Indexklausel versehen werden. In diesem Fall erhöht oder vermindert sich das Kreditvolumen im gleichen Verhältnis wie der zu Grunde gelegte Index."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Verpflichtungskredite",
      "section": "14",
      "title": "Art. 14 Verpflichtungskontrolle",
      "content": "Über die Beanspruchung jedes Verpflichtungskredites ist eine laufende Verpflichtungskontrolle zu führen, aus der die bereits eingegangenen und die zur Vollendung des Vorhabens voraussichtlich noch erforderlichen Verpflichtungen sowie der Stand der bereits geleisteten Zahlungen hervorgehen.\nIV. Landesrechnung"
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Landesrechnung",
      "section": "15",
      "title": "Art. 15 Zuständigkeit",
      "content": "1) Die Regierung unterbreitet dem Landtag in der ersten Hälfte des folgenden Jahres die Landesrechnung für das abgelaufene Verwaltungsjahr zur Genehmigung.\n2) Der Landtag beschliesst auf Antrag der Regierung über die Verwendung des Jahresergebnisses."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Landesrechnung",
      "section": "16",
      "title": "Art. 16 Verweisung",
      "content": "Soweit nachfolgend nichts anderes bestimmt wird, finden auf die Landesrechnung die Bestimmungen von Art. 5 Abs. 2 und Art. 6 bis 9 sinngemäss Anwendung."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Landesrechnung",
      "section": "17",
      "title": "Art. 17 Grundsätze",
      "content": "Die Landesrechnung vermittelt ein den tatsächlichen Gegebenheiten entsprechendes Bild der Vermögens-, Finanz- und Ertragslage des Landes. Sie folgt den Grundsätzen der Verständlichkeit, Wesentlichkeit, Zuverlässigkeit, Vergleichbarkeit, Periodengerechtigkeit und Stetigkeit."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Landesrechnung",
      "section": "18",
      "title": "Art. 18 Inhalt der Landesrechnung",
      "content": "Die Landesrechnung enthält:\na) die Erfolgsrechnung;\nb) die Investitionsrechnung;\nc) die Bilanz;\nd) die Mittelflussrechnung;\ne) den Anhang;\nf) die Jahresrechnungen der öffentlichen Unternehmen im Sinne des Gesetzes über die Steuerung und Überwachung öffentlicher Unternehmen, von Dritten gewidmeten Stiftungen oder von gesetzlich errichteten Fonds, sofern diese nicht aufgrund gesetzlicher Bestimmungen vom Landtag genehmigt oder zur Kenntnis genommen werden."
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Landesrechnung",
      "section": "19",
      "title": "Art. 19 Bilanz",
      "content": "1) Die Bilanz weist die Vermögenswerte (Aktiven) sowie die Verbindlichkeiten und das Eigenkapital (Passiven) aus.\n2) Die Vermögenswerte werden wie folgt gegliedert:\na) Finanzvermögen;\nb) Deckungskapitalien unselbständiger Fonds;\nc) Verwaltungsvermögen.\n3) Das Finanzvermögen besteht aus jenen Aktiven, die ohne Beeinträchtigung einer bestimmten öffentlich-rechtlichen Verpflichtung verwertet werden können.\n4) Das Verwaltungsvermögen besteht aus jenen Aktiven, die der Erfüllung öffentlich-rechtlicher Aufgaben dienen oder dauernd an einen öffentlich-rechtlichen Zweck gebunden sind.\n5) Die Verbindlichkeiten werden wie folgt gegliedert:\na) Fremde Mittel, einschliesslich Spezialfinanzierungen;\nb) Verpflichtungen gegenüber unselbständigen Anstalten und Stiftungen.\n6) Spezialfinanzierungen werden gesetzlich errichtet und bilden buchmässige Schulden für zukünftige Aufgaben, die von Dritten aufgrund gesetzlicher Vorschriften finanziert oder mitfinanziert werden.\n7) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art20",
      "chapter": "IV. Landesrechnung",
      "section": "20",
      "title": "Art. 20 Mittelflussrechnung",
      "content": "1) Die Mittelflussrechnung weist aus:\na) die Mittelveränderung aufgrund der betrieblichen Tätigkeit;\nb) die Mittelveränderung aufgrund des erzielten Finanzergebnisses;\nc) die Mittelabnahme aus der Investitionstätigkeit;\nd) die Mittelveränderung aus der Finanzierungstätigkeit.\n2) Als Fonds der Mittelflussrechnung wird die Differenz zwischen Finanzvermögen und Fremden Mitteln (Deckungsüberschuss) festgelegt."
    },
    {
      "provision_ref": "art21",
      "chapter": "IV. Landesrechnung",
      "section": "21",
      "title": "Art. 21 Anhang",
      "content": "1) Der Anhang der Landesrechnung:\na) nennt das auf die Rechnungslegung anzuwendende Regelwerk;\nb) fasst die Rechnungslegungsgrundsätze einschliesslich der wesentlichen Grundsätze zur Bilanzierung und Bewertung zusammen;\nc) beinhaltet einen Eigenkapitalnachweis;\nd) enthält einen Anlage-, Beteiligungs-, Rückstellungs- und Gewährleistungsspiegel;\ne) zeigt den Stand der Verpflichtungskredite auf;\nf) enthält bei Bedarf zusätzliche Angaben, die für die Beurteilung der Vermögens- und Ertragslage, der Verpflichtungen und der finanziellen Risiken von Bedeutung sind.\n2) Die Regierung regelt das Nähere mit Verordnung.\nV. Bilanzierung und Bewertung"
    },
    {
      "provision_ref": "art22",
      "chapter": "V. Bilanzierung und Bewertung",
      "section": "22",
      "title": "Art. 22 Bilanzierungsgrundsätze",
      "content": "1) Vermögensteile werden als Aktiven in der Bilanz geführt, wenn:\na) sie einen künftigen wirtschaftlichen Nutzen hervorbringen oder sie unmittelbar der Erfüllung öffentlicher Aufgaben dienen; und\nb) ihr Wert verlässlich ermittelt werden kann.\n2) Bestehende Verpflichtungen werden als Passiven in der Bilanz geführt, wenn:\na) ihr Wert verlässlich ermittelt werden kann; und\nb) ihre Erfüllung voraussichtlich zu einem Mittelabfluss führen wird.\n3) Rückstellungen werden gebildet für bestehende Verpflichtungen:\na) bei denen der Zeitpunkt der Erfüllung oder die Höhe des künftigen Mittelabflusses mit Unsicherheiten behaftet sind; und\nb) deren Höhe verlässlich geschätzt werden kann.\n4) Keine Rückstellungen nach Abs. 3 werden gebildet für anwartschaftliche Leistungen des Staatspersonals."
    },
    {
      "provision_ref": "art23",
      "chapter": "V. Bilanzierung und Bewertung",
      "section": "23",
      "title": "Art. 23 Bewertungsgrundsätze",
      "content": "1) Positionen des Finanzvermögens werden vorbehaltlich Abs. 2 zum Verkehrswert bilanziert.\n2) Positionen des Verwaltungsvermögens und Liegenschaften des Finanzvermögens werden zum Anschaffungswert abzüglich Abschreibungen oder zum tieferen Verkehrswert bilanziert.\n3) Es gilt der Grundsatz der Einzelbewertung.\n4) Die Regierung regelt das Nähere mit Verordnung, insbesondere:\na) das Vorgehen zur Bewertung der Liegenschaften und Beteiligungen des Finanzvermögens;\nb) die Führung der Anlagenbuchhaltung."
    },
    {
      "provision_ref": "art24",
      "chapter": "V. Bilanzierung und Bewertung",
      "section": "24",
      "title": "Art. 24 Abschreibungen und Wertberichtigungen",
      "content": "1) Anlagen des Verwaltungsvermögens und des Finanzvermögens, die durch Nutzung einem Wertverzehr unterliegen, werden planmässig über eine angenommene Nutzungsdauer abgeschrieben.\n2) Die Nutzungsdauern und die Abschreibungsmethoden werden periodisch überprüft und im Bedarfsfall angepasst.\n3) Ist bei einer Position des Verwaltungsvermögens oder einer Liegenschaft des Finanzvermögens eine dauerhafte Wertverminderung absehbar, wird deren bilanzierter Wert berichtigt. Entfällt der Umstand, der zu einer Wertberichtigung führte, ist eine Wertaufholung möglich.\n4) Die Regierung regelt das Nähere mit Verordnung.\nVI. Finanzplanung und -steuerung"
    },
    {
      "provision_ref": "art25",
      "chapter": "VI. Finanzplanung und -steuerung",
      "section": "25",
      "title": "Art. 25 Finanzplan",
      "content": "1) Die Regierung erstellt jährlich zuhanden des Landtags einen mehrjährigen Finanzplan. Dieser umfasst einen Zeitraum von vier Jahren, beginnend mit dem kommenden Voranschlagsjahr.\n2) Der Finanzplan enthält:\na) die voraussichtlichen Aufwände, Erträge und Nettoinvestitionen;\nb) die im Betrachtungszeitraum erwarteten Mittelveränderungen und im Fall einer negativen Veränderung Angaben zu deren Finanzierung;\nc) die erwartete Entwicklung der Aktiven und Passiven."
    },
    {
      "provision_ref": "art26",
      "chapter": "VI. Finanzplanung und -steuerung",
      "section": "26",
      "title": "Art. 26 Finanzpolitische Eckwerte",
      "content": "Für die Finanzplanung gelten neben den Haushaltsgrundsätzen nach Art. 2 die folgenden finanzpolitischen Eckwerte:\na) Eckwert 1: Die Erfolgsrechnung schliesst mindestens mit einem ausgeglichenen Jahresergebnis ab.\nb) Eckwert 2: Das absolute Wachstum der Aufwendungen der Erfolgsrechnung übersteigt dasjenige der Erträge nicht.\nc) Eckwert 3: Das Verhältnis zwischen den Selbstfinanzierungsmitteln und den Nettoinvestitionen beträgt mindestens 90 %.\nd) Eckwert 4: Das Verhältnis zwischen dem Finanzvermögen und den Fremden Mitteln beträgt mindestens 420 %.\ne) Eckwert 5: Das Verhältnis zwischen dem Finanzvermögen und den betrieblichen Aufwendungen liegt zwischen dem Ein- bis Dreifachen."
    },
    {
      "provision_ref": "art27",
      "chapter": "VI. Finanzplanung und -steuerung",
      "section": "27",
      "title": "Art. 27 Steuerung des Finanzhaushalts",
      "content": "1) Im Rahmen des Finanzplanes sind zu erfüllen:\na) im Durchschnitt der Finanzplanperiode: die Eckwerte 1 bis 3; und\nb) am Ende der Finanzplanperiode: die Eckwerte 4 und 5.\n2) Können die Eckwerte aufgrund des von der Regierung erstellten Finanzplanes nicht im Sinne von Abs. 1 erfüllt werden, so unterbreitet die Regierung dem Landtag innerhalb von sechs Monaten nach Behandlung des Finanzplanes durch den Landtag Vorschläge für Massnahmen zur Einhaltung der Eckwerte. Die Vorschläge müssen die finanziellen und sonstigen Auswirkungen aufzeigen sowie einen Zeitplan für die Umsetzung der Massnahmen enthalten. Der Landtag beschliesst, ob und in welchem Umfang die vorgeschlagenen Massnahmen weiterverfolgt werden sollen.\n2a) Wurden nach Behandlung des Finanzplanes dem Landtag bereits Massnahmen zur Einhaltung der Eckwerte unterbreitet, sind im darauf folgenden Finanzplan die Eckwerte 1 bis 3 im Durchschnitt der letzten beiden Jahre der Finanzplanperiode zu erfüllen.\n3) Beinhaltet der Finanzplan bedeutende ausserordentliche Mehrausgaben oder Mindereinnahmen aufgrund von einmaligen zukunftsgerichteten Projekten, so können diese vom Landtag auf Antrag der Regierung für die Berechnung der Eckwerte ausgenommen werden.\nVII. Aufgaben und Zuständigkeiten"
    },
    {
      "provision_ref": "art28",
      "chapter": "VII. Aufgaben und Zuständigkeiten",
      "section": "28",
      "title": "Art. 28 Grundsatz",
      "content": "Die Regierung und andere Verwaltungsbehörden, die Gerichte sowie die dem Landtag zugeordneten Stellen sind für eine sorgfältige, wirtschaftliche und sparsame Verwendung und Verwaltung der ihnen anvertrauten Kredite und Vermögenswerte verantwortlich."
    },
    {
      "provision_ref": "art29",
      "chapter": "VII. Aufgaben und Zuständigkeiten",
      "section": "29",
      "title": "Art. 29 Leitung",
      "content": "1) Das nach der Geschäftsverteilung zuständige Regierungsmitglied leitet die Verwaltung der Finanzen. Ihm obliegt:\na) das Entwerfen des Voranschlages, der Landesrechnung und des Finanzplanes zuhanden der Kollegialregierung;\nb) die Organisation des Rechnungswesens und des Zahlungsverkehrs;\nc) die Überwachung der Entwicklung des Finanzhaushaltes insbesondere hinsichtlich der Einhaltung des Voranschlages; und\nd) die Vorkehrung der notwendigen Massnahmen zur Einhaltung und Erreichung des Voranschlages.\n2) Die Regierung kann bestimmte Aufgaben nach Abs. 1 mit Verordnung an eine Amtsstelle übertragen.\nFinanzkompetenzen der Regierung\nArt. 30\na) Entscheidung über Ausgaben\n1) Die Regierung entscheidet im Rahmen der bewilligten Voranschlagskredite über:\na) einmalige neue Ausgaben bis 250 000 Franken oder jährlich wiederkehrende neue Ausgaben bis 100 000 Franken;\nb) gebundene Ausgaben ohne Betragsbeschränkung.\n2) Die Finanzkompetenzen der Regierung für neue Ausgaben nach Abs. 1 gelten nicht für Aufgabengebiete, die spezialgesetzlich geregelt sind."
    },
    {
      "provision_ref": "art31",
      "chapter": "VII. Aufgaben und Zuständigkeiten",
      "section": "31",
      "title": "Art. 31 b) Weitere Finanzgeschäfte",
      "content": "Die Regierung beschliesst neben den in Art. 30 Abs. 1 genannten Geschäften insbesondere über:\na) die Einholung von Verpflichtungs-, Ergänzungs- und Nachtragskrediten sowie über Kreditüberschreitungen;\nb) die Anlage und Verwaltung des Finanzvermögens;\nc) die Aufnahme von Krediten und Anleihen kraft gesetzlicher Ermächtigung;\nd) Garantie- und Bürgschaftsverpflichtungen bis 250 000 Franken;\ne) den Erwerb und die Veräusserung sowie die Belastung von Grundstücken mit sonstigen dinglichen Rechten:\n1. bei Verwaltungsvermögen, soweit die Geschäfte den Betrag von 30 000 Franken nicht überschreiten, uneingeschränkt oder, soweit die Geschäfte die in Art. 66 Abs. 1 der Verfassung genannten Beträge für ein Finanzreferendum nicht überschreiten, mit Zustimmung der Finanzkommission;\n2. bei Finanzvermögen, soweit die Geschäfte den Betrag von 1 000 000 Franken nicht überschreiten, uneingeschränkt oder, soweit die Geschäfte den Betrag von 1 000 000 Franken überschreiten, mit Zustimmung der Finanzkommission."
    },
    {
      "provision_ref": "art32",
      "chapter": "VII. Aufgaben und Zuständigkeiten",
      "section": "32",
      "title": "Art. 32 Delegation von Ausführungskompetenzen",
      "content": "1) Die Regierung kann die Verwendung bewilligter Kredite für gebundene Ausgaben an Regierungsmitglieder und Amtsstellen in ihrem Zuständigkeitsbereich bis zu folgenden Höchstbeträgen delegieren:\na) an Regierungsmitglieder hinsichtlich einmaliger Ausgaben bis 100 000 Franken und jährlich wiederkehrender Ausgaben bis 50 000 Franken;\nb) an Amtsstellen hinsichtlich einmaliger Ausgaben bis 50 000 Franken.\n2) Sie kann die Verwendung bewilligter Kredite für gebundene Ausgaben, für die aufgrund gesetzlicher oder staatsvertraglicher Verpflichtungen keine Handlungsfreiheit besteht, uneingeschränkt an Regierungsmitglieder oder Amtsstellen delegieren.\n3) Die Regierung regelt das Nähere über die Delegation von Ausführungskompetenzen mit Verordnung."
    },
    {
      "provision_ref": "art33",
      "chapter": "VII. Aufgaben und Zuständigkeiten",
      "section": "33",
      "title": "Art. 33 Anlagen des Finanzvermögens",
      "content": "1) Die für den Zahlungsbedarf nicht benötigten Staatsgelder sind so anzulegen, dass die Sicherheit und ein genügender Ertrag der Anlagen sowie eine angemessene Verteilung der Risiken gewährleistet sind.\n2) Die Regierung erlässt im Einvernehmen mit der Finanzkommission Richtlinien über die Rahmenziele und Strategien sowie über die Zuständigkeiten und Organisation der Vermögensverwaltung. Sie sorgt für ein wirkungsvolles Investment-Controlling und orientiert die Finanzkommission einmal jährlich oder auf ihr Begehren über die Einhaltung der Ziele der Anlagepolitik und die Bewirtschaftung der verfügbaren Mittel.\n3) Der Landtag wird im Rechenschaftsbericht über die Ergebnisse der Vermögensverwaltung unterrichtet.\nVIII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art34",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "34",
      "title": "Art. 34 Übergangsbestimmungen",
      "content": "1) Die aus diesem Gesetz resultierenden Neubewertungen der Aktiven und Passiven der Bilanz erfolgen spätestens mit dem Abschluss der Landesrechnung 2013.\n2) Die aus der Neubewertung resultierenden Gewinne oder Verluste werden erfolgsneutral über das Eigenkapital verbucht.\n3) Für den Abschluss der Landesrechnung 2010 findet das bisherige Recht Anwendung."
    },
    {
      "provision_ref": "art35",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "35",
      "title": "Art. 35 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Gesetz vom 17. Dezember 1997 über die Auflösung der Fonds und die Gliederung des staatlichen Reinvermögens, LGBl. 1998 Nr. 27;\nb) Gesetz vom 13. November 1974 über den Finanzhaushalt des Staates (Finanzhaushaltsgesetz), LGBl. 1974 Nr. 72;\nc) Gesetz vom 26. März 1992 betreffend die Abänderung des Gesetzes über den Finanzhaushalt des Staates (Finanzhaushaltsgesetz), LGBl. 1992 Nr. 44;\nd) Gesetz vom 16. Dezember 1994 betreffend die Abänderung des Gesetzes über den Finanzhaushalt des Staates (Finanzhaushaltsgesetz), LGBl. 1995 Nr. 20;\ne) Gesetz vom 3. Mai 1996 betreffend die Abänderung des Gesetzes über den Finanzhaushalt des Staates (Finanzhaushaltsgesetz), LGBl. 1996 Nr. 83;\nf) Gesetz vom 11. Dezember 1996 betreffend die Abänderung des Gesetzes über den Finanzhaushalt des Staates (Finanzhaushaltsgesetz), LGBl. 1997 Nr. 47;\ng) Gesetz vom 17. Dezember 1997 betreffend die Abänderung des Gesetzes über den Finanzhaushalt des Staates (Finanzhaushaltsgesetz), LGBl. 1998 Nr. 28;\nh) Gesetz vom 12. März 2003 betreffend die Abänderung des Gesetzes über den Finanzhaushalt des Staates (Finanzhaushaltsgesetz), LGBl. 2003 Nr. 107;\ni) Gesetz vom 22. Oktober 2003 betreffend die Abänderung des Gesetzes über den Finanzhaushalt des Staates (Finanzhaushaltsgesetz), LGBl. 2003 Nr. 235;\nk) Gesetz vom 24. April 2008 betreffend die Abänderung des Gesetzes über den Finanzhaushalt des Staates (Finanzhaushaltsgesetz), LGBl. 2008 Nr. 147;\nl) Gesetz vom 22. Oktober 2009 über die Abänderung des Finanzhaushaltsgesetzes, LGBl. 2009 Nr. 326."
    },
    {
      "provision_ref": "art36",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "36",
      "title": "Art. 36 Inkrafttreten",
      "content": "Dieses Gesetz tritt gleichzeitig mit dem Verfassungsgesetz vom 20. Oktober 2010 über die Abänderung der Verfassung vom 5. Oktober 1921 in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 121/2008 und 96/2010\n2\nArt. 4a eingefügt durch LGBl. 2017 Nr. 25 .\n3\nArt. 6 Abs. 2 abgeändert durch LGBl. 2017 Nr. 25 .\n4\nArt. 8 Abs. 1 abgeändert durch LGBl. 2017 Nr. 25 .\n5\nArt. 8 Abs. 2 aufgehoben durch LGBl. 2017 Nr. 25 .\n6\nArt. 10 Abs. 2 Bst. h abgeändert durch LGBl. 2017 Nr. 25 .\n7\nArt. 19 Abs. 2 Bst. b abgeändert durch LGBl. 2017 Nr. 25 .\n8\nArt. 25 Abs. 2 Bst. b abgeändert durch LGBl. 2017 Nr. 25 .\n9\nArt. 26 abgeändert durch LGBl. 2017 Nr. 25 .\n10\nArt. 27 Abs. 1 abgeändert durch LGBl. 2017 Nr. 25 .\n11\nArt. 27 Abs. 2 abgeändert durch LGBl. 2017 Nr. 25 .\n12\nArt. 27 Abs. 2a eingefügt durch LGBl. 2017 Nr. 25 ."
    }
  ],
  "definitions": []
}
