{
  "id": "li-konso-2006187000",
  "type": "statute",
  "title": "Gesetz vom 23. Juni 2006 über die Zusammenlegung des Amtes für Berufsbildung und der Berufsberatungsstelle zu einem Amt für Berufsbildung und Berufsberatung",
  "title_en": "",
  "short_name": "LGBl 2006.187",
  "status": "in_force",
  "issued_date": "2006-06-23",
  "in_force_date": "2006-06-23",
  "url": "https://www.gesetze.li/konso/2006187000",
  "description": "Gesetz vom 23. Juni 2006 über die Zusammenlegung des Amtes für Berufsbildung und der Berufsberatungsstelle zu einem Amt für Berufsbildung und Berufsberatung",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Zusammenlegung",
      "content": "Das Amt für Berufsbildung und die Berufsberatungsstelle werden zu einem Amt für Berufsbildung und Berufsberatung zusammengelegt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Abänderung bisherigen Rechts",
      "content": "1) In Gesetzen und Verordnungen sind vorbehaltlich Abs. 2 bis 4 die Bezeichnungen \"Amt für Berufsbildung\" und \"Berufsberatungsstelle\" durch die Bezeichnung \"Amt für Berufsbildung und Berufsberatung\", in der jeweils grammatikalisch richtigen Form, zu ersetzen.\n2) In den Art. 74, 75, 78 und 79 des Berufsbildungsgesetzes wird die Bezeichnung \"Berufsberatungsstelle\" beibehalten, wobei unter dieser Bezeichnung die mit dieser Aufgabe betraute Organisationseinheit im Amt für Berufsbildung und Berufsberatung zu verstehen ist.\n3) In Art. 78 Abs. 2 des Berufsbildungsgesetzes sind die Worte \"dem Amt für Berufsbildung\" zu streichen.\n4) Art. 33 Abs. 1 des Stipendiengesetzes wird wie folgt abgeändert:\n\"1) Die Stipendienkommission wird von der Regierung auf vier Jahre bestellt und besteht aus je einer Vertretung des Schulamtes und des Amtes für Soziale Dienste, einer Vertretung des Amtes für Berufsbildung und Berufsberatung sowie zwei weiteren Mitgliedern; mindestens ein Mitglied der Stipendienkommission muss rechtskundig sein.\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef"
    }
  ],
  "definitions": []
}
