{
  "id": "li-konso-2011004000",
  "type": "statute",
  "title": "Gesetz vom 25. November 2010 über den Umgang mit genetisch veränderten, pathogenen oder gebietsfremden Organismen (Organismengesetz; OrgG)",
  "title_en": "",
  "short_name": "OrgG",
  "status": "in_force",
  "issued_date": "2010-11-25",
  "in_force_date": "2010-11-25",
  "url": "https://www.gesetze.li/konso/2011004000",
  "description": "Gesetz vom 25. November 2010 über den Umgang mit genetisch veränderten, pathogenen oder gebietsfremden Organismen (Organismengesetz; OrgG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "1) Dieses Gesetz soll: a) unter Berücksichtigung ethischer Werte Menschen, Tiere und Pflanzen, sowie ihre Lebensgemeinschaften und Lebensräume gegen schädliche oder lästige Einwirkungen schützen, die sich aus dem Umgang mit genetisch veränderten, pathogenen oder gebietsfremden Organismen, ihren Stoffwechselprodukten oder ihren Abfällen ergeben;\nb) den Menschen, die Tiere, die Pflanzen und die Umwelt vor Missbräuchen beim Umgang mit genetisch veränderten, pathogenen oder gebietsfremden Organismen schützen;\nc) dem Wohl des Menschen, der Tiere und der Umwelt beim Umgang mit genetisch veränderten, pathogenen oder gebietsfremden Organismen dienen.\n2) Es soll dabei insbesondere: a) die Gesundheit und Sicherheit des Menschen, der Tiere und der Umwelt schützen;\nb) die natürlichen Lebensgrundlagen, die biologische Vielfalt und die Fruchtbarkeit des Bodens dauerhaft erhalten;\nc) die Achtung der Würde der Kreatur gewährleisten;\nd) die Wahlfreiheit der Konsumenten ermöglichen;\ne) die Täuschung über Erzeugnisse verhindern;\nf) die Information der Öffentlichkeit fördern;\ng) der Bedeutung der wissenschaftlichen Forschung für Mensch, Tier, Pflanzen und Umwelt Rechnung tragen.\n3) Es dient der Umsetzung folgender EWR-Rechtsvorschriften: a) Richtlinie 2009/41/EG des Europäischen Parlaments und des Rates vom 6. Mai 2009 über die Anwendung genetisch veränderter Mikroorganismen in geschlossenen Systemen (EWR-Rechtssammlung: Anh. XX - 24.01);\nb) Richtlinie 2001/18/EG des Europäischen Parlaments und des Rates vom 12. März 2001 über die absichtliche Freisetzung genetisch veränderter Organismen in die Umwelt und zur Aufhebung der Richtlinie 90/220/EWG des Rates (EWR-Rechtssammlung: Anh. XX - 25d.01)."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Vorsorge- und Verursacherprinzip",
      "content": "1) Im Sinne der Vorsorge sind Gefährdungen und Beeinträchtigungen durch genetisch veränderte, pathogene oder gebietsfremde Organismen frühzeitig zu begrenzen.\n2) Wer Massnahmen nach diesem Gesetz verursacht, trägt die Kosten dafür."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Geltungsbereich",
      "content": "Dieses Gesetz gilt für den Umgang mit genetisch veränderten, pathogenen oder gebietsfremden Tieren, Pflanzen und anderen Organismen sowie mit deren Stoffwechselprodukten und Abfällen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Vorbehalt anderer Rechtsvorschriften",
      "content": "Weitergehende Vorschriften in anderen Gesetzen, die den Schutz des Menschen, der Tiere und der Umwelt vor unmittelbaren Gefährdungen durch genetisch veränderte, pathogene oder gebietsfremde Organismen bezwecken, bleiben vorbehalten."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes gelten als: a) \"Organismen\": biologische Einheiten, die fähig sind, sich zu vermehren oder genetisches Material zu übertragen. Ihnen gleichgestellt sind Gemische, Gegenstände oder Erzeugnisse, die solche Einheiten enthalten;\nb) \"genetisch veränderte Organismen\": Organismen, deren genetisches Material so verändert worden ist, wie dies unter natürlichen Bedingungen durch Kreuzen und/oder natürliche Rekombination nicht vorkommt;\nc) \"pathogene Organismen\": Organismen, die Krankheiten verursachen können;\nd) \"gebietsfremde Organismen\": Organismen einer Art, Unterart oder tieferen taxonomischen Einheit, wenn: 1. deren natürliches Verbreitungsgebiet weder in den EFTA- noch in den EU-Mitgliedstaaten (ohne Überseegebiete) liegt; und\n2. sie nicht für die Verwendung in der Landwirtschaft oder im produzierenden Gartenanbau der Länder nach Ziff. 1 derart gezüchtet worden sind, dass ihre Überlebensfähigkeit in der Natur vermindert ist;\ne) Aufgehoben\nf) \"invasive gebietsfremde Organismen\": gebietsfremde Organismen, von denen bekannt ist oder angenommen werden muss, dass sie sich ausbreiten und eine so hohe Bestandesdichte erreichen können, dass dadurch die biologische Vielfalt und deren nachhaltige Nutzung beeinträchtigt oder Mensch, Tier oder Umwelt gefährdet werden können;\ng) \"wirbellose Kleintiere\": Gliederfüsser, Ringel-, Faden- und Plattwürmer;\nh) \"Beeinträchtigungen\": durch genetisch veränderte, pathogene oder gebietsfremde Organismen verursachte schädliche oder lästige Einwirkungen auf den Menschen, die Tiere, die Pflanzen und die Umwelt;\ni) \"Umgang\": jede Tätigkeit im Zusammenhang mit Organismen, insbesondere das Herstellen, im Versuch Freisetzen, Inverkehrbringen, Einführen, Ausführen, Halten, Verwenden, Lagern, Transportieren oder Entsorgen;\nk) \"absichtliche Freisetzung\": jede Art von absichtlichem Ausbringen genetisch veränderter, pathogener oder gebietsfremder Organismen oder eine Kombination solcher Organismen in die Umwelt, bei dem keine spezifischen Einschliessungsmassnahmen angewandt werden, um ihren Kontakt mit der Bevölkerung und der Umwelt zu begrenzen und ein hohes Sicherheitsniveau für die Bevölkerung und die Umwelt zu erreichen;\nl) \"Inverkehrbringen\": jede Abgabe von Organismen an Dritte, insbesondere das Verkaufen, Tauschen, Schenken, Vermieten, Verleihen und Zusenden zur Ansicht sowie die Einfuhr; nicht als Inverkehrbringen gilt die Abgabe für Tätigkeiten in geschlossenen Systemen und für Freisetzungsversuche;\nm) \"Anlagen\": Bauten, Verkehrswege und andere ortsfeste Einrichtungen sowie Terrainveränderungen. Den Anlagen sind Geräte, Maschinen, Fahrzeuge, Schiffe und Luftfahrzeuge gleichgestellt.\n2) Im Übrigen finden die Begriffsbestimmungen des EWR-Rechts, insbesondere der Richtlinien 2009/41/EG und 2001/18/EG, ergänzend Anwendung.\n3) Die in diesem Gesetz verwendeten Personenbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Beurteilungen von Gefährdungen und Beeinträchtigungen",
      "content": "Gefährdungen und Beeinträchtigungen müssen sowohl einzeln als auch gesamthaft und nach ihrem Zusammenwirken beurteilt werden; dabei sollen auch die Zusammenhänge mit anderen Gefährdungen und Beeinträchtigungen beachtet werden, die nicht von genetisch veränderten, pathogenen oder gebietsfremden Organismen herrühren.\nII. Umgang mit genetisch veränderten Organismen\nA. Allgemeine Grundsätze"
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Allgemeine Grundsätze",
      "section": "7",
      "title": "Art. 7 Schutz von Mensch, Tier, Pflanzen, Umwelt und biologischer Vielfalt",
      "content": "Mit genetisch veränderten Organismen darf nur so umgegangen werden, dass sie, ihre Stoffwechselprodukte oder ihre Abfälle: a) den Menschen, die Tiere, die Pflanzen oder die Umwelt nicht gefährden können;\nb) die biologische Vielfalt und deren nachhaltige Nutzung nicht beinträchtigen."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Allgemeine Grundsätze",
      "section": "8",
      "title": "Art. 8 Schutz der Produktion ohne genetisch veränderte Organismen und der Wahlfreiheit",
      "content": "Mit genetisch veränderten Organismen darf nur so umgegangen werden, dass sie, ihre Stoffwechselprodukte oder ihre Abfälle die Produktion von Erzeugnissen ohne genetisch veränderte Organismen sowie die Wahlfreiheit der Konsumenten nicht beeinträchtigen."
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Allgemeine Grundsätze",
      "section": "9",
      "title": "Art. 9 Landwirtschaftliche Erzeugnisse und Produktionsmittel",
      "content": "1) Genetisch veränderte landwirtschaftliche Erzeugnisse oder Produktionsmittel dürfen nur erzeugt, gezüchtet, freigesetzt oder in Verkehr gebracht werden, wenn die Anforderungen dieses Gesetzes sowie namentlich der Landwirtschafts-, der Umweltschutz-, der Tierschutz- und der Lebensmittelgesetzgebung erfüllt sind.\n2) Unabhängig von allfällig weiteren Bestimmungen, namentlich der Landwirtschafts-, der Umweltschutz- und der Tierschutzgesetzgebung kann die Regierung unter Berücksichtigung bestehender Staatsverträge für die Produktion und den Absatz dieser Erzeugnisse oder Produktionsmittel mit Verordnung eine Bewilligungspflicht oder andere Massnahmen festlegen.\nB. Tätigkeiten in geschlossenen Systemen"
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Tätigkeiten in geschlossenen Systemen",
      "section": "10",
      "title": "Art. 10 Einschliessungsmassnahmen",
      "content": "1) Wer mit genetisch veränderten Organismen umgeht, die er weder im Versuch freisetzen (Art. 15) noch in Verkehr bringen darf (Art. 20 und 21), muss alle Einschliessungsmassnahmen treffen, die insbesondere wegen der Gefährlichkeit der Organismen für Mensch, Tier, Pflanzen und Umwelt notwendig sind. Dazu sind vorgängig eine Risikoermittlung und -bewertung durchzuführen sowie ein Notfallplan zu erstellen.\n2) Die Regierung legt mit Verordnung die Einzelheiten fest über die Risikoermittlung und -bewertung nach Massgabe der aufgrund des Zollvertrages oder des EWR-Abkommens anwendbaren Rechtsvorschriften, insbesondere: a) die Gruppierung von genetisch veränderten Organismen nach dem von ihrem Vorkommen ausgehenden Risiko;\nb) die Klassen von Tätigkeiten mit genetisch veränderten Organismen nach ihrem Risiko für den Menschen und die Umwelt.\n3) Sie erlässt die notwendigen Richtlinien und Weisungen über die Erstellung von Notfallplänen und das Vorgehen bei Unfällen."
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Tätigkeiten in geschlossenen Systemen",
      "section": "11",
      "title": "Art. 11 Anmelde- und Bewilligungspflicht",
      "content": "1) Für die Tätigkeit mit genetisch veränderten Organismen in geschlossenen Systemen ist in Abhängigkeit von der Klasse der Tätigkeit eine Anmeldung vorzunehmen oder eine Bewilligung des Amtes für Umwelt einzuholen. Die Bewilligung ist erforderlichenfalls zu befristen. Das Verfahren wird nach Massgabe der Richtlinie 2009/41/EG durchgeführt.\n2) Soweit für eine Tätigkeit in geschlossenen Systemen keine Bewilligungspflicht besteht, kontrolliert die verantwortliche Person oder Unternehmung die Einhaltung der Grundsätze von Art. 7 und 8 selbst. Das Amt für Umwelt legt im Einzelfall Art, Umfang und Überprüfung dieser Selbstkontrolle fest.\n3) Die Regierung regelt die Einzelheiten über die Anmeldung und Bewilligung von Tätigkeiten mit genetisch veränderten Organismen in geschlossenen Systemen mit Verordnung."
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Tätigkeiten in geschlossenen Systemen",
      "section": "12",
      "title": "Art. 12 Anhörung der Öffentlichkeit",
      "content": "1) Vor Erteilung einer Bewilligung von Tätigkeiten mit genetisch veränderten Organismen in geschlossenen Systemen kann die Öffentlichkeit angehört werden.\n2) Die Regierung regelt die Einzelheiten über die Anhörung der Öffentlichkeit mit Verordnung."
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Tätigkeiten in geschlossenen Systemen",
      "section": "13",
      "title": "Art. 13 Information der Öffentlichkeit",
      "content": "1) Das Amt für Umwelt informiert unter Beachtung des Betriebs- und Geschäftsgeheimnisses die Öffentlichkeit über die Anmeldung sowie die Erteilung, Änderung und den Entzug einer Bewilligung von Tätigkeiten mit genetisch veränderten Organismen in geschlossenen Systemen.\n2) Folgende Angaben sind in jedem Fall öffentlich: a) Name der für die Tätigkeit und für die Überwachung der biologischen Sicherheit verantwortlichen Personen;\nb) Adresse des Betriebs und der Anlage (Ort der Tätigkeit);\nc) Art der Anlage, Sicherheitsmassnahmen und Abfallentsorgung;\nd) allgemeine Beschreibung der Organismen und ihrer Eigenschaften;\ne) allgemeine Beschreibung der Tätigkeit, insbesondere des Zwecks und der ungefähren Grössenordnung (z.B. Kulturvolumen);\nf) Zusammenfassung der Risikobewertung;\ng) Klasse der Tätigkeit;\nh) Information über Notfallpläne."
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Tätigkeiten in geschlossenen Systemen",
      "section": "14",
      "title": "Art. 14 Änderung und Überprüfung von Anmeldungen und Bewilligungen",
      "content": "1) Änderungen von Angaben oder Voraussetzungen, die einer Anmeldung von Tätigkeiten mit genetisch veränderten Organismen in geschlossenen Systemen zu Grunde liegen, sind dem Amt für Umwelt bekannt zu geben.\n2) Bewilligungen sind vom Amt für Umwelt regelmässig daraufhin zu überprüfen, ob sie aufrechterhalten werden können.\n3) Der Inhaber einer Bewilligung muss neue Erkenntnisse, welche zu einer neuen Beurteilung von Gefährdungen oder Beeinträchtigungen führen könnten, dem Amt für Umwelt von sich aus bekannt geben, sobald er davon Kenntnis hat.\n4) Erhält das Amt für Umwelt nach Erteilung einer Bewilligung Informationen, die sich erheblich auf die mit der Ausübung der bewilligten Tätigkeit verbundenen Risiken auswirken könnten, so kann es den Bewilligungsinhaber auffordern, die Bedingungen für die Tätigkeit zu ändern oder die Tätigkeit vorübergehend oder endgültig einzustellen.\nC. Freisetzungsversuche"
    },
    {
      "provision_ref": "art15",
      "chapter": "C. Freisetzungsversuche",
      "section": "15",
      "title": "Art. 15 Voraussetzungen",
      "content": "1) Genetisch veränderte Organismen dürfen im Versuch freigesetzt werden, wenn: a) die angestrebten Erkenntnisse nicht durch Versuche in geschlossenen Systemen gewonnen werden können;\nb) sie keine genetisch eingebrachten Resistenzgene gegen in der Human- und Veterinärmedizin eingesetzte Antibiotika enthalten; und\nc) nach dem Stand der Wissenschaft eine Verbreitung dieser Organismen und ihrer neuen Eigenschaften ausgeschlossen werden kann und die Grundsätze von Art. 7 nicht in anderer Weise verletzt werden können.\n2) Die Freisetzung im Versuch setzt zudem voraus, dass Massnahmen, mit denen allfällige Gefährdungen und Beeinträchtigungen festgestellt, abgewehrt oder behoben werden, finanziell sichergestellt sind."
    },
    {
      "provision_ref": "art16",
      "chapter": "C. Freisetzungsversuche",
      "section": "16",
      "title": "Art. 16 Bewilligungspflicht",
      "content": "1) Wer genetisch veränderte Organismen im Versuch freisetzen will, bedarf vorbehaltlich Abs. 2 einer Bewilligung der Regierung.\n2) Keine Bewilligung für Freisetzungsversuche mit genetisch veränderten Organismen ist erforderlich, wenn diese für eine bestimmte direkte Verwendung in der Umwelt nach den aufgrund des Zollvertrages oder des EWR-Abkommens anwendbaren Rechtsvorschriften bewilligt sind und mit dem Freisetzungsversuch weitere Erkenntnisse für dieselbe Verwendung angestrebt werden."
    },
    {
      "provision_ref": "art17",
      "chapter": "C. Freisetzungsversuche",
      "section": "17",
      "title": "Art. 17 Bewilligungsverfahren",
      "content": "1) Das Bewilligungsverfahren wird nach Massgabe der Richtlinie 2001/18/EG durchgeführt. Die Bewilligung ist zu befristen.\n2) Im Rahmen des Bewilligungsverfahrens sind Fachleute und die Öffentlichkeit anzuhören. Die Regierung regelt die Einzelheiten mit Verordnung."
    },
    {
      "provision_ref": "art18",
      "chapter": "C. Freisetzungsversuche",
      "section": "18",
      "title": "Art. 18 Information der Öffentlichkeit",
      "content": "1) Das Amt für Umwelt unterrichtet unter Beachtung des Betriebs- und Geschäftsgeheimnisses die Öffentlichkeit über die Erteilung, Änderung und den Entzug von Bewilligungen für Freisetzungsversuche mit genetisch veränderten Organismen.\n2) Folgende Angaben sind in jedem Fall öffentlich: a) Name und Adresse der für den Freisetzungsversuch verantwortlichen Personen;\nb) allgemeine Beschreibung der Organismen und ihrer Eigenschaften;\nc) Ziel und Zweck des Freisetzungsversuchs;\nd) Angabe des Orts des Freisetzungsversuchs;\ne) die Informationen aus der nach Massgabe der Richtlinie 2001/18/EG durchzuführenden Umweltverträglichkeitsprüfung;\nf) die Urteile von Fachleuten über die Auswirkungen von Freisetzungsversuchen;\ng) Methoden und Pläne für die Überwachung der genetisch veränderten Organismen in der Umwelt und für Notfallmassnahmen.\n3) Die Regierung regelt die Einzelheiten über die Information der Öffentlichkeit mit Verordnung."
    },
    {
      "provision_ref": "art19",
      "chapter": "C. Freisetzungsversuche",
      "section": "19",
      "title": "Art. 19 Änderung und Überprüfung von Bewilligungen",
      "content": "1) Änderungen von Angaben oder Voraussetzungen, die einer Bewilligung für Freisetzungsversuche mit genetisch veränderten Organismen zu Grunde liegen, sind der Regierung bekannt zu geben.\n2) Der Inhaber einer Bewilligung muss neue Erkenntnisse, welche zu einer neuen Beurteilung von Gefährdungen oder Beeinträchtigungen führen könnten, der Regierung von sich aus bekannt geben, sobald er davon Kenntnis hat.\n3) Das Amt für Umwelt überprüft regelmässig, ob die Bewilligungsvoraussetzungen und die mit der Bewilligung verbundenen Bedingungen und Auflagen weiterhin erfüllt sind; sie teilt der Regierung die Ergebnisse ihrer Überprüfung mit.\n4) Erhält die Regierung nach Erteilung einer Bewilligung Informationen, die sich erheblich auf die mit dem Freisetzungsversuch verbundenen Risiken auswirken könnten, so kann sie den Bewilligungsinhaber zu zusätzlichen Massnahmen oder zur Einstellung des Freisetzungsversuches verpflichten.\nD. Inverkehrbringen"
    },
    {
      "provision_ref": "art20",
      "chapter": "D. Inverkehrbringen",
      "section": "20",
      "title": "Art. 20 Voraussetzungen",
      "content": "Genetisch veränderte Organismen dürfen vorbehaltlich Art. 21 nur in Verkehr gebracht werden, wenn sie nach den aufgrund des Zollvertrages oder des EWR-Abkommens anwendbaren Rechtsvorschriften für das Inverkehrbringen zugelassen sind. Dabei sind die in der Zulassungsentscheidung festgelegten Bedingungen und Auflagen einzuhalten."
    },
    {
      "provision_ref": "art21",
      "chapter": "D. Inverkehrbringen",
      "section": "21",
      "title": "Art. 21 Einschränkungen und Verbote",
      "content": "1) Genetisch veränderte Organismen dürfen keine gentechnisch eingebrachten Resistenzgene gegen in der Human- und Veterinärmedizin eingesetzte Antibiotika enthalten.\n2) Hat die Regierung Grund zur Annahme, dass genetisch veränderte Organismen oder Produkte, die nach Art. 20 für das Inverkehrbringen zugelassen worden sind, eine Gefahr für Mensch und Umwelt darstellen oder in schwerwiegender Weise die Würde der Kreatur oder andere ethische Prinzipien missachten, kann sie das Inverkehrbringen dieser Organismen oder Produkte einschränken oder verbieten.\n3) Genetisch veränderte Organismen oder Produkte stellen insbesondere dann eine Gefahr für Mensch und Umwelt dar, wenn sie: a) die Population geschützter oder für das betroffene Ökosystem wichtiger Organismen beeinträchtigen;\nb) zum unbeabsichtigten Aussterben einer Art von Organismen führen;\nc) den Stoffhaushalt der Umwelt schwerwiegend oder dauerhaft beeinträchtigen;\nd) wichtige Funktionen des betroffenen Ökosystems, insbesondere die Fruchtbarkeit des Bodens, schwerwiegend oder dauerhaft beeinträchtigen;\ne) sich oder ihre Eigenschaften in unerwünschter Weise verbreiten; oder\nf) in anderer Weise die Grundsätze von Art. 7 verletzen.\n4) Bei der Entscheidung darüber, ob eine Verletzung der Würde der Kreatur oder anderer ethischer Prinzipien vorliegt, ist eine Interessensabwägung vorzunehmen. Dabei sind insbesondere zu berücksichtigen: a) die Gesundheit von Mensch und Tier;\nb) die Sicherung einer ausreichenden Ernährung;\nc) die Verminderung ökologischer Beeinträchtigungen;\nd) die Erhaltung und Verbesserung ökologischer Lebensbedingungen;\ne) ein wesentlicher Nutzen für die Gesellschaft auf wirtschaftlicher, sozialer oder ökologischer Ebene;\nf) die Wissensvermehrung.\n5) Die Regierung ergreift die erforderlichen Massnahmen und unterrichtet die Öffentlichkeit.\n6) Liegt eine Zulassung für das Inverkehrbringen nach den aufgrund des EWR-Abkommens anwendbaren Rechtsvorschriften vor, hat die Regierung unter Angabe von Gründen unverzüglich die anderen EWR-Vertragsparteien über Massnahmen nach Abs. 5 zu unterrichten."
    },
    {
      "provision_ref": "art22",
      "chapter": "D. Inverkehrbringen",
      "section": "22",
      "title": "Art. 22 Kennzeichnung",
      "content": "1) Wer genetisch veränderte Organismen in Verkehr bringt, muss sie für die Abnehmer als solche kennzeichnen, um die Wahlfreiheit der Konsumenten nach Art. 8 zu gewährleisten und um Täuschungen über Erzeugnisse zu verhindern.\n2) Die Regierung bestimmt nach Massgabe der aufgrund des Zollvertrages oder des EWR-Abkommens anwendbaren Rechtsvorschriften mit Verordnung die Einzelheiten über die Kennzeichnung; insbesondere legt sie fest: a) die Art und Weise der Kennzeichnung;\nb) für Gemische, Gegenstände und Erzeugnisse, die unbeabsichtigt Spuren von genetisch veränderten Organismen enthalten, Schwellenwerte, unterhalb derer keine Kennzeichnung erforderlich ist.\n3) Spuren genetisch veränderter Organismen gelten als unbeabsichtigt, wenn die Kennzeichnungspflichtigen nachweisen, dass sie die Warenflüsse sorgfältig kontrolliert und erfasst haben."
    },
    {
      "provision_ref": "art23",
      "chapter": "D. Inverkehrbringen",
      "section": "23",
      "title": "Art. 23 Pflichten der Abnehmer",
      "content": "1) Abnehmer müssen Anweisungen von Herstellern und Importeuren einhalten.\n2) Die Abgabe von kennzeichnungspflichtigen, genetisch veränderten Organismen an land- oder forstwirtschaftliche Betriebe bedarf der schriftlichen Zustimmung der Betriebsinhaber."
    },
    {
      "provision_ref": "art24",
      "chapter": "D. Inverkehrbringen",
      "section": "24",
      "title": "Art. 24 Trennung des Warenflusses",
      "content": "1) Wer mit genetisch veränderten Organismen umgeht, muss die angemessene Sorgfalt walten lassen, um unerwünschte Vermischungen mit genetisch nicht veränderten Organismen zu vermeiden und den Schutz der Produktion ohne genetisch veränderte Organismen und die Wahlfreiheit der Konsumenten zu gewährleisten.\n2) Die Regierung regelt mit Verordnung die Einzelheiten über die Trennung des Warenflusses und die Vorkehrungen zur Vermeidung von Verunreinigungen. Insbesondere legt sie die Anforderungen zum Schutz der landwirtschaftlichen, gartenbaulichen und forstwirtschaftlichen Produktion ohne genetisch veränderte Organismen fest."
    },
    {
      "provision_ref": "art25",
      "chapter": "D. Inverkehrbringen",
      "section": "25",
      "title": "Art. 25 Meldepflicht für den Umgang mit zum Inverkehrbringen zugelassenen Organismen",
      "content": "Die Regierung kann mit Verordnung eine Meldepflicht für den Umgang mit genetisch veränderten Organismen vorschreiben, welche für das Inverkehrbringen zugelassen sind. Jedenfalls meldepflichtig ist der Anbau genetisch veränderter Pflanzen und der Umgang mit daraus gewonnenem Erntegut.\nE. Verwendung"
    },
    {
      "provision_ref": "art25a",
      "chapter": "E. Verwendung",
      "section": "25a",
      "title": "Art. 25a Voraussetzungen",
      "content": "Genetisch veränderte Pflanzen dürfen zu Anbauzwecken nur verwendet werden, wenn: a) sie nach den aufgrund des Zollvertrages oder des EWR-Abkommens anwendbaren Rechtsvorschriften für das Inverkehrbringen zugelassen sind (Art. 20);\nb) die Bestimmungen über die Trennung des Warenflusses, die Meldepflicht und die Koexistenzmassnahmen eingehalten werden (Art. 24, 25 und 26); und\nc) keine Anbaueinschränkungen oder -verbote vorliegen (Art. 25b)."
    },
    {
      "provision_ref": "art25b",
      "chapter": "E. Verwendung",
      "section": "25b",
      "title": "Art. 25b Einschränkungen oder Verbote",
      "content": "1) Die Regierung schränkt den Anbau von genetisch veränderten Pflanzen oder nach Kulturpflanzen oder Merkmalen festgelegte Gruppen von genetisch veränderten Pflanzen, die nach der Richtlinie 2001/18/EG zugelassen sind, mit Verordnung ein oder verbietet ihn, sofern dies: a) nach den aufgrund des EWR-Abkommens anwendbaren Rechtsvorschriften zulässig, begründet, verhältnismässig und nicht diskriminierend ist; und\nb) auf zwingenden Gründen nach Abs. 2 beruht, die nicht im Widerspruch zur Umweltverträglichkeitsprüfung nach der Richtlinie 2001/18/EG stehen.\n2) Als zwingende Gründe gelten insbesondere: a) umweltpolitische Ziele;\nb) Stadt- und Raumplanung;\nc) Bodennutzung;\nd) sozioökonomische Auswirkungen;\ne) Verhinderung des Vorhandenseins von genetisch veränderten Organismen in anderen Erzeugnissen unbeschadet des Art. 24;\nf) agrarpolitische Ziele;\ng) öffentliche Ordnung, wobei dieser Grund nicht einzeln, sondern nur in Zusammenhang mit einem anderen zwingenden Grund herangezogen werden kann.\n3) Die Einschränkung oder das Verbot ist auf die Geltungsdauer der nach der Richtlinie 2001/18/EG erteilten Zulassung zu befristen."
    },
    {
      "provision_ref": "art25c",
      "chapter": "E. Verwendung",
      "section": "25c",
      "title": "Art. 25c Verfahren",
      "content": "1) Die Regierung ist verpflichtet: a) der EFTA-Überwachungsbehörde Verordnungsentwürfe nach Art. 25b Abs. 1 samt Begründung für die Einschränkungen oder Verbote zu übermitteln und diese am Tag der Übermittlung im Amtsblatt zu veröffentlichen;\nb) während 75 Tagen ab dem Datum der Übermittlung der Verordnungsentwürfe von deren Erlass abzusehen.\n2) Während der Frist nach Abs. 1 Bst. b ist der Anbau von genetisch veränderten Pflanzen oder Gruppen von genetisch veränderten Pflanzen untersagt, welche Gegenstand des übermittelten Verordnungsentwurfs sind.\n3) Einschränkungen oder Verbote sind in der ursprünglichen Fassung zu erlassen, es sei denn, den Bemerkungen der EFTA-Überwachungsbehörde wird Rechnung getragen.\n4) Die Regierung hat die EFTA-Überwachungsbehörde, die anderen EWR-Vertragsparteien und den Inhaber der nach der Richtlinie 2001/18/EG erteilten Zulassung unverzüglich über den Erlass von Einschränkungen oder Verboten zu unterrichten."
    },
    {
      "provision_ref": "art26",
      "chapter": "E. Verwendung",
      "section": "26",
      "title": "Art. 26 Koexistenzmassnahmen",
      "content": "Die Regierung legt mit Verordnung die Anforderungen für den Anbau genetisch veränderter Pflanzen und für den Umgang mit daraus gewonnenem Erntegut fest und überprüft regelmässig deren Wirksamkeit.\nIII. Umgang mit pathogenen Organismen"
    },
    {
      "provision_ref": "art27",
      "chapter": "III. Umgang mit pathogenen Organismen",
      "section": "27",
      "title": "Art. 27 Grundsätze",
      "content": "Mit pathogenen Organismen darf nur so umgegangen werden, dass sie, ihre Stoffwechselprodukte oder ihre Abfälle: a) die Umwelt oder den Menschen nicht gefährden können;\nb) die biologische Vielfalt und deren nachhaltige Nutzung nicht beeinträchtigen."
    },
    {
      "provision_ref": "art28",
      "chapter": "III. Umgang mit pathogenen Organismen",
      "section": "28",
      "title": "Art. 28 Tätigkeiten in geschlossenen Systemen",
      "content": "1) Wer mit pathogenen Organismen umgeht, die er weder im Versuch freisetzen (Art. 31) noch für Verwendungen in der Umwelt in Verkehr bringen darf (Art. 32), muss alle Einschliessungsmassnahmen treffen, die insbesondere wegen der Gefährlichkeit der Organismen für Umwelt und Mensch notwendig sind. Dazu ist vorgängig eine Risikoermittlung und -bewertung durchzuführen.\n2) Die Regierung bestimmt mit Verordnung die Einzelheiten der Risikoermittlung und -bewertung, insbesondere: a) die Gruppierung von pathogenen Organismen nach dem von ihrem Vorkommen ausgehenden Risiko;\nb) die Klassen von Tätigkeiten mit pathogenen Organismen nach ihrem Risiko für den Menschen und die Umwelt."
    },
    {
      "provision_ref": "art29",
      "chapter": "III. Umgang mit pathogenen Organismen",
      "section": "29",
      "title": "Art. 29 Anmelde- und Bewilligungspflicht",
      "content": "1) Für die Tätigkeit mit pathogenen Organismen in geschlossenen Systemen ist in Abhängigkeit von der Klasse der Tätigkeit eine Anmeldung vorzunehmen oder eine Bewilligung des Amtes für Umwelt einzuholen. Die Bewilligung ist zu befristen.\n2) Soweit für eine Tätigkeit in geschlossenen Systemen keine Bewilligungspflicht besteht, kontrolliert die verantwortliche Person oder Unternehmung die Einhaltung der Grundsätze von Art. 27 selbst. Das Amt für Umwelt legt im Einzelfall Art, Umfang und Überprüfung dieser Selbstkontrolle fest.\n3) Die Regierung regelt die Einzelheiten über die Anmeldung und Bewilligung von Tätigkeiten mit pathogenen Organismen in geschlossenen Systemen mit Verordnung.\n4) Für bestimmte pathogene Organismen und Tätigkeiten kann das Amt für Umwelt im Einzelfall Vereinfachungen der Anmelde- oder Bewilligungspflicht oder Ausnahmen davon gewähren, wenn nach dem Stand der Wissenschaft oder nach der Erfahrung eine Verletzung der Grundsätze von Art. 27 ausgeschlossen ist."
    },
    {
      "provision_ref": "art30",
      "chapter": "III. Umgang mit pathogenen Organismen",
      "section": "30",
      "title": "Art. 30 Änderung und Überprüfung von Anmeldungen und Bewilligungen",
      "content": "1) Änderungen von Angaben oder Voraussetzungen, die einer Anmeldung von Tätigkeiten mit pathogenen Organismen in geschlossenen Systemen zu Grunde liegen, sind dem Amt für Umwelt bekannt zu geben.\n2) Bewilligungen sind vom Amt für Umwelt regelmässig daraufhin zu überprüfen, ob sie aufrechterhalten werden können.\n3) Der Inhaber einer Bewilligung muss neue Erkenntnisse, welche zu einer neuen Beurteilung von Gefährdungen oder Beeinträchtigungen führen könnten, dem Amt für Umwelt von sich aus bekannt geben, sobald er davon Kenntnis hat."
    },
    {
      "provision_ref": "art31",
      "chapter": "III. Umgang mit pathogenen Organismen",
      "section": "31",
      "title": "Art. 31 Freisetzungsversuche",
      "content": "1) Wer pathogene Organismen, die nicht für Verwendungen in der Umwelt in Verkehr gebracht werden dürfen (Art. 32), im Versuch freisetzen will, benötigt dafür eine Bewilligung der Regierung.\n2) Die Regierung legt die Anforderungen und das Verfahren mit Verordnung fest. Sie regelt insbesondere: a) die Anhörung von Fachleuten;\nb) die finanzielle Sicherstellung der Massnahmen, mit denen allfällige schädliche oder lästige Einwirkungen festgestellt, abgewehrt oder behoben werden;\nc) die Information der Öffentlichkeit.\n3) Für bestimmte pathogene Organismen kann sie mit Verordnung Vereinfachungen der Bewilligungspflicht oder Ausnahmen davon vorsehen, wenn nach dem Stand der Wissenschaft oder nach der Erfahrung eine Verletzung der Grundsätze von Art. 27 ausgeschlossen ist."
    },
    {
      "provision_ref": "art32",
      "chapter": "III. Umgang mit pathogenen Organismen",
      "section": "32",
      "title": "Art. 32 Inverkehrbringen",
      "content": "Pathogene Organismen dürfen in Verkehr gebracht werden, wenn gemäss den aufgrund des Zollvertrags in Liechtenstein anwendbaren schweizerischen Rechtsvorschriften: a) sie für das Inverkehrbringen zugelassen sind; und\nb) die Informations- und Anweisungspflichten gegenüber den Abnehmern eingehalten werden.\nIV. Umgang mit gebietsfremden Organismen"
    },
    {
      "provision_ref": "art33",
      "chapter": "IV. Umgang mit gebietsfremden Organismen",
      "section": "33",
      "title": "Art. 33 Grundsätze",
      "content": "1) Mit gebietsfremden Organismen darf nur so umgegangen werden, dass sie, ihre Stoffwechselprodukte oder ihre Abfälle: a) die Umwelt oder den Menschen nicht gefährden können;\nb) die biologische Vielfalt und deren nachhaltige Nutzung nicht beeinträchtigen.\n2) Vorschriften in anderen Gesetzen, insbesondere dem Fischereigesetz, dem Jagdgesetz und dem Gesetz zum Schutz von Natur und Landschaft, welche gebietsfremde Organismen betreffen, bleiben vorbehalten."
    },
    {
      "provision_ref": "art34",
      "chapter": "IV. Umgang mit gebietsfremden Organismen",
      "section": "34",
      "title": "Art. 34 Umgang mit invasiven gebietsfremden Organismen",
      "content": "1) Die Regierung bestimmt mit Verordnung die invasiven gebietsfremden Organismen, mit denen in der Umwelt nicht direkt umgegangen werden darf. Massnahmen, die der Bekämpfung von invasiven gebietsfremden Organismen dienen, sind zulässig.\n2) Das Amt für Umwelt kann im Einzelfall eine Ausnahmebewilligung für den direkten Umgang in der Umwelt mit invasiven gebietsfremden Organismen nach Abs. 1 erteilen, wenn der Gesuchsteller nachweist, dass er alle erforderlichen Massnahmen zur Einhaltung der Grundsätze von Art. 33 ergriffen hat.\n3) Abgetragener Boden, der mit invasiven gebietsfremden Organismen nach Abs. 1 belastet ist, muss am Entnahmeort verwertet oder so entsorgt werden, dass eine Weiterverbreitung dieser Organismen ausgeschlossen ist."
    },
    {
      "provision_ref": "art34a",
      "chapter": "IV. Umgang mit gebietsfremden Organismen",
      "section": "34a",
      "title": "Art. 34a Tätigkeiten in geschlossenen Systemen",
      "content": "1) Wer mit gebietsfremden Organismen umgeht, die er weder in der Umwelt verwenden (Art. 34 Abs. 2) noch im Versuch freisetzen (Art. 35) oder in Verkehr bringen darf (Art. 36), muss alle Einschliessungsmassnahmen treffen, die insbesondere wegen der Gefährlichkeit der Organismen für Umwelt und Mensch notwendig sind. Dazu ist vorgängig eine Risikoermittlung und -bewertung durchzuführen.\n2) Die Regierung bestimmt mit Verordnung: a) die einschliessungspflichtigen gebietsfremden Organismen;\nb) die Einzelheiten der Risikoermittlung und -bewertung, insbesondere: 1. die Gruppierung von einschliessungspflichtigen gebietsfremden Organismen nach dem von ihrem Vorkommen ausgehenden Risiko;\n2. die Klassen von Tätigkeiten mit einschliessungspflichtigen gebietsfremden Organismen nach ihrem Risiko für den Menschen und die Umwelt."
    },
    {
      "provision_ref": "art34b",
      "chapter": "IV. Umgang mit gebietsfremden Organismen",
      "section": "34b",
      "title": "Art. 34b Anmelde- und Bewilligungspflicht",
      "content": "1) Für die Tätigkeit mit einschliessungspflichtigen gebietsfremden Organismen in geschlossenen Systemen ist in Abhängigkeit von der Klasse der Tätigkeit eine Anmeldung vorzunehmen oder eine Bewilligung des Amtes für Umwelt einzuholen. Die Bewilligung ist zu befristen.\n2) Soweit für eine Tätigkeit in geschlossenen Systemen keine Bewilligungspflicht besteht, kontrolliert die verantwortliche Person oder Unternehmung die Einhaltung der Grundsätze von Art. 33 selbst. Das Amt für Umwelt legt im Einzelfall Art, Umfang und Überprüfung dieser Selbstkontrolle fest.\n3) Die Regierung regelt die Einzelheiten über die Anmeldung und Bewilligung von Tätigkeiten mit einschliessungspflichtigen gebietsfremden Organismen in geschlossenen Systemen mit Verordnung."
    },
    {
      "provision_ref": "art34c",
      "chapter": "IV. Umgang mit gebietsfremden Organismen",
      "section": "34c",
      "title": "Art. 34c Änderung und Überprüfung von Anmeldungen und Bewilligungen",
      "content": "Auf die Änderung und Überprüfung von Anmeldungen und Bewilligungen findet Art. 30 sinngemäss Anwendung."
    },
    {
      "provision_ref": "art35",
      "chapter": "IV. Umgang mit gebietsfremden Organismen",
      "section": "35",
      "title": "Art. 35 Freisetzungsversuche",
      "content": "1) Wer gebietsfremde wirbellose Kleintiere im Versuch freisetzen will, benötigt dafür eine Bewilligung der Regierung.\n2) Die Regierung legt die Anforderungen und das Verfahren mit Verordnung fest.\n3) Sie kann für bestimmte gebietsfremde wirbellose Kleintiere mit Verordnung Vereinfachungen der Bewilligungspflicht oder Ausnahmen davon vorsehen, wenn nach dem Stand der Wissenschaft oder nach der Erfahrung eine Verletzung der Grundsätze von Art. 33 ausgeschlossen ist."
    },
    {
      "provision_ref": "art36",
      "chapter": "IV. Umgang mit gebietsfremden Organismen",
      "section": "36",
      "title": "Art. 36 Inverkehrbringen",
      "content": "Gebietsfremde Organismen dürfen in Verkehr gebracht werden, wenn gemäss den aufgrund des Zollvertrags in Liechtenstein anwendbaren schweizerischen Rechtsvorschriften: a) sie für das Inverkehrbringen zugelassen sind; und\nb) die Informations- und Anweisungspflichten gegenüber den Abnehmern eingehalten werden.\nV. Organisation und Vollzug"
    },
    {
      "provision_ref": "art37",
      "chapter": "V. Organisation und Vollzug",
      "section": "37",
      "title": "Art. 37 Regierung",
      "content": "1) Der Regierung obliegt die Aufsicht über den Vollzug dieses Gesetzes und der dazu erlassenen Verordnungen.\n2) Ihr obliegen insbesondere: a) die Unterrichtung des Gemeinsamen EWR-Ausschusses und der EFTA-Überwachungsbehörde (Art. 21 Abs. 6 und Art. 42);\nb) die Bewilligung von Freisetzungsversuchen (Art. 16, Art. 31 Abs. 1 und Art. 35 Abs. 1);\nc) das Einschränken oder Verbieten des Inverkehrbringens zugelassener genetisch veränderter Organismen und der Erlass dazu erforderlicher Massnahmen (Art. 21 Abs. 2 und 5);\nc ) das Einschränken oder Verbieten des Anbaus von nach der Richtlinie 2001/18/EG zugelassenen genetisch veränderten Pflanzen oder Gruppen von genetisch veränderten Pflanzen (Art. 25b);\nd) die Vereinbarung von Massnahmen mit Behörden und Institutionen umliegender Staaten (Art. 51 Abs. 2);\ne) die Bezeichnung der beschwerdeberechtigten Grundstückseigentümer und Umweltschutzorganisationen bei Freisetzungsversuchen (Art. 56);\nf) Aufgehoben\ng) die Anordnung des Verfalls unrechtmässig erlangter Vermögensvorteile (Art. 67 Abs. 2)."
    },
    {
      "provision_ref": "art38",
      "chapter": "V. Organisation und Vollzug",
      "section": "38",
      "title": "Art. 38 Erlass weiterer Vorschriften",
      "content": "1) Die Regierung kann weitere Vorschriften über den Umgang mit genetisch veränderten, pathogenen oder gebietsfremden Organismen, ihren Stoffwechselprodukten und Abfällen erlassen, wenn wegen deren Eigenschaften, deren Verwendungsart oder deren Verbrauchsmenge die Grundsätze von Art. 7, 8, 27 und 33 verletzt werden können.\n2) Sie kann insbesondere: a) den Transport regeln;\nb) den Umgang mit bestimmten Organismen einer speziellen Bewilligung unterstellen, einschränken oder verbieten;\nc) zur Bekämpfung bestimmter Organismen oder zur Verhütung ihres Auftretens Massnahmen vorschreiben;\nd) zur Verhinderung der Beeinträchtigung der biologischen Vielfalt und deren nachhaltiger Nutzung Massnahmen vorschreiben;\ne) für den Umgang mit bestimmten Organismen Langzeituntersuchungen vorschreiben;\nf) im Zusammenhang mit Bewilligungsverfahren öffentliche Anhörungen vorsehen."
    },
    {
      "provision_ref": "art39",
      "chapter": "V. Organisation und Vollzug",
      "section": "39",
      "title": "Art. 39 Amt für Umwelt",
      "content": "1) Dem Amt für Umwelt obliegt der Vollzug dieses Gesetzes, soweit nichts anderes bestimmt ist.\n2) Ihm obliegen insbesondere: a) die Erteilung von Bewilligungen und die Entgegennahme von Anmeldungen sowie deren Überprüfung (Art. 11 Abs. 1, Art. 14, 19, 29, 30, 34b und 34c);\nb) die Information der Öffentlichkeit über Anmeldungen und die Erteilung, die Änderung oder den Entzug von Bewilligungen (Art. 13 Abs. 1 und Art. 18 Abs. 1);\nc) die Erteilung von Ausnahmebewilligungen für den direkten Umgang mit invasiven gebietsfremden Organismen in der Umwelt (Art. 34 Abs. 2);\nc ) die Übermittlung von Aufforderungen (Art. 42a);\nd) das Führen der Verzeichnisse (Art. 43);\ne) das Einfordern eines Befähigungsnachweises für Biosicherheitsbeauftragte (Art. 44 Abs. 2);\nf) die Vorschreibung des Führens von Verzeichnissen (Art. 45 Abs. 2);\ng) die Überwachung der Umweltbelastung und die Durchführung von Erhebungen (Art. 46);\nh) die Organisation von Aus- und Weiterbildungen (Art. 52 Abs. 2);\ni) die Anordnung von Massnahmen zur Herstellung des rechtmässigen Zustandes (Art. 53);\nk) die Ahndung von Übertretungen (Art. 64)."
    },
    {
      "provision_ref": "art40",
      "chapter": "V. Organisation und Vollzug",
      "section": "40",
      "title": "Art. 40 Auslagerung von Vollzugsaufgaben",
      "content": "Die Vollzugsbehörden können öffentlich-rechtliche Körperschaften oder Private mit Vollzugsaufgaben, insbesondere mit der Erstellung von Fachgutachten, Stellungnahmen sowie der Kontrolle und Überwachung, betrauen."
    },
    {
      "provision_ref": "art41",
      "chapter": "V. Organisation und Vollzug",
      "section": "41",
      "title": "Art. 41 Aktenzugang und Information der Öffentlichkeit",
      "content": "1) Jede Person hat Anspruch, auf Gesuch hin bei der zuständigen Vollzugsbehörde Zugang zu Informationen zu erhalten, die beim Vollzug dieses Gesetzes, anderer Gesetze oder völkerrechtlicher Vereinbarungen über den Umgang mit genetisch veränderten, pathogenen oder gebietsfremden Organismen oder mit daraus gewonnenen Erzeugnissen erhoben werden. Kein Anspruch besteht, wenn überwiegende private oder öffentliche Interessen entgegenstehen.\n2) Die Vollzugsbehörden können nach Anhören der Betroffenen Auskünfte aus dem Vollzug (Art. 45) sowie Ergebnisse von Erhebungen oder Kontrollen veröffentlichen, sofern dies von allgemeinem Interesse ist. Das Betriebs- und Geschäftsgeheimnis bleiben gewahrt."
    },
    {
      "provision_ref": "art42",
      "chapter": "V. Organisation und Vollzug",
      "section": "42",
      "title": "Art. 42 Unterrichtung des Gemeinsamen EWR-Ausschusses und der EFTA-Überwachungsbehörde",
      "content": "Die Regierung unterrichtet den Gemeinsamen EWR-Ausschuss und die EFTA-Überwachungsbehörde nach Massgabe der Richtlinien 2009/41/EG und 2001/18/EG. Art. 42a bleibt vorbehalten."
    },
    {
      "provision_ref": "art42a",
      "chapter": "V. Organisation und Vollzug",
      "section": "42a",
      "title": "Art. 42a Aufforderung",
      "content": "1) Das Amt für Umwelt fordert während des Zulassungsverfahrens zum Inverkehrbringen eines genetisch veränderten Organismus nach der Richtlinie 2001/18/EG oder während des Erneuerungsverfahrens den Antragsteller auf, den geografischen Geltungsbereich der Zulassung so zu ändern, dass Liechtenstein vollständig vom Anbau ausgeschlossen ist.\n2) Das Amt für Umwelt unterrichtet die EFTA-Überwachungsbehörde nach Massgabe von Art. 26b Abs. 1 der Richtlinie 2001/18/EG."
    },
    {
      "provision_ref": "art43",
      "chapter": "V. Organisation und Vollzug",
      "section": "43",
      "title": "Art. 43 Verzeichnisse",
      "content": "Das Amt für Umwelt führt öffentlich zugängliche Verzeichnisse über: a) die Standorte aller bewilligten Freisetzungsversuche; und\nb) die Standorte von Feldern, auf denen genetisch veränderte Pflanzen angebaut werden.\n2) Die Regierung kann mit Verordnung die Führung weiterer öffentlich zugänglicher Verzeichnisse über genetisch veränderte, pathogene oder gebietsfremde Organismen vorschreiben."
    },
    {
      "provision_ref": "art44",
      "chapter": "V. Organisation und Vollzug",
      "section": "44",
      "title": "Art. 44 Beauftragter für Biosicherheit",
      "content": "1) In Anlagen, in denen mit genetisch veränderten oder pathogenen Organismen umgegangen wird, ist ein Beauftragter für Biosicherheit zu bestellen. Dieser ist dem Amt für Umwelt bekannt zu geben.\n2) Das Amt für Umwelt kann einen Nachweis verlangen, aus dem hervorgeht, dass der Beauftragte für Biosicherheit befähigt ist, die ihm gestellten Aufgaben zu erfüllen."
    },
    {
      "provision_ref": "art45",
      "chapter": "V. Organisation und Vollzug",
      "section": "45",
      "title": "Art. 45 Auskunfts- und Mitwirkungspflicht",
      "content": "1) Jede Person ist verpflichtet, den Vollzugsbehörden die für den Vollzug dieses Gesetzes und der dazu erlassenen Verordnungen erforderlichen Auskünfte zu erteilen und Abklärungen durchzuführen, durchführen zu lassen oder zu dulden.\n2) Das Amt für Umwelt kann anordnen, dass Verzeichnisse mit Angaben über die Art, Menge und Beurteilung von genetisch veränderten, pathogenen oder gebietsfremden Organismen geführt, aufbewahrt und auf Verlangen zur Verfügung gestellt werden.\n3) Es kann vorschreiben, dass die nach diesem Gesetz bereitzustellenden Daten unter Verwendung amtlicher Formulare oder in elektronischer Form zu übermitteln sind."
    },
    {
      "provision_ref": "art46",
      "chapter": "V. Organisation und Vollzug",
      "section": "46",
      "title": "Art. 46 Erhebungen über die Umweltbelastung",
      "content": "1) Das Amt für Umwelt überwacht den Stand und die Entwicklung der Umweltbelastung in Zusammenhang mit genetisch veränderten, pathogenen oder gebietsfremden Organismen.\n2) Es führt Erhebungen über den Umgang mit genetisch veränderten, pathogenen oder gebietsfremden Organismen durch und prüft den Erfolg der Massnahmen dieses Gesetzes."
    },
    {
      "provision_ref": "art47",
      "chapter": "V. Organisation und Vollzug",
      "section": "47",
      "title": "Art. 47 Amtsgeheimnis",
      "content": "Die mit dem Vollzug dieses Gesetzes oder der dazu erlassenen Verordnungen beauftragten Personen sowie beigezogene Fachleute unterstehen dem Amtsgeheimnis."
    },
    {
      "provision_ref": "art48",
      "chapter": "V. Organisation und Vollzug",
      "section": "48",
      "title": "Art. 48 Datenbearbeitung",
      "content": "1) Die Vollzugsbehörden können alle Personendaten bearbeiten, die sie benötigen, um die ihnen nach diesem Gesetz übertragenen Aufgaben zu erfüllen.\n2) Sie können für die Wahrnehmung ihrer Aufgaben, insbesondere für die Erstellung von Verzeichnissen und Datensammlungen, Informations- und Dokumentationssysteme führen. Im Übrigen gelten die Bestimmungen des Datenschutzgesetzes."
    },
    {
      "provision_ref": "art49",
      "chapter": "V. Organisation und Vollzug",
      "section": "49",
      "title": "Art. 49 Gebühren",
      "content": "1) Für Amtshandlungen nach diesem Gesetz, insbesondere für die Erteilung von Bewilligungen, die Durchführung von Kontrollen und die Erbringung besonderer Dienstleistungen, werden Gebühren erhoben.\n2) Die Regierung legt die Gebührenhöhe mit Verordnung fest."
    },
    {
      "provision_ref": "art50",
      "chapter": "V. Organisation und Vollzug",
      "section": "50",
      "title": "Art. 50 Zusammenarbeit mit anderen Behörden und öffentlichen Körperschaften",
      "content": "Die Behörden des Landes und der Gemeinden sowie die Körperschaften des öffentlichen Rechts arbeiten mit den Vollzugsbehörden nach diesem Gesetz zusammen. Sie sind verpflichtet, die für die Durchführung dieses Gesetzes notwendigen Auskünfte zu erteilen und Daten zu übermitteln."
    },
    {
      "provision_ref": "art51",
      "chapter": "V. Organisation und Vollzug",
      "section": "51",
      "title": "Art. 51 Internationale Zusammenarbeit",
      "content": "1) Beim Vollzug dieses Gesetzes arbeiten die zuständigen Organe bei Bedarf mit den Behörden und Institutionen der umliegenden Staaten zusammen.\n2) Die Regierung kann mit diesen insbesondere Massnahmen mit dem Ziel vereinbaren, den Schutz der Produktion ohne genetisch veränderte Organismen zu gewährleisten."
    },
    {
      "provision_ref": "art52",
      "chapter": "V. Organisation und Vollzug",
      "section": "52",
      "title": "Art. 52 Aus- und Weiterbildung",
      "content": "1) Die Regierung unterstützt die Aus- und Weiterbildung der mit Vollzugsaufgaben nach diesem Gesetz betrauten Personen.\n2) Das Amt für Umwelt sorgt dafür, dass periodisch Veranstaltungen zur Aus- und Weiterbildung von Dritten durchgeführt werden, denen Verpflichtungen aus diesem Gesetz erwachsen.\nVI. Verfahren und Rechtsmittel\nA. Verfahren"
    },
    {
      "provision_ref": "art53",
      "chapter": "A. Verfahren",
      "section": "53",
      "title": "Art. 53 Herstellung des rechtmässigen Zustandes",
      "content": "1) Werden Verstösse gegen die Bestimmungen dieses Gesetzes oder der dazu erlassenen Verordnungen sowie gegen Bewilligungsauflagen festgestellt und wird trotz Mahnung und Fristsetzung keine Abhilfe geschaffen, ordnet die zuständige Vollzugsbehörde die notwendigen Massnahmen zur Herstellung des rechtmässigen Zustands an.\n2) Wird trotz der Anordnung nach Abs. 1 keine Abhilfe geschaffen, hat die zuständige Vollzugsbehörde deren Durchsetzung anstelle und auf Kosten und Gefahr des Verpflichteten zu veranlassen.\n3) In schwerwiegenden Fällen, die keinen Aufschub dulden, insbesondere bei Verstössen gegen Bewilligungsauflagen, ordnet die zuständige Vollzugsbehörde die notwendigen Sofortmassnahmen an."
    },
    {
      "provision_ref": "art54",
      "chapter": "A. Verfahren",
      "section": "54",
      "title": "Art. 54 Verfahren",
      "content": "Ist in diesem Gesetz nichts anderes bestimmt, richtet sich das Verfahren nach den Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege.\nB. Rechtsmittel"
    },
    {
      "provision_ref": "art55",
      "chapter": "B. Rechtsmittel",
      "section": "55",
      "title": "Art. 55 Beschwerde",
      "content": "1) Gegen Verfügungen des Amtes für Umwelt kann binnen 14 Tagen ab Zustellung Beschwerde an die Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen der Beschwerdekommission für Verwaltungsangelegenheiten und der Regierung kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n3) Die Beschwerde an die Beschwerdekommission für Verwaltungsangelegenheiten oder den Verwaltungsgerichtshof kann sich nur gegen rechtswidriges Vorgehen und Erledigen oder gegen aktenwidrige oder unrichtige Sachverhaltsdarstellungen richten.\n4) Einer Beschwerde gegen Sofortmassnahmen nach Art. 53 Abs. 3 kommt keine aufschiebende Wirkung zu."
    },
    {
      "provision_ref": "art56",
      "chapter": "B. Rechtsmittel",
      "section": "56",
      "title": "Art. 56 Beschwerdelegitimation bei Freisetzungsversuchen",
      "content": "Zur Beschwerde gegen Bewilligungen für Freisetzungsversuche mit genetisch veränderten, pathogenen oder gebietsfremden Organismen sind berechtigt: a) die Eigentümer von Grundstücken, die von einem Freisetzungsversuch betroffen sein können; die Regierung bestimmt die beschwerdeberechtigten Grundstückseigentümer im Einzelfall;\nb) Umweltschutzorganisationen mit Sitz im Inland, die sich seit mindestens fünf Jahren statutengemäss Umweltschutzzielen widmen und von der Regierung als zur Beschwerde berechtigt bezeichnet wurden."
    },
    {
      "provision_ref": "art57",
      "chapter": "B. Rechtsmittel",
      "section": "57",
      "title": "Art. 57 Gemeindebeschwerde",
      "content": "Die Gemeinden sind berechtigt, gegen Verfügungen der Vollzugsbehörden in Anwendung dieses Gesetzes die Rechtsmittel zu ergreifen, sofern sie dadurch berührt werden und ein schutzwürdiges Interesse an der Aufhebung oder Änderung haben.\nVII. Haftpflicht"
    },
    {
      "provision_ref": "art58",
      "chapter": "VII. Haftpflicht",
      "section": "58",
      "title": "Art. 58 Grundsätze",
      "content": "1) Die bewilligungs- oder anmeldepflichtige Person, die mit genetisch veränderten, pathogenen oder gebietsfremden Organismen im geschlossenen System umgeht, solche Organismen im Versuch freisetzt oder sie unerlaubt in Verkehr bringt, haftet für Schäden, die bei diesem Umgang entstehen.\n2) Für den Schaden, der land- und forstwirtschaftlichen Betrieben oder Konsumenten von Produkten dieser Betriebe durch erlaubt in Verkehr gebrachte genetisch veränderte, pathogene oder gebietsfremde Organismen entsteht, haftet ausschliesslich die bewilligungspflichtige Person, wenn die Organismen: a) in land- oder forstwirtschaftlichen Produktionsmitteln enthalten sind; oder\nb) aus solchen Produktionsmitteln stammen.\n3) Bei der Haftung nach Abs. 2 bleibt der Rückgriff auf Personen, die solche Organismen unsachgemäss behandelt oder sonst wie zur Entstehung oder Verschlimmerung des Schadens beigetragen haben, vorbehalten.\n4) Wird ein Schaden durch alle übrigen erlaubt in Verkehr gebrachten genetisch veränderten oder pathogenen Organismen verursacht, so haftet die bewilligungspflichtige Person, wenn die Organismen fehlerhaft sind. Sie haftet auch für einen Fehler, der nach dem Stand der Wissenschaft und Technik im Zeitpunkt, in dem der Organismus in Verkehr gebracht wurde, nicht erkannt werden konnte.\n5) Genetisch veränderte oder pathogene Organismen sind fehlerhaft, wenn sie nicht die Sicherheit bieten, die man unter Berücksichtigung aller Umstände zu erwarten berechtigt ist. Insbesondere sind zu berücksichtigen: a) die Art und Weise, wie sie dem Publikum präsentiert werden;\nb) der Gebrauch, mit dem vernünftigerweise gerechnet werden kann;\nc) der Zeitpunkt, in dem sie in Verkehr gebracht wurden.\n6) Ein Produkt aus genetisch veränderten oder pathogenen Organismen ist nicht allein deshalb fehlerhaft, weil später ein verbessertes Produkt in Verkehr gebracht wurde.\n7) Die Haftpflicht setzt voraus, dass der Schaden entstanden ist: a) beim Umgang mit genetisch veränderten Organismen wegen: 1. der neuen Eigenschaften der Organismen;\n2. der Vermehrung oder Veränderung der Organismen; oder\n3. der Weitergabe des veränderten Erbmaterials der Organismen;\nb) beim Umgang mit pathogenen Organismen wegen der Pathogenität der Organismen.\n8) Von der Haftpflicht wird befreit, wer beweist, dass der Schaden durch höhere Gewalt oder durch grobes Verschulden des Geschädigten oder eines Dritten verursacht worden ist.\n9) Die Bestimmungen des Allgemeinen bürgerlichen Gesetzbuches finden ergänzend Anwendung.\n10) Das Land und die Gemeinden haften ebenfalls nach den Abs. 1 bis 9."
    },
    {
      "provision_ref": "art59",
      "chapter": "VII. Haftpflicht",
      "section": "59",
      "title": "Art. 59 Schädigung der Umwelt",
      "content": "1) Die Person, die für den Umgang mit genetisch veränderten, pathogenen oder gebietsfremden Organismen haftet, muss auch die Kosten von notwendigen und angemessenen Massnahmen ersetzen, die ergriffen werden, um zerstörte oder beschädigte Bestandteile der Umwelt wieder herzustellen oder sie durch gleichwertige Bestandteile zu ersetzen.\n2) Sind die zerstörten oder beschädigten Umweltbestandteile nicht Gegenstand eines dinglichen Rechts oder ergreift der Berechtigte die nach den Umständen gebotenen Massnahmen nicht, so steht der Ersatzanspruch dem Land zu."
    },
    {
      "provision_ref": "art60",
      "chapter": "VII. Haftpflicht",
      "section": "60",
      "title": "Art. 60 Verjährung",
      "content": "1) Die Ersatzansprüche verjähren drei Jahre, nachdem die geschädigte Person Kenntnis vom Schaden und von der haftpflichtigen Person erlangt hat, spätestens aber 30 Jahre, nachdem: a) das Ereignis, das den Schaden verursacht hat, im Betrieb oder in der Anlage eingetreten ist oder ein Ende gefunden hat; oder\nb) die genetisch veränderten, pathogenen oder gebietsfremden Organismen in Verkehr gebracht worden sind.\n2) Das Rückgriffsrecht verjährt ebenfalls nach Abs. 1. Die dreijährige Frist beginnt zu laufen, sobald die Ersatzleistung vollständig erbracht und die mithaftpflichtige Person bekannt ist."
    },
    {
      "provision_ref": "art61",
      "chapter": "VII. Haftpflicht",
      "section": "61",
      "title": "Art. 61 Beweiserleichterung",
      "content": "1) Der Beweis des Ursachenzusammenhangs (Art. 58 Abs. 7) obliegt der Person, die Schadenersatz beansprucht.\n2) Kann dieser Beweis nicht mit Sicherheit erbracht werden oder kann der Person, der er obliegt, die Beweisführung nicht zugemutet werden, so kann sich das Gericht mit der überwiegenden Wahrscheinlichkeit begnügen."
    },
    {
      "provision_ref": "art62",
      "chapter": "VII. Haftpflicht",
      "section": "62",
      "title": "Art. 62 Sicherstellung",
      "content": "1) Bewilligungs- oder anmeldepflichtige Personen, die mit genetisch veränderten oder pathogenen Organismen umgehen, haben ihre Haftpflicht durch hinreichende finanzielle Mittel zur Feststellung, Verhinderung oder Behebung von Gefährdungen und Beeinträchtigungen sicherzustellen.\n2) Diejenige Person, welche die Haftpflicht sicherstellt, ist verpflichtet, der Vollzugsbehörde das Bestehen, Aussetzen und Aufhören der Sicherstellung zu melden. Die Sicherstellung darf erst 60 Tage nach Eingang der Meldung aussetzen oder aufhören.\n3) Die Regierung kann den Umfang und die Dauer der Sicherstellung mit Verordnung festlegen.\nVIII. Strafbestimmungen"
    },
    {
      "provision_ref": "art63",
      "chapter": "VIII. Strafbestimmungen",
      "section": "63",
      "title": "Art. 63 Vergehen",
      "content": "1) Vom Landgericht wird mit einer Freiheitsstrafe bis zu einem Jahr oder mit einer Geldstrafe bis zu 360 Tagessätzen bestraft, wer vorsätzlich: a) mit genetisch veränderten, pathogenen oder gebietsfremden Organismen so umgeht, dass die Grundsätze von Art. 7, 8, 27 und 33 verletzt werden;\nb) beim Umgang mit genetisch veränderten, pathogenen oder gebietsfremden Organismen die erforderlichen Einschliessungsmassnahmen nicht trifft oder verletzt, keine Risikoermittlung und -bewertung durchführt oder keinen Notfallplan erlässt (Art. 10 Abs. 1, Art. 28 Abs. 1 und Art. 34a Abs. 1);\nc) ohne Anmeldung oder Bewilligung mit genetisch veränderten, pathogenen oder gebietsfremden Organismen umgeht (Art. 11, 16, 29, 31, 34b und 35);\nd) Änderungen von Angaben, die einer Anmeldung von Tätigkeiten mit genetisch veränderten, pathogenen oder gebietsfremden Organismen in geschlossenen Systemen zu Grunde liegen, oder im Rahmen von Bewilligungen für die Tätigkeit mit genetisch veränderten, pathogenen oder gebietsfremden Organismen in geschlossenen Systemen oder von Bewilligungen für Freisetzungsversuche mit genetisch veränderten Organismen neue Erkenntnisse nicht meldet (Art. 14, 19, 30 und Art. 34c);\ne) genetisch veränderte, pathogene oder gebietsfremde Organismen ohne Zulassung in Verkehr bringt oder dabei die zu beachtenden Bedingungen und Auflagen nicht erfüllt (Art. 20, 32 und 36);\nf) genetisch veränderte, pathogene oder gebietsfremde Organismen, von denen er weiss oder wissen muss, dass bei bestimmten Verwendungen die Grundsätze von Art. 7, 8, 27 und 33 verletzt werden, in Verkehr bringt;\ng) die Vorschriften über die Kennzeichnung verletzt (Art. 22);\nh) pathogene oder gebietsfremde Organismen in Verkehr bringt, ohne den Abnehmer entsprechend zu informieren und anzuweisen (Art. 32 und 36);\ni) Bestimmungen über die Trennung des Warenflusses und über Vorkehrungen zur Vermeidung von Verunreinigungen verletzt (Art. 24);\nk) die Meldepflicht für den Umgang mit genetisch veränderten Organismen verletzt (Art. 25);\nk ) unberechtigt genetisch veränderte Pflanzen zu Anbauzwecken verwendet (Art. 25a);\nl) unberechtigt mit invasiven gebietsfremden Organismen direkt in der Umwelt umgeht oder mit invasiven gebietsfremden Organismen belasteten abgetragenen Boden nicht vorschriftsgemäss verwertet oder entsorgt (Art. 34);\nm) besondere Vorschriften über den Umgang mit Organismen verletzt (Art. 38).\n2) Wer durch Widerhandlungen nach Abs. 1 Menschen, Tiere, Pflanzen oder die Umwelt in schwerer Weise schädigt oder eine grössere Anzahl von Menschen in ihrer Gesundheit oder die Umwelt in schwerer Weise gefährdet, wird vom Landgericht wegen Vergehens mit Freiheitsstrafe bis zu drei Jahren bestraft.\n3) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art64",
      "chapter": "VIII. Strafbestimmungen",
      "section": "64",
      "title": "Art. 64 Übertretungen",
      "content": "1) Vom Amt für Umwelt wird wegen Übertretung mit Busse bis zu 30 000 Franken bestraft, wer vorsätzlich: a) der Selbstkontrolle nicht nachkommt (Art. 11 Abs. 2, Art. 29 Abs. 2 und Art. 34b Abs. 2);\nb) mit genetisch veränderten Organismen entgegen den Anweisungen umgeht (Art. 23 Abs. 1);\nc) genetisch veränderte Organismen an land- oder forstwirtschaftliche Betriebe ohne die schriftliche Zustimmung der Betriebsinhaber abgibt (Art. 23 Abs. 2);\nd) keinen oder keinen befähigten Beauftragten für Biosicherheit bestellt (Art. 44);\ne) seinen Auskunfts- oder Mitwirkungspflichten nicht nachkommt (Art. 45);\nf) trotz erfolgter Mahnung und Fristsetzung den rechtmässigen Zustand nicht herstellt (Art. 53 Abs. 1);\ng) Vorschriften über die Sicherstellung der Haftpflicht verletzt (Art. 62);\nh) Ausführungsvorschriften zu diesem Gesetz, deren Übertretung für strafbar erklärt wird, verletzt.\n2) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art64a",
      "chapter": "VIII. Strafbestimmungen",
      "section": "64a",
      "title": "Art. 64a Strafverfahren",
      "content": "1) Das Strafverfahren richtet sich vor den ordentlichen Gerichten nach den Bestimmungen der Strafprozessordnung, ansonsten nach den Vorschriften über das Verwaltungsstrafverfahren des Verwaltungsstrafgesetzes.\n2) Für die Erledigung von Beschwerden gegen Strafverfügungen bzw. Verwaltungsstrafentscheide des Amtes für Umwelt ist die Beschwerdekommission für Verwaltungsangelegenheiten zuständig."
    },
    {
      "provision_ref": "art65",
      "chapter": "VIII. Strafbestimmungen",
      "section": "65",
      "title": "Art. 65 Verantwortlichkeit",
      "content": "Werden Widerhandlungen im Geschäftsbetrieb einer juristischen Person oder einer Kollektiv- oder Kommanditgesellschaft oder einer Einzelfirma begangen, finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für die Geldstrafen, Bussen und Kosten."
    },
    {
      "provision_ref": "art66",
      "chapter": "VIII. Strafbestimmungen",
      "section": "66",
      "title": "Art. 66 Einziehung",
      "content": "1) Ist eine Widerhandlung begangen worden, können eingezogen werden: a) Gegenstände, auf die sich die Widerhandlung bezieht;\nb) Gegenstände, die zu ihrer Begehung verwendet oder bestimmt worden sind.\n2) § 26 des Strafgesetzbuches findet Anwendung.\n3) Das Verfahren richtet sich nach den Bestimmungen der §§ 353 bis 357 der Strafprozessordnung."
    },
    {
      "provision_ref": "art67",
      "chapter": "VIII. Strafbestimmungen",
      "section": "67",
      "title": "Art. 67 Verfall",
      "content": "1) Unrechtmässig erlangte Vermögensvorteile aus Widerhandlungen gemäss Art. 63 können nach Massgabe des Allgemeinen Teils des Strafgesetzbuches vom Landgericht für verfallen erklärt werden.\n2) Unrechtmässig erlangte Vermögensvorteile aus Widerhandlungen gemäss Art. 64 können vom Amt für Umwelt für verfallen erklärt werden.\n3) Das gerichtliche Verfahren richtet sich nach den Bestimmungen der §§ 353 bis 357 der Strafprozessordnung, das Verwaltungsstrafverfahren nach den Bestimmungen des Verwaltungsstrafgesetzes.\nIX. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art68",
      "chapter": "IX. Übergangs- und Schlussbestimmungen",
      "section": "68",
      "title": "Art. 68 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes erforderlichen Verordnungen, insbesondere über: a) die Produktion und den Absatz genetisch veränderter landwirtschaftlicher Erzeugnisse oder Produktionsmittel (Art. 9 Abs. 2);\nb) die Einschliessungsmassnahmen sowie die Anmeldung, die Bewilligung und die Anhörung der Öffentlichkeit bei Tätigkeiten mit genetisch veränderten Organismen in geschlossenen Systemen (Art. 10 Abs. 2, Art. 11 Abs. 3 und Art. 12 Abs. 2);\nc) die Anhörung von Fachleuten und der Öffentlichkeit im Rahmen des Bewilligungsverfahrens bei Freisetzungsversuchen mit genetisch veränderten Organismen (Art. 17 Abs. 2);\nd) die Information der Öffentlichkeit über die Erteilung, Änderung und den Entzug von Bewilligungen für Freisetzungsversuche mit genetisch veränderten Organismen (Art. 18 Abs. 3);\ne) die Kennzeichnung, die Trennung des Warenflusses, die Meldepflicht und die Koexistenzmassnahmen beim Umgang mit genetisch veränderten Organismen (Art. 22 Abs. 2, Art. 24 Abs. 2, Art. 25 und 26);\ne ) die Anbaueinschränkungen und -verbote nach Art. 25b;\nf) die Risikoermittlung und -bewertung für Tätigkeiten mit pathogenen oder einschliessungspflichtigen gebietsfremden Organismen in geschlossenen Systemen (Art. 28 Abs. 2 und Art. 34a Abs. 2);\ng) die Anmeldung und Bewilligung von Tätigkeiten mit pathogenen oder einschliessungspflichtigen gebietsfremden Organismen in geschlossenen Systemen (Art. 29 Abs. 3 und Art. 34b Abs. 3);\nh) die Anforderungen an Freisetzungsversuche mit pathogenen Organismen (Art. 31 Abs. 2 und 3);\ni) invasive gebietsfremde Organismen, mit denen in der Umwelt nicht direkt umgegangen werden darf (Art. 34 Abs. 1);\nk) die Anforderungen an Freisetzungsversuche mit gebietsfremden wirbellosen Kleintieren (Art. 35 Abs. 2 und 3);\nl) weitere Vorschriften über den Umgang mit genetisch veränderten, pathogenen oder gebietsfremden Organismen (Art. 38);\nm) die Führung weiterer öffentlich zugänglicher Verzeichnisse (Art. 43 Abs. 2);\nn) die Höhe von Gebühren (Art. 49 Abs. 2);\no) die Sicherstellung der Haftpflicht (Art. 62 Abs. 3)."
    },
    {
      "provision_ref": "art69",
      "chapter": "IX. Übergangs- und Schlussbestimmungen",
      "section": "69",
      "title": "Art. 69 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben: a) Gesetz vom 17. Dezember 1998 über den Umgang mit gentechnisch veränderten oder pathogenen Organismen, LGBl. 1999 Nr. 42;\nb) Gesetz vom 25. Oktober 2000 betreffend die Abänderung des Gesetzes über den Umgang mit gentechnisch veränderten oder pathogenen Organismen, LGBl. 2000 Nr. 266."
    },
    {
      "provision_ref": "art70",
      "chapter": "IX. Übergangs- und Schlussbestimmungen",
      "section": "70",
      "title": "Art. 70 Übergangsbestimmungen",
      "content": "Die bei Inkrafttreten dieses Gesetzes hängigen Verwaltungsverfahren sind nach den Bestimmungen dieses Gesetzes zu behandeln."
    },
    {
      "provision_ref": "art71",
      "chapter": "IX. Übergangs- und Schlussbestimmungen",
      "section": "71",
      "title": "Art. 71 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nAnhang\n(Art. 1 Abs. 3)\nÜbergangs- und Inkrafttretensbestimmungen\n816.1 Organismengesetz (OrgG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2017 Nr. 44 ausgegeben am 1. Februar 2017\nGesetz\nvom 1. Dezember 2016\nüber die Abänderung des Organismengesetzes\n...\nII.\nÜbergangsbestimmungen\nInnerhalb von sechs Monaten nach dem Inkrafttreten dieses Gesetzes fordert das Amt für Umwelt den Antragsteller auf, den geografischen Geltungsbereich aller beantragten oder bereits erteilten Zulassungen nach der Richtlinie 2001/18/EG so zu ändern, dass Liechtenstein vollständig vom Anbau ausgeschlossen ist. Art. 42a Abs. 2 findet sinngemäss Anwendung.\n...\nIV.\nInkrafttreten\n1) Dieses Gesetz tritt vorbehaltlich Abs. 2 gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Richtlinie (EU) 2015/412 in Kraft.\n2) Art. 34 Abs. 3 und Art. 63 Abs. 1 Bst. l treten am 1. März 2017 in Kraft.\n...\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 67/2010 und 116/2010\n2\nArt. 1 Abs. 3 abgeändert durch LGBl. 2015 Nr. 291 .\n3\nArt. 5 Abs. 1 Bst. d abgeändert durch LGBl. 2015 Nr. 291 .\n4\nArt. 5 Abs. 1 Bst. e aufgehoben durch LGBl. 2015 Nr. 291 .\n5\nArt. 5 Abs. 1 Bst. i abgeändert durch LGBl. 2015 Nr. 291 .\n6\nArt. 5 Abs. 2 abgeändert durch LGBl. 2015 Nr. 291 .\n7\nArt. 11 Abs. 1 abgeändert durch LGBl. 2015 Nr. 291 .\n8\nArt. 11 Abs. 2 abgeändert durch LGBl. 2012 Nr. 272 .\n9\nArt. 13 Abs. 1 abgeändert durch LGBl. 2012 Nr. 272 .\n10\nArt. 14 Abs. 1 abgeändert durch LGBl. 2012 Nr. 272 .\n11\nArt. 14 Abs. 2 abgeändert durch LGBl. 2012 Nr. 272 .\n12\nArt. 14 Abs. 3 abgeändert durch LGBl. 2012 Nr. 272 .\n13\nArt. 14 Abs. 4 abgeändert durch LGBl. 2012 Nr. 272 .\n14\nArt. 18 Abs. 1 abgeändert durch LGBl. 2012 Nr. 272 .\n15\nArt. 19 Abs. 3 abgeändert durch LGBl. 2012 Nr. 272 .\n16\nÜberschrift vor Art. 25a eingefügt durch LGBl. 2017 Nr. 44 .\n17\nArt. 25a eingefügt durch LGBl. 2017 Nr. 44 .\n18\nArt. 25b eingefügt durch LGBl. 2017 Nr. 44 .\n19\nArt. 25c eingefügt durch LGBl. 2017 Nr. 44 .\n20\nArt. 29 Abs. 1 abgeändert durch LGBl. 2012 Nr. 272 .\n21\nArt. 29 Abs. 2 abgeändert durch LGBl. 2012 Nr. 272 .\n22\nArt. 29 Abs. 4 abgeändert durch LGBl. 2012 Nr. 272 .\n23\nArt. 30 Abs. 1 abgeändert durch LGBl. 2012 Nr. 272 .\n24\nArt. 30 Abs. 2 abgeändert durch LGBl. 2012 Nr. 272 .\n25\nArt. 30 Abs. 3 abgeändert durch LGBl. 2012 Nr. 272 .\n26\nArt. 34 Abs. 2 abgeändert durch LGBl. 2012 Nr. 272 .\n27\nArt. 34 Abs. 3 abgeändert durch LGBl. 2017 Nr. 44 .\n28\nArt. 34a eingefügt durch LGBl. 2015 Nr. 291 .\n29\nArt. 34b eingefügt durch LGBl. 2015 Nr. 291 .\n30\nArt. 34c eingefügt durch LGBl. 2015 Nr. 291 .\n31\nArt. 35 Abs. 1 abgeändert durch LGBl. 2015 Nr. 291 .\n32\nArt. 37 Abs. 2 Bst. cbis eingefügt durch LGBl. 2017 Nr. 44 .\n33\nArt. 37 Abs. 2 Bst. f aufgehoben durch LGBl. 2015 Nr. 291 .\n34\nArt. 39 Sachüberschrift abgeändert durch LGBl. 2012 Nr. 272 .\n35\nArt. 39 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 272 .\n36\nArt. 39 Abs. 2 Bst. a abgeändert durch LGBl. 2015 Nr. 291 .\n37\nArt. 39 Abs. 2 Bst. cbis eingefügt durch LGBl. 2017 Nr. 44 .\n38\nArt. 39 Abs. 2 Bst. k eingefügt durch LGBl. 2015 Nr. 291 .\n39\nArt. 42 abgeändert durch LGBl. 2017 Nr. 44 .\n40\nArt. 42a eingefügt durch LGBl. 2017 Nr. 44 .\n41\nArt. 43 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 272 .\n42\nArt. 44 Abs. 1 abgeändert durch LGBl. 2012 Nr. 272 .\n43\nArt. 44 Abs. 2 abgeändert durch LGBl. 2012 Nr. 272 .\n44\nArt. 45 Abs. 2 abgeändert durch LGBl. 2012 Nr. 272 .\n45\nArt. 46 Abs. 1 abgeändert durch LGBl. 2012 Nr. 272 .\n46\nArt. 52 Abs. 2 abgeändert durch LGBl. 2012 Nr. 272 .\n47\nArt. 55 Abs. 1 abgeändert durch LGBl. 2012 Nr. 272 .\n48\nArt. 63 Abs. 1 Bst. b abgeändert durch LGBl. 2015 Nr. 291 .\n49\nArt. 63 Abs. 1 Bst. c abgeändert durch LGBl. 2015 Nr. 291 .\n50\nArt. 63 Abs. 1 Bst. d abgeändert durch LGBl. 2015 Nr. 291 .\n51\nArt. 63 Abs. 1 Bst. i abgeändert durch LGBl. 2017 Nr. 44 .\n52\nArt. 63 Abs. 1 Bst. k abgeändert durch LGBl. 2017 Nr. 44 .\n53\nArt. 63 Abs. 1 Bst. kbis eingefügt durch LGBl. 2017 Nr. 44 .\n54\nArt. 63 Abs. 1 Bst. l abgeändert durch LGBl. 2017 Nr. 44 .\n55\nArt. 64 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2015 Nr. 291 .\n56\nArt. 64 Abs. 1 Bst. a abgeändert durch LGBl. 2015 Nr. 291 .\n57\nArt. 64 Abs. 1 Bst. h abgeändert durch LGBl. 2015 Nr. 291 .\n58\nArt. 64a abgeändert durch LGBl. 2025 Nr. 375 .\n59\nArt. 67 Sachüberschrift abgeändert durch LGBl. 2016 Nr. 174 .\n60\nArt. 67 Abs. 1 abgeändert durch LGBl. 2016 Nr. 174 .\n61\nArt. 67 Abs. 2 abgeändert durch LGBl. 2015 Nr. 291 .\n62\nArt. 67 Abs. 3 abgeändert durch LGBl. 2025 Nr. 375 .\n63\nArt. 68 Bst. ebis eingefügt durch LGBl. 2017 Nr. 44 .\n64\nArt. 68 Bst. f abgeändert durch LGBl. 2015 Nr. 291 .\n65\nArt. 68 Bst. g abgeändert durch LGBl. 2015 Nr. 291 .\n66\nArt. 68 Bst. k abgeändert durch LGBl. 2015 Nr. 291 .\n67\nAnhang aufgehoben durch LGBl. 2015 Nr. 291 .\n68\nInkrafttreten: 1. August 2020 ( LGBl. 2020 Nr. 232 )."
    }
  ],
  "definitions": [
    {
      "term": "Organismen",
      "definition": "biologische Einheiten, die fähig sind, sich zu vermehren oder genetisches Material zu übertragen. Ihnen gleichgestellt sind Gemische, Gegenstände oder Erzeugnisse, die solche Einheiten enthalten;",
      "source_provision": "art5"
    },
    {
      "term": "genetisch veränderte Organismen",
      "definition": "Organismen, deren genetisches Material so verändert worden ist, wie dies unter natürlichen Bedingungen durch Kreuzen und/oder natürliche Rekombination nicht vorkommt;",
      "source_provision": "art5"
    },
    {
      "term": "pathogene Organismen",
      "definition": "Organismen, die Krankheiten verursachen können;",
      "source_provision": "art5"
    },
    {
      "term": "gebietsfremde Organismen",
      "definition": "Organismen einer Art, Unterart oder tieferen taxonomischen Einheit, wenn: 1. deren natürliches Verbreitungsgebiet weder in den EFTA- noch in den EU-Mitgliedstaaten (ohne Überseegebiete) liegt; und",
      "source_provision": "art5"
    },
    {
      "term": "invasive gebietsfremde Organismen",
      "definition": "gebietsfremde Organismen, von denen bekannt ist oder angenommen werden muss, dass sie sich ausbreiten und eine so hohe Bestandesdichte erreichen können, dass dadurch die biologische Vielfalt und deren nachhaltige Nutzung beeinträchtigt oder Mensch, Tier oder Umwelt gefährdet werden können;",
      "source_provision": "art5"
    },
    {
      "term": "wirbellose Kleintiere",
      "definition": "Gliederfüsser, Ringel-, Faden- und Plattwürmer;",
      "source_provision": "art5"
    },
    {
      "term": "Beeinträchtigungen",
      "definition": "durch genetisch veränderte, pathogene oder gebietsfremde Organismen verursachte schädliche oder lästige Einwirkungen auf den Menschen, die Tiere, die Pflanzen und die Umwelt;",
      "source_provision": "art5"
    },
    {
      "term": "Umgang",
      "definition": "jede Tätigkeit im Zusammenhang mit Organismen, insbesondere das Herstellen, im Versuch Freisetzen, Inverkehrbringen, Einführen, Ausführen, Halten, Verwenden, Lagern, Transportieren oder Entsorgen;",
      "source_provision": "art5"
    },
    {
      "term": "absichtliche Freisetzung",
      "definition": "jede Art von absichtlichem Ausbringen genetisch veränderter, pathogener oder gebietsfremder Organismen oder eine Kombination solcher Organismen in die Umwelt, bei dem keine spezifischen Einschliessungsmassnahmen angewandt werden, um ihren Kontakt mit der Bevölkerung und der Umwelt zu begrenzen und ein hohes Sicherheitsniveau für die Bevölkerung und die Umwelt zu erreichen;",
      "source_provision": "art5"
    },
    {
      "term": "Inverkehrbringen",
      "definition": "jede Abgabe von Organismen an Dritte, insbesondere das Verkaufen, Tauschen, Schenken, Vermieten, Verleihen und Zusenden zur Ansicht sowie die Einfuhr; nicht als Inverkehrbringen gilt die Abgabe für Tätigkeiten in geschlossenen Systemen und für Freisetzungsversuche;",
      "source_provision": "art5"
    },
    {
      "term": "Anlagen",
      "definition": "Bauten, Verkehrswege und andere ortsfeste Einrichtungen sowie Terrainveränderungen. Den Anlagen sind Geräte, Maschinen, Fahrzeuge, Schiffe und Luftfahrzeuge gleichgestellt.",
      "source_provision": "art5"
    }
  ]
}
