{
  "id": "li-konso-2010053000",
  "type": "statute",
  "title": "Verordnung vom 2. März 2010 über die Förderung der Landschaftspflege von Berggebieten, Hanglagen und Grenzertragsstandorten (Landschaftspflege-Förderungs-Verordnung; LPFV)",
  "title_en": "",
  "short_name": "LPFV",
  "status": "in_force",
  "issued_date": "2010-03-02",
  "in_force_date": "2010-03-02",
  "url": "https://www.gesetze.li/konso/2010053000",
  "description": "Verordnung vom 2. März 2010 über die Förderung der Landschaftspflege von Berggebieten, Hanglagen und Grenzertragsstandorten (Landschaftspflege-Förderungs-Verordnung; LPFV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt die staatliche Förderung der im öffentlichen Interesse liegenden Bewirtschaftung von Berggebieten, Hanglagen und Grenzertragsstandorten.\n2) Sie enthält insbesondere Bestimmungen über: a) die Förderungsvoraussetzungen sowie die Art und Höhe der Förderung;\nb) das Verfahren für die Ausrichtung von Förderungen.\n3) Sie dient: a) dem Ausgleich produktionsbedingter Erschwernisse für die Bodenbewirtschaftung in Berggebieten, Hanglagen und Grenzertragsstandorten;\nb) der Förderung der im öffentlichen Interesse erbrachten landschaftspflegerischen Leistungen;\nc) der Sicherstellung einer nachhaltigen und flächendeckenden Bewirtschaftung der landwirtschaftlich nutzbaren Flächen in Berggebieten, Hanglagen und Grenzertragsstandorten."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieser Verordnung gelten als: a) \"Berggebiet und Hanglagen\": die in der Karte im Anhang eingezeichneten Gebiete mit Ausnahme der Alpflächen nach dem Anhang der Alpinfrastruktur-Förderungs-Verordnung;\nb) \"Geländehindernisse\": Kupierungen, Terrassierungen, Böschungen und ähnliche Hindernisse für die Bewirtschaftung; Bäume, einzelne Steinhaufen oder Hecken zählen nicht zu den Hindernissen für die Bewirtschaftung;\nc) \"geringe Geländehindernisse\": Hindernisse, durch die ein Mehraufwand von weniger als einem Drittel zusätzlicher Arbeit bei der Bewirtschaftung entsteht;\nd) \"mittlere Geländehindernisse\": Hindernisse, durch die ein Mehraufwand von einem bis zu zwei Drittel zusätzlicher Arbeit bei der Bewirtschaftung in der Regel dadurch entsteht, dass die Flächen zwar grösstenteils maschinell bewirtschaftet werden können, jedoch nur langsames oder eingeschränktes Befahren möglich ist oder Spezialmaschinen eingesetzt werden müssen sowie teilweise Handarbeit notwendig ist;\ne) \"starke Geländehindernisse\": Hindernisse, durch die ein Mehraufwand von mehr als zwei Drittel zusätzlicher Arbeit bei der Bewirtschaftung entsteht und die insbesondere dazu führen, dass die Flächen mit Ausnahme des Mähens nur noch von Hand bearbeitet werden können;\nf) \"Grünflächen\": Dauerwiesen, Kunstwiesen oder Weiden, die als Hauptkultur genutzt werden.\n2) Die in dieser Verordnung verwendeten Personen- und Berufsbezeichnungen gelten für Personen des weiblichen und männlichen Geschlechts.\nII. Förderungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Förderungen",
      "section": "3",
      "title": "Art. 3 Förderungsvoraussetzungen",
      "content": "1) Förderungsleistungen für Grünflächen in Berggebieten, Hanglagen sowie Grenzertragsstandorten werden ausgerichtet, wenn zusätzlich zu den Voraussetzungen nach Art. 48 Abs. 1 des Gesetzes: a) die bewirtschaftete Gesamtfläche mindestens 50 Aren beträgt;\nb) die Fläche ordnungsgemäss bewirtschaftet wird, insbesondere: 1. das Wiesland vorbehaltlich Abs. 4 und 5 mindestens einmal jährlich gemäht wird;\n2. das Schnittgut abgeführt wird;\n3. bei der Mähnutzung keine Schäden an der Grasnarbe, an Hecken oder Bäumen, an Entwässerungsgräben oder Stützmauern oder ähnlichem hinterlassen werden; und\n4. keine Übernutzung oder Trittschäden verursacht werden.\n2) Förderungsleistungen für Grenzertragsstandorte werden ausgerichtet, wenn zusätzlich zu den Voraussetzungen nach Abs. 1: a) ein öffentliches Interesse insbesondere der Standortgemeinde besteht; und\nb) die Fläche während drei Jahren nicht mehr bewirtschaftet wurde.\n3) Grenzertragsstandorte werden vom Amt für Umwelt auf Antrag der Standortgemeinde ausgeschieden.\n4) Die Flächen sind jeweils vor dem 31. August zu mähen, sofern nichts anderes vereinbart ist.\n5) Die Weidesäuberung gilt nicht als Mähnutzung. Das Mulchen ist nur zur Weidesäuberung zulässig."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Förderungen",
      "section": "4",
      "title": "Art. 4 Art und Höhe der Förderung",
      "content": "1) Die Förderungsleistungen werden in Form eines Erschwernisbeitrages ausgerichtet.\n2) Die Höhe des Erschwernisbeitrages beträgt 250 Franken pro Hektar und Erschwernispunkt nach Art. 5."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Förderungen",
      "section": "5",
      "title": "Art. 5 Zuteilung der Erschwernispunkte",
      "content": "1) Das Amt für Umwelt teilt den bewirtschafteten Parzellen Erschwernispunkte nach folgenden Kriterien zu: a) Höhenlage;\nb) Hangneigung;\nc) Geländehindernisse;\nd) Zufahrtsmöglichkeiten.\n2) Die Erschwernispunkte werden wie folgt zugeteilt: a) für die Höhenlage: 1. bis 700 Meter über dem Meeresspiegel: 0 Punkte;\n2. über 700 Meter über dem Meeresspiegel: 1 Punkt;\nb) für die Hangneigung: 1. unter 20 %: 0 Punkte;\n2. zwischen 20 % und 40 %: 1 Punkt;\n3. über 40 %: 2 Punkte;\nc) für Geländehindernisse: 1. geringe: 0 Punkte;\n2. mittlere: 1 Punkt;\n3. starke: 2 Punkte;\nd) für die Zufahrtsmöglichkeiten: 1. vorhandene Zufahrt: 0 Punkte;\n2. nicht vorhandene Zufahrt: 1 Punkt.\n3) Eine Zufahrt ist auch dann vorhanden, wenn eine Parzelle über ein anderes Grundstück mit einem Erntefahrzeug erreichbar ist. Trotz vorhandener Zufahrt erhält eine Parzelle einen Punkt, wenn die Ernte unter erhöhtem Arbeitsaufwand nur von Hand nach oben weggeführt werden kann.\n4) Grenzertragsstandorte erhalten zusätzlich einen Punkt.\n5) Das Amt für Umwelt kann eine Liste der Parzellen mit Erschwernispunkten erstellen.\nIII. Verfahren"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Verfahren",
      "section": "6",
      "title": "Art. 6 Einreichung und Prüfung der Gesuche",
      "content": "1) Gesuche um Ausrichtung von Erschwernisbeiträgen sind bis zum 30. September des Beitragsjahres beim Amt für Umwelt einzureichen. Das Amt für Umwelt stellt die dafür notwendigen Formulare und Unterlagen zur Verfügung.\n2) Die Gesuchsteller sind verpflichtet, die Anmeldeunterlagen nach Abs. 1 vollständig und wahrheitsgetreu auszufüllen.\n3) Das Amt für Umwelt prüft die Gesuche und berechnet die Höhe des Erschwernisbeitrages."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Verfahren",
      "section": "7",
      "title": "Art. 7 Zusicherung von Förderungen",
      "content": "1) Liegen sämtliche Förderungsvoraussetzungen vor, so sichert das Amt für Umwelt die Ausrichtung der Erschwernisbeiträge zu.\n2) Das Amt für Umwelt kann die Förderungszusicherung mit den notwendigen Bedingungen und Auflagen verbinden."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Verfahren",
      "section": "8",
      "title": "Art. 8 Ausrichtung von Förderungen",
      "content": "Die zugesicherten Erschwernisbeiträge werden als Einmalzahlung jeweils im Dezember des Beitragsjahres ausgezahlt."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Verfahren",
      "section": "9",
      "title": "Art. 9 Kontrollen",
      "content": "Die Gemeinden kontrollieren jährlich die Einhaltung der ordnungsgemässen Bewirtschaftung nach Art. 3 und leiten die Ergebnisse an das Amt für Umwelt weiter.\nIV. Rechtsmittel"
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Rechtsmittel",
      "section": "10",
      "title": "Art. 10 Beschwerde",
      "content": "1) Gegen Entscheidungen des Amtes für Umwelt kann binnen 14 Tagen ab Zustellung Beschwerde bei der Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen der Beschwerdekommission kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n3) Die Beschwerde an den Verwaltungsgerichtshof kann sich nur gegen rechtswidriges Vorgehen und Erledigen oder gegen aktenwidrige oder unrichtige Sachverhaltsdarstellungen richten.\nV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art11",
      "chapter": "V. Schlussbestimmungen",
      "section": "11",
      "title": "Art. 11 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben: a) Verordnung vom 3. März 1998 zum Berggebiet- und Hanglagengesetz (Berggebiet- und Hanglagenverordnung, BHV), LGBl. 1998 Nr. 56;\nb) Verordnung vom 17. Dezember 2002 über die Abänderung der Berggebiet- und Hanglagenverordnung, LGBl. 2003 Nr. 16."
    },
    {
      "provision_ref": "art12",
      "chapter": "V. Schlussbestimmungen",
      "section": "12",
      "title": "Art. 12 Inkrafttreten",
      "content": "Diese Verordnung tritt rückwirkend auf den 1. Januar 2010 in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nAnhang\n(Art. 2 Abs. 1 Bst. a)\n1\nLR 910.0\n2\nArt. 3 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n3\nArt. 5 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n4\nArt. 5 Abs. 5 abgeändert durch LGBl. 2012 Nr. 321 .\n5\nArt. 6 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n6\nArt. 6 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n7\nArt. 7 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n8\nArt. 7 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n9\nArt. 9 abgeändert durch LGBl. 2012 Nr. 321 .\n10\nArt. 10 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 ."
    }
  ],
  "definitions": [
    {
      "term": "Berggebiet und Hanglagen",
      "definition": "die in der Karte im Anhang eingezeichneten Gebiete mit Ausnahme der Alpflächen nach dem Anhang der Alpinfrastruktur-Förderungs-Verordnung;",
      "source_provision": "art2"
    },
    {
      "term": "Geländehindernisse",
      "definition": "Kupierungen, Terrassierungen, Böschungen und ähnliche Hindernisse für die Bewirtschaftung; Bäume, einzelne Steinhaufen oder Hecken zählen nicht zu den Hindernissen für die Bewirtschaftung;",
      "source_provision": "art2"
    },
    {
      "term": "geringe Geländehindernisse",
      "definition": "Hindernisse, durch die ein Mehraufwand von weniger als einem Drittel zusätzlicher Arbeit bei der Bewirtschaftung entsteht;",
      "source_provision": "art2"
    },
    {
      "term": "mittlere Geländehindernisse",
      "definition": "Hindernisse, durch die ein Mehraufwand von einem bis zu zwei Drittel zusätzlicher Arbeit bei der Bewirtschaftung in der Regel dadurch entsteht, dass die Flächen zwar grösstenteils maschinell bewirtschaftet werden können, jedoch nur langsames oder eingeschränktes Befahren möglich ist oder Spezialmaschinen eingesetzt werden müssen sowie teilweise Handarbeit notwendig ist;",
      "source_provision": "art2"
    },
    {
      "term": "starke Geländehindernisse",
      "definition": "Hindernisse, durch die ein Mehraufwand von mehr als zwei Drittel zusätzlicher Arbeit bei der Bewirtschaftung entsteht und die insbesondere dazu führen, dass die Flächen mit Ausnahme des Mähens nur noch von Hand bearbeitet werden können;",
      "source_provision": "art2"
    },
    {
      "term": "Grünflächen",
      "definition": "Dauerwiesen, Kunstwiesen oder Weiden, die als Hauptkultur genutzt werden.",
      "source_provision": "art2"
    }
  ]
}
