{
  "id": "li-konso-2001092000",
  "type": "statute",
  "title": "Kundmachung vom 15. Mai 2001 der Beschlüsse Nr. 88/2000 und 97/2000 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2001.092",
  "status": "in_force",
  "issued_date": "2001-05-15",
  "in_force_date": "2001-05-15",
  "url": "https://www.gesetze.li/konso/2001092000",
  "description": "Kundmachung vom 15. Mai 2001 der Beschlüsse Nr. 88/2000 und 97/2000 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang VII des Abkommens wird nach Nummer 1a (Richtlinie 92/51/EWG des Rates) folgende Nummer eingefügt:\n\"1b. 399 L 0042 : Richtlinie 1999/42/EG des Europäischen Parlaments und des Rates vom 7. Juni 1999 über ein Verfahren zur Anerkennung der Befähigungsnachweise für die unter die Liberalisierungs- und Übergangsrichtlinien fallenden Berufstätigkeiten in Ergänzung der allgemeinen Regelung zur Anerkennung der Befähigungsnachweise ( ABl. L 201 vom 31.7.1999, S. 77 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\nArt. 1 Abs. 1 erhält folgende Fassung:\n\"Diese Richtlinie gilt für die Niederlassung der folgenden natürlichen Personen und Gesellschaften (im Folgenden \"Begünstigte\" genannt), die die in Anhang A aufgeführten Tätigkeiten ausüben wollen, im Europäischen Wirtschaftsraum sowie für die Erbringung von Dienstleistungen durch diese Personen und Gesellschaften im Europäischen Wirtschaftsraum:\nbezüglich der Erbringung von Dienstleistungen:\nAngehörige der EG-Mitgliedstaaten und der EFTA-Staaten, die im Europäischen Wirtschaftsraum ansässig sind;\nGesellschaften, die nach dem Recht eines EG-Mitgliedstaates oder eines EFTA-Staates gegründet wurden und ihren satzungsmässigen Sitz, ihre Hauptverwaltung oder ihre Hauptniederlassung im Europäischen Wirtschaftsraum haben; hat die Gesellschaft nur ihren satzungsmässigen Sitz im Europäischen Wirtschaftsraum, so muss ihre Geschäftstätigkeit eine echte und kontinuierliche Verbindung mit der Wirtschaft eines EG-Mitgliedstaates oder eines EFTA-Staates aufweisen; für diese Verbindung ist die Staatsangehörigkeit der Gesellschafter, Geschäftsführer, Aufsichtsratmitglieder und Kapitaleigner unerheblich;\ndies gilt unter der Bedingung, dass die Dienstleistung entweder von der Person, die sich hierzu vertraglich verpflichtet hat, persönlich erbracht wird oder von einer ihrer Agenturen oder Zweigniederlassungen im Europäischen Wirtschaftsraum;\nbezüglich der Niederlassung:\nAngehörige der EG-Mitgliedstaaten und der EFTA-Staaten und Gesellschaften, die nach dem Recht eines EG-Mitgliedstaates oder eines EFTA-Staates gegründet wurden und ihren satzungsmässigen Sitz, ihre Hauptverwaltung oder ihre Hauptniederlassung im Europäischen Wirtschaftsraum haben; dies gilt für die Niederlassung mit dem Ziel, in einem EG-Mitgliedstaat oder einem EFTA-Staat eine selbständige Erwerbstätigkeit auszuüben;\nAngehörige der EG-Mitgliedstaaten und der EFTA-Staaten, die in einem EG-Mitgliedstaat oder einem EFTA-Staat ansässig sind, und die genannten Gesellschaften; hat die Gesellschaft nur ihren satzungsmässigen Sitz im Europäischen Wirtschaftsraum, so muss ihre Geschäftstätigkeit eine echte und kontinuierliche Verbindung mit der Wirtschaft eines EG-Mitgliedstaates oder eines EFTA-Staates aufweisen; für diese Verbindung ist die Staatsangehörigkeit der Gesellschafter, Geschäftsführer, Aufsichtsratmitglieder und Kapitaleigner unerheblich; dies gilt für die Gründung von Agenturen, Zweigniederlassungen oder Tochtergesellschaften in einem EG-Mitgliedstaat oder einem EFTA-Staat.\""
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "In Anhang VII des Abkommens werden der Wortlaut und die Überschriften folgender Nummern gestrichen:\n- Nummer 20 (Richtlinie 64/222/EWG des Rates);\n- Nummer 21 (Richtlinie 64/223/EWG des Rates);\n- Nummer 22 (Richtlinie 64/224/EWG des Rates);\n- Nummer 23 (Richtlinie 68/363/EWG des Rates);\n- Nummer 24 (Richtlinie 68/364/EWG des Rates);\n- Nummer 25 (Richtlinie 70/522/EWG des Rates);\n- Nummer 26 (Richtlinie 70/523/EWG des Rates);\n- Nummer 29 (Richtlinie 75/369/EWG des Rates);\n- Nummer 31 (Richtlinie 64/427/EWG des Rates);\n- Nummer 32 (Richtlinie 64/429/EWG des Rates);\n- Nummer 33 (Richtlinie 64/428/EWG des Rates);\n- Nummer 34 (Richtlinie 66/162/EWG des Rates);\n- Nummer 35 (Richtlinie 68/365/EWG des Rates);\n- Nummer 36 (Richtlinie 68/366/EWG des Rates);\n- Nummer 37 (Richtlinie 69/82/EWG des Rates);\n- Nummer 38 (Richtlinie 82/470/EWG des Rates);\n- Nummer 39 (Richtlinie 63/607/EWG des Rates);\n- Nummer 40 (Richtlinie 65/264/EWG des Rates);\n- Nummer 41 (Richtlinie 68/369/EWG des Rates);\n- Nummer 42 (Richtlinie 70/451/EWG des Rates);\n- Nummer 43 (Richtlinie 67/43/EWG des Rates);\n- Nummer 44 (Richtlinie 68/367/EWG des Rates);\n- Nummer 45 (Richtlinie 68/368/EWG des Rates);\n- Nummer 46 (Richtlinie 75/368/EWG des Rates);\n- Nummer 47 (Richtlinie 82/489/EWG des Rates);\n- Nummer 48 (Richtlinie 63/261/EWG des Rates);\n- Nummer 49 (Richtlinie 63/262/EWG des Rates);\n- Nummer 50 (Richtlinie 65/1/EWG des Rates);\n- Nummer 51 (Richtlinie 67/530/EWG des Rates);\n- Nummer 52 (Richtlinie 67/531/EWG des Rates);\n- Nummer 53 (Richtlinie 67/532/EWG des Rates);\n- Nummer 54 (Richtlinie 67/654/EWG des Rates);\n- Nummer 55 (Richtlinie 68/192/EWG des Rates);\n- Nummer 56 (Richtlinie 68/415/EWG des Rates);\n- Nummer 57 (Richtlinie 71/18/EWG des Rates);\n- Nummer 72 (Empfehlung 65/77/EWG der Kommission);\n- Nummer 73 (Empfehlung 65/76/EWG der Kommission);\n- Nummer 74 (Empfehlung 69/174/EWG der Kommission)."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Der Wortlaut der Richtlinie 1999/42/EG des Europäischen Parlaments und des Rates in isländischer und norwegischer Sprache, der im EWR-Supplement des Amtsblatts der Europäischen Gemeinschaften veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang 1",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss tritt am 28. Oktober 2000 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art6",
      "chapter": "Anhang 1",
      "section": "6",
      "title": "Art. 6",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblatts der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 27. Oktober 2000\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses\nNr. 97/2000\nvom 27. Oktober 2000\nzur Änderung des Anhangs XVIII (Sicherheit und Gesundheitsschutz am Arbeitsplatz, Arbeitsrecht sowie Gleichbehandlung von Männern und Frauen) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98, in Erwägung nachstehender Gründe:\n1. Anhang XVIII des Abkommens wurde durch den Beschluss Nr. 43/2000 des Gemeinsamen EWR-Ausschusses vom 19. Mai 2000 geändert.\n2. Die Richtlinie 1999/63/EG des Rates vom 21. Juni 1999 zu der vom Verband der Reeder in der Europäischen Gemeinschaft (European Community Shipowners\" Association ECSA) und dem Verband der Verkehrsgewerkschaften in der Europäischen Union (Federation of Transport Workers\" Unions in the European Union FST) getroffenen Vereinbarung über die Regelung der Arbeitszeit von Seeleuten , berichtigt in ABl. L 244 vom 16.9.1999, S. 64 , ist in das Abkommen aufzunehmen -\nbeschliesst:"
    }
  ],
  "definitions": []
}
