{
  "id": "li-konso-1870004000",
  "type": "statute",
  "title": "Gesetz vom 14. Juli 1870 über die Verwaltung des Kirchengutes in den Pfarrgemeinden",
  "title_en": "",
  "short_name": "LGBl 1870.004",
  "status": "in_force",
  "issued_date": "1870-07-14",
  "in_force_date": "1870-07-14",
  "url": "https://www.gesetze.li/konso/1870004000",
  "description": "Gesetz vom 14. Juli 1870 über die Verwaltung des Kirchengutes in den Pfarrgemeinden",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Die Verwaltung des Kirchenvermögens einer Pfarrgemeinde steht dem Kirchenrat zu."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Derselbe besteht:\n1. Aus dem jeweiligen Ortsseelsorger,\n2. aus je einem Gemeinderatsmitglied der eingepfarrten Gemeinden, welche der ständige Gemeinderat entweder von Fall zu Fall oder auf die Dauer von drei Jahren aus seiner Mitte bestimmt,\n3. aus je einem, von den betreffenden eingepfarrten Gemeinden in einer Bürgerversammlung gewählten Mitglied,\n4. dort, wo der Patron noch an der Bestreitung der Kirchenauslagen, namentlich bei Baulichkeiten teilnimmt, aus einem von diesem bestimmten Abgeordneten."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Die Amtsdauer der von der Gemeinde gewählten Kirchenratsmitglieder währt drei Jahre. Der Dienst ist von allen Kirchenratsmitgliedern unentgeltlich zu versehen, nur derjenige, welcher mit der Anfertigung der Kirchenrechnung und mit dem Einzug der Kapitalzinse sowie mit der Anlegung der Kapitalien betraut ist, bezieht ein Honorar und eine Einzugsgebühr, deren Höhe der ständige Gemeinderat der Pfarrgemeinde, und wenn diese aus mehreren Ortsgemeinden besteht, der Kirchenrat bestimmt."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Rücksichtlich der Wahlfähigkeit zu Kirchenratsstellen und rücksichtlich der Verpflichtung zur Annahme der Wahl gelten die Bestimmungen des Gemeindegesetzes."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Die Amtsobliegenheiten des Kirchenrates umfassen:\n1. Die Genehmigung aller Kirchenauslagen nach dem Umfang der bischöflichen Ordinariatsverordnung vom 20. Januar 1866.\n2. Die Haftung für die fruchtbringende pupillarmässige Anlegung der Kirchenkapitalien, sowie\n3. für die rechtzeitige und pünktliche Einhebung der Zinse,\n4. die Ernennung des Mesners auf Grund eines Ternovorschlages von Seite des Ortsseelsorgers. Die Gehaltsbezüge und Dienstdauer desselben bestimmt der Gemeinderat, sofern aber mehrere Gemeinden eingepfarrt sind, der Kirchenrat.\n5. Den Abschluss der angefertigten Kirchenrechnung.\n6. Die Sorge für die pünktliche Vorlage der Kirchenrechnung an die vorgesetzten Revisionsbehörden."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Der Kirchenrat hat sich alljährlich wenigstens einmal zur Prüfung der Rechnung, sonst so oft es sich um eine sich nicht alljährlich wiederholende Auslage handelt, oder so oft es der Pfarrer oder ein anderes Mitglied des Kirchenrates für notwendig erachtet, zu versammeln.\nWien, am 14. Juli 1870\nJohann m. p.\nCarl v. Hausen m. p.\nLandesverweser"
    }
  ],
  "definitions": []
}
