{
  "id": "li-konso-1995068122",
  "type": "statute",
  "title": "Protokoll 22 &uuml;ber die Definition der Begriffe \"Unternehmen\" und \"Umsatz\" (Art. 56)",
  "title_en": "",
  "short_name": "Art. 56",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068122",
  "description": "Protokoll 22 über die Definition der Begriffe \"Unternehmen\" und \"Umsatz\" (Art. 56)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Zum Zwecke der Zuweisung der Einzelfälle gemäss Art. 56 des Abkommens gilt als \"Unternehmen\" jedes Rechtssubjekt, das eine kommerzielle oder wirtschaftliche Tätigkeit ausübt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "\"Umsatz\" im Sinne des Art. 56 des Abkommens umfasst die Umsätze, welche die beteiligten Unternehmen in dem unter dieses Abkommen fallenden Gebiet im letzten Geschäftsjahr mit Waren und Dienstleistungen erzielt haben und die dem normalen Tätigkeitsbereich der Unternehmen zuzuordnen sind, unter Abzug von Erlösschmälerungen, der Mehrwertsteuer und anderer unmittelbar auf den Umsatz bezogener Steuern."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "An die Stelle des Umsatzes tritt\na) bei Kredit- und sonstigen Finanzinstituten die Summe der folgenden in der Richtlinie 86/635/EWG des Rates definierten Ertragsposten gegebenenfalls nach Abzug der Mehrwertsteuer und sonstiger direkt auf diese Erträge erhobener Steuern:\ni) Zinserträge und ähnliche Erträge,\nii) Erträge aus Wertpapieren:\n- Erträge aus Aktien, anderen Anteilsrechten und nicht festverzinslichen Wertpapieren,\n- Erträge aus Beteiligungen,\n- Erträge aus Anteilen an verbundenen Unternehmen,\niii) Provisionserträge,\niv) Nettoerträge aus Finanzgeschäften,\nv) sonstige betriebliche Erträge.\nDer Umsatz eines Kredit- oder Finanzinstituts im räumlichen Geltungsbereich dieses Abkommens besteht aus den vorerwähnten Ertragsposten, die die im räumlichen Geltungsbereich dieses Abkommens errichtete Zweig- oder Geschäftsstelle des Instituts verbucht;\nb) bei Versicherungsunternehmen die Summe der Bruttoprämien; diese Summe umfasst alle vereinnahmten sowie alle noch zu vereinnahmenden Prämien aufgrund von Versicherungsverträgen, die von diesen Unternehmen oder für ihre Rechnung abgeschlossen worden sind, einschliesslich etwaiger Rückversicherungsprämien und abzüglich der aufgrund des Betrages der Prämie oder des gesamten Prämienvolumens berechneten Steuern und sonstigen Abgaben. Bei der Anwendung von Art. 1 Abs. 2 Bst. b und Abs. 3 Bst. b, c und d sowie den letzten Satzteilen der genannten beiden Absätze der Verordnung (EG) Nr. 139/2004 des Rates ist auf die Bruttoprämien abzustellen, die von im räumlichen Geltungsbereich dieses Abkommens ansässigen Personen gezahlt werden."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Abweichend von der in Art. 2 dieses Protokolls festgelegten Definition des für die Anwendung von Art. 56 des Abkommens ausschlaggebenden Umsatzes besteht der ausschlaggebende Umsatz:\na) bei Vereinbarungen, Beschlüssen von Unternehmensvereinigungen und aufeinander abgestimmten Verhaltensweisen im Zusammenhang mit Vertriebs- und Liefervereinbarungen zwischen nichtkonkurrierenden Unternehmen aus den Beträgen, die mit Waren und Dienstleistungen, die Gegenstand der Vereinbarungen, Beschlüsse oder abgestimmten Verhaltensweisen sind, und den sonstigen Waren oder Dienstleistungen erzielt werden, die vom Verbraucher aufgrund ihrer Eigenschaften, ihrer Preise und ihres Verwendungszwecks als gleichwertig angesehen werden;\nb) bei Vereinbarungen, Beschlüssen von Unternehmensvereinigungen und aufeinander abgestimmten Verhaltensweisen im Zusammenhang mit Technologietransfervereinbarungen zwischen nichtkonkurrierenden Unternehmen aus den Beträgen, die mit Waren und Dienstleistungen, die sich aus der Technologie ergeben, die Gegenstand der Vereinbarungen, Beschlüsse oder aufeinander abgestimmten Verhaltensweisen ist, und aus den Beträgen, die mit Waren und Dienstleistungen erzielt werden, die diese Technologie verbessern oder ersetzen soll.\n2) Ist jedoch zur Zeit des Entstehens der in Abs. 1 Bst. a und b beschriebenen Vereinbarungen ein Umsatz mit Waren und Dienstleistungen nicht nachweisbar, gilt Art. 2."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Betreffen Einzelfälle Erzeugnisse, die in den Anwendungsbereich des Protokolls 25 fallen, so ist für die Zuweisung dieser Fälle der Umsatz ausschlaggebend, der mit diesen Erzeugnissen erzielt wurde.\n2) Betreffen Einzelfälle Erzeugnisse, die in den Anwendungsbereich des Protokolls 25 fallen, sowie Erzeugnisse oder Dienstleistungen, die in den Anwendungsbereich der Art. 53 und 54 des Abkommens fallen, so wird der ausschlaggebende Umsatz unter Berücksichtigung aller Erzeugnisse und Dienstleistungen nach Massgabe von Art. 2 bestimmt.\n1\nProtokoll 22 abgeändert durch LGBl. 2004 Nr. 234 ."
    }
  ],
  "definitions": []
}
