{
  "id": "li-konso-1985018000",
  "type": "statute",
  "title": "Verordnung vom 14. Februar 1984 über Wappen, Farben, Siegel und Embleme des Fürstentums Liechtenstein (Wappenverordnung)",
  "title_en": "",
  "short_name": "Wappenverordnung",
  "status": "in_force",
  "issued_date": "1984-02-14",
  "in_force_date": "1984-02-14",
  "url": "https://www.gesetze.li/konso/1985018000",
  "description": "Verordnung vom 14. Februar 1984 über Wappen, Farben, Siegel und Embleme des Fürstentums Liechtenstein (Wappenverordnung)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Allgemeines",
      "content": "1) Die Siegel und Stempel gemäss Art. 18 des Wappengesetzes werden als grosses Staatssiegel, kleines Staatssiegel und Siegel zu besonderen Zwecken geführt.\n2) Form und Grösse der Siegel und Stempel richten sich nach den massstäblichen Abbildungen Nr. 1 bis 3 im Anhang 1."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Grosses Staatssiegel",
      "content": "1) Das grosse Staatssiegel ist ein ovales Siegel und zeigt das grosse Staatswappen mit der Umschrift \"Fürstentum Liechtenstein\" (Abbildung Nr. 2 im Anhang 1).\n2) Das grosse Staatssiegel wird als Prägesiegel aus Metall ausgeführt.\n3) Das grosse Staatssiegel wird vom Landesfürsten, vom Landtag, von der Regierung sowie vom Staatsgerichtshof und vom Obersten Gerichtshof geführt.\n4) Das grosse Staatssiegel findet Verwendung bei feierlichen Beurkundungen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Kleines Staatssiegel",
      "content": "1) Das kleine Staatssiegel ist ein Rundsiegel und zeigt das grosse Staatswappen mit der Umschrift \"Fürstentum Liechtenstein\" und der Bezeichnung \"Landesverwaltung\" bzw. \"Regierung\"; zudem kann die Bezeichnung der siegelführenden Behörde enthalten sein (Abbildung Nr. 3 im Anhang 1).\n2) Das kleine Staatssiegel wird als Prägesiegel aus Metall und als Farbdruckstempel aus Metall oder Gummi (Metallstempel, Gummistempel) ausgeführt. Das kleine Staatssiegel als Prägesiegel kann auch als Siegelmarke zur Anwendung kommen.\n3) Das kleine Staatssiegel (Dienstsiegel) wird von den staatlichen Behörden, Ämtern, Dienststellen und den Landesinstituten (öffentlichrechtliche Anstalten und Stiftungen) sowie mit Bewilligung der Regierung von natürlichen oder juristischen Personen geführt.\n4) Bei der Verwendung des kleinen Staatssiegels ist zu unterscheiden zwischen den Fällen, in denen es behördlichen Äusserungen oder Erklärungen urkundlichen Wert gibt, und den Fällen, in denen es mehr dekorative Aufgaben erfüllt und lediglich erkennbar macht, dass es sich um eine amtliche Veröffentlichung handelt.\n5) Die Zahl der zur Verwendung des kleinen Staatssiegels berechtigten Personen ist so klein wie möglich zu halten und wird von der Regierung festgelegt."
    },
    {
      "provision_ref": "art3a",
      "section": "3a",
      "title": "Art. 3a Staatssiegel in elektronischer Form",
      "content": "1) Das grosse und das kleine Staatssiegel können nach Massgabe von Art. 2 Abs. 1, 3 und 4 sowie Art. 3 Abs. 1 und 3 bis 5 auch in elektronischer Form geführt und verwendet werden.\n2) Die Regierung kann Abweichungen in Bezug auf die Grösse, Form und Gestaltung der Staatssiegel in elektronischer Form bewilligen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Siegel zu besonderen Zwecken",
      "content": "Die zur Führung des kleinen Staatssiegels Berechtigten dürfen Siegel von abweichender Grösse, Form und Gestaltung nur zu besonderen Zwecken und nur mit Bewilligung der Regierung gebrauchen (Abbildung Nr. 4 im Anhang 1)."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Aufbewahrung der Staatssiegel",
      "content": "1) Die Staatssiegel sind sicher aufzubewahren.\n2) Der Verlust eines Staatssiegels ist unverzüglich der Regierung anzuzeigen.\n3) Historisch wertvolle Siegel und Staatssiegel, die nicht mehr benötigt werden, sind an das Landesarchiv abzugeben.\n4) Über die dauernde Aufbewahrung und allfällige Vernichtung von Siegeln befindet das Landesarchiv."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Amtliche Schilder",
      "content": "1) Als amtliche Schilder werden rechteckige und ovale Metallschilder verwendet.\n2) Form und Gestaltung der amtlichen Schilder richten sich nach den Abbildungen Nr. 5 bis 7 im Anhang 1."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Rechteckiges amtliches Schild",
      "content": "1) Das rechteckige amtliche Schild dient zur Kennzeichnung öffentlicher Gebäude (Landesverwaltung, Gericht, Post, Zoll usw.). Es zeigt das grosse Staatswappen auf weissem Grund. Unter dem Staatswappen ist die Bezeichnung der Behörde in schwarzer Schrift angebracht (Abbildung Nr. 5 im Anhang 1).\n2) Befinden sich in einem Gebäude mehrere zur Führung des amtlichen Schildes berechtigte Behörden, so führen sie ein gemeinsames Schild. Die Bezeichnungen der Behörden werden in diesem Falle auf besonderen, untereinander angebrachten Schildern angeführt.\n3) Es sind drei Grössen mit folgenden Abmessungen zugelassen:\nGrössen\nI\nII\nIII\na)\nBreite\n35 cm\n30 cm\n20 cm\nb)\nHöhe\n- des amtlichen Schildes gemäss\nAbs. 1\n50 cm\n40 cm\n28 cm\n- des amtlichen Schildes mehrerer\nBehörden gemäss Abs. 2\n35 cm\n30 cm\n20 cm\n- der Schilder zur Bezeichnung der\nBehörden gemäss Abs. 2\n15 cm\n10 cm\n8 cm\n4) Die jeweils zugelassene Grösse des amtlichen Schildes gemäss Abs. 3 richtet sich nach den örtlichen Gegebenheiten.\n5) Über die Berechtigung zur Führung des amtlichen Schildes entscheidet in Zweifelsfällen die Regierung."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Ovales amtliches Schild",
      "content": "1) Das ovale amtliche Schild dient zur Kennzeichnung des Sitzes der diplomatischen und konsularischen Vertretungen des Fürstentums Liechtenstein im Ausland. Es zeigt das grosse Staatswappen auf weissem Grund. Über dem Staatswappen ist die Umschrift \"Fürstentum Liechtenstein\", unter dem Staatswappen die Bezeichnung der diplomatischen und konsularischen Vertretungen angebracht (Abbildung Nr. 6 im Anhang 1).\n2) Das ovale amtliche Schild dient auch zur Kennzeichnung der Staatsgrenzen an Grenzübergängen. Es zeigt das grosse Staatswappen auf weissem Grund. Über dem Staatswappen ist die Umschrift \"Fürstentum Liechtenstein\" angebracht (Abbildung Nr. 7 im Anhang 1).\n3) Die Abmessungen des ovalen amtlichen Schildes betragen:\na) zur Kennzeichnung des Sitzes diplomatischer und konsularischer Vertretungen:\n-\nLängsdurchmesser des Ovals\n60 cm\n-\nQuerdurchmesser des Ovals\n51 cm\nb) zur Kennzeichnung der Staatsgrenze:\n-\nLängsdurchmesser des Ovals\n80 cm\n-\nQuerdurchmesser des Ovals\n69 cm"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Amtliche Drucksachen",
      "content": "1) Auf amtlichen Drucksachen finden das grosse und kleine Staatswappen Verwendung.\n2) Form, Grösse und Gestaltung der amtlichen Drucksachen bedürfen der Bewilligung der Regierung."
    },
    {
      "provision_ref": "art9a",
      "section": "9a",
      "title": "Art. 9a Darstellung der Landesfarben und des Fürstenhutes",
      "content": "Für die Darstellung der Landesfarben und des Fürstenhutes in Fahnen, Flaggen, Bannern und Wimpeln (Art. 4 bis 8 des Gesetzes) sind die Formerfordernisse, die Grössenverhältnisse und die Farbdefinitionen nach Anhang 2 massgebend."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Kokarden und Abzeichen",
      "content": "1) Auf Uniformen der Landespolizei und des Landeskaders der Feuerwehr findet das kleine Staatswappen als Kokarde und Abzeichen Verwendung.\n2) Form, Grösse und Gestaltung der Kokarde richten sich nach der Abbildung Nr. 8 im Anhang 1.\n3) Form, Grösse und Gestaltung der Abzeichen bedürfen der Bewilligung der Regierung."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Durchführung",
      "content": "Mit der Beschaffung werden betraut:\na) bei Siegeln, Stempeln, amtlichen Schildern, Kokarden und Abzeichen: das Amt für Personal und Organisation;\nb) bei Siegeln in elektronischer Form: das Amt für Informatik."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Übergangsbestimmungen",
      "content": "Nach dem Inkrafttreten dieser Verordnung müssen alle Verwendung findenden Siegel, Stempel, amtlichen Schilder, Drucksachen, Kokarden und Abzeichen dieser Verordnung entsprechen."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Hans Brunhart\nFürstlicher Regierungschef\nAnhang 1\nAbbildung Nr. 1\nGrosses Staatswappen in vereinfachter Ausführung\nAbbildung Nr. 2\nGrosses Staatssiegel\nMassstab 1:1\n(Art. 2)\nAbbildung Nr. 3\nKleines Staatssiegel\nDienstsiegel\nMassstab 1:1\n(Art. 3)\nAbbildung Nr. 4\nSiegel zu besonderen Zwecken\n(Art. 4)\nAbbildung Nr. 5\nRechteckiges amtliches Schild\n(Art. 7)\nAbbildung Nr. 6\nOvales amtliches Schild\n(Art. 8 Abs. 1 und Abs. 3 Bst. a)\nAbbildung Nr. 7\nOvales amtliches Schild\n(Art. 8 Abs. 2 und Abs. 3 Bst. b)\nAbbildung Nr. 8\nKokarde\nMassstab 1:1\n(Art. 10)\nAnhang 2\nDarstellung der Landesfarben und des Fürstenhutes in Fahnen, Flaggen, Bannern und Wimpeln (Art. 9a)\nA. Formerfordernisse und Grössenverhältnisse\nAbbildung Nr. 1\nFlaggen und Fahnen\nGrössenverhältnisse\nDas Verhältnis der Höhe zur Länge des Flaggen- bzw. Fahnentuches beträgt drei zu fünf.\nBeispiel\nMasse: Höhe 6 cm, Länge 10 cm\nGrösse Fürstenhut: Höhe 1.8 cm, Länge 2.2 cm\nPosition des Fürstenhutes\n1. Links oben\n2. Innerhalb des ersten Drittels des blauen Bereiches\n3. Vertikal mittig\nAbbildung Nr. 2\nBanner\nGrössenverhältnisse\nBeispiel\nMasse: Höhe 9 cm, Länge 3 cm\nGrösse Fürstenhut: Höhe 0.9 cm, Länge 1.1 cm\nPosition des Fürstenhutes\n1. Links oben\n2. Innerhalb des ersten Sechstels im blauen Bereich\n3. Unmittelbar angrenzend an den folgenden Sechstel\n4. Vertikal mittig\nAbbildung Nr. 3\nWimpel\nGrössenverhältnisse\nBeispiel\nMasse: Höhe 5 cm, Länge 6 cm\nGrösse Fürstenhut: Höhe 1 cm, Länge 1.2 cm\nPosition des Fürstenhutes\n1. Links oben im blauen Bereich hin zur Stange\n2. Die Spitze des Fürstenhutes liegt auf dem Kreuz des ersten Sechstels der Länge und dem ersten Fünftel der Höhe\n3. Vertikal ab dem zweiten Fünftel\n4. Horizontal ab dem ersten Fünfzehntel\nB. Farbdefinitionen\n1. Landesfarben \"coated\"\nCoated\nBlau\nRot\nGelb (Gold)\nPANTONE\nPantone 293 C\nPantone 185 C\nPantone 123 C\nCMYK\nC100/M69/Y0/K4\nC0/M93/Y79/K0\nC0/M19/Y89/K0\nRGB\nR0/G61/B165\nR228/G0/B43\nR255/G199/B44\nHex\n#003DA5\n#E4002B\n#FFC72C\nHKS\nHKS 39\nHKS 14\nHKS 4\nRAL\nRAL 5002\nRAL 3028\nRAL 1003\n2. Landesfarben \"uncoated\"\nUncoated\nBlau\nRot\nGelb (Gold)\nPANTONE\nPantone 293 U\nPantone 185 U\nPantone 123 U\nCMYK\nC93/M54/Y0/K0\nC0/M81/Y54/K0\nC0/M28/Y98/K0\nRGB\nR35/G91/B168\nR241/G80/B96\nR255/G172/B42\nHex\n#235BA8\n#F15060\n#FFAC2A\nHKS\nHKS 39\nHKS 14\nHKS 4\nRAL\nRAL 5002\nRAL 3028\nRAL 1003\n1\nTitel abgeändert durch LGBl. 2025 Nr. 192 .\n2\nIngress abgeändert durch LGBl. 2025 Nr. 192 .\n3\nArt. 1 Abs. 2 abgeändert durch LGBl. 2025 Nr. 192 .\n4\nArt. 2 Abs. 1 abgeändert durch LGBl. 2025 Nr. 192 .\n5\nArt. 3 Abs. 1 abgeändert durch LGBl. 2025 Nr. 192 .\n6\nArt. 3a eingefügt durch LGBl. 2019 Nr. 220 .\n7\nArt. 4 abgeändert durch LGBl. 2025 Nr. 192 .\n8\nArt. 5 Abs. 3 abgeändert durch LGBl. 2025 Nr. 368 .\n9\nArt. 5 Abs. 4 abgeändert durch LGBl. 2025 Nr. 368 .\n10\nArt. 6 Abs. 2 abgeändert durch LGBl. 2025 Nr. 192 .\n11\nArt. 7 Abs. 1 abgeändert durch LGBl. 2025 Nr. 192 .\n12\nArt. 8 Abs. 1 abgeändert durch LGBl. 2025 Nr. 192 .\n13\nArt. 8 Abs. 2 abgeändert durch LGBl. 2025 Nr. 192 .\n14\nArt. 9 Abs. 2 abgeändert durch LGBl. 2019 Nr. 220 .\n15\nArt. 9a eingefügt durch LGBl. 2025 Nr. 192 .\n16\nArt. 10 Abs. 1 abgeändert durch LGBl. 2019 Nr. 220 .\n17\nArt. 10 Abs. 2 abgeändert durch LGBl. 2025 Nr. 192 .\n18\nArt. 11 abgeändert durch LGBl. 2019 Nr. 220 .\n19\nAnhang 1 eingefügt durch LGBl. 2025 Nr. 192 .\n20\nAnhang 2 eingefügt durch LGBl. 2025 Nr. 192 ."
    }
  ],
  "definitions": []
}
