{
  "id": "li-konso-2005116000",
  "type": "statute",
  "title": "Verordnung vom 21. Juni 2005 über Massnahmen gegenüber der Demokratischen Republik Kongo",
  "title_en": "",
  "short_name": "LGBl 2005.116",
  "status": "in_force",
  "issued_date": "2005-06-21",
  "in_force_date": "2005-06-21",
  "url": "https://www.gesetze.li/konso/2005116000",
  "description": "Verordnung vom 21. Juni 2005 über Massnahmen gegenüber der Demokratischen Republik Kongo",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Zwangsmassnahmen",
      "section": "1",
      "title": "Art. 1 Verbot der Lieferung von Rüstungsgütern und verwandtem Material",
      "content": "1) Die Lieferung, der Verkauf, die Durchfuhr und die Vermittlung von Rüstungsgütern jeder Art, einschliesslich Waffen und Munition, Militärfahrzeuge und -ausrüstung, paramilitärische Ausrüstung sowie Zubehör und Ersatzteile dafür, nach der Demokratischen Republik Kongo sind verboten.\n2) Die Gewährung, der Verkauf und die Vermittlung von Beratung, Ausbildung oder Unterstützung, einschliesslich Finanzierung und finanzieller Unterstützung, im Zusammenhang mit der Lieferung, der Herstellung, dem Unterhalt oder der Verwendung von Rüstungsgütern nach Abs. 1 sowie mit militärischen Aktivitäten in der Demokratischen Republik Kongo sind verboten.\n3) Von den Verboten der Abs. 1 und 2 sind ausgenommen:\na) die Lieferung von Gütern und die Erbringung von Dienstleistungen für die Mission der Organisation der Vereinten Nationen in der Demokratischen Republik Kongo (MONUC);\nb) die Lieferung nichtletalen militärischen Geräts, das ausschliesslich für humanitäre und Schutzzwecke bestimmt ist, und damit zusammenhängende technische Unterstützung und Ausbildung;\nc) die Lieferung von Gütern und die Erbringung von Dienstleistungen für staatliche Organe der Demokratischen Republik Kongo;\nd) die vorübergehende Ausfuhr von Schutzkleidung, einschliesslich kugelsicherer Westen und Helme, zur persönlichen Verwendung durch Personal der Vereinten Nationen, Medienvertreter und humanitäres Personal.\n3a) Die Lieferung von Gütern und die Erbringung von Dienstleistungen nach Abs. 3 Bst. b und c müssen der Stabsstelle FIU mindestens 30 Tage im Voraus gemeldet werden.\n4) Vorbehalten bleiben die Bestimmungen der in Liechtenstein anwendbaren schweizerischen Kriegsmaterial-, Güterkontroll- und Embargogesetzgebung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Zwangsmassnahmen",
      "section": "2",
      "title": "Art. 2 Sperrung von Geldern und wirtschaftlichen Ressourcen",
      "content": "1) Gesperrt sind Gelder und wirtschaftliche Ressourcen, die sich im Eigentum oder unter der direkten oder indirekten Kontrolle befinden von:\na) natürlichen Personen, Unternehmen oder Organisationen nach den Anhängen 1 und 2;\nb) natürlichen Personen, Unternehmen oder Organisationen, die im Namen oder auf Anweisung von natürlichen Personen, Unternehmen oder Organisationen nach Bst. a handeln;\nc) Unternehmen oder Organisationen, die sich im Eigentum oder unter der Kontrolle von natürlichen Personen, Unternehmen oder Organisationen nach Bst. a oder b befinden.\n2) Es ist verboten, den von der Sperrung betroffenen natürlichen Personen, Unternehmen und Organisationen Gelder zu überweisen oder Gelder und wirtschaftliche Ressourcen sonstwie direkt oder indirekt zur Verfügung zu stellen.\n2a) Das Verbot nach Abs. 2 gilt nicht, wenn die Überweisung von Geldern oder das Zurverfügungstellen von Geldern oder wirtschaftlichen Ressourcen erforderlich ist zur Durchführung humanitärer Aktivitäten oder für andere Tätigkeiten zur Deckung menschlicher Grundbedürfnisse durch:\na) die Vereinten Nationen, einschliesslich ihrer Programme, Fonds und sonstiger Einrichtungen und Stellen, sowie ihre Sonderorganisationen und verwandte Organisationen;\nb) internationale Organisationen;\nc) humanitäre Organisationen mit Beobachterstatus in der Generalversammlung der Vereinten Nationen und Mitglieder dieser Organisationen;\nd) bilateral oder multilateral finanzierte nichtstaatliche Organisationen, die sich an den Plänen der Vereinten Nationen für humanitäre Hilfe, an den Plänen für Flüchtlingshilfemassnahmen, an anderen Appellen der Vereinten Nationen oder an vom Amt der Vereinten Nationen für die Koordinierung humanitärer Angelegenheiten (OCHA) koordinierten humanitären Strukturen beteiligen;\ne) die Beschäftigten, Beitragsempfänger, Tochtergesellschaften oder Durchführungspartner der in Bst. a bis d genannten Organisationen, soweit sie in dieser Eigenschaft handeln;\nf) alle weiteren vom zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen bestimmten Akteure.\n2b) Sofern die gutgeschriebenen Beträge ebenfalls gesperrt werden, gilt das Verbot nach Abs. 2 nicht für die Gutschrift auf gesperrte Konten von:\na) Zinsen und sonstigen Erträgen dieser Konten;\nb) Zahlungen aufgrund von bestehenden Verträgen;\nc) Zahlungen aufgrund von schiedsgerichtlichen Entscheidungen oder von in dem Europäischen Wirtschaftsraum, der Schweiz oder dem Vereinigten Königreich ergangenen oder darin vollstreckbaren gerichtlichen oder behördlichen Entscheidungen.\n2c) Gelder, die von Dritten an natürliche Personen, Unternehmen oder Organisationen nach Abs. 1 überwiesen werden, dürfen gesperrten Konten gutgeschrieben werden, sofern die auf diesen Konten gutgeschriebenen Beträge ebenfalls gesperrt werden.\n3) Die Regierung kann Zahlungen aus gesperrten Konten, Übertragungen gesperrter Vermögenswerte sowie die Freigabe gesperrter wirtschaftlicher Ressourcen ausnahmsweise bewilligen zur:\na) Vermeidung von Härtefallen;\na ) Deckung humanitärer Bedürfnisse;\nb) Erfüllung bestehender Verträge;\nc) Erfüllung von Forderungen, die Gegenstand einer bestehenden Entscheidung eines Gerichts, einer Verwaltungsstelle oder eines Schiedsgerichts sind;\nd) Bezahlung angemessener Honorare und Erstattung von Kosten im Zusammenhang mit der Erbringung juristischer Dienstleistungen;\ne) Bezahlung von Gebühren oder Dienstleistungskosten für die routinemässige Verwahrung oder Verwaltung gesperrter Gelder oder wirtschaftlicher Ressourcen; oder\nf) Wahrung liechtensteinischer Interessen.\n4) Die Regierung bewilligt Ausnahmen nach Abs. 3 gemäss den massgeblichen Resolutionen des Sicherheitsrates der Vereinten Nationen, falls diese anwendbar sind.\n5) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Zwangsmassnahmen",
      "section": "3",
      "title": "Art. 3 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) In dieser Verordnung bedeuten:\na) Gelder: finanzielle Vermögenswerte, einschliesslich Bargeld, Schecks, Geldforderungen, Wechsel, Geldanweisungen oder andere Zahlungsmittel, Guthaben, Schulden und Schuldenverpflichtungen, Wertpapiere und Schuldtitel, Wertpapierzertifikate, Obligationen, Schuldscheine, Optionsscheine, Pfandbriefe, Derivate; Zinserträge, Dividenden oder andere Einkünfte oder Wertzuwächse aus Vermögenswerten; Kredite, Rechte auf Verrechnung, Bürgschaften, Vertragserfüllungsgarantien oder andere finanzielle Zusagen; Akkreditive, Konnossemente, Sicherungsübereignungen, Dokumente zur Verbriefung von Anteilen an Fondsvermögen oder anderen Finanzressourcen und jedes andere Finanzierungsinstrument für Exporte;\nb) Sperrung von Geldern: die Verhinderung jeder Handlung, welche die Verwaltung oder die Nutzung der Gelder ermöglicht, mit Ausnahme von normalen Verwaltungshandlungen von Banken und Wertpapierfirmen;\nc) wirtschaftliche Ressourcen: Vermögenswerte jeder Art, unabhängig davon, ob sie materiell oder immateriell, beweglich oder unbeweglich sind, insbesondere Immobilien und Luxusgüter, mit Ausnahme von Geldern nach Bst. a;\nd) Sperrung wirtschaftlicher Ressourcen: die Verhinderung ihrer Verwendung zum Erwerb von Geldern, Waren oder Dienstleistungen, einschliesslich des Verkaufs, des Vermietens oder des Verpfändens solcher Ressourcen.\n2) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Zwangsmassnahmen",
      "section": "4",
      "title": "Art. 4 Ein- und Durchreiseverbot",
      "content": "1) Die Einreise in Liechtenstein oder die Durchreise durch Liechtenstein ist den in den Anhängen 1 und 2 aufgeführten natürlichen Personen verboten.\n2) Die Regierung kann in Übereinstimmung mit den Beschlüssen des zuständigen Ausschusses des Sicherheitsrates der Vereinten Nationen Ausnahmen für natürliche Personen nach Anhang 1 gewähren.\n3) Sie kann für natürliche Personen nach Anhang 2 Ausnahmen gewähren:\na) aus erwiesenen humanitären Gründen;\nb) zwecks Teilnahme an Tagungen internationaler Gremien oder an einem politischen Dialog betreffend die Demokratische Republik Kongo; oder\nc) zur Wahrung liechtensteinischer Interessen.\n4) Gesuche um Ausnahmebewilligungen sind beim Ausländer- und Passamt einzureichen."
    },
    {
      "provision_ref": "art4a",
      "chapter": "I. Zwangsmassnahmen",
      "section": "4a",
      "title": "Art. 4a Verbot der Erfüllung bestimmter Forderungen",
      "content": "1) Es ist verboten, Forderungen zu erfüllen, wenn sie auf einen Vertrag oder ein Geschäft zurückzuführen sind, dessen Durchführung durch Massnahmen nach dieser Verordnung direkt oder indirekt verhindert oder beeinträchtigt wurde; dieses Verbot gilt für Forderungen von:\na) in den Anhängen 1 und 2 aufgeführten natürlichen Personen, Unternehmen und Organisationen;\nb) natürlichen Personen, Unternehmen und Organisationen, die im Auftrag von Personen, Unternehmen oder Organisationen nach Bst. a handeln.\n2) In Verfahren zur Durchsetzung einer Forderung trägt die natürliche Person, das Unternehmen oder die Organisation, die den Anspruch geltend macht, die Beweislast dafür, dass die Erfüllung des Anspruchs nicht nach Abs. 1 verboten ist.\nII. Vollzug und Strafbestimmungen"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "5",
      "title": "Art. 5 Kontrolle und Vollzug",
      "content": "1) Die Stabsstelle FIU überwacht den Vollzug der Zwangsmassnahmen nach den Art. 1, 2 und 4a. Sie prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit ihrer Empfehlung an die Regierung weiter. Entsprechend der Resolution 1807 (2008) meldet die Regierung dem zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen vorgängig die Lieferung von Gütern und die Erbringung von Dienstleistungen nach Art. 1 Abs. 3 Bst. b und c.\n2) Das Ausländer- und Passamt überwacht den Vollzug des Ein- und Durchreiseverbots nach Art. 4. Es prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit seiner Empfehlung an die Regierung weiter.\n3) Die zuständigen liechtensteinischen Behörden ergreifen die für die Sperrung wirtschaftlicher Ressourcen notwendigen Massnahmen, insbesondere die Anmerkung einer Verfügungssperre im Grundbuch oder die Pfändung oder Versiegelung von Luxusgütern.\n4) Die Zuständigkeit der schweizerischen Behörden bleibt vorbehalten."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "6",
      "title": "Art. 6 Meldepflichten",
      "content": "1) Personen und Organisationen, die Gelder halten oder verwalten oder von Geldern oder wirtschaftlichen Ressourcen wissen, von denen anzunehmen ist, dass sie unter die Sperrung nach Art. 2 Abs. 1 fallen, müssen dies der Stabsstelle FIU unverzüglich melden.\n2) Banken und Wertpapierfirmen, die der Stabsstelle FIU nach Abs. 1 von ihnen gehaltene oder verwaltete Gelder gemeldet haben, müssen der Stabsstelle FIU jährlich bis zum 15. Februar die Beträge per 31. Dezember des Vorjahres übermitteln.\n3) Gutschriften nach Art. 2 Abs. 2c müssen der Stabsstelle FIU unverzüglich gemeldet werden.\n4) Die Meldungen müssen die Namen der Begünstigten, Gegenstand und Wert der gesperrten Gelder und wirtschaftlichen Ressourcen sowie bei Gutschriften die Namen der Aussteller enthalten."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "7",
      "title": "Art. 7",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "8",
      "title": "Art. 8",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "9",
      "title": "Art. 9 Strafbestimmungen",
      "content": "1) Wer gegen Art. 1, 2, 4 oder 4a verstösst, wird nach Art. 10 ISG bestraft, soweit nicht Strafbestimmungen der in Liechtenstein anwendbaren schweizerischen Kriegsmaterial-, Güterkontroll- und Embargogesetzgebung zur Anwendung gelangen.\n2) Wer gegen Art. 6 verstösst, wird nach Art. 11 ISG bestraft.\nIII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art9a",
      "chapter": "III. Schlussbestimmungen",
      "section": "9a",
      "title": "Art. 9a Automatische Übernahme von Listen der natürlichen Personen, Unternehmen und Organisationen, die Gegenstand von Massnahmen sind",
      "content": "Die Listen, die der Sicherheitsrat der Vereinten Nationen oder der zuständige Ausschuss des Sicherheitsrates der Vereinten Nationen betreffend natürliche Personen, Unternehmen und Organisationen erlassen oder aktualisiert hat (Anhang 1), werden automatisch übernommen."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Schlussbestimmungen",
      "section": "10",
      "title": "Art. 10 Aufhebung bisherigen Rechts",
      "content": "1) Die Verordnung vom 24. August 2004 über Massnahmen gegenüber der Demokratischen Republik Kongo, LGBl. 2004 Nr. 196, wird aufgehoben.\n2) Die Strafbarkeit von Widerhandlungen, die während der Geltungsdauer der in Abs. 1 genannten Verordnung begangen wurden, bleibt vorbehalten."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Schlussbestimmungen",
      "section": "11",
      "title": "Art. 11 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\nAnhang 1\n(Art. 2 Abs. 1, Art. 4 Abs. 1, Art. 4a Abs. 1 Bst. a und Art. 9a)\nNatürliche Personen, Unternehmen und Organisationen, gegen die sich die Massnahmen nach Art. 2, 4 und 4a richten (UN-Liste)\nAnmerkung\nDieser Anhang entspricht der Liste der vom Sicherheitsrat der Vereinten Nationen oder der vom zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen bezeichneten natürlichen Personen, Unternehmen und Organisationen.\nAnhang 2\n(Art. 2 Abs. 1, Art. 4 Abs. 1 und Art. 4a Abs. 1 Bst. a)\nNatürliche Personen, Unternehmen und Organisationen, gegen die sich die Massnahmen nach Art. 2, 4 und 4a richten (EU-Liste)\nA. Natürliche Personen\nName\nAngaben zur Identität\nGründe\n1.\nIlunga KAMPETE\nalias Gaston Hughes\nIlunga Kampete; Hugues Raston Ilunga Kampete\nGeburtsdatum: 24.11.1964\nGeburtsort:\nLubumbashi, DRK\nStaatsangehörigkeit: Demokratische\nRepublik Kongo\nMilitärische ID-Nummer: 1-64-86-22311-29\nAnschrift: 69, avenue Nyangwile, Kinsuka Mimosas, Kinshasa/Ngaliema, DRK\nGeschlecht: männlich\nAls Befehlshaber der Republikanischen Garde (GR) bis April 2020 war Ilunga Kampete verantwortlich für die vor Ort eingesetzten Einheiten der GR, die an der unverhältnismässigen Anwendung von Gewalt und gewaltsamen Repressionen im September 2016 in Kinshasa beteiligt waren.\nEr war auch für die Unterdrückung und Menschenrechtsverletzungen durch die Agenten der GR verantwortlich, wie etwa die gewaltsame Unterdrückung einer Kundgebung der Opposition in Lubumbashi im Dezember 2018.\nSeit Juli 2020 ist er als Generalleutnant der kongolesischen Streitkräfte (FARDC) und Befehlshaber des Militärstützpunkts Kitona in der Provinz Kongo Central weiterhin hochrangiger Soldat. Aufgrund seiner Funktion trägt er Verantwortung für die jüngsten Menschenrechtsverletzungen der FARDC.\nIlunga Kampete war daher an der Planung, Steuerung oder Begehung von Handlungen in der Demokratischen Republik Kongo beteiligt, die schwere Menschenrechtsverletzungen oder -verstösse darstellen.\n2.\nGabriel Amisi KUMBA\nalias Gabriel Amisi Nkumba; &sbquo;Tango Fort'; &sbquo;Tango Four'\nGeburtsdatum: 28.5.1964\nGeburtsort: Malela, DRK\nStaatsangehörigkeit: Demokratische\nRepublik Kongo\nMilitärische ID-Nummer: 1-64-87-77512-30\nAnschrift: 22, avenue Mbenseke, Ma Campagne, Kinshasa/Ngaliema, DRK\nGeschlecht: männlich\nEhemaliger Befehlshaber der 1. Verteidigungszone der kongolesischen Streitkräfte (FARDC), dessen Truppen an der unverhältnismässigen Anwendung von Gewalt und gewaltsamen Repressionen im September 2016 in Kinshasa beteiligt waren.\nGabriel Amisi Kumba war von Juli 2018 bis Juli 2020 stellvertretender Stabschef der FARDC mit Zuständigkeit für Operationen und nachrichtendienstliche Erkenntnisse.\nSeitdem übt er das Amt des Generalinspekteurs der FARDC aus. Aufgrund seiner Führungsposition trägt er Verantwortung für die jüngsten Menschenrechtsverletzungen der FARDC.\nGabriel Amisi Kumba war daher an der Planung, Steuerung oder Begehung von Handlungen beteiligt, die schwere Menschenrechtsverletzungen oder -verstösse in der Demokratischen Republik Kongo darstellen.\n3.\nCélestin KANYAMA\nalias Kanyama Tshisiku Celestin; Kanyama Celestin Cishiku Antoine; Kanyama Cishiku\nBilolo Célestin; &sbquo;Esprit de mort'\nGeburtsdatum: 4.10.1960\nGeburtsort: Kananga, DRK\nStaatsangehörigkeit: Demokratische\nRepublik Kongo\nReisepass-Nr. (Demokratische Republik Kongo): OB0637580 (gültig vom 20.5.2014 bis zum 19.5.2019)\nSchengen-Visum Nr.: 011518403, ausgestellt am 2.7.2016\nAnschrift: 56, avenue Usika, Kinshasa/Gombe, DRK\nGeschlecht: männlich\nAls Chef der kongolesischen Nationalpolizei (PNC) war Célestin Kanyama verantwortlich für die unverhältnismässige Anwendung von Gewalt und gewaltsame Repressionen im September 2016 in Kinshasa.\nCélestin Kanyama war von Juli 2017 bis April 2023 Generaldirektor der Polizeischulen der PNC.\nIm Oktober 2018 haben Polizeibeamte nach der Veröffentlichung einer Reihe von Artikeln über die Veruntreuung von Rationen für Polizeikadetten und die Rolle, die Célestin Kanyama dabei spielte, Journalisten eingeschüchtert und ihrer Freiheit beraubt.\nCélestin Kanyama ist nach wie vor ein hochrangiger Polizeibeamter und weiterhin im aktiven Dienst. Aufgrund seiner Funktion als leitender PNC-Beamter trägt er Verantwortung für die jüngsten Menschenrechtsverletzungen durch die PNC.\nCélestin Kanyama war daher an der Planung, Steuerung oder Begehung von Handlungen in der Demokratischen Republik Kongo beteiligt, die schwere Menschenrechtsverletzungen oder -verstösse darstellen.\n4.\nJohn NUMBI\nalias John Numbi Banza Tambo; John Numbi Banza Ntambo; Tambo Numbi\nGeburtsdatum: 16.8.1962\nGeburtsort: Jadotville-Likasi-Kolwezi, DRK\nStaatsangehörigkeit: Demokratische Republik Kongo\nAnschrift: 5, avenue Oranger, Kinshasa/Gombe, DRK\nGeschlecht: männlich\nJohn Numbi war von Juli 2018 bis Juli 2020 Generalinspekteur der kongolesischen Streitkräfte (FARDC). Aufgrund seiner Funktion trägt er Verantwortung für die Menschenrechtsverletzungen der FARDC zwischen Juli 2018 und Juli 2020, so z. B. die unverhältnismässige Gewalt, die von Juni bis Juli 2019 von FARDC-Truppen unter seinem unmittelbaren Kommando gegen illegal tätige Bergleute eingesetzt wurde.\nJohn Numbi war daher an der Planung, Steuerung oder Begehung von Handlungen in der Demokratischen Republik Kongo beteiligt, die schwere Menschenrechtsverletzungen oder -verstösse darstellen.\nBis Anfang 2021 übte John Numbi weiterhin Einfluss auf die FARDC aus, insbesondere in Katanga, wo schwere Menschenrechtsverletzungen durch die FARDC gemeldet wurden.\nJohn Numbi ist an destabilisierenden Aktivitäten in der Demokratischen Republik Kongo beteiligt, die insbesondere auf die Abspaltung der Provinz Katanga abzielen.\nJohn Numbi stellt daher nach wie vor eine Bedrohung für die Menschenrechtslage in der Demokratischen Republik Kongo dar und trägt Verantwortung für die andauernde Instabilität im Land, insbesondere in Katanga.\n5.\nAufgehoben\n6.\nAufgehoben\n7.\n&Eacute;ric RUHORIMBERE\nalias Eric Ruhorimbere Ruhanga; &sbquo;Tango Two'; &sbquo;Tango Deux'\nGeburtsdatum: 16.7.1969\nGeburtsort: Minembwe, DRK\nStaatsangehörigkeit: Demokratische\nRepublik Kongo\nMilitärische ID-Nummer: 1-69-09-51400-64\nReisepass-Nr. (Demokratische Republik Kongo): OB0814241\nAnschrift: Mbujimayi, Kasai Province, DRK\nGeschlecht: männlich\nAls stellvertretender Befehlshaber im 21. Militärbezirk von September 2014 bis Juli 2018 war &Eacute;ric Ruhorimbere für den unverhältnismässigen Einsatz von Gewalt und aussergerichtliche Hinrichtungen durch die kongolesischen Streitkräfte, insbesondere gegen die Nsapu-Miliz sowie gegen Frauen und Kinder, verantwortlich.\n&Eacute;ric Ruhorimbere war von Juli 2018 bis Oktober 2022 Befehlshaber des Einsatzgebiets Nord-Equateur. Er untersteht dem Generalstab der FARDC und ist nach wie vor im aktiven Dienst. Aufgrund seiner Funktion in der FARDC trägt er Verantwortung für die jüngsten Menschenrechtsverletzungen durch die FARDC.\n&Eacute;ric Ruhorimbere war daher an der Planung, Steuerung oder Begehung von Handlungen in der Demokratischen Republik Kongo beteiligt, die schwere Menschenrechtsverletzungen oder -verstösse darstellen.\n8.\nAufgehoben\n9.\nMeddie NKALUBO\nalias Mohammed Ali Nkalubo; Abul Jihad; Punny Boy\nGeburtsdatum: 1987, 1991, 1992 oder 1993\nStaatsangehörigkeit: Uganda\nGeschlecht: männlich\nFunktion oder Beruf: Hochrangiger Anführer der Aliierten Demokratischen Kräfte\nMeddie Nkalubo ist ein hochrangiger Anführer der Aliierten Demokratischen Kräfte (ADF), einer nichtstaatlichen bewaffneten Gruppe, die in Uganda, in Ruanda und im Osten der DRK operiert. Er wurde als Verantwortlicher für verschiedene Bereiche innerhalb der ADF identifiziert, darunter Kommunikation und Propaganda, Rekrutierung, Herstellung von Waffen und Annäherung an ISIL (Da'esh). Meddie Nkalubo wurde ebenfalls als führende Persönlichkeit ermittelt, die für externe Operationen der ADF zuständig ist, deren Aussenfinanzierung organisiert und beaufsichtigt und den Fluss von Mitteln des ISIL (Da'esh) an die ADF koordiniert.\nDie ADF tragen zu dem bewaffneten Konflikt, der Instabilität und der Unsicherheit in der DRK (insbesondere in den Provinzen Ituri und Nord-Kivu) bei, insbesondere durch Gewalt und schwere Menschenrechtsverletzungen, darunter Angriffe auf Zivilpersonen, Tötungen und Entführungen.\nAufgrund seiner hochrangigen Führungsposition und seiner verschiedenen Verantwortungsbereiche in den ADF ist Meddie Nkalubo daher an der Planung, Steuerung oder Begehung von Handlungen in der DRK beteiligt, die schwere Menschenrechtsverletzungen oder -verstösse darstellen. Er ist auch verantwortlich für die Fortdauer des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der Demokratischen Republik Kongo.\n10.\nJustin BITAKWIRA\nalias Bihona-Hayi\nPosition: nationaler Abgeordneter, verantwortlich für die Wazalendo in Süd-Kivu\nGeburtsdatum: 5.12.1960\nGeburtsort: Lemera, DRK\nStaatsangehörigkeit: Demokratische\nRepublik Kongo\nGeschlecht: männlich\nFunktion oder Beruf: Politiker, ehemaliger nationaler Minister und Präsident der Allianz für die Republik und das Nationalbewusstsein.\nJustin Bitakwira ist ein kongolesischer Politiker, ehemaliger Regierungsminister und Mitglied der Partei &sbquo;Union für die kongolesische Nation'. Im Februar 2025 wurde er von Präsident Tshisekedi zum Verantwortlichen für die Wazalendo in Süd-Kivu im nationalen Parlament ernannt.\nIn seinen öffentlichen Reden hat er wiederholt zu Gewalt aufgestachelt und zu Diskriminierung und Feindseligkeit gegenüber der Gemeinschaft der Banyamulenge aufgerufen, die von bewaffneten Gruppen ins Visier genommen und angegriffen wurde.\nDiese hetzerischen Reden und Narrative tragen dazu bei, den Konflikt und die Gewalt in der DRK anzufachen, insbesondere in der Region Hauts-Plateaux, die von Konflikten zwischen Gemeinschaften geprägt ist.\nJustin Bitakwira ist daher verantwortlich für die Aufrechterhaltung des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der DRK durch Aufstachelung zu Gewalt.\n11.\nJoseph Nganzo Olikwa TIPI\nalias Colonel Tipi Ziro Ziro, Joseph Ngadjole, Joseph Nganzole Olikwa\nGeburtsdatum: 10.11.1977\nGeburtsort: Bunia Fataki, DRK\nStaatsangehörigkeit: Demokratische Republik Kongo\nGeschlecht: männlich\nRang: Oberst der FARDC\nPosition: Stellvertretender Befehlshaber der 12. Schnelleinsatzbrigade in Minembwe, ehemaliger Befehlshaber des 312. Bataillons der 31. Hauptverteidigungsbrigade\nMilitärische ID-Nummer: 1-77-96-32692-76\nJoseph Nganzo Olikwa Tipi war bis Januar 2022 Befehlshaber des 312. Bataillons der 31. Hauptverteidigungsbrigade der Streitkräfte der Demokratischen Republik Kongo (FARDC).\nUnter seinem Kommando und seiner Verantwortung stehende Streitkräfte des 312. Bataillons haben Angriffe auf Zivilpersonen und schwere Menschenrechtsverletzungen begangen, insbesondere Vergewaltigungen von Frauen zwischen Juni und Dezember 2021.\nJoseph Nganzo Olikwa Tipi ist als Oberst und stellvertretender Befehlshaber der 12. Schnelleinsatzbrigade in Minembwe (Süd-Kivu) nach wie vor ein hochrangiger Offizier der FARDC, der für Verwaltung und Logistik zuständig ist.\nAufgrund seiner Funktion trägt er Verantwortung für jüngste Menschenrechtsverletzungen durch die FARDC.\nJoseph Nganzo Olikwa Tipi ist daher an der Planung, Steuerung oder Begehung von Handlungen in der DRK beteiligt, die schwere Menschenrechtsverletzungen oder -verstösse darstellen.\n12.\nDésiré LONDROMA NDJUKPA\nalias: Désiré Lokana Lokanza\nGeschlecht: männlich\nFunktion oder Beruf: Verteidigungsoffizier der CODECO/URDPC (&sbquo;Verteidigungsbeauftragter')\nDésiré Londroma Ndjukpa ist ein Anführer der Kooperative für die Entwicklung des Kongo/Union der Revolutionäre für die Verteidigung des kongolesischen Volkes (Gruppe CODECO/URDPC), der als ihr Verteidigungsoffizier (&sbquo;Verteidigungsbeauftragter') identifiziert wurde, und Mitanführer ihres politischen Flügels.\nDie CODECO/URDPC ist eine nichtstaatliche bewaffnete Gruppe, die im Osten der DRK operiert und zu dem bewaffneten Konflikt, der Instabilität und der Unsicherheit in der DRK beiträgt, insbesondere durch Gewalt und schwere Menschenrechtsverletzungen, darunter Tötungen, sexuelle Gewalt und Angriffe auf Zivilpersonen, wie etwa Angriffe auf Lager für Binnenvertriebene zwischen Mitte November 2021 und Februar 2022, die sich insbesondere gegen die Gemeinschaft der Hema richten.\nAufgrund seiner Führungsposition in der CODECO/URDPC ist Londroma Ndjukpa daher an der Planung, Steuerung oder Begehung von Handlungen in der DRK beteiligt, die schwere Menschenrechtsverletzungen oder -verstösse darstellen. Er ist auch verantwortlich für die Fortdauer des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der Demokratischen Republik Kongo.\n13.\nWilly NGOMA\nalias: Major Willy Ngoma\nGeschlecht: männlich\nFunktion oder Beruf: Sprecher der Bewegung 23. März/kongolesische Revolutionsarmee (Mouvement du 23 mars/Armée révolutionnaire du Congo - M23/ARC)\nWilly Ngoma bekleidet die Führungsposition des Sprechers der Bewegung 23. März/kongolesische Revolutionsarmee (Mouvement du 23 mars/Armée révolutionnaire du Congo - M23/ARC), einer im Osten der DRK operierenden nichtstaatlichen bewaffneten Gruppe.\nDie M23/ARC trägt zu dem bewaffneten Konflikt, der Instabilität und der Unsicherheit in der DRK bei, insbesondere durch Gewalt und schwere Menschenrechtsverletzungen, darunter Tötungen, Angriffe und sexuelle Gewalt gegen Zivilpersonen.\nAufgrund seiner Führungsposition in der M23/ARC ist Willy Ngoma daher an der Planung, Steuerung oder Begehung von Handlungen in der DRK beteiligt, die schwere Menschenrechtsverletzungen oder -verstösse darstellen. Er ist auch verantwortlich für die Fortdauer des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der Demokratischen Republik Kongo.\n14.\nWilliam YAKUTUMBA\nGeburtsdatum: 1970\nGeburtsort:\nLunbondia, Süd-Kivu, DRK\nStaatsangehörigkeit: Demokratische Republik Kongo\nGeschlecht: männlich\nFunktion oder Beruf: Anführer der Coalition Nationale du Peuple pour la Souverainité du Congo (CNPSC); Gründer und Anführer der Miliz Mai-Mai Yakutumba.\nWilliam Yakutumba ist Generalsekretär und Befehlshaber der Coalition Nationale du Peuple pour la Souverainité du Congo (CNPSC), einer Koalition der sogenannten Mai-Mai-Milizen in der Provinz Süd-Kivu der DRK. Er ist Gründer und Anführer einer der grössten Milizen dieser Koalition, der Mai-Mai Yakutumba.\nDie Mai-Mai Yakutumba trägt zu dem bewaffneten Konflikt, der Instabilität und der Unsicherheit in der DRK bei, insbesondere durch Gewalt und schwere Menschenrechtsverletzungen, darunter Massaker an Dorfbevölkerungen, Angriffe auf Zivilpersonen, Vergewaltigungen und andere sexuelle Gewalttaten.\nDie Mai-Mai Yakutumba kontrolliert auch Goldminen im Osten der DRK, zusammen mit Mitgliedern der CNPSC, die die Bergbaurouten kontrollieren. Sie profitieren vom illegalen Abbau von und Handel mit Gold. Die Mai-Mai Yakutumba nutzt die Gewinne aus diesem Handel zur Finanzierung ihrer bewaffneten Aktivitäten.\nAufgrund seiner Führungsposition in der CNPSC und in der Miliz Mai-Mai Yakutumba ist William Yakutumba daher an der Planung, Steuerung oder Begehung von Handlungen in der DRK beteiligt, die schwere Menschenrechtsverletzungen oder -verstösse darstellen. Er ist auch verantwortlich für die Aufrechterhaltung und Ausnutzung des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der DRK, auch durch den illegalen Abbau von und Handel mit natürlichen Ressourcen.\n15.\nAlain Fran&ccedil;ois Viviane GOETZ\nGeburtsdatum: 24.4.1965\nGeburtsort: Deurne, Antwerpen, Belgien\nStaatsangehörigkeit: Belgien\nGeschlecht: männlich\nAlain Goetz ist ein Geschäftsmann, der wirtschaftlicher Eigentümer und Direktor der in Uganda registrierten African Gold Refinery Ltd. war. Er war mit der African Gold Refinery Ltd. als Berater und Förderer verbunden.\nSeit 2016 hat die African Gold Refinery Ltd. illegales Gold aus Minen in der DRK erhalten, gekauft, raffiniert und vertrieben, die von nichtstaatlichen bewaffneten Gruppen kontrolliert werden, darunter Mai-Mai Yakutumba und Raia Mutomboki, die an destabilisierenden Aktivitäten in der Provinz Süd-Kivu beteiligt sind.\nAlain Goetz hält auch Goldanteile in der Region, insbesondere über das Unternehmen Aldabra, das er früher kontrollierte und das gemeinsam mit dem ruandischen Staatsunternehmen Ngali Mining in die Goldraffinerie Aldango investierte. Alain Goetz hat insofern nach wie vor finanzielles Interesse an Aldango, als beim Internationalen Zentrum zur Beilegung von Handelsstreitigkeiten noch seine Schadensersatzklage anhängig ist.\nDaher nutzt Alain Goetz den bewaffneten Konflikt, die Instabilität und die Unsicherheit in der DRK aus, indem er illegalen Abbau von und Handel mit natürlichen Ressourcen betreibt.\n16.\nAufgehoben\n17.\nMichel RUKUNDA\nalias Makanika\nFunktion/Rang: Befehlshaber und militärischer Anführer der bewaffneten Gruppe Twirwaneho in Süd-Kivu\nGeburtsdatum: 12.9.1974\nGeburtsort: Minembwe, Süd-Kivu, DRK\nStaatsangehörigkeit: Demokratische Republik Kongo\nGeschlecht: männlich\nMichel Rukunda war Oberst der kongolesischen Streitkräfte (FARDC) und ist jetzt der Befehlshaber und militärische Anführer der in Süd-Kivu operierenden nichtstaatlichen bewaffneten Gruppe Twirwaneho, die für sich beansprucht, die Gemeinschaft der Banyamulenge zu vertreten.\nDie Twirwaneho ist für die Fortdauer des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der DR Kongo und für schwere Menschenrechtsverletzungen in dem Land verantwortlich - insbesondere aufgrund der freiwilligen oder erzwungenen Rekrutierung von Kindersoldaten für Kampfhandlungen, aufgrund von Anschlägen auf Zivilisten und die kongolesischen Streitkräfte (FARDC) sowie von Tötungen, darunter die Anschläge auf Zivilisten in dem Dorf Mikenge vom November 2021, bei denen mindestens sechs Menschen ums Leben kamen.\nAusserdem war Michel Rukunda unmittelbar an der militärischen Ausbildung von Rekruten und dem Einsatz von Kindern, unter anderem als bewaffnete Begleiter, beteiligt.\nAufgrund seiner Führungsposition in der Twirwaneho und seiner direkten Beteiligung an der Ausbildung und dem Einsatz von Kindern ist Michel Rukunda daher an der Planung, Steuerung oder Begehung von Handlungen in der Demokratischen Republik Kongo beteiligt, die schwere Menschenrechtsverletzungen oder -verstösse darstellen. Er ist auch verantwortlich für die Fortdauer des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der Demokratischen Republik Kongo.\n18.\nCharles SEMATAMA\nalias Sebanyana\nFunktion/Rang: Befehlshaber, militärischer Anführer der Twirwaneho\nGeburtsdatum: 1975\nGeburtsort: Dorf Kalunyo bei Kamombo, Süd-Kivu, DRK\nStaatsangehörigkeit: Demokratische Republik Kongo\nGeschlecht: männlich\nCharles Sematama war Offizier der kongolesischen Streitkräfte (FARDC) und hat jetzt eine Führungsposition als Befehlshaber und militärischer Anführer der in Süd-Kivu operierenden nichtstaatlichen bewaffneten Gruppe Twirwaneho inne, die für sich beansprucht, die Gemeinschaft der Banyamulenge zu vertreten.\nDie Twirwaneho ist für die Fortdauer des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der DR Kongo und für schwere Menschenrechtsverletzungen in dem Land verantwortlich - insbesondere aufgrund der freiwilligen oder erzwungenen Rekrutierung von Kindersoldaten für Kampfhandlungen, aufgrund von Anschlägen auf Zivilisten und die kongolesischen Streitkräfte (FARDC) sowie von Tötungen, darunter die Anschläge auf Zivilisten in dem Dorf Mikenge vom November 2021, bei denen mindestens sechs Menschen ums Leben kamen.\nAusserdem war Charles Sematama direkt an Propagandaveranstaltungen sowie an der erzwungenen Rekrutierung und dem Einsatz von Kindern, unter anderem als bewaffnete Begleiter, beteiligt.\nAufgrund seiner Führungsposition in der Twirwaneho und seiner direkten Beteiligung an der erzwungenen Rekrutierung von Kindern ist Charles Sematama daher an der Planung, Steuerung oder Begehung von Handlungen in der Demokratischen Republik Kongo beteiligt, die schwere Menschenrechtsverletzungen oder -verstösse darstellen. Er ist auch verantwortlich\nfür die Fortdauer des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der DRK.\n19.\nAhmad Mahmood HASSAN\nalias Ahmad Mahamood Hassan, Ahmad Mahmoud Hassan, Jundi, Abwakasi,\nAbuwakas, Murabu, Marabou oder Mwarabu\nFunktion/Rang: Hochrangiger Anführer der ADF\nGeburtsdatum: ca. 1993\nStaatsangehörigkeit: Tansania\nGeschlecht: männlich\nAhmad Mahmood HASSAN ist ein hochrangiger Anführer der Alliierten Demokratischen Kräfte (ADF), einer nichtstaatlichen bewaffneten Gruppe, die in Uganda und im Osten der Demokratischen Republik Kongo operiert. Er wurde als Verantwortlicher für wichtige Bereiche innerhalb der ADF identifiziert, darunter Kommando eines Lagers, Rekrutenausbildung, Herstellung von Sprengsätzen, Anwerbung und Propaganda über das Internet sowie Annäherung an ISIL (Da'esh).\nDie ADF ist für die Fortdauer des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der Demokratischen Republik Kongo (vor allem in den Provinzen Ituri und Nord-Kivu) und für schwere Menschenrechtsverletzungen in dem Land verantwortlich - insbesondere aufgrund der von ihr verübten Anschläge auf Zivilisten, von Tötungen und Entführungen, darunter die Anschläge im Süden und Südosten des Gebiets von Beni vom März 2023, bei denen mehr als 80 Zivilisten getötet und mehr als 20 Menschen entführt wurden.\nAusserdem war Ahmad Mahmood Hassan unmittelbar an der Planung und Durchführung von Anschlägen durch die ADF beteiligt - darunter der Bombenanschlag in der Kleinstadt Kasindi (im Gebiet von Beni) vom 15. Januar 2023 und der Bombenanschlag in Goma vom 7. April 2022, bei dem sechs Personen ums Leben kamen und 16 weitere verletzt wurden.\nAufgrund seiner hochrangigen Führungsposition in der ADF und seiner Beteiligung an der Planung und Durchführung von Anschlägen durch die ADF ist Ahmad Mahmood Hassan daher an der Planung, Steuerung oder Begehung von Handlungen in der DRK beteiligt, die schwere Menschenrechtsverletzungen oder -verstösse darstellen. Er ist auch verantwortlich für die Fortdauer des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der Demokratischen Republik Kongo.\n20.\nJanvier Karairi (&sbquo;Karahiri') BUINGO\nFunktion/Rang: General, Anführer der APCLS\nGeburtsdatum: ca. 1962\nStaatsangehörigkeit: vermutlich Demokratische Republik Kongo\nGeschlecht: männlich\nJanvier Karairi hat die Führungsposition des Generals und Anführers der Alliance des patriotes pour un Congo libre et souverain (APCLS) inne, einer nichtstaatlichen bewaffneten Gruppe, die im Nordosten der Demokratischen Republik Kongo operiert und der Koalition der bewaffneten Gruppen gegen die Bewegung des 23. März/kongolesische Revolutionsarmee (Mouvement du 23 mars/Armée révolutionnaire du Congo - M23/ARC), der &sbquo;Alliance des résistants de la patrie' (ARP), angehört.\nDie APCLS ist für die Fortdauer des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der Demokratischen Republik Kongo und für schwere Menschenrechtsverletzungen in dem Land verantwortlich - insbesondere aufgrund ihrer Beteiligung an den von der ARP-Koalition der bewaffneten Gruppen im Januar und Ende Februar 2023 in Kitshanga und Rubaya durchgeführten Operationen sowie der Tötung von und Anschlägen auf Zivilisten, die vor allem gegen kongolesische Tutsi gerichtet waren, und der von ihr begangenen Verbrechen an Kindern, darunter Vergewaltigungen und andere Formen der sexuellen Gewalt und Entführungen.\nAufgrund seiner Führungsposition in der APCLS ist Janvier Karairi daher an der Planung, Steuerung oder Begehung von Handlungen in der Demokratischen Republik Kongo beteiligt, die schwere Menschenrechtsverletzungen oder -verstösse darstellen. Er ist auch verantwortlich für die Fortdauer des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der Demokratischen Republik Kongo.\n21.\nJustin Maki GESI\nalias Le petit loup de la montagne\nFunktion/Rang:\nBefehlshaber der CODECO/Alliance pour le Développement du Congo (CODECO/ALC)\nGeburtsdatum: unbekannt\nStaatsangehörigkeit: vermutlich Demokratische Republik Kongo\nGeschlecht: männlich\nJustin Maki Gesi hat in der ALC/CODECO, einer im Nordosten der Demokratischen Republik Kongo (vor allem in Ituri) operierenden nichtstaatlichen bewaffneten Gruppe, die Führungsposition eines Befehlshabers inne.\nDie ALC/CODECO ist für die Fortdauer des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der DR Kongo und für schwere Menschenrechtsverletzungen in dem Land verantwortlich - insbesondere aufgrund des Einsatzes von Kindersoldaten sowie von Entführungen, Tötungen von und Anschlägen auf Zivilisten, darunter der Anschlag auf die Dörfer Nyamamba und Mbogi vom 13. Januar 2023, nach dem mehr als 40 Opfer gefunden wurden.\nAufgrund seiner Führungsposition in der ALC/CODECO ist Justin Maki Gesi daher an der Planung, Steuerung oder Begehung von Handlungen in der Demokratischen Republik Kongo beteiligt, die schwere Menschenrechtsverletzungen oder -verstösse darstellen. Er ist auch verantwortlich für die Fortdauer des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der Demokratischen Republik Kongo.\n22.\nApollinaire HAKIZIMANA\nalias le po&egrave;te, Adonia\nFunktion/Rang: Generalleutnant der FDLR/Kommissar für Verteidigung\nGeburtsdatum: 1964\nStaatsangehörigkeit: Ruanda\nGeschlecht: männlich\nApollinaire Hakizimana gehört als General und Kommissar für Verteidigung der Forces Démocratiques de Libération du Rwanda - Forces Combattantes Abacunguzi (FDLR-FOCA) zu den militärischen Anführern dieser im Osten der Demokratischen Republik Kongo operierenden, nichtstaatlichen bewaffneten Gruppe.\nDie FDLR-FOCA ist für die Fortdauer des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der DR Kongo und für schwere Menschenrechtsverletzungen in dem Land verantwortlich - insbesondere aufgrund der Rekrutierung und Ausbildung von Kämpfern, der Tötung von Zivilisten und der von ihr begangenen Verbrechen an Kindern, darunter Vergewaltigungen und andere Formen der sexuellen Gewalt und Entführungen.\nAufgrund seiner Führungsposition in den FDLR-FOCA ist Apollinaire Hakizimana daher an der Planung, Steuerung oder Begehung von Handlungen in der Demokratischen Republik Kongo beteiligt, die schwere Menschenrechtsverletzungen oder -verstösse darstellen. Er ist auch verantwortlich für die Fortdauer des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der Demokratischen Republik Kongo.\n23.\nSimon (Salomon) TOKOLONGA\nFunktion/Rang: Oberst, Befehlshaber des 3411. Regiments der FARDC\nGeburtsdatum: 17.4.1972\nGeburtsort: Kishandja, Nord-Kivu\nStaatsangehörigkeit: Demokratische Republik Kongo\nGeschlecht: männlich\nOberst Simon Tokolonga hat als Befehlshaber des 3411. Regiments eine Führungsposition bei den Streitkräften der Demokratischen Republik Kongo (FARDC) inne.\nAm 8. und 9. Mai 2022 nahm er an einem Treffen in Pinga teil, in dessen Rahmen sich örtliche bewaffnete Gruppen wie die Nduma Défense du Congo-Rénové (NDC-R) und die Alliance des patriotes pour un Congo libre et souverain (APCLS) zu einer Koalition gegen die Bewegung des 23. März/kongolesische Revolutionsarmee (Mouvement du 23 mars/Armée révolutionnaire du Congo - M23/ARC), die &sbquo;Alliance des résistants de la patrie' (ARP), zusammengeschlossen haben. Die Anwesenheit von Oberst Tokolonga hat die Zusammenarbeit einiger Mitglieder der FARDC mit dieser Koalition offengelegt.\nAusserdem haben Angehörige des 3411. Regiments der FARDC in der Demokratischen Republik Kongo operierenden bewaffneten Gruppen Waffen und Munition bereitgestellt; so wurde Kämpfern der FDLR (Forces Démocratiques de Libération du Rwanda) beispielsweise im Juli 2022 in Kazaroho mehr als ein Dutzend Kisten mit Munition übergeben. Oberst Tokolonga hat Berichten zufolge mehrere Waffenlieferungen an bewaffnete Gruppen, die gegen die M23/ARC operieren, koordiniert.\nDie der ARP-Koalition angehörenden nichtstaatlichen bewaffneten Gruppen, einschliesslich der NDC-R, der APCLS und der FDLR-FOCA sind für die Fortdauer des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der DR Kongo und für schwere Menschenrechtsverletzungen in dem Land verantwortlich - insbesondere aufgrund der Rekrutierung und Ausbildung von Kämpfern, der Teilnahme an Operationen gegen die M23/ARC, Anschlägen auf Zivilisten und Tötungen sowie der von ihnen begangenen Verbrechen an Kindern, darunter Vergewaltigungen und andere Formen der sexuellen Gewalt und Entführungen.\nAufgrund seiner Führungsposition im 3411. Regiment der FARDC und seiner Rolle bei der Koordinierung von Waffenlieferungen ist Simon Tokolonga daher für die Unterstützung bewaffneter Gruppen - unter anderem durch Bereitstellung von Waffen und Munition - bei der Aufrechterhaltung des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der Demokratischen Republik Kongo verantwortlich.\n24.\nJean Pierre NIRAGIRE\nalias Jean-Pierre Gasasira\nFunktion/Rang: Hauptmann, Befehlshaber der in Nord-Kivu eingesetzten Spezialeinheit der Streitkräfte Ruandas (RDF)\nStaatsangehörigkeit: Ruanda\nGeschlecht: männlich\nHauptmann Jean-Pierre Niragire hat als Befehlshaber der Sondereinsatzkräfte der Streitkräfte Ruandas (RDF), die seit Mai 2022 in der DRK in Nord-Kivu im Einsatz sind, eine Führungsposition inne.\nZiel der Militäroperationen der RDF im Hoheitsgebiet der DRK ist es, die Bewegung des 23. März/kongolesische Revolutionsarmee (Mouvement du 23 mars/Armée révolutionnaire du Congo - M23/ARC), eine nichtstaatliche bewaffnete Gruppe, die im Osten der Demokratischen Republik Kongo operiert, insbesondere durch die Bereitstellung von Soldaten und Ausrüstung zu unterstützen.\nDie M23/ARC ist für die Fortdauer des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der Demokratischen Republik Kongo und für schwere Menschenrechtsverletzungen in dem Land verantwortlich - insbesondere aufgrund der von ihr verübten Anschläge auf Zivilisten und die kongolesischen Streitkräfte (FARDC), von Tötungen, Folterungen, Vergewaltigungen und Verschleppungen zur Zwangsarbeit, darunter die Tötung von Zivilisten in der Stadt Kisheshe am 29. November 2022.\nAls Befehlshaber der Sondereinsatzkräfte der RDF, die in der Region Nord-Kivu im Einsatz sind, ist Jean-Pierre Niragire daher für die Unterstützung der bewaffneten Gruppe M23/ARC - insbesondere durch Bereitstellung von Soldaten und Ausrüstung - bei der Aufrechterhaltung des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der Demokratischen Republik Kongo verantwortlich.\n25.\nBenjamin MBONIMPA\nFunktion/Rang:\nExekutivsekretär der Bewegung des 23. März/kongolesische Revolutionsarmee (M23/ARC), Aufseher des ständigen Sekretariats der Alliance Fleuve Congo\nGeschlecht: männlich\nBenjamin Mbonimpa bekleidet als Exekutivsekretär eine Führungsposition in der M23/ARC, einer nichtstaatlichen bewaffneten Gruppe, die im Osten der DRK operiert.\nDie M23/ARC ist für die Fortdauer des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der DRK verantwortlich, insbesondere durch Aufstachelung zu Gewalt. Darüber hinaus ist sie für schwere Menschenrechtsverletzungen, darunter Tötungen von Zivilpersonen, gegen diese gerichtete Angriffe und sexuelle Gewalt, verantwortlich.\nAufgrund seiner Führungsposition in der M23/ARC ist Benjamin Mbonimpa daher an der Planung, Steuerung oder Begehung von Handlungen in der DRK beteiligt, die schwere Menschenrechtsverletzungen oder -übergriffe darstellen. Er ist auch verantwortlich für die Aufrechterhaltung des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der DRK.\n26.\nJustin Gacheri MUSANGA\nalias Gaceri MUSANGA, CS BRAVO SIERRA, BRAVO THREE\nFunktion/Rang: Brigadegeneral der Bewegung des 23. März/kongolesische Revolutionsarmee (M23/ARC), Befehlshaber der Verteidigungszone Nordwest\nGeburtsort: Masisi, DRK\nGeschlecht: männlich\nVater: Erasto Ntibaturana (traditioneller Anführer der Hutu in Busumba)\nJustin Gacheri Musanga bekleidet als Brigadegeneral eine Führungsposition in der M23/ARC, einer nichtstaatlichen bewaffneten Gruppe, die im Osten der DRK operiert.\nDie M23/ARC ist für die Fortdauer des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der DRK verantwortlich, insbesondere durch Aufstachelung zu Gewalt. Darüber hinaus ist sie für schwere Menschenrechtsverletzungen, darunter Tötungen von Zivilpersonen, gegen diese gerichtete Angriffe und sexuelle Gewalt sowie die Rekrutierung von Kindern, verantwortlich.\nAufgrund seiner Führungsposition in der M23/ARC ist Justin Gacheri Musanga daher an der Planung, Steuerung oder Begehung von Handlungen in der DRK beteiligt, die schwere Menschenrechtsverletzungen oder -übergriffe darstellen. Er ist auch verantwortlich für die Aufrechterhaltung des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der DRK.\n27.\nPierre Celestin RURAKABIJE\nalias Guillaume NGABO, Bagdad, Simba Guillaume, Samba Guillaume, Ngabo Simba\nFunktion/Rang: Stellvertretender Befehlshaber der Einheit &sbquo;Commando de\nrecherche et d'action en profondeur' (CRAP) der Forces Démocratiques pour la Libération du Rwanda/Forces Combattantes Abacunguzi (FDLR-FOCA), Oberstleutnant\nStaatsangehörigkeit: Ruanda\nGeschlecht: männlich\nPierre Celestin Rurakabije bekleidet als stellvertretender Befehlshaber eine Führungsposition bei den Demokratischen Kräften zur Befreiung Ruandas - Forces Combattantes Abacunguzi (FDLR-FOCA), einer im Osten der DRK operierenden nichtstaatlichen bewaffneten Gruppe. Er ist insbesondere stellvertretender Befehlshaber der Einheit &sbquo;Commando de recherche et d'action en profondeur' (CRAP) der FDLR-FOCA, die als Kommandoeinheit und Nachrichtendienst der bewaffneten Gruppe gilt.\nDie FDLR-FOCA ist eine bewaffnete Gruppe, die sich grösstenteils aus Hutu zusammensetzt; einige ihrer Anführer waren am Völkermord von 1994 in Ruanda beteiligt. Die FDLR-FOCA, einschliesslich der CRAP-Einheit, trägt zu dem bewaffneten Konflikt, der Instabilität und der Unsicherheit in der DRK bei, insbesondere durch Gewalt und schwere Menschenrechtsverletzungen, darunter Angriffe auf Zivilpersonen, Tötungen, Gewalt gegen Kinder, Vergewaltigungen und andere sexuelle Gewalttaten.\nAufgrund seiner Führungsposition in den FDLR ist Pierre Celestin Rurakabije daher an der Planung, Steuerung oder Begehung von Handlungen in der DRK beteiligt, die schwere Menschenrechtsverletzungen oder -übergriffe darstellen. Er ist auch verantwortlich für die Aufrechterhaltung des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der DRK.\n28.\nGustave KUBWAYO\nalias Sirkoof, Surkoof, Sirkoff, Surcouf,\nSurcoff, Surcof, Surkouf, Syrkoff, Modeste, Slycove\nFunktion/Rang: Befehlshaber der Einheit &sbquo;Commando de recherche et d'action en profondeur' (CRAP) der Forces Démocratiques pour la Libération du Rwanda / Forces Combattantes Abacunguzi (FDLR-FOCA), Oberst\nGeburtsort: Gemeinde Karago, Präfektur\nGisenyi, Ruanda; oder Distrikt Nyabihu, Provinz West, Ruanda\nStaatsangehörigkeit: Ruanda\nGeschlecht: männlich\nGustave Kubwayo bekleidet als Befehlshaber eine Führungsposition bei den Demokratischen Kräften zur Befreiung Ruandas - Forces Combattantes Abacunguzi (FDLR-FOCA), einer im Osten der DRK operierenden bewaffneten Gruppe. Er leitet die Sondereinheit &sbquo;Commando de recherche et d'action en profondeur' (CRAP) der FDLR-FOCA, die als Kommandoeinheit und Nachrichtendienst der bewaffneten Gruppe gilt.\nDie FDLR-FOCA ist eine bewaffnete Gruppe, die sich grösstenteils aus Hutu zusammensetzt; einige ihrer Anführer waren am Völkermord von 1994 in Ruanda beteiligt. Die Kämpfer der FDLR-FOCA, einschliesslich der CRAP-Einheit, haben Vergewaltigungen und andere sexuelle Gewalttaten begangen sowie Zivilpersonen getötet. Die FDLR-FOCA ist systematisch an Entführungen zur Erpressung von Lösegeld, willkürlichen Inhaftierungen, Hinrichtungen von Zivilpersonen und der Rekrutierung von Kindersoldaten beteiligt. Die bewaffnete Gruppe ist auch am illegalen Holzeinschlag, der Ausbeutung natürlicher Ressourcen wie Holzkohle und der Eintreibung illegaler Steuern an Kontrollstellen beteiligt.\nAufgrund seiner Position als Befehlshaber der CRAP-Einheit ist Gustave Kubwayo an der Begehung von Handlungen in der DRK beteiligt, die schwere Menschenrechtsverletzungen oder -übergriffe darstellen. Er ist auch verantwortlich für die Aufrechterhaltung des bewaffneten Konflikts in der DRK.\n29.\nJean Claude HABYARIMANA MBITSE\nalias Jules MULUMBA,\nHabyarimana\nMbitshemunda\nFunktion/Rang: Sprecher des &sbquo;Collectif des mouvements pour le changement/Forces de défense du peuple' (CMC-FDP), Sprecher und Verbindungsbeamter der VDP\nGeburtsort: Rugari Groupement, Territorium Rutshuru, Provinz Nord-Kivu, DRK\nAnschrift: Bujumbura, Burundi\nStaatsangehörigkeit: kongolesisch\nGeschlecht: männlich\nJean Claude Habyarimana Mbitse bekleidet als Sprecher eine Führungsposition im &sbquo;Collectif des mouvements pour le changement/Forces de défense du peuple' (CMC-FDP), einer im Osten der DRK operierenden nichtstaatlichen bewaffneten Gruppe. Darüber hinaus hat Jean Claude Habyarimana Mbitse als Sprecher und Verbindungsbeamter eine Führungsposition bei den sogenannten &sbquo;Wazalendo' bzw. den &sbquo;Volontaires pour la Défense de la Patrie' (VDP), einer Koalition von im Osten der DRK operierenden nichtstaatlichen bewaffneten Gruppen, die gegen die Koalition der M23/RDF/AFC kämpft, inne.\nDas CMC-FDP und die VDP sind für die Fortdauer des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der Demokratischen Republik Kongo (DRK) verantwortlich, insbesondere durch Aufstachelung zu Gewalt. Insbesondere haben die Kämpfer des CMC-FDP und der VDP schwere Menschenrechtsverletzungen und -verstösse gegen Zivilpersonen begangen. Zum Beispiel sind Kämpfer der VDP systematisch an Entführungen zur Erpressung von Lösegeld, Folterungen, Vergewaltigungen, willkürlichen Inhaftierungen und Hinrichtungen von Zivilpersonen und der Rekrutierung von Kindersoldaten beteiligt.\nAufgrund seiner Führungsposition im CMC-FDP und bei den VDP ist Jean Claude Habyarimana Mbitse daher an der Planung, Steuerung oder Begehung von Handlungen in der DRK beteiligt, die schwere Menschenrechtsverletzungen oder -übergriffe darstellen. Er ist auch verantwortlich für die Aufrechterhaltung des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der DRK.\n30.\nDominique KAMANZI NDARURUTSE\nalias Domi, Dominique NDARURUTSE,\nGénéral, Dominique NDARUHUTSE\nFunktion/Rang: Befehlshaber des &sbquo;Collectif des mouvements pour le changement-Forces de défense du peuple' (CMC-FDP)\nGeburtsdatum: 1982\nGeburtsort: Kashavu, Bukombo Groupement, Territorium Rutshuru, Provinz Nord-Kivu, DRK\nStaatsangehörigkeit: kongolesisch\nGeschlecht: männlich\nDominique Kamanzi Ndarurutse ist ein Befehlshaber des &sbquo;Collectif des mouvements pour le changement-Forces de défense du peuple' (CMC-FDP), einer bewaffneten Gruppe, die im Osten der DRK aktiv und Teil der sogenannten Koalition &sbquo;Wazalendo' bzw. &sbquo;Volontaires pour la Défense de la Patrie' (VDP) ist, die sich wiederum aus den kongolesischen Streitkräften (FARDC) und mehreren anderen bewaffneten Gruppen zusammensetzt. Diese Koalition bekämpft die Koalition zwischen der Bewegung des 23. März/kongolesische Revolutionsarmee (M23/ARC) und der &sbquo;Alliance Fleuve Congo' (AFC) im Osten der DRK und war an Menschenrechtsverletzungen beteiligt.\nDas CMC-FDP und die VDP sind für die Fortdauer des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der DRK verantwortlich, insbesondere durch Aufstachelung zu Gewalt. Insbesondere haben die Kämpfer des CMC-FDP und der VDP schwere Menschenrechtsverletzungen und -verstösse gegen Zivilpersonen begangen. Zum Beispiel sind Kämpfer der VDP systematisch an Entführungen zur Erpressung von Lösegeld, Folterungen, Vergewaltigungen, willkürlichen Inhaftierungen und Hinrichtungen von Zivilpersonen und der Rekrutierung von Kindersoldaten beteiligt.\nAls ein Befehlshaber des CMC-FDP übt er dessen militärische Führung aus und ist daher an der Begehung von Handlungen in der DRK beteiligt, die schwere Menschenrechtsverletzungen oder -übergriffe darstellen. Als ein Anführer des CMC-FDP ist er auch verantwortlich für die Aufrechterhaltung des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der DRK.\n31.\nAmigo KIBIRIGE\nalias Kibirige Muhammand, Mzee Amigo, Simba Amigo, Marine\nFunktion/Rang: Befehlshaber der Alliierten Demokratischen Kräfte\nGeburtsdatum: 1975 bis 1979\nGeburtsort: Masaka, Uganda\nStaatsangehörigkeit: ugandisch\nGeschlecht: männlich\nAmigo Kibirige ist ein Befehlshaber der Alliierten Demokratischen Kräfte (ADF). Bei den ADF handelt es sich um eine nichtstaatliche bewaffnete Gruppe, die in Uganda und im Osten der DRK operiert. Amigo Kibirige wurde als einer der wichtigsten in Mwalika operierenden Befehlshaber der ADF identifiziert.\nDie ADF sind für die Fortdauer des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der DRK (insbesondere in den Provinzen Ituri und Nord-Kivu) verantwortlich, etwa durch Angriffe auf Zivilpersonen. Darüber hinaus ist sie für schwere Menschenrechtsverletzungen, darunter Angriffe auf Zivilpersonen, Tötungen und Entführungen, verantwortlich.\nAufgrund seiner hochrangigen Führungsposition als Befehlshaber der ADF ist Amigo Kibirige an der Planung, Steuerung oder Begehung von Handlungen in der DRK beteiligt, die schwere Menschenrechtsverletzungen oder -übergriffe darstellen. Er ist auch verantwortlich für die Aufrechterhaltung des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der DRK.\n32.\nAugustin MIGABO\nFunktion/Rang: Oberst, stellvertretender Befehlshaber des Sondereinsatzkommandos der Streitkräfte Ruandas (RDF)\nGeburtsdatum: März 1968\nGeburtsort: Burundi\nStaatsangehörigkeit: ruandisch\nMilitärdienstnummer: 1574\nGeschlecht: männlich\nOberst Augustin Migabo bekleidet als stellvertretender Befehlshaber eine Führungsposition im Sondereinsatzkommando der Streitkräfte Ruandas (RDF), das seit Mai 2022 in der DRK, insbesondere in der Region Nord-Kivu, im Einsatz ist.\nZiel der Präsenz der RDF in der DRK ist es, die Operationen der Bewegung 23. März/kongolesischen Revolutionsarmee (M23/ARC), einer im Osten der DRK operierenden nichtstaatlichen bewaffneten Gruppe, durch die Bereitstellung von Soldaten und Ausrüstung zu unterstützen.\nDie Präsenz der RDF in der DRK stellt eine Verletzung der territorialen Unversehrtheit der DRK dar. Sie ist auch für die Fortdauer des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der Region sowie die schweren Menschenrechtsverletzungen und -verstösse, die von Mitgliedern der M23/ARC begangen werden, verantwortlich.\nAufgrund seiner Führungsposition innerhalb der RDF-Truppen in der DRK ist Augustin Migabo für die Aufrechterhaltung des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der DRK verantwortlich. Er ist auch für die Unterstützung der bewaffneten Gruppe M23/ARC verantwortlich, die für die Fortdauer des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der DRK verantwortlich ist, insbesondere durch die Bereitstellung von Truppen und Ausrüstung.\n33.\nCorneille NANGAA YOBELUO\nFunktion/Rang: Gründer, Anführer und politischer Koordinator der &sbquo;Alliance Fleuve Congo' (AFC)\nGeburtsdatum: 9.7.1970\nGeburtsort: Bagboya, Territorium Wamba, Provinz Haut-Uele, DRK\nStaatsangehörigkeit: kongolesisch\nReisepass-Nr.: DP0000149, DP0003850\nGeschlecht: männlich\nCorneille Nangaa Yobeluo bekleidet eine Führungsposition als Gründer, Anführer und politischer Koordinator der &sbquo;Alliance Fleuve Congo' (AFC), einer im Osten der DRK operierenden politisch-militärischen Bewegung, die offen mit mehreren nichtstaatlichen bewaffneten Gruppen in Verbindung steht, darunter die Bewegung des 23. März/kongolesische Revolutionsarmee (M23/ARC).\nMehrere nichtstaatliche bewaffnete Gruppen, darunter die M23/ARC, haben den bewaffneten Konflikt, die Instabilität und die Unsicherheit in der DRK mit der Unterstützung der AFC angefacht. Durch die wiederholte öffentliche Forderung nach dem militärischen und gewaltsamen Sturz der kongolesischen Regierung stachelt die AFC auch zu Gewalt auf.\nAufgrund seiner Führungsposition als Gründer, Anführer und politischer Koordinator der AFC ist Corneille Nangaa Yobeluo daher für die Aufrechterhaltung des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der DRK verantwortlich. Er ist auch für die Unterstützung der bewaffneten Gruppe M23/ARC verantwortlich, die für die Fortdauer des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der DRK verantwortlich ist, insbesondere durch die Bildung einer Allianz und die enge Zusammenarbeit mit der M23/ARC.\n34.\nBertrand BISIMWA\nFunktion/Rang: Anführer (Präsident) des politischen Arms der Bewegung des 23. März (M23)\nGeburtsdatum: 8.9.1972\nGeburtsort: Bukavu, Demokratische\nRepublik Kongo\nStaatsangehörigkeit: kongolesisch\nGeschlecht: männlich\nBertrand Bisimwa bekleidet eine Führungsposition als Präsident der Bewegung des 23. März (M23), einer nichtstaatlichen bewaffneten Bewegung.\nDie M23 ist für die Aufrechterhaltung des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der Demokratischen Republik Kongo (DRK) verantwortlich, insbesondere durch Aufstachelung zu Gewalt und die Einrichtung einer parallelen Administration im Osten der DRK, was eine Verletzung der territorialen Unversehrtheit der DRK darstellt. Darüber hinaus ist sie für schwere Menschenrechtsverletzungen, darunter Tötungen von Zivilpersonen, gegen diese gerichtete Angriffe und sexuelle Gewalt, sowie für die Rekrutierung von Kindern verantwortlich.\nAufgrund seiner Führungsposition in der M23 ist Bertrand Bisimwa an der Planung, Steuerung oder Begehung von Handlungen in der DRK beteiligt, die schwere Menschenrechtsverletzungen oder -verstösse darstellen. Er ist auch verantwortlich für die Aufrechterhaltung des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der DRK, insbesondere durch seinen Beitrag zur Einrichtung einer parallelen Administration im Osten der DRK.\n35.\nRuki KARUSISI\nAlias: Rocky\nFunktion/Rang: Generalmajor\nBefehlshaber des Sondereinsatzkommandos der Streitkräfte Ruandas (RDF)\nGeburtstag: 6.5.1974\nGeschlecht: männlich\nStaatsangehörigkeit: ruandisch\nRDF Dienstnummer: 2357\nGeneralmajor Ruki Karusisi ist der Befehlshaber der Sondereinheiten der Streitkräfte Ruandas (RDF), die im Osten der DRK im Einsatz sind.\nZiel der Präsenz der RDF in der DRK ist es, die Operationen der Bewegung des 23. März/kongolesischen Revolutionsarmee (M23/ARC), einer im Osten der DRK operierenden nichtstaatlichen bewaffneten Gruppe, durch die Bereitstellung von Soldaten und Ausrüstung zu unterstützen.\nDie Präsenz der RDF stellt eine Verletzung der territorialen Unversehrtheit der DRK dar und ist für die Aufrechterhaltung des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der Region massgeblich. Darüber hinaus ist sie für schwere Menschenrechtsverletzungen, einschliesslich kollektiver Bestrafung, verantwortlich und massgeblich für die Aufrechterhaltung schwerer Menschenrechtsverletzungen, die von Mitgliedern der M23 begangen werden.\nAufgrund seiner befehlshabenden Funktion innerhalb des Sondereinsatzkommandos der RDF, das im Osten der DRK im Einsatz ist, ist Ruki Karusisi für die Aufrechterhaltung des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der Region verantwortlich. Darüber hinaus ist er dafür verantwortlich, Organisationen, die den bewaffneten Konflikt, die Instabilität und die Unsicherheit in der DRK aufrechterhalten, Unterstützung zu liefern.\n36.\nDésiré RUKOMERA\nFunktion/Rang: Leiter der Rekrutierung und Propaganda der Bewegung des 23. März (M23)\nGeschlecht: männlich\nStaatsangehörigkeit: ruandisch\nDésiré Rukomera bekleidet seit Januar 2024 eine Führungsposition als Leiter der Rekrutierung und Propaganda für die Bewegung des 23. März (M23), einer nichtstaatlichen bewaffneten Bewegung.\nDie M23 ist für die Aufrechterhaltung des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der DRK verantwortlich, insbesondere durch Aufstachelung zu Gewalt. Darüber hinaus ist sie für schwere Menschenrechtsverletzungen, darunter Tötungen von Zivilpersonen, gegen diese gerichtete Angriffe und sexuelle Gewalt, sowie für die Rekrutierung von Kindern verantwortlich.\nAufgrund seiner Führungsposition in der M23 ist Désiré Rukomera an der Planung, Steuerung oder Begehung von Handlungen in der DRK beteiligt, die schwere Menschenrechtsverletzungen oder -verstösse darstellen. Er ist auch verantwortlich für die Aufrechterhaltung des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der DRK.\n37.\nJohn Imani NZENZE\nAlias: Mike Bravo\nFunktion/Rang: &sbquo;Oberst' und &sbquo;G2' Leiter des Nachrichtendienstes der bewaffneten Gruppe M23\nGeburtstag: 6.8.1978\nGeburtsort:\nKakwende (Süd-Kivu)\nGeschlecht: männlich\nStaatsangehörigkeit: kongolesisch\nJohn Imani Nzenze bekleidet eine Führungsposition als Oberst der Bewegung des 23. März (M23), einer nichtstaatlichen bewaffneten Bewegung.\nDie M23 ist für die Aufrechterhaltung des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der DRK verantwortlich, insbesondere durch Aufstachelung zu Gewalt. Darüber hinaus ist sie für schwere Menschenrechtsverletzungen, darunter Tötungen von Zivilpersonen, gegen diese gerichtete Angriffe und sexuelle Gewalt, sowie für die Rekrutierung von Kindern verantwortlich.\nAufgrund seiner Führungsposition in der M23 ist John Imani Nzenze an der Planung, Steuerung oder Begehung von Handlungen in der DRK beteiligt, die schwere Menschenrechtsverletzungen oder -verstösse darstellen. Er ist auch verantwortlich für die Aufrechterhaltung des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der DRK.\n38.\nEug&egrave;ne NKUBITO\nFunktion/Rang:\nBefehlshaber der dritten Division (Generalmajor) der Streitkräfte Ruandas (RDF)\nGeschlecht: männlich\nStaatsangehörigkeit: ruandisch RDF-Dienstnummer: 218\nSeit Juni 2023 bekleidet Generalmajor Eug&egrave;ne Nkubito eine Führungsposition als Befehlshaber der dritten Division der Streitkräfte Ruandas (RDF), die im Osten der DRK und insbesondere in der Provinz Nord-Kivu im Einsatz ist.\nZiel der Präsenz der RDF in der DRK ist es, die Operationen der Bewegung des 23. März/kongolesischen Revolutionsarmee (M23/ARC), einer im Osten der DRK operierenden nichtstaatlichen bewaffneten Gruppe, durch die Bereitstellung von Soldaten und Ausrüstung zu unterstützen.\nDie Präsenz der RDF stellt eine Verletzung der territorialen Unversehrtheit der DRK dar und ist für die Aufrechterhaltung des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der Region massgeblich. Darüber hinaus ist sie für schwere Menschenrechtsverletzungen, einschliesslich kollektiver Bestrafung, verantwortlich und trägt die Verantwortung für schwere Menschenrechtsverletzungen, die von Mitgliedern der M23 begangen werden.\nAufgrund seiner befehlshabenden Funktion innerhalb der dritten Division der RDF, die im Osten der DRK im Einsatz ist, ist Eug&egrave;ne Nkubito für die Aufrechterhaltung des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der Region verantwortlich.\n39.\nAufgehoben\n40.\nJean-Bosco NZABONIMPA MUPENZI\nFunktion/Rang: Beauftragter für Finanzen der AFC/M23 in Süd-Kivu\nGeburtsort: Rubaya, Masisi, Nord-Kivu\nStaatsangehörigkeit: kongolesisch\nGeschlecht: männlich\nVerbundene Organisationen: Bewegung des 23. März/kongolesische Revolutionsarmee (M23/ARC)\nJean-Bosco Nzabonimpa Mupenzi ist Beauftragter für Finanzen der Bewegung des 23. März/kongolesischen Revolutionsarmee (M23/ARC) in Süd-Kivu, die in der Demokratischen Republik Kongo (DRK) im Einsatz ist. Seit Januar 2024 war er in der Provinz Nord-Kivu tätig, bevor ihm im März 2025 eine neue Position in Süd-Kivu zugeteilt wurde.\nDie M23 ist eine bewaffnete Rebellengruppe, die für den derzeitigen bewaffneten Konflikt verantwortlich ist. Sie ist auch für die Aufrechterhaltung des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der Region sowie die schweren Menschenrechtsverletzungen und -verstösse, die von Mitgliedern der M23 begangen werden, darunter Tötungen von Zivilpersonen, gegen diese gerichtete Angriffe und sexuelle Gewalt, sowie für die Rekrutierung von Kindern verantwortlich.\nJean-Bosco Nzabonimpa Mupenzi leistet der bewaffneten Gruppe M23 Unterstützung, insbesondere indem er die Verwaltung der Finanz- und Produktionsabteilung der M23 gewährleistet sowie an der Ausbildung neuer Rekruten mitwirkt.\nAufgrund seiner Führungsposition in der M23 ist Jean Bosco Nzabonimpa Mupenzi an der Planung, Steuerung oder Begehung von Handlungen in der DRK beteiligt, die schwere Menschenrechtsverletzungen oder -verstösse darstellen. Er ist auch verantwortlich für die Aufrechterhaltung des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der DRK.\n41.\nFrancis KAMANZI\nFunktion/Rang: Generaldirektor der &sbquo;Rwanda Cooperative Agency', ehemaliger Leiter der Behörde &sbquo;Rwanda Mines, Petroleum and Gas Board (RMB)'\nStaatsangehörigkeit: ruandisch\nGeschlecht: männlich\nFrancis Kamanzi bekleidete von Februar 2024 bis Juli 2025 eine Führungsposition als Leiter der Behörde &sbquo;Rwanda Mines, Petroleum and Gas Board (RMB)', bis er zum Generaldirektor der &sbquo;Rwanda Cooperative Agency' ernannt wurde. Die &sbquo;Rwanda Cooperative Agency' fällt in die Zuständigkeit des Ministeriums für Handel und Industrie. Eine der Hauptaufgaben der &sbquo;Rwanda Cooperative Agency' besteht darin, Organisationen für Zusammenarbeit zu regulieren und zu beaufsichtigen. Davon sind 141 Organisationen für Zusammenarbeit im Bergbau tätig, dem wichtigsten Sektor Ruandas für Ausfuhrerträge. Francis Kamanzi ist somit nach wie vor an der Ausbeutung natürlicher Ressourcen oder dem Handel damit beteiligt.\nMinerale werden weiterhin in von der Bewegung des 23. März (M23) kontrollierten Bergbaugebieten abgebaut und illegal nach Ruanda verbracht, was der &sbquo;Alliance Fleuve Congo'/M23 und der Wirtschaft von Ruanda, wo diese Minerale aus Konfliktgebieten mit der ruandischen Produktion vermischt werden, zugutekommt.\nAufgrund seiner ehemaligen Führungsposition in der RMB und seiner Position als Generaldirektor der &sbquo;Rwanda Cooperative Agency' ist Francis Kamanzi verantwortlich für die Ausnutzung des bewaffneten Konflikts, der Instabilität oder der Unsicherheit in der DRK, auch durch die unerlaubte Ausbeutung natürlicher Ressourcen oder den unerlaubten Handel damit.\n42.\nJoseph MUSANGA BAHATI\nalias\n&sbquo;Erasto'; &sbquo;Bahati Erasto'; &sbquo;Colonel Erasto'; &sbquo;Colonel Bahati Musanga'\nFunktion/Rang: Gouverneur von Nord-Kivu\nGeburtsdatum: 18.8.1978\nGeburtsort: Bashali-Mokoto (Busumba)\nStaatsangehörigkeit: kongolesisch\nGeschlecht: männlich\nVerbundene Organisationen: Bewegung des 23. März/&sbquo;Alliance Fleuve Congo' (M23/AFC)\nJoseph Musanga Bahati ist eine hochrangige Persönlichkeit in der Struktur der Rebellengruppe Bewegung des 23. März (M23) und innerhalb der &sbquo;Alliance Fleuve Congo'. Er hatte die Position des Leiters der Abteilung &sbquo;Finanzen' der M23 für mehrere Jahre inne.\nIm Februar 2025 wurde er in der neuen unrechtmässigen &sbquo;Administration', die von M23 unter Verletzung der kongolesischen Souveränität eingeführt wurde, zum Gouverneur von Nord-Kivu ernannt.\nDie Einrichtung einer parallelen Administration in der DRK stellt eine Verletzung der territorialen Unversehrtheit der DRK dar. Sie ist auch für die Aufrechterhaltung des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der Region sowie die schweren Menschenrechtsverletzungen und -verstösse, die von Mitgliedern der M23 begangen werden, massgeblich.\nAufgrund seiner Führungsposition in der M23 ist Joseph Musanga Bahati an der Planung, Steuerung oder Begehung von Handlungen in der DRK beteiligt, die schwere Menschenrechtsverletzungen oder -verstösse darstellen. Er ist auch verantwortlich für die Aufrechterhaltung des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der DRK.\nB. Unternehmen und Organisationen\nName\nAngaben zur Identität\nGründe\n1.\nAlliance Fleuve Congo (AFC)\nDatum der Gründung: 15.12.2023\nOrt der Gründung: Kenia\nDie &sbquo;Alliance Fleuve Congo' (AFC) ist eine im Osten der DRK operierende politisch-militärische Bewegung, die offen mit mehreren nichtstaatlichen bewaffneten Gruppen in Verbindung steht, darunter die Bewegung 23. März/kongolesische Revolutionsarmee (M23/ARC).\nMehrere nichtstaatliche bewaffnete Gruppen, darunter die M23/ARC, haben den bewaffneten Konflikt, die Instabilität und die Unsicherheit in der DRK mit der Unterstützung der AFC angefacht. Durch die wiederholte öffentliche Forderung nach dem militärischen und gewaltsamen Sturz der kongolesischen Regierung stachelt die AFC auch zu Gewalt auf.\nDie AFC ist daher für die Aufrechterhaltung des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der DRK verantwortlich. Die AFC ist auch für die Unterstützung der bewaffneten Gruppe M23/ARC verantwortlich, die für die Fortdauer des bewaffneten Konflikts, der Instabilität und der Unsicherheit in der DRK verantwortlich ist, insbesondere durch die Bildung einer Allianz und die enge Zusammenarbeit mit der M23/ARC.\n2.\nGasabo Gold\nRefinery\nOrt der Niederlassung: Kigali, Ruanda\nDie Gasabo Gold Refinery mit Sitz in Kigali nahm ihre Raffinationstätigkeit am 1. Juni 2022 nach der Schliessung der Aldango Gold Refinery auf. Die illegale Gewinnung von und der illegale Handel mit natürlichen Ressourcen aus dem Osten der DRK, einschliesslich Gold, tragen zur Eskalation des Konflikts bei. Der Transit von Gold durch die einzige Goldraffinerie in Ruanda, Gasabo Gold Refinery, trägt zur unrechtmässigen Ausfuhr von illegal gewonnenem Gold über Ruanda bei. Damit nutzt die Gasabo Gold Refinery den bewaffneten Konflikt, die Instabilität oder die Unsicherheit in der DRK aus, auch durch die unerlaubte Ausbeutung natürlicher Ressourcen oder den unerlaubten Handel damit.\n1\nDer Text dieser Resolutionen ist unter https://www.un.org/securitycouncil/content/resolutions-0 in englischer Sprache abrufbar.\n2\nIngress abgeändert durch LGBl. 2023 Nr. 188 .\n3\nÜberschrift vor Art. 1 abgeändert durch LGBl. 2009 Nr. 81 .\n4\nArt. 1 Abs. 3 abgeändert durch LGBl. 2008 Nr. 178 .\n5\nArt. 1 Abs. 3a abgeändert durch LGBl. 2009 Nr. 81 .\n6\nArt. 2 Abs. 1 abgeändert durch LGBl. 2016 Nr. 482 .\n7\nArt. 2 Abs. 2a eingefügt durch LGBl. 2023 Nr. 188 .\n8\nArt. 2 Abs. 2a Einleitungssatz abgeändert durch LGBl. 2025 Nr. 473 .\n9\nArt. 2 Abs. 2b eingefügt durch LGBl. 2025 Nr. 473 .\n10\nArt. 2 Abs. 2c eingefügt durch LGBl. 2025 Nr. 473 .\n11\nArt. 2 Abs. 3 abgeändert durch LGBl. 2016 Nr. 482 .\n12\nArt. 2 Abs. 3 Bst. abis eingefügt durch LGBl. 2018 Nr. 35 .\n13\nArt. 2 Abs. 4 eingefügt durch LGBl. 2016 Nr. 482 .\n14\nArt. 2 Abs. 5 eingefügt durch LGBl. 2016 Nr. 482 .\n15\nArt. 3 Sachüberschrift abgeändert durch LGBl. 2025 Nr. 473 .\n16\nArt. 3 Bst. b abgeändert durch LGBl. 2009 Nr. 81 .\n17\nArt. 3 Abs. 2 eingefügt durch LGBl. 2025 Nr. 473 .\n18\nArt. 4 abgeändert durch LGBl. 2016 Nr. 482 .\n19\nArt. 4a eingefügt durch LGBl. 2025 Nr. 473 .\n20\nArt. 5 Abs. 1 abgeändert durch LGBl. 2025 Nr. 473 .\n21\nArt. 5 Abs. 2 abgeändert durch LGBl. 2009 Nr. 81 .\n22\nArt. 5 Abs. 3 abgeändert durch LGBl. 2009 Nr. 81 .\n23\nArt. 6 abgeändert durch LGBl. 2025 Nr. 473 .\n24\nArt. 7 aufgehoben durch LGBl. 2009 Nr. 81 .\n25\nArt. 8 aufgehoben durch LGBl. 2009 Nr. 81 .\n26\nArt. 9 abgeändert durch LGBl. 2009 Nr. 81 .\n27\nArt. 9 Abs. 1 abgeändert durch LGBl. 2025 Nr. 473 .\n28\nArt. 9a eingefügt durch LGBl. 2017 Nr. 261 .\n29\nAnhang 1 abgeändert durch LGBl. 2017 Nr. 261 und LGBl. 2025 Nr. 473 .\n30\nDie Liste ist im Internet unter folgender Adresse abrufbar: https://www.un.org/sc/suborg/en/sanctions/1533/materials (sollte richtigerweise lauten: https://scsanctions.un.org/en/?keywords=drc ).\n31\nAnhang 2 abgeändert durch LGBl. 2023 Nr. 470 , LGBl. 2024 Nr. 8 , LGBl. 2024 Nr. 315 , LGBl. 2024 Nr. 359 , LGBl. 2024 Nr. 460 , LGBl. 2025 Nr. 239 , LGBl. 2025 Nr. 473 und LGBl. 2025 Nr. 570 ."
    }
  ],
  "definitions": []
}
