{
  "id": "li-konso-2007143000",
  "type": "statute",
  "title": "Kundmachung vom 19. Juni 2007 des Beschlusses Nr. 65/2005 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2007.143",
  "status": "in_force",
  "issued_date": "2007-06-19",
  "in_force_date": "2007-06-19",
  "url": "https://www.gesetze.li/konso/2007143000",
  "description": "Kundmachung vom 19. Juni 2007 des Beschlusses Nr. 65/2005 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang IX des Abkommens wird wie folgt geändert:\n1. In den Nummern 14 (Richtlinie 2000/12/EG des Europäischen Parlaments und des Rates), 30 (Richtlinie 85/611/EWG des Rates) und 30a (Richtlinie 93/6/EWG des Rates) wird folgender Gedankenstrich angefügt:\n\"- 32004 L 0039: Richtlinie 2004/39/EG des Europäischen Parlaments und des Rates vom 21. April 2004 ( ABl. L 145 vom 30.4.2004, S. 1 ), berichtigt in ABl. L 45 vom 16.2.2005, S. 18 .\"\n2. Nach Nummer 30c (Richtlinie 97/9/EG des Europäischen Parlaments und des Rates) wird folgende Nummer eingefügt:\n\"30ca. 32004 L 0039: Richtlinie 2004/39/EG des Europäischen Parlaments und des Rates vom 21. April 2004 über Märkte für Finanzinstrumente, zur Änderung der Richtlinien 85/611/EWG und 93/6/EWG des Rates und der Richtlinie 2000/12/EG des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinie 93/22/EWG des Rates, berichtigt in ABl. L 45 vom 16.2.2005, S. 18 .\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:\nFür die in Art. 15 behandelten Beziehungen zu Wertpapierfirmen von Drittländern gilt Folgendes:\n1. Um bei der Anwendung einer Drittlandsregelung für Wertpapierfirmen ein Höchstmass an Konvergenz zu erzielen, unterrichten die Vertragsparteien einander nach Art. 15 Abs. 1 und 4 und beraten sich über die in Art. 15 Abs. 2 und 3 genannten Angelegenheiten nach den von den Vertragsparteien zu vereinbarenden Verfahren im Gemeinsamen EWR-Ausschuss.\n2. Zulassungen, die die zuständigen Behörden einer Vertragspartei Wertpapierfirmen erteilen, die direkte oder indirekte Tochterunternehmen von Mutterunternehmen sind, die dem Recht eines Drittlandes unterliegen, gelten nach der Richtlinie für das gesamte Hoheitsgebiet aller Vertragsparteien. Jedoch:\na) gelten Zulassungen, die die zuständigen Behörden in der Gemeinschaft Wertpapierfirmen erteilen, die direkte oder indirekte Tochterunternehmen von Mutterunternehmen sind, die dem Recht eines Drittlandes unterliegen, nur in der Gemeinschaft, sofern das Drittland die Niederlassung von Wertpapierfirmen eines EFTA-Staates mengenmässig beschränkt oder diesen Wertpapierfirmen Beschränkungen auferlegt, die es Wertpapierfirmen der Gemeinschaft nicht auferlegt, es sei denn, ein EFTA-Staat sieht für seinen Zuständigkeitsbereich etwas anderes vor;\nb) gelten Zulassungen, die die zuständige Behörde eines EFTA-Staates Wertpapierfirmen erteilt, die direkte oder indirekte Tochterunternehmen von Mutterunternehmen sind, die dem Recht eines Drittlandes unterliegen, nur im Zuständigkeitsbereich dieses EFTA-Staates, sofern die Gemeinschaft beschlossen hat, die Zulassung dieser Wertpapierfirmen zu beschränken oder auszusetzen, es sei denn, eine andere Vertragspartei sieht für ihren Zuständigkeitsbereich etwas anderes vor;\nc) darf die unter den Bst. a und b genannte Beschränkung bzw. Aussetzung der Zulassung nicht auf Wertpapierfirmen oder deren Tochterunternehmen angewandt werden, die im Hoheitsgebiet einer Vertragspartei bereits zugelassen sind.\n3. Führt die Gemeinschaft auf der Grundlage des Art. 15 Abs. 2 und 3 Verhandlungen mit einem Drittland, um für ihre Wertpapierfirmen die Inländerbehandlung und einen effektiven Marktzugang zu erlangen, so ist sie bestrebt, für Wertpapierfirmen von EFTA-Staaten die gleiche Behandlung zu erlangen.\"\n3. Nummer 30b (Richtlinie 93/22/EWG des Rates) wird zum 30. April 2006 aufgehoben."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 2004/39/EG, berichtigt in ABl. L 45 vom 16.2.2005, S. 18 , in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 30. April 2005 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens übermittelt worden sind ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 29. April 2005\n(Es folgen die Unterschriften)\n1\nLR 170.50\n2\nABl. L 198 vom 28.7.2005, S. 45 .\n3\nABl. L 145 vom 30.4.2004, S. 1 .\n4\nABl. L 141 vom 11.6.1993, S. 27 .\n5\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
