{
  "id": "li-konso-2019188000",
  "type": "statute",
  "title": "Kundmachung vom 9. Juli 2019 des Beschlusses Nr. 249/2018 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2019.188",
  "status": "in_force",
  "issued_date": "2019-07-09",
  "in_force_date": "2019-07-09",
  "url": "https://www.gesetze.li/konso/2019188000",
  "description": "Kundmachung vom 9. Juli 2019 des Beschlusses Nr. 249/2018 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang IX des EWR-Abkommens wird wie folgt abgeändert:\n1. Der Text von Nummer 23b (Richtlinie 2005/60/EG des Europäischen Parlaments und des Rates) enthält folgende Fassung:\n\"\n32015 L 0849 : Richtlinie (EU) 2015/849 des Europäischen Parlaments und des Rates vom 20. Mai 2015 zur Verhinderung der Nutzung des Finanzsystems zum Zwecke der Geldwäsche und der Terrorismusfinanzierung, zur Änderung der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinie 2005/60/EG des Europäischen Parlaments und des Rates und der Richtlinie 2006/70/EG der Kommission (ABl. L 141 vom 5.6.2015, S. 73) .\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit folgender Anpassung:\na) Art. 3 Abs. 4 Bst. d erhält folgende Fassung:\n\"Betrug zum Nachteil der finanziellen Interessen der Union in folgendem Sinne, zumindest in schweren Fällen:\ni) im Falle von Ausgaben jede vorsätzliche Handlung oder Unterlassung betreffend\n- die Verwendung oder Vorlage falscher, unrichtiger oder unvollständiger Erklärungen oder Unterlagen mit der Folge, dass Mittel aus dem Gesamthaushaltsplan der Europäischen Union oder aus den Haushalten, die von der Europäischen Union oder in deren Namen verwaltet werden, unrechtmässig erlangt oder einbehalten werden,\n- das Verschweigen einer Information unter Verletzung einer spezifischen Pflicht mit derselben Folge,\n- die missbräuchliche Verwendung dieser Mittel zu anderen Zwecken als denen, für die sie ursprünglich gewährt wurden;\nii) im Falle von Einnahmen im Sinne des Beschlusses des Rates vom 29. September 2000 über das System der Eigenmittel der Europäischen Gemeinschaften jede vorsätzliche Handlung oder Unterlassung betreffend\n- die Verwendung oder Vorlage falscher, unrichtiger oder unvollständiger Erklärungen oder Unterlagen mit der Folge, dass Mittel aus dem Gesamthaushaltsplan der Europäischen Union oder aus den Haushalten, die von der Europäischen Union oder in deren Namen verwaltet werden, rechtswidrig vermindert werden,\n- das Verschweigen einer Information unter Verletzung einer spezifischen Pflicht mit derselben Folge,\n- die missbräuchliche Verwendung eines rechtmässig erlangten Vorteils mit derselben Folge.\nAls schwerer Betrug gilt ein Betrug, bei dem es um einen Mindestbetrag geht, der nicht höher als 50 000 EURO festzusetzen ist.\"\"\n2. Nach Nummer 23ba (Richtlinie 2006/70/EG der Kommission) wird folgende Nummer eingefügt:\n\"23bb. 32016 R 1675 : Delegierte Verordnung (EU) 2016/1675 der Kommission vom 14. Juli 2016 zur Ergänzung der Richtlinie (EU) 2015/849 des Europäischen Parlaments und des Rates durch Ermittlung von Drittländern mit hohem Risiko, die strategische Mängel aufweisen (ABl. L 254 vom 20.9.2016, S. 1) \"\n3. Unter Nummer 31bc (Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates) wird folgender Gedankenstrich angefügt:\n\"- 32015 L 0849 : Richtlinie (EU) 2015/849 des Europäischen Parlaments und des Rates vom 20. Mai 2015 (ABl. L 141 vom 5.6.2015, S. 73) \""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie (EU) 2015/849 und der Delegierten Verordnung (EU) 2016/1675 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 6. Dezember 2018 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 5. Dezember 2018.\n(Es folgen die Unterschriften)\nErklärung der EFTA-Staaten\nzu dem Beschluss Nr. 249/2018 zur Aufnahme der Richtlinie (EU) 2015/849 in das EWR-Abkommen\nDie Richtlinie (EU) 2015/849 enthält Bestimmungen mit Verweisen auf Rechtsakte, die auf der Grundlage von Titel V AEUV erlassen wurden. Es sei darauf hingewiesen, dass die Aufnahme von Rechtsakten mit solchen Bestimmungen in das EWR-Abkommen nicht bedeutet, dass die nach Titel V AEUV erlassenen EU-Rechtsvorschriften in den Geltungsbereich des EWR-Abkommens fallen.\nGemeinsame Erklärung der Vertragsparteien\nzu dem Beschluss Nr. 249/2018 zur Aufnahme der Richtlinie (EU) 2015/849 in das EWR-Abkommen\nDie Vertragsparteien sind übereingekommen, schweren Betrug zum Nachteil der finanziellen Interessen der Europäischen Union in die Liste der Vortaten zur Geldwäsche aufzunehmen. Aus praktischen Gründen wurde die vierte Geldwäscherichtlinie (Richtlinie (EU) 2015/849) ohne gegenseitige Vereinbarung über einen entsprechenden Schutz der finanziellen Interessen der EWR-EFTA-Staaten aufgenommen. Dennoch gelten die im EWR-Abkommen, insbesondere in Erwägungsgrund 4 und Art. 1, verankerten Grundsätze der Gegenseitigkeit und Homogenität auch in vollem Umfang für den gegenseitigen Schutz vor Straftaten zum Nachteil der finanziellen Interessen der Vertragsparteien im Sinne des Beschlusses Nr. 249/2018 vom 5. Dezember 2018.\n1\nBericht und Antrag der Regierung Nr. 18/2019\n2\nABl. L 141 vom 5.6.2015, S. 73 .\n3\nABl. L 254 vom 20.9.2016, S. 1 .\n4\nABl. L 309 vom 25.11.2005, S. 15 .\n5\nABl. L 214 vom 4.8.2006, S. 29 .\n6\nABl. L 253 vom 7.10.2000, S. 42 .\n7\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
