{
  "id": "li-konso-2019264000",
  "type": "statute",
  "title": "Verordnung vom 5. November 2019 über Massnahmen gegenüber Nicaragua",
  "title_en": "",
  "short_name": "LGBl 2019.264",
  "status": "in_force",
  "issued_date": "2019-11-05",
  "in_force_date": "2019-11-05",
  "url": "https://www.gesetze.li/konso/2019264000",
  "description": "Verordnung vom 5. November 2019 über Massnahmen gegenüber Nicaragua",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Zwangsmassnahmen",
      "section": "1",
      "title": "Art. 1 Sperrung von Geldern und wirtschaftlichen Ressourcen",
      "content": "1) Gesperrt sind Gelder und wirtschaftliche Ressourcen, die sich im Eigentum oder unter direkter oder indirekter Kontrolle befinden von:\na) im Anhang aufgeführten natürlichen Personen, Unternehmen und Organisationen;\nb) natürlichen Personen, Unternehmen und Organisationen, die im Namen oder auf Anweisung der natürlichen Personen, Unternehmen und Organisationen nach Bst. a handeln;\nc) Unternehmen und Organisationen, die sich im Eigentum oder unter Kontrolle der natürlichen Personen, Unternehmen und Organisationen nach Bst. a oder b befinden.\n2) Es ist verboten, den von der Sperrung nach Abs. 1 betroffenen natürlichen Personen, Unternehmen und Organisationen Gelder zu überweisen oder Gelder und wirtschaftliche Ressourcen sonst wie direkt oder indirekt zur Verfügung zu stellen.\n3) Das Verbot nach Abs. 2 gilt nicht, wenn die Überweisung von Geldern oder das Zurverfügungstellen von Geldern oder wirtschaftlichen Ressourcen erforderlich ist zur Durchführung humanitärer Aktivitäten oder für andere Tätigkeiten zur Deckung menschlicher Grundbedürfnisse durch:\na) die Vereinten Nationen, einschliesslich ihrer Programme, Fonds und sonstiger Einrichtungen und Stellen, sowie ihre Sonderorganisationen und verwandte Organisationen;\nb) internationale Organisationen;\nc) humanitäre Organisationen mit Beobachterstatus in der Generalversammlung der Vereinten Nationen und Mitglieder dieser Organisationen;\nd) bilateral oder multilateral finanzierte nichtstaatliche Organisationen, die sich an den Plänen der Vereinten Nationen für humanitäre Hilfe, an den Plänen für Flüchtlingshilfemassnahmen, an anderen Appellen der Vereinten Nationen oder an vom Amt der Vereinten Nationen für die Koordinierung humanitärer Angelegenheiten (OCHA) koordinierten humanitären Strukturen beteiligen;\ne) öffentliche Stellen oder Unternehmen und Organisationen, die für die Durchführung humanitärer Aktivitäten Beiträge des Landes erhalten und nicht unter Bst. a bis d fallen;\nf) die Beschäftigten, Beitragsempfänger, Tochtergesellschaften oder Durchführungspartner der in Bst. a bis e genannten Organisationen, soweit sie in dieser Eigenschaft handeln.\n4) Sofern die gutgeschriebenen Beträge ebenfalls gesperrt werden, gilt das Verbot nach Abs. 2 nicht für die Gutschrift auf gesperrte Konten von:\na) Zinsen und sonstigen Erträgen dieser Konten;\nb) Zahlungen aufgrund von bestehenden Verträgen;\nc) Zahlungen aufgrund von schiedsgerichtlichen Entscheidungen oder von in dem Europäischen Wirtschaftsraum, der Schweiz oder dem Vereinigten Königreich ergangenen oder darin vollstreckbaren gerichtlichen oder behördlichen Entscheidungen.\n5) Gelder, die von Dritten an natürliche Personen, Unternehmen oder Organisationen nach Abs. 1 überwiesen werden, dürfen gesperrten Konten gutgeschrieben werden, sofern die auf diesen Konten gutgeschriebenen Beträge ebenfalls gesperrt werden.\n6) Die Regierung kann Zahlungen aus gesperrten Konten, Übertragungen gesperrter Vermögenswerte und die Freigabe gesperrter wirtschaftlicher Ressourcen ausnahmsweise bewilligen zur:\na) Erfüllung bestehender Verträge;\nb) Erfüllung von Forderungen, die Gegenstand sind:\n1. einer bestehenden Entscheidung eines Schiedsgerichts; oder\n2. einer Entscheidung einer Verwaltungsstelle oder eines Gerichts, die in einem EWRA-Vertragsstaat, der Schweiz oder dem Vereinigten Königreich ergangen oder vollstreckbar ist.\n7) Sie kann die Freigabe bestimmter gesperrter Gelder oder wirtschaftlicher Ressourcen oder das Zurverfügungstellen bestimmter Gelder oder wirtschaftlicher Ressourcen an eine natürliche Person, ein Unternehmen oder eine Organisation nach Abs. 1 ausnahmsweise bewilligen zur:\na) Vermeidung von Härtefällen;\nb) Durchführung humanitärer Aktivitäten oder anderer Tätigkeiten, sofern die Aktivitäten oder Tätigkeiten zur Deckung menschlicher Grundbedürfnisse erforderlich sind;\nc) Erfüllung amtlicher Tätigkeiten diplomatischer oder konsularischer Vertretungen oder internationaler Organisationen, die nach dem Völkerrecht Immunität geniessen;\nd) Bezahlung angemessener Honorare und Erstattung von Kosten im Zusammenhang mit der Erbringung juristischer Dienstleistungen;\ne) Bezahlung von Gebühren oder Dienstleistungskosten für die routinemässige Verwahrung oder Verwaltung gesperrter Gelder oder wirtschaftlicher Ressourcen;\nf) Wahrung liechtensteinischer Interessen.\n8) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Zwangsmassnahmen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) In dieser Verordnung bedeuten:\na) Gelder: finanzielle Vermögenswerte, einschliesslich Bargeld, Schecks, Geldforderungen, Wechsel, Geldanweisungen oder andere Zahlungsmittel, Guthaben, Schulden und Schuldverpflichtungen, Wertpapiere und Schuldtitel, Wertpapierzertifikate, Obligationen, Schuldscheine, Optionsscheine, Pfandbriefe, Derivate; Zinserträge, Dividenden oder andere Einkünfte oder Wertzuwächse aus Vermögenswerten; Kredite, Rechte auf Verrechnung, Bürgschaften, Vertragserfüllungsgarantien oder andere finanzielle Zusagen; Akkreditive, Konnossemente, Sicherungsübereignungen, Dokumente zur Verbriefung von Anteilen an Fondsvermögen oder anderen Finanzressourcen und jedes andere Finanzierungsinstrument für Exporte;\nb) Sperrung von Geldern: die Verhinderung jeder Handlung, welche die Verwaltung oder die Nutzung der Gelder ermöglicht, mit Ausnahme von normalen Verwaltungshandlungen von Banken und Wertpapierfirmen;\nc) wirtschaftliche Ressourcen: Vermögenswerte jeder Art, unabhängig davon, ob sie materiell oder immateriell, beweglich oder unbeweglich sind, insbesondere Immobilien und Luxusgüter, mit Ausnahme von Geldern;\nd) Sperrung wirtschaftlicher Ressourcen: die Verhinderung der Verwendung wirtschaftlicher Ressourcen zum Erwerb von Geldern, Waren oder Dienstleistungen, einschliesslich des Verkaufs, des Vermietens oder des Verpfändens solcher Ressourcen.\n2) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Zwangsmassnahmen",
      "section": "3",
      "title": "Art. 3 Ein- und Durchreiseverbot",
      "content": "1) Die Einreise nach und die Durchreise durch Liechtenstein sind den im Anhang aufgeführten natürlichen Personen verboten.\n2) Die Regierung kann Ausnahmen gewähren:\na) aus erwiesenen humanitären Gründen;\nb) zwecks Teilnahme an Tagungen internationaler Gremien, an internationalen Konferenzen oder an einem politischen Dialog betreffend Nicaragua; oder\nc) zur Wahrung liechtensteinischer Interessen.\n3) Gesuche um Ausnahmebewilligungen sind beim Ausländer- und Passamt einzureichen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Zwangsmassnahmen",
      "section": "4",
      "title": "Art. 4 Verbot der Erfüllung bestimmter Forderungen",
      "content": "1) Es ist verboten, Forderungen zu erfüllen, wenn sie auf einen Vertrag oder ein Geschäft zurückzuführen sind, dessen Durchführung durch Massnahmen nach dieser Verordnung direkt oder indirekt verhindert oder beeinträchtigt wurde; dieses Verbot gilt für Forderungen:\na) von im Anhang aufgeführten Personen, Unternehmen und Organisationen;\nb) von natürlichen Personen, Unternehmen und Organisationen, die im Auftrag von unter Bst. a erwähnten Personen, Unternehmen und Organisationen handeln.\n2) In Verfahren zur Durchsetzung einer Forderung trägt die natürliche Person, das Unternehmen oder die Organisation, die den Anspruch geltend macht, die Beweislast dafür, dass die Erfüllung des Anspruchs nicht nach Abs. 1 verboten ist.\nII. Vollzug und Strafbestimmungen"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "5",
      "title": "Art. 5 Kontrolle und Vollzug",
      "content": "1) Die Stabsstelle FIU überwacht den Vollzug der Zwangsmassnahmen nach Art. 1 und 4. Sie prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit ihrer Empfehlung an die Regierung weiter.\n2) Das Ausländer- und Passamt überwacht den Vollzug des Ein- und Durchreiseverbots nach Art. 3. Es prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit seiner Empfehlung an die Regierung weiter.\n3) Die zuständigen liechtensteinischen Behörden ergreifen die für die Sperrung wirtschaftlicher Ressourcen notwendigen Massnahmen, zum Beispiel die Anmerkung einer Verfügungssperre im Grundbuch oder die Pfändung oder Versiegelung von Luxusgütern.\n4) Die Zuständigkeit der schweizerischen Behörden bleibt vorbehalten."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "6",
      "title": "Art. 6 Meldepflichten",
      "content": "1) Personen und Organisationen, die Gelder halten oder verwalten oder von Geldern oder wirtschaftlichen Ressourcen wissen, von denen anzunehmen ist, dass sie unter die Sperrung nach Art. 1 Abs. 1 fallen, müssen dies der Stabsstelle FIU unverzüglich melden.\n2) Banken und Wertpapierfirmen, die der Stabsstelle FIU nach Abs. 1 von ihnen gehaltene oder verwaltete Gelder gemeldet haben, müssen der Stabsstelle FIU jährlich bis zum 15. Februar die Beträge per 31. Dezember des Vorjahres übermitteln.\n3) Gutschriften nach Art. 1 Abs. 5 müssen der Stabsstelle FIU unverzüglich gemeldet werden.\n4) Die Meldungen müssen die Namen der Begünstigten, Gegenstand und Wert der gesperrten Gelder und wirtschaftlichen Ressourcen sowie bei Gutschriften die Namen der Aussteller enthalten."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "7",
      "title": "Art. 7 Strafbestimmungen",
      "content": "1) Wer gegen Art. 1, 3 oder 4 verstösst, wird nach Art. 10 ISG bestraft.\n2) Wer gegen Art. 6 verstösst, wird nach Art. 11 ISG bestraft.\nIII. Schlussbestimmung"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Schlussbestimmung",
      "section": "8",
      "title": "Art. 8 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tag nach der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\nAnhang\n(Art. 1 Abs. 1, Art. 3 Abs. 1 und Art. 4)\nNatürliche Personen, Unternehmen und Organisationen, gegen die sich die Massnahmen nach Art. 1, 3 und 4 richten\nA. Natürliche Personen\nName\nAngaben zur Identität\nGründe\n1.\nRam&oacute;n Antonio AVELL&Aacute;N MEDAL\nGeburtsdatum: 11. November 1954\nGeburtsort: Jinotepe,\nNicaragua\nReisepass-Nr.: A0008696\nausgestellt am: 17. Oktober 2011\nläuft ab am: 17. Oktober 2021\nGeschlecht: männlich\nStellvertretender Generaldirektor der nicaraguanischen Nationalpolizei (NNP) und ehemaliger Polizeichef in Masaya. Verantwortlich für schwere Menschenrechtsverletzungen und Repressionen gegen die Zivilgesellschaft und die demokratische Opposition in Nicaragua, unter anderem durch Koordinierung der Repressionen gegen Demonstranten in Masaya im Jahr 2018.\n2.\nSonia CASTRO GONZ&Aacute;LEZ\nGeburtsdatum: 29. September 1967\nGeburtsort: Carazo,\nNicaragua\nReisepass-Nr.: A00001526\nausgestellt am: 19. November 2019\nläuft ab am: 19. November 2028\nIdentitätsnummer: 0422909670000N\nGeschlecht: weiblich\nSonderberaterin des Präsidenten Nicaraguas in Gesundheitsfragen und ehemalige Gesundheitsministerin. Verantwortlich für schwere Menschenrechtsverletzungen und Repressionen gegen die Zivilgesellschaft und die demokratische Opposition in Nicaragua, unter anderem durch die Behinderung des Zugangs verletzter Zivilisten, die an Demonstrationen teilgenommen hatten, zu notärztlicher Versorgung und durch die Anweisung an das Krankenhauspersonal, Demonstranten zu melden, die von der Polizei in ein Krankenhaus gebracht wurden.\n3.\nFrancisco Javier D&Iacute;AZ MADRIZ\nGeburtsdatum: 3. August 1961\nGeschlecht: männlich\nSeit dem 23. August 2018 Generaldirektor der nicaraguanischen Nationalpolizei (NNP) und ehemaliger stellvertretender Generaldirektor der NNP. Verantwortlich für schwere Menschenrechtsverletzungen und Repressionen gegen die Zivilgesellschaft und die demokratische Opposition in Nicaragua, auch als Befehlshaber über Polizeikräfte, die Gewalt gegen Zivilisten begangen haben, einschliesslich übermässiger Gewaltanwendung, willkürlicher Festnahmen und Inhaftierungen sowie Folter. Er führte 2021 die Ermittlungen zur Einleitung von Verfahren gegen die vor den Wahlen festgenommenen Oppositionsführer durch.\n4.\nNéstor MONCADA LAU\nGeburtsdatum: 2. März 1954\nGeschlecht: männlich\nPersönlicher Berater des Präsidenten Nicaraguas in Fragen der nationalen Sicherheit. In dieser Eigenschaft war er seit April 2018 unmittelbar an der Entscheidungsfindung in Fragen der nationalen Sicherheit und an der Einführung der Unterdrückungspolitik des Staates Nicaragua gegen Teilnehmer an Demonstrationen, Oppositionsvertretern und Journalisten in Nicaragua beteiligt und dafür verantwortlich.\n5.\nLu&iacute;s P&Eacute;REZ OLIVAS\nGeburtsdatum: 8.1.1956\nGeschlecht: männlich\nSeit 2023 Leiter der Polizeistation im Distrikt Drei in Managua. Ehemaliger Generalkommissar und Hauptbeamter für Rechtshilfe (DAEJ) im Strafvollzugszentrum &sbquo;El Chipote'. Verantwortlich für schwere Menschenrechtsverletzungen einschliesslich Folter, Ausübung erheblicher Gewalt, Misshandlung von Häftlingen und anderer Formen erniedrigender Behandlung.\n6.\nJusto PASTOR URBINA\nGeburtsdatum: 29. Januar 1956\nGeschlecht: männlich\nLeiter der Abteilung für Sondereinsätze der Polizei (DOEP). Er war unmittelbar an der Umsetzung der Unterdrückungspolitik gegen Demonstranten und Oppositionelle in Nicaragua, insbesondere in Managua, beteiligt. In diesem Zusammenhang ist er verantwortlich für schwere Menschenrechtsverletzungen und für Repressionen gegen die Zivilgesellschaft und die demokratische Opposition in Nicaragua.\n7.\nRosario Mar&iacute;a MURILLO ZAMBRANA\nAlias: Rosario Mar&iacute;a MURILLO DE ORTEGA\nPosition(en): Ko-Präsidentin der Republik Nicaragua (seit Februar 2025, ehemals Vizepräsidentin, seit 2017). Ehefrau von Präsident Daniel Ortega\nGeburtsdatum: 22. Juni 1951\nGeburtsort:\nManagua,\nNicaragua\nGeschlecht: weiblich\nStaatsangehörigkeit: nicaraguanisch\nReisepass-Nr.: A00000106\n(Nicaragua)\nKo-Präsidentin Nicaraguas seit Februar 2025, First Lady von Nicaragua und eine Anführerin der Sandinistischen Jugend. Vizepräsidentin Nicaraguas von Januar 2017 bis Februar 2025. Sie spielte eine entscheidende Rolle beim Anstoss zur und bei der Rechtfertigung der Repression von Demonstrationen der Opposition unter der Führung der nicaraguanischen Nationalpolizei im Jahr 2018. Im Juni 2021 bedrohte sie die nicaraguanische Opposition öffentlich und diskreditierte unabhängige Journalisten. Diese Drohungen haben sich seither wiederholt. Im Februar 2023 enthüllte Daniel Ortega, dass Rosario Mar&iacute;a Murillo Zambrana die Initiatorin neuer Repressionen ist, und zwar im Zusammenhang mit der Ausweisung und dem Entzug der Staatsbürgerschaft von 222 politischen Gefangenen.\nDaher ist sie verantwortlich für schwere Menschenrechtsverletzungen, Repressionen gegen die Zivilgesellschaft und die demokratische Opposition sowie für die Untergrabung der Demokratie in Nicaragua.\n8.\nGustavo Eduardo PORRAS CORT&Eacute;S\nPosition(en): Präsident der Nationalversammlung der Republik\nNicaragua (seit Januar 2017)\nGeburtsdatum: 11. Oktober 1954\nGeburtsort:\nManagua,\nNicaragua\nGeschlecht: männlich\nStaatsangehörigkeit: nicaraguanisch\nSeit Januar 2017 Präsident der Nationalversammlung Nicaraguas und seit 1996 Mitglied der nationalen Leitung der Sandinistischen Nationalen Befreiungsfront (FSLN).\nIn seiner Eigenschaft als Präsident der Nationalversammlung von Nicaragua hat er in verantwortlicher Position die Annahme mehrerer repressiver Rechtsakte begünstigt, darunter ein Amnestiegesetz, das jegliche Ermittlungen gegen die Täter der massiven Menschenrechtsverletzungen im Jahr 2018 verhindert, Gesetze, die die Freiheit und den demokratischen Prozess in Nicaragua untergraben und Gesetze, mit denen Zivilpersonen bürgerliche Rechte entzogen werden, unter anderem dem Bischof von Matagalpa, Rolando José &Aacute;lvarez Lagos.\nEr ist daher verantwortlich für Repressionen gegen die Zivilgesellschaft, die demokratische Opposition und Vertreter der Kirche sowie für die erhebliche Untergrabung der Demokratie und der Rechtsstaatlichkeit in Nicaragua.\n9.\nJuan Antonio VALLE VALLE\nPosition(en): Leiter der nicaraguanischen Nationalpolizei\nDienstgrad: General/Leitender Kommissar\nGeburtsdatum: 4. Mai 1963\nGeburtsort: Matagalpa,\nNicaragua\nGeschlecht: männlich\nStaatsangehörigkeit: nicaraguanisch\nAls Leiter, im Range eines leitenden Kommissars (zweithöchster Rang), der nicaraguanischen Nationalpolizei (NNP) und bis Februar 2025 in leitender Funktion der Polizei in Managua ist Juan Antonio Valle Valle verantwortlich für wiederholte Fälle von Polizeibrutalität und übermässiger Gewaltanwendung, die zum Tod von Hunderten von Zivilisten, zu willkürlichen Festnahmen und Inhaftierungen, zu Verletzungen des Rechts auf freie Meinungsäusserung und zur Verhinderung von Demonstrationen gegen die Regierung geführt hat.\nDaher ist er verantwortlich für schwere Menschenrechtsverletzungen und Repressionen gegen die Zivilgesellschaft und die demokratische Opposition in Nicaragua.\n10.\nAna Julia GUIDO OCHOA\nAlias: Ana Julia GUIDO DE ROMERO\nPosition(en): Generalstaatsanwältin der Republik\nNicaragua\nGeburtsdatum: 16. Februar 1959\nGeburtsort: Matagalpa, Nicaragua\nGeschlecht: weiblich\nStaatsangehörigkeit: nicaraguanisch\nIn ihrer Eigenschaft als Generalstaatsanwältin ist Ana Julia Guido Ochoa, die gegenüber dem Ortega-Regime loyal ist, als höchste Beamtin der Staatsanwaltschaft verantwortlich für die politisch motivierte Strafverfolgung zahlreicher Demonstranten und Mitglieder der politischen Opposition. Sie richtete eine Spezialeinheit ein, die falsche Anschuldigungen gegen Demonstranten erfand, woraufhin gegen diese Anklage erhoben wurde. Darüber hinaus ist sie verantwortlich für den Ausschluss des wichtigsten Oppositionskandidaten für die Parlamentswahlen von öffentlichen Ämtern.\nDaher ist sie verantwortlich für schwere Menschenrechtsverletzungen, für Repressionen gegen die Zivilgesellschaft und die demokratische Opposition sowie für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Nicaragua.\n11.\nFidel de Jes&uacute;s DOM&Iacute;NGUEZ &Aacute;LVAREZ\nPosition(en): Polizeichef in Le&oacute;n, Generalkommissar der Nationalpolizei\nGeburtsdatum: 21. März 1960\nGeschlecht: männlich\nStaatsangehörigkeit: nicaraguanisch\nIn seiner Position als Polizeichef in Le&oacute;n seit 23. August 2018 und Generalkommissar der Nationalpolizei seit September 2020 ist Fidel de Jes&uacute;s Dom&iacute;nguez &Aacute;lvarez verantwortlich für zahlreiche schwerwiegende Menschenrechtsverletzungen, insbesondere willkürliche Festnahmen und Inhaftierungen, einschliesslich Entführungen von Angehörigen der Familie eines politischen Gegners, Todesdrohungen, übermässige Anwendung von Gewalt sowie Verletzung der Meinungs- und Medienfreiheit. Er gilt als einer der Hauptakteure der Repression gegen die demokratische Opposition in der Region Le&oacute;n.\nDaher ist er verantwortlich für schwere Menschenrechtsverletzungen und Repressionen gegen die Zivilgesellschaft und die demokratische Opposition.\n12.\nAlba Luz RAMOS\nVANEGAS\nGeburtsdatum: 3.6.1949\nGeschlecht: weiblich\nStaatsangehörigkeit: nicaraguanisch\nReisepass-Nr.: A0009864\n(Nicaragua)\nEhemalige Präsidentin des Obersten Gerichtshofs von Nicaragua. Verantwortlich für die Instrumentalisierung der Justiz zugunsten der Interessen des Ortega-Regimes durch selektive Kriminalisierung von Oppositionstätigkeiten, die Fortführung des Musters von Verletzungen des Rechts auf ein ordnungsgemässes Gerichtsverfahren, willkürliche Verhaftungen und den Ausschluss von politischen Parteien und Oppositionskandidaten von den Wahlen.\nDaher ist sie verantwortlich für schwere Menschenrechtsverletzungen, für Repressionen gegen die Zivilgesellschaft und die demokratische Opposition sowie für die erhebliche Untergrabung der Rechtsstaatlichkeit in Nicaragua.\n13.\nJuan Carlos ORTEGA MURILLO\nPosition(en): Direktor von Canal 8 und Difuso Comunicaciones. Anführer der Sandinistischen Bewegung des 4. Mai, Sohn des Präsidenten und der Vizepräsidentin der\nRepublik\nNicaragua\nGeburtsdatum: 17. Oktober 1982\nStaatsangehörigkeit:\nnicaraguanisch\nSohn von Präsident Daniel Ortega und der First Lady und Vizepräsidentin Rosario Murillo. Direktor eines der wichtigsten Propagandafernsehsender, Canal 8, und Anführer der Sandinistischen Bewegung des 4. Mai. In seiner Position hat er zur Einschränkung der Meinungs- und Medienfreiheit beigetragen. Er hat nicaraguanische Geschäftsleute, die sich dem Ortega-Regime widersetzen, öffentlich bedroht. Daher ist er verantwortlich für die Untergrabung der Demokratie und Repressionen gegen die Zivilgesellschaft in Nicaragua. Da er der Sohn der Vizepräsidentin Rosario Murillo ist, steht er in Verbindung mit Personen, die für schwere Menschenrechtsverletzungen und Repressionen gegen die Zivilgesellschaft in Nicaragua verantwortlich sind.\n14.\nBayardo ARCE CASTA&Ntilde;O\nPosition(en): Wirtschaftsberater des Präsidenten der Republik Nicaragua\nGeburtsdatum: 21. März 1950\nGeschlecht: männlich\nStaatsangehörigkeit: nicaraguanisch\nIn seiner Eigenschaft als Wirtschaftsberater von Präsident Daniel Ortega hat Bayardo Arce Castano erheblichen Einfluss auf die Politik des Ortega-Regimes. Er steht daher in Verbindung mit Personen, die für schwere Menschenrechtsverletzungen in Nicaragua verantwortlich sind.\nEr unterstützte die Ausarbeitung von Rechtsvorschriften, die Kandidaten der Opposition daran hindern, an Wahlen teilzunehmen. Daher ist er für Repressionen gegen die Zivilgesellschaft und die demokratische Opposition verantwortlich.\n15.\nCamila Antonia ORTEGA MURILLO\nPosition: Tochter von Daniel Ortega und Rosario Murillo, Beraterin im Präsidialamt, Koordinatorin der Kommission für die Kreativwirtschaft, Direktorin des Fernsehsenders &sbquo;Canal 13'\nGeburtsdatum: 4.11.1987\nGeburtsort: Managua,\nNicaragua\nGeschlecht: weiblich\nNationalität:\nnicaraguanisch\nReisepass Nr.: A00000114\n(Nicaragua)\nPersonenkennnummer: 0010411870001B\nCamila Antonia Ortega Murillo ist als Beraterin im Präsidialamt, persönliche Assistentin der Vizepräsidentin und Koordinatorin der nationalen Kommission für die Kreativwirtschaft eng in Massnahmen zur Unterstützung des Präsidentenehepaars Daniel Ortega und Rosario Murillo eingebunden. Ferner ist sie Direktorin der Plattform &sbquo;Nicaragua Dise&ntilde;a' und des Fernsehsenders &sbquo;Canal 13'.\nSie ist verantwortlich für die Nutzung von &sbquo;Nicaragua Dise&ntilde;a' zur Unterstützung der betrügerischen Präsidentschafts- und Parlamentswahlen vom 7. November 2021 durch die Einrichtung gefälschter Konten auf verschiedenen Plattformen der sozialen Medien.\nAls Direktorin von &sbquo;Canal 13' hat sie zur Verbreitung der Hassreden des Ortega-Regimes gegen die staatsbürgerliche Opposition - unter Beschränkung der redaktionellen Pluralität und unter Verfolgung unabhängiger Journalisten und Medien in Nicaragua, womit das Recht auf freie Meinungsäusserung und ein wirklicher Wahlwettbewerb beseitigt wurden - beigetragen. Sie spielte eine zentrale Rolle bei der Unterdrückung des politischen Pluralismus und der endgültigen Zerschlagung der nicaraguanischen Demokratie.\nSie steht daher in Verbindung mit Personen, die für die Untergrabung der Demokratie und für schwere Menschenrechtsverletzungen verantwortlich sind und sie unterstützt solche Unterdrückung und Verletzungen.\n16.\nLaureano Facundo ORTEGA MURILLO\nSohn von\nDaniel Ortega und Rosario Murillo, Berater im Präsidialamt\nGeburtsdatum: 20.11.1982\nGeburtsort: Managua,\nNicaragua\nGeschlecht: männlich\nNationalität:\nnicaraguanisch\nReisepass Nr.: A00000684\n(Nicaragua)\nPersonenkennnummer: 0012011820046M\nLaureano Facundo Ortega Murillo ist als Berater im Präsidialamt eng in Massnahmen zur Unterstützung des Präsidentenehepaars Daniel Ortega und Rosario Murillo eingebunden. Er hat die willkürliche und rechtswidrige Inhaftierung von Führungspersonen der Opposition, von potenziellen Präsidentschaftskandidaten sowie von Studenten- und Bauernführern oder unabhängigen Journalisten in Nicaragua gerechtfertigt und unterstützt, wobei er diesen gesamten Personenkreis als &sbquo;Terroristen' bezeichnet hat. Durch Mitwirkung an der Beseitigung eines wirklichen Wahlwettbewerbs spielte er eine zentrale Rolle bei der Unterdrückung des politischen Pluralismus und der endgültigen Zerschlagung der nicaraguanischen Demokratie.\nEr war über die staatliche Agentur &sbquo;ProNicaragua' als Wirtschaftsberater für seinen Vater Daniel Ortega und das Ortega-Regime tätig. Darüber hinaus ist er für den Betrieb von &sbquo;BanCorp' - einer Organisation, deren Hauptzweck in der Leistung von finanzieller und sonstiger Unterstützung sowie von Sponsorentätigkeiten für die repressiven Aktivitäten seiner Mutter, der Vizepräsidentin Rosario Murillo, besteht - zuständig.\nEr steht daher in Verbindung mit Personen, die für die Unterdrückung der Zivilgesellschaft und für schwere Menschenrechtsverletzungen verantwortlich sind und er unterstützt solche Unterdrückung und Verletzungen.\n17.\nBrenda Isabel ROCHA CHAC&Oacute;N\nPosition(en): Präsidentin des Obersten Wahlrates\nGeburtsdatum: 10. Februar 1967\nGeburtsort: Bonanza,\nNicaragua\nGeschlecht: weiblich\nStaatsangehörigkeit: nicaraguanisch\nBrenda Isabel Rocha Chac&oacute;n ist seit Mai 2021 Präsidentin des Obersten Wahlrates, einer Einrichtung, die für die Vorbereitung, Abhaltung und Zertifizierung der Parlamentswahlen vom 7. November 2021 und der Kommunalwahlen vom 6. November 2022 zuständig war, mit denen aufgrund des Fehlens von Transparenz, einer echten Opposition und einer demokratischen Debatte demokratische Institutionen und Prozesse untergraben wurden. Der Oberste Wahlrat hat der Opposition die Möglichkeit genommen, für freie Wahlen zu kandidieren, und sorgte für die Abhaltung von Wahlen unter undemokratischen Bedingungen.\nSie ist daher verantwortlich für die Unterdrückung der demokratischen Opposition und für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Nicaragua.\n18.\nCairo Melvin AMADOR ARRIETA\nPosition(en): Vizepräsident des Obersten Wahlrates\nGeburtsdatum: 1952\nGeschlecht: männlich\nStaatsangehörigkeit: nicaraguanisch\nCairo Melvin Amador Arrieta ist seit Mai 2021 Vizepräsident des Obersten Wahlrates, einer Einrichtung, die für die Vorbereitung, Abhaltung und Zertifizierung der Parlamentswahlen vom 7. November 2021 und der Kommunalwahlen vom 6. November 2022 zuständig war, mit denen aufgrund des Fehlens von Transparenz, einer echten Opposition und einer demokratischen Debatte demokratische Institutionen und Prozesse untergraben wurden. Der Oberste Wahlrat hat der Opposition die Möglichkeit genommen, für freie Wahlen zu kandidieren, und sorgte für die Abhaltung von Wahlen unter undemokratischen Bedingungen.\nEr ist daher verantwortlich für die Unterdrückung der demokratischen Opposition und für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Nicaragua.\n19.\nLumberto Ignacio CAMPBELL HOOKER\nPosition(en): Mitglied des Obersten Wahlrates, im Jahr 2018 amtierender Präsident des Obersten Wahlrates\nGeburtsdatum: 3. Dezember 1949\nGeburtsort: Raas, Nicaragua\nGeschlecht: männlich\nStaatsangehörigkeit: nicaraguanisch\nReisepass-Nr.: A00001109\n(Nicaragua)\nPersonenkennnummer: 6010302490003J\nLumberto Ignacio Campbell Hooker ist seit 2014 Mitglied des Obersten Wahlrates, einer Einrichtung, die für die Vorbereitung, Abhaltung und Zertifizierung der Parlamentswahlen vom 7. November 2021 und der Kommunalwahlen vom 6. November 2022 zuständig war, mit denen aufgrund des Fehlens von Transparenz, einer echten Opposition und einer demokratischen Debatte demokratische Institutionen und Prozesse untergraben wurden. Der Oberste Wahlrat hat der Opposition die Möglichkeit genommen, für freie Wahlen zu kandidieren, und sorgte für die Abhaltung von Wahlen unter undemokratischen Bedingungen. Sein Mandat als Mitglied des Obersten Wahlrates wurde von der Generalversammlung im Mai 2021 verlängert.\nWährend der Parlamentswahlen vom 7. November 2021 und der Kommunalwahlen vom 6. November 2022 sprach er zu den Medien und rechtfertigte und lobte die Organisation dieser Wahlen.\nEr ist daher verantwortlich für die Unterdrückung der demokratischen Opposition und für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Nicaragua\n20.\nNahima Janett D&Iacute;AZ FLORES\nDirektorin des Nicaraguanischen Instituts für Telekommunikation und Postdienste, Tochter des\nGeneraldirektors der nicaraguanischen\nNationalpolizei Francisco Javier D&iacute;az Madriz\nGeburtsdatum: 28.6.1989\nGeschlecht: weiblich\nNationalität: nicaraguanisch\nNahima Janett D&iacute;az Flores ist Direktorin des Nicaraguanischen Instituts für Telekommunikation und Postdienste (TELCOR), der Regulierungsstelle für Telekommunikation und Postdienste. TELCOR wurde von den nicaraguanischen Behörden genutzt, um unabhängige Medien - darunter seit 2018 drei Nachrichtenagenturen - zum Schweigen zu bringen. Während des Wahlkampfs für die Parlamentswahlen 2021 hat TELCOR in grossem Massstab Desinformationskampagnen durchgeführt. Als für die Umsetzung des &sbquo;Cybersicherheitsgesetzes' zuständige Einrichtung hat TELCOR Überwachungsmassnahmen in Bezug auf die Zivilgesellschaft und die demokratische Opposition angeordnet und durchgeführt.\nIn ihrer Position war Nahima D&iacute;az Flores als Unterstützerin des Ortega-Regimes tätig und hat über TELCOR Desinformations- und Überwachungsmassnahmen in Bezug auf die Zivilgesellschaft und die demokratische Opposition angeordnet und durchgeführt. Daher ist sie verantwortlich für schwere Menschenrechtsverletzungen, Repressionen gegen die Zivilgesellschaft und die demokratische Opposition sowie für die Untergrabung der Demokratie in Nicaragua.\n21.\nLuis &Aacute;ngel MONTENEGRO ESPINOZA\nSuperintendent der Oberaufsicht über Banken und andere Finanzinstitute Nicaraguas\nGeburtsdatum: 1.1.1949\nGeburtsort:\nEsteli, Nicaragua\nGeschlecht: männlich\nAnschrift:\nPlanes De Puntaldia Casa #16, Managua, Nicaragua\nNationalität:\nnicaraguanisch\nPersonenkennnummer: 1610101490000S\nLuis &Aacute;ngel Montenegro Espinoza ist der Superintendent der Oberaufsicht über Banken und andere Finanzinstitute Nicaraguas (SIBOIF). In dieser Position ist er verantwortlich für die Verfolgung von Finanzakteuren, die sich der Politik des Ortega-Regimes widersetzten, sowie für die Durchsetzung der Kontrolle des Regimes über den Finanzsektor.\nEr erhielt seine Ernennung in diese Position unmittelbar von Daniel Ortega als Belohnung für seine Loyalität. In seiner früheren Funktion als Generalkontrolleur der Republik sorgte er dafür, dass die korrupten Finanzaktivitäten von Ortega nicht geprüft wurden, und trug gleichermassen zur Kontrolle von Ortega über das Regime bei.\nEr ist daher verantwortlich für die Untergrabung der Rechtsstaatlichkeit in Nicaragua sowie für die Unterdrückung der Zivilgesellschaft und der demokratischen Opposition.\nB. Unternehmen und Organisationen\nName\nAngaben zur Identität\nGründe\n1.\nNationalpolizei\nNicaraguas\nLa Polic&iacute;a Nacional Nicaragüense\nHauptsitz:\nManagua,\nNicaragua\nGründungsdatum: 22.8.1979\nWebsite: http://www.policia.gob.ni/\nDie Nationalpolizei Nicaraguas ist verantwortlich für die erniedrigende Behandlung - einschliesslich physischer und psychischer Folterung - von Personen, die gegen das Ortega-Regime aufgetreten sind. Sie ist verantwortlich für die unrechtmässige Inhaftierung von potenziellen Präsidentschaftskandidaten, führenden Vertretern der Zivilgesellschaft, Studenten- und Bauernführern oder unabhängigen Journalisten ohne rechtliche und demokratische Garantien.\nDie Nationalpolizei war ausschlaggebend dafür, dass sich Daniel Ortega während der Parlamentswahlen vom 7. November 2021 keiner wirklichen demokratischen Opposition stellen musste. Im Vorfeld dieser Wahlen praktizierte die Nationalpolizei die kontinuierliche Überwachung und Verfolgung von Oppositionsführern, unrechtmässiges Eindringen in Wohnungen und willkürliche Festnahmen von Oppositionsmitgliedern und bedrohte systematisch Mitarbeiter des öffentlichen Dienstes.\nIm Jahr 2018 war die Nationalpolizei an der Tötung friedlicher Demonstranten im ganzen Land beteiligt.\nDaher ist die Nationalpolizei Nicaraguas verantwortlich für schwere Menschenrechtsverletzungen, Repressionen gegen die Zivilgesellschaft und die demokratische Opposition sowie für die Untergrabung der Demokratie in Nicaragua.\n2.\nOberster Wahlrat\nConsejo Supremo Electoral\nAnschrift: Pista Juan Pablo II, Managua 14005, Nicaragua\nWebsite: https://www.cse.gob.ni/\nE-Mail: info@cse.gob.ni\nDer Oberste Wahlrat ist die Einrichtung, die für die Vorbereitung, Abhaltung und Zertifizierung der Parlamentswahlen vom 7. November 2021 zuständig ist, mit denen aufgrund des Fehlens von Transparenz, einer echten Opposition und einer demokratischen Debatte demokratische Institutionen und Prozesse untergraben wurden. Der Oberste Wahlrat hat der Opposition die Möglichkeit genommen, für freie Wahlen zu kandidieren, und sorgte für die Abhaltung von Wahlen unter undemokratischen Bedingungen.\nAm 3. Oktober 2023 hob der Oberste Wahlrat den rechtlichen Status von Yatama, der wichtigsten indigenen politischen Partei in Nicaragua, auf und verhinderte so deren Teilnahme an den Wahlen in zwei autonomen Regionen des Landes (Costa Caribe und Costa Caribe Norte) im März 2024.\nEr ist daher verantwortlich für die Unterdrückung der demokratischen Opposition und für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Nicaragua.\n3.\nNicaraguanisches Institut für Telekommunikation und Postdienste\nAnschrift: Avenida Bol&iacute;var, Esquina diagonal al edifico de la Canciller&iacute;a, Aptdo 2664, Managua 10000, Nicaragua\nRegistrierungsdatum: 12. Juni 1982\nWebsite: https://www.telcor.gob.ni\nDas Nicaraguanische Institut für Telekommunikation und Postdienste (TELCOR) ist die Regulierungsstelle für Telekommunikation und Postdienste. Es wurde während der Unterdrückungskampagne 2018 und nach den Parlamentswahlen 2021 von den nicaraguanischen Behörden genutzt, um unabhängige Medien - darunter seit 2018 drei Nachrichtenagenturen - zum Schweigen zu bringen. Während des Wahlkampfs für die Parlamentswahlen hat TELCOR in grossem Massstab eine Desinformationskampagne durchgeführt. Als für die Umsetzung des &sbquo;Cybersicherheitsgesetzes' zuständige Einrichtung hat TELCOR Überwachungsmassnahmen in Bezug auf die Zivilgesellschaft und die demokratische Opposition angeordnet und durchgeführt. Darüber hinaus setzt TELCOR seine Kampagne der strengen Medienkontrolle fort durch die Schliessung von Radiosendern, die der demokratischen Opposition nahestehen.\nTELCOR ist daher verantwortlich für schwere Menschenrechtsverletzungen und Repressionen gegen die Zivilgesellschaft und die demokratische Opposition.\n1\nArt. 1 Abs. 3 abgeändert durch LGBl. 2025 Nr. 457 .\n2\nArt. 1 Abs. 4 abgeändert durch LGBl. 2025 Nr. 457 .\n3\nArt. 1 Abs. 5 eingefügt durch LGBl. 2025 Nr. 457 .\n4\nArt. 1 Abs. 6 eingefügt durch LGBl. 2025 Nr. 457 .\n5\nArt. 1 Abs. 7 eingefügt durch LGBl. 2025 Nr. 457 .\n6\nArt. 1 Abs. 8 eingefügt durch LGBl. 2025 Nr. 457 .\n7\nArt. 2 Sachüberschrift abgeändert durch LGBl. 2025 Nr. 457 .\n8\nArt. 2 Abs. 2 eingefügt durch LGBl. 2025 Nr. 457 .\n9\nArt. 4 Abs. 2 eingefügt durch LGBl. 2025 Nr. 457 .\n10\nArt. 6 abgeändert durch LGBl. 2025 Nr. 457 .\n11\nAnhang abgeändert durch LGBl. 2020 Nr. 176 , LGBl. 2021 Nr. 254 , LGBl. 2022 Nr. 5 , LGBl. 2022 Nr. 278 , LGBl. 2023 Nr. 393 , LGBl. 2024 Nr. 361 und LGBl. 2025 Nr. 488 ."
    }
  ],
  "definitions": []
}
