{
  "id": "li-konso-2020468000",
  "type": "statute",
  "title": "Gebührenordnung der Liechtensteinischen Notariatskammer vom 8. Dezember 2020",
  "title_en": "",
  "short_name": "LGBl 2020.468",
  "status": "in_force",
  "issued_date": "2020-12-08",
  "in_force_date": "2020-12-08",
  "url": "https://www.gesetze.li/konso/2020468000",
  "description": "Gebührenordnung der Liechtensteinischen Notariatskammer vom 8. Dezember 2020",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Gebührenordnung regelt die Einhebung von Gebühren für Amtshandlungen der Liechtensteinischen Notariatskammer (Notariatskammer) nach dem Notariatsgesetz."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Gebührenordnung verwendeten Personen-, Berufs- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Gebührenpflicht",
      "content": "1) Gebührenpflichtig ist, wer gestützt auf das Notariatsgesetz und die dazu erlassenen Durchführungsbestimmungen eine Verfügung oder sonstige Amtshandlung der Notariatskammer beantragt oder veranlasst.\n2) Antragsteller und Veranlasser sind solidarisch gebührenpflichtig.\n3) Haben mehrere Personen gemeinsam eine oder mehrere Verfügungen oder sonstige Amtshandlungen beantragt oder veranlasst, so sind sie solidarisch gebührenpflichtig."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Fälligkeit und Zahlungsfrist",
      "content": "1) Gebühren werden vorbehaltlich Abs. 3 fällig: a) mit Rechtskraft der Verfügung, sofern sie mit der Verfügung erhoben werden; oder\nb) mit der Rechnungsstellung.\n2) Die Zahlungsfrist beträgt vorbehaltlich Abs. 3 30 Tage ab Fälligkeit.\n3) Gebühren für Eintragungen in die von der Notariatskammer geführten Listen und für Prüfungszulassungen sind im Voraus zu entrichten."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Gebührenansätze",
      "content": "1) Die Gebühr für die Erledigung der nachstehenden Tätigkeiten nach dem Notariatsgesetz beträgt für: a) die Zulassung zur Notariatsprüfung: 900 Franken;\nb) die Eintragung in die Notariatsliste: 1 500 Franken;\nc) die Eintragung in die Notariatssubstitutenliste: 900 Franken;\nd) die Überwachung der Kanzleiführung nach Art. 61 Abs. 3 Bst. a NotarG: nach dem tatsächlichen Aufwand;\ne) den Erlass einer sonstigen Verfügung, sofern kein Gebührentatbestand nach Bst. a bis d vorliegt: nach dem tatsächlichen Aufwand, jedoch mit mindestens 500 Franken und höchstens 2 500 Franken.\n2) Werden Gebühren nach Abs. 1 nach Aufwand berechnet, so ist der Aufwandsberechnung je nach Qualifikation der ausführenden Person und Schwierigkeit der Sache ein Stundensatz von 300 bis 450 Franken zugrunde zu legen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Inkrafttreten",
      "content": "Diese Gebührenordnung tritt am 1. Januar 2021 in Kraft.\nLiechtensteinische\nNotariatskammer:\nFürstliche Regierung:\ngez. Nicolas Reithner\nPräsident des Vorstands\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\nDie Regierung hat diese Gebührenordnung in ihrer Sitzung vom 15. Dezember 2020 genehmigt."
    }
  ],
  "definitions": []
}
