{
  "id": "li-konso-2017169000",
  "type": "statute",
  "title": "Gesetz vom 4. Mai 2017 über die Gebühren der Gerichte und Beschwerdekommissionen (Gerichtsgebührengesetz; GGG)",
  "title_en": "",
  "short_name": "GGG",
  "status": "in_force",
  "issued_date": "2017-05-04",
  "in_force_date": "2017-05-04",
  "url": "https://www.gesetze.li/konso/2017169000",
  "description": "Gesetz vom 4. Mai 2017 über die Gebühren der Gerichte und Beschwerdekommissionen (Gerichtsgebührengesetz; GGG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Geltungsbereich",
      "content": "1) Dieses Gesetz regelt die Gebühren für die Inanspruchnahme der Tätigkeit der folgenden Gerichte und Kommissionen, einschliesslich der an sie gerichteten Eingaben:\na) der ordentlichen Gerichte;\nb) des Staatsgerichtshofes;\nc) des Obersten Gerichtshofes als Verwaltungsgerichtshof;\nd) der Beschwerdekommissionen im Sinne von Art. 78 Abs. 3 der Verfassung (nachfolgend Beschwerdekommissionen).\n2) Soweit nicht ausdrücklich etwas anderes bestimmt ist, gelten als Gerichte im Sinne dieses Gesetzes auch die Beschwerdekommissionen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Die in diesem Gesetz verwendeten Personen-, Berufs- und Funktionsbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Entstehung des Gebührenanspruchs",
      "content": "Der Anspruch des Staates auf die Gebühr wird, soweit im Folgenden nichts anderes bestimmt wird, begründet:\na) mit der Überreichung oder dem Eingang folgender Eingaben bei Gericht:\n1. Klagen oder Widerklagen des zivilgerichtlichen Verfahrens erster Instanz;\n2. Klagen auf Aufhebung eines Schiedsspruchs und Klagen auf Feststellung des Bestehens oder Nichtbestehens eines Schiedsspruchs;\n3. Rechtsmittelschriften und Rechtsbehelfe des zivilgerichtlichen und strafgerichtlichen Verfahrens zweiter und dritter Instanz sowie des Verfahrens vor dem Staatsgerichtshof, dem Obersten Gerichtshof als Verwaltungsgerichtshof oder den Beschwerdekommissionen;\n4. Schriftsätze des zivilgerichtlichen Verfahrens, wenn das Klagebegehren erweitert wird; wird das Klagebegehren erweitert, ohne dass vorher die Klagserweiterung mit einem Schriftsatz dem Gericht mitgeteilt worden ist, so entsteht eine allfällige zusätzliche Gebühr mit dem Beginn der Protokollierung;\n5. Anträge zur Vorladung des Gegners nach § 227 Abs. 1 ZPO, schriftliche Gesuche um Erlassung eines bedingten Zahlbefehls (§§ 577 ff. ZPO) beziehungsweise eines Rechtsbots (§ 593 ZPO), Anträge nach § 567 ZPO, Anbringen auf gerichtliche Aufkündigungen (§§ 560 ff. ZPO), Anträge auf Erlassung eines Wechsel- oder Scheckauftrages oder eines Zahlungsauftrages nach § 548 ZPO;\n6. Anträge des Verfahrens zur Erlassung einstweiliger Verfügungen (Art. 270 ff. EO) oder Exekutionsanträge, Anträge auf pfandweise Beschreibung (Art. 294 Abs. 2 EO) oder Oppositions-, Impugnations- und Exszindierungsklagen (Art. 18 bis 20 EO);\n7. verfahrenseinleitende Anträge des ausserstreitigen Verfahrens (Art. 20 Abs. 1 AussStrG) sowie auf Antrag eingeleitete Verlassenschaftsverfahren (Art. 143 Abs. 2 AussStrG) und auf Antrag eingeleitete Ausserstreitverfahren nach dem Personen- und Gesellschaftsrecht;\n8. schriftliche Privatanklagen sowie Subsidiaranklagen;\nb) mit der Beurkundung durch das Gericht bei Vergleichen, die vor der Einleitung eines Verfahrens geschlossen werden;\nc) mit der Zustellung der Entscheidung des ausserstreitigen Verfahrens, des Konkursverfahrens, soweit der Antrag auf Eröffnung eines Konkursverfahrens von einem Gläubiger des Schuldners eingebracht wird, und des Sanierungsverfahrens;\nd) mit der Rechtskraft der die Kostenersatzpflicht festlegenden Entscheidung im offizialen Strafverfahren erster Instanz;\ne) mit dem Beginn der Niederschrift bei Protokollaranträgen;\nf) mit Veranlassung beziehungsweise Herstellung durch die Partei bei Abschriften (Kopien, Ablichtungen, Ausdrucke);\ng) mit dem Beginn von allen sonstigen Amtshandlungen und Verfahren."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Gebührenermittlung",
      "content": "1) Der der Gebührenermittlung zugrunde zu legende Betrag (Bemessungsgrundlage) ergibt sich aus den besonderen Bestimmungen dieses Gesetzes.\n2) Die ermittelte Bemessungsgrundlage und Gebühr ist auf den nächsthöheren Frankenbetrag aufzurunden.\n3) Bildet ein Betrag in ausländischer Währung die Bemessungsgrundlage, ist der entsprechende Betrag in Schweizer Franken zum aktuellen, von der SIX AG veröffentlichten Devisentageskurs am Tag der Entstehung des Gebührenanspruchs zu ermitteln."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Gebührenentscheidung",
      "content": "1) Im Rahmen dieses Gesetzes sind die folgenden Entscheidungen zu treffen:\na) Feststellung des Bestehens oder Nichtbestehens einer beanspruchten Gebührenbefreiung;\nb) Ermittlung und Festsetzung der zu entrichtenden Gebühr;\nc) Festsetzung eines zu leistenden Vorschusses für die Gebühr;\nd) Feststellung, dass eine Eingabe als zurückgezogen gilt.\n2) Entscheidungen nach Abs. 1 Bst. a bis c obliegen:\na) bei Gebühren für Verfahren vor den ordentlichen Gerichten und dem Obersten Gerichtshof als Verwaltungsgerichtshof der beim Landgericht eingerichteten Abteilung für Zentrale Dienste;\nb) bei Gebühren für Verfahren vor dem Staatsgerichtshof oder den Beschwerdekommissionen dem von diesen dafür für zuständig erklärten Einzelrichter oder Einzelmitglied.\n3) Entscheidungen nach Abs. 1 Bst. d obliegen:\na) für Verfahren vor dem Landgericht dem für die Erledigung der Rechtssache zuständigen Rechtspfleger oder Einzelrichter;\nb) für Verfahren vor dem Staatsgerichtshof, dem Verwaltungsgerichtshof, dem Obersten Gerichtshof, dem Obergericht oder den Beschwerdekommissionen dem von diesen dafür für zuständig erklärten Einzelrichter oder Einzelmitglied.\n4) Wird im Laufe des Verfahrens festgestellt, dass die Gebühr oder ein zu leistender Vorschuss für die Gebühr unrichtig festgesetzt oder anderweitig anzupassen ist, kann das Gericht die Festsetzung von Amts wegen oder auf Antrag der gebührenpflichtigen Person oder deren Gegners korrigieren.\n5) Eine rechtskräftige Gebührenentscheidung bildet einen Exekutionstitel im Sinne der Exekutionsordnung.\nGebührenentrichtung\nArt. 6\na) Art der Entrichtung\n1) Soweit nicht anders bestimmt, ist die Gebühr nur einmal zu entrichten, gleichgültig, ob die Eingabe mehrere Anträge enthält oder ob sich die Eingabe auf mehrere Personen bezieht.\n2) Wird eine gebührenpflichtige Eingabe der Partei zur Verbesserung zurückgestellt und neuerlich eingereicht, so ist hiefür keine weitere Gebühr zu entrichten.\n3) Die Gebühren können in bar, durch Überweisung oder nach Massgabe der technischen Möglichkeiten durch Verwendung von Bankkarten mit Bankomatfunktion oder Kreditkarten, durch Abbuchung oder durch Einziehung entrichtet werden.\n4) Die Abbuchung nach Abs. 3 erfolgt von dem bei Gericht geführten Depot. Abgebuchte Gebühren, die nicht oder nicht im abgebuchten Betrag geschuldet sind, sind vom Gericht zurückzuerstatten. Verfügt ein Depot nicht über ausreichend Mittel zur Begleichung einer Gebühr, so hat das Gericht dies dem Depotinhaber mitzuteilen. Wird das Depot nicht binnen zwei Wochen ab dem Zeitpunkt dieser Mitteilung um mindestens den noch offenen Betrag aufgefüllt, so ist die Eingabe vom Gericht als zurückgezogen zu erklären.\n5) Die Einziehung nach Abs. 3 setzt voraus, dass das Gericht zur Einziehung der Gebühren auf ein Konto ermächtigt ist und die Eingabe die Angabe des Kontos, von dem die Gebühren einzuziehen sind, und allenfalls den höchstens abzubuchenden Betrag enthält. Die Angabe des Kontos, von dem die Gebühren einzuziehen sind, oder des Anschriftscodes, unter dem ein Konto zur Einziehung der Gebühren gespeichert ist, gilt als Zustimmung zum Gebühreneinzug."
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 b) Zeitpunkt der Entrichtung",
      "content": "1) Entsteht der Gebührenanspruch mit der Überreichung oder dem Eingang der Eingabe bei Gericht und wird die Gebühr nicht oder nicht vollständig binnen vier Wochen ab Entstehung des Anspruchs entrichtet, so ist die Eingabe vom Gericht als zurückgezogen zu erklären, wenn die zahlungspflichtige Person nicht gebührenbefreit ist. Auf den der Eingabe zugrundeliegenden Anspruch hat dies jedoch keinerlei Einfluss. Ist nach Ablauf der Frist lediglich ein Betrag von bis zu 100 Franken ausstehend, so kann das Gericht eine Verhandlung anberaumen, wobei der fehlende Betrag zu Beginn der Verhandlung in bar zu entrichten ist, oder eine angemessene Nachfrist zur Bezahlung der Gebühr setzen oder einen Zahlungsauftrag erlassen. Andernfalls ist die zum Teil entrichtete Gebühr vom Gericht zurückzuerstatten.\n2) Der Zahlungsauftrag nach Abs. 1 hat eine detaillierte Aufstellung der geschuldeten Beträge und die Aufforderung zu enthalten, den angesprochenen Betrag binnen einer Frist von zwei Wochen einzuzahlen. Neben der geschuldeten Gebühr ist im Zahlungsauftrag ein Mehrbetrag von 25 Franken zu erheben. Nach Ablauf der Zahlungsfrist ist ein Zahlungsauftrag unmittelbar vollstreckbar. Gegen die Erlassung eines Zahlungsauftrages ist ein Rechtsmittel nicht gegeben. Der Zahlungspflichtige kann aber, wenn er sich durch den Inhalt des Zahlungsauftrages beschwert erachtet, innert der ihm angesetzten Zahlungsfrist unter Angabe von Gründen dessen Berichtigung verlangen. Einem Berichtigungsantrag ist ohne Weiteres stattzugeben, wenn es sich um eine offenbare Unrichtigkeit handelt. In allen übrigen Fällen entscheidet der Landgerichtspräsident, der Präsident des Staatsgerichtshofes oder der Präsident der jeweiligen Beschwerdekommission endgültig über den Berichtigungsantrag.\n3) Die in Abs. 1 genannte Frist verlängert sich im Fall nach Art. 9 Abs. 2 AussStrG bis zum Zeitpunkt, zu welchem das Gericht die Partei zur ziffernmässig bestimmten Angabe des Begehrens aufgefordert hat.\n4) Das Gericht kann die Zahlungsfrist nach Abs. 1 verkürzen, das Verfahren vor Entrichtung der Gebühr fortsetzen und auf die vorgängige Einhebung der Gebühr verzichten.\n5) Entsteht der Gebührenanspruch nicht mit der Überreichung oder dem Eingang der Eingabe bei Gericht, so ist ein angemessener Vorschuss für die Gebühr (Art. 9) zu leisten. Das gilt nicht für:\na) Amtshandlungen oder Entscheidungen nach Art. 37; in diesem Fall ist die Gebühr sogleich bei Gericht zu entrichten;\nb) das offiziale Strafverfahren."
    },
    {
      "provision_ref": "art8",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "8",
      "title": "Art. 8 c) Stundung, Nachlass und Verzicht",
      "content": "1) Auf Antrag des Zahlungspflichtigen kann die vorgeschriebene Zahlungsfrist verlängert oder die Entrichtung in Teilbeträgen bewilligt werden, wenn die Einbringung für den Zahlungspflichtigen mit einer besonderen Härte verbunden wäre und durch die Stundung nicht gefährdet erscheint. Wird Ratenzahlung bewilligt, so tritt bei nicht rechtzeitiger Bezahlung einer verfallenen Rate Terminverlust ein.\n2) Gebühren können auf Antrag des Zahlungspflichtigen ganz oder teilweise nachgelassen werden, wenn die Einbringung für ihn mit besonderer Härte verbunden wäre.\n3) Über Anträge auf Stundung oder Nachlass von Gebühren entscheidet der Landgerichtspräsident, der Präsident des Staatsgerichtshofes oder der Präsident der jeweiligen Beschwerdekommission endgültig.\n4) Der Landgerichtspräsident, der Präsident des Staatsgerichtshofes oder der Präsident der jeweiligen Beschwerdekommission kann von der amtlichen Einbringung von Gebühren absehen, wenn nach den dem Gericht bekannten Umständen ein Erfolg im Exekutionsverfahren nicht zu erwarten ist."
    },
    {
      "provision_ref": "art9",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "9",
      "title": "Art. 9 d) Vorschuss für Gebühren",
      "content": "1) In den Fällen nach Art. 7 Abs. 5 nimmt das Gericht die beantragte Amtshandlung oder die Fällung einer Entscheidung erst nach Entrichtung des Vorschusses vor.\n2) Ergibt sich im Laufe des Verfahrens, dass der geleistete Vorschuss nicht hinreicht, so hat das Gericht eine Ergänzung desselben zu verlangen.\n3) Wird der Vorschuss nach Abs. 1 oder die Ergänzung nach Abs. 2 nicht binnen einer vom Gericht bestimmten Frist geleistet, so ist der Antrag auf Vornahme einer Amtshandlung oder auf Fällung einer Entscheidung als zurückgezogen zu erklären.\n4) Nach Abschluss des Verfahrens wird der Vorschuss mit der effektiven Gebühr verrechnet.\nZahlungspflicht\nArt. 10\na) Grundsatz\n1) Die Zahlungspflicht trifft, soweit nicht besondere Bestimmungen bestehen:\na) bei Eingaben und den diese ersetzenden Protokollaranträgen die einschreitende Partei;\nb) bei Beglaubigungen, Abschriften und Amtsbestätigungen denjenigen, der darum ansucht oder in dessen Interesse diese Schriftstücke ausgestellt werden beziehungsweise bei Abschriften auch denjenigen, der diese herstellt;\nc) bei Vergleichen, die vor der Einleitung eines Verfahrens geschlossen werden, die Parteien je zur Hälfte ohne Rücksicht auf entgegenstehende Parteienvereinbarungen;\nd) bei anderen Amtshandlungen oder Verfahren denjenigen, der sie veranlasst hat oder in dessen Interesse sie stattfinden.\n2) Trifft die Verpflichtung zur Entrichtung desselben Gebührenbetrags zwei oder mehrere Personen, so sind sie zur ungeteilten Hand zahlungspflichtig.\n3) Wird eine gebührenpflichtige Eingabe von einer oder mehreren gebührenpflichtigen und gebührenbefreiten Parteien eingebracht, so hat die gebührenpflichtige Partei den vollen Gebührenbetrag zu entrichten. Dasselbe gilt auch für gebührenpflichtige Entscheidungen oder Amtshandlungen, an denen gebührenpflichtige und gebührenbefreite Parteien teilnehmen, sofern solche Amtshandlungen durch gemeinschaftliches Ansuchen dieser Parteien veranlasst wurden oder sie zur ungeteilten Hand zahlungspflichtig sind.\n4) Bei persönlicher Gebührenfreiheit ist der Gegner zur Zahlung der Gebühr, die die gebührenbefreite Person zu entrichten gehabt hätte, verpflichtet, soweit ihm die Kosten des Verfahrens auferlegt sind oder soweit er die Kosten durch Vergleich übernommen hat. Im Zweifel ist die Hälfte der Gebühr einzuheben."
    },
    {
      "provision_ref": "art11",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "11",
      "title": "Art. 11 b) Verlassenschaftsverfahren",
      "content": "1) Im Verlassenschaftsverfahren gelangt Art. 10 Abs. 2 dann nicht zur Anwendung, wenn der Erblasser die Gebührenentrichtung einer Person auferlegt hat.\n2) Gebührenpflichtig ist die Einantwortung einer Verlassenschaft, die Überlassung derselben an Legatare oder die Ausfolgung nach Art. 150 AussStrG.\n3) Vor Entrichtung oder Sicherstellung der Gebühr darf ein Einantwortungsbeschluss nicht ausgefertigt und die bücherliche Umschrift allfälliger Nachlassliegenschaften auf Erben oder Vermächtnisnehmer nicht bewilligt werden.\n4) Zur Sicherung der Gebühr besteht an sämtlichen Nachlassaktiven ein gesetzliches Pfandrecht."
    },
    {
      "provision_ref": "art12",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "12",
      "title": "Art. 12 c) Exekutionsverfahren",
      "content": "1) Ist in einem Exekutionsverfahren der betreibende Gläubiger von der Entrichtung der Gebühr befreit, so ist in dem Beschluss, mit dem die Exekution bewilligt wird, dem Verpflichteten gleichzeitig auch die Zahlung der Gebühr aufzutragen, die die gebührenbefreite Person zu entrichten gehabt hätte; dieser Beschluss ist sofort vollstreckbar.\n2) Die Exekution ist auch zur Hereinbringung der Gebühr zu führen; die Gebührenforderung steht im Rang vor der betriebenen Forderung."
    },
    {
      "provision_ref": "art13",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "13",
      "title": "Art. 13 d) Insolvenzverfahren",
      "content": "1) Im Insolvenzverfahren ist der Anspruch des Staates auf die Gebühr als Masseforderung zu behandeln.\n2) Von der einschreitenden Partei ist die Gebühr dann einzuheben, wenn:\na) das Insolvenzverfahren mangels kostendeckenden Vermögens aufgehoben; oder\nb) der Antrag auf Eröffnung eines Insolvenzverfahrens zurück- oder abgewiesen wird."
    },
    {
      "provision_ref": "art14",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "14",
      "title": "Art. 14 e) Sanierungsverfahren mit Eigenverwaltung",
      "content": "Im Sanierungsverfahren mit Eigenverwaltung ist die Gebühr vom Schuldner vor der Bestätigung des Sanierungsplans zu entrichten oder sicherzustellen.\nGebührenbefreiung\nArt. 15\na) Grundsatz\nAufgehoben"
    },
    {
      "provision_ref": "art16",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "16",
      "title": "Art. 16 b) Persönliche Gebührenbefreiung",
      "content": "1) Von der Zahlungspflicht für Gebühren sind befreit:\na) Parteien einstweilig, wenn ihnen dies nach den Bestimmungen der ZPO über die Verfahrenshilfe bewilligt wurde;\nb) das Land Liechtenstein und alle inländischen Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts, soweit sie in Verfolgung ihrer gesetzlichen oder statutarischen Aufgaben an einem Verfahren als Partei beteiligt sind;\nc) der Landesfürst und die Mitglieder der Fürstlichen Familie;\nd) die Liechtensteinische Staatsanwaltschaft;\ne) der Insolvenzverwalter, soweit er im betreffenden Verfahren nicht als Kläger oder Antragsteller auftritt;\nf) amtlich bestellte Kuratoren oder Sachwalter, mit Ausnahme der Fälle nach Art. 141 Abs. 1 PGR.\n2) Die persönliche Gebührenfreiheit kommt nur der Partei zu, der sie gewährt wird, und geht auf die Rechtsnachfolger nicht über."
    },
    {
      "provision_ref": "art17",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "17",
      "title": "Art. 17 c) Sachliche Gebührenbefreiung",
      "content": "1) Von der Gebührenpflicht sind befreit:\na) alle Eingaben, Amtshandlungen und Entscheidungen des Ausserstreitverfahrens, für die im Rahmen dieses Gesetze keine Bemessungsgrundlage vorgesehen ist; die Verpflichtung zum Ersatz von Kosten, die durch Publikationen entstehen, sowie von Kosten für beizuziehende Sachverständige oder Dolmetscher bleibt jedoch unberührt;\nb) bewilligte Verfahrenshilfeanträge im Umfang ihrer einstweiligen Befreiung von der Gerichtsgebühr;\nc) alle Gebührenangelegenheiten nach diesem Gesetz.\n2) Im Falle eines Verzichts-, Anerkenntnis- und Versäumnisurteils ist ein angemessener Teil der Gebühr vom Gericht zurückzuerstatten. Die Festsetzung des angemessenen Teils der Gebühr erfolgt im Rahmen des jeweiligen Urteils. Das Gleiche gilt für Beschlüsse, mit denen:\na) die Eingabe wegen Unzulässigkeit des Rechtswegs, Unzuständigkeit des Gerichts, Streitanhängigkeit, rechtskräftig entschiedener Streitsache oder wegen vorzeitiger Einbringung der Scheidungsklage (§ 592 ZPO) zurückgewiesen wird;\nb) die Eingabe wegen Paupertätseides oder die Klage nach § 529 ZPO für zurückgenommen erklärt wird;\nc) die Eingabe zurückgezogen wird.\nII. Bemessungsgrundlagen\nA. Zivilgerichtliches Verfahren erster Instanz"
    },
    {
      "provision_ref": "art18",
      "chapter": "A. Zivilgerichtliches Verfahren erster Instanz",
      "section": "18",
      "title": "Art. 18 Grundsatz",
      "content": "1) Bemessungsgrundlage ist, soweit nicht im Folgenden etwas anderes bestimmt wird, der Wert des Streitgegenstandes zum Zeitpunkt der Entstehung des Gebührenanspruchs. Zuwachs, Früchte, Zinsen, Schäden und Kosten, die als Nebenforderungen geltend gemacht werden, bleiben bei der Wertberechnung unberücksichtigt.\n2) In Fällen, in welchen der Streitgegenstand nicht in einem Geldbetrag besteht, hat der Kläger diesen Wert in der Klage oder in der verfahrenseinleitenden Eingabe anzugeben. Dies gilt insbesondere auch für Klagen auf Vornahme von Arbeiten und anderen persönlichen Leistungen, auf Duldung oder Unterlassung und auf Abgabe von Willenserklärungen.\n3) Wird die Bemessungsgrundlage nicht oder so angegeben, dass sie den tatsächlichen Verhältnissen offensichtlich nicht entspricht, ist sie allenfalls nach Durchführung von Erhebungen vom Gericht nach freiem Ermessen amtswegig festzusetzen. Gegen eine solche Entscheidung ist ein Rechtsmittel nicht gegeben.\n4) Findet der Beklagte die Bewertung des Streitgegenstandes durch den Kläger zu hoch oder zu niedrig, so kann er spätestens bei der ersten zur mündlichen Streitverhandlung bestimmten Tagsatzung die Bewertung bemängeln. Das Gericht hat mangels einer Einigung der Parteien möglichst ohne weitere Erhebungen und ohne die Erledigung wesentlich zu verzögern oder Kosten zu verursachen, den Streitgegenstand im Rahmen der von den Parteien behaupteten Beträge zu bewerten. Dieser Beschluss kann durch ein Rechtsmittel nicht angefochten werden. Bei der Feststellung des Streitwerts ist das Gericht auch nicht an übereinstimmende Wertangaben der Parteien gebunden.\n5) Mehrere in einem zivilgerichtlichen Verfahren von einer einzelnen Partei oder von Streitgenossen geltend gemachte Ansprüche sind zusammenzurechnen; die Summe der geltend gemachten Ansprüche bildet, soweit nicht im Folgenden etwas anderes bestimmt wird, eine einheitliche Bemessungsgrundlage für das ganze Verfahren.\n6) Wird der gleiche Anspruch durch oder gegen mehrere Personen geltend gemacht, denen der Anspruch solidarisch zusteht oder für den sie solidarisch haften, so richtet sich der Wert nach der Höhe des einfachen Anspruchs.\n7) Wird nur ein Teil einer Geldforderung begehrt, so ist nur der eingeklagte Teil der Gebührenermittlung zugrunde zu legen."
    },
    {
      "provision_ref": "art19",
      "chapter": "A. Zivilgerichtliches Verfahren erster Instanz",
      "section": "19",
      "title": "Art. 19 Besondere Verfahrensbestimmungen",
      "content": "1) Werden Ansprüche auf Leistung von Unterhalts- oder Versorgungsbeiträgen geltend gemacht, gilt als Streitwert deren doppelter Jahresbetrag, bei Renten für erlittene körperliche Beschädigungen oder wegen der Tötung eines Menschen der dreifache Jahresbetrag. Wird ein solcher Anspruch für einen kürzeren Zeitraum geltend gemacht, gilt der geltend gemachte Gesamtbetrag als Streitwert.\n2) Im Verfahren auf Erhöhung oder Verminderung von Unterhaltsbeiträgen ist als Streitwert der doppelte Jahresbetrag der begehrten Erhöhung oder Verminderung zugrunde zu legen, bei Geltendmachung eines einstweiligen Unterhalts dessen einfacher Jahresbetrag.\n3) Bei gemeinsamer Geltendmachung von künftigem und bereits fällig gewordenem Unterhalt sind der Betrag für den künftigen Unterhalt und der für die Vergangenheit geforderte Betrag zusammenzurechnen.\n4) Für Klagen auf Aufhebung eines Schiedsspruchs (§ 628 ZPO) ist der Wert des Gegenstandes des im Schiedsspruch entschiedenen Streits massgebend. Für eine nur teilweise Anfechtung eines Schiedsspruchs durch Aufhebungsklage und für die Erhebung von Aufhebungsklagen durch beide Seiten ist Art. 22 Abs. 2 entsprechend anzuwenden. Betrifft eine Aufhebungsklage nur die Entscheidung des Schiedsgerichts über seine Zuständigkeit (§ 628 Abs. 1 zweiter Satz ZPO), so hat abweichend von der Regel des ersten Satzes der Kläger den Streitwert in der Aufhebungsklage anzugeben; unterlässt er eine Bewertung, so ist nach Art. 18 Abs. 3 vorzugehen. Für eine Klage auf Feststellung des Bestehens eines Schiedsspruchs (§ 629 ZPO) ist der Wert des Gegenstandes des im Schiedsspruch entschiedenen Streits massgebend, für eine Klage auf Feststellung des Nichtbestehens eines Schiedsspruchs (§ 629 ZPO) der Streitwert, über den nach den Klagsbehauptungen kein Schiedsspruch ergangen ist."
    },
    {
      "provision_ref": "art20",
      "chapter": "A. Zivilgerichtliches Verfahren erster Instanz",
      "section": "20",
      "title": "Art. 20 Bewertung einzelner Streitigkeiten",
      "content": "Die Bemessungsgrundlage beträgt 3 000 Franken bei:\na) arbeitsrechtlichen Streitigkeiten, soweit nicht ein Geldbetrag - sei es in einem Leistungs- oder in einem sonstigen Begehren, etwa einem Feststellungs- oder Unterlassungsbegehren - Gegenstand der Klage ist;\nb) gerichtlichen Kündigungen von Bestandverträgen und Aufträgen zur Übergabe oder Übernahme von Bestandgegenständen;\nc) Bestandstreitigkeiten, soweit nicht ein Geldbetrag - sei es in einem Leistungs- oder in einem sonstigen Begehren, etwa einem Feststellungs- oder Unterlassungsbegehren - Gegenstand der Klage ist;\nd) Streitigkeiten, die bloss die Rangordnung von Forderungen im Exekutionsverfahren und im Insolvenzverfahren betreffen;\ne) ehe- und familienrechtlichen Verfahren sowie in Verfahren betreffend die eingetragene Partnerschaft, abgesehen von den damit allenfalls verbundenen Ansprüchen vermögensrechtlicher Natur;\nf) Besitzerschutzverfahren."
    },
    {
      "provision_ref": "art21",
      "chapter": "A. Zivilgerichtliches Verfahren erster Instanz",
      "section": "21",
      "title": "Art. 21 Wertänderungen",
      "content": "1) Die Bemessungsgrundlage bleibt für das ganze Verfahren gleich.\n2) Wird jedoch der Streitwert infolge einer Erweiterung des Klagebegehrens geändert oder durch richterliche Streitwertbestimmung erhöht oder ist Gegenstand des Vergleichs eine Leistung, deren Wert das Klagebegehren übersteigt, so ist die Gebühr unter Zugrundelegung des höheren Streitwerts zu berechnen. Die bereits entrichtete Gebühr ist einzurechnen.\n3) Eine Änderung des Streitwerts für die Gebühren tritt nicht ein, wenn das Klagebegehren zurückgezogen oder eingeschränkt wird oder wenn ein Teil- oder Zwischenurteil gefällt wird.\nB. Zivilgerichtliches Rechtsmittelverfahren sowie Verfahren über Nichtigkeits- oder Wiederaufnahmsklagen"
    },
    {
      "provision_ref": "art22",
      "chapter": "B. Zivilgerichtliches Rechtsmittelverfahren sowie Verfahren über Nichtigkeits- oder Wiederaufnahmsklagen",
      "section": "22",
      "title": "Art. 22 Grundsatz",
      "content": "1) Die Bemessungsgrundlage entspricht der des vorangegangenen Verfahrens.\n2) Betrifft das Rechtsmittelverfahren oder das Verfahren über eine Wiederaufnahms- oder Nichtigkeitsklage jedoch nur einen Teil des ursprünglichen Streitgegenstands, so ist in diesem Verfahren für die Berechnung nur der Wert dieses Teils massgebend. Besteht dieser Teil nicht in einem Geldbetrag, so ist er in der Eingabe zu bewerten. Wird eine Bewertung unterlassen oder entspricht diese offensichtlich nicht den tatsächlichen Verhältnissen, ist der Bemessung der Gebühr der ganze ursprüngliche Streitwert zugrunde zu legen.\n3) Bei wechselseitig erhobenen Rechtsmitteln sind die Gebühren nach Massgabe der Anträge eines jeden der beiden Streitteile gesondert zu berechnen und vom jeweiligen Rechtsmittelwerber zu entrichten.\n4) Bei Kostenrekursen beträgt der Streitwert 1 000 Franken, jedoch nie mehr als die Hälfte des ursprünglichen Streitwerts.\nC. Ausserstreitverfahren"
    },
    {
      "provision_ref": "art23",
      "chapter": "C. Ausserstreitverfahren",
      "section": "23",
      "title": "Art. 23 Fürsorgeverfahren betreffend den Unterhalt zwischen Eltern und Kindern",
      "content": "1) Bemessungsgrundlage für den für die Vergangenheit zuerkannten Unterhaltsanspruch ist der zugesprochene Betrag.\n2) Für die Zuerkennung künftigen Unterhalts ist das Einfache der Jahresleistung als Bemessungsgrundlage anzunehmen; wird der Anspruch aber auf eine kürzere Zeit als ein Jahr zuerkannt, so dient der Gesamtbetrag der zugesprochenen Leistungen als Bemessungsgrundlage.\n3) Bei gemeinsamer Zuerkennung von künftigem und bereits fällig gewordenem Unterhalt sind der Betrag für den künftigen Unterhalt und der für die Vergangenheit zugesprochene Betrag zusammenzurechnen."
    },
    {
      "provision_ref": "art24",
      "chapter": "C. Ausserstreitverfahren",
      "section": "24",
      "title": "Art. 24 Verlassenschaftsverfahren",
      "content": "1) Im Verlassenschaftsverfahren ist auf der Basis des Nachlasswerts eine Gebühr einzuheben.\n2) Bei der Ermittlung des Reinnachlasses sind Liegenschaften in der Regel mit ihrem Steuerschätzwert in Anschlag zu bringen. Grundbücherlich sichergestellte Nachlassverbindlichkeiten dürfen in diesem Fall jedoch nur bis zur Höhe des Steuerschätzwerts der betreffenden Liegenschaft in Abzug gebracht werden.\n3) Verlangen die Erben vollen Abzug der grundbücherlich sichergestellten Nachlassverbindlichkeiten, sind die belasteten Liegenschaften mit ihrem amtlichen Schätzungswert in Anschlag zu bringen."
    },
    {
      "provision_ref": "art25",
      "chapter": "C. Ausserstreitverfahren",
      "section": "25",
      "title": "Art. 25 Handelsregistersachen",
      "content": "In Handelsregistersachen ist der Gegenstand mit dem statutarischen Grundkapital zu bewerten, wenn aus dem Antrag kein anderer Wert hervorgeht.\nD. Exekutions- und Rechtssicherungsverfahren"
    },
    {
      "provision_ref": "art26",
      "chapter": "D. Exekutions- und Rechtssicherungsverfahren",
      "section": "26",
      "title": "Art. 26 Grundsatz",
      "content": "1) Die Bemessungsgrundlage ist im Exekutionsverfahren der Betrag des durchzusetzenden Anspruchs, im Rechtssicherungsverfahren der Betrag des zu sichernden Anspruchs.\n2) Für die Bewertung des Anspruchs gelten die Bestimmungen für das zivilgerichtliche Verfahren erster Instanz sinngemäss. Ist dem Verfahren ein denselben Anspruch betreffendes zivilgerichtliches Verfahren vorausgegangen, so bleibt der in diesem Verfahren massgebende Streitwert für die Bewertung des durchzusetzenden oder zu sichernden Anspruchs massgebend. Betrifft das Exekutions- oder Rechtssicherungsverfahren jedoch nur einen Teil des ursprünglichen Streitgegenstands, so ist in diesem Verfahren für die Berechnung nur der Wert dieses Teils massgebend. Besteht dieser Teil nicht in einem Geldbetrag, so ist er in der Eingabe zu bewerten. Wird eine Bewertung unterlassen oder entspricht diese offensichtlich nicht den tatsächlichen Verhältnissen, ist der Bemessung der Gebühr der ganze ursprüngliche Streitwert zugrunde zu legen. Prozesskosten oder Nebengebühren sind nur dann zu berücksichtigen, wenn sie allein den Gegenstand des durchzusetzenden oder zu sichernden Anspruchs bilden.\n3) Eine Änderung der Bemessungsgrundlage für die Gebühren tritt nicht ein, wenn das Verfahren auf einen Teil des vollstreckbaren oder zu sichernden Anspruchs eingeschränkt wird.\nE. Strafverfahren"
    },
    {
      "provision_ref": "art27",
      "chapter": "E. Strafverfahren",
      "section": "27",
      "title": "Art. 27 Privat- und Subsidiaranklageverfahren",
      "content": "Als Streitwert der Gebührenbemessung sind im Privat- und Subsidiaranklageverfahren folgende Beträge zugrunde zu legen:\na) bei Übertretungen 1 000 Franken;\nb) bei Vergehen 5 000 Franken;\nc) bei Verbrechen 20 000 Franken.\nF. Verfahren vor dem Staatsgerichtshof"
    },
    {
      "provision_ref": "art28",
      "chapter": "F. Verfahren vor dem Staatsgerichtshof",
      "section": "28",
      "title": "Art. 28 Grundsatz",
      "content": "1) Die Bemessungsgrundlage im Verfahren vor dem Staatsgerichtshof entspricht der des vorangegangenen Verfahrens.\n2) Betrifft das Verfahren vor dem Staatsgerichtshof jedoch nur einen Teil des ursprünglichen Streitgegenstands, so ist in diesem Verfahren für die Berechnung nur der Wert dieses Teils massgebend. Besteht dieser Teil nicht in einem Geldbetrag, so ist er in der Eingabe zu bewerten.\n3) Wird die Bemessungsgrundlage nicht oder so angegeben, dass sie den tatsächlichen Verhältnissen offensichtlich nicht entspricht, ist sie allenfalls nach Durchführung von Erhebungen vom Staatsgerichtshof nach freiem Ermessen amtswegig festzusetzen. Gegen eine solche Entscheidung ist ein Rechtsmittel nicht gegeben.\nG. Verfahren vor dem Obersten Gerichtshof als Verwaltungsgerichtshof und den Beschwerdekommissionen"
    },
    {
      "provision_ref": "art29",
      "chapter": "G. Verfahren vor dem Obersten Gerichtshof als Verwaltungsgerichtshof und den Beschwerdekommissionen",
      "section": "29",
      "title": "Art. 29 Bewertung einzelner Streitigkeiten",
      "content": "Die Bemessungsgrundlage beträgt im Verfahren vor dem Obersten Gerichtshof als Verwaltungsgerichtshof oder den Beschwerdekommissionen bei:\na) Verwaltungssachen mit sehr geringer Bedeutung: 1 000 Franken;\nb) Verwaltungssachen mit geringer Bedeutung: 10 000 Franken;\nc) Verwaltungssachen mit erhöhter Bedeutung: 50 000 Franken;\nd) Verwaltungssachen mit mittlerer Bedeutung: 100 000 Franken;\ne) Verwaltungssachen mit weit erhöhter Bedeutung: 500 000 Franken;\nf) Verwaltungssachen mit hoher Bedeutung: 1 000 000 Franken;\ng) Verwaltungssachen mit sehr grosser Bedeutung: über 1 000 000 Franken.\nIII. Gebühren"
    },
    {
      "provision_ref": "art30",
      "chapter": "III. Gebühren",
      "section": "30",
      "title": "Art. 30 Berechnung",
      "content": "1) Die Gebühr wird, soweit im Folgenden nichts anderes bestimmt wird, im Rahmen der Bemessungsgrundlagen nach der Gebührentabelle im Anhang festgesetzt.\n2) Das Zweifache der Gebühr nach Abs. 1 wird für folgende Eingaben erhoben:\na) Berufungen oder Revisionen des zivilgerichtlichen Rechtsmittelverfahrens;\nb) zweit- oder drittinstanzliche Rechtsmittel in Ausserstreitsachen;\nc) Anträge auf Bewilligung der Zwangsverwaltung oder Zwangsversteigerung von Liegenschaften sowie zweit- oder drittinstanzliche Rechtsmittel in Exekutionssachen;\nd) zweit- oder drittinstanzliche Rechtsmittel in Rechtssicherungs- und Rechtsöffnungssachen.\n3) Bei Rechtsmitteln im Schuldentriebverfahren und Exekutionsverfahren sind zu erheben:\na) bis zu einem Streitwert von 5 000 Franken das Einfache der Gebühr nach Abs. 1;\nb) bis zu einem Streitwert von 50 000 Franken das Zweieinhalbfache der Gebühr nach Abs. 1;\nc) ab einem Streitwert von 50 000 Franken das Sechsfache der Gebühr nach Abs. 1."
    },
    {
      "provision_ref": "art31",
      "chapter": "III. Gebühren",
      "section": "31",
      "title": "Art. 31 Verlassenschaftsverfahren",
      "content": "1) Im Verlassenschaftsverfahren beträgt die Gebühr:\na) bei Einantwortung des Nachlasses an den Ehegatten, an den eingetragenen Partner, an Eltern, Nachkommen oder Adoptivkinder des Erblassers: 2 &permil; des Reinnachlasses;\nb) bei Einantwortung an Geschwister des Erblassers oder deren Nachkommen: 3 &permil; des Reinnachlasses;\nc) bei Einantwortung an andere Blutsverwandte des Erblassers: 5 &permil; des Reinnachlasses;\nd) bei Einantwortung an andere Personen: 10 &permil; des Reinnachlasses;\ne) in jedem Fall jedoch mindestens 100 Franken.\n2) Kirchliche sowie gemeinnützige öffentliche Institutionen sind Nachkommen des Erblassers gleichgestellt."
    },
    {
      "provision_ref": "art32",
      "chapter": "III. Gebühren",
      "section": "32",
      "title": "Art. 32 Exekutionsverfahren",
      "content": "Die Gebühr im Exekutionsverfahren ist unabhängig davon, ob in einem Beschluss lediglich über einen oder über mehrere Exekutionsanträge entschieden wird, zu erheben."
    },
    {
      "provision_ref": "art33",
      "chapter": "III. Gebühren",
      "section": "33",
      "title": "Art. 33 Insolvenzverfahren",
      "content": "1) Für die Durchführung des Insolvenzverfahrens beträgt die Gebühr bei Bestätigung eines Sanierungsplans 5 &permil; der vom Verfahren betroffenen Verbindlichkeiten des Schuldners, ansonsten 2 &permil; des Liquidationserlöses der Insolvenzmasse, mindestens jedoch 200 Franken.\n2) Eine angemessene Gebühr ist auch dann einzuheben, wenn das Verfahren vor Abschluss der Vermögensverwertung aufgehoben oder wenn der Antrag auf Eröffnung eines Insolvenzverfahrens zurück- oder abgewiesen wird."
    },
    {
      "provision_ref": "art34",
      "chapter": "III. Gebühren",
      "section": "34",
      "title": "Art. 34 Strafverfahren",
      "content": "1) Bei erstinstanzlichen Strafverfahren, die über Antrag der Staatsanwaltschaft eingeleitet werden, betragen die Gebühren unter Berücksichtigung des Umfangs und Aufwands für das Strafverfahren:\na) in Verfahren vor dem Einzelrichter bei Übertretungen und bestimmten Vergehen nach den §§ 317 ff. StPO: 100 bis 5 000 Franken;\nb) in Verfahren vor dem Einzelrichter nach den §§ 312 ff. StPO: 250 bis 10 000 Franken;\nc) in Verfahren vor dem Kriminalgericht: 500 bis 20 000 Franken.\n2) Mit den Gebühren nach Abs. 1 sind alle Auslagen für Zustellungen, Vorladungen, Reisekosten und Taggelder der Gerichtspersonen und des Staatsanwaltes abgegolten, nicht jedoch die in § 301 Abs. 1 Ziff. 2, 3, 4, 5 und 7 StPO angeführten Kosten sowie allenfalls weitere, durch ein Strafverfahren anfallende Barauslagen.\n3) Im Privat- und Subsidiaranklageverfahren sind vom privaten Ankläger die für das streitige Zivilverfahren festgelegten Gebühren einzuheben.\n4) In strafgerichtlichen Rechtsmittelverfahren betragen die Gebühren unter Berücksichtigung des Umfangs und Aufwands bis 1 000 Franken."
    },
    {
      "provision_ref": "art35",
      "chapter": "III. Gebühren",
      "section": "35",
      "title": "Art. 35 Verfahren vor dem Staatsgerichtshof",
      "content": "1) Für Rechtsmittel an den Staatsgerichtshof ist das Zweifache der für ein streitiges Zivilverfahren anfallenden Gebühr einzuheben.\n2) Für einen Antrag auf Zuerkennung der aufschiebenden Wirkung oder ein Ansuchen um Verfügung vorsorglicher Massnahmen ist das Zweifache der für ein Rechtssicherungs- oder Rechtsöffnungsverfahren anfallenden Gebühr einzuheben."
    },
    {
      "provision_ref": "art36",
      "chapter": "III. Gebühren",
      "section": "36",
      "title": "Art. 36 Verfahren vor dem Obersten Gerichtshof als Verwaltungsgerichtshof und den Beschwerdekommissionen",
      "content": "Für Rechtsmittel an den Obersten Gerichtshof als Verwaltungsgerichtshof oder die Beschwerdekommissionen ist das Dreifache der für ein Ausserstreitverfahren anfallenden Gebühr einzuheben."
    },
    {
      "provision_ref": "art37",
      "chapter": "III. Gebühren",
      "section": "37",
      "title": "Art. 37 Gebühren für andere gerichtliche Amtshandlungen und Entscheidungen",
      "content": "1) Bei anderen gerichtlichen Amtshandlungen oder Entscheidungen sind folgende Gebühren einzuheben:\na) für die Errichtung öffentlicher Urkunden eine Gebühr in der Höhe von 1 % des Werts der zu beurkundenden Erklärung oder des Rechtsgeschäfts, mindestens jedoch 100 Franken und höchstens 10 000 Franken;\nb) für die Errichtung eines gerichtlichen Testaments eine Gebühr von 500 Franken und für die gerichtliche Verwahrung einer letztwilligen Verfügung eine Verwaltungsgebühr von 100 Franken;\nc) für die Aufnahme von Wechselprotesten eine Gebühr in der Höhe von 1 % der protestierten Wechselsumme, höchstens jedoch 1 000 Franken;\nd) für die gerichtliche Verwahrung oder Hinterlegung einer beweglichen Sache eine Verwahrungsgebühr in der Höhe von 1 % des Werts der verwahrten Sache, mindestens jedoch 50 Franken und höchstens 15 000 Franken; falls die Kosten der Verwahrung den Betrag von 15 000 Franken übersteigen, ist eine den tatsächlichen Kosten entsprechende Gebühr zu entrichten, wobei der 15 000 Franken übersteigende Gebührenbetrag auch nachträglich vorgeschrieben werden kann, sofern die tatsächlichen Kosten nicht im Voraus bestimmbar sind;\ne) für Amtsbestätigungen jeder Art 20 Franken pro Bestätigung, unabhängig von der Anzahl der Ausfertigungen. Das gilt nicht für Rechtskraftbestätigungen im Strafverfahren, das auf andere Weise als durch Einstellung nach § 22b StPO oder als durch ein verurteilendes Erkenntnis beendigt wird;\nf) für die Beglaubigung einer Unterschrift 10 Franken;\ng) für die Beglaubigung von Abschriften 5 Franken pro Seite;\nh) für Strafregisterbescheinigungen 20 Franken pro Bescheinigung;\ni) für einen Auszug aus dem Pfändungsregister 20 Franken;\nk) für die Beurkundung einer Vorsorgevollmacht nach § 284b Abs. 2 ABGB und jede weitere Beurkundung eine Gebühr von 150 Franken;\nl) für die Errichtung einer Vorsorgevollmacht nach § 284b Abs. 3 ABGB und jede Änderung eine Gebühr von 500 Franken;\nm) für die Registrierung einer Vorsorgevollmacht, einschliesslich ihres Wirksamwerdens, einer Sachwalterverfügung oder einer Abänderung oder eines Widerrufs einer Vorsorgevollmacht oder Sachwalterverfügung im Zentralen Vertretungsverzeichnis (§ 284e ABGB) eine Verwaltungsgebühr von 100 Franken;\nn) für die Ausstellung einer Urkunde zur Bestätigung des Wirksamwerdens einer Vorsorgevollmacht (§ 284f Abs. 2 ABGB) 50 Franken;\no) für die Errichtung einer Patientenverfügung nach Art. 6 PatVG eine Gebühr von 500 Franken;\np) für die Registrierung einer Patientenverfügung im Zentralen Patientenverfügungsregister (Art. 14 PatVG) eine Verwaltungsgebühr von 100 Franken;\nq) für Abschriften (Kopien, Ablichtungen, Ausdrucke) 1 Franken pro angefangener Seite.\n2) Die für das Schuldentriebverfahren vorgeschriebene Gebühr ist einzuheben:\na) für die Erlassung eines Rechtsbots nach den §§ 593a ff. ZPO;\nb) für die Erlassung eines Übergabe- oder Übernahmeauftrags nach § 567 ZPO;\nc) für die Bewilligung einer gerichtlichen Aufkündigung;\nd) für die Bewilligung einer pfandweisen Beschreibung.\n3) Die doppelte Gebühr der für das Schuldentriebverfahren vorgeschriebenen Gebühr ist einzuheben:\na) für die Erlassung eines Wechsel- oder Scheckzahlungsauftrags;\nb) für die Erlassung eines Zahlungsauftrags nach § 548 ZPO.\nIV. Rechtsmittel"
    },
    {
      "provision_ref": "art38",
      "chapter": "IV. Rechtsmittel",
      "section": "38",
      "title": "Art. 38 Beschwerde",
      "content": "1) Gegen Entscheidungen nach Art. 5 Abs. 2 und 3 sowie nach Art. 17 Abs. 2 kann binnen zwei Wochen ab Zustellung oder Verkündigung schriftlich Beschwerde erhoben werden. Der Beschwerde kommt keine aufschiebende Wirkung zu. Entscheidungen über Beschwerden ergehen endgültig.\n2) Die Behandlung von Beschwerden gegen Entscheidungen nach Art. 5 Abs. 2 und nach Art. 17 Abs. 2 obliegen:\na) bei den ordentlichen Gerichten dem jeweiligen Präsidenten;\nb) beim Staatsgerichtshof oder bei den Beschwerdekommissionen dem für die Erledigung der Rechtssache zuständigen Senat. Ist ein Mitglied des Senats aufgrund einer vorgängigen Gebührenentscheidung in der Sache befangen, so entscheiden die übrigen Mitglieder des Senats über die Beschwerde.\n3) Die Behandlung von Beschwerden gegen Entscheidungen nach Art. 5 Abs. 3 Bst. a obliegen dem Obergericht, gegen Entscheidungen nach Art. 5 Abs. 3 Bst. b dem für die Erledigung der Rechtssache zuständigen Senat des jeweiligen Gerichts oder der jeweiligen Beschwerdekommission. Ist ein Mitglied des Senats aufgrund einer vorgängigen Gebührenentscheidung in der Sache befangen, so entscheiden die übrigen Mitglieder des Senats über die Beschwerde.\nV. Verjährung"
    },
    {
      "provision_ref": "art39",
      "chapter": "V. Verjährung",
      "section": "39",
      "title": "Art. 39 Grundsatz",
      "content": "1) Der Anspruch des Staates auf Bezahlung der Gebühren sowie der Anspruch auf Rückerstattung unrichtig berechneter Gebühren verjähren in fünf Jahren.\n2) Die Verjährungsfristen beginnen mit dem Ablauf des Jahres zu laufen, in dem der Gebührenanspruch entstanden ist und die Person des Zahlungspflichtigen feststeht, frühestens jedoch mit rechtskräftiger Beendigung des Verfahrens.\n3) Die Verjährung wird durch die Aufforderung zur Zahlung, die Einbringung eines Ansuchens um Stundung oder Nachlass und durch jede Eintreibungshandlung unterbrochen.\nVI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art40",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "40",
      "title": "Art. 40 Aufhebung bisherigen Rechts",
      "content": "Das Gesetz vom 30. Mai 1974 über die Gerichtsgebühren (Gerichtsgebührengesetz, GGG), LGBl. 1974 Nr. 42, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art41",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "41",
      "title": "Art. 41 Übergangsbestimmung",
      "content": "Auf im Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Verfahren findet das bisherige Recht Anwendung."
    },
    {
      "provision_ref": "art42",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "42",
      "title": "Art. 42 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. Januar 2018 in Kraft, andernfalls am Tag nach der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Adrian Hasler\nFürstlicher Regierungschef\nAnhang\n(Art. 30 Abs. 1)\nGebührentabelle\n(Angaben in Franken)\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 144/2016 und 4/2017\n2\nArt. 1 Abs. 1 Bst. c abgeändert durch LGBl. 2025 Nr. 26 .\n3\nArt. 3 Bst. a Ziff. 3 abgeändert durch LGBl. 2025 Nr. 26 .\n4\nArt. 3 Bst. c abgeändert durch LGBl. 2020 Nr. 382 .\n5\nArt. 5 Abs. 2 abgeändert durch LGBl. 2025 Nr. 26 .\n6\nArt. 7 Abs. 2 abgeändert durch LGBl. 2025 Nr. 26 .\n7\nArt. 8 Abs. 3 abgeändert durch LGBl. 2025 Nr. 26 .\n8\nArt. 8 Abs. 4 abgeändert durch LGBl. 2025 Nr. 26 .\n9\nArt. 13 abgeändert durch LGBl. 2020 Nr. 382 .\n10\nArt. 14 abgeändert durch LGBl. 2020 Nr. 382 .\n11\nArt. 15 aufgehoben durch LGBl. 2021 Nr. 106 .\n12\nArt. 16 Abs. 1 Bst. e abgeändert durch LGBl. 2020 Nr. 382 .\n13\nArt. 20 Bst. d abgeändert durch LGBl. 2020 Nr. 382 .\n14\nÜberschrift vor Art. 29 abgeändert durch LGBl. 2025 Nr. 26 .\n15\nArt. 29 Einleitungssatz abgeändert durch LGBl. 2025 Nr. 26 .\n16\nArt. 33 abgeändert durch LGBl. 2020 Nr. 382 .\n17\nArt. 34 Abs. 4 abgeändert durch LGBl. 2023 Nr. 201 .\n18\nArt. 36 abgeändert durch LGBl. 2025 Nr. 26 .\n19\nArt. 37 Abs. 1 Bst. d abgeändert durch LGBl. 2022 Nr. 298 .\n20\nArt. 38 Abs. 2 Bst. b abgeändert durch LGBl. 2025 Nr. 26 ."
    }
  ],
  "definitions": []
}
