{
  "id": "li-konso-2011465000",
  "type": "statute",
  "title": "Verordnung vom 4. Oktober 2011 &uuml;ber Massnahmen gegen&uuml;ber Personen und Organisationen mit Verbindungen zu den Gruppierungen \"ISIL (Da'esh)\" und \"Al-Qaida\"",
  "title_en": "",
  "short_name": "LGBl 2011.465",
  "status": "in_force",
  "issued_date": "2011-10-04",
  "in_force_date": "2011-10-04",
  "url": "https://www.gesetze.li/konso/2011465000",
  "description": "Verordnung vom 4. Oktober 2011 über Massnahmen gegenüber Personen und Organisationen mit Verbindungen zu den Gruppierungen \"ISIL (Da'esh)\" und \"Al-Qaida\"",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Zwangsmassnahmen",
      "section": "1",
      "title": "Art. 1 Verbot der Lieferung von Rüstungsgütern und verwandtem Material",
      "content": "1) Der Verkauf, die Lieferung, die Ausfuhr und die Durchfuhr von Rüstungsgütern aller Art, einschliesslich Waffen und Munition, Militärfahrzeuge und -ausrüstung, paramilitärische Ausrüstung sowie Zubehör und Ersatzteile dafür, an die in Anhang 1 aufgeführten natürlichen Personen, Gruppen, Unternehmen und Organisationen sind verboten.\n2) Die Gewährung, der Verkauf und die Vermittlung von technischer Beratung, Hilfe oder Ausbildung im Zusammenhang mit militärischen Tätigkeiten an die in Anhang 1 aufgeführten natürlichen Personen, Gruppen, Unternehmen und Organisationen sind verboten.\n3) Vorbehalten bleiben die Bestimmungen der in Liechtenstein anwendbaren schweizerischen Kriegsmaterial-, Güterkontroll- und Embargogesetzgebung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Zwangsmassnahmen",
      "section": "2",
      "title": "Art. 2 Sperrung von Geldern und wirtschaftlichen Ressourcen",
      "content": "1) Gesperrt sind Gelder und wirtschaftliche Ressourcen, die sich ganz oder teilweise im Eigentum oder unter direkter oder indirekter Kontrolle befinden von:\na) in den Anhängen 1 und 2 aufgeführten natürlichen Personen, Gruppen, Unternehmen und Organisationen;\nb) natürlichen Personen, Gruppen, Unternehmen und Organisationen, die im Namen oder auf Anweisung der natürlichen Personen, Gruppen, Unternehmen und Organisationen nach Bst. a handeln;\nc) Gruppen, Unternehmen und Organisationen, die sich im Eigentum oder unter Kontrolle der natürlichen Personen, Gruppen, Unternehmen und Organisationen nach Bst. a oder b befinden.\n2) Es ist verboten, natürlichen Personen, Gruppen, Unternehmen und Organisationen nach Abs. 1 Gelder zu überweisen oder ihnen Gelder und wirtschaftliche Ressourcen sonst wie direkt oder indirekt zur Verfügung zu stellen.\n2a) Das Verbot nach Abs. 2 gilt nicht, wenn die Überweisung von Geldern oder das Zurverfügungstellen von Geldern oder wirtschaftlichen Ressourcen erforderlich ist zur Durchführung humanitärer Aktivitäten oder für andere Tätigkeiten zur Deckung menschlicher Grundbedürfnisse durch:\na) die Vereinten Nationen, einschliesslich ihrer Programme, Fonds und sonstiger Einrichtungen und Stellen, sowie ihre Sonderorganisationen und verwandte Organisationen;\nb) internationale Organisationen;\nc) humanitäre Organisationen mit Beobachterstatus in der Generalversammlung der Vereinten Nationen und Mitglieder dieser Organisationen;\nd) bilateral oder multilateral finanzierte nichtstaatliche Organisationen, die sich an den Plänen der Vereinten Nationen für humanitäre Hilfe, an den Plänen für Flüchtlingshilfemassnahmen, an anderen Appellen der Vereinten Nationen oder an vom Amt der Vereinten Nationen für die Koordinierung humanitärer Angelegenheiten (OCHA) koordinierten humanitären Strukturen beteiligen;\ne) die Beschäftigten, Beitragsempfänger, Tochtergesellschaften oder Durchführungspartner der in Bst. a bis d genannten Organisationen, soweit sie in dieser Eigenschaft handeln;\nf) alle weiteren vom zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen bestimmten Akteure.\n2b) Sofern die gutgeschriebenen Beträge ebenfalls gesperrt werden, gilt das Verbot nach Abs. 2 nicht für die Gutschrift auf gesperrte Konten von:\na) Zinsen und sonstigen Erträgen dieser Konten;\nb) Zahlungen aufgrund von bestehenden Verträgen.\n2c) Gelder, die von Dritten an natürliche Personen, Unternehmen oder Organisationen nach Abs. 1 überwiesen werden, dürfen gesperrten Konten gutgeschrieben werden, sofern die auf diesen Konten gutgeschriebenen Beträge ebenfalls gesperrt werden.\n2d) Die Verbote nach Abs. 1 und 2 finden auf die Organisation nach Anhang 2 Bst. B Ziff. 8 keine Anwendung, solange diese Organisation in Anhang 1 der Verordnung über Massnahmen gegenüber der Demokratischen Republik Kongo aufgeführt ist.\n3) Die Regierung kann, soweit anwendbar nach Meldung an den zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen und in Übereinstimmung mit den Beschlüssen dieses Ausschusses sowie der massgeblichen Resolutionen der Vereinten Nationen, Zahlungen aus gesperrten Konten, Übertragungen gesperrter Vermögenswerte sowie die Freigabe gesperrter wirtschaftlicher Ressourcen ausnahmsweise bewilligen zur:\na) Vermeidung von Härtefällen;\nb) Erfüllung bestehender Verträge;\nc) Erfüllung von Forderungen, die Gegenstand einer bestehenden Entscheidung eines Gerichts, einer Verwaltungsstelle oder eines Schiedsgerichts sind;\nd) Bezahlung angemessener Honorare und Erstattung von Kosten im Zusammenhang mit der Erbringung juristischer Dienstleistungen;\ne) Bezahlung von Gebühren oder Dienstleistungskosten für die routinemässige Verwahrung oder Verwaltung gesperrter Gelder oder wirtschaftlicher Ressourcen; oder\nf) Wahrung liechtensteinischer Interessen.\n4) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Zwangsmassnahmen",
      "section": "3",
      "title": "Art. 3 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) In dieser Verordnung bedeuten:\na) Gelder: finanzielle Vermögenswerte, einschliesslich Bargeld, Schecks, Geldforderungen, Wechsel, Geldanweisungen oder andere Zahlungsmittel, Guthaben, Schulden und Schuldenverpflichtungen, Wertpapiere und Schuldtitel, Wertpapierzertifikate, Obligationen, Schuldscheine, Optionsscheine, Pfandbriefe, Derivate; Zinserträge, Dividenden oder andere Einkünfte oder Wertzuwächse aus Vermögenswerten; Kredite, Rechte auf Verrechnung, Bürgschaften, Vertragserfüllungsgarantien oder andere finanzielle Zusagen; Akkreditive, Konnossemente, Sicherungsübereignungen, Dokumente zur Verbriefung von Anteilen an Fondsvermögen oder anderen Finanzressourcen und jedes andere Finanzierungsinstrument für Exporte;\nb) Sperrung von Geldern: die Verhinderung jeder Handlung, welche die Verwaltung oder die Nutzung der Gelder ermöglicht, mit Ausnahme von normalen Verwaltungshandlungen von Banken und Wertpapierfirmen;\nc) wirtschaftliche Ressourcen: Vermögenswerte jeder Art, unabhängig davon, ob sie materiell oder immateriell, beweglich oder unbeweglich sind, insbesondere Immobilien und Luxusgüter, mit Ausnahme von Geldern nach Bst. a;\nd) Sperrung wirtschaftlicher Ressourcen: die Verhinderung ihrer Verwendung zum Erwerb von Geldern, Waren oder Dienstleistungen, einschliesslich des Verkaufs, des Vermietens oder des Verpfändens solcher Ressourcen.\n2) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Zwangsmassnahmen",
      "section": "4",
      "title": "Art. 4 Einreise und Durchreise",
      "content": "1) Die Einreise in Liechtenstein oder die Durchreise durch Liechtenstein ist den in den Anhängen 1 und 2 aufgeführten natürlichen Personen verboten.\n2) Die Regierung kann für natürliche Personen nach Anhang 1 Ausnahmen bewilligen:\na) zum Zwecke der Teilnahme an einem Gerichtsverfahren;\nb) in Übereinstimmung mit den Beschlüssen des zuständigen Ausschusses des Sicherheitsrates der Vereinten Nationen; oder\nc) zur Wahrung liechtensteinischer Interessen.\n3) Sie kann für natürliche Personen nach Anhang 2 Ausnahmen bewilligen:\na) aus erwiesenen humanitären Gründen;\nb) zum Zwecke der Teilnahme an einem Gerichtsverfahren; oder\nc) zur Wahrung liechtensteinischer Interessen.\n4) Gesuche um Ausnahmebewilligungen sind beim Ausländer- und Passamt einzureichen.\nII. Vollzug und Strafbestimmungen"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "5",
      "title": "Art. 5 Kontrolle und Vollzug",
      "content": "1) Die Stabsstelle FIU überwacht den Vollzug der Zwangsmassnahmen nach den Art. 1 und 2. Sie prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit ihrer Empfehlung an die Regierung weiter.\n2) Das Ausländer- und Passamt überwacht den Vollzug des Ein- und Durchreiseverbots nach Art. 4. Es prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit seiner Empfehlung an die Regierung weiter.\n3) Die zuständigen liechtensteinischen Behörden ergreifen die für die Sperrung wirtschaftlicher Ressourcen notwendigen Massnahmen, zum Beispiel die Anmerkung einer Verfügungssperre im Grundbuch oder die Pfändung oder Versiegelung von Luxusgütern.\n4) Die Zuständigkeit der schweizerischen Behörden bleibt vorbehalten."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "6",
      "title": "Art. 6 Meldepflichten",
      "content": "1) Personen und Organisationen, die Gelder halten oder verwalten oder von Geldern oder wirtschaftlichen Ressourcen wissen, von denen anzunehmen ist, dass sie unter die Sperrung nach Art. 2 Abs. 1 fallen, müssen dies der Stabsstelle FIU unverzüglich melden.\n2) Banken und Wertpapierfirmen, die der Stabsstelle FIU nach Abs. 1 von ihnen gehaltene oder verwaltete Gelder gemeldet haben, müssen der Stabsstelle FIU jährlich bis zum 15. Februar die Beträge per 31. Dezember des Vorjahres übermitteln.\n3) Gutschriften nach Art. 2 Abs. 2c müssen der Stabsstelle FIU unverzüglich gemeldet werden.\n4) Die Meldungen müssen die Namen der Begünstigten, Gegenstand und Wert der gesperrten Gelder und wirtschaftlichen Ressourcen sowie bei Gutschriften die Namen der Aussteller enthalten."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "7",
      "title": "Art. 7 Strafbestimmungen",
      "content": "1) Wer gegen Art. 1, 2 oder 4 verstösst, wird nach Art. 10 ISG bestraft, soweit nicht Strafbestimmungen der in Liechtenstein anwendbaren schweizerischen Kriegsmaterial-, Güterkontroll- und Embargogesetzgebung zur Anwendung gelangen.\n2) Wer gegen Art. 5 verstösst, wird nach Art. 11 ISG bestraft.\nIII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art7a",
      "chapter": "III. Schlussbestimmungen",
      "section": "7a",
      "title": "Art. 7a Automatische Übernahme von Listen der natürlichen Personen, Gruppen, Unternehmen und Organisationen, die Gegenstand von Massnahmen sind",
      "content": "Die Listen, die der Sicherheitsrat der Vereinten Nationen oder der zuständige Ausschuss des Sicherheitsrates der Vereinten Nationen betreffend natürliche Personen, Gruppen, Unternehmen und Organisationen erlassen oder aktualisiert hat (Anhang 1), werden automatisch übernommen."
    },
    {
      "provision_ref": "art7b",
      "chapter": "III. Schlussbestimmungen",
      "section": "7b",
      "title": "Art. 7b Anträge auf Aufnahme oder Streichung in die bzw. aus der UNO-Liste",
      "content": "1) Die Regierung kann nach Konsultation weiterer betroffener Stellen dem zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen Anträge auf Aufnahme oder Streichung von natürlichen Personen, Gruppen, Unternehmen und Organisationen mit Verbindungen zu den Gruppierungen\"ISIL (Da'esh)\" und \"Al-Qaida\" in die bzw. aus der UNO-Liste (Anhang 1) vorlegen.\n2) Die Kriterien für die Aufnahme und Streichung sowie die Verfahren nach Abs. 1 richten sich nach den massgeblichen Resolutionen des Sicherheitsrates der Vereinten Nationen, insbesondere der Resolution 2368 (2017), und den entsprechenden Richtlinien des zuständigen Ausschusses.\n3) Die Regierung regelt das Nähere, insbesondere die Zuständigkeiten, die Kriterien und das Verfahren, in einer Weisung. Die Stabsstelle FIU veröffentlicht die Weisung auf ihrer Internetseite ."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Schlussbestimmungen",
      "section": "8",
      "title": "Art. 8 Aufhebung bisherigen Rechts",
      "content": "1) Die Verordnung vom 10. Oktober 2000 über Massnahmen gegenüber Personen und Organisationen mit Verbindungen zu Usama bin Laden, der Gruppierung \"Al-Qaida\" oder den Taliban, LGBl. 2000 Nr. 186, in der geltenden Fassung, wird aufgehoben.\n2) Die Strafbarkeit von Widerhandlungen, die während der Geltungsdauer der in Abs. 1 genannten Verordnung begangen wurden, bleibt vorbehalten."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Schlussbestimmungen",
      "section": "9",
      "title": "Art. 9 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nAnhang 1\n(Art. 1, 2, 4 und 7a)\nNatürliche Personen, Gruppen, Unternehmen und Organisationen, gegen die sich die Massnahmen nach Art. 1, 2 und 4 richten (UNO-Liste)\nAnmerkung\nDieser Anhang entspricht der Liste der vom Sicherheitsrat der Vereinten Nationen oder der vom zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen bezeichneten natürlichen Personen, Gruppen, Unternehmen und Organisationen.\nAnhang 2\n(Art. 2 und 4)\nNatürliche Personen, Gruppen, Unternehmen und Organisationen, gegen die sich die Massnahmen nach Art. 2 und 4 richten (EU-Liste)\nA. Natürliche Personen\n1.\nAufgehoben\n2.\nRabah TAHARI (alias Abu Musab); Geburtsdatum: 28. August 1971; Geburtsort: Oran (Algerien); Staatsangehörigkeit: Algerisch\n3.\nHocine BOUGUETOF; Geburtsdatum: 1. Juli 1959; Geburtsort: Tebessa (Algerien); Staatsangehörigkeit: Algerisch\n4.\nBrahim el KHAYARI; Geburtsdatum: 7. Mai 1992; Geburtsort: N&icirc;mes (Frankreich); Staatsangehörigkeit: Französisch\n5.\nGuillaume PIROTTE; Geburtsdatum: 7. Juni 1994; Geburtsort: Grasse (Frankreich); Staatsangehörigkeit: Französisch\n6.\nBryan D'ANCONA; Geburtsdatum: 26. Januar 1997; Geburtsort: Nizza (Frankreich); Staatsangehörigkeit: Französisch\n7.\nMesut SEKERCI; Geburtsdatum: 22. Juli 1995; Geburtsort: Evreux (Frankreich); Staatsangehörigkeit: Französisch, Türkisch\n8.\nOsama MAHMOOD (alias Ustadh Usama Mahmood, Ousama Mahmood); Staatsangehörigkeit: Pakistanisch (vermutlich).\n9.\nAufgehoben\n10.\nFaruq AL-SURI (alias Samir Hijazi, Samir 'Abd al-Latif Hijazi, Abu Hammam Al-Shami, Abu Humam Al-Shami Abu Hammam Al-'Askari); Geburtsdatum: 1977; Geburtsort: Damaskus, Syrien; Geschlecht: männlich; Staatsangehörigkeit: Syrisch (vermutlich).\n11.\nSami AL-ARIDI (alias Abu Mohammad Al-Shami, Abu Mahmud Al-Sham, Abu Mahmud Al-Shami, Sami Al-Oride, Sami Al-Oraidi, Sami Al-Oraydi, Sheikh Dr. Sami Al-Uraydi); Geburtsdatum: 1973; Geschlecht: männlich; Staatsangehörigkeit: Jordanisch (vermutlich).\n12.\nSidan Ag HITTA (alias Asidan Ag Hitta, Abu 'Abd al-Hakim, Abu Abdelhakim al-Kidali, Abu Qarwani, Al Qa&iuml;rawani, Abou Abdel Hamid Al Kidali); Geburtsdatum: 1976; Geburtsort: Kidal, Mali; Geschlecht: männlich; Staatsangehörigkeit: malisch.\n13.\nSalem ould BREIHMATT (alias OULD ABED Cheikh ould Mohamed Salec, Abu Hamza al-Shanqiti, Abu Hamza al-Shinqiti, Hamza al-Mauritani, NITRIK Hamza, Abu Hamza al-Chinguetti); Geburtsdatum: 1978 oder 1984; Geburtsort: Mauretanien; Geschlecht: männlich; Staatsangehörigkeit: mauretanisch.\n14.\nJafar DICKO (alias Jaffar Dicko, Abdoul Salam Dicko, Amadou Boucary, Amadou Boucary Dicko); Geburtsdatum: 1980 (vermutlich); Geschlecht: männlich; Staatsangehörigkeit: burkinisch.\n15.\nAbu Yasir HASSAN (alias Sheikh Hassan, Ahmed Mahmoud Hassan, Yaseer Hassan, Abu Qasim); Geburtsdatum: 1981 bis 1983; Geburtsort: Region Pwani, Tansania; Geschlecht: männlich; Staatsangehörigkeit: tansanisch.\n16.\nAufgehoben\n17.\nAndreas Martin MÜLLER (alias Ahmed Khaled Müller, Abu Nusaibah, Abu Nusaiba, Abu Nussaiba, Miqdad, Abu Miqdad, Yasser Murat, Mr Akam, Abu Shahid, Nigeri); Geburtsdatum: 15. Februar 1972; Geburtsort: Cochem, Rheinland-Pfalz, Deutschland; Geschlecht: männlich; Staatsangehörigkeit: deutsch; Reisepass Nr. C73TV06C9; Ausweis Nr. 5210375966.\n18.\nMohamed Ibrahim al-Shafi'i AL-SALEM (alias Aba Al-Sahraoui, Aba al-Sahrawi, Abba al-Saharawi); Geschlecht: männlich.\nB. Gruppen, Unternehmen und Organisationen\n1.\nAl-Qaeda in the Indian Subcontinent (AQIS) (a.k.a. Al-Qa'ida in the Indian Subcontinent, Qaedat al-Jihad in the Indian Subcontinent (Al-Qaeda auf dem indischen Subkontinent (alias Al-Qa'ida auf dem indischen Subkontinent, Qaedat al-Jihad auf dem indischen Subkontinent)).\n2.\nDa'esh - Hind Province (a.k.a. Wilayah of Hind, Islamic State's Hind Province (ISHP,) IS-Wilayat al-Hind, Da'esh - Wilayat al-Hind) (Da'esh - Provinz Hind (alias Wilayah of Hind, Provinz Hind des Islamischen Staates, IS-Wilayat al-Hind, Da'esh - Wilayat al-Hind)).\n3.\nHurras AL-DIN (HaD) (alias Hurras al-Deen, Huras-al-Din, Guardians of Religion, Tanzim Hurras Al-Din, Tandhim Hurras Al-Deen, Sham Al-Ribat, Al-Qaida in Syria, AQ-S).\n4.\nAnsarul Islam (alias Ansar al-Islam, Ansarour Islam, Ansaroul Islam, Defenders of Islam, Ansar-ul-islam lil-ichad wal jihad, IRSAD, Ansar ul Islam of Malam Boureima Dicko).\n5.\nISIS-Mozambique (alias Islamic State of Iraq and Syria - Mozambique, Islamic State -Mozambique, ISIL-M, Ansar Al-Sunna, Al-Shabaab, Al-Shabaab in Mozambique, Mozambique Wilaya of the Islamic State, Ahlu Sunna wa Jamaah (ASwJ), Ahl al-Sunna wa al-Jamaa, Ahlu al-Sunnah wal-Jamaah, Ahlu Sunnah Wajamo, Swahili Sunna).\n6.\nKatiba Macina (alias Macina Liberation Front, Katiba Macina of Jama'a Nusrat ul-Islam wa al-Muslimin, FLM, MLF, MLM, Massina Liberation Front, Katiba Massina, Massina Brigade, Macina Brigade, Ansar Dine Macina, Harakat Ansar al-Din Macina Brigade, Ansar al-Din South, Macina Battalion, Macina Liberation Movement, La Force de Libération du Macina, ML Movement, Massina Liberation Movement, Ansar al-Din Macina Brigade, Katiba Macina - Ansar Dine, Ansar al-Din Macina).\n7.\nAl-Azaim Media Foundation.\n8.\nAlliierte Demokratische Kräfte (Allied Democratic Forces, ADF).\n1\nTitel abgeändert durch LGBl. 2017 Nr. 255 .\n2\nDer Text dieser Resolutionen ist unter www.un.org/securitycouncil/content/resolutions-0 in englischer Sprache abrufbar.\n3\nIngress abgeändert durch LGBl. 2025 Nr. 260 .\n4\nArt. 1 Abs. 1 abgeändert durch LGBl. 2025 Nr. 260 .\n5\nArt. 1 Abs. 2 abgeändert durch LGBl. 2025 Nr. 260 .\n6\nArt. 2 Abs. 1 abgeändert durch LGBl. 2025 Nr. 260 .\n7\nArt. 2 Abs. 2 abgeändert durch LGBl. 2025 Nr. 260 .\n8\nArt. 2 Abs. 2a eingefügt durch LGBl. 2023 Nr. 185 .\n9\nArt. 2 Abs. 2a Einleitungssatz abgeändert durch LGBl. 2025 Nr. 472 .\n10\nArt. 2 Abs. 2b eingefügt durch LGBl. 2025 Nr. 472 .\n11\nArt. 2 Abs. 2c eingefügt durch LGBl. 2025 Nr. 472 .\n12\nArt. 2 Abs. 2d eingefügt durch LGBl. 2025 Nr. 546 .\n13\nArt. 2 Abs. 3 abgeändert durch LGBl. 2018 Nr. 62 .\n14\nArt. 2 Abs. 4 eingefügt durch LGBl. 2018 Nr. 62 .\n15\nArt. 3 Sachüberschrift abgeändert durch LGBl. 2025 Nr. 472 .\n16\nArt. 3 Abs. 2 eingefügt durch LGBl. 2025 Nr. 472 .\n17\nArt. 4 abgeändert durch LGBl. 2018 Nr. 62 .\n18\nArt. 4 Abs. 2 abgeändert durch LGBl. 2025 Nr. 260 .\n19\nArt. 4 Abs. 3 Einleitungssatz abgeändert durch LGBl. 2025 Nr. 260 .\n20\nArt. 6 abgeändert durch LGBl. 2025 Nr. 472 .\n21\nArt. 7a abgeändert durch LGBl. 2025 Nr. 260 .\n22\nArt. 7b eingefügt durch LGBl. 2021 Nr. 246 .\n23\nArt. 7b Abs. 1 abgeändert durch LGBl. 2025 Nr. 260 .\n24\nDie Weisung ist im Internet unter folgender Adresse abrufbar:\nhttps://www.llv.li/inhalt/118924/amtsstellen/internationale-und-eu-sanktionen .\n25\nAnhang 1 abgeändert durch LGBl. 2025 Nr. 260 .\n26\nDie Liste ist im Internet unter folgender Adresse abrufbar: https://scsanctions.un.org/en/?keywords=al-qaida .\n27\nAnhang 2 eingefügt durch LGBl. 2018 Nr. 62 und abgeändert durch LGBl. 2018 Nr. 175 , LGBl. 2019 Nr. 78 , LGBl. 2019 Nr. 330 , LGBl. 2020 Nr. 243 , LGBl. 2021 Nr. 136 , LGBl. 2022 Nr. 40 , LGBl. 2022 Nr. 179 , LGBl. 2022 Nr. 188 , LGBl. 2023 Nr. 181 , LGBl. 2023 Nr. 253 , LGBl. 2023 Nr. 408 , LGBl. 2024 Nr. 30 , LGBl. 2024 Nr. 130 , LGBl. 2025 Nr. 238 , LGBl. 2025 Nr. 260 und LGBl. 2025 Nr. 546 ."
    }
  ],
  "definitions": []
}
