{
  "id": "li-konso-1975063000",
  "type": "statute",
  "title": "Verordnung vom 25. November 1975 über das Kaminfegerwesen",
  "title_en": "",
  "short_name": "LGBl 1975.063",
  "status": "in_force",
  "issued_date": "1975-11-25",
  "in_force_date": "1975-11-25",
  "url": "https://www.gesetze.li/konso/1975063000",
  "description": "Verordnung vom 25. November 1975 über das Kaminfegerwesen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Kaminfegerkreis",
      "content": "1) Die Regierung teilt das Landesgebiet auf Antrag der Gemeinden in Kaminfegerkreise ein.\n2) Ein Kaminfegerkreis kann mehrere Gemeinden umfassen.\n3) Ein Kaminfegerkreis soll wenigstens ein Gebiet umfassen, das den ganzjährigen, vollberuflichen Arbeitseinsatz eines Kaminfegers erfordert.\n4) Die Kaminfegervereinigung ist bei der Festlegung der Kaminfegerkreise zu hören."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Bestellung des Kaminfegers",
      "content": "1) Die Kaminfeger werden von den Gemeinden bestellt.\n2) Zum Kaminfeger bestellt werden kann, wer die Berufslehre mit der Lehrabschlussprüfung erfolgreich beendigt hat.\n3) Der Berufslehre gleichgestellt ist eine andere Fachausbildung, welche der Lehre gleichwertig ist. Über die Anerkennung einer Fachausbildung entscheidet die Regierung."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Tätigkeitsbereich",
      "content": "1) Der Kaminfeger hat die anfallenden Reinigungsarbeiten in dem ihm zugeteilten Kreis zeitgerecht durchzuführen.\n2) Die Reinigung muss mit zweckmässigen Geräten sorgfältig, gründlich und unter Schonung der Anlagen und deren Umgebung erfolgen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Reinigungszwang",
      "content": "1) Eigentümer und Mieter haben die Reinigungs- und Russarbeiten in ihren Räumen und an ihren Anlagen zu den vorgeschriebenen Terminen durchführen zu lassen.\n2) Bei Streitigkeiten über die Notwendigkeit der Reinigung, der Reinigungszeiten sowie über die Tarifanwendung entscheidet die Brandschutzkommission."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Reinigungen",
      "content": "1) Die Feuerungsanlagen samt den dazugehörigen Rauch- und Gasabzugseinrichtungen sowie Rauchkammern sind im Verlaufe eines Jahres folgendermassen zu reinigen:\nFeste\nBrennstoffe\nÖl\n- Feuerungen für Raumheizungen, Zentralheizungen\n2 mal\n1 mal\nÖfen\n2 mal\n2 mal\n- ganzjährige Feuerungsanlagen, wie Kochherde und dergleichen\n3 mal\n3 mal\n- Zentralheizungen mit Warmwasserzubereitungsanlagen:\nEin- bis Dreifamilienhäuser\n3 mal\n2 mal\ngrössere Mehrfamilienhäuser\n3 mal\n3 mal\n- Feuerungen von Wärmezentralen grösserer Überbauungen\n4 bis 6 mal\n3 mal\n- ganzjährige Feuerungen in Gewerbebetrieben, wie Bäckereien, Sennereien, Metzgereien, Dampfkesselanlagen; Kochherde in Anstalten, Heimen, Hotels und Kantinen; Spezialanlagen: je nach Bedürfnis und Konstruktion der Anlage\n4 bis 12 mal\n3 bis 4 mal\n2) Von den vorgeschriebenen Reinigungen muss eine während der Winterheizperiode durchgeführt werden."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Gasheizungen",
      "content": "Wird ausschliesslich Gas als Brennstoff verwendet, so sind die Anlagen jährlich einmal zu kontrollieren und bei Bedarf zu reinigen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Gasverbrauchende Apparate",
      "content": "Für gasverbrauchende Apparate sind Service-Verträge für die periodische Kontrolle auf Funktionssicherheit abzuschliessen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Dampfkessel",
      "content": "1) Dampfkessel sind jährlich mindestens zweimal durch den zuständigen Kaminfeger zu reinigen, wobei diesem eine Hilfskraft durch den Leiter der Unternehmung zugeteilt werden kann.\n2) Weitere notwendige Reinigungen des Kessels können durch einen Fachkundigen der Unternehmung durchgeführt werden. Kamine und Rauchkanäle sind jedoch ausschliesslich durch den zuständigen Kaminfeger zu reinigen."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Entfernen von Glanzruss",
      "content": "1) Hat sich in einer Feuerung und Rauchabzugsanlage Russ angesetzt, welcher mit den normalen Reinigungsgeräten nicht entfernt werden kann, ist das Kontrollorgan beizuziehen.\n2) Das Kontrollorgan hat zur Behebung des Schadens die geeigneten Massnahmen anzuordnen."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Reinigungskontrolle",
      "content": "Der Kaminfeger hat eine Liste über die Reinigungen zu führen. Es ist dafür das vom Amt für Hochbau und Raumplanung vorgeschriebene Formular zu benützen. Dieses ist ständig auf dem neuesten Stand zu halten und auf Verlangen der Brandschutzkommission vorzulegen. Eine Kopie ist jährlich der Brandschutzkommission auszuhändigen."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Entschädigung der Kaminfeger",
      "content": "Die Regierung genehmigt den Tarif für die Entschädigung der Kaminfeger."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Bezahlung",
      "content": "1) Die Einhebung der Entschädigung für die Reinigung erfolgt unter Vorbehalt von Abs. 2 durch den Kaminfeger.\n2) Die Gemeinden sind berechtigt, die Entschädigung im Umlageverfahren einzuheben.\n3) Für uneinbringbare Entschädigung haftet der Gebäudeeigentümer.\n4) Kann die Entschädigung weder beim Mieter noch beim Eigentümer eingebracht werden, haftet die Gemeinde."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13 Versicherung",
      "content": "1) Der Kaminfeger hat seine Arbeitnehmer bei der AHV-IV-FAK sowie gegen Unfall, Nichtbetriebsunfall, Arbeitslosigkeit und gegen Krankheit gemäss den gesetzlichen Bestimmungen zu versichern.\n2) Der Kaminfeger hat für sich und seine Arbeitnehmer eine Haftpflichtversicherung abzuschliessen."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Walter Kieber\nFürstlicher Regierungschef\n1\nLR 705.2\n2\nArt. 10 abgeändert durch LGBl. 2022 Nr. 56 ."
    }
  ],
  "definitions": []
}
