{
  "id": "li-konso-1983039000",
  "type": "statute",
  "title": "Vertrag zwischen dem Fürstentum Liechtenstein und der Republik Österreich über die Unterbringung von Häftlingen",
  "title_en": "",
  "short_name": "LGBl 1983.039",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1983039000",
  "description": "Vertrag zwischen dem Fürstentum Liechtenstein und der Republik Österreich über die Unterbringung von Häftlingen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Die Republik Österreich wird nach den Bestimmungen dieses Vertrages dem Fürstentum Liechtenstein auf dessen Ersuchen Rechtshilfe leisten durch\n1. den Vollzug von Freiheitsstrafen und von vorbeugenden Massnahmen, die von einem Gericht des Fürstentums Liechtenstein verhängt worden sind, und\n2. die Unterbringung von Personen, die aufgrund der Anordnung eines Gerichtes des Fürstentums Liechtenstein in Haft zu halten sind."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Rechtshilfe nach Art. 1 wird nur geleistet, wenn dem Ersuchen eine Handlung zugrunde liegt, die nach dem Recht beider Vertragsstaaten gerichtlich strafbar ist."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Rechtshilfe nach Art. 1 wird nicht geleistet,\n1. wenn dadurch die öffentliche Ordnung oder andere wesentliche Interessen der Republik Österreich verletzt werden;\n2. wenn sie mit anderen völkerrechtlichen Verpflichtungen der Republik Österreich im Widerspruch steht;\n3. wenn dem Ersuchen Handlungen zugrunde liegen, die nach österreichischem Recht politischen Charakter haben oder ausschliesslich in der Verletzung von Abgaben-, Monopol-, Zoll- oder Devisenvorschriften oder von Vorschriften über die Warenbewirtschaftung oder über den Aussenhandel bestehen;\n4. soweit eine von einem Gericht des Fürstentums Liechtenstein verhängte Freiheitsstrafe oder vorbeugende Massnahme das nach österreichischem Recht zulässige Höchstmass übersteigt;\n5. wenn die Verfolgung oder die Vollstreckung nach dem Recht eines der beiden Vertragsstaaten verjährt ist."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Ein österreichischer Strafanspruch wegen der dem Ersuchen zugrunde liegenden oder einer anderen vor der Übergabe begangenen Handlung steht der Leistung der Rechtshilfe nach Art. 1 nicht entgegen. In diesem Fall dürfen während der Dauer der Rechtshilfeleistung von den österreichischen Behörden Verfolgungs- und Vollstreckungsmassnahmen gegen die übergebene Person nur mit Zustimmung des Fürstentums Liechtenstein gesetzt werden.\n2) Nach Beendigung der Rechtshilfeleistung ist die übergebene Person den liechtensteinischen Behörden zurückzustellen, es sei denn, das Fürstentum Liechtenstein hat auf die Zurückstellung verzichtet. Hat die gemäss Art. 1 übergebene Person nach der Übergabe in Österreich eine strafbare Handlung begangen, so kann die Zurückstellung aufgeschoben werden, bis dem österreichischen Strafanspruch Genüge getan ist.\n3) Das Fürstentum Liechtenstein wird die Zustimmung gemäss Abs. 1 erteilen und auf die Zurückstellung im Sinne des Abs. 2 verzichten, wenn nicht zwingende Gründe des liechtensteinischen Rechtes dem entgegenstehen. Die Zustimmung zur Strafverfolgung darf im Fall eines begründeten österreichischen Ersuchens nicht verweigert werden, wenn die Voraussetzungen für die Bewilligung der Auslieferung vorliegen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Entscheidungen des Vollzugsgerichts während des Vollzuges nach Art. 1 Ziff. 1 sind, mit Ausnahme der in Abs. 2 erwähnten, vom zuständigen österreichischen Gericht nach österreichischem Recht zu treffen.\n2) Entscheidungen über\n1. den Beitrag des Verurteilten zu den Kosten des Strafvollzuges;\n2. den Verfall von Geld und Gegenständen;\n3. die Unterbrechung einer Freiheitsstrafe, den Widerruf oder die Nichteinrechnung der ausserhalb der Strafhaft verbrachten Zeit in die Strafzeit;\n4. die Nichteinrechnung einer im Hausarrest zugebrachten Zeit in die Strafzeit;\n5. den nachträglichen Aufschub des Strafvollzuges;\n6. den Ausgang im Hinblick auf die bevorstehende Entlassung, die Nichteinrechnung der Zeit eines Ausganges oder der ausserhalb der Strafe verbrachten Zeit in die Strafzeit;\n7. die bedingte Entlassung und die damit zusammenhängenden Entscheidungen\nstehen den liechtensteinischen Behörden zu.\n3) Im übrigen richtet sich der Vollzug nach österreichischem Recht."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Entscheidungen, die die Dauer der Unterbringung nach Art. 1 Ziff. 2 betreffen, stehen den liechtensteinischen Behörden zu. Im übrigen richtet sich die Unterbringung nach österreichischem Recht."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Die Vertragsstaaten werden einander jeweils die für die Entscheidungen nach den Art. 5 und 6 massgebenden Umstände bekanntgeben und die erforderlichen Unterlagen zur Verfügung stellen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "Die liechtensteinischen Behörden werden ein Ersuchen nach Art. 1 widerrufen, sobald nach liechtensteinischem Recht die Gründe für den Freiheitsentzug entfallen sind."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "Flüchtet eine gemäss Art. 1 den österreichischen Behörden übergebene Person, so ist von den österreichischen Behörden die Fahndung in Österreich zu veranlassen und für die Verständigung der liechtensteinischen Behörden Sorge zu tragen. Die Einleitung der internationalen Fahndung obliegt den liechtensteinischen Behörden."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "Die im Zusammenhang mit der Rechtshilfe nach Art. 1 erwachsenen Kosten werden der Republik Österreich vom Fürstentum Liechtenstein ersetzt. Die Art und Weise der Abrechnung sowie die Höhe der zu ersetzenden Kosten werden von den zuständigen Behörden einvernehmlich festgelegt."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "Jeder Vertragsstaat anerkennt bei der Vollziehung dieses Vertrages das im anderen Vertragsstaat gewährte Asyl."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12",
      "content": "Das Fürstentum Liechtenstein wird auf Verlangen der Republik Österreich eine gemäss Art. 1 übergebene Person zurücknehmen, wenn die Rechtshilfe beendet ist oder sich vorher ein Hinderungsgrund im Sinne des Art. 3 ergibt."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13",
      "content": "1) Ersuchen um Rechtshilfe gemäss Art. 1 werden von der Regierung des Fürstentums Liechtenstein an den österreichischen Bundesminister für Justiz gerichtet, der über die Bewilligung oder Ablehnung der Rechtshilfe entscheidet. Im Fall der Bewilligung hat der österreichische Bundesminister für Justiz anzuordnen, in welchem gerichtlichen Gefangenenhaus oder in welcher Anstalt die erbetene Rechtshilfe zu leisten ist.\n2) Kann in besonders dringenden Fällen, insbesondere wegen Gefahr für das Leben der zu übergebenden Person oder dritter Personen, ein Ersuchen gemäss Art. 1 nicht rechtzeitig gestellt werden, so können die liechtensteinischen Behörden die unterzubringende Person dem Landesgericht Feldkirch vorläufig übergeben. Der Präsident des Landesgerichtes Feldkirch ordnet die unverzügliche Zurückstellung der vorläufig übergebenen Person an, wenn der Grund für die vorläufige Übergabe nicht mehr besteht oder die Rechtshilfe nach diesem Vertrag nicht zulässig ist.\n3) Soweit dieser Vertrag nichts anderes bestimmt, können die zuständigen Behörden der beiden Vertragsstaaten unmittelbar miteinander verkehren."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14",
      "content": "1) Die Organe eines Vertragsstaates dürfen die zur Vollziehung dieses Vertrages erforderlichen Handlungen auf dem Hoheitsgebiet des anderen Vertragsstaates vornehmen und geniessen dort denselben strafrechtlichen Schutz wie die Organe dieses Vertragsstaates.\n2) Den Organen ist das Tragen ihrer Uniform sowie das Mitführen der erforderlichen Ausrüstungsgegenstände gestattet. Von der Waffe darf jedoch nur im Fall der Notwehr Gebrauch gemacht werden.\n3) Amtshaftungsansprüche aus Schäden, die Organe des einen Vertragsstaates in Ausübung ihres Dienstes im anderen Vertragsstaat verursachen, unterliegen dem Recht und der Gerichtsbarkeit des Vertragsstaates, als dessen Organe sie handeln, als ob die schädigende Handlung in diesem Staat gesetzt worden wäre. In dieser Hinsicht sind die Staatsangehörigen des Vertragsstaates, in dem die schädigende Handlung gesetzt wurde, so zu behandeln wie die Staatsangehörigen des anderen Vertragsstaates.\n4) Für Ansprüche aus Abs. 3 ist im Fürstentum Liechtenstein zur Entscheidung über die Klage des Geschädigten und über die Klage auf Rückersatz gegen das schuldtragende Organ das Fürstliche Obergericht in Vaduz, in der Republik Österreich das Landesgericht Feldkirch zuständig."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15",
      "content": "Das Ersuchen gemäss Art. 1 wird schriftlich gestellt. Eine Urschrift oder beglaubigte Abschrift (Kopie) der zu vollstreckenden gerichtlichen Entscheidung sowie die sonst zur Beurteilung der Zulässigkeit der Rechtshilfe erforderlichen Unterlagen sind anzuschliessen."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Art. 16",
      "content": "Personen, die nach diesem Vertrag dem anderen Vertragsstaat übergeben werden, benötigen für den Grenzübertritt weder ein Reisedokument noch einen Sichtvermerk."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Art. 17",
      "content": "1) Dieser Vertrag bedarf der Ratifikation; die Ratifikationsurkunden sollen so bald wie möglich in Wien ausgetauscht werden.\n2) Dieser Vertrag tritt am ersten Tag des dritten Monates in Kraft, der auf den Austausch der Ratifikationsurkunden folgt.\n3) Dieser Vertrag wird auf unbestimmte Zeit geschlossen. Jeder der beiden Vertragsstaaten kann ihn schriftlich auf dem diplomatischen Weg kündigen; er tritt am ersten Tag des siebenten Monates nach der Notifikation der Kündigung ausser Kraft.\nZu Urkund dessen haben die Bevollmächtigten diesen Vertrag unterschrieben und mit Siegeln versehen.\nGeschehen zu Vaduz, am vierten Juni neunzehnhundertzweiundachtzig in zwei Urschriften.\nFür das Fürstentum Liechtenstein:\ngez. Hans Brunhart\nFür die Republik Österreich:\ngez. Dr. Christian Broda"
    }
  ],
  "definitions": []
}
