{
  "id": "li-konso-1966016000",
  "type": "statute",
  "title": "Verordnung vom 27. Juni 1966 betreffend das Naturschutzgebiet \"&Auml;uleh&auml;g\" in Balzers",
  "title_en": "",
  "short_name": "LGBl 1966.016",
  "status": "in_force",
  "issued_date": "1966-06-27",
  "in_force_date": "1966-06-27",
  "url": "https://www.gesetze.li/konso/1966016000",
  "description": "Verordnung vom 27. Juni 1966 betreffend das Naturschutzgebiet \"Äulehäg\" in Balzers",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Unterschutzstellung",
      "content": "Die Äulehäg in Balzers werden mitsamt den Rietflächen und der Baum- und Strauchbestockung als schutzwürdig erklärt und unter Naturschutz gestellt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Zweck",
      "content": "Das Schutzgebiet dient vornehmlich ornithologischen Zwecken."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Umfang des Naturschutzgebietes",
      "content": "Das Schutzgebiet hat ein Flächenausmass von 2.77 ha. Der Perimeter des Naturschutzgebietes ist als Situationsplan im Anhang dieser Verordnung dargestellt. Der Umfang des Naturschutzgebietes ist vor Ort zu beschildern."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Verbote",
      "content": "Im Naturschutzgebiet Äulehäg ist der heutige Zustand aufrecht zu erhalten. Insbesondere wird verboten: a) den vorhandenen Baumbestand und die Gebüsche zu schlagen, zu roden und zu beschädigen,\nb) Quellen, Wasserläufe und Wasserflächen zu verunreinigen,\nc) die Bodengestalt zu verändern, sofern dies nicht im unmittelbaren Interesse des Schutzgebietes liegt,\nd) den vorhandenen Rietbiotop durch irgendwelche Eingriffe zu stören,\ne) Streue und Gras zu nutzen oder im Dürrezustand abzubrennen,\nf) wildwachsende Pflanzen oder Pflanzenteile zu entnehmen oder zu beschädigen,\ng) die Jagd auszuüben und allgemein die freilebenden Tiere zu stören, zu fangen, zu töten und ihre Bauten sowie die natürlichen und künstlich angebrachten Brutstätten zu beschädigen und zu zerstören."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Pflegemassnahmen",
      "content": "Eingriffe in neu aufkommende Baum- und Strauchverjüngungen sind zur Erhaltung einer parkähnlich aufgelockerten Bestockung notwendig und gestattet. Solche Eingriffe haben nach Massgabe des Amtes für Umwelt zu geschehen und dürfen nur zur Winterszeit vorgenommen werden."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Aufsichtsorgane",
      "content": "Die Aufsicht über das Naturschutzgebiet \"Äulehäg\" obliegt der Liechtensteinischen Naturwacht. Im Weiteren sind die Forst-, Gewässer- und Jagdschutzorgane verpflichtet, die Einhaltung dieser Verordnung zu überwachen und Übertretungen der Regierung zur Anzeige zu bringen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Verstösse",
      "content": "Verstösse gegen Art. 4 und 5 dieser Verordnung werden, sofern nicht eine strafbare Handlung nach Art. 49 des Gesetzes vorliegt, nach Art. 50 des Gesetzes bestraft."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage ihrer Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Gerard Batliner\nFürstlicher Regierungschef\nAnhang\n(Art. 3)\nBegrenzung des Naturschutzgebietes \"Äulehäg\"\n1\nIngress abgeändert durch LGBl. 2014 Nr. 41 .\n2\nArt. 1 Sachüberschrift eingefügt durch LGBl. 2014 Nr. 41 .\n3\nArt. 2 Sachüberschrift eingefügt durch LGBl. 2014 Nr. 41 .\n4\nArt. 3 abgeändert durch LGBl. 2014 Nr. 41 .\n5\nArt. 4 Sachüberschrift eingefügt durch LGBl. 2014 Nr. 41 .\n6\nArt. 5 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 321 .\n7\nArt. 5 Sachüberschrift eingefügt durch LGBl. 2014 Nr. 41 .\n8\nArt. 6 abgeändert durch LGBl. 2014 Nr. 41 .\n9\nArt. 7 abgeändert durch LGBl. 2014 Nr. 41 .\n10\nArt. 8 Sachüberschrift eingefügt durch LGBl. 2014 Nr. 41 .\n11\nAnhang eingefügt durch LGBl. 2014 Nr. 41 ."
    }
  ],
  "definitions": []
}
