{
  "id": "li-konso-2019083000",
  "type": "statute",
  "title": "Verordnung vom 26. März 2019 über die berufliche Grundbildung Restaurantangestellte/Restaurantangestellter mit Berufsattest (BA)",
  "title_en": "",
  "short_name": "BA",
  "status": "in_force",
  "issued_date": "2019-03-26",
  "in_force_date": "2019-03-26",
  "url": "https://www.gesetze.li/konso/2019083000",
  "description": "Verordnung vom 26. März 2019 über die berufliche Grundbildung Restaurantangestellte/Restaurantangestellter mit Berufsattest (BA)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Gegenstand und Dauer",
      "section": "1",
      "title": "Art. 1 Berufsbild",
      "content": "Restaurantangestellte beherrschen namentlich die folgenden Tätigkeiten und zeichnen sich durch folgende Kenntnisse, Fähigkeiten und Haltungen aus: a) Als Gastgeberin/Gastgeber bereiten sie das Ambiente für das Tagesgeschäft vor und empfangen die Gäste; sie erkennen die Gästebedürfnisse und beraten die Gäste situationsgerecht auch in Englisch; sie nehmen Gästerückmeldungen entgegen und leiten sie weiter.\nb) Sie bereiten den Getränkeservice für das Tagesgeschäft und für Anlässe vor, empfehlen den Gästen Getränke und servieren sie.\nc) Sie bereiten den Speiseservice für das Tagesgeschäft und für Anlässe vor und empfehlen den Gästen geeignete Speisen und Menus; sie richten die Speisen an, präsentieren sie vor dem Gast und servieren sie.\nd) Sie wenden Reservationssysteme sowie Bestell- und Kassensysteme an, erstellen Gästerechnungen und führen das Inkasso durch; bei ihren Arbeiten berücksichtigen sie die Zusammenhänge der Betriebsorganisation.\ne) Sie organisieren das Getränkebuffet und den Abräumbereich; sie prüfen die Warenbestände, vermeiden das Wegwerfen von Speisen und Speiseresten und entsorgen Abfälle und Reststoffe nach ökologischen und ökonomischen Kriterien; sie legen besonderen Wert auf Qualität und Hygiene und sorgen für die Werterhaltung von Räumen, Einrichtungen und Geräten sowie den sparsamen Einsatz von Energie und Material; bei allen Tätigkeiten achten sie auf die Arbeitssicherheit, den Brandschutz, den Gesundheitsschutz und den Umweltschutz."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Gegenstand und Dauer",
      "section": "2",
      "title": "Art. 2 Dauer und Beginn",
      "content": "1) Die berufliche Grundbildung dauert zwei Jahre.\n2) Der Beginn der beruflichen Grundbildung richtet sich nach dem Schuljahr der zuständigen Berufsfachschule.\nII. Ziele und Anforderungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Ziele und Anforderungen",
      "section": "3",
      "title": "Art. 3 Grundsätze",
      "content": "1) Die Ziele und die Anforderungen der beruflichen Grundbildung werden in Form von Handlungskompetenzen, gruppiert nach Handlungskompetenzbereichen, festgelegt.\n2) Die Handlungskompetenzen umfassen Fach-, Methoden-, Sozial- und Selbstkompetenzen.\n3) Beim Aufbau der Handlungskompetenzen arbeiten alle Lernorte zusammen. Sie koordinieren die Inhalte der Ausbildung und der Qualifikationsverfahren."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Ziele und Anforderungen",
      "section": "4",
      "title": "Art. 4 Handlungskompetenzen",
      "content": "Die Ausbildung umfasst in den folgenden Handlungskompetenzbereichen die nachstehenden Handlungskompetenzen: a) Handeln als Gastgeberin/Gastgeber: 1. Ambiente für das Tagesgeschäft und Anlässe vorbereiten;\n2. mittels der eigenen Persönlichkeit, einer angemessenen Haltung und eines sicheren Auftritts Gäste empfangen, Gästebedürfnisse ermitteln und eine angenehme Atmosphäre schaffen;\n3. Serviceabläufe und Servicearten in der Gästebetreuung umsetzen;\n4. Beziehungen mit Mitarbeitenden, Vorgesetzten und Gästen gestalten sowie in ungewohnten Situationen die Haltung bewahren;\n5. direkte Gästerückmeldungen entgegennehmen und weiterleiten;\n6. regionale Traditionen und kulturelle Gegebenheiten den Gästen kommunizieren und erklären;\n7. mit den Gästen in Englisch kommunizieren;\nb) Gestalten des Getränkeservice: 1. Mise en place für den Getränkeservice für das Tagesgeschäft sowie für Anlässe vorbereiten;\n2. Gästen das Getränkeangebot erläutern sowie Getränke empfehlen und verkaufen;\n3. Getränke gemäss Vorgaben herstellen und herrichten sowie den Gästen präsentieren und servieren;\n4. im Getränkeservice die Qualitätssicherung, die Arbeitssicherheit, den Gesundheits- und Umweltschutz sowie die Hygiene gemäss rechtlichen Vorgaben sicherstellen;\nc) Gestalten des Speiseservice: 1. Mise en place für den Speiseservice für das Tagesgeschäft sowie für Anlässe vorbereiten;\n2. Gästen das Speiseangebot erläutern sowie Speisen empfehlen und verkaufen;\n3. Speisen gemäss den betrieblichen Anforderungen anrichten, präsentieren und servieren;\n4. im Speiseservice die Qualitätssicherung, die Arbeitssicherheit, den Gesundheits- und Umweltschutz sowie die Hygiene gemäss rechtlichen Vorgaben sicherstellen;\nd) Umsetzen der betriebswirtschaftlichen und verkaufsorientierten Prozesse: 1. Reservationssysteme anwenden;\n2. Bestell- und Kassensysteme anwenden sowie Gästerechnungen erstellen und das Inkasso durchführen;\n3. die technische Infrastruktur nutzen;\n4. Vorgaben der Betriebsorganisation berücksichtigen;\ne) Sicherstellen der logistischen Prozesse und der Werterhaltung: 1. Warenbestände prüfen und Waren bewirtschaften;\n2. sich an den Nahtstellen absprechen;\n3. Getränkebuffet und Abräumbereich organisieren;\n4. Speisereste vermeiden sowie Waren, Abfälle und Reststoffe entsorgen;\n5. Massnahmen zur Werterhaltung sowie zum sparsamen Einsatz von Energie und Material durchführen.\nIII. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die Anbieter der Bildung geben den Lernenden zu Beginn und während der Bildung Vorschriften und Empfehlungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz, insbesondere zur Gefahrenkommunikation (Gefahrensymbole, Piktogramme, Gebotszeichen) in diesen drei Bereichen, ab und erklären sie ihnen.\n2) Diese Vorschriften und Empfehlungen werden an allen Lernorten vermittelt und in den Qualifikationsverfahren berücksichtigt.\n3) Den Lernenden wird an allen Lernorten das Wissen über nachhaltige Entwicklung, insbesondere über den Ausgleich zwischen gesellschaftlichen, ökologischen und wirtschaftlichen Interessen, vermittelt.\n4) Gemäss Art. 12 ArGV V können die Lernenden entsprechend ihrem Ausbildungsstand für die im Anhang zum Bildungsplan aufgeführten Arbeiten herangezogen werden.\n5) Voraussetzung für einen Einsatz nach Abs. 4 ist, dass die Lernenden entsprechend den erhöhten Gefährdungen ausgebildet, angeleitet und überwacht werden; diese besonderen Vorkehrungen werden im Anhang zum Bildungsplan als begleitende Massnahmen der Arbeitssicherheit und des Gesundheitsschutzes festgelegt.\nIV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache"
    },
    {
      "provision_ref": "art6",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "6",
      "title": "Art. 6 Bildung in beruflicher Praxis im Betrieb und an vergleichbaren Lernorten",
      "content": "Die Bildung in beruflicher Praxis im Betrieb umfasst über die ganze Dauer der beruflichen Grundbildung im Durchschnitt vier Tage pro Woche."
    },
    {
      "provision_ref": "art7",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "7",
      "title": "Art. 7 Berufsfachschule",
      "content": "1) Der obligatorische Unterricht an der Berufsfachschule umfasst 720 Lektionen. Diese teilen sich gemäss nachfolgender Tabelle auf:\nUnterricht\n1. Lehrjahr\n2. Lehrjahr\nTotal\na) Berufskenntnisse\n- Handeln als Gastgeberin/Gastgeber\nUmsetzen der betriebswirtschaftlichen und verkaufsorientierten Prozesse\nSicherstellen der logistischen Prozesse und der Werterhaltung\n90\n80\n170\n- Gestalten des Getränkeservice\n60\n70\n130\n- Gestalten des Speiseservice\n50\n50\n100\nTotal Berufskenntnisse\n200\n200\n400\nb) Allgemeinbildung\n120\n120\n240\nc) Sport\n40\n40\n80\nTotal Lektionen\n360\n360\n720\n2) Bei den Lektionenzahlen sind geringfügige Verschiebungen zwischen den Lehrjahren innerhalb des gleichen Handlungskompetenzbereichs in Absprache mit dem Amt für Berufsbildung und Berufsberatung und den zuständigen Organisationen der Arbeitswelt möglich. Das Erreichen der vorgegebenen Bildungsziele muss in jedem Fall gewährleistet sein.\n3) Für die Allgemeinbildung gilt die Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\n4) Unterrichtssprache ist die Landessprache. Die Regierung kann neben dieser Unterrichtssprache andere Unterrichtssprachen zulassen.\n5) Zweisprachiger Unterricht in der Landessprache und in einer Fremdsprache ist empfohlen."
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "8",
      "title": "Art. 8 Überbetriebliche Kurse",
      "content": "1) Die überbetrieblichen Kurse umfassen 16 Tage zu acht Stunden.\n2) Die Tage und die Inhalte sind wie folgt auf vier Kurse aufgeteilt:\nLehr-\njahr\nKurse\nHandlungskompetenzbereich/Handlungskompetenzen\nDauer\n1\nKurs 1\nGestalten des Getränkeservice\nUmsetzen der betriebswirtschaftlichen und verkaufsorientierten Prozesse\nSicherstellen der logistischen Prozesse und der Werterhaltung\n4 Tage\n1\nKurs 2\nGestalten des Speiseservice\nUmsetzen der betriebswirtschaftlichen und verkaufsorientierten Prozesse\nSicherstellen der logistischen Prozesse und der Werterhaltung\n4 Tage\n2\nKurs 3\nMittels der eigenen Persönlichkeit, einer angemessenen Haltung und eines sicheren Auftritts Gäste empfangen, Gästebedürfnisse ermitteln und eine angenehme Atmosphäre schaffen\nGästen das Getränkeangebot erläutern sowie Speisen empfehlen und verkaufen\n4 Tage\n2\nKurs 4\nHandeln als Gastgeberin/Gastgeber\nUmsetzen der betriebswirtschaftlichen und verkaufsorientierten Prozesse\nSicherstellen der logistischen Prozesse und der Werterhaltung\n4 Tage\nTotal\n16 Tage\n3) Im letzten Semester der beruflichen Grundbildung dürfen keine überbetrieblichen Kurse stattfinden.\nV. Bildungsplan"
    },
    {
      "provision_ref": "art9",
      "chapter": "V. Bildungsplan",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Mit dem Inkrafttreten dieser Verordnung liegt ein Bildungsplan der zuständigen Organisation der Arbeitswelt vor.\n2) Der Bildungsplan hat folgenden Inhalt: a) Er enthält das Qualifikationsprofil; dieses besteht aus: 1. dem Berufsbild;\n2. der Übersicht über die Handlungskompetenzbereiche und die Handlungskompetenzen;\n3. dem Anforderungsniveau des Berufs.\nb) Er führt die Inhalte der Grundbildung sowie die Bestimmungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz aus.\nc) Er bestimmt, an welchen Lernorten welche Handlungskompetenzen vermittelt und gelernt werden.\n3) Dem Bildungsplan angefügt ist das Verzeichnis der Instrumente zur Sicherstellung und Umsetzung der beruflichen Grundbildung sowie zur Förderung der Qualität mit Angabe der Bezugsquelle.\nVI. Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb"
    },
    {
      "provision_ref": "art10",
      "chapter": "VI. Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb",
      "section": "10",
      "title": "Art. 10 Fachliche Anforderungen an Berufsbildnerinnen/Berufsbildner",
      "content": "Die fachlichen Anforderungen an eine Berufsbildnerin/einen Berufsbildner erfüllt, wer über eine der folgenden Qualifikationen verfügt: a) Restaurantfachfrau/Restaurantfachmann mit mindestens drei Jahren beruflicher Praxis im Lehrgebiet;\nb) Restaurationsfachfrau/Restaurationsfachmann mit mindestens drei Jahren beruflicher Praxis im Lehrgebiet;\nc) Fähigkeitszeugnis eines verwandten Berufs mit den notwendigen Berufskenntnissen im Bereich der Restaurantfachfrau/des Restaurantfachmanns und mit mindestens drei Jahren beruflicher Praxis im Lehrgebiet;\nd) einschlägiger Abschluss der höheren Berufsbildung;\ne) einschlägiger Hochschulabschluss mit mindestens drei Jahren beruflicher Praxis im Lehrgebiet."
    },
    {
      "provision_ref": "art11",
      "chapter": "VI. Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb",
      "section": "11",
      "title": "Art. 11 Höchstzahl der Lernenden",
      "content": "1) Betriebe, die eine Berufsbildnerin/einen Berufsbildner zu 100 % oder zwei Berufsbildnerinnen/Berufsbildner zu je mindestens 60 % beschäftigen, dürfen eine lernende Person ausbilden.\n2) Mit jeder zusätzlichen Beschäftigung einer Fachkraft zu 100 % oder von zwei Fachkräften zu je mindestens 60 % darf eine weitere lernende Person im Betrieb ausgebildet werden.\n3) Als Fachkraft gilt, wer im Fachbereich der lernenden Person über ein Fähigkeitszeugnis, ein Berufsattest oder über eine gleichwertige Qualifikation verfügt.\n4) In Betrieben, die nur eine lernende Person ausbilden dürfen, kann eine zweite lernende Person ihre Bildung beginnen, wenn die erste in das letzte Jahr der beruflichen Grundbildung eintritt.\n5) In besonderen Fällen kann das Amt für Berufsbildung und Berufsberatung einem Betrieb, der seit mehreren Jahren Lernende mit überdurchschnittlichem Erfolg ausgebildet hat, die Überschreitung der Höchstzahl der Lernenden bewilligen.\nVII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen"
    },
    {
      "provision_ref": "art12",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "12",
      "title": "Art. 12 Lerndokumentation",
      "content": "1) Die lernende Person führt während der Bildung in beruflicher Praxis eine Lerndokumentation, in der sie laufend alle wesentlichen Arbeiten im Zusammenhang mit den zu erwerbenden Handlungskompetenzen festhält.\n2) Mindestens einmal pro Semester kontrolliert und unterzeichnet die Berufsbildnerin/der Berufsbildner die Lerndokumentation und bespricht sie mit der lernenden Person."
    },
    {
      "provision_ref": "art13",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "13",
      "title": "Art. 13 Bildungsbericht",
      "content": "1) Die Berufsbildnerin/der Berufsbildner hält am Ende jedes Semesters den Bildungsstand der lernenden Person in einem Bildungsbericht fest. Sie oder er stützt sich dabei auf die Leistungen in der beruflichen Praxis und auf Rückmeldungen über die Leistungen in der Berufsfachschule und in den überbetrieblichen Kursen. Sie oder er bespricht den Bildungsbericht mit der lernenden Person.\n2) Die Berufsbildnerin/der Berufsbildner und die lernende Person vereinbaren wenn nötig Massnahmen zum Erreichen der Bildungsziele und setzen dafür Fristen. Sie halten die getroffenen Entscheide und vereinbarten Massnahmen schriftlich fest.\n3) Die Berufsbildnerin/der Berufsbildner überprüft die Wirkung der vereinbarten Massnahmen nach der gesetzten Frist und hält den Befund im nächsten Bildungsbericht fest.\n4) Werden trotz der vereinbarten Massnahmen die Ziele nicht erreicht oder ist der Ausbildungserfolg gefährdet, so teilt die Berufsbildnerin/der Berufsbildner dies den Vertragsparteien und dem Amt für Berufsbildung und Berufsberatung schriftlich mit."
    },
    {
      "provision_ref": "art14",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "14",
      "title": "Art. 14 Leistungsdokumentation in der Berufsfachschule",
      "content": "Die Berufsfachschule dokumentiert die Leistungen der lernenden Person in den unterrichteten Handlungskompetenzbereichen und in der Allgemeinbildung und stellt ihr am Ende jedes Semesters ein Zeugnis aus."
    },
    {
      "provision_ref": "art15",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "15",
      "title": "Art. 15 Leistungsdokumentation in den überbetrieblichen Kursen",
      "content": "Die Anbieter der überbetrieblichen Kurse dokumentieren die Leistungen der Lernenden in Form je eines Kompetenznachweises für jeden überbetrieblichen Kurs.\nVIII. Qualifikationsverfahren"
    },
    {
      "provision_ref": "art16",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "16",
      "title": "Art. 16 Zulassung",
      "content": "Zu den Qualifikationsverfahren wird zugelassen, wer die berufliche Grundbildung absolviert hat: a) nach den Bestimmungen dieser Verordnung;\nb) in einer dafür anerkannten Bildungsinstitution; oder\nc) ausserhalb eines geregelten Bildungsganges, soweit sie oder er: 1. die nach Art. 46 Abs. 3 BBG erforderliche Erfahrung erworben hat;\n2. von dieser beruflichen Erfahrung mindestens drei Jahre im Bereich der Restaurantangestellten/des Restaurantangestellten erworben hat; und\n3. glaubhaft macht, den Anforderungen der jeweiligen Qualifikationsverfahren gewachsen zu sein."
    },
    {
      "provision_ref": "art17",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "17",
      "title": "Art. 17 Gegenstand",
      "content": "In den Qualifikationsverfahren ist nachzuweisen, dass die Handlungskompetenzen nach Art. 4 erworben worden sind."
    },
    {
      "provision_ref": "art18",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "18",
      "title": "Art. 18 Umfang und Durchführung des Qualifikationsverfahrens mit Abschlussprüfung",
      "content": "1) Im Qualifikationsverfahren mit Abschlussprüfung werden die Handlungskompetenzen in den nachstehenden Qualifikationsbereichen wie folgt geprüft: a) praktische Arbeit, als vorgegebene praktische Arbeit (VPA) im Umfang von vier Stunden; dafür gilt Folgendes: 1. dieser Qualifikationsbereich wird gegen Ende der beruflichen Grundbildung geprüft;\n2. die lernende Person muss zeigen, dass sie fähig ist, die geforderten Tätigkeiten fachlich korrekt sowie bedarfs- und situationsgerecht auszuführen;\n3. die Lerndokumentation und die Unterlagen der überbetrieblichen Kurse dürfen als Hilfsmittel verwendet werden;\n4. der Qualifikationsbereich umfasst die folgenden Handlungskompetenzbereiche mit den nachstehenden Gewichtungen:\nPosition\nHandlungskompetenzbereiche\nGewichtung\n1\nHandeln als Gastgeberin/Gastgeber\n20 %\n2\nGestalten des Getränkeservice\n50 %\nGestalten des Speiseservice\n3\nUmsetzen der betriebswirtschaftlichen und organisatorischen Prozesse\n30 %\nSicherstellen der logistischen Prozesse und der Werterhaltung\nb) Berufskenntnisse, im Umfang von zwei Stunden; dafür gilt Folgendes: 1. dieser Qualifikationsbereich wird gegen Ende der beruflichen Grundbildung geprüft;\n2. der Qualifikationsbereich wird schriftlich geprüft und umfasst die folgenden Handlungskompetenzbereiche in nachstehender Dauer und mit den nachstehenden Gewichtungen:\nPosition\nHandlungskompetenzbereiche\nDauer\nGewichtung\n1\nHandeln als Gastgeberin/Gastgeber\n20 Min.\n20 %\n2\nGestalten des Getränkeservice\n80 Min.\n60 %\nGestalten des Speiseservice\n3\nUmsetzen der betriebswirtschaftlichen und organisatorischen Prozesse\n20 Min.\n20 %\nSicherstellen der logistischen Prozesse und der Werterhaltung\nc) Allgemeinbildung: Dieser Qualifikationsbereich richtet sich nach der Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\n2) In jedem Qualifikationsbereich beurteilen mindestens zwei Prüfungsexpertinnen/Prüfungsexperten die Leistungen."
    },
    {
      "provision_ref": "art19",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "19",
      "title": "Art. 19 Bestehen, Notenberechnung, Notengewichtung",
      "content": "1) Das Qualifikationsverfahren mit Abschlussprüfung ist bestanden, wenn: a) der Qualifikationsbereich \"praktische Arbeit\" mindestens mit der Note 4 bewertet wird; und\nb) die Gesamtnote mindestens 4 beträgt.\n2) Die Gesamtnote ist das auf eine Dezimalstelle gerundete Mittel aus der Summe der gewichteten Noten der einzelnen Qualifikationsbereiche der Abschlussprüfung und der gewichteten Erfahrungsnote; dabei gilt folgende Gewichtung: a) praktische Arbeit: 40 %;\nb) Berufskenntnisse: 20 %;\nc) Allgemeinbildung: 20 %;\nd) Erfahrungsnote: 20 %.\n3) Die Erfahrungsnote ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe der vier Semesterzeugnisnoten für den Unterricht in den Berufskenntnissen."
    },
    {
      "provision_ref": "art20",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "20",
      "title": "Art. 20 Wiederholungen",
      "content": "1) Wiederholungen von Qualifikationsverfahren sind höchstens zweimal möglich.\n2) Muss ein Qualifikationsbereich wiederholt werden, so ist er in seiner Gesamtheit zu wiederholen.\n3) Wird die Abschlussprüfung ohne erneuten Besuch des Unterrichts in den Berufskenntnissen wiederholt, so wird die bisherige Erfahrungsnote beibehalten. Wird der Unterricht in den Berufskenntnissen während mindestens zwei Semestern wiederholt, so zählen für die Berechnung der Erfahrungsnote nur die neuen Noten."
    },
    {
      "provision_ref": "art21",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "21",
      "title": "Art. 21 Qualifikationen ausserhalb eines geregelten Bildungsganges (Spezialfall)",
      "content": "1) Hat eine kandidierende Person die erforderlichen Handlungskompetenzen ausserhalb der geregelten beruflichen Grundbildung erworben und die Abschlussprüfung nach dieser Verordnung absolviert, so entfällt die Erfahrungsnote.\n2) Für die Berechnung der Gesamtnote werden in diesem Fall die einzelnen Noten wie folgt gewichtet: a) praktische Arbeit: 60 %;\nb) Berufskenntnisse: 20 %;\nc) Allgemeinbildung: 20 %.\nIX. Ausweise und Titel"
    },
    {
      "provision_ref": "art22",
      "chapter": "IX. Ausweise und Titel",
      "section": "22",
      "title": "Art. 22 Berufsattest",
      "content": "1) Wer ein Qualifikationsverfahren erfolgreich durchlaufen hat, erhält ein Berufsattest.\n2) Das Berufsattest berechtigt, den gesetzlich geschützten Titel \"Restaurantangestellte BA\"/\"Restaurantangestellter BA\" zu führen.\n3) Ist das Berufsattest mittels Qualifikationsverfahren mit Abschlussprüfung erworben worden, so werden im Notenausweis aufgeführt: a) die Gesamtnote;\nb) die Noten jedes Qualifikationsbereichs der Abschlussprüfung sowie, unter dem Vorbehalt von Art. 21 Abs. 1, die Erfahrungsnote.\nX. Qualitätsentwicklung und Organisation"
    },
    {
      "provision_ref": "art23",
      "chapter": "X. Qualitätsentwicklung und Organisation",
      "section": "23",
      "title": "Art. 23 Kommission für Berufsentwicklung und Qualität",
      "content": "Die Regierung kann eine Kommission bestimmen, der die Förderung der Berufsentwicklung und die Sicherstellung der Qualität für Restaurantberufe obliegt."
    },
    {
      "provision_ref": "art24",
      "chapter": "X. Qualitätsentwicklung und Organisation",
      "section": "24",
      "title": "Art. 24 Trägerschaft und Organisation der überbetrieblichen Kurse",
      "content": "1) Träger für die überbetrieblichen Kurse ist \"Hotel & Gastro formation Schweiz\".\n2) Die Regierung kann die Durchführung der überbetrieblichen Kurse unter Mitwirkung der zuständigen Organisationen der Arbeitswelt einer anderen Trägerschaft übertragen, namentlich wenn die Qualität oder die Durchführung der überbetrieblichen Kurse nicht mehr gewährleistet ist.\n3) Sie regelt mit der Trägerschaft die Organisation und die Durchführung der überbetrieblichen Kurse.\n4) Das Amt für Berufsbildung und Berufsberatung hat jederzeit Zutritt zu den Kursen.\nXI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art25",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "25",
      "title": "Art. 25 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 17. August 2010 über die berufliche Grundbildung Restaurationsangestellte/Restaurationsangestellter mit Berufsattest (BA), LGBl. 2010 Nr. 230, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art26",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26 Übergangsbestimmungen",
      "content": "1) Lernende, die ihre Bildung als Restaurationsangestellte/Restaurationsangestellter vor dem Inkrafttreten dieser Verordnung begonnen haben, schliessen sie nach bisherigem Recht ab, längstens jedoch bis zum 31. Dezember 2022.\n2) Kandidierende, die das Qualifikationsverfahren mit Abschlussprüfung für Restaurationsangestellte/Restaurationsangestellter bis zum 31. Dezember 2022 wiederholen, werden nach bisherigem Recht beurteilt. Auf ihren schriftlichen Antrag hin werden sie nach neuem Recht beurteilt.\n3) Die Bestimmungen über Qualifikationsverfahren, Ausweise und Titel (Art. 16 bis 22) kommen ab dem 1. Januar 2021 zur Anwendung."
    },
    {
      "provision_ref": "art27",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Mai 2019 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\n79024 Restaurantangestellte/Restaurantangestellter"
    }
  ],
  "definitions": []
}
