{
  "id": "li-konso-1924008000",
  "type": "statute",
  "title": "Gesetz vom 26. Mai 1924 betreffend die Einführung der Frankenwährung",
  "title_en": "",
  "short_name": "LGBl 1924.008",
  "status": "in_force",
  "issued_date": "1924-05-26",
  "in_force_date": "1924-05-26",
  "url": "https://www.gesetze.li/konso/1924008000",
  "description": "Gesetz vom 26. Mai 1924 betreffend die Einführung der Frankenwährung",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Im allgemeinen",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Die ausschliesslich gesetzliche Währung ist der Schweizerfranken als Liechtensteiner Franken.\n2) Als gesetzliches Zahlungsmittel gelten diejenigen Münzen, Banknoten und andern Zahlungsmittel, welche in der Schweiz jeweils als gesetzliche Zahlungsmittel anerkannt sind.\n3) Die Regierung kann auch andere Münzen und Zahlungsmittel bei öffentlichen Kassen zur Zahlung zulassen. Eine solche Zulassung ist jedoch öffentlich kundzumachen, unter Angabe des Anrechnungswertes.\n4) Die Regierung kann, gestützt auf einen Landtagsbeschluss, die liechtensteinische Landesbank (Spar- und Leihkasse des Fürstentums Liechtenstein) nach näherer Anweisung zur Ausgabe von liechtensteinischen Banknoten und Münzen jeder Art unter Zugrundelegung der Schweizer Frankenwährung ermächtigen. Es ist für die ausgegebenen Banknoten und Münzen nach Anweisung der Regierung ein Garantie-Fonds anzulegen.\nII. Höchstbeträge"
    },
    {
      "provision_ref": "art2",
      "chapter": "II. Höchstbeträge",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Niemand ist jedoch verpflichtet, mehr als zwei Franken in Münzen unter fünf Rappen, mehr als zehn Franken in Münzen von 20 Rappen und darunter und mehr als 50 Franken in Münzen von zwei Franken und darunter an Zahlung zu nehmen.\n2) Zahlungsmittel mit grösserem Nennwerte dagegen sind in beliebigen Beträgen an Zahlung zu nehmen.\n3) Die öffentlichen Kassen sind jedoch auch zur Annahme solcher Scheidemünzen in unbeschränktem Betrage verpflichtet.\n4) Das Amt für Finanzen ist überdies gehalten, solche Scheidemünzen gegen gesetzliche Zahlungsmittel umzutauschen.\nIII. Kundmachungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "III. Kundmachungen",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Die Regierung wird jeweils diejenigen Münzen und andern Zahlungsmittel bekannt geben, welche in der Schweiz gesetzlichen Kurs haben.\n2) Ebenso wird sie die nötigen Kundmachungen erlassen bezüglich des Zwangskurses der Banknoten und andern Zahlungsmittel.\n3) Sie hat auch die nötigen Massnahmen für den Rückzug ausser Kurs gesetzter Zahlungsmittel zu treffen.\nB. Gesetzgebung"
    },
    {
      "provision_ref": "art4",
      "chapter": "B. Gesetzgebung",
      "section": "4",
      "title": "Art. 4",
      "content": "1) In allen liechtensteinischen Gesetzen, Verordnungen und Entscheidungen oder Verfügungen und Aufträgen von öffentlichen Behörden und Ämtern, sowie in Beschlüssen öffentlichrechtlicher Körperschaften und Anstalten sind Geldbeträge nur in Franken anzugeben.\n2) Wenn besondere Verhältnisse es rechtfertigen, kann die Regierung eine Ausnahme machen oder gestatten.\n3) Wo in liechtensteinischen Gesetzen, Verordnungen und andern Erlassen das Wort \"Krone\" vorkommt, ist es durch das Wort \"Franken\" und das Wort \"Heller\" durch das Wort \"Rappen\" zu ersetzen und der Betrag unverändert zu belassen, so dass sie nachher auf einen gleich grossen Betrag in Franken lauten wie früher in Kronen.\nC. Öffentliche Rechnungen, Abgaben und Besoldungen"
    },
    {
      "provision_ref": "art5",
      "chapter": "C. Öffentliche Rechnungen, Abgaben und Besoldungen",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Alle Rechnungen und Kassen des Staates, der Gemeinden, öffentlich-rechtlicher Korporationen und Anstalten, der Spar- und Leihkasse für das Fürstentum Liechtenstein, sowie derjenigen Privatpersonen und Unternehmungen, welche zur öffentlichen Rechnungslegung verpflichtet sind, oder deren Bücher oder Rechnungen der öffentlichen Aufsicht unterstehen, sind in Franken zu führen, alle Steuern, Gebühren, Stempel- und andern Abgaben in Franken zu erheben und die von Verwaltungs- und Gerichtsbehörden zu verhängenden Strafen und Bussen in Frankenwährung auszusprechen.\n2) Ebenso sind Besoldungen, Löhne, Taggelder und ähnliche Leistungen an öffentliche Beamte, Angestellte, Arbeiter und andere Personen im öffentlichen Dienst in Franken zu bezahlen.\n3) Inbezug auf die Zölle bleiben die staatsvertraglichen Vereinbarungen vorbehalten.\n4) Wo besondere Verhältnisse es rechtfertigen, kann die Regierung eine Ausnahme machen oder gestatten.\nD. Öffentliche Urkunden und Urteile"
    },
    {
      "provision_ref": "art6",
      "chapter": "D. Öffentliche Urkunden und Urteile",
      "section": "6",
      "title": "Art. 6",
      "content": "1) In öffentlichen Urkunden zivilrechtlichen und verwaltungsrechtlichen Inhalts, welche über Geldbeträge ausgestellt werden, müssen dieselben in Frankenwährung ausgedrückt werden.\n2) Ebenso ist in Urteilen der geschuldete Betrag in Franken zu bestimmen, soweit nicht effektive Leistung in einer andern Währung geschuldet ist.\nE. Geldschulden"
    },
    {
      "provision_ref": "art7",
      "chapter": "E. Geldschulden",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Geldschulden sind, soweit nicht etwas anderes vereinbart ist, in Franken zu bezahlen, mit Ausnahme der altrechtlichen Verpflichtungen.\n2) Aufgehoben\n3) Geldschulden in Schweizer Franken, die mit einer Goldklausel oder einer Kurssicherungsklausel versehen sind, können von dem Schuldner mit befreiender Wirkung in Schweizer Franken zum Nennbetrage getilgt werden, soweit der Schuldner nicht seinerzeit Goldbarren oder Goldmünzen erhalten hat. Der Gläubiger kann weitergehende Leistungen nicht beanspruchen. Diese Vorschrift gilt auch für dingliche Rechte, selbst wenn ihnen keine persönlichen Forderungen zu Grunde liegen.\n4) Diese Vorschriften des Abs. 3 beziehen sich sowohl auf Kapitalbeträge wie auch auf Nebenleistungen, insbesondere Zinsen, und erstrecken sich auch auf Geldschulden, die vor Erlass dieses Gesetzes seit dem 28. September 1936 zahlbar geworden sind.\nF. Strafbestimmungen\nI. Banknoten"
    },
    {
      "provision_ref": "art8",
      "chapter": "I. Banknoten",
      "section": "8",
      "title": "Art. 8",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art9",
      "chapter": "I. Banknoten",
      "section": "9",
      "title": "Art. 9",
      "content": "Aufgehoben\nII. Stiche, Platten usw."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Stiche, Platten usw.",
      "section": "10",
      "title": "Art. 10",
      "content": "Aufgehoben\nIII. Banknoten ähnliche Drucksachen"
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Banknoten ähnliche Drucksachen",
      "section": "11",
      "title": "Art. 11",
      "content": "Wer den Banknoten oder Münzen ähnliche Drucksachen oder Abbildungen oder ähnliche Erzeugnisse zu Ankündigungen, Reklamen oder Scherzen anfertigt oder verbreitet, wird vom Landgericht wegen Übertretung mit einer Busse bis zu 20 000 Franken, im Nichteinbringlichkeitsfalle mit einer Freiheitsstrafe bis zu drei Monaten bestraft.\nIV. Unberechtigte Emission von Geldzeichen"
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Unberechtigte Emission von Geldzeichen",
      "section": "12",
      "title": "Art. 12",
      "content": "Wer ohne Ermächtigung der Regierung Banknoten und andere Geldzeichen ausgibt, wird vom Landgericht wegen Vergehens mit einer Freiheitsstrafe bis zu einem Jahr oder einer Geldstrafe bis zu 360 Tagessätzen bestraft.\nV. Gold- und Silberzertifikate"
    },
    {
      "provision_ref": "art13",
      "chapter": "V. Gold- und Silberzertifikate",
      "section": "13",
      "title": "Art. 13",
      "content": "Die vorstehenden Bestimmungen finden auch Anwendung auf die von der Schweizerischen Nationalbank oder der liechtensteinischen Landesbank ausgegebenen Gold- und Silberzertifikate.\nG. Übergangsbestimmungen\nI. Altrechtliche Verpflichtungen"
    },
    {
      "provision_ref": "art14",
      "chapter": "I. Altrechtliche Verpflichtungen",
      "section": "14",
      "title": "Art. 14",
      "content": "1) Verpflichtungen, welche vor Inkrafttreten dieses Gesetzes entstanden sind, werden durch dieses Gesetz nicht verändert.\n2) Ist die Leistung in einem bestimmten Metall geschuldet (z. B. Gold oder Silber), so ist hiefür der Marktwert des geschuldeten Metalles im massgebenden Zeitpunkt bestimmend.\n3) Ist eine Verpflichtung in Kronenwährung in \"klingender Münze\" zu bezahlen, so ist hiefür der Metallwert derjenigen Fünfkronensilbermünzen massgebend, welche im Moment der Fälligkeit dieser Verpflichtung gesetzlichen Kurs hatten.\nII. Rückruf alter Zahlungsmittel"
    },
    {
      "provision_ref": "art15",
      "chapter": "II. Rückruf alter Zahlungsmittel",
      "section": "15",
      "title": "Art. 15",
      "content": "1) Die gegenwärtig noch kurshabenden liechtensteinischen auf Kronen lautenden Landesgold- und Silbermünzen werden bis zum 31. Dezember 1924 von der Landeskasse zum jeweiligen Metallwert an Zahlung genommen oder gegen gesetzliche Zahlungsmittel ausgetauscht.\n2) Die liechtensteinischen Notgeldscheine, welche auf Heller lauten, können bis zum 31. Dezember 1924 bei der Landeskasse zum jeweiligen Tageskurse der österreichischen Kronenbanknoten an der Zürcherbörse gegen gesetzliche Zahlungsmittel ausgetauscht werden.\n3) Nach Ablauf dieses Zeitpunktes haben diese Zahlungsmittel in Liechtenstein keinen gesetzlichen Kurs mehr und werden von den öffentlichen Kassen nicht mehr an Zahlung genommen.\nIII. Weiterführung der Kronenrechnung"
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Weiterführung der Kronenrechnung",
      "section": "16",
      "title": "Art. 16",
      "content": "Bis zur Liquidierung der auf Kronenwährung lautenden Verpflichtungen und Forderungen haben die öffentlichen Ämter und Kassen für dieselben ein besonderes Konto in Kronen zu führen.\nIV. Aufgehobene Bestimmungen"
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Aufgehobene Bestimmungen",
      "section": "17",
      "title": "Art. 17",
      "content": "1) Mit dem Inkrafttreten dieses Gesetzes werden alle mit ihm in Widerspruch stehenden Bestimmungen aufgehoben.\n2) Insbesondere werden aufgehoben:\n1. das Gesetz betreffend Einführung der Kronenwährung vom 8. August 1898, LGBl. 1898 Nr. 2;\n2. das Gesetz betreffend Einführung der Kronenwährung als Landeswährung vom 17. August 1900, LGBl. 1900 Nr. 2;\n3. die Verordnung vom 3. Dezember 1858 betreffend den Münzvertrag vom 14. Januar 1857;\n4. das Gesetz vom 27. August 1920 betreffend Umwandlung der Kronenbeträge in Schweizerfranken in den Gesetzen und Verordnungen über Steuern, Stempel, Taxen und sonstigen Gebühren, sowie in den Strafbestimmungen, LGBl. 1920 Nr. 8;\n5. die bezüglichen Bestimmungen des Strafgesetzbuches;\n6. alle Bestimmungen von Gesetzen und Verordnungen, die sich auf die Kronenwährung beziehen;\n7. Gesetz vom 11. Januar 1904 betreffend die Ausprägung von Silbermünzen der Kronenwährung, LGBl. 1904 Nr. 1;\n8. Gesetz vom 2. Dezember 1909 betreffend die Ausprägung von Silbermünzen der Kronenwährung, LGBl. 1909 Nr. 6;\n9. das Gesetz vom 29. November 1912 betreffend die Ausprägung von Zweikronen-Stücken, LGBl. 1912 Nr. 5;\n10. das Gesetz vom 22. Dezember 1914 betreffend die Neuprägung von Silbermünzen der Kronenwährung, LGBl. 1914 Nr. 13.\nV. Inkrafttreten"
    },
    {
      "provision_ref": "art18",
      "chapter": "V. Inkrafttreten",
      "section": "18",
      "title": "Art. 18",
      "content": "1) Dieses Gesetz, welches als nicht dringlich erklärt wird, tritt nach Ablauf der Referendumsfrist in Kraft.\n2) Die Regierung trifft die zu seiner Ausführung nötigen Massnahmen.\nVaduz, am 26. Mai 1924\ngez. Johann\ngez. Schädler\n1\nArt. 2 Abs. 4 abgeändert durch LGBl. 2023 Nr. 378 .\n2\nArt. 7 Abs. 2 aufgehoben durch LGBl. 2014 Nr. 103 .\n3\nArt. 7 Abs. 3 abgeändert durch LGBl. 1942 Nr. 27 .\n4\nArt. 7 Abs. 4 abgeändert durch LGBl. 1942 Nr. 27 .\n5\nArt. 8 aufgehoben durch LGBl. 1988 Nr. 38 .\n6\nArt. 9 aufgehoben durch LGBl. 1988 Nr. 38 .\n7\nArt. 10 aufgehoben durch LGBl. 1988 Nr. 38 .\n8\nArt. 11 abgeändert durch LGBl. 1988 Nr. 38 .\n9\nArt. 12 abgeändert durch LGBl. 1988 Nr. 38 ."
    }
  ],
  "definitions": []
}
