{
  "id": "li-konso-2023174000",
  "type": "statute",
  "title": "Verordnung vom 25. April 2023 über den Rebbau und die Weinqualität (Weinqualitätsverordnung; WQV)",
  "title_en": "",
  "short_name": "WQV",
  "status": "in_force",
  "issued_date": "2023-04-25",
  "in_force_date": "2023-04-25",
  "url": "https://www.gesetze.li/konso/2023174000",
  "description": "Verordnung vom 25. April 2023 über den Rebbau und die Weinqualität (Weinqualitätsverordnung; WQV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt die Anforderungen an den Rebbau und die Massnahmen zur Verbesserung der Weinqualität, insbesondere:\na) die Führung des Rebsortenverzeichnisses und Rebbaukatasters;\nb) die Weinlesekontrolle;\nc) die Klassierung von Wein;\nd) die Qualitätsanforderungen an Wein;\ne) die Kennzeichnung von Wein."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Diese Verordnung gilt für:\na) den Rebbau in Liechtenstein;\nb) die Weinbereitung in Liechtenstein; werden dazu ausländische Trauben verwendet, müssen diese die Bestimmungen dieser Verordnung erfüllen;\nc) Wein, der im Ausland aus Liechtensteiner Trauben hergestellt wird und zur Vermarktung in Liechtenstein bestimmt ist.\n2) Sie gilt nicht für:\na) Wein, der in Liechtenstein aus ausländischen Trauben hergestellt und im Ausland vermarktet wird;\nb) den Rebbau und die Weinbereitung auf einer Rebfläche von höchstens 400 m , deren Produkte ausschliesslich dem Eigengebrauch des Rebbewirtschafters dienen; vorbehalten bleiben die Meldepflichten nach Art. 8 Abs. 4 Bst. a und Art. 9 Abs. 2."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Verhältnis zum Zollvertragsrecht",
      "content": "Soweit diese Verordnung nichts anderes bestimmt, finden die aufgrund des Zollvertrages in Liechtenstein anwendbaren schweizerischen Rechtsvorschriften Anwendung, insbesondere:\na) die Verordnung über den Rebbau und die Einfuhr von Wein (Weinverordnung) (SR 916.140);\nb) die Verordnung des EDI über Getränke (SR 817.022.12)."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieser Verordnung gelten als:\na) \"ausländische Trauben\": Trauben, die nicht auf Liechtensteiner Boden gewachsen sind;\nb) \"Ursprung\": das abgegrenzte, geografische Gebiet (z.B. Gemeinde oder Reblage), in dem die zur Weinbereitung verwendeten Trauben gewachsen sind;\nc) \"kontrollierte Ursprungsbezeichnung (KUB, Appellation d'origine contr&ocirc;lée, AOC)\": Bezeichnung für Liechtensteiner Wein, dessen Konformität mit den Anforderungen dieser Verordnung durch staatliche Kontrolle gewährleistet ist;\nd) \"Liechtensteiner Wein\": Wein, der in Liechtenstein aus Trauben mit liechtensteinischem Ursprung hergestellt wird;\ne) \"Rebbau\": die Produktion von Trauben zur Weinbereitung;\nf) \"Vinifikation\": das Verfahren, bei welchem aus frischen Trauben bzw. aus frischem Traubenmost durch alkoholische Gärung Wein hergestellt wird;\ng) \"Weinbereitung\": der gesamte Prozess - Vinifikation und Ausbau - von den frischen Trauben zum abgabefertigen Wein.\n2) Im Übrigen finden die weinspezifischen Begriffe des Anhangs dieser Verordnung und des Anhangs 1 der schweizerischen Weinverordnung Anwendung.\n3) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Rebpflanzungen"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Rebpflanzungen",
      "section": "5",
      "title": "Art. 5 Zugelassene Rebsorten",
      "content": "1) Zum Anbau in Liechtenstein sind alle Rebsorten zugelassen, die im Rebsortenverzeichnis aufgeführt sind. Das Amt für Umwelt führt das Rebsortenverzeichnis.\n2) Eine Rebsorte, die nicht im Rebsortenverzeichnis aufgeführt ist, kann auf Antrag ins Rebsortenverzeichnis aufgenommen werden. Der Antrag muss spätestens bis zum 31. Dezember des der beabsichtigten Anpflanzung vorangehenden Jahres schriftlich beim Amt für Umwelt eingereicht werden.\n3) Die Eignung der Rebsorte, die neu ins Rebsortenverzeichnis aufgenommen werden soll, wird vom Amt für Umwelt überprüft. Wird dem Antrag entsprochen, erfolgt die Aufnahme der Rebsorte ins Rebsortenverzeichnis. Die Entscheidung wird dem Antragsteller schriftlich zugestellt.\n4) Die Bestimmungen dieses Artikels finden keine Anwendung auf den versuchsweisen Anbau von höchstens 100 Rebstöcken einer neuen Rebsorte."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Rebpflanzungen",
      "section": "6",
      "title": "Art. 6 Zugelassene Rebflächen",
      "content": "Zur Weinerzeugung sind nur Rebflächen zugelassen:\na) für welche die Neuanpflanzung nach Art. 8 bewilligt wurde;\nb) auf denen bereits vor Einführung der Bewilligungspflicht Rebbau im Geltungsbereich dieser Verordnung betrieben wurde."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Rebpflanzungen",
      "section": "7",
      "title": "Art. 7 Beseitigung von Reben",
      "content": "1) Das Amt für Umwelt verfügt die Beseitigung widerrechtlich angepflanzter Reben.\n2) Es kann aus Gründen des Pflanzenschutzes die Beseitigung nicht mehr genutzter und gepflegter Reben verfügen."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Rebpflanzungen",
      "section": "8",
      "title": "Art. 8 Neuanpflanzungen",
      "content": "1) Neuanpflanzungen bedürfen vorbehaltlich Abs. 4 einer Bewilligung. Der Antrag auf Erteilung einer Bewilligung ist spätestens bis zum 31. Dezember des der beabsichtigten Anpflanzung vorangehenden Jahres schriftlich beim Amt für Umwelt einzureichen. Er hat mindestens die Angaben nach Abs. 2 und Art. 10 Abs. 2 zu enthalten.\n2) Das Amt für Umwelt überprüft die Eignung des beantragten Standorts für den Weinbau. Dabei werden insbesondere berücksichtigt:\na) die Vorgaben nach Art. 2 Abs. 2 der schweizerischen Weinverordnung;\nb) die Zonenzugehörigkeit der Fläche;\nc) die Anliegen des Natur- und Landschaftsschutzes.\n3) Wird dem Antrag entsprochen, erfolgt die Aufnahme der Rebfläche in den Rebbaukataster. Die Entscheidung ist dem Antragsteller schriftlich zuzustellen.\n4) Folgende Neuanpflanzungen bedürfen keiner Bewilligung, sind jedoch dem Amt für Umwelt vorgängig zu melden:\na) einmalige Neuanpflanzungen auf einer Fläche von höchstens 400 m , deren Produkte ausschliesslich dem Eigengebrauch des Rebbewirtschafters dienen, sofern dieser keine anderen Reben besitzt oder bewirtschaftet;\nb) Neuanpflanzungen, die nicht der Weinerzeugung dienen."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Rebpflanzungen",
      "section": "9",
      "title": "Art. 9 Erneuerung von Rebflächen",
      "content": "1) Die Erneuerung von Rebflächen ist meldepflichtig und jeweils spätestens bis zum 31. Mai des Jahres der Anpflanzung dem Amt für Umwelt schriftlich zur Kenntnis zu bringen. Die Meldung hat mindestens die nach Art. 10 Abs. 2 geforderten Angaben zur Aktualisierung des Rebbaukatasters zu enthalten.\n2) Die Meldepflicht nach Abs. 1 gilt auch für Erneuerungen von Rebflächen von höchstens 400 m , deren Produkte ausschliesslich dem Eigengebrauch des Rebbewirtschafters dienen."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Rebpflanzungen",
      "section": "10",
      "title": "Art. 10 Rebbaukataster",
      "content": "1) Das Amt für Umwelt führt einen Rebbaukataster, in welchem alle Rebflächen in Liechtenstein erfasst sind.\n2) Der Rebbaukataster enthält für jede Rebfläche folgende Angaben:\na) den Namen des Rebbewirtschafters;\nb) das Pflanzdatum der Rebstöcke; und\nc) die Angaben nach Art. 4 Abs. 1 der schweizerischen Weinverordnung.\n3) Zur Bestätigung der aktuellen Daten des Rebbaukatasters übermittelt das Amt für Umwelt dem Rebbewirtschafter jährlich spätestens bis zum 1. Mai den Auszug des Katasters für seine Rebfläche. Der Rebbewirtschafter ist verpflichtet, allfällige Änderungen der eingetragenen Daten spätestens bis zum 31. Mai dem Amt für Umwelt zu melden. Geht bis zu diesem Zeitpunkt keine Meldung ein, so gilt dies als stillschweigende Zustimmung zu den angeführten Daten im Rebbaukataster.\n4) Der Rebbewirtschafter ist verpflichtet, die vom Amt für Umwelt durchgeführten oder veranlassten Kontrollen der Angaben nach Abs. 2 insbesondere in Form von Rebbergbegehungen zuzulassen.\n5) Neuanpflanzungen nach Art. 8 Abs. 4 Bst. a können auf Antrag des Rebbewirtschafters im Rebbaukataster erfasst werden."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Rebpflanzungen",
      "section": "11",
      "title": "Art. 11 Traubenpass",
      "content": "Das Amt für Umwelt erstellt jährlich auf der Grundlage des aktuellen Rebbaukatasters für jeden Rebbewirtschafter einen Traubenpass nach Art. 24b der schweizerischen Weinverordnung. Der Traubenpass wird dem Rebbewirtschafter zugestellt und gilt als verbindliche Grundlage für die ertragsbezogene Klassierung der Traubenernte.\nIII. Weinlesekontrolle"
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Weinlesekontrolle",
      "section": "12",
      "title": "Art. 12 Grundsatz",
      "content": "1) Die Weinlesekontrolle bezweckt, die Qualität der Trauben zu fördern und deren Ursprung zu überwachen. Sie dient zudem der Überprüfung der Einhaltung der Mengenbegrenzungen und der Mindestzuckergehalte für die verschiedenen Weinkategorien und Qualitätsstufen.\n2) Die Weinlesekontrolle erfolgt nach dem Grundsatz der Eigenkontrolle durch den Einkellerer. Es können dazu externe Kontrolleure beigezogen werden."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Weinlesekontrolle",
      "section": "13",
      "title": "Art. 13 Pflichten der Rebbewirtschafter",
      "content": "1) Der Rebbewirtschafter ist verpflichtet, den Einkellerer bei der Weinlesekontrolle zu unterstützen und ihm die Angaben nach Art. 14 Abs. 1 Bst. a dieser Verordnung und Art. 29 Abs. 1 Bst. a bis c und g der schweizerischen Weinverordnung mitzuteilen.\n2) Der Rebbewirtschafter muss insbesondere:\na) die Traubenposten rechtzeitig beim Einkellerer zur Weinlesekontrolle anmelden;\nb) jeden Traubenposten so kennzeichnen, dass er eindeutig einer Rebfläche zugeordnet werden kann;\nc) die nötigen Dokumente, welche die zu erfassenden Angaben nach Art. 14 Abs. 1 belegen, zur Einsichtnahme bereithalten;\nd) bei der Kontrolle anwesend sein und die korrekte Erfassung der Angaben nach Art. 14 Abs. 1 bestätigen."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Weinlesekontrolle",
      "section": "14",
      "title": "Art. 14 Pflichten der Einkellerer",
      "content": "1) Der Einkellerer erfasst für die einzelnen Traubenposten folgende Angaben:\na) die Leseart;\nb) die Traubenmenge, gewogen in kg;\nc) das Ergebnis einer allfälligen Stichprobenkontrolle des Betriebshefts nach Art. 22 Abs. 2; und\nd) die Angaben nach Art. 29 Abs. 1 Bst. a bis c und e bis g der schweizerischen Weinverordnung.\n2) Der Einkellerer teilt die einzelnen Traubenposten anhand des dazugehörigen Traubenpasses und der Angaben nach Abs. 1 oder aufgrund einer allfälligen Deklassierung nach Art. 15 in eine der Weinkategorien und Qualitätsstufen nach Art. 17 ein.\n3) Er meldet die Angaben nach Abs. 1 und 2 sowie nach Art. 29 Abs. 4 Bst. b der schweizerischen Weinverordnung bei Traubengut aus Liechtenstein dem Amt für Umwelt. Bei Traubengut aus dem Ausland erfolgt die Meldung an die zuständige Stelle im Ausland."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Weinlesekontrolle",
      "section": "15",
      "title": "Art. 15 Deklassierung im Rahmen der Weinlesekontrolle",
      "content": "1) Wird bei der Weinlesekontrolle festgestellt, dass ein Traubenposten nicht den Anforderungen für die angestrebte Weinkategorie entspricht, wird eine Deklassierung nach Abs. 2 und 3 durchgeführt.\n2) Liegt eine Überschreitung der gemäss Traubenpass für den jeweiligen Traubenposten zulässigen Maximalmenge innerhalb der Gewichtstoleranz von 5 % vor, wird die überschreitende Menge in die nächsttiefere Kategorie deklassiert. Liegt die Mengenüberschreitung über der Gewichtstoleranz von 5 %, wird der gesamte Traubenposten in die nächsttiefere Kategorie deklassiert, deren Anforderungen erfüllt sind.\n3) Weist ein Traubenposten bei der Weinlesekontrolle einen zu geringen natürlichen Mindestzuckergehalt für die angestrebte Weinkategorie auf, wird der gesamte Traubenposten in diejenige Kategorie deklassiert, deren Anforderungen bezüglich Mindestzuckergehalt erfüllt sind."
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Weinlesekontrolle",
      "section": "16",
      "title": "Art. 16 Überwachung der Weinlesekontrolle",
      "content": "1) Das Amt für Umwelt überwacht die Weinlesekontrolle der Einkellerer nach Massgabe von Art. 30 und 30a der schweizerischen Weinverordnung. Es kann dazu insbesondere:\na) Einsicht in Dokumente nehmen;\nb) die Weinlesekontrolle vor Ort überprüfen;\nc) einen Lokalaugenschein zur Kontrolle der restlosen Ernte des gesamten Traubenertrages durchführen.\n2) Die Überwachung der Eigenkontrolle der Einkellerer erfolgt risikobasiert. Dabei berücksichtigt das Amt für Umwelt insbesondere:\na) das bisherige Verhalten des Einkellerungsbetriebs hinsichtlich der Einhaltung der Bestimmungen der Art. 17 bis 44;\nb) jeden begründeten Verdacht auf einen Verstoss gegen Art. 14 und 17 bis 44;\nc) Art. 30a Abs. 2 der schweizerischen Weinverordnung.\n3) Das Amt für Umwelt übermittelt die Informationen nach Art. 30b der schweizerischen Weinverordnung an die zuständigen Stellen.\nIV. Klassierung der Weine"
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Klassierung der Weine",
      "section": "17",
      "title": "Art. 17 Weinkategorien und Qualitätsstufen",
      "content": "1) Weine werden in zwei Kategorien eingeteilt:\na) Kategorie 1: Weine mit kontrollierter Ursprungsbezeichnung;\nb) Kategorie 2: alle übrigen Weine.\n2) Innerhalb der Kategorie 1 wird zwischen zwei Qualitätsstufen unterschieden:\na) Weine der Kategorie 1 mit Qualitätsprädikat \"Auslese Liechtenstein\" bzw. \"Sélection Liechtenstein\";\nb) Weine der Kategorie 1 ohne Qualitätsprädikat."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Klassierung der Weine",
      "section": "18",
      "title": "Art. 18 Klassierung der Weine",
      "content": "1) Ein Wein muss alle Anforderungen einer Kategorie bzw. Qualitätsstufe erfüllen, um dieser anzugehören.\n2) Erfüllt ein Wein die Anforderungen der angestrebten Kategorie bzw. Qualitätsstufe nicht, wird er automatisch der nächsttieferen Kategorie bzw. Qualitätsstufe zugeordnet, deren Anforderungen er vollumfänglich erfüllt.\n3) Für die Deklassierung eines Traubenpostens im Rahmen der Weinlesekontrolle gelten die Vorschriften nach Art. 15.\nV. Qualitätsanforderungen\nA. Anforderungen an Weine sämtlicher Kategorien\nund Qualitätsstufen"
    },
    {
      "provision_ref": "art19",
      "chapter": "A. Anforderungen an Weine sämtlicher Kategorien und Qualitätsstufen",
      "section": "19",
      "title": "Art. 19 Grundsatz",
      "content": "Die Bestimmungen dieses Abschnitts gelten für alle Weine. Vorbehalten bleiben weitergehende Anforderungen für einzelne Weinkategorien und Qualitätsstufen."
    },
    {
      "provision_ref": "art20",
      "chapter": "A. Anforderungen an Weine sämtlicher Kategorien und Qualitätsstufen",
      "section": "20",
      "title": "Art. 20 Anbaugebiet",
      "content": "Die im Rebbaukataster aufgeführten Rebflächen können für die Produktion von Trauben aller Weinkategorien und Qualitätsstufen genutzt werden."
    },
    {
      "provision_ref": "art21",
      "chapter": "A. Anforderungen an Weine sämtlicher Kategorien und Qualitätsstufen",
      "section": "21",
      "title": "Art. 21 Rebsorten",
      "content": "Die im Rebsortenverzeichnis aufgeführten Rebsorten können für die Produktion von Wein aller Kategorien und Qualitätsstufen verwendet werden."
    },
    {
      "provision_ref": "art22",
      "chapter": "A. Anforderungen an Weine sämtlicher Kategorien und Qualitätsstufen",
      "section": "22",
      "title": "Art. 22 Anbaumethode",
      "content": "1) Trauben zur Produktion von Wein müssen von Rebflächen stammen, die nach dem Verfahren des ökologischen Leistungsnachweises (ÖLN) oder des Biologischen Landbaus bewirtschaftet werden.\n2) Als Nachweis für die Einhaltung der in Abs. 1 geforderten Anbaumethode dient das nach den Bestimmungen über den ÖLN oder den Biologischen Landbau geführte Betriebsheft. Dieses muss zu jeder Zeit, insbesondere bei der Weinlesekontrolle, für eine allfällige Stichprobenkontrolle verfügbar sein."
    },
    {
      "provision_ref": "art23",
      "chapter": "A. Anforderungen an Weine sämtlicher Kategorien und Qualitätsstufen",
      "section": "23",
      "title": "Art. 23 Süssung und Anreicherung",
      "content": "1) Süssung und Anreicherung sind nur zulässig, wenn die Bedingungen nach Anhang 9 der schweizerischen Verordnung des EDI über Getränke erfüllt sind. Vorbehalten bleiben die im Anhang dieser Verordnung und in Anhang 1 der schweizerischen Weinverordnung enthaltenen Abweichungen über den Alkoholgehalt und die Anreicherung.\n2) Der natürliche Alkoholgehalt darf durch eine Anreicherung nach Abs. 1 um höchstens 2,5 Volumenprozent auf höchstens 15 Volumenprozent erhöht werden.\n3) Süssung oder Anreicherung nach Abs. 1 gilt nicht als Verschnitt."
    },
    {
      "provision_ref": "art24",
      "chapter": "A. Anforderungen an Weine sämtlicher Kategorien und Qualitätsstufen",
      "section": "24",
      "title": "Art. 24 Weinbereitungsmethoden",
      "content": "Auf die Weinbereitungsmethoden finden die Bestimmungen über zulässige önologische Verfahren und Behandlungen nach Art. 72 der schweizerischen Verordnung des EDI über Getränke Anwendung. Vorbehalten bleiben die im Anhang dieser Verordnung und in Anhang 1 der schweizerischen Weinverordnung enthaltenen Abweichungen über die Weinbereitung."
    },
    {
      "provision_ref": "art25",
      "chapter": "A. Anforderungen an Weine sämtlicher Kategorien und Qualitätsstufen",
      "section": "25",
      "title": "Art. 25 Verschnitt",
      "content": "1) Verschnitt mit Trauben, Traubenmost oder Wein ausländischen Ursprungs ist verboten.\n2) Verschnitt ist jeweils nur mit Trauben, Traubenmost oder Wein der gleichen oder einer höheren Weinkategorie und Qualitätsstufe sowie gleicher Farbe zulässig. Vorbehalten bleibt Art. 39 Abs. 2.\n3) Die erlaubten Verschnittmengen richten sich nach den Anforderungen an die jeweilige Weinkategorie bzw. Qualitätsstufe nach Art. 31, 39 und 44. Vorbehalten bleiben die im Anhang dieser Verordnung und in Anhang 1 der schweizerischen Weinverordnung enthaltenen Abweichungen über den Verschnitt."
    },
    {
      "provision_ref": "art26",
      "chapter": "A. Anforderungen an Weine sämtlicher Kategorien und Qualitätsstufen",
      "section": "26",
      "title": "Art. 26 Selbstkontrolle",
      "content": "1) Rebbewirtschafter und Einkellerer sind in Ausübung ihrer Tätigkeit zur Selbstkontrolle verpflichtet. Diese hat mindestens zu umfassen:\na) die Führung eines Betriebshefts mit Aufzeichnungen über den ÖLN oder den Biologischen Landbau nach Art. 22 Abs. 2;\nb) die Dokumentation der verschiedenen Schritte der Weinbereitung;\nc) die Erfassung und Dokumentation von Alkoholgehalt, pH-Wert und gesamter schwefeliger Säure des abgabefertigen Weins;\nd) die Erfassung und Dokumentation von Farbe, Klarheit, Geruch, Geschmack und Gesamteindruck des abgabefertigen Weines.\n2) Die Massnahmen der Selbstkontrolle müssen in einem der Betriebsgrösse angepassten Umfang schriftlich festgehalten werden und jederzeit für eine Stichprobenkontrolle verfügbar sein.\n3) Die amtliche Kontrolle entbindet die Verantwortlichen nicht von ihrer Pflicht zur Selbstkontrolle.\nB. Anforderungen an Weine der Kategorie 2"
    },
    {
      "provision_ref": "art27",
      "chapter": "B. Anforderungen an Weine der Kategorie 2",
      "section": "27",
      "title": "Art. 27 Anbaugebiet",
      "content": "Wein der Kategorie 2 darf aus Trauben hergestellt werden, welche in Liechtenstein oder im Ausland gewachsen sind."
    },
    {
      "provision_ref": "art28",
      "chapter": "B. Anforderungen an Weine der Kategorie 2",
      "section": "28",
      "title": "Art. 28 Natürlicher Mindestzuckergehalt",
      "content": "Der Mindestgehalt an natürlichem Zucker für Trauben zur Produktion von Wein der Kategorie 2 beträgt:\na) 58,5&deg; Öchsle (bzw. 14,4&deg; Brix) für weisse Rebsorten;\nb) 62&deg; Öchsle (bzw. 15,2&deg; Brix) für rote Rebsorten."
    },
    {
      "provision_ref": "art29",
      "chapter": "B. Anforderungen an Weine der Kategorie 2",
      "section": "29",
      "title": "Art. 29 Maximalertrag",
      "content": "1) Der höchst zulässige Traubenertrag für die Verarbeitung zu einem Wein der Kategorie 2 beträgt:\na) 1,8 kg/m&sup2; für weisse Rebsorten;\nb) 1,6 kg/m&sup2; für rote Rebsorten.\n2) Der Einkellerer und das Amt für Umwelt können zur Beurteilung des Traubenertrages Rebbergbegehungen durchführen oder durchführen lassen."
    },
    {
      "provision_ref": "art30",
      "chapter": "B. Anforderungen an Weine der Kategorie 2",
      "section": "30",
      "title": "Art. 30 Herstellungsgebiet",
      "content": "1) Wein der Kategorie 2 kann in Liechtenstein oder im Ausland hergestellt werden.\n2) Eine Vinifikation von Liechtensteiner Trauben im Ausland muss durch die in Art. 46 Abs. 2 Bst. b vorgesehene Sachbezeichnung eindeutig deklariert werden.\n3) Eine Vinifikation von ausländischen Trauben in Liechtenstein muss durch die in Art. 46 Abs. 2 Bst. c vorgesehene Sachbezeichnung eindeutig deklariert werden."
    },
    {
      "provision_ref": "art31",
      "chapter": "B. Anforderungen an Weine der Kategorie 2",
      "section": "31",
      "title": "Art. 31 Verschnitt",
      "content": "Wein der Kategorie 2 darf vorbehaltlich Art. 25 insgesamt bis höchstens 15 % verschnitten werden.\nC. Anforderungen an Weine der Kategorie 1\n1. Anforderungen an sämtliche Weine der Kategorie 1"
    },
    {
      "provision_ref": "art32",
      "chapter": "1. Anforderungen an sämtliche Weine der Kategorie 1",
      "section": "32",
      "title": "Art. 32 Anbaugebiet",
      "content": "Wein der Kategorie 1 darf nur aus Trauben hergestellt werden, welche in Liechtenstein gewachsen sind."
    },
    {
      "provision_ref": "art33",
      "chapter": "1. Anforderungen an sämtliche Weine der Kategorie 1",
      "section": "33",
      "title": "Art. 33 Handlese",
      "content": "Trauben, welche zur Produktion von Wein der Kategorie 1 verwendet werden sollen, müssen vollständig von Hand gelesen werden."
    },
    {
      "provision_ref": "art34",
      "chapter": "1. Anforderungen an sämtliche Weine der Kategorie 1",
      "section": "34",
      "title": "Art. 34 Herstellungsgebiet",
      "content": "Wein der Kategorie 1 muss in Liechtenstein hergestellt werden."
    },
    {
      "provision_ref": "art35",
      "chapter": "1. Anforderungen an sämtliche Weine der Kategorie 1",
      "section": "35",
      "title": "Art. 35 Analytische Prüfung des verkaufsfertigen Weines",
      "content": "1) Zusätzlich zu den Massnahmen der Selbstkontrolle nach Art. 26 Abs. 1 Bst. c unterliegt Wein der Kategorie 1 einer stichprobenartigen, externen analytischen Prüfung.\n2) Die analytische Prüfung ist durch ein akkreditiertes Labor durchzuführen und umfasst mindestens den Alkoholgehalt und die gesamte schweflige Säure.\n3) Das Amt für Lebensmittelkontrolle und Veterinärwesen bestimmt nach Rücksprache mit dem Weinbauverband Fürstentum Liechtenstein (WBV-FL) den Umfang und die Häufigkeit der Stichproben.\n4) Das Amt für Lebensmittelkontrolle und Veterinärwesen ist für die Organisation der analytischen Prüfung verantwortlich und kontrolliert, ob die geprüften Weine die Anforderungen erfüllen. Es kann für die organisatorische Abwicklung der analytischen Prüfung den WBV-FL beiziehen.\n5) Hat ein Rebbewirtschafter oder Einkellerer im Rahmen seiner Selbstkontrolle nach Art. 26 Abs. 1 Bst. c bereits eine verkaufsfertige Probe des für die Stichprobe ausgewählten Weines in einem akkreditierten Labor untersuchen lassen, sind diese Befunde anrechenbar.\n6) Rebbewirtschafter und Einkellerer sind verpflichtet, die ausgewählten Weine dem untersuchenden Labor kostenlos zur Verfügung zu stellen und die Kosten der analytischen Prüfung zu tragen."
    },
    {
      "provision_ref": "art36",
      "chapter": "1. Anforderungen an sämtliche Weine der Kategorie 1",
      "section": "36",
      "title": "Art. 36 Organoleptische Prüfung des verkaufsfertigen Weines",
      "content": "1) Zusätzlich zu den Massnahmen der Selbstkontrolle nach Art. 26 Abs. 1 Bst. d unterliegt Wein der Kategorie 1 einer stichprobenartigen, externen organoleptischen Prüfung.\n2) Die organoleptische Prüfung umfasst mindestens Aussehen, Geruch, Geschmack und Gesamteindruck. Sie wird von einem Fachgremium durchgeführt.\n3) Das Amt für Lebensmittelkontrolle und Veterinärwesen bestimmt nach Rücksprache mit dem WBV-FL:\na) den Umfang und die Häufigkeit der Stichproben; sowie\nb) das Fachgremium nach Abs. 2.\n4) Das Amt für Lebensmittelkontrolle und Veterinärwesen ist für die Organisation der organoleptischen Prüfung verantwortlich und kontrolliert, ob die geprüften Weine die Anforderungen erfüllen. Es kann für die organisatorische Abwicklung der organoleptischen Prüfung den WBV-FL beiziehen.\n5) Hat ein Rebbewirtschafter oder Einkellerer im Rahmen seiner Selbstkontrolle nach Art. 26 Abs. 1 Bst. d bereits mit einer verkaufsfertigen Probe des für die Stichprobe ausgewählten Weines an einer organoleptischen Prüfung teilgenommen, die nach einem international anerkannten Beurteilungssystem durchgeführt wurde, sind diese Befunde anrechenbar.\n6) Rebbewirtschafter und Einkellerer sind verpflichtet, die ausgewählten Weine dem Fachgremium kostenlos zur Verfügung zu stellen und die Kosten der organoleptischen Prüfung zu tragen.\n2. Anforderungen an Weine der Kategorie 1 ohne Qualitätsprädikat"
    },
    {
      "provision_ref": "art37",
      "chapter": "2. Anforderungen an Weine der Kategorie 1 ohne Qualitätsprädikat",
      "section": "37",
      "title": "Art. 37 Natürlicher Mindestzuckergehalt",
      "content": "Der Mindestgehalt an natürlichem Zucker für Trauben zur Produktion von Wein dieser Qualitätsstufe beträgt:\na) 65&deg; Öchsle (bzw. 15,89&deg; Brix) für weisse Rebsorten;\nb) 75&deg; Öchsle (bzw. 18,18&deg; Brix) für rote Rebsorten."
    },
    {
      "provision_ref": "art38",
      "chapter": "2. Anforderungen an Weine der Kategorie 1 ohne Qualitätsprädikat",
      "section": "38",
      "title": "Art. 38 Maximalertrag",
      "content": "1) Der höchst zulässige Trauben- bzw. Traubenmostertrag für die Verarbeitung zu einem Wein dieser Qualitätsstufe beträgt:\na) 1,2 kg/m&sup2; und 0,96 l/m&sup2; für weisse Rebsorten;\nb) 1 kg/m&sup2; und 0,8 l/m&sup2; für rote Rebsorten.\n2) Für die Ertragsbegrenzung nach Traubengewicht gemäss Abs. 1 gilt eine Gewichtstoleranz von 5 %. Die Durchführung der Deklassierung richtet sich nach Art. 15.\n3) Der Einkellerer und das Amt für Umwelt können zur Beurteilung des Traubenertrages Rebbergbegehungen durchführen oder durchführen lassen."
    },
    {
      "provision_ref": "art39",
      "chapter": "2. Anforderungen an Weine der Kategorie 1 ohne Qualitätsprädikat",
      "section": "39",
      "title": "Art. 39 Verschnitt",
      "content": "1) Wein dieser Qualitätsstufe darf vorbehaltlich Art. 25 insgesamt bis höchstens 10 % verschnitten werden.\n2) Roséwein dieser Qualitätsstufe darf mit höchstens 10 % Weisswein verschnitten werden.\n3. Anforderungen an Weine der Kategorie 1 mit Qualitätsprädikat \"Auslese Liechtenstein\" bzw. \"Sélection Liechtenstein\""
    },
    {
      "provision_ref": "art40",
      "chapter": "3. Anforderungen an Weine der Kategorie 1 mit Qualitätsprädikat \"Auslese Liechtenstein\" bzw. \"Sélection Liechtenstein\"",
      "section": "40",
      "title": "Art. 40 Alter der Rebstöcke",
      "content": "Trauben, welche zur Produktion von Wein dieser Qualitätsstufe verwendet werden sollen, müssen von Rebstöcken stammen, die ausgehend vom Zeitpunkt ihrer Anpflanzung ein Mindestalter von fünf Jahren haben."
    },
    {
      "provision_ref": "art41",
      "chapter": "3. Anforderungen an Weine der Kategorie 1 mit Qualitätsprädikat \"Auslese Liechtenstein\" bzw. \"Sélection Liechtenstein\"",
      "section": "41",
      "title": "Art. 41 Kontrolle der Traubenproduktion",
      "content": "Betriebe, in denen Trauben zur Produktion von Wein dieser Qualitätsstufe hergestellt werden, haben das Betriebsheft nach Art. 22 Abs. 2 ordnungsgemäss zu führen und müssen sich einer externen Kontrolle hinsichtlich der Einhaltung der Vorschriften über den ÖLN oder den Biologischen Landbau unterziehen. Zur Durchführung der externen Kontrolle beauftragt das Amt für Umwelt eine zertifizierte Inspektionsstelle."
    },
    {
      "provision_ref": "art42",
      "chapter": "3. Anforderungen an Weine der Kategorie 1 mit Qualitätsprädikat \"Auslese Liechtenstein\" bzw. \"Sélection Liechtenstein\"",
      "section": "42",
      "title": "Art. 42 Natürlicher Mindestzuckergehalt",
      "content": "Der Mindestgehalt an natürlichem Zucker für Trauben zur Produktion von Wein dieser Qualitätsstufe beträgt:\na) 75&deg; Öchsle (bzw. 18,18&deg; Brix) für die Rebsorten Chasselas/Weisser Gutedel und Müller-Thurgau;\nb) 80&deg; Öchsle (bzw. 19,31&deg; Brix) für die Rebsorten Bianca, Bronner, Johanniter, Saphira, Scheurebe und Baco noir;\nc) 85&deg; Öchsle (bzw. 20,43&deg; Brix) für die Rebsorten Sauvignon blanc, Seyval blanc, Blaufränkisch, Dornfelder, Dunkelfelder, Gamaret, Gamay, Garanoir, Regent und Rotburger/Zweigelt;\nd) 90&deg; Öchsle (bzw. 21,55&deg; Brix) für alle anderen weissen und roten Rebsorten."
    },
    {
      "provision_ref": "art43",
      "chapter": "3. Anforderungen an Weine der Kategorie 1 mit Qualitätsprädikat \"Auslese Liechtenstein\" bzw. \"Sélection Liechtenstein\"",
      "section": "43",
      "title": "Art. 43 Maximalertrag",
      "content": "1) Der höchst zulässige Trauben- bzw. Traubenmostertrag für die Verarbeitung zu einem Wein dieser Qualitätsstufe beträgt:\na) 0,7 kg/m&sup2; und 0,56 l/m&sup2; für die Rebsorten Chasselas/Weisser Gutedel, Müller-Thurgau und Solaris;\nb) 0,6 kg/m&sup2; und 0,48 l/m&sup2; für alle anderen Rebsorten.\n2) Für die Ertragsbegrenzung nach Traubengewicht nach Abs. 1 gilt eine Gewichtstoleranz von 5 %. Die Durchführung der Deklassierung richtet sich nach Art. 15.\n3) Der Einkellerer und das Amt für Umwelt können zur Beurteilung des Traubenertrages Rebbergbegehungen durchführen oder durchführen lassen."
    },
    {
      "provision_ref": "art44",
      "chapter": "3. Anforderungen an Weine der Kategorie 1 mit Qualitätsprädikat \"Auslese Liechtenstein\" bzw. \"Sélection Liechtenstein\"",
      "section": "44",
      "title": "Art. 44 Verschnitt",
      "content": "Für Wein dieser Qualitätsstufe ist jeglicher Verschnitt verboten.\nVI. Kennzeichnung der Weine"
    },
    {
      "provision_ref": "art45",
      "chapter": "VI. Kennzeichnung der Weine",
      "section": "45",
      "title": "Art. 45 Obligatorische Angaben zur Kennzeichnung",
      "content": "1) Auf der Etikette eines Weines müssen die Angaben nach Art. 75 und die Sachbezeichnung nach Art. 76 der schweizerischen Verordnung des EDI über Getränke angebracht werden.\n2) Vorbehalten bleiben die Bestimmungen über die Bezeichnungen für Weine der Kategorien 1 und 2 nach Art. 46."
    },
    {
      "provision_ref": "art46",
      "chapter": "VI. Kennzeichnung der Weine",
      "section": "46",
      "title": "Art. 46 Bezeichnung von Weinen der Kategorien 1 und 2",
      "content": "1) Anstelle der Sachbezeichnung \"Wein\" muss für Wein der Kategorie 1 die jeweilige im Rebbaukataster vorgesehene kontrollierte Ursprungsbezeichnung verwendet werden. Diese wird durch eine der Angaben \"Kontrollierte Ursprungsbezeichnung\", \"KUB\", \"Appellation d'origine contr&ocirc;lée\" oder \"AOC\" ergänzt. Bei Weinen, die die entsprechenden Anforderungen erfüllen, kann zusätzlich das Qualitätsprädikat \"Auslese Liechtenstein\" bzw. \"Sélection Liechtenstein\" angegeben werden.\n2) Die Sachbezeichnung für Weine der Kategorie 2 richtet sich nach dem Ort der Vinifikation. Sie lautet:\na) für Wein der Kategorie 2, der in Liechtenstein aus Liechtensteiner Trauben vinifiziert wurde: \"Liechtensteiner Oberländer Landwein\" oder \"Liechtensteiner Unterländer Landwein\", je nach Ursprung der verwendeten Trauben;\nb) für Wein der Kategorie 2, der im Ausland aus Liechtensteiner Trauben vinifiziert wurde: \"Tafelwein in ... aus Liechtensteiner Trauben hergestellt\", wobei auch der genaue Ursprung der Trauben in die Sachbezeichnung aufgenommen werden kann;\nc) für Wein der Kategorie 2, der in Liechtenstein aus ausländischen Trauben vinifiziert wurde: \"Tafelwein in Liechtenstein aus ... Trauben hergestellt\"."
    },
    {
      "provision_ref": "art47",
      "chapter": "VI. Kennzeichnung der Weine",
      "section": "47",
      "title": "Art. 47 Fakultative Angaben zur Kennzeichnung",
      "content": "1) Neben den obligatorischen Angaben nach Art. 45 sind weitere Angaben auf der Etikette, wie z.B. Phantasiebezeichnungen oder Markennamen, Name und Adresse des Produzenten und Hinweise auf Eigenkelterung oder besondere Herstellungsverfahren, zulässig, sofern sie den Tatsachen entsprechen und keinen Anlass zur Täuschung des Konsumenten geben, insbesondere nicht in Bezug auf die kontrollierten Ursprungsbezeichnungen und das in dieser Verordnung definierte Qualitätsprädikat.\n2) Angaben nach Abs. 1 sind insbesondere auch die im Anhang dieser Verordnung sowie in Anhang 1 der schweizerischen Weinverordnung enthaltenen weinspezifischen Begriffe zur Weinbezeichnung. Sie dürfen in der Deklaration verwendet werden, wenn der Wein die entsprechenden Bedingungen erfüllt.\n3) Auf der Etikette von Weinen der Kategorie 2 nach Art. 46 Abs. 2 Bst. b und c dürfen unter Vorbehalt von Abs. 1 weitere Angaben wie Rebsorte oder Jahrgang verwendet werden, wenn die Weine ausschliesslich im Fürstentum Liechtenstein vermarktet werden.\nVII. Organisation und Durchführung\nA. Zuständigkeit"
    },
    {
      "provision_ref": "art48",
      "chapter": "A. Zuständigkeit",
      "section": "48",
      "title": "Art. 48 Amt für Umwelt",
      "content": "Dem Amt für Umwelt obliegt der Vollzug der Bestimmungen dieser Verordnung, soweit diese den Rebbau betreffen, insbesondere:\na) die Entscheidung über die Aufnahme neuer Rebsorten in das Rebsortenverzeichnis und dessen Führung nach Art. 5;\nb) die Verfügung über die Beseitigung von Reben nach Art. 7;\nc) die Erteilung von Bewilligungen für Neuanpflanzungen sowie die Entgegennahme von Meldungen für nicht bewilligungspflichtige Neuanpflanzungen nach Art. 8;\nd) die Entgegennahme von Meldungen über Erneuerungen von Rebflächen nach Art. 9;\ne) die Führung des Rebbaukatasters sowie die Durchführung bzw. Veranlassung von Rebbergbegehungen zur Kontrolle der Angaben nach Art. 10;\nf) die Erstellung des Traubenpasses und dessen Zustellung an den Rebbewirtschafter nach Art. 11;\ng) die Entgegennahme von Meldungen über Angaben bei Traubengut aus Liechtenstein nach Art. 14 Abs. 3;\nh) die Überwachung der Weinlesekontrolle und die Übermittlung von Informationen nach Art. 16;\ni) die Durchführung bzw. Veranlassung von Rebbergbegehungen zur Beurteilung des Traubenertrages nach Art. 29, 38 und 43;\nk) die Beauftragung einer zertifizierten Inspektionsstelle mit der Durchführung der Kontrolle der Traubenproduktion nach Art. 41."
    },
    {
      "provision_ref": "art49",
      "chapter": "A. Zuständigkeit",
      "section": "49",
      "title": "Art. 49 Amt für Lebensmittelkontrolle und Veterinärwesen",
      "content": "Dem Amt für Lebensmittelkontrolle und Veterinärwesen obliegt der Vollzug der Bestimmungen dieser Verordnung, soweit diese die Weinbereitung und die Kennzeichnung der Weine betreffen, insbesondere:\na) die Durchführung von Stichprobenkontrollen zur Überprüfung der Selbstkontrolle nach Art. 26;\nb) die Bestimmung von Umfang und Häufigkeit der Stichproben der analytischen Prüfung des verkaufsfertigen Weines sowie deren Organisation und Kontrolle nach Art. 35;\nc) die Bestimmung von Umfang und Häufigkeit der Stichproben sowie des Fachgremiums für die organoleptische Prüfung des verkaufsfertigen Weines und deren Organisation und Kontrolle nach Art. 36;\nd) die Kontrolle der Kennzeichnung der Weine nach Art. 45 bis 47."
    },
    {
      "provision_ref": "art50",
      "chapter": "A. Zuständigkeit",
      "section": "50",
      "title": "Art. 50 Abschluss einer Leistungsvereinbarung",
      "content": "Die Regierung kann mit dem WBV-FL eine Leistungsvereinbarung zur Förderung der Qualität des Liechtensteiner Weins abschliessen.\nB. Gebühren"
    },
    {
      "provision_ref": "art51",
      "chapter": "B. Gebühren",
      "section": "51",
      "title": "Art. 51 Grundsatz",
      "content": "1) Die Vollzugsbehörden können im Rahmen ihrer Zuständigkeit für die Vornahme von Amtshandlungen Gebühren erheben. Die Höhe der Gebühren berechnet sich nach dem tatsächlichen Aufwand. Der Aufwandsberechnung wird ein Stundensatz von 140 Franken zu Grunde gelegt.\n2) Amtshandlungen nach Abs. 1 sind:\na) die Durchführung von Kontrollen insbesondere nach Art. 10 Abs. 4, Art. 16 Abs. 1 und 2, Art. 26 Abs. 2, Art. 29 Abs. 2, Art. 38 Abs. 3, Art. 41, 43 Abs. 3 und Art. 45 bis 47 dieser Verordnung sowie nach Art. 29 Abs. 6 der schweizerischen Weinverordnung, soweit diese zu Beanstandungen geführt haben; der Aufwand für die Vorbereitung von Kontrollen wird verrechnet, sofern er eine Stunde oder mehr erfordert;\nb) die Entscheidung über die Aufnahme neuer Rebsorten in das Rebsortenverzeichnis nach Art. 5;\nc) die Erteilung von Bewilligungen für Neuanpflanzungen nach Art. 8;\nd) die Erbringung besonderer Dienstleistungen und die Durchführung besonderer Kontrollen, die nicht vom Amt für Umwelt oder vom Amt für Lebensmittelkontrolle und Veterinärwesen veranlasst worden sind und einen Aufwand verursachen, der über die übliche Kontrolltätigkeit hinausgeht.\n3) Sind im Rahmen der Kontrollen nach Abs. 2 Bst. a Probenuntersuchungen erforderlich, so werden die Probenerhebung und -untersuchung sowie das Material nach den effektiven Kosten verrechnet.\nVIII. Rechtsmittel und Strafbestimmungen"
    },
    {
      "provision_ref": "art52",
      "chapter": "VIII. Rechtsmittel und Strafbestimmungen",
      "section": "52",
      "title": "Art. 52 Beschwerde",
      "content": "1) Gegen Entscheidungen und Verfügungen des Amtes für Umwelt sowie des Amtes für Lebensmittelkontrolle und Veterinärwesen kann binnen 14 Tagen ab Zustellung Beschwerde bei der Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen der Beschwerdekommission für Verwaltungsangelegenheiten kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n3) Die Beschwerde an den Verwaltungsgerichtshof kann sich nur gegen rechtswidriges Vorgehen und Erledigen oder gegen aktenwidrige oder unrichtige Sachverhaltsdarstellungen richten."
    },
    {
      "provision_ref": "art53",
      "chapter": "VIII. Rechtsmittel und Strafbestimmungen",
      "section": "53",
      "title": "Art. 53 Übertretungen",
      "content": "1) Nach Art. 76 des Landwirtschaftsgesetzes wird bestraft, wer gegen die Bestimmungen nach Art. 5, 6, 8 bis 10, 13, 14, 22, 40 und 41 verstösst.\n2) Vorbehalten bleiben die Strafbestimmungen der aufgrund des Zollvertrags in Liechtenstein anwendbaren schweizerischen Lebensmittelgesetzgebung; die Zuständigkeit richtet sich nach der Lebensmittelkontrollverordnung.\nIX. Schlussbestimmungen"
    },
    {
      "provision_ref": "art54",
      "chapter": "IX. Schlussbestimmungen",
      "section": "54",
      "title": "Art. 54 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 14. Juli 2009 über den Rebbau und die Weinqualität (Weinqualitätsverordnung; WQV), LGBl. 2009 Nr. 213, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art55",
      "chapter": "IX. Schlussbestimmungen",
      "section": "55",
      "title": "Art. 55 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tag nach der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Sabine Monauni\nRegierungschef-Stellvertreterin\nAnhang\n(Art. 4, 23 bis 25 und 47)\nWeinspezifische Begriffe\n1) Weinspezifische Begriffe sind in Liechtenstein herkömmlicherweise verwendete Namen und Bezeichnungen, die sich insbesondere auf ein Verfahren der Erzeugung, Bereitung und Reifung bzw. auf Qualität, Farbe oder Art eines Weines beziehen.\n2) Es gelten folgende Definitionen, einschliesslich besonderer Bedingungen:\na) \"Ablass\": Rotwein mit kontrollierter Ursprungsbezeichnung, der nach der Gärung ohne mechanische Einwirkung nur durch die Wirkung der Gravitation gewonnen wurde;\nb) \"aus eigenem Anbau\": Wein, der aus Trauben hergestellt wurde, welche selber angebaut wurden;\nc) \"Barrique\": Wein, der während mindestens sechs Monaten in einem Eichenfass mit maximal 600 Liter Volumen ausgebaut wurde;\nd) \"Beerenauslese\": Wein mit kontrollierter Ursprungsbezeichnung, der aus überreifen und/oder edelfaulen Trauben hergestellt wurde, deren Saft einen natürlichen Mindestzuckergehalt von 110,2&deg; Öchsle (bzw. 26,0&deg; Brix) aufgewiesen hat; keine Anreicherung zulässig;\ne) \"Clos\": Wein mit kontrollierter Ursprungsbezeichnung, der aus Trauben hergestellt wurde, welche von Rebstöcken stammen, die klar abgegrenzt sind, z.B. durch eine Hecke, eine Mauer, einen Zaun, einen Terrassenvorsprung oder Ähnliches;\nf) \"Domaine\": landwirtschaftliches Gut (Anbaufläche und Verarbeitungsräume) mit eigenen oder gepachteten Reben und Verarbeitungsräumen im Anbaugebiet, benannt nach dem Besitzer des Weinguts oder nach dem Ort, in welchem die Reblage(n) lokalisiert ist (sind);\ng) \"Eigenbau\": Wein, der aus Trauben hergestellt wurde, die selber angebaut, gekeltert und abgefüllt wurden;\nh) \"Eigenkelterung\": Wein, der aus Trauben hergestellt wurde, die selber gekeltert wurden;\ni) \"Fassausbau\": Wein, der während mindestens drei Monaten im Holzfass ausgebaut wurde;\nk) \"Federweiss\", \"Weissherbst\": Weisswein mit kontrollierter Ursprungsbezeichnung, der ausschliesslich aus blauen Trauben hergestellt wurde;\nl) \"Handlese\": Wein, der aus Trauben hergestellt wurde, welche vollständig von Hand gelesen wurden;\nm) \"Kretzer\", \"Süssdruck\": Roséwein, der aus blauen Trauben hergestellt wurde, wobei zu Beginn oder während der Gärung abgepresst wurde;\nn) \"Reserve\": Wein mit kontrollierter Ursprungsbezeichnung, der nach einem Reifungsprozess von mindestens 18 Monaten ab dem 1. Oktober des Erntejahres für Rotweine bzw. von 12 Monaten ab dem 1. Oktober des Erntejahres für Weissweine auf den Markt gelangt;\no) \"Schiller\": Wein mit kontrollierter Ursprungsbezeichnung, der aus blauen und weissen Trauben gleichen Ursprungs hergestellt wurde, welche miteinander vinifiziert wurden;\np) \"Selbstkelterer\", \"Selbsteinkellerer\": Rebbewirtschafter, der Trauben anbaut, diese vinifiziert und die Weine der von ihm betreuten Reben selber vermarktet;\nq) \"Selbstvermarkter\": Rebbewirtschafter, der Trauben anbaut und die daraus hergestellten Weine selber vermarktet;\nr) \"Spätlese\": Wein mit kontrollierter Ursprungsbezeichnung, der aus Trauben hergestellt wurde, welche frühestens sieben Tage nach der Haupternte der Rebsorte gelesen wurden; der natürliche Zuckergehalt muss mindestens 3&deg; Öchsle (bzw. 0,7&deg; Brix) über dem Jahresdurchschnitt liegen;\ns) \"Trockenbeerenauslese\": Wein mit kontrollierter Ursprungsbezeichnung, der aus überreifen und/oder edelfaulen Trauben hergestellt wurde, welche am Stock natürlich weitgehend eingetrocknet waren, und deren Saft einen natürlichen Mindestzuckergehalt von 150&deg; Öchsle (bzw. 34,3&deg; Brix) aufgewiesen hat; keine Anreicherung zulässig;\nt) \"Weingut\": landwirtschaftliches Gut (Anbaufläche und Verarbeitungsräume) mit eigenen oder gepachteten Reben und Verarbeitungsräumen im Anbaugebiet."
    }
  ],
  "definitions": [
    {
      "term": "ausländische Trauben",
      "definition": "Trauben, die nicht auf Liechtensteiner Boden gewachsen sind;",
      "source_provision": "art4"
    },
    {
      "term": "Ursprung",
      "definition": "das abgegrenzte, geografische Gebiet (z.B. Gemeinde oder Reblage), in dem die zur Weinbereitung verwendeten Trauben gewachsen sind;",
      "source_provision": "art4"
    },
    {
      "term": "kontrollierte Ursprungsbezeichnung (KUB, Appellation d'origine contr&ocirc;lée, AOC)",
      "definition": "Bezeichnung für Liechtensteiner Wein, dessen Konformität mit den Anforderungen dieser Verordnung durch staatliche Kontrolle gewährleistet ist;",
      "source_provision": "art4"
    },
    {
      "term": "Liechtensteiner Wein",
      "definition": "Wein, der in Liechtenstein aus Trauben mit liechtensteinischem Ursprung hergestellt wird;",
      "source_provision": "art4"
    },
    {
      "term": "Rebbau",
      "definition": "die Produktion von Trauben zur Weinbereitung;",
      "source_provision": "art4"
    },
    {
      "term": "Vinifikation",
      "definition": "das Verfahren, bei welchem aus frischen Trauben bzw. aus frischem Traubenmost durch alkoholische Gärung Wein hergestellt wird;",
      "source_provision": "art4"
    },
    {
      "term": "Weinbereitung",
      "definition": "der gesamte Prozess - Vinifikation und Ausbau - von den frischen Trauben zum abgabefertigen Wein.",
      "source_provision": "art4"
    },
    {
      "term": "Ablass",
      "definition": "Rotwein mit kontrollierter Ursprungsbezeichnung, der nach der Gärung ohne mechanische Einwirkung nur durch die Wirkung der Gravitation gewonnen wurde;",
      "source_provision": "art55"
    },
    {
      "term": "aus eigenem Anbau",
      "definition": "Wein, der aus Trauben hergestellt wurde, welche selber angebaut wurden;",
      "source_provision": "art55"
    },
    {
      "term": "Barrique",
      "definition": "Wein, der während mindestens sechs Monaten in einem Eichenfass mit maximal 600 Liter Volumen ausgebaut wurde;",
      "source_provision": "art55"
    },
    {
      "term": "Beerenauslese",
      "definition": "Wein mit kontrollierter Ursprungsbezeichnung, der aus überreifen und/oder edelfaulen Trauben hergestellt wurde, deren Saft einen natürlichen Mindestzuckergehalt von 110,2&deg; Öchsle (bzw. 26,0&deg; Brix) aufgewiesen hat; keine Anreicherung zulässig;",
      "source_provision": "art55"
    },
    {
      "term": "Clos",
      "definition": "Wein mit kontrollierter Ursprungsbezeichnung, der aus Trauben hergestellt wurde, welche von Rebstöcken stammen, die klar abgegrenzt sind, z.B. durch eine Hecke, eine Mauer, einen Zaun, einen Terrassenvorsprung oder Ähnliches;",
      "source_provision": "art55"
    },
    {
      "term": "Domaine",
      "definition": "landwirtschaftliches Gut (Anbaufläche und Verarbeitungsräume) mit eigenen oder gepachteten Reben und Verarbeitungsräumen im Anbaugebiet, benannt nach dem Besitzer des Weinguts oder nach dem Ort, in welchem die Reblage(n) lokalisiert ist (sind);",
      "source_provision": "art55"
    },
    {
      "term": "Eigenbau",
      "definition": "Wein, der aus Trauben hergestellt wurde, die selber angebaut, gekeltert und abgefüllt wurden;",
      "source_provision": "art55"
    },
    {
      "term": "Eigenkelterung",
      "definition": "Wein, der aus Trauben hergestellt wurde, die selber gekeltert wurden;",
      "source_provision": "art55"
    },
    {
      "term": "Fassausbau",
      "definition": "Wein, der während mindestens drei Monaten im Holzfass ausgebaut wurde;",
      "source_provision": "art55"
    },
    {
      "term": "Weissherbst",
      "definition": "Weisswein mit kontrollierter Ursprungsbezeichnung, der ausschliesslich aus blauen Trauben hergestellt wurde;",
      "source_provision": "art55"
    },
    {
      "term": "Handlese",
      "definition": "Wein, der aus Trauben hergestellt wurde, welche vollständig von Hand gelesen wurden;",
      "source_provision": "art55"
    },
    {
      "term": "Süssdruck",
      "definition": "Roséwein, der aus blauen Trauben hergestellt wurde, wobei zu Beginn oder während der Gärung abgepresst wurde;",
      "source_provision": "art55"
    },
    {
      "term": "Reserve",
      "definition": "Wein mit kontrollierter Ursprungsbezeichnung, der nach einem Reifungsprozess von mindestens 18 Monaten ab dem 1. Oktober des Erntejahres für Rotweine bzw. von 12 Monaten ab dem 1. Oktober des Erntejahres für Weissweine auf den Markt gelangt;",
      "source_provision": "art55"
    },
    {
      "term": "Schiller",
      "definition": "Wein mit kontrollierter Ursprungsbezeichnung, der aus blauen und weissen Trauben gleichen Ursprungs hergestellt wurde, welche miteinander vinifiziert wurden;",
      "source_provision": "art55"
    },
    {
      "term": "Selbsteinkellerer",
      "definition": "Rebbewirtschafter, der Trauben anbaut, diese vinifiziert und die Weine der von ihm betreuten Reben selber vermarktet;",
      "source_provision": "art55"
    },
    {
      "term": "Selbstvermarkter",
      "definition": "Rebbewirtschafter, der Trauben anbaut und die daraus hergestellten Weine selber vermarktet;",
      "source_provision": "art55"
    },
    {
      "term": "Spätlese",
      "definition": "Wein mit kontrollierter Ursprungsbezeichnung, der aus Trauben hergestellt wurde, welche frühestens sieben Tage nach der Haupternte der Rebsorte gelesen wurden; der natürliche Zuckergehalt muss mindestens 3&deg; Öchsle (bzw. 0,7&deg; Brix) über dem Jahresdurchschnitt liegen;",
      "source_provision": "art55"
    },
    {
      "term": "Trockenbeerenauslese",
      "definition": "Wein mit kontrollierter Ursprungsbezeichnung, der aus überreifen und/oder edelfaulen Trauben hergestellt wurde, welche am Stock natürlich weitgehend eingetrocknet waren, und deren Saft einen natürlichen Mindestzuckergehalt von 150&deg; Öchsle (bzw. 34,3&deg; Brix) aufgewiesen hat; keine Anreicherung zulässig;",
      "source_provision": "art55"
    },
    {
      "term": "Weingut",
      "definition": "landwirtschaftliches Gut (Anbaufläche und Verarbeitungsräume) mit eigenen oder gepachteten Reben und Verarbeitungsräumen im Anbaugebiet.",
      "source_provision": "art55"
    }
  ]
}
