{
  "id": "li-konso-1995068211",
  "type": "statute",
  "title": "Anhang XI Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
  "title_en": "",
  "short_name": "LGBl 1995.068",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068211",
  "description": "Anhang XI Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "1",
      "title": "Abs. 1",
      "content": "Falls die Rechtsakte, auf die in diesem Anhang Bezug genommen wird, Begriffe enthalten oder sich auf Verfahren beziehen, die für die Rechtsordnung der Gemeinschaft charakteristisch sind, wie\n- Präambeln\n- die Adressaten der gemeinschaftlichen Rechtsakte\n- Bezugnahmen auf Gebiete oder Sprachen der EG\n- Bezugnahmen auf Rechte und Pflichten der EG-Mitgliedstaaten, deren Körperschaften des öffentlichen Rechts, Unternehmen oder Einzelpersonen in ihren Beziehungen zueinander und\n- Bezugnahmen auf Informations- und Notifizierungsverfahren,"
    },
    {
      "provision_ref": "abs2",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "2",
      "title": "Abs. 2",
      "content": "so findet das Protokoll 1 über horizontale Anpassungen Anwendung, soweit in diesem Anhang nichts anderes bestimmt ist.\nRechtsakte, auf die Bezug genommen wird\nTelekommunikationsdienste\n1. 387 L 0372: Richtlinie 87/372/EWG des Rates vom 25. Juni 1987 über die Frequenzbänder, die für die koordinierte Einführung eines europaweiten öffentlichen zellularen digitalen terrestrischen Mobilfunkdienstes in der Gemeinschaft bereitzustellen sind (ABl. Nr. L 196 vom 17.7.1987, S. 87) , geändert durch:\n- 32009 L 0114: Richtlinie 2009/114/EG des Europäischen Parlaments und des Rates vom 16. September 2009 (ABl. L 274 vom 20.10.2009, S. 25) .\n1a. 32022 D 0173 : Durchführungsbeschluss (EU) 2022/173 der Kommission vom 7. Februar 2022 zur Harmonisierung des 900-MHz-Frequenzbands und des 1800-MHz-Frequenzbands für terrestrische Systeme, die elektronische Kommunikationsdienste in der Union erbringen können, und zur Aufhebung der Entscheidung 2009/766/EG (ABl. L 28 vom 9.2.2022, S. 29)\n2. Aufgehoben\n3. Aufgehoben\n4. 32005 L 0082: Richtlinie 2005/82/EG des Europäischen Parlaments und des Rates vom 14. Dezember 2005 zur Aufhebung der Richtlinie 90/544/EWG des Rates über die Frequenzbänder für die koordinierte Einführung eines europaweiten terrestrischen öffentlichen Funkrufsystems in der Gemeinschaft (ABl. L 344 vom 27.12.2005, S. 38) .\n5. 391 L 0287: Richtlinie 91/287/EWG des Rates vom 3. Juni 1991 über das Frequenzband, das für die koordinierte Einführung europäischer schnurloser Digitalkommunikation (DECT) in der Gemeinschaft vorzusehen ist (ABl. Nr. L 144 vom 8.6.1991, S. 45) .\n5a. Aufgehoben\n5b. Aufgehoben\n5c. Aufgehoben\n5ca. Aufgehoben\n5cb. Aufgehoben\n5cc. Aufgehoben\n5cd. Aufgehoben\n5ce. 32000 R 2887: Verordnung (EG) Nr. 2887/2000 des Europäischen Parlaments und des Rates vom 18. Dezember 2000 über den entbündelten Zugang zum Teilnehmeranschluss (ABl. L 336 vom 30.12.2000, S. 4) .\n5cf. 32002 D 0676: Entscheidung Nr. 676/2002/EG des Europäischen Parlaments und des Rates vom 7. März 2002 über einen Rechtsrahmen für die Funkfrequenzpolitik in der Europäischen Gemeinschaft (Frequenzentscheidung) (ABl. L 108 vom 24.4.2002, S. 1) ."
    },
    {
      "provision_ref": "abs3",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "3",
      "title": "Abs. 3",
      "content": "Die Entscheidung gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:"
    },
    {
      "provision_ref": "abs4",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "4",
      "title": "Abs. 4",
      "content": "Dem Art. 6 werden folgende Absätze angefügt:"
    },
    {
      "provision_ref": "abs5",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "5",
      "title": "Abs. 5",
      "content": "\"4) Unbeschadet der Abs. 5 und 6 gelten die Abs. 1 bis 4 nicht für die EFTA-Staaten."
    },
    {
      "provision_ref": "abs6",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "6",
      "title": "Abs. 6",
      "content": "5) Die EFTA-Staaten ihrerseits führen die in Abs. 1 genannten Aufgaben der Kommission aus und unterrichten den Ständigen Ausschuss über alle rechtlichen und faktischen Schwierigkeiten, die durch Drittländer oder internationale Organisationen bei der Durchführung dieser Entscheidung entstehen können; der Ständige Ausschuss verfasst dann einen Bericht."
    },
    {
      "provision_ref": "abs7",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "7",
      "title": "Abs. 7",
      "content": "6) Dieser Artikel berührt nicht die Rechte und Pflichten, die den EFTA-Staaten aus einschlägigen internationalen Vereinbarungen erwachsen.\"\n5cg. 32002 L 0077: Richtlinie 2002/77/EG der Kommission vom 16. September 2002 über den Wettbewerb auf den Märkten für elektronische Kommunikationsnetze und -dienste (ABl. L 249 vom 17.9.2002, S. 21) .\nHier nur zu Informationszwecken aufgeführt. Für die Umsetzung siehe Anhang XIV."
    },
    {
      "provision_ref": "abs8",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "8",
      "title": "Abs. 8",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:"
    },
    {
      "provision_ref": "abs9",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "9",
      "title": "Abs. 9",
      "content": "In Art. 7 Abs. 2 werden die Worte \"EG-Wettbewerbsregeln\" durch \"die Wettbewerbsregeln des EWR-Abkommens\" ersetzt.\n5ch. 32019 D 0612(01) : Beschluss der Kommission vom 11. Juni 2019 über die Einrichtung der Gruppe für Frequenzpolitik und zur Aufhebung des Beschlusses 2002/622/EG (ABl. C 196 vom 12.6.2019, S. 16)"
    },
    {
      "provision_ref": "abs10",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "10",
      "title": "Abs. 10",
      "content": "Modalitäten für die Beteiligung der EFTA-Staaten gemäss Art. 101 dieses Abkommens:"
    },
    {
      "provision_ref": "abs11",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "11",
      "title": "Abs. 11",
      "content": "Die EFTA-Staaten beteiligen sich in vollem Umfang an der Gruppe für Frequenzpolitik und verfügen dort mit Ausnahme des Stimmrechts über dieselben Rechte und Pflichten wie EU-Mitgliedstaaten. Angehörige der EFTA-Staaten kommen nicht für den Vorsitz der Gruppe für Frequenzpolitik oder ihrer Untergruppen in Betracht."
    },
    {
      "provision_ref": "abs12",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "12",
      "title": "Abs. 12",
      "content": "Der Beschluss gilt für die Zwecke dieses Abkommens mit folgender Anpassung:"
    },
    {
      "provision_ref": "abs13",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "13",
      "title": "Abs. 13",
      "content": "Art. 2 Abs. 4 gilt nicht für die EFTA-Staaten.\n5ci. Aufgehoben\n5cj. Aufgehoben\n5ck. Aufgehoben\n5cl. Aufgehoben\n5cla. 32012 D 0243 : Beschluss Nr. 243/2012/EU des Europäischen Parlaments und des Rates vom 14. März 2012 über ein Mehrjahresprogramm für die Funkfrequenzpolitik (ABl. L 81 vom 21.3.2012, S. 7) , geändert durch:\n- 32018 L 1972 : Richtlinie (EU) 2018/1972 des Europäischen Parlaments und des Rates vom 11. Dezember 2018 (ABl. L 321 vom 17.12.2018, S. 36) .\n5claa. 32013 D 0195 : Durchführungsbeschluss 2013/195/EU der Kommission vom 23. April 2013 zur Festlegung der näheren Vorschriften, der einheitlichen Formate und einer Methode für die im Beschluss Nr. 243/2012/EU des Europäischen Parlaments und des Rates über ein Mehrjahresprogramm für die Funkfrequenzpolitik vorgesehene Bestandsaufnahme der Funkfrequenzen (ABl. L 113 vom 25.4.2013, S. 18) .\n5cm. Aufgehoben\n5cn. 32003 D 0548: Beschluss 2003/548/EG der Kommission vom 24. Juli 2003 über das Mindestangebot an Mietleitungen mit harmonisierten Merkmalen und die entsprechenden Normen gemäss Art. 18 der Universaldienstrichtlinie (ABl. L 186 vom 25.7.2003, S. 43) , geändert durch:\n- 32008 D 0060: Entscheidung 2008/60/EG der Kommission vom 21. Dezember 2007 (ABl. L 15 vom 18.1.2008, S. 32) .\n5co. 32003 H 0558: Empfehlung 2003/558/EG der Kommission vom 25. Juli 2003 zur Übermittlung von Angaben zum Anruferstandort in elektronischen Kommunikationsnetzen an um Standortangaben erweiterte Notrufdienste (ABl. L 189 vom 29.7.2003, S. 49) .\n5cp. 32019 R 0881 : Verordnung (EU) 2019/881 des Europäischen Parlaments und des Rates vom 17. April 2019 über die ENISA (Agentur der Europäischen Union für Cybersicherheit) und über die Zertifizierung der Cybersicherheit von Informations- und Kommunikationstechnik und zur Aufhebung der Verordnung (EU) Nr. 526/2013 (Rechtsakt zur Cybersicherheit) (ABl. L 151 vom 7.6.2019, S. 15)"
    },
    {
      "provision_ref": "abs14",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "14",
      "title": "Abs. 14",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Ungeachtet der Bestimmungen von Protokoll 1 zum Abkommen bezeichnen in der Verordnung der Ausdruck &sbquo;Mitgliedstaat(en)' und sonstige Ausdrücke, die sich auf ihre in der Verordnung genannten Behörden beziehen, neben ihrer Bedeutung in der Verordnung auch die EFTA-Staaten und deren Behörden, sofern unten nichts anderes bestimmt ist.\nb) Hinsichtlich der EFTA-Staaten unterstützt die Agentur gegebenenfalls die EFTA-Überwachungsbehörde bzw. den Ständigen Ausschuss bei der Erfüllung ihrer jeweiligen Aufgaben.\nc) Hinsichtlich der EFTA-Staaten gelten die Bezugnahmen auf das Unionsrecht als Bezugnahmen auf das EWR-Abkommen.\nd) In Art. 14 wird folgender Absatz angefügt:"
    },
    {
      "provision_ref": "abs15",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "15",
      "title": "Abs. 15",
      "content": "&sbquo;5) Die EFTA-Staaten beteiligen sich in vollem Umfang am Verwaltungsrat und verfügen dort mit Ausnahme des Stimmrechts über dieselben Rechte und Pflichten wie EU-Mitgliedstaaten.'\ne) In Art. 28 wird folgender Absatz angefügt:"
    },
    {
      "provision_ref": "abs16",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "16",
      "title": "Abs. 16",
      "content": "&sbquo;4) Die Verordnung (EG) Nr. 1049/2001 gilt für die Zwecke der Anwendung dieser Verordnung auch für Dokumente der Agentur, die die EFTA-Staaten betreffen.'\nf) In Art. 30 wird folgender Absatz angefügt:"
    },
    {
      "provision_ref": "abs17",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "17",
      "title": "Abs. 17",
      "content": "&sbquo;3) Die EFTA-Staaten beteiligen sich an dem in Abs. 1 Bst. a genannten Beitrag der Union. Für diesen Zweck gelten die Verfahren des Art. 82 Abs. 1 Bst. a des EWR-Abkommens und des Protokolls 32 zum Abkommen sinngemäss.'\ng) In Art. 34 wird folgender Absatz angefügt:"
    },
    {
      "provision_ref": "abs18",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "18",
      "title": "Abs. 18",
      "content": "&sbquo;Abweichend von Art. 12 Abs. 2 Bst. a und Art. 82 Abs. 3 Bst. a der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Union können Staatsangehörige der EFTA-Staaten, die im Besitz ihrer vollen staatsbürgerlichen Rechte sind, vom Exekutivdirektor der Agentur auf Vertragsbasis eingestellt werden.'\nh) In Art. 35 wird folgender Absatz angefügt:"
    },
    {
      "provision_ref": "abs19",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "19",
      "title": "Abs. 19",
      "content": "&sbquo;Die EFTA-Staaten räumen der Agentur und ihrem Personal Vorrechte und Befreiungen ein, die den im Protokoll über die Vorrechte und Befreiungen der Europäischen Union aufgeführten entsprechen.'\ni) In Art. 40 wird folgender Absatz angefügt:"
    },
    {
      "provision_ref": "abs20",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "20",
      "title": "Abs. 20",
      "content": "&sbquo;3) Abweichend von Art. 12 Abs. 2 Bst. e, Art. 82 Abs. 3 Bst. e und Art. 85 Abs. 3 der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Union betrachtet die Agentur im Hinblick auf das eigene Personal die Sprachen nach Art. 129 Abs. 1 des EWR-Abkommens als Sprachen der Union nach Art. 55 Abs. 1 des Vertrags über die Europäische Union.'\nj) In Art. 62 wird folgender Absatz angefügt:"
    },
    {
      "provision_ref": "abs21",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "21",
      "title": "Abs. 21",
      "content": "&sbquo;6) Die EFTA-Staaten beteiligen sich in vollem Umfang an der Europäischen Gruppe für die Cybersicherheitszertifizierung, haben jedoch kein Stimmrecht.'\n5cpa. 32016 L 1148 : Richtlinie (EU) 2016/1148 des Europäischen Parlaments und des Rates vom 6. Juli 2016 über Massnahmen zur Gewährleistung eines hohen gemeinsamen Sicherheitsniveaus von Netz- und Informationssystemen in der Union (ABl. L 194 vom 19.7.2016, S. 1)"
    },
    {
      "provision_ref": "abs22",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "22",
      "title": "Abs. 22",
      "content": "Modalitäten für die Beteiligung der EFTA-Staaten gemäss Art. 101 des Abkommens:"
    },
    {
      "provision_ref": "abs23",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "23",
      "title": "Abs. 23",
      "content": "Die EFTA-Staaten beteiligen sich in vollem Umfang an der Kooperationsgruppe und verfügen dort mit Ausnahme des Stimmrechts über dieselben Rechte und Pflichten wie EU-Mitgliedstaaten.\n5cpaa. 32018 R 0151 : Durchführungsverordnung (EU) 2018/151 der Kommission vom 30. Januar 2018 über Vorschriften für die Anwendung der Richtlinie (EU) 2016/1148 des Europäischen Parlaments und des Rates hinsichtlich der weiteren Festlegung der von Anbietern digitaler Dienste beim Risikomanagement in Bezug auf die Sicherheit von Netz- und Informationssystemen zu berücksichtigenden Elemente und der Parameter für die Feststellung erheblicher Auswirkungen eines Sicherheitsvorfalls (ABl. L 26 vom 31.1.2018, S. 48)\n5cq. 32004 D 0545: Entscheidung 2004/545/EG der Kommission vom 8. Juli 2004 zur Harmonisierung der Frequenznutzung im Bereich 79 GHz für Kfz-Kurzstreckenradargeräte in der Gemeinschaft (ABl. L 241 vom 13.7.2004, S. 66) .\n5cr. 32005 D 0050: Entscheidung 2005/50/EG der Kommission vom 17. Januar 2005 zur Harmonisierung der befristeten Nutzung des Frequenzbands im Bereich um 24 GHz durch Kfz-Kurzstreckenradargeräte in der Gemeinschaft (ABl. L 21 vom 25.1.2005, S. 15) , geändert durch:\n- 32011 D 0485 : Durchführungsbeschluss 2011/485/EU der Kommission vom 29. Juli 2011 (ABl. L 198 vom 30.7.2011, S. 71) ;\n- 32017 D 2077 : Durchführungsbeschluss (EU) 2017/2077 der Kommission vom 10. November 2017 (ABl. L 295 vom 14.11.2017, S. 75) .\n5cs. 32022 D 0179 : Durchführungsbeschluss (EU) 2022/179 der Kommission vom 8. Februar 2022 über die harmonisierte Nutzung von Funkfrequenzen im 5-GHz-Band für die Einführung drahtloser Zugangssysteme einschliesslich lokaler Funknetze und zur Aufhebung der Entscheidung 2005/513/EG (ABl. L 29 vom 10.2.2022, S. 10) , geändert durch:\n- 32022 D 2307 : Durchführungsbeschluss (EU) 2022/2307 der Kommission vom 23. November 2022 (ABl. L 305 vom 25.11.2022, S. 63) .\n5ct. Aufgehoben\n5cu. 32022 R 0612 : Verordnung (EU) 2022/612 des Europäischen Parlaments und des Rates vom 6. April 2022 über das Roaming in öffentlichen Mobilfunknetzen in der Union (Neufassung) (ABl. L 115 vom 13.4.2022, S.1).\n5cua. 32012 R 1203 : Durchführungsverordnung (EU) Nr. 1203/2012 der Kommission vom 14. Dezember 2012 über den separaten Verkauf regulierter Roamingdienste auf der Endkundenebene in der Union (ABl. L 347 vom 15.12.2012, S. 1) .\n5cub. 32021 R 2228 : Durchführungsverordnung (EU) 2021/2228 der Kommission vom 14. Dezember 2021 zur Festsetzung des gewichteten Durchschnitts der Höchstentgelte für die Mobilfunkzustellung in der gesamten Union und zur Aufhebung der Durchführungsverordnung (EU) 2020/2082 (ABl. L 448 vom 15.12.2021, S. 50) .\n5cuc. 32016 R 2286 : Durchführungsverordnung (EU) 2016/2286 der Kommission vom 15. Dezember 2016 zur Festlegung detaillierter Vorschriften über die Anwendung der Regelung der angemessenen Nutzung und über die Methode zur Prüfung der Tragfähigkeit der Abschaffung der Endkundenroamingaufschläge sowie über den von Roaminganbietern für diese Prüfung zu stellenden Antrag (ABl. L 344 vom 17.12.2016, S. 46) , geändert durch:\n- 32019 R 0296 : Durchführungsverordnung (EU) 2019/296 der Kommission vom 20. Februar 2019 (ABl. L 50 vom 21.2.2019, S. 4) .\n5cv. 32007 D 0098: Die Entscheidung 2007/98/EG der Kommission vom 14. Februar 2007 über die harmonisierte Nutzung von Funkfrequenzen in den 2-GHz-Bändern für die Einrichtung von Satellitenmobilfunksystemen (ABl. 43 vom 15.2.2007, S. 32).\n5cw. 32019 D 0785 : Durchführungsbeschluss (EU) 2019/785 der Kommission vom 14. Mai 2019 über die Harmonisierung der Funkfrequenzen für Ultrabreitbandgeräte in der Union und zur Aufhebung der Entscheidung 2007/131/EG (ABl. L 127 vom 16.5.2019, S. 23) , geändert durch:\n- 32024 D 1467 : Durchführungsbeschluss (EU) 2024/1467 der Kommission vom 27. Mai 2024 (ABl. L, 2024/1467, 31.5.2024).\n5cx. 32007 D 0116: Entscheidung 2007/116/EG der Kommission vom 15. Februar 2007 über die Reservierung der mit 116 beginnenden nationalen Nummernbereiche für einheitliche Rufnummern für harmonisierte Dienste von sozialem Wert (ABl. L 49 vom 17.2.2007, S. 30) , geändert durch:\n- 32007 D 0698: Entscheidung 2007/698/EG der Kommission vom 29. Oktober 2007 (ABl. L 284 vom 30.10.2007, S. 31) ;\n- 32009 D 0884 : Entscheidung 2009/884/EG der Kommission vom 30. November 2009 (ABl. L 317 vom 3.12.2009, S. 46) ;\n- 32023 D 0468 : Durchführungsbeschluss (EU) 2023/468 der Kommission vom 25. November 2022 (ABl. L 68 vom 6.3.2023, S. 96) .\n5cy. 32007 D 0176: Entscheidung 2007/176/EG der Kommission vom 11. Dezember 2006 über das Verzeichnis der Normen und Spezifikationen für elektronische Kommunikationsnetze und -dienste sowie zugehörige Einrichtungen und Dienste, ersetzt alle vorherigen Fassungen (ABl. L 86 vom 27.3.2007, S. 11) , geändert durch:\n- 32008 D 0286: Entscheidung 2008/286/EG der Kommission vom 17. März 2008 (ABl. L 93 vom 4.4.2008, S. 24) .\n5cz. 32006 D 0771: Entscheidung 2006/771/EG der Kommission vom 9. November 2006 zur Harmonisierung der Frequenznutzung durch Geräte mit geringer Reichweite (ABl. L 312 vom 11.11.2006, S. 66) , geändert durch:\n- 32008 D 0432: Entscheidung 2008/432/EG der Kommission vom 23. Mai 2008 (ABl. L 151 vom 11.6.2008, S. 49) ;\n- 32009 D 0381: Entscheidung 2009/381/EG der Kommission vom 13. Mai 2009 (ABl. L 119 vom 14.5.2009, S. 32) ;\n- 32010 D 0368 : Beschluss 2010/368/EU der Kommission vom 30. Juni 2010 (ABl. L 166 vom 1.7.2010, S. 33) ;\n- 32011 D 0829 : Durchführungsbeschluss 2011/829/EU der Kommission vom 8. Dezember 2011 (ABl. L 329 vom 13.12.2011, S. 10) ;\n- 32013 D 0752 : Durchführungsbeschluss 2013/752/EU der Kommission vom 11. Dezember 2013 (ABl. L 334 vom 13.12.2013, S. 17) ;\n- 32017 D 1483 : Durchführungsbeschluss (EU) 2017/1483 der Kommission vom 8. August 2017 (ABl. L 214 vom 18.8.2017, S. 3) ;\n- 32019 D 1345 : Durchführungsbeschluss (EU) 2019/1345 der Kommission vom 2. August 2019 (ABl. L 212 vom 13.8.2019, S. 53) ;\n- 32022 D 0180 : Durchführungsbeschluss (EU) 2022/180 der Kommission vom 8. Februar 2022 (ABl. L 29 vom 10.2.2022, S. 17) .\n5cza. Aufgehoben\n5czb. 32007 D 0344: Entscheidung 2007/344/EG der Kommission vom 16. Mai 2007 über die einheitliche Bereitstellung von Informationen über die Frequenznutzung in der Gemeinschaft (ABl. L 129 vom 17.5.2007, S. 67) .\n5czc. 32008 D 0294: Entscheidung 2008/294/EG der Kommission vom 7. April 2008 über harmonisierte Frequenznutzungsbedingungen für den Betrieb von Mobilfunkdiensten an Bord von Flugzeugen (MCA-Diensten) in der Europäischen Gemeinschaft (ABl. L 98 vom 10.4.2008, S. 19) , geändert durch:\n- 32013 D 0654 : Durchführungsbeschluss 2013/654/EU der Kommission vom 12. November 2013 (ABl. L 303 vom 14.11.2013, S. 48) , geändert durch:\n- 32016 D 2317 : Durchführungsbeschluss (EU) 2016/2317 der Kommission vom 16. Dezember 2016 (ABl. L 345 vom 20.12.2016, S. 67) ;\n- 32016 D 2317 : Durchführungsbeschluss (EU) 2016/2317 der Kommission vom 16. Dezember 2016 (ABl. L 345 vom 20.12.2016, S. 67) ;\n- 32022 D 2324 : Durchführungsbeschluss (EU) 2022/2324 der Kommission vom 23. November 2022 (ABl. L 307 vom 28.11.2022, S. 262) .\n5czd. 32008 D 0411: Entscheidung 2008/411/EG der Kommission vom 21. Mai 2008 zur Harmonisierung des Frequenzbands 3400-3800 MHz für terrestrische Systeme, die elektronische Kommunikationsdienste in der Gemeinschaft erbringen können (ABl. L 144 vom 4.6.2008. S. 77), geändert durch:\n- 32014 D 0276 : Durchführungsbeschluss 2014/276/EU der Kommission vom 2. Mai 2014 (ABl. L 139 vom 14.5.2014, S. 18) ;\n- 32019 D 0235 : Durchführungsbeschluss (EU) 2019/235 der Kommission vom 24. Januar 2019 (ABl. L 37 vom 8.2.2019, S. 135) , berichtigt in ABl. L 92 vom 1.4.2018, S. 11 .\n5cze. 32008 D 0477: Entscheidung 2008/477/EG der Kommission vom 13. Juni 2008 zur Harmonisierung des Frequenzbands 2500-2690 MHz für terrestrische Systeme, die elektronische Kommunikationsdienste in der Gemeinschaft erbringen können (ABl. L 163 vom 24.6.2008. S. 37), geändert durch:\n- 32020 D 0636 : Durchführungsbeschluss (EU) 2020/636 der Kommission vom 8. Mai 2020 (ABl. L 149 vom 12.5.2020, S. 3)\n5czf. 32020 D 1426 : Durchführungsbeschluss (EU) 2020/1426 der Kommission vom 7. Oktober 2020 zur harmonisierten Nutzung von Funkfrequenzen im Frequenzband 5875-5935 MHz für sicherheitsbezogene Anwendungen intelligenter Verkehrssysteme (IVS) und zur Aufhebung der Entscheidung 2008/671/EG (ABl. L 328 vom 9.10.2020, S. 19)\n5czg. 32024 D 0340 : Durchführungsbeschluss (EU) 2024/340 der Kommission vom 22. Januar 2024 über harmonisierte Frequenznutzungsbedingungen für den Betrieb von Mobilfunkdiensten an Bord von Schiffen in der Union und zur Aufhebung des Beschlusses 2010/166/EU (ABl. L, 2024/340, 24.1.2024)\n5czh. 32010 D 0267 : Beschluss 2010/267/EU der Kommission vom 6. Mai 2010 über harmonisierte technische Bedingungen für die Nutzung des Frequenzbands 790-862 MHz für terrestrische Systeme, die elektronische Kommunikationsdienste in der Europäischen Union erbringen können (ABl. L 117 vom 11.5.2010, S. 95) .\n5czi. 32012 D 0688 : Durchführungsbeschluss 2012/688/EU der Kommission vom 5. November 2012 zur Harmonisierung der Frequenzbänder 1920 - 1980 MHz und 2110 - 2170 MHz für terrestrische Systeme, die elektronische Kommunikations-dienste in der Union erbringen können (ABl. L 307 vom 7.11.2012, S. 84) , geändert durch:\n- 32020 D 0667 : Durchführungsbeschluss (EU) 2020/667 der Kommission vom 6. Mai 2020 (ABl. L 156 vom 19.5.2020, S. 6)\n5czj. 32014 D 0641 : Durchführungsbeschluss 2014/641/EU der Kommission vom 1. September 2014 über harmonisierte technische Bedingungen für die Nutzung von Funkfrequenzen durch drahtlose PMSE-Audioausrüstungen in der Union (ABl. L 263 vom 3.9.2014, S. 29) .\n5czk. 32015 D 0750 : Durchführungsbeschluss der Kommission (EU) 2015/750 vom 8. Mai 2015 zur Harmonisierung des Frequenzbands 1452-1492 MHz für terrestrische Systeme, die elektronische Kommunikationsdienste in der Union erbringen können (ABl. L 119 vom 12.5.2015, S. 27) , geändert durch:\n- 32018 D 0661 : Durchführungsbeschluss (EU) 2018/661 der Kommission vom 26. April 2018 (ABl. L 110 vom 30.4.2018, S. 127) .\n5czl. 32016 D 0339 : Durchführungsbeschluss (EU) 2016/339 der Kommission vom 8. März 2016 zur Harmonisierung des Frequenzbands 2010-2025 MHz für tragbare oder mobile drahtlose Videoverbindungen und kabellose Kameras, die für die Programmproduktion und Sonderveranstaltungen (PMSE) eingesetzt werden (ABl. L 63 vom 10.3.2016, S. 5) .\n5czm. 32016 D 0687 : Durchführungsbeschluss (EU) 2016/687 der Kommission vom 28. April 2016 zur Harmonisierung des Frequenzbands 694-790 MHz für terrestrische Systeme, die drahtlose breitbandige elektronische Kommunikationsdienste erbringen können, und für eine flexible nationale Nutzung in der Union (ABl. L 118 vom 4.5.2016, S. 4) .\n5czn. 32014 L 0061 : Richtlinie 2014/61/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 über Massnahmen zur Reduzierung der Kosten des Ausbaus von Hochgeschwindigkeitsnetzen für die elektronische Kommunikation (ABl. L 155 vom 23.5.2014, S. 1) .\n5czo. 32017 D 0899 : Beschluss (EU) 2017/899 des Europäischen Parlaments und des Rates vom 17. Mai 2017 über die Nutzung des Frequenzbands 470-790 MHz in der Union (ABl. L 138 vom 25.5.2017, S. 131) .\n5czp. 32019 D 0784 : Durchführungsbeschluss (EU) 2019/784 der Kommission vom 14. Mai 2019 zur Harmonisierung des Frequenzbands 24,25-27,5 GHz für terrestrische Systeme, die drahtlose breitbandige elektronische Kommunikationsdienste in der Union erbringen können (ABl. L 127 vom 16.5.2019, S. 13) , geändert durch:\n- 32020 D 0590 : Durchführungsbeschluss (EU) 2020/590 der Kommission vom 24. April 2020 (ABl. L 138 vom 30.4.2020, S. 19)\n5czq. 32018 D 1538 : Durchführungsbeschluss (EU) 2018/1538 der Kommission vom 11. Oktober 2018 zur Harmonisierung der Frequenznutzung durch Geräte mit geringer Reichweite in den Frequenzbändern 874-876 MHz und 915-921 MHz (ABl. L 257 vom 15.10.2018, S. 57) ), geändert durch:\n- 32022 D 0172 : Durchführungsbeschluss (EU) 2022/172 der Kommission vom 7. Februar 2022 (ABl. L 28 vom 9.2.2022, S. 21)"
    },
    {
      "provision_ref": "abs24",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "24",
      "title": "Abs. 24",
      "content": "Der Beschluss gilt für die Zwecke dieses Abkommens mit folgender Anpassung:"
    },
    {
      "provision_ref": "abs25",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "25",
      "title": "Abs. 25",
      "content": "Dieser Beschluss gilt nicht für Liechtenstein.\n5czr. 32018 R 1971 : Verordnung (EU) 2018/1971 des Europäischen Parlaments und des Rates vom 11. Dezember 2018 zur Einrichtung des Gremiums europäischer Regulierungsstellen für elektronische Kommunikation (GEREK) und der Agentur zur Unterstützung des GEREK (GEREK-Büro), zur Änderung der Verordnung (EU) 2015/2120 und zur Aufhebung der Verordnung (EG) Nr. 1211/2009 (ABl. L 321 vom 17.12.2018, S. 1)"
    },
    {
      "provision_ref": "abs26",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "26",
      "title": "Abs. 26",
      "content": "Modalitäten für die Beteiligung der EFTA-Staaten gemäss Art. 101 des Abkommens:"
    },
    {
      "provision_ref": "abs27",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "27",
      "title": "Abs. 27",
      "content": "Die nationalen Regulierungsbehörden der EFTA-Staaten, die in erster Linie für die Beaufsichtigung des laufenden Marktgeschehens im Bereich der elektronischen Kommunikationsnetze und -dienste zuständig sind, nehmen uneingeschränkt an der Arbeit des Regulierungsrats des GEREK, der Arbeitsgruppen des GEREK und des Verwaltungsrats des GEREK-Büros teil."
    },
    {
      "provision_ref": "abs28",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "28",
      "title": "Abs. 28",
      "content": "Sie werden gemäss den Bestimmungen der GEREK-Verordnung auf einer angemessenen Ebene vertreten."
    },
    {
      "provision_ref": "abs29",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "29",
      "title": "Abs. 29",
      "content": "Zu diesem Zweck haben die nationalen Regulierungsbehörden der EFTA-Staaten die gleichen Rechte und Pflichten wie die nationalen Regulierungsbehörden der EU-Mitgliedstaaten, mit Ausnahme des Stimmrechts. Angehörige der EFTA-Staaten kommen nicht für den Vorsitz im Regulierungsrat oder im Verwaltungsrat in Betracht"
    },
    {
      "provision_ref": "abs30",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "30",
      "title": "Abs. 30",
      "content": "Das GEREK und das GEREK-Büro unterstützen gegebenenfalls die EFTA-Überwachungsbehörde und die nationalen Regulierungsbehörden der EFTA-Staaten bei der Wahrnehmung ihrer jeweiligen Aufgaben."
    },
    {
      "provision_ref": "abs31",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "31",
      "title": "Abs. 31",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 4:\ni) werden in Abs. 1 Bst. a vor den Wörtern ,und die Kommission' die Wörter ,die EFTA-Überwachungsbehörde' eingefügt;\nii) In Abs. 1 Bst. e werden vor den Wörtern ,oder die Kommission' die Wörter ,die EFTA-Überwachungsbehörde' eingefügt;\niii) der folgende Absatz wird eingefügt:"
    },
    {
      "provision_ref": "abs32",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "32",
      "title": "Abs. 32",
      "content": "&sbquo;1a) Die Standpunkte der nationalen Regulierungsbehörden der EFTA-Staaten werden gesondert erfasst, wenn das GEREK eine Stellungnahme gemäss Abs. 1 Bst. c Ziff. i und ii abgibt';\niv) in Abs. 4 wird für die EFTA-Staaten das Wort &sbquo;Unionsrecht' durch das Wort &sbquo;EWR-Abkommen' ersetzt;\nv) in Abs. 4 werden nach den Wörtern ,und die Kommission' die Wörter ,oder gegebenenfalls die EFTA-Überwachungsbehörde' eingefügt.\nb) In Art. 7 Abs. 4 werden nach dem Wort &sbquo;Kommission' die Wörter &sbquo;und die EFTA-Überwachungsbehörde' eingefügt.\nc) In Art. 13 Abs. 3:\ni) werden nach dem Wort &sbquo;GEREK' die Wörter &sbquo;der EFTA-Überwachungsbehörde' eingefügt.;\nii) werden nach den Wörtern ,der Kommission' die Wörter ,und der EFTA-Überwachungsbehörde' eingefügt.\nd) In Art. 15:\ni) wird in Abs. 1 Unterabs. 1 folgender Satz angefügt: &sbquo;Ein Vertreter der EFTA-Überwachungsbehörde nimmt am Verwaltungsrat ohne Stimmrecht teil.'\nii) werden in Abs. 2 nach den Wörtern ,der Kommission' die Wörter ,und der EFTA-Überwachungsbehörde' eingefügt.\ne) In Art. 25 wird folgender Absatz angefügt:"
    },
    {
      "provision_ref": "abs33",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "33",
      "title": "Abs. 33",
      "content": "&sbquo;5) Die EFTA-Staaten beteiligen sich an dem in Abs. 3 Bst. a genannten Beitrag der Union. Für diesen Zweck gelten die Verfahren des Art. 82 Abs. 1 Bst. a des EWR-Abkommens und des Protokolls 32 zum EWR-Abkommen sinngemäss.'\nf) In Art. 30 werden folgende Unterabsätze angefügt:"
    },
    {
      "provision_ref": "abs34",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "34",
      "title": "Abs. 34",
      "content": ",Abweichend von Art. 12 Abs. 2 Bst. a und Art. 82 Abs. 3 Bst. a der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Union können Staatsangehörige der EFTA-Staaten, die im Besitz ihrer vollen staatsbürgerlichen Rechte sind, von der zuständigen Personalstelle der Agentur auf Vertragsbasis eingestellt werden."
    },
    {
      "provision_ref": "abs35",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "35",
      "title": "Abs. 35",
      "content": "Abweichend von Art. 12 Abs. 2 Bst. e, Art. 82 Abs. 3 Bst. e und Art. 85 Abs. 3 der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Union betrachtet das Büro im Hinblick auf das eigene Personal die Sprachen nach Art. 129 Abs. 1 des EWR-Abkommens als Sprachen der Union nach Art. 55 Abs. 1 des Vertrags über die Europäische Union.'\ng) In Art. 34 wird Folgendes angefügt:"
    },
    {
      "provision_ref": "abs36",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "36",
      "title": "Abs. 36",
      "content": "&sbquo;Die EFTA-Staaten räumen dem BEREK-Büro Vorrechte und Befreiungen ein, die den im Protokoll über die Vorrechte und Befreiungen der Europäischen Union aufgeführten entsprechen.'\nh) In Art. 36 wird folgender Absatz angefügt:"
    },
    {
      "provision_ref": "abs37",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "37",
      "title": "Abs. 37",
      "content": "&sbquo;4) Die Verordnung (EG) Nr. 1049/2001 des Europäischen Parlaments und des Rates vom 30. Mai 2001 über den Zugang der Öffentlichkeit zu Dokumenten des Europäischen Parlaments, des Rates und der Kommission gilt für die Zwecke der Anwendung der Verordnung für die zuständigen nationalen Regulierungsbehörden der EFTA-Staaten im Hinblick auf die Dokumente, die von dem BEREK-Büro erstellt werden.'\ni) In Art. 40 Abs. 2:\ni) werden nach den Wörtern ,die Kommission' die Wörter ,die EFTA-Überwachungsbehörde' eingefügt;\nii) werden für die EFTA-Staaten die Wörter &sbquo;dem Unionsrecht und dem nationalen Recht' durch die Wörter &sbquo;dem EWR-Abkommen und dem nationalen Recht' ersetzt."
    },
    {
      "provision_ref": "abs38",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "38",
      "title": "Abs. 38",
      "content": "j) In Art. 41 Abs. 1 Bst. a und b werden nach den Wörtern &sbquo;die Kommission' die Wörter ,die EFTA-Überwachungsbehörde' eingefügt.\n5czs. 32018 L 1972 : Richtlinie (EU) 2018/1972 des Europäischen Parlaments und des Rates vom 11. Dezember 2018 über den europäischen Kodex für die elektronische Kommunikation (Neufassung) (ABl. L 321 vom 17.12.2018, S. 36) , berichtigt in ABl. L 334 vom 27.12.2019, S. 164 , und ABl. L 419 vom 11.12.2020, S. 36"
    },
    {
      "provision_ref": "abs39",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "39",
      "title": "Abs. 39",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Bezugnahmen auf das Unionsrecht einschliesslich der Bezugnahmen auf den AEUV und dessen Bestimmungen sind als Bezugnahmen auf das EWR-Abkommen zu verstehen.\nb) In Art. 28 Abs. 4 wird folgender Unterabsatz angefügt:"
    },
    {
      "provision_ref": "abs40",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "40",
      "title": "Abs. 40",
      "content": "&sbquo;Nach Konsultation der nationalen Regulierungsbehörden kann die EFTA-Überwachungsbehörde unter weitestgehender Berücksichtigung der Stellungnahme der RSPG Entscheidungen erlassen, die an die betreffenden EFTA-Staaten gerichtet sind."
    },
    {
      "provision_ref": "abs41",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "41",
      "title": "Abs. 41",
      "content": "Beabsichtigt die EFTA-Überwachungsbehörde oder die Kommission, eine Entscheidung im Fall eines Problems oder einer Streitigkeit zu treffen, das/die sowohl einen EFTA-Staat als auch einen EU-Mitgliedstaat betrifft, so arbeiten sie zusammen, um Entscheidungen zur Lösung grenzüberschreitender funktechnischer Störungen zu treffen. Die EFTA-Überwachungsbehörde und die Kommission werden der Stellungnahme des RSPG dabei weitestgehend Rechnung tragen. Art. 109 des EWR-Abkommens findet sinngemäss Anwendung.'\nc) In Art. 31 Abs. 2 werden für die EFTA-Staaten die Wörter ,Art. 267 AEUV' durch die Wörter ,Art. 34 des Abkommens zwischen den EFTA-Staaten zur Errichtung einer Überwachungsbehörde und eines Gerichtshofs' ersetzt.\nd) In Art. 65 Abs. 1 wird folgender Unterabsatz angefügt:"
    },
    {
      "provision_ref": "abs42",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "42",
      "title": "Abs. 42",
      "content": "&sbquo;Nach Konsultation der nationalen Regulierungsbehörden kann die EFTA-Überwachungsbehörde Entscheidungen zur Festlegung länderübergreifender Märkte zwischen zwei oder mehr EFTA-Staaten erlassen."
    },
    {
      "provision_ref": "abs43",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "43",
      "title": "Abs. 43",
      "content": "Beabsichtigt die EFTA-Überwachungsbehörde oder die Kommission, einen länderübergreifenden Markt festzulegen, der sowohl einen EFTA-Staat als auch einen EU-Mitgliedstaat betrifft, so arbeiten sie zusammen, um identische Entscheidungen zur Festlegung dieses länderübergreifenden Marktes zu erlassen. Art. 109 des EWR-Abkommens findet sinngemäss Anwendung.'\ne) Für die EFTA-Staaten:\ni) werden in Art. 100 Abs. 1 die Wörter ,Charta der Grundrechte der Europäischen Union (im Folgenden &sbquo;Charta') und die allgemeinen Grundsätze des Unionsrechts' durch die Wörter ,Grundrechte und allgemeine Grundsätze des EWR-Abkommens' ersetzt;\nii) in Art. 100 Abs. 2 werden die Wörter &sbquo;der in der Charta verankerten Rechte und Freiheiten', die Wörter &sbquo;Art. 52 Abs. 1 der Charta' und die Wörter &sbquo;die Charta' durch die Wörter &sbquo;der Grundrechte' in der jeweils grammatikalisch korrekten Form ersetzt.\n5czsa. 32019 R 2243 : Durchführungsverordnung (EU) 2019/2243 der Kommission vom 17. Dezember 2019 zur Festlegung eines Musters für die Vertragszusammenfassung, das von den Anbietern öffentlich zugänglicher elektronischer Kommunikationsdienste gemäss der Richtlinie (EU) 2018/1972 des Europäischen Parlaments und des Rates zu verwenden ist, berichtigt in ABl. L 16 vom 21.1.2020, S. 40 (ABl. L 336 vom 30.12.2019, S. 274)"
    },
    {
      "provision_ref": "abs44",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "44",
      "title": "Abs. 44",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:"
    },
    {
      "provision_ref": "abs45",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "45",
      "title": "Abs. 45",
      "content": "Der Anhang wird für die EFTA-Staaten wir folgt angepasst:\ni) In Teil A wird das Wort &sbquo;EU-Recht' durch die jeweils grammatisch korrekte Form der Wörter &sbquo;das EWR-Abkommen' ersetzt.\nii) In Teil B sind Bezugnahmen auf das Unionsrecht als Bezugnahmen auf das EWR-Abkommen zu verstehen.\n5czsb. 32020 R 1070 : Durchführungsverordnung (EU) 2020/1070 der Kommission vom 20. Juli 2020 zur Festlegung der Merkmale drahtloser Zugangspunkte mit geringer Reichweite gemäss Art. 57 Abs. 2 der Richtlinie (EU) 2018/1972 des Europäischen Parlaments und des Rates über den europäischen Kodex für die elektronische Kommunikation (ABl. L 234 vom 21.7.2020, S. 11) , geändert durch:\n- 32024 R 2000 : Durchführungsverordnung (EU) 2024/2000 der Kommission vom 24. Juli 2024 (ABl. L, 2024/2000, 25.7.2024).\n5czsc. 32021 R 0654 : Delegierte Verordnung (EU) 2021/654 der Kommission vom 18. Dezember 2020 zur Ergänzung der Richtlinie (EU) 2018/1972 des Europäischen Parlaments und des Rates durch Festlegung eines unionsweit einheitlichen maximalen Mobilfunkzustellungsentgelts und eines unionsweit einheitlichen maximalen Festnetzzustellungsentgelts (ABl. L 137 vom 22.4.2021, S. 1)"
    },
    {
      "provision_ref": "abs46",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "46",
      "title": "Abs. 46",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 4 Abs. 3 werden nach Bst. l folgende Nummern eingefügt:\n,m) 0,77 ISK pro Minute in Island,\nn) 0,032 NOK pro Minute in Norwegen.'\nb) In Art. 4 Abs. 4 werden nach Bst. g folgende Nummern eingefügt:\n,h) 0,74 ISK pro Minute in Island,\ni) 0,032 NOK pro Minute in Norwegen.'\nc) In Art. 4 Abs. 5 wird nach Bst. c folgende Nummer eingefügt:\n,d) 0,032 NOK pro Minute in Norwegen.'\n5czsd. 32023 R 0444 : Delegierte Verordnung (EU) 2023/444 der Kommission vom 16. Dezember 2022 zur Ergänzung der Richtlinie (EU) 2018/1972 des Europäischen Parlaments und des Rates um Massnahmen zur Gewährleistung des effektiven Zugangs zu Notdiensten über Notrufe unter der einheitlichen europäischen Notrufnummer 112 (ABl. L 65 vom 2.3.2023, S. 1) , berichtigt in ABl. L 68 vom 6.3.2023, S. 182\n5czt. 32021 D 1067 : Durchführungsbeschluss (EU) 2021/1067 der Kommission vom 17. Juni 2021 über die harmonisierte Nutzung von Funkfrequenzen im Frequenzband 5 945-6 425 MHz für die Einführung drahtloser Zugangssysteme einschliesslich lokaler Funknetze (WAS/Funk-LANs) (ABl. L 232 vom 30.6.2021, S. 1)\n5czu. 32021 D 1730 : Durchführungsbeschluss (EU) 2021/1730 der Kommission vom 28. September 2021 über die harmonisierte Nutzung der gepaarten Frequenzbänder 874,4-880,0 MHz und 919,4-925,0 MHz sowie des ungepaarten Frequenzbands 1900-1910 MHz für den Bahnmobilfunk (ABl. L 346 vom 30.9.2021, S. 1) .\nPostdienste\n5d. 397 L 0067: Richtlinie 97/67/EG des Europäischen Parlaments und des Rates vom 15. Dezember 1997 über gemeinsame Vorschriften für die Entwicklung des Binnenmarktes der Postdienste der Gemeinschaft und die Verbesserung der Dienstequalität (ABl. L 15 vom 21.1.1998, S. 14) , geändert durch:\n- 32002 L 0039: Richtlinie 2002/39/EG des Europäischen Parlaments und des Rates vom 10. Juni 2002 (ABl. L 176 vom 5.7.2002, S. 21) ;\n- 32008 L 0006 : Richtlinie 2008/6/EG des Europäischen Parlaments und des Rates vom 20. Februar 2008 (ABl. L 52 vom 27.2.2008, S. 3) , berichtigt durch ABl. L 225 vom 28.8.2015, S. 49 ."
    },
    {
      "provision_ref": "abs47",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "47",
      "title": "Abs. 47",
      "content": "Es gelten die Übergangsbestimmungen, die in den Anhängen der Beitrittsakte vom 16. April 2003 für Polen (Anhang XII, Kapitel 12) festgelegt sind."
    },
    {
      "provision_ref": "abs48",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "48",
      "title": "Abs. 48",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) in Art. 5 Abs. 2 werden die Wörter \"den Vertrag, insbesondere dessen Art. 30 und 46\" durch die Wörter \"das EWR-Abkommen, insbesondere dessen Art. 13 und 33\" ersetzt.\n5da. 32010 D 0811(01) : Beschluss 2010/C 217/07 der Kommission vom 10. August 2010 zur Einsetzung der Gruppe europäischer Regulierungsbehörden für Postdienste (ABl. C 217 vom 11.8.2010, S. 7) .\n5db. 32018 R 0644 : Verordnung (EU) 2018/644 des Europäischen Parlaments und des Rates vom 18. April 2018 über grenzüberschreitende Paketzustelldienste (ABl. L 112 vom 2.5.2018, S. 19)"
    },
    {
      "provision_ref": "abs49",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "49",
      "title": "Abs. 49",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgender Anpassung:"
    },
    {
      "provision_ref": "abs50",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "50",
      "title": "Abs. 50",
      "content": "Bezugnahmen auf das Unionsrecht sind als Bezugnahmen auf das EWR-Abkommen zu verstehen.\n5dc. 32018 R 1263 : Durchführungsverordnung (EU) 2018/1263 der Kommission vom 20. September 2018 zur Erstellung der Formulare für die Übermittlung von Informationen durch Paketzustelldienstanbieter gemäss der Verordnung (EU) 2018/644 des Europäischen Parlaments und des Rates (ABl. L 238 vom 21.9.2018, S. 65)\nDatenschutz\n5e. 32016 R 0679 : Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1) ."
    },
    {
      "provision_ref": "abs51",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "51",
      "title": "Abs. 51",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Die Aufsichtsbehörden der EFTA-Staaten nehmen an den Tätigkeiten des Europäischen Datenschutzausschusses (im Folgenden \"Ausschuss\") teil. Zu diesem Zweck haben sie mit Ausnahme des Stimmrechts und der Wählbarkeit für den Vorsitz oder den stellvertretenden Vorsitz des Ausschusses im Ausschuss die gleichen Rechte und Pflichten wie die Aufsichtsbehörden der EU-Mitgliedstaaten, sofern in diesem Abkommen nichts anderes bestimmt ist. Die Standpunkte der Aufsichtsbehörden der EFTA-Staaten werden vom Ausschuss getrennt erfasst."
    },
    {
      "provision_ref": "abs52",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "52",
      "title": "Abs. 52",
      "content": "Die Geschäftsordnung des Ausschusses verleiht der Beteiligung der Aufsichtsbehörden der EFTA-Staaten und der EFTA-Überwachungsbehörde, mit Ausnahme des Stimmrechts und der Wählbarkeit für den Vorsitz oder den stellvertretenden Vorsitz des Ausschusses, uneingeschränkte Wirkung.\nb) Ungeachtet der Bestimmungen des Protokolls 1 zu diesem Abkommen und sofern in diesem Abkommen nichts anderes bestimmt ist, bezeichnen die Ausdrücke \"Mitgliedstaat(en)\" und \"Aufsichtsbehörden\" neben ihrer Bedeutung in der Verordnung auch die EFTA-Staaten beziehungsweise ihre Aufsichtsbehörden.\nc) Bezugnahmen auf Unionsrecht oder Datenschutzbestimmungen der Union sind als Bezugnahmen auf das EWR-Abkommen beziehungsweise auf die darin enthaltenen Datenschutzbestimmungen zu verstehen.\nd) In Art. 13 Abs. 1 Bst. f und Art. 14 Abs. 1 Bst. f werden für die EFTA-Staaten vor den Worten \"Angemessenheitsbeschlusses der Kommission\" die Worte \"nach dem EWR-Abkommen anzuwendenden\" eingefügt.\ne) In Art. 45 wird nach Abs. 1 für die EFTA-Staaten Folgendes eingefügt:"
    },
    {
      "provision_ref": "abs53",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "53",
      "title": "Abs. 53",
      "content": "\"1a) Bis ein Beschluss des Gemeinsamen EWR-Ausschusses über die Aufnahme eines gemäss den Abs. 3 oder 5 dieses Artikels erlassenen Durchführungsrechtsakts in das EWR-Abkommen vorliegt, kann ein EFTA-Staat entscheiden, die darin enthaltenen Massnahmen anzuwenden."
    },
    {
      "provision_ref": "abs54",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "54",
      "title": "Abs. 54",
      "content": "Jeder EFTA-Staat entscheidet vor Inkrafttreten eines gemäss den Abs. 3 oder 5 erlassenen Durchführungsrechtsakts, ob er bis zum Erlass eines Beschlusses des Gemeinsamen EWR-Ausschusses zur Aufnahme des Durchführungsrechtsakts in das EWR-Abkommen die darin enthaltenen Massnahmen gleichzeitig mit den EU-Mitgliedstaaten anwendet oder nicht, und unterrichtet die Kommission und die EFTA-Überwachungsbehörde darüber. Liegt kein gegenteiliger Beschluss vor, so wendet jeder EFTA-Staat die Massnahmen eines gemäss den Abs. 3 oder 5 erlassenen Durchführungsrechtsakts gleichzeitig mit den EU-Mitgliedstaaten an."
    },
    {
      "provision_ref": "abs55",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "55",
      "title": "Abs. 55",
      "content": "Kann im Gemeinsamen EWR-Ausschuss innerhalb von zwölf Monaten nach Inkrafttreten eines gemäss den Abs. 3 oder 5 erlassenen Durchführungsrechtsakts keine Einigung über die Aufnahme des Durchführungsrechtsakts in das EWR-Abkommen erzielt werden, so kann jeder EFTA-Staat ungeachtet des Art. 102 des Abkommens die Anwendung dieser Massnahmen beenden und setzt die Kommission und die EFTA-Überwachungsbehörde unverzüglich davon in Kenntnis."
    },
    {
      "provision_ref": "abs56",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "56",
      "title": "Abs. 56",
      "content": "Die anderen Vertragsparteien des EWR-Abkommens beschränken oder untersagen abweichend von Art. 1 Abs. 3 den freien Verkehr personenbezogener Daten in einen EFTA-Staat, der die Massnahmen in einem nach Abs. 5 erlassenen Durchführungsrechtsakt nicht in derselben Weise anwendet, insoweit als durch diese Massnahmen die Übermittlung personenbezogener Daten an Drittländer oder an internationale Organisationen verhindert wird.\"\nf) Nimmt die EU mit Drittländern oder internationalen Organisationen Konsultationen auf, um einen Angemessenheitsbeschluss nach Art. 45 zu erlassen, so werden die EFTA-Staaten hierüber ordnungsgemäss unterrichtet. In Fällen, in denen die Drittländer oder internationalen Organisationen bestimmte Verpflichtungen in Bezug auf die Verarbeitung personenbezogener Daten aus den Mitgliedstaaten eingegangen sind, wird die EU die Lage der EFTA-Staaten berücksichtigen und mit den Drittländern oder internationalen Organisationen mögliche Mechanismen für eine etwaige Anwendung durch die EFTA-Staaten erörtern.\ng) In Art. 46 Abs. 2 Bst. d wird Folgendes angefügt:"
    },
    {
      "provision_ref": "abs57",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "57",
      "title": "Abs. 57",
      "content": "\"Die Aufsichtsbehörden der EFTA-Staaten haben das gleiche Recht wie die EU-Aufsichtsbehörden, der Kommission gemäss dem Prüfverfahren nach Art. 93 Abs. 2 Standarddatenschutzklauseln zur Genehmigung vorzulegen.\"\nh) In Art. 46 wird nach Abs. 2 für die EFTA-Staaten Folgendes eingefügt:"
    },
    {
      "provision_ref": "abs58",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "58",
      "title": "Abs. 58",
      "content": "\"2a) Bis ein Beschluss des Gemeinsamen EWR-Ausschusses über die Aufnahme eines Durchführungsrechtsakts in das EWR-Abkommen vorliegt, können die angemessenen Schutzmassnahmen nach Abs. 1 durch Standarddatenschutzklauseln gemäss Art. 46 Abs. 2 Bst. c und d gewährleistet werden, wenn ein EFTA-Staat die darin enthaltenen Massnahmen anwendet."
    },
    {
      "provision_ref": "abs59",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "59",
      "title": "Abs. 59",
      "content": "Jeder EFTA-Staat entscheidet vor Inkrafttreten eines gemäss Art. 46 Abs. 2 Bst. c und d erlassenen Durchführungsrechtsakts, ob er bis zum Erlass eines Beschlusses des Gemeinsamen EWR-Ausschusses zur Aufnahme des Durchführungsrechtsakts in das EWR-Abkommen die darin enthaltenen Massnahmen gleichzeitig mit den EU-Mitgliedstaaten anwendet oder nicht, und unterrichtet die Kommission und die EFTA-Überwachungsbehörde darüber. Liegt kein gegenteiliger Beschluss vor, so wendet jeder EFTA-Staat die Massnahmen eines gemäss Art. 46 Abs. 2 Bst. c und d erlassenen Durchführungsrechtsakts gleichzeitig mit den EU-Mitgliedstaaten an."
    },
    {
      "provision_ref": "abs60",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "60",
      "title": "Abs. 60",
      "content": "Kann im Gemeinsamen EWR-Ausschuss innerhalb von zwölf Monaten nach Inkrafttreten des genannten Durchführungsrechtsakts keine Einigung über die Aufnahme eines gemäss Art. 46 Abs. 2 Bst. c und d erlassenen Durchführungsrechtsakts in das EWR-Abkommen erzielt werden, so kann jeder EFTA-Staat ungeachtet des Art. 102 des Abkommens die Anwendung dieser Massnahmen beenden und setzt die Kommission und die EFTA-Überwachungsbehörde unverzüglich davon in Kenntnis.\"\ni) In Art. 58 Abs. 4 gelten die Worte \"im Einklang mit der Charta\" nicht in Bezug auf die EFTA-Staaten.\nj) In Art. 59 werden nach den Worten \"der Kommission\" die Worte \"der EFTA-Überwachungsbehörde\" eingefügt.\nk) Die EFTA-Überwachungsbehörde hat das Recht, an den Sitzungen des Ausschusses ohne Stimmrecht teilzunehmen. Die EFTA-Überwachungsbehörde benennt eine Vertretung.\nl) Soweit es für die Wahrnehmung ihrer Aufgaben nach Art. 109 dieses Abkommens erforderlich ist, hat die EFTA-Überwachungsbehörde gemäss Art. 63, Art. 64 Abs. 2, Art. 65 Abs. 1 Bst. c und Art. 70 Abs. 1 Bst. e das Recht, den Ausschuss um Beratung oder Stellungnahme zu ersuchen und dem Ausschuss Angelegenheiten vorzulegen. In Art. 63, Art. 64 Abs. 2, Art. 65 Abs. 1 Bst. c und Art. 70 Abs. 1 Bst. e werden nach den Worten \"der Kommission\" die Worte \"und gegebenenfalls der EFTA-Überwachungsbehörde\" angefügt.\nm) Der Vorsitz des Ausschusses oder das Sekretariat unterrichtet die EFTA-Überwachungsbehörde über die Tätigkeiten des Ausschusses, soweit dies gemäss Art. 64 Abs. 5 Bst. a und b, Art. 65 Abs. 5 und Art. 75 Abs. 6 Bst. b relevant ist. In Art. 64 Abs. 5 Bst. a und b, Art. 65 Abs. 5 und Art. 75 Abs. 6 Bst. b werden nach den Worten \"der Kommission\" die Worte \"und gegebenenfalls der EFTA-Überwachungsbehörde\" angefügt."
    },
    {
      "provision_ref": "abs61",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "61",
      "title": "Abs. 61",
      "content": "Soweit es für die Wahrnehmung ihrer Aufgaben nach Art. 109 dieses Abkommens relevant ist, hat die EFTA-Überwachungsbehörde das Recht, Informationen von einer Aufsichtsbehörde eines betroffenen EFTA-Staates gemäss Art. 66 Abs. 1 zu erhalten. In Art. 66 Abs. 1 werden nach den Worten \"die Kommission\" die Worte \"und gegebenenfalls die EFTA-Überwachungsbehörde\" eingefügt.\nn) In Art. 71 Abs. 1 werden nach den Worten \"dem Rat\" die Worte \"dem Ständigen Ausschuss der EFTA-Staaten, der EFTA-Überwachungsbehörde\" eingefügt.\no) In Art. 73 Abs. 1 wird folgender Satz angefügt:"
    },
    {
      "provision_ref": "abs62",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "62",
      "title": "Abs. 62",
      "content": "\"Die Ausschussmitglieder der EFTA-Staaten können nicht zum Vorsitz oder stellvertretenden Vorsitz gewählt werden.\"\n5ea. 32000 D 0518: Entscheidung 2000/518/EG der Kommission vom 26. Juli 2000 gemäss der Richtlinie 95/46/EG des Europäischen Parlaments und des Rates über die Angemessenheit des Schutzes personenbezogener Daten in der Schweiz (ABl. L 215 vom 25.8.2000, S. 1) , geändert durch:\n- 32016 D 2295 : Durchführungsbeschluss (EU) 2016/2295 der Kommission vom 16. Dezember 2016 (ABl. L 344 vom 17.12.2016, S. 83)\n5eb. Aufgehoben\n5ec. Aufgehoben\n5ed. 32001 D 0497: Entscheidung 2001/497/EG der Kommission vom 15. Juni 2001 hinsichtlich Standardvertragsklauseln für die Übermittlung personenbezogener Daten in Drittländer nach der Richtlinie 95/46/EG (ABl. L 181 vom 4.7.2001, S. 19) , berichtigt in ABl. L 253 vom 21.9.2001, S. 34 , geändert durch:\n- 32004 D 0915: Entscheidung 2004/915/EG der Kommission vom 27. Dezember 2004 (ABl. L 385 vom 29.12.2004, S. 74) ;\n- 32016 D 2297 : Durchführungsbeschluss (EU) 2016/2297 der Kommission vom 16. Dezember 2016 (ABl. L 344 vom 17.12.2016, S. 100)\n5ee. 32002 D 0002: Entscheidung 2002/2/EG der Kommission vom 20. Dezember 2001 gemäss der Richtlinie 95/46/EG des Europäischen Parlaments und des Rates über die Angemessenheit des Datenschutzes, den das kanadische Personal Information Protection and Electronic Documents Act bietet (ABl. L 2 vom 4.1.2002, S. 13) , geändert durch:\n- 32016 D 2295: Durchführungsbeschluss (EU) 2016/2295 der Kommission vom 16. Dezember 2016 (ABl. L 344 vom 17.12.2016, S. 83)\n5ef. 32010 D 0087: Beschluss 2010/87/EU der Kommission vom 5. Februar 2010 über Standardvertragsklauseln für die Übermittlung personenbezogener Daten an Auftragsverarbeiter in Drittländern nach der Richtlinie 95/46/EG des Europäischen Parlaments und des Rates (ABl. L 39 vom 12.2.2010, S. 5) , geändert durch:\n- 32016 D 2297 : Durchführungsbeschluss (EU) 2016/2297 der Kommission vom 16. Dezember 2016 (ABl. L 344 vom 17.12.2016, S. 100) \"\n5eg. 32003 D 0490: Entscheidung 2003/490/EG der Kommission vom 30. Juni 2003 gemäss der Richtlinie 95/46/EG des Europäischen Parlaments und des Rates über die Angemessenheit des Datenschutzniveaus in Argentinien (ABl. L 168 vom 5.7.2003, S. 19) , geändert durch:\n- 32016 D 2295 : Durchführungsbeschluss (EU) 2016/2295 der Kommission vom 16. Dezember 2016 (ABl. L 344 vom 17.12.2016, S. 83)\n5eh. 32003 D 0821: Entscheidung 2003/821/EG der Kommission vom 21. November 2003 über die Angemessenheit des Schutzes personenbezogener Daten in Guernsey (ABl. L 308 vom 25.11.2003, S. 27) , geändert durch:\n- 32016 D 2295 : Durchführungsbeschluss (EU) 2016/2295 der Kommission vom 16. Dezember 2016 (ABl. L 344 vom 17.12.2016, S. 83)\n5ei. 32004 D 0411: Entscheidung 2004/411/EG der Kommission vom 28. April 2004 über die Angemessenheit des Schutzes personenbezogener Daten auf der Insel Man (ABl. L 151 vom 30.4.2004, S. 48) , berichtigt in ABl. L 208 vom 10.6.2004, S. 47 , geändert durch:\n- 32016 D 2295 : Durchführungsbeschluss (EU) 2016/2295 der Kommission vom 16. Dezember 2016 (ABl. L 344 vom 17.12.2016, S. 83)\n5ej. Aufgehoben\n5ek. 32008 D 0393: Entscheidung 2008/393/EG der Kommission vom 8. Mai 2008 gemäss der Richtlinie 95/46/EG des Europäischen Parlaments und des Rates über die Angemessenheit des Datenschutzniveaus in Jersey (ABl. L 138 vom 28.5.2008, S. 21) , geändert durch:\n- 32016 D 2295 : Durchführungsbeschluss (EU) 2016/2295 der Kommission vom 16. Dezember 2016 (ABl. L 344 vom 17.12.2016, S. 83)\n5el. 32010 D 0146 : Beschluss 2010/146/EU der Kommission vom 5. März 2010 gemäss der Richtlinie 95/46/EG des Europäischen Parlaments und des Rates über die Angemessenheit des Schutzniveaus, den das färöische Gesetz über die Verarbeitung personenbezogener Daten bietet (ABl. 58 vom 9.3.2010, S. 17), geändert durch:\n- 32016 D 2295 : Durchführungsbeschluss (EU) 2016/2295 der Kommission vom 16. Dezember 2016 (ABl. L 344 vom 17.12.2016, S. 83)\n5em. 32010 D 0625 : Beschluss 2010/625/EU der Kommission vom 19. Oktober 2010 gemäss der Richtlinie 95/46/EG des Europäischen Parlaments und des Rates über die Angemessenheit des Datenschutzniveaus in Andorra (ABl. L 277 vom 21.10.2010, S. 27) , geändert durch:\n- 32016 D 2295 : Durchführungsbeschluss (EU) 2016/2295 der Kommission vom 16. Dezember 2016 (ABl. L 344 vom 17.12.2016, S. 83)\n5en. 32011 D 0061 : Beschluss 2011/61/EU der Kommission vom 31. Januar 2011 gemäss der Richtlinie 95/46/EG des Europäischen Parlaments und des Rates über die Angemessenheit des Datenschutzniveaus im Staat Israel im Hinblick auf die automatisierte Verarbeitung personenbezogener Daten (ABl. L 27 vom 1.2.2011, S. 39) , geändert durch:\n- 32016 D 2295 : Durchführungsbeschluss (EU) 2016/2295 der Kommission vom 16. Dezember 2016 (ABl. L 344 vom 17.12.2016, S. 83)\n5eo. 32012 D 0484 : Durchführungsbeschluss 2012/484/EU der Kommission vom 21. August 2012 gemäss der Richtlinie 95/46/EG des Europäischen Parlaments und des Rates über die Angemessenheit des Datenschutzniveaus in der Republik Östlich des Uruguay im Hinblick auf die automatisierte Verarbeitung personenbezogener Daten (ABl. L 227 vom 23.8.2012, S. 11) , geändert durch:\n- 32016 D 2295 : Durchführungsbeschluss (EU) 2016/2295 der Kommission vom 16. Dezember 2016 (ABl. L 344 vom 17.12.2016, S. 83)\n5ep. 32013 D 0065 : Durchführungsbeschluss 2013/65/EU der Kommission vom 19. Dezember 2012 gemäss der Richtlinie 95/46/EG des Europäischen Parlaments und des Rates über die Angemessenheit des Datenschutzniveaus in Neuseeland (ABl. L 28 vom 30.1.2013, S. 12) , geändert durch:\n- 32016 D 2295 : Durchführungsbeschluss (EU) 2016/2295 der Kommission vom 16. Dezember 2016 (ABl. L 344 vom 17.12.2016, S. 83)\n5eq. Aufgehoben\n5er. 32019 D 0419 : Durchführungsbeschluss (EU) 2019/419 der Kommission vom 23. Januar 2019 nach der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates über die Angemessenheit des Datenschutzniveaus in Japan im Rahmen des Gesetzes über den Schutz personenbezogener Informationen (ABl. L 76 vom 19.3.2019, S. 1) .\n5es. 32018 D 0743 : Durchführungsbeschluss (EU) 2018/743 der Kommission vom 16. Mai 2018 über ein Pilotprojekt zur Umsetzung der in der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates festgelegten Verwaltungszusammenarbeit mithilfe des Binnenmarkt-Informationssystems (ABl. L 123 vom 18.5.2018, S. 115)\n5et. 32021 R 1772 : Durchführungsverordnung (EU) 2021/1772 der Kommission vom 28. Juni 2021 gemäss der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates zur Angemessenheit des Schutzes personenbezogener Daten durch das Vereinigte Königreich (ABl. L 360 vom 10.10.2021, S. 1) , berichtigt in ABl. L 382 vom 28.10.2021, S. 55 .\n5eu. 32022 D 0254 : Durchführungsbeschluss (EU) 2022/254 der Kommission vom 17. Dezember 2021 gemäss der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates über die Angemessenheit des Schutzes personenbezogener Daten durch die Republik Korea im Rahmen des koreanischen Gesetzes über den Schutz personenbezogener Daten (ABl. L 44 vom 24.2.2022, S. 1) .\n5ev. 32021 D 0914 : Durchführungsbeschluss (EU) 2021/914 der Kommission vom 4. Juni 2021 über Standardvertragsklauseln für die Übermittlung personenbezogener Daten an Drittländer gemäss der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates (ABl. L 199 vom 7.6.2021, S. 31)\n5ew. 32021 D 0915 : Durchführungsbeschluss (EU) 2021/915 der Kommission vom 4. Juni 2021 über Standardvertragsklauseln zwischen Verantwortlichen und Auftragsverarbeitern gemäss Art. 28 Abs. 7 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates und Art. 29 Abs. 7 der Verordnung (EU) 2018/1725 des Europäischen Parlaments und des Rates (ABl. L 199 vom 7.6.2021, S. 18)\n5ex. 32023 D 1795 : Durchführungsbeschluss (EU) 2023/1795 der Kommission vom 10.7.2023 gemäss der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates über die Angemessenheit des Schutzniveaus für personenbezogene Daten nach dem Datenschutzrahmen EU-USA (ABl. L 231 vom 20.9.2023, S. 118)\n5f. Aufgehoben\n5g. Aufgehoben\n5ga. Aufgehoben\n5h. Aufgehoben\n5ha. 32002 L 0058: Richtlinie 2002/58/EG des Europäischen Parlaments und des Rates vom 12. Juli 2002 über die Verarbeitung personenbezogener Daten und den Schutz der Privatsphäre in der elektronischen Kommunikation (Datenschutzrichtlinie für elektronische Kommunikation) (ABl. L 201 vom 31.7.2002, S. 37) ."
    },
    {
      "provision_ref": "abs63",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "63",
      "title": "Abs. 63",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) In Art. 1 Abs. 3 werden die Worte \"des Vertrags zur Gründung der Europäischen Gemeinschaft\" durch die Worte \"des EWR-Abkommens\" ersetzt.\nb) In Art. 15 Abs. 1 werden die Worte \"den allgemeinen Grundsätzen des Gemeinschaftsrechts einschliesslich den in Art. 6 Abs. 1 und 2 des Vertrags über die Europäische Union niedergelegten Grundsätzen\" durch \"den allgemeinen Grundsätzen des EWR-Rechts\" ersetzt."
    },
    {
      "provision_ref": "abs64",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "64",
      "title": "Abs. 64",
      "content": "Verfahren für die Beteiligung Liechtensteins, Islands und Norwegens nach Art. 101 des Abkommens:"
    },
    {
      "provision_ref": "abs65",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "65",
      "title": "Abs. 65",
      "content": "Die von jedem EFTA-Staat benannte Person, die als Beobachter an den Sitzungen der Arbeitsgruppe für den Schutz von Personen bei der Verarbeitung personenbezogener Daten teilnimmt, kann auch unter den unter Nummer 5e (Richtlinie 95/46/EG des Europäischen Parlaments und des Rates) genannten Bedingungen und Voraussetzungen an den Sitzungen dieser Arbeitsgruppe teilnehmen, wenn diese die in Art. 30 der Richtlinie 95/46/EG des Europäischen Parlaments und des Rates genannten Aufgaben in Bezug auf Fragen ausführt, die im Zusammenhang mit der Umsetzung dieser Richtlinie stehen, wie insbesondere der Schutz der Grundrechte und Grundfreiheiten sowie der berechtigten Interessen im Bereich der elektronischen Kommunikation.\nDienste der Informationsgesellschaft"
    },
    {
      "provision_ref": "abs66",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "66",
      "title": "Abs. 66",
      "content": "5i. 32015 L 1535: Richtlinie (EU) 2015/1535 des Europäischen Parlaments und des Rates vom 9. September 2015 über ein Informationsverfahren auf dem Gebiet der technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft (ABl. L 241 vom 17.9.2015, S. 1) ."
    },
    {
      "provision_ref": "abs67",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "67",
      "title": "Abs. 67",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 1 Abs. 1 Bst. c erhält Unterabs. 2 folgende Fassung:"
    },
    {
      "provision_ref": "abs68",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "68",
      "title": "Abs. 68",
      "content": "\"Unter den Begriff \"technische Spezifikation\" fallen ferner die Herstellungsmethoden und -verfahren für die Erzeugnisse, die zur menschlichen und tierischen Ernährung bestimmt sind, die Arzneimittel gemäss Art. 1 der Richtlinie 2001/83/EG (die mit Beschluss Nr. 82/2002 des Gemeinsamen EWR-Ausschusses vom 25. Juni 2002 in Anhang II Kapitel XIII Punkt 15q des EWR-Abkommens aufgenommen wurde) sowie die Herstellungsmethoden und -verfahren für andere Erzeugnisse, sofern sie die Merkmale dieser Erzeugnisse beeinflussen.\";\nb) In Art. 5 Abs. 1 Unterabs. 1 wird Folgendes angefügt:"
    },
    {
      "provision_ref": "abs69",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "69",
      "title": "Abs. 69",
      "content": "\"Der vollständige Wortlaut des notifizierten Entwurfs der technischen Vorschrift wird sowohl in der Originalsprache als auch als vollständige Übersetzung in eine der Amtssprachen der Union zur Verfügung gestellt.\";\nc) In Art. 5 Abs. 1 wird folgender Unterabsatz angefügt:"
    },
    {
      "provision_ref": "abs70",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "70",
      "title": "Abs. 70",
      "content": "\"Die Kommission im Namen der Union einerseits und die EFTA-Überwachungsbehörde oder die EFTA-Staaten über die EFTA-Überwachungsbehörde andererseits können um weitere Auskünfte über einen notifizierten Entwurf einer technischen Vorschrift ersuchen.\";\nd) In Art. 5 Abs. 2 wird folgender Unterabsatz angefügt:"
    },
    {
      "provision_ref": "abs71",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "71",
      "title": "Abs. 71",
      "content": "\"Die Bemerkungen der EFTA-Staaten werden durch die EFTA-Überwachungsbehörde in Form einer einzigen abgestimmten Mitteilung an die Kommission weitergeleitet, und die Bemerkungen der Union werden von der Kommission an die EFTA-Überwachungsbehörde übermittelt.\";\ne) In Art. 6 Abs. 1, 2 und 7 werden die Begriffe \"Mitgliedstaat\" und \"Kommission\" durch die Begriffe \"EFTA-Staat\" bzw. \"EFTA-Überwachungsbehörde\" ersetzt.\nf) Art. 6 Abs. 3, 4, 5 und 6 finden keine Anwendung.\n5j. 398 L 0084: Richtlinie 98/84/EG des Europäischen Parlaments und des Rates vom 20. November 1998 über den rechtlichen Schutz von zugangskontrollierten Diensten und von Zugangskontrolldiensten (ABl. L 320 vom 28.11.1998, S. 54) .\n5k. 32003 L 0098: Richtlinie 2003/98/EG des Europäischen Parlaments und des Rates vom 17. November 2003 über die Weiterverwendung von Informationen des öffentlichen Sektors (ABl. L 345 vom 31.12.2003, S. 90) , geändert durch:\n- 32013 L 0037 : Richtlinie 2013/37/EU des Europäischen Parlaments und des Rates vom 26. Juni 2013 (ABl. L 175 vom 27.6.2013, S. 1)\n5l. 32014 R 0910 : Verordnung (EU) Nr. 910/2014 des Europäischen Parlaments und des Rates vom 23. Juli 2014 über elektronische Identifizierung und Vertrauensdienste für elektronische Transaktionen im Binnenmarkt und zur Aufhebung der Richtlinie 1999/93/EG (ABl. L 257 vom 28.8.2014, S. 73) ."
    },
    {
      "provision_ref": "abs72",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "72",
      "title": "Abs. 72",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 14 Abs. 1 werden nach den Wörtern \"Art. 218 AEUV\" die Wörter \"beziehungsweise im Rahmen einer Vereinbarung zwischen einem EFTA-Staat und dem betreffenden Drittland oder einer internationalen Organisation\" eingefügt.\nb) Die Vertragsparteien unterrichten sich gegenseitig über die Aushandlung und den Abschluss von Vereinbarungen im Sinne von Art. 14 Abs. 1 und, auf Antrag, finden Konsultationen im Gemeinsamen EWR-Ausschuss statt.\nc) Verhandelt die Europäische Union über eine Vereinbarung im Sinne von Art. 14 Abs. 1, so strebt sie an, für qualifizierte Vertrauensdienste, die von in den EFTA-Staaten niedergelassenen qualifizierten Vertrauensdiensteanbietern bereitgestellt werden, die gleiche Behandlung zu erreichen.\nd) Art. 51 wird für die EFTA-Staaten wie folgt angepasst:\ni) In Abs. 3 wird die Angabe \"bis zum 1. Juli 2017\" durch die Angabe \"sechs Monate nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 22/2018 vom 9. Februar 2018\" ersetzt.\nii) In Abs. 4 wird die Angabe \"ab dem 2. Juli 2017\" durch die Angabe \"sechs Monate nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 22/2018 vom 9. Februar 2018\" ersetzt.\n5la. 32000 D 0709: Entscheidung 2000/709/EG der Kommission vom 6. November 2000 über die Mindestkriterien, die von den Mitgliedstaaten bei der Benennung der Stellen gemäss Art. 3 Abs. 4 der Richtlinie 1999/93/EG des Europäischen Parlaments und des Rates über gemeinschaftliche Rahmenbedingungen für elektronische Signaturen zu berücksichtigen sind (ABl. L 289 vom 16.11.2000, S. 42) .\n5lb. 32015 R 0806 : Durchführungsverordnung (EU) 2015/806 der Kommission vom 22. Mai 2015 zur Festlegung von Spezifikationen für die Form des EU-Vertrauenssiegels für qualifizierte Vertrauensdienste (ABl. L 128 vom 23.5.2015, S. 13) .\n5lc. 32015 D 1505 : Durchführungsbeschluss (EU) 2015/1505 der Kommission vom 8. September 2015 über technische Spezifikationen und Formate in Bezug auf Vertrauenslisten gemäss Art. 22 Abs. 5 der Verordnung (EU) Nr. 910/2014 des Europäischen Parlaments und des Rates über elektronische Identifizierung und Vertrauensdienste für elektronische Transaktionen im Binnenmarkt (ABl. L 235 vom 9.9.2015, S. 26) .\n5ld. 32015 D 1506 : Durchführungsbeschluss (EU) 2015/1506 der Kommission vom 8. September 2015 zur Festlegung von Spezifikationen für Formate fortgeschrittener elektronischer Signaturen und fortgeschrittener Siegel, die von öffentlichen Stellen gemäss Art. 27 Abs. 5 und Art. 37 Abs. 5 der Verordnung (EU) Nr. 910/2014 des Europäischen Parlaments und des Rates über elektronische Identifizierung und Vertrauensdienste für elektronische Transaktionen im Binnenmarkt anerkannt werden (ABl. L 235 vom 9.9.2015, S. 37) .\n5le. 32016 D 0650 : Durchführungsbeschluss (EU) 2016/650 der Kommission vom 25. April 2016 zur Festlegung von Normen für die Sicherheitsbewertung qualifizierter Signatur- und Siegelerstellungseinheiten gemäss Art. 30 Abs. 3 und Art. 39 Abs. 2 der Verordnung (EU) Nr. 910/2014 des Europäischen Parlaments und des Rates über elektronische Identifizierung und Vertrauensdienste für elektronische Transaktionen im Binnenmarkt (ABl. L 109 vom 26.4.2016, S. 40) .\n5lf. 32015 R 1501 : Durchführungsverordnung (EU) 2015/1501 der Kommission vom 8. September 2015 über den Interoperabilitätsrahmen gemäss Art. 12 Abs. 8 der Verordnung (EU) Nr. 910/2014 des Europäischen Parlaments und des Rates über elektronische Identifizierung und Vertrauensdienste für elektronische Transaktionen im Binnenmarkt (ABl. L 235 vom 9.9.2015, S. 1) , berichtigt in ABl. L 28 vom 4.2.2016, S. 18\n5lg. 32015 R 1502 : Durchführungsverordnung (EU) 2015/1502 der Kommission vom 8. September 2015 zur Festlegung von Mindestanforderungen an technische Spezifikationen und Verfahren für Sicherheitsniveaus elektronischer Identifizierungsmittel gemäss Art. 8 Abs. 3 der Verordnung (EU) Nr. 910/2014 des Europäischen Parlaments und des Rates über elektronische Identifizierung und Vertrauensdienste für elektronische Transaktionen im Binnenmarkt (ABl. L 235 vom 9.9.2015, S. 7)\n5lh. 32015 D 0296 : Durchführungsbeschluss (EU) 2015/296 der Kommission vom 24. Februar 2015 zur Festlegung von Verfahrensmodalitäten für die Zusammenarbeit zwischen den Mitgliedstaaten auf dem Gebiet der elektronischen Identifizierung gemäss Art. 12 Abs. 7 der Verordnung (EU) Nr. 910/2014 des Europäischen Parlaments und des Rates über elektronische Identifizierung und Vertrauensdienste für elektronische Transaktionen im Binnenmarkt (ABl. L 53 vom 25.2.2015, S. 14)\n5li. 32015 D 1984 : Durchführungsbeschluss (EU) 2015/1984 der Kommission vom 3. November 2015 zur Festlegung der Umstände, Formate und Verfahren der Notifizierung gemäss Art. 9 Abs. 5 der Verordnung (EU) Nr. 910/2014 des Europäischen Parlaments und des Rates über elektronische Identifizierung und Vertrauensdienste für elektronische Transaktionen im Binnenmarkt (ABl. L 289 vom 5.11.2015, S. 18)\n5m. 32000 L 0031: Richtlinie 2000/31/EG des Europäischen Parlaments und des Rates vom 8. Juni 2000 über bestimmte rechtliche Aspekte der Dienste der Informationsgesellschaft, insbesondere des elektronischen Geschäftsverkehrs, im Binnenmarkt (Richtlinie über den elektronischen Geschäftsverkehr) (ABl. L 178 vom 17.7.2000, S. 1) ."
    },
    {
      "provision_ref": "abs73",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "73",
      "title": "Abs. 73",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:"
    },
    {
      "provision_ref": "abs74",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "74",
      "title": "Abs. 74",
      "content": "In den in Art. 5 Abs. 1 Bst. g genannten Fällen gilt für die EFTA-Staaten als Mehrwertsteuer-Identifikationsnummer die dem Diensteanbieter nach dem nationalen Recht zugewiesene Nummer.\n5n. 32005 D 0752: Beschluss 2005/752/EG der Kommission vom 24. Oktober 2005 zur Einsetzung einer Expertengruppe \"Elektronischer Geschäftsverkehr\" (ABl. L 282 vom 26.10.2005, S. 20) ."
    },
    {
      "provision_ref": "abs75",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "75",
      "title": "Abs. 75",
      "content": "Verfahren für die Beteiligung Liechtensteins, Islands und Norwegens gemäss Art. 101 des Abkommens:"
    },
    {
      "provision_ref": "abs76",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "76",
      "title": "Abs. 76",
      "content": "Jeder EFTA-Staat kann gemäss Art. 3 des Kommissionsbeschlusses 2005/752/EG einen Beobachter zur Teilnahme an den Sitzungen der Expertengruppe \"Elektronischer Geschäftsverkehr\" ernennen."
    },
    {
      "provision_ref": "abs77",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "77",
      "title": "Abs. 77",
      "content": "Die Europäische Kommission wird die Teilnehmer zu gegebenem Zeitpunkt über die Sitzungstermine dieser Gruppe informieren und ihnen die entsprechenden Unterlagen zukommen lassen.\n5o. 32019 R 0517 : Verordnung (EU) 2019/517 des Europäischen Parlaments und des Rates vom 19. März 2019 über die Durchführung und Funktionsweise der Domäne oberster Stufe .eu, zur Änderung und Aufhebung der Verordnung (EG) Nr. 733/2002 und zur Aufhebung der Verordnung (EG) Nr. 874/2004 der Kommission (ABl. L 91 vom 29.3.2019, S. 25)"
    },
    {
      "provision_ref": "abs78",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "78",
      "title": "Abs. 78",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgender Anpassung:"
    },
    {
      "provision_ref": "abs79",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "79",
      "title": "Abs. 79",
      "content": "In Art. 4 Abs. 4 und 5 und in Art. 11 Bst. f gelten die Verweise auf das Unionsrecht als Verweise auf das EWR-Abkommen."
    },
    {
      "provision_ref": "abs80",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "80",
      "title": "Abs. 80",
      "content": "Modalitäten für die Beteiligung der EFTA-Staaten gemäss Art. 101 des Abkommens:"
    },
    {
      "provision_ref": "abs81",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "81",
      "title": "Abs. 81",
      "content": "Die EFTA-Staaten beteiligen sich in vollem Umfang an der .eu-Multi-Stakeholder-Beratungsgruppe, haben jedoch kein Stimmrecht.\n5oa. Aufgehoben\n5oaa. 32014 D 0207 : Durchführungsbeschluss 2014/207/EU der Kommission vom 11. April 2014 zur Benennung des Registers für die Domäne oberster Stufe \".eu\" (ABl. L 109 vom 12.4.2014, S. 41) .\n5oab. Aufgehoben\n5oac. 32020 R 0857 : Durchführungsverordnung (EU) 2020/857 der Kommission vom 17. Juni 2020 zur Festlegung der Grundsätze, die in den gemäss der Verordnung (EU) 2019/517 des Europäischen Parlaments und des Rates zu schliessenden Vertrag zwischen der Europäischen Kommission und dem Register für die Domäne oberster Stufe.eu aufzunehmen sind (ABl. L 195 vom 19.6.2020, S. 52)\n5oad. 32020 R 1083 : Delegierte Verordnung (EU) 2020/1083 der Kommission vom 14. Mai 2020 zur Ergänzung der Verordnung (EU) 2019/517 des Europäischen Parlaments und des Rates durch Festlegung der Zulassungsvoraussetzungen und der Auswahlkriterien sowie des Verfahrens für die Benennung des Registers für die Domäne oberster Stufe.eu (ABl. L 239 vom 24.7.2020, S. 1)\n5oae. 32021 D 1878 : Durchführungsbeschluss (EU) 2021/1878 der Kommission vom 25. Oktober 2021 zur Benennung des Registers für die Domäne oberster Stufe .eu (ABl. L 378 vom 26.10.2021, S. 22) .\n5oaf. 32022 R 18 62: Durchführungsverordnung (EU) 2022/1862 der Kommission vom 4. Oktober 2022 zur Erstellung der Listen der reservierten und gesperrten Domänennamen unter der Domäne oberster Stufe.eu gemäss der Verordnung (EU) 2019/517 des Europäischen Parlaments und des Rates (ABl. L 259 vom 6.10.2022, S. 3) , berichtigt in ABl. L 239 vom 28.9.2023, S. 40 .\n5ob. 32015 R 2120 : Verordnung (EU) 2015/2120 des Europäischen Parlaments und des Rates vom 25. November 2015 über Massnahmen zum Zugang zum offenen Internet und zur Änderung der Richtlinie 2002/22/EG über den Universaldienst und Nutzerrechte bei elektronischen Kommunikationsnetzen und -diensten sowie der Verordnung (EU) Nr. 531/2012 über das Roaming in öffentlichen Mobilfunknetzen in der Union (ABl. L 310 vom 26.11.2015, S. 1) , geändert durch:\n- 32018 R 1971 : Verordnung (EU) 2018/1971 des Europäischen Parlaments und des Rates vom 11. Dezember 2018 (ABl. L 321 vom 17.12.2018, S. 1)\n5oc. 32016 L 2102 : Richtlinie (EU) 2016/2102 des Europäischen Parlaments und des Rates vom 26. Oktober 2016 über den barrierefreien Zugang zu den Websites und mobilen Anwendungen öffentlicher Stellen (ABl. L 327 vom 2.12.2016, S. 1)"
    },
    {
      "provision_ref": "abs82",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "82",
      "title": "Abs. 82",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgender Anpassung:"
    },
    {
      "provision_ref": "abs83",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "83",
      "title": "Abs. 83",
      "content": "Art. 12 Abs. 3 wird für die EFTA-Staaten wie folgt angepasst:\ni) Unter Bst. a wird die Angabe &sbquo;23. September 2018' durch die Angabe &sbquo;Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 59/2021 vom 5. Februar 2021' und die Angabe &sbquo;23. September 2019' durch die Angabe &sbquo;ein Jahr nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 59/2021 vom 5. Februar 2021' ersetzt.\nii) Unter Bst. b wird die Angabe &sbquo;23. September 2020' durch die Angabe &sbquo;Tag zwei Jahre nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 59/2021 vom 5. Februar 2021' ersetzt.\niii) Unter Bst. c wird die Angabe &sbquo;23. Juni 2021' durch die Angabe &sbquo;Tag zweieinhalb Jahre nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 59/2021 vom 5. Februar 2021' ersetzt.\n5oca. 32018 D 1523 : Durchführungsbeschluss (EU) 2018/1523 der Kommission vom 11. Oktober 2018 zur Festlegung einer Mustererklärung zur Barrierefreiheit gemäss der Richtlinie (EU) 2016/2102 des Europäischen Parlaments und des Rates über den barrierefreien Zugang zu den Websites und mobilen Anwendungen öffentlicher Stellen (ABl. L 256 vom 12.10.2018, S. 103) .\n5ocb. 32018 D 1524 : Durchführungsbeschluss (EU) 2018/1524 der Kommission vom 11. Oktober 2018 zur Festlegung einer Überwachungsmethodik und der Modalitäten für die Berichterstattung der Mitgliedstaaten gemäss der Richtlinie (EU) 2016/2102 des Europäischen Parlaments und des Rates über den barrierefreien Zugang zu den Websites und mobilen Anwendungen öffentlicher Stellen (ABl. L 256 vom 12.10.2018, S. 108) , berichtigt in ABl. L 259 vom 16.10.2018, S. 43"
    },
    {
      "provision_ref": "abs84",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "84",
      "title": "Abs. 84",
      "content": "Der Beschluss gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) In Art. 3 Abs. 2 wird für die EFTA-Staaten die Angabe &sbquo;vom 1. Januar 2020 bis zum 22. Dezember 2021' durch die Angabe &sbquo;vom 1. Januar des dritten Kalenderjahrs bis zum 22. Dezember des vierten Kalenderjahrs nach dem Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 353/2021 vom 10. Dezember 2021' ersetzt.\nb) In Art. 3 Abs. 3 wird für die EFTA-Staaten die Angabe &sbquo;vom 23. Juni 2021 bis zum 22. Dezember 2021' durch die Angabe &sbquo;vom 23. Juni bis zum 22. Dezember des vierten Kalenderjahrs nach dem Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 353/2021 vom 10. Dezember 2021' ersetzt.\nAudiovisuelle Dienste\n5p. 32010 L 0013 : Richtlinie 2010/13/EU des Europäischen Parlaments und des Rates vom 10. März 2010 zur Koordinierung bestimmter Rechts und Verwaltungsvorschriften der Mitgliedstaaten über die Bereitstellung audiovisueller Mediendienste (Richtlinie über audiovisuelle Mediendienste) (ABl. 95 vom 15.4.2010, S. 1), berichtigt in ABl. L 263 vom 6.10.2010, S. 15 , geändert durch:\n- 32018 L 1808 : Richtlinie (EU) 2018/1808 des Europäischen Parlaments und des Rates vom 14. November 2018 (ABl. L 303 vom 28.11.2018, S. 69)"
    },
    {
      "provision_ref": "abs85",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "85",
      "title": "Abs. 85",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 1 Abs. 1 Bst. a, i und aa werden die Wörter &sbquo;Art. 56 und 57 des Vertrags über die Arbeitsweise der Europäischen Union' durch die Wörter &sbquo;Art. 36 und 37 des Abkommens über den Europäischen Wirtschaftsraum' ersetzt.\nb) In Art. 1 Abs. 1 Bst. n Ziff. iii werden nach den Worten \"der Union\" die Worte \"oder einem EFTA-Staat\" eingefügt.\nc) In Art. 1 Abs. 1 Bst. n Ziff. iii wird folgender Unterabsatz angefügt:"
    },
    {
      "provision_ref": "abs86",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "86",
      "title": "Abs. 86",
      "content": "\"Eine Vertragspartei, die den Abschluss eines den audiovisuellen Sektor betreffenden Abkommens beabsichtigt, unterrichtet hiervon den Gemeinsamen EWR-Ausschuss. Auf Antrag einer Vertragspartei können über den Inhalt solcher Abkommen Konsultationen stattfinden.\"\nd) In Art. 2 Abs. 5 werden die Worte \"Art. 49 bis 55 des Vertrags über die Arbeitsweise der Europäischen Union\" durch die Worte \"Art. 31 bis 35 des Abkommens über den Europäischen Wirtschaftsraum\" ersetzt.\ne) In Art. 2 Abs. 5c und Art. 28a Abs. 7 wird der folgende Unterabsatz angefügt:"
    },
    {
      "provision_ref": "abs87",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "87",
      "title": "Abs. 87",
      "content": "&sbquo;In Fällen, die sowohl einen EFTA-Staat als auch einen EU-Mitgliedstaat betreffen, arbeiten die EFTA-Überwachungsbehörde und die Kommission zusammen, um identische Beschlüsse darüber zu vereinbaren, welcher Mitgliedstaat die Rechtshoheit hat.'\nf) Art. 6 wird für die EFTA-Staaten wie folgt angepasst:\ni) In Abs. 1 Bst. a werden die Wörter &sbquo;aus einem der in Art. 21 der Charta genannten Gründe' ersetzt durch die Wörter &sbquo;aufgrund des Geschlechts, der Rasse, der Hautfarbe, der ethnischen oder sozialen Herkunft, der genetischen Merkmale, der Sprache, der Religion oder der Weltanschauung, der politischen oder sonstigen Anschauung, der Zugehörigkeit zu einer nationalen Minderheit, des Vermögens, der Geburt, einer Behinderung, des Alters oder der sexuellen Ausrichtung oder aufgrund der Staatsangehörigkeit'.\nii) In Abs. 1 Bst. b ist die Bezugnahme auf Art. 5 der Richtlinie (EU) 2017/541 als Bezugnahme auf die entsprechenden nationalen Rechtsvorschriften der EFTA-Staaten zu verstehen.\niii) In Abs. 2 werden die Wörter ,im Einklang mit den in der Charta verankerten Rechten und Grundsätzen' durch die Wörter ,im Einklang mit den Grundrechten' ersetzt.\ng) Art. 28b wird für die EFTA-Staaten wie folgt angepasst:\ni) In Abs. 1 Bst. b werden die Wörter &sbquo;aus einem der in Art. 21 der Charta genannten Gründe' ersetzt durch die Wörter &sbquo;aufgrund des Geschlechts, der Rasse, der Hautfarbe, der ethnischen oder sozialen Herkunft, der genetischen Merkmale, der Sprache, der Religion oder der Weltanschauung, der politischen oder sonstigen Anschauung, der Zugehörigkeit zu einer nationalen Minderheit, des Vermögens, der Geburt, einer Behinderung, des Alters oder der sexuellen Ausrichtung oder aufgrund der Staatsangehörigkeit'.\nii) In Abs. 1 Bst. c sind die Bezugnahmen auf Art. 5 der Richtlinie (EU) 2017/541, Art. 5 Abs. 4 der Richtlinie 2011/93/EU und Art. 1 des Rahmenbeschlusses 2008/913/JI als Bezugnahme auf die entsprechenden nationalen Rechtsvorschriften der EFTA-Staaten zu verstehen.\nh) Art. 30b wird wie folgt angepasst:\ni) In Abs. 2 werden die Wörter ,ein Vertreter der Kommission nimmt' durch die Wörter ,ein Vertreter der Kommission und ein Vertreter der EFTA-Überwachungsbehörde nehmen' ersetzt.\nii) In Abs. 2 wird folgender Satz angefügt:"
    },
    {
      "provision_ref": "abs88",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "88",
      "title": "Abs. 88",
      "content": "&sbquo;Die EFTA-Staaten beteiligen sich in vollem Umfang an der ERGA, haben jedoch kein Stimmrecht.'"
    },
    {
      "provision_ref": "abs89",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "89",
      "title": "Abs. 89",
      "content": "Modalitäten der Beteiligung Liechtensteins, Islands und Norwegens gemäss Art. 101 des Abkommens:"
    },
    {
      "provision_ref": "abs90",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "90",
      "title": "Abs. 90",
      "content": "Jeder EFTA-Staat kann einen Vertreter der von jedem EFTA-Staat eingesetzten zuständigen Behörde benennen, der an den Sitzungen des Kontaktausschusses für audiovisuelle Mediendienste teilnimmt, auf den in Art. 29 der Richtlinie 2010/13/EU des Europäischen Parlaments und des Rates Bezug genommen wird."
    },
    {
      "provision_ref": "abs91",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "91",
      "title": "Abs. 91",
      "content": "Die Europäische Kommission unterrichtet die Teilnehmer rechtzeitig über die Sitzungstermine des Kontaktausschusses und übermittelt ihnen die zweckdienlichen Informationen.\n5q. 398 L 0084: Richtlinie 98/84/EG des Europäischen Parlaments und des Rates vom 20. November 1998 über den rechtlichen Schutz von zugangskontrollierten Diensten und von Zugangskontrolldiensten (ABl. L 320 vom 28.11.1998, S. 54) .\n5r. C(2014)462 : Beschluss C(2014)462 der Kommission vom 3.2.2014 zur Einsetzung der Gruppe europäischer Regulierungsstellen für audiovisuelle Mediendienste"
    },
    {
      "provision_ref": "abs92",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "92",
      "title": "Abs. 92",
      "content": "Der Beschluss gilt für die Zwecke dieses Abkommens mit folgender Anpassung:"
    },
    {
      "provision_ref": "abs93",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "93",
      "title": "Abs. 93",
      "content": "In Art. 4 Abs. 1 werden nach den Worten \"der Kommission\" die Worte \"und ein Vertreter der EFTA-Überwachungsbehörde\" eingefügt."
    },
    {
      "provision_ref": "abs94",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "94",
      "title": "Abs. 94",
      "content": "Modalitäten für die Beteiligung der EFTA-Staaten gemäss Art. 101 des Abkommens:"
    },
    {
      "provision_ref": "abs95",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "95",
      "title": "Abs. 95",
      "content": "Die EFTA-Staaten beteiligen sich uneingeschränkt an der Gruppe europäischer Regulierungsstellen für audiovisuelle Mediendienste, haben jedoch kein Stimmrecht.\nRechtsakte, die die Vertragsparteien zur Kenntnis nehmen"
    },
    {
      "provision_ref": "abs96",
      "chapter": "Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft",
      "section": "96",
      "title": "Abs. 96",
      "content": "Die Vertragsparteien nehmen den Inhalt der folgenden Rechtsakte zur Kenntnis:\nTelekommunikationsdienste\n6. 388 Y 1004(01): Entschliessung 88/C 257/01 des Rates vom 30. Juni 1988 über die Entwicklung des gemeinsamen Marktes für Telekommunikationsdienste und -geräte bis 1992 (ABl. Nr. C 257 vom 4.10.1988, S. 1) .\n7. 389 Y 0511(01): Entschliessung 89/C 117/01 des Rates vom 27. April 1989 über die Normung auf dem Gebiet der Informationstechnik und der Telekommunikation (ABl. Nr. C 117 vom 11.5.1989, S. 1) .\n8. 389 Y 0801(01): Entschliessung 89/C 196/04 des Rates vom 18. Juli 1989 über eine verstärkte Koordinierung bei der Einführung des diensteintegrierenden digitalen Fernmeldenetzes (ISDN) in der Europäischen Gemeinschaft bis 1992 (ABl. Nr. C 196 vom 1.8.1989, S. 4) .\n9. 390 Y 0707(02): Entschliessung 90/C 166/02 des Rates vom 28. Juni 1990 zum Ausbau der europaweiten Zusammenarbeit im Bereich der Funkfrequenzen, insbesondere im Hinblick auf die Einführung europaweiter Dienste (ABl. Nr. C 166 vom 7.7.1990, S. 4) .\n10. 390 Y 1231(01): Entschliessung 90/C 329/25 des Rates vom 14. Dezember 1990 über die Schlussphase in der koordinierten Einführung eines europaweiten öffentlichen zellularen digitalen terrestrischen Mobilfunkdienstes in der Gemeinschaft (GSM) (ABl. Nr. C 329 vom 31.12.1990, S. 25) .\n11. 384 X 0549: Empfehlung 84/549/EWG des Rates vom 12. November 1984 betreffend die Durchführung der Harmonisierung auf dem Gebiet des Fernmeldewesens (ABl. Nr. L 298 vom 16.11.1984, S. 49) .\n12. Aufgehoben.\n13. 386 X 0659: Empfehlung 86/659/EWG des Rates vom 22. Dezember 1986 über die koordinierte Einführung des diensteintegrierenden digitalen Fernmeldenetzes (ISDN) in der Europäischen Gemeinschaft (ABl. Nr. L 382 vom 31.12.1986, S. 36) .\n14. 387 X 0371: Empfehlung 87/371/EWG des Rates vom 25. Juni 1987 für die koordinierte Einführung eines europaweiten öffentlichen zellularen digitalen terrestrischen Mobilfunkdienstes in der Gemeinschaft (GSM) (ABl. Nr. L 196 vom 17.7.1987, S. 81) .\n15. 390 X 0543: Empfehlung 90/543/EWG des Rates zur koordinierten Einführung eines europaweiten terrestrischen öffentlichen Funkrufsystems in der Gemeinschaft (ABl. Nr. L 310 vom 9.11.1990, S. 23) .\n16. 391 X 0288: Empfehlung 91/288/EWG des Rates zur koordinierten Einführung europäischer schnurloser Digital-Kommunikation (DECT) in der Gemeinschaft (GSM) (ABl. Nr. L 144 vom 8.6.1991, S. 47) .\n17. Aufgehoben.\n18. 392 X 0382: Empfehlung 92/382/EWG des Rates vom 5. Juni 1992 zur harmonisierten Bereitstellung eines Mindestangebots an paketvermittelten Datendiensten nach ONP-Grundsätzen (ABl. Nr. L 200 vom 18.7.1992, S. 1) .\n19. 392 X 0383: Empfehlung 92/383/EWG des Rates vom 5. Juni 1992 zur Einführung harmonisierter ISDN-Zugangsregelungen und eines ISDN-Mindestangebots nach ONP-Grundsätzen (ABl. Nr. L 200 vom 18.7.1992, S. 10) .\n20. 392 Y 0625(01): Entschliessung des Rates vom 5. Juni 1992 zur Entwicklung des ISDN in der Gemeinschaft als europaweite Telekommunikationsinfrastruktur für 1993 und darüber hinaus (ABl. Nr. C 158 vom 25.6.1992, S. 1) .\n21 392 Y 1204(02): Entschliessung des Rates vom 19. November 1992 zur Förderung der europäischen Zusammenarbeit bei der Numnerierung von Telekommunikationsdiensten (ABl. Nr. C 318 vom 4.12.1992, S. 2) .\n22. 393 Y 0106(01): Entschliessung des Rates vom 17. Dezember 1992 zu der Beurteilung der Lage im Bereich der Telekommunikationsdienste der Gemeinschaft (ABl. Nr. C 2 vom 6.1.1993, S. 5) .\n23. 392 Y 1204(01): Entschliessung des Rates vom 19. November 1992 zur Anwendung der Beschlüsse des European Radiocommunications Committee in der Gemeinschaft (ABl. Nr. C 318 vom 4.12.1992, S. 1) .\n24. 393 Y 0806(01): Entschliessung des Rates vom 22. Juli 1993 zur Prüfung der Lage im Bereich Telekommunikation und zu den notwendigen Entwicklungen in diesem Bereich (ABl. Nr. C 213 vom 6.8.1993, S. 1) .\n25. 393 Y 1216(01): Entschliessung des Rates vom 7. Dezember 1993 über die Einführung satellitengestützter Privatkommunikationsdienste in der Gemeinschaft (ABl. Nr. C 339 vom 16.12.1993, S. 1) .\n26. 394 Y 0216(01): Entschliessung 94/C 48/01 des Rates vom 7. Februar 1994 über die Grundsätze für den Universaldienst im Bereich der Telekommunikation (ABl. Nr. C 48 vom 16.2.1994, S. 1) .\n26a. 394 Y 1222(03): Entschliessung 94/C 379/03 des Rates vom 22. Dezember 1994 über die Grundsätze und den Zeitplan für die Liberalisierung der Telekommunikationsinfrastrukturen (ABl. Nr. C 379 vom 31.12.1994, S. 4) .\n26b. 394 Y 122(04): Entschliessung 94/C 379/04 des Rates vom 22. Dezember 1994 über die Weiterentwicklung der Politik der Gemeinschaft im Bereich der Satellitenkommunikation unter besonderer Berücksichtigung des Zugangs zur Raumsegmentkapazität und deren Bereitstellung (ABl. Nr. C 379 vom 31.12.1994, S. 5) .\n26c. 395 Y 0722(02): Entschliessung des Rates 95/C 188/02 vom 29. Juni 1995 über die weitere Entwicklung der Mobil- und der persönlichen Kommunikation in der Europäischen Union (ABl. Nr. C 188 vom 22.7.1995, S. 3) .\n26d. 395 Y 1003(01): Entschliessung des Rates 95/C 258/01 vom 18. September 1995 zur Entwicklung des künftigen ordnungspolitischen Rahmens für die Telekommunikation (ABl. Nr. C 258 vom 3.10.1995, S. 1) .\n26e. 395 Y 1219(03): Entschließung 95/C 341/03 des Rates vom 27. November 1995 zu den industriellen Aspekten, die sich für die Europäische Union aus der Errichtung der Informationsgesellschaft ergeben (ABl. Nr. C 341 vom 19.12.1995, S. 5) .\n26f. 397 Y 1004(01): Entschliessung 97/C 303/01 des Rates vom 22. September 1997 über die Weiterentwicklung eines Numerierungskonzepts für Telekommunikationsdienste in der Europäischen Gemeinschaft (ABl. C 303 vom 4.10.1997, S. 1) .\n26g. 398 X 0195: Empfehlung 98/195/EG der Kommission vom 8. Januar 1998 zur Zusammenschaltung in einem liberalisierten Telekommunikationsmarkt (Teil 1 - Zusammenschaltungsentgelte) (ABl. L 73 vom 12.3.1998, S. 42) , geändert durch:\n- 398 X 0511: Empfehlung 98/511/EG der Kommission vom 29. Juli 1998 (ABl. L 228 vom 15.8.1998, S. 30) ;\n- 32000 X 0263: Empfehlung 2000/263/EG der Kommission vom 20. März 2000 (ABl. L 83 vom 4.4.2000, S. 30) ;\n- 32002 H 0175: Richtlinie 2002/175/EG der Kommission vom 22. Februar 2002 (ABl. L 58 vom 28.2.2002, S. 56) .\n26h. 398 X 0322: Empfehlung 98/322/EG der Kommission vom 8. April 1998 zur Zusammenschaltung in einem liberalisierten Telekommunikationsmarkt (Teil 2 - Getrennte Buchführung und Kostenrechnung) (ABl. L 141 vom 13.5.1998, S. 6) .\n26i. 32000 X 0417: Empfehlung 2000/417/EG der Kommission vom 25. Mai 2000 betreffend den entbündelten Zugang zum Teilnehmeranschluss: Wettbewerbsorientierte Bereitstellung einer vollständigen Palette elektronischer Kommunikationsdienste einschliesslich multimedialer Breitband- und schneller Internet-Dienste (ABl. L 156 vom 29.6.2000, S. 44) .\n26j. 32005 H 0698: Empfehlung 2005/698/EG der Kommission vom 19. September 2005 über die getrennte Buchführung und Kostenrechnungssysteme entsprechend dem Rechtsrahmen für die elektronische Kommunikation (ABl. L 266 vom 11.10.2005, S. 64) .\n26k. 32011 H 0750 : Empfehlung der Kommission 2011/750/EU vom 8. September 2011 zur Unterstützung eines EU weiten eCall-Dienstes in elektronischen Kommunikationsnetzen für die Übertragung bordseitig ausgelöster 112 Notrufe (\"eCalls\") (ABl. L 303 vom 22.11.2011, S. 46) .\n26l. 32010 H 0572 : Empfehlung 2010/572/EU der Kommission vom 20. September 2010 über den regulierten Zugang zu Zugangsnetzen der nächsten Generation (NGA) (ABl. L 251 vom 25.9.2010, S. 35) .\n26m. 32010 H 0167 : Empfehlung 2010/167/EU der Kommission vom 19. März 2010 zur Genehmigung von Systemen für Mobilfunkdienste an Bord von Schiffen (MCV-Dienste) (ABl. L 72 vom 20.3.2010, S. 42) .\n26n. 32013 H 0466 : Empfehlung 2013/466/EU der Kommission vom 11. September 2013 über einheitliche Nichtdiskriminierungsverpflichtungen und Kostenrechnungsmethoden zur Förderung des Wettbewerbs und zur Verbesserung des Umfelds für Breitbandinvestitionen (ABl. L 251 vom 21.9.2013, S. 13) .\nPostdienste\n27. 394 Y 0216(02): Entschliessung 94/C 48/02 des Rates vom 7. Februar 1994 über die Entwicklung der Postdienste in der Gemeinschaft (ABl. Nr. C 48 vom 16.2.1994, S. 3) .\nInformationsdienste\n28. 394 Y 0702(01): Entschliessung 94/C 181/01 des Rates vom 20. Juni 1994 über die Koordinierung im Bereich des Informationsaustauschs zwischen Verwaltungen (ABl. Nr. C 181 vom 2.7.1994, S. 1) .\n29. 395 X 0144: Empfehlung des Rates 95/144/EG vom 7. April 1995 über gemeinsame Kriterien für die Bewertung der Sicherheit von Systemen der Informationstechnik (ABl. Nr. L 93 vom 26.4.1995, S. 27) .\n30. 396 Y 1212(01): Entschliessung 96/C 376/01 des Rates vom 21. November 1996 über die neuen politischen Prioritäten im Hinblick auf die Informationsgesellschaft (ABl. Nr. C 376 vom 12.12.96, S. 1).\nAudiovisuelle Dienste\n31. 394 Y 0702(02): Entschliessung 94/C 181/02 des Rates vom 27. Juni 1994 zu einem Orientierungsrahmen für die Gemeinschaftspolitik im Bereich des Digitalfernsehens (ABl. C 181 vom 2.7.1994, S. 3) .\n32. 398 X 0560: Empfehlung 98/560/EG des Rates vom 24. September 1998 zur Steigerung der Wettbewerbsfähigkeit des europäischen Industriezweigs der audiovisuellen Dienste und Informationsdienste durch die Förderung nationaler Rahmenbedingungen für die Verwirklichung eines vergleichbaren Niveaus in Bezug auf den Jugendschutz und den Schutz der Menschenwürde (ABl. L 270 vom 7.10.1998, S. 48) .\n33. 499 Y 0205(01): Entschliessung 1999/C 30/01 des Rates und der im Rat Vereinigten Vertreter der Regierungen der Mitgliedstaaten vom 25. Januar 1999 über den öffentlich-rechtlichen Rundfunk (ABl. C 30 vom 5.2.1999, S. 1) .\n34. 32005 H 0865: Empfehlung 2005/865/EG des Europäischen Parlaments und des Rates vom 16. November 2005 zum Filmerbe und zur Wettbewerbsfähigkeit der einschlägigen Industriezweige (ABl. L 323 vom 9.12.2005, S. 57) .\n35. 32006 H 0952 : Empfehlung 2006/952/EG des Europäischen Parlaments und des Rates vom 20. Dezember 2006 über den Schutz Minderjähriger und den Schutz der Menschenwürde und über das Recht auf Gegendarstellung im Zusammenhang mit der Wettbewerbsfähigkeit des europäischen Industriezweiges der audiovisuellen Dienste und Online-Informationsdienste (ABl. L 378 vom 27.12.2006, S. 72) .\n1\nAnhang XI abgeändert durch LGBl. 1995 Nr. 71 , LGBl. 1995 Nr. 217 , LGBl. 1995 Nr. 218 , LGBl. 1996 Nr. 103 , LGBl. 1996 Nr. 178 , LGBl. 1998 Nr. 94 , LGBl. 1998 Nr. 143 , LGBl. 1998 Nr. 145 , LGBl. 1998 Nr. 147 , LGBl. 1998 Nr. 198 , LGBl. 1998 Nr. 201 , LGBl. 1998 Nr. 202 , LGBl. 1999 Nr. 21 , LGBl. 1999 Nr. 27 , LGBl. 1999 Nr. 77 , LGBl. 1999 Nr. 103 , LGBl. 1999 Nr. 131 , LGBl. 1999 Nr. 132 , LGBl. 1999 Nr. 218 , LGBl. 2000 Nr. 22 , LGBl. 2000 Nr. 64 , LGBl. 2000 Nr. 122 , LGBl. 2000 Nr. 123 , LGBl. 2000 Nr. 182 , LGBl. 2000 Nr. 239 , LGBl. 2001 Nr. 35 , LGBl. 2001 Nr. 77 , LGBl. 2001 Nr. 93 , LGBl. 2001 Nr. 101 , LGBl. 2001 Nr. 107 , LGBl. 2001 Nr. 108 , LGBl. 2001 Nr. 154 , LGBl. 2001 Nr. 157 , LGBl. 2002 Nr. 46 , LGBl. 2002 Nr. 117 , LGBl. 2002 Nr. 125 , LGBl. 2003 Nr. 144 , LGBl. 2004 Nr. 109 , LGBl. 2004 Nr. 147 , LGBl. 2004 Nr. 148 , LGBl. 2004 Nr. 194 , LGBl. 2004 Nr. 201 , LGBl. 2004 Nr. 202 , LGBl. 2004 Nr. 234 , LGBl. 2004 Nr. 278 , LGBl. 2005 Nr. 174 , LGBl. 2005 Nr. 205 , LGBl. 2005 Nr. 249 , LGBl. 2006 Nr. 15 , LGBl. 2006 Nr. 21 , LGBl. 2006 Nr. 63 , LGBl. 2006 Nr. 180 , LGBl. 2006 Nr. 181 , LGBl. 2006 Nr. 231 , LGBl. 2007 Nr. 214 , LGBl. 2007 Nr. 352 , LGBl. 2008 Nr. 55 , LGBl. 2008 Nr. 79 , LGBl. 2008 Nr. 94 , LGBl. 2008 Nr. 115 , LGBl. 2008 Nr. 239 , LGBl. 2008 Nr. 250 , LGBl. 2009 Nr. 16 , LGBl. 2009 Nr. 135 , LGBl. 2009 Nr. 172 , LGBl. 2009 Nr. 251 , LGBl. 2009 Nr. 299 , LGBl. 2010 Nr. 48 , LGBl. 2010 Nr. 96 , LGBl. 2011 Nr. 482 , LGBl. 2011 Nr. 586 , LGBl. 2012 Nr. 116 , LGBl. 2012 Nr. 258 , LGBl. 2012 Nr. 314 , LGBl. 2012 Nr. 385 , LGBl. 2012 Nr. 387 , LGBl. 2013 Nr. 27 , LGBl. 2013 Nr. 36 , LGBl. 2013 Nr. 37 , LGBl. 2013 Nr. 147 , LGBl. 2013 Nr. 306 , LGBl. 2013 Nr. 322 , LGBl. 2013 Nr. 396 , LGBl. 2014 Nr. 85 , LGBl. 2014 Nr. 95 , LGBl. 2014 Nr. 305 , LGBl. 2015 Nr. 213 , LGBl. 2015 Nr. 259 , LGBl. 2015 Nr. 322 , LGBl. 2016 Nr. 129 , LGBl. 2016 Nr. 249 , LGBl. 2017 Nr. 142 , LGBl. 2017 Nr. 190 , LGBl. 2017 Nr. 192 , LGBl. 2017 Nr. 246 , LGBl. 2017 Nr. 298 , LGBl. 2017 Nr. 300 , LGBl. 2018 Nr. 50 , LGBl. 2018 Nr. 154 , LGBl. 2018 Nr. 162 , LGBl. 2019 Nr. 31 , LGBl. 2019 Nr. 145 , LGBl. 2019 Nr. 148 , LGBl. 2019 Nr. 172 , LGBl. 2019 Nr. 245 , LGBl. 2019 Nr. 277 , LGBl. 2019 Nr. 278 , LGBl. 2020 Nr. 219 , LGBl. 2020 Nr. 223 , LGBl. 2020 Nr. 274 , LGBl. 2020 Nr. 457 , LGBl. 2021 Nr. 108 , LGBl. 2021 Nr. 110 , LGBl. 2021 Nr. 111 , LGBl. 2021 Nr. 172 , LGBl. 2022 Nr. 151 , LGBl. 2022 Nr. 197 , LGBl. 2022 Nr. 287 , LGBl. 2022 Nr. 331 , LGBl. 2022 Nr. 361 , LGBl. 2023 Nr. 6 , LGBl. 2023 Nr. 33 , LGBl. 2023 Nr. 57 , LGBl. 2023 Nr. 234 , LGBl. 2023 Nr. 276 , LGBl. 2023 Nr. 314 , LGBl. 2023 Nr. 317 , LGBl. 2023 Nr. 454 und LGBl. 2024 Nr. 71 , LGBl. 2024 Nr. 101 , LGBl. 2024 Nr. 102 , LGBl. 2024 Nr. 105 , LGBl. 2024 Nr. 211 , LGBl. 2024 Nr. 279 , LGBl. 2024 Nr. 280 , LGBl. 2024 Nr. 362 , LGBl. 2025 Nr. 44 , LGBl. 2025 Nr. 45 , LGBl. 2025 Nr. 46 , LGBl. 2025 Nr. 47 , LGBl. 2025 Nr. 48 , LGBl. 2025 Nr. 51 , LGBl. 2025 Nr. 188 , LGBl. 2025 Nr. 214 , LGBl. 2025 Nr. 425 , LGBl. 2025 Nr. 493 , LGBl. 2025 Nr. 520 , LGBl. 2025 Nr. 523 , LGBl. 2025 Nr. 524 , LGBl. 2026 Nr. 58 und LGBl. 2026 Nr. 63 .\n2\nABl. L 266 vom 3.10.2002, S. 32 und EWR-Beilage Nr. 49 vom 3.10.2002, S. 22."
    }
  ],
  "definitions": []
}
