{
  "id": "li-konso-2009167000",
  "type": "statute",
  "title": "Verordnung vom 16. Juni 2009 über die Prüfung für die Waffenhandels- und Waffentragbewilligung (Prüfungsreglement)",
  "title_en": "",
  "short_name": "Prüfungsreglement",
  "status": "in_force",
  "issued_date": "2009-06-16",
  "in_force_date": "2009-06-16",
  "url": "https://www.gesetze.li/konso/2009167000",
  "description": "Verordnung vom 16. Juni 2009 über die Prüfung für die Waffenhandels- und Waffentragbewilligung (Prüfungsreglement)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Zweck der Prüfungen",
      "content": "1) Mit der Prüfung für die Waffenhandelsbewilligung soll festgestellt werden, ob der Kandidat oder die Kandidatin über die theoretischen und praktischen Fachkenntnisse verfügt, welche eine sichere Führung eines Waffenhandels gewährleisten.\n2) Mit der Prüfung für die Waffentragbewilligung soll festgestellt werden, ob der Kandidat oder die Kandidatin über die theoretischen und praktischen Fachkenntnisse verfügt, welche ein sicheres Waffentragen gewährleisten."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Organisation",
      "content": "1) Die Prüfungen setzen sich aus einem theoretischen und einem praktischen Teil zusammen. Der theoretische Teil ist schriftlich abzulegen.\n2) Die Prüfungen werden von der Landespolizei durchgeführt. Sie kann externe Sachverständige beiziehen.\n3) Die Landespolizei erarbeitet die Prüfungsunterlagen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Theoretische Prüfung",
      "content": "1) Die theoretische Prüfung für die Waffenhandelsbewilligung dauert eine Stunde und umfasst:\na) die Waffen-, Kriegsmaterial-, Güterkontroll-, Gift- und Jagdgesetzgebung;\nb) die einschlägigen Bestimmungen des Strafgesetzbuches;\nc) Kenntnisse der Waffen- und Munitionsarten und deren Handhabung;\nd) Grundkenntnisse der Ballistik.\n2) Die theoretische Prüfung für die Waffentragbewilligung dauert eine Stunde und umfasst:\na) die Bestimmungen des Strafgesetzbuches betreffend Notwehr- und Notstandsrecht sowie strafbare Handlungen gegen Leib und Leben;\nb) Kenntnisse der Bestimmungen der Waffengesetzgebung;\nc) Kenntnisse der Waffen- und Munitionsarten;\nd) Sicherheitsmassnahmen und Verhalten beim Waffentragen.\n3) Über das Ergebnis der theoretischen Prüfung wird ein Attest erstellt."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Praktische Prüfung",
      "content": "1) Die praktische Prüfung für die Waffenhandelsbewilligung umfasst:\na) Identifizierung von Waffen, Waffenzubehör und Munition;\nb) Waffenmanipulation, insbesondere Zerlegen und Zusammensetzen sowie Visiereinrichtungen.\n2) Die praktische Prüfung für die Waffentragbewilligung umfasst:\na) Beherrschung der Waffenhandhabung, insbesondere die Manipulationen beim Laden und Entladen sowie beim Sichern und Entsichern;\nb) Schiessen sowie Beherrschung der Waffenhandhabung beim Schiessen.\n3) Über das Ergebnis der praktischen Prüfung wird ein Attest erstellt. Die Sachverständigen begründen darin den Prüfungsentscheid."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Bewertung",
      "content": "1) Jede Teilprüfung wird mit genügend oder ungenügend bewertet.\n2) Die Prüfung gilt als bestanden, wenn beide Teilprüfungen mit genügend bewertet werden.\n3) Jede Teilprüfung kann höchstens zweimal wiederholt werden."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Aufbewahrung von Prüfungsunterlagen",
      "content": "Die Landespolizei bewahrt die Prüfungsunterlagen und -resultate zehn Jahre auf."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Rechtsmittel",
      "content": "1) Gegen den Prüfungsentscheid der Landespolizei kann binnen 14 Tagen ab Zustellung Vorstellung bei der Landespolizei oder Beschwerde bei der Regierung erhoben werden.\n2) Im Übrigen findet Art. 59 Abs. 2 und 3 WaffG Anwendung."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Juli 2009 in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef"
    }
  ],
  "definitions": []
}
