{
  "id": "li-konso-1982058000",
  "type": "statute",
  "title": "Gesetz vom 30. Juni 1982 über Wappen, Farben, Siegel und Embleme des Fürstentums Liechtenstein (Wappengesetz)",
  "title_en": "",
  "short_name": "Wappengesetz",
  "status": "in_force",
  "issued_date": "1982-06-30",
  "in_force_date": "1982-06-30",
  "url": "https://www.gesetze.li/konso/1982058000",
  "description": "Gesetz vom 30. Juni 1982 über Wappen, Farben, Siegel und Embleme des Fürstentums Liechtenstein (Wappengesetz)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Staatswappen",
      "section": "1",
      "title": "Art. 1 Grosses Staatswappen",
      "content": "1) Das grosse Staatswappen ist das Wappen des Fürstenhauses Liechtenstein. Es wird wie folgt umschrieben:\nDas grosse Staatswappen ist geviert mit unten eingepfropfter Spitze und belegt mit von Gold und Rot geteiltem Herzschild:\n- in Gold ein mit kreuzbesetztem silbernen Kleeblattmond belegter gekrönter schwarzer Adler;\n- von Gold und Schwarz achtmal gestreift, mit grünem Rautenkranz belegt;\n- von Rot und Silber gespalten;\n- in Gold ein gekrönter, gold-bewehrter schwarzer Jungfernadler mit silbernem Kopf;\n- in der blauen Spitze ein goldenes Jagdhorn an gleichfarbiger Schnur.\n2) Den Schild umgibt ein mit dem Fürstenhute gekrönter Fürstenmantel (Wappenmantel), von Purpur und innen mit Hermelin gefüttert."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Staatswappen",
      "section": "2",
      "title": "Art. 2 Kleines Staatswappen",
      "content": "1) Neben dem grossen Staatswappen besteht das kleine Staatswappen.\n2) Das kleine Staatswappen ist das von Gold und Rot geteilte Herzschild des grossen Staatswappens unter dem Fürstenhut."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Staatswappen",
      "section": "3",
      "title": "Art. 3 Verwahrung der Urschilder, heraldische Darstellung und künstlerische Ausgestaltung des Staatswappens",
      "content": "1) Die Urschilder des Staatswappens sind im Liechtensteinischen Landesarchiv und in der Kabinettskanzlei verwahrt.\n2) Die Urschilder sind für die heraldische Darstellung des Staatswappens massgebend. Abbildungen der Urschilder sind im Anhang aufgeführt.\n3) Die künstlerische Ausgestaltung des Staatswappens bleibt für jeden besonderen Zweck vorbehalten.\nII. Landesfarben"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Landesfarben",
      "section": "4",
      "title": "Art. 4 Allgemeines",
      "content": "1) Die Landesfarben sind blau-rot. Sie finden Anwendung in Flaggen, Fahnen, Bannern, Wimpeln und Standarten.\n2) Für die Darstellung der Flaggen, Fahnen, Banner, Wimpel und Standarten sind die im Anhang aufgeführten Abbildungen massgebend."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Landesfarben",
      "section": "5",
      "title": "Art. 5 Flagge",
      "content": "1) Die Flagge besteht aus einem mit einer Leine lose an einer Stange befestigten rechteckigen Tuch aus zwei gleich breiten Querstreifen, oben blau, unten rot. Im blauen Streifen ist gegen die Stange hin der Fürstenhut in Gold angebracht.\n2) Das Verhältnis der Höhe zur Länge des Flaggentuches beträgt drei zu fünf."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Landesfarben",
      "section": "6",
      "title": "Art. 6 Fahne",
      "content": "1) Die Fahne besteht aus einem an einer Stange fest angebrachten rechteckigen Tuch aus zwei gleich breiten Querstreifen, oben blau, unten rot. Im blauen Streifen ist gegen die Stange hin der Fürstenhut in Gold angebracht.\n2) Das Verhältnis der Höhe zur Länge des Fahnentuches beträgt drei zu fünf."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Landesfarben",
      "section": "7",
      "title": "Art. 7 Banner",
      "content": "Das Banner besteht aus einem an einer Querstange mit der Schmalseite befestigten, lang herabhängenden rechteckigen Tuch aus zwei gleich breiten Längsstreifen, links blau, rechts rot. Im blauen Streifen ist gegen die Stange hin der Fürstenhut in Gold angebracht."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Landesfarben",
      "section": "8",
      "title": "Art. 8 Wimpel",
      "content": "Der Wimpel besteht aus einem kleinen gleichgeteilten dreieckigen Tuch, oben blau, unten rot. Im blauen Teil ist der Fürstenhut in Gold angebracht."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Landesfarben",
      "section": "9",
      "title": "Art. 9 Standarte des Landesfürsten",
      "content": "1) Die Standarte des Landesfürsten besteht aus einem rechteckigen Tuch aus zwei gleich breiten Querstreifen, oben blau, unten rot, mit einer goldfarbenen Randborte. Über beide Streifen ist das grosse Staatswappen gelegt.\n2) Das Verhältnis der Höhe zur Länge des Standartentuches beträgt drei zu fünf."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Landesfarben",
      "section": "10",
      "title": "Art. 10 Standarte der Regierung und des Landtages",
      "content": "1) Die Standarte der Regierung und des Landtages besteht aus einem rechteckigen Tuch aus zwei gleich breiten Querstreifen, oben blau, unten rot. Über beide Streifen ist das grosse Staatswappen gelegt.\n2) Das Verhältnis der Höhe zur Länge des Standartentuches beträgt drei zu fünf.\nIII. Farben des Fürstenhauses Liechtenstein"
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Farben des Fürstenhauses Liechtenstein",
      "section": "11",
      "title": "Art. 11 Allgemeines",
      "content": "1) Die Farben des Fürstenhauses Liechtenstein sind gold-rot. Sie finden Anwendung in Flaggen, Fahnen, Bannern und Wimpeln.\n2) Für die Darstellung der Flaggen, Fahnen, Banner und Wimpel sind die im Anhang aufgeführten Abbildungen massgebend."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Farben des Fürstenhauses Liechtenstein",
      "section": "12",
      "title": "Art. 12 Flagge",
      "content": "1) Die Flagge besteht aus einem mit einer Leine lose an einer Stange befestigten rechteckigen Tuch aus zwei gleich breiten Querstreifen, oben gold, unten rot.\n2) Das Verhältnis der Höhe zur Länge des Flaggentuches beträgt drei zu fünf."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Farben des Fürstenhauses Liechtenstein",
      "section": "13",
      "title": "Art. 13 Fahne",
      "content": "1) Die Fahne besteht aus einem an einer Stange fest angebrachten rechteckigen Tuch aus zwei gleich breiten Querstreifen, oben gold, unten rot.\n2) Das Verhältnis der Höhe zur Länge des Fahnentuches beträgt drei zu fünf."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Farben des Fürstenhauses Liechtenstein",
      "section": "14",
      "title": "Art. 14 Banner",
      "content": "Das Banner besteht aus einem an einer Querstange mit der Schmalseite befestigten, lang herabhängenden rechteckigen Tuch aus zwei gleich breiten Längsstreifen, links gold, rechts rot."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Farben des Fürstenhauses Liechtenstein",
      "section": "15",
      "title": "Art. 15 Wimpel",
      "content": "Der Wimpel besteht aus einem kleinen gleichgeteilten dreieckigen Tuch, oben gold, unten rot.\nIV. Führung und Verwendung von Wappen, Farben, Siegeln und Emblemen"
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Führung und Verwendung von Wappen, Farben, Siegeln und Emblemen",
      "section": "16",
      "title": "Art. 16 Allgemeines",
      "content": "1) Jede Führung und Verwendung der Wappen, Farben, Siegel und Embleme des Fürstentums Liechtenstein ist mit Ausnahme der in Abs. 3 und Art. 17 bis 21 angeführten Fälle bei Strafe verboten.\n2) Unter \"Führung\" des Wappens, der Farben, Siegel und Embleme im Sinne dieses Gesetzes ist der Gebrauch im persönlichen, beruflichen oder amtlichen Verkehr, insbesondere als Aufdruck auf Schildern, Schriften und Drucksorten, unter \"Verwendung\" der Wappen, Farben, Siegel und Embleme der Gebrauch auf Gegenständen aller Art, insbesondere auf gewerblichen Artikeln oder Abzeichen zu verstehen.\n3) Der Gebrauch des Wappens, der Farben, Siegel und Embleme des Fürstentums Liechtenstein als Abbildung in wissenschaftlichen Werken, im Schulunterricht und zur würdigen Ausschmückung bei heimatlichen Festen und Veranstaltungen fällt nicht unter das Verbot."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Führung und Verwendung von Wappen, Farben, Siegeln und Emblemen",
      "section": "17",
      "title": "Art. 17 Führung und Verwendung des Staatswappens",
      "content": "1) Das Recht zur Führung und Verwendung des Staatswappens haben sämtliche Mitglieder des Fürstenhauses Liechtenstein, die staatlichen Behörden, Ämter, Dienststellen und die Landesinstitute (öffentlich-rechtliche Anstalten und Stiftungen).\n2) Die Regierung kann die Bewilligung zur Führung und Verwendung des Staatswappens an weitere natürliche oder juristische Personen erteilen, welche zu den öffentlichen Interessen und der Eigenart des Landes und seiner Bevölkerung in enger Beziehung stehen. Die Bewilligung kann nur erteilt werden, wenn wichtige, im Interesse des Landes gelegene Gründe dafür sprechen und Gewähr dafür besteht, dass das Staatswappen in Ehren geführt und verwendet wird.\n3) Jede Bewilligung zur Führung und Verwendung des Staatswappens ist von der Regierung zu widerrufen, wenn die Voraussetzungen, unter denen sie erteilt wurde, entfallen sind oder mit Grund ein Missbrauch mit dem Staatswappen zu befürchten ist oder die tatsächliche Führung oder Verwendung des Staatswappens durch den Berechtigten den Bedingungen der Bewilligung nicht entspricht."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Führung und Verwendung von Wappen, Farben, Siegeln und Emblemen",
      "section": "18",
      "title": "Art. 18 Art der Verwendung des Staatswappens",
      "content": "1) Das grosse Staatswappen findet Verwendung in Siegeln, Stempeln und auf amtlichen Schildern und Drucksachen.\n2) Das kleine Staatswappen findet Verwendung in Siegeln, Stempeln, auf amtlichen Drucksachen, auf Ortschaftstafeln, auf Kontrollschildern für Motorfahrzeuge, zur Kennzeichnung von Luft- und Wasserfahrzeugen und auf Uniformen (Kokarden und Abzeichen) der Landespolizei, der Feuerwehr und der Postbediensteten."
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Führung und Verwendung von Wappen, Farben, Siegeln und Emblemen",
      "section": "19",
      "title": "Art. 19 Führung und Verwendung der Landesfarben und der Farben des Fürstenhauses",
      "content": "1) Das Recht zur Führung und Verwendung der Landesfarben blau-rot in Flaggen, Fahnen, Bannern und Wimpeln haben sämtliche Mitglieder des Fürstenhauses Liechtenstein, alle Landes- und Gemeindebehörden, alle Privaten im Fürstentum Liechtenstein sowie die diplomatischen und konsularischen Vertretungen des Fürstentums Liechtenstein im Ausland.\n2) Das Recht zur Führung und Verwendung der Landesfarben blau-rot in Standarten haben der Landesfürst, die Regierung und der Landtag.\n3) Das Recht zur Führung der Farben des Fürstenhauses gold-rot in Flaggen, Fahnen, Bannern und Wimpeln steht ausschliesslich den Mitgliedern des Fürstenhauses Liechtenstein zu.\n4) Das Recht zur Verwendung der Farben des Fürstenhauses gold-rot in Flaggen, Fahnen, Bannern und Wimpeln haben die Mitglieder des Fürstenhauses Liechtenstein, die Landes- und Gemeindebehörden sowie bei heimatlichen Festen und Veranstaltungen alle Privaten im Fürstentum Liechtenstein."
    },
    {
      "provision_ref": "art20",
      "chapter": "IV. Führung und Verwendung von Wappen, Farben, Siegeln und Emblemen",
      "section": "20",
      "title": "Art. 20 Führung und Verwendung von Gemeindewappen und Gemeindeflaggen",
      "content": "1) Der Landesfürst verleiht den Gemeinden durch Wappenbrief das Recht zur Führung und Verwendung von Gemeindewappen und Gemeindeflaggen.\n2) Die Gemeinden sind berechtigt, im Rahmen des verliehenen Rechtes in einem Wappenreglement nähere Bestimmungen zur Führung und Verwendung der Gemeindewappen und Gemeindeflaggen zu erlassen."
    },
    {
      "provision_ref": "art21",
      "chapter": "IV. Führung und Verwendung von Wappen, Farben, Siegeln und Emblemen",
      "section": "21",
      "title": "Art. 21 Verwendung zu geschäftlichen Zwecken",
      "content": "1) Die Verwendung der Wappen, Farben, Siegel und Embleme des Fürstentums Liechtenstein zu geschäftlichen Zwecken ist an eine besondere Bewilligung der Regierung gebunden. Dies gilt auch für die Verwendung von Bestandteilen und Abarten der Wappen.\n2) Die Regierung darf die Bewilligung nur erteilen, wenn das Ansehen oder sonstige Interessen des Landes dadurch gefördert werden.\n3) Die Bewilligung zur Verwendung von Gemeindewappen und Gemeindeflaggen zu geschäftlichen Zwecken darf nur mit Zustimmung des Gemeinderates erteilt werden.\n4) Die Bewilligung ist von der Regierung zu widerrufen, wenn die Voraussetzungen, unter denen sie erteilt wurde, entfallen sind oder mit Grund ein Missbrauch zu befürchten ist oder die tatsächliche Verwendung durch den Berechtigten den Bedingungen der Bewilligung nicht entspricht.\n5) Für die Erteilung der Bewilligung kann eine Gebühr erhoben werden."
    },
    {
      "provision_ref": "art22",
      "chapter": "IV. Führung und Verwendung von Wappen, Farben, Siegeln und Emblemen",
      "section": "22",
      "title": "Art. 22 Andere Wappen oder Hoheitszeichen",
      "content": "Der öffentliche Gebrauch von anderen Wappen oder Hoheitszeichen als die des Fürstentums Liechtenstein, namentlich solche des Auslandes und zwischenstaatlicher internationaler Organisationen, ist an eine Bewilligung der Regierung gebunden, deren Erteilung insbesondere davon abhängig gemacht werden kann, ob Gegenrecht gehalten wird. Von diesen Bestimmungen wird nicht betroffen, wer nachweislich zur Benützung dieser Zeichen ermächtigt ist."
    },
    {
      "provision_ref": "art22a",
      "chapter": "IV. Führung und Verwendung von Wappen, Farben, Siegeln und Emblemen",
      "section": "22a",
      "title": "Art. 22a Delegation von Geschäften",
      "content": "Die Regierung kann mit Verordnung die ihr in den Art. 17, 21 und 22 zugewiesenen Geschäfte unter Vorbehalt des Rechtszuges an die Kollegialregierung an eine Amtsstelle zur selbständigen Erledigung übertragen. Die Beschwerdefrist beträgt 14 Tage ab Zustellung der jeweiligen Verfügung oder Entscheidung.\nV. Straf- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art23",
      "chapter": "V. Straf- und Schlussbestimmungen",
      "section": "23",
      "title": "Art. 23 Widerhandlungen",
      "content": "1) Wer gegen die Bestimmungen dieses Gesetzes und der hierzu erlassenen Verordnung verstösst, wird vom Landgericht wegen Übertretung mit einer Busse bis zu 50 000 Franken, im Nichteinbringlichkeitsfalle mit einer Freiheitsstrafe bis zu sechs Monaten bestraft. Bei erschwerenden Umständen ist der Täter mit einer Busse bis zu 100 000 Franken zu bestrafen.\n2) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt.\n3) Unrechtmässig erlangte Vermögensvorteile aus Widerhandlungen können nach Massgabe der Bestimmungen des Allgemeinen Teils des Strafgesetzbuches für verfallen erklärt werden. Gegenstände, auf die sich die Widerhandlung bezieht oder die zur Begehung einer Widerhandlung verwendet worden oder bestimmt sind, können nach Massgabe von § 26 StGB eingezogen werden. Das Verfahren richtet sich nach den §§ 353 bis 357 StPO."
    },
    {
      "provision_ref": "art24",
      "chapter": "V. Straf- und Schlussbestimmungen",
      "section": "24",
      "title": "Art. 24 Verantwortlichkeit",
      "content": "Werden die Zuwiderhandlungen im Geschäftsbetrieb einer juristischen Person oder einer Kollektiv- oder Kommanditgesellschaft oder einer Einzelfirma begangen, finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für die Geldstrafen und Kosten."
    },
    {
      "provision_ref": "art25",
      "chapter": "V. Straf- und Schlussbestimmungen",
      "section": "25",
      "title": "Art. 25 Durchführungsverordnung",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendige Verordnung."
    },
    {
      "provision_ref": "art26",
      "chapter": "V. Straf- und Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26 Ausserkrafttreten",
      "content": "Das Gesetz vom 4. Juni 1957 betreffend Wappen und Flaggen des Fürstentums Liechtenstein, LGBl. 1957 Nr. 13, wird aufgehoben."
    },
    {
      "provision_ref": "art27",
      "chapter": "V. Straf- und Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\ngez. Franz Josef\ngez. Hans Brunhart\nFürstlicher Regierungschef\nAnhang\nDas grosse Staatswappen\n(Art. 1)\nDas grosse Staatswappen\n(Art. 1)\nDas kleine Staatswappen\n(Art. 2)\nDas kleine Staatswappen\n(Art. 2)\nLandesfarben\n(Art. 4)\nStandarte des Landesfürsten\n(Art. 9)\nStandarte der Regierung und des Landtages\n(Art. 10)\nFarben des Fürstenhauses Liechtenstein\n(Art. 11)\n1\nArt. 22a eingefügt durch LGBl. 1995 Nr. 11 .\n2\nArt. 23 abgeändert durch LGBl. 2000 Nr. 267 .\n3\nArt. 23 Abs. 3 abgeändert durch LGBl. 2016 Nr. 167 ."
    }
  ],
  "definitions": []
}
