{
  "id": "li-konso-2004247000",
  "type": "statute",
  "title": "Verordnung vom 23. November 2004 zum Bauarbeitenkoordinationsgesetz (Bauarbeitenkoordinationsverordnung, BauKV)",
  "title_en": "",
  "short_name": "BauKV",
  "status": "in_force",
  "issued_date": "2004-11-23",
  "in_force_date": "2004-11-23",
  "url": "https://www.gesetze.li/konso/2004247000",
  "description": "Verordnung vom 23. November 2004 zum Bauarbeitenkoordinationsgesetz (Bauarbeitenkoordinationsverordnung, BauKV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt die beruflichen Voraussetzungen an den Planungs- und Baustellenkoordinator."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen; Bezeichnungen",
      "content": "1) Unter dem in dieser Verordnung verwendeten Begriff \"grosse Bauprojekte\" sind Bauprojekte zu verstehen, für die ein Sicherheits- und Gesundheitsschutzplan nach Art. 5 des Gesetzes erstellt werden muss; in allen übrigen Fällen handelt es sich um kleine Bauprojekte.\n2) Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Grosse Bauprojekte"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Grosse Bauprojekte",
      "section": "3",
      "title": "Art. 3 Bewilligungspflicht",
      "content": "1) Die Ausübung der Tätigkeit als Planungs- oder Baustellenkoordinator bei grossen Bauprojekten bedarf einer Bewilligung nach Massgabe der Art. 4 bis 8 und - sofern die Tätigkeit gewerbsmässig ausgeübt wird - zudem einer Gewerbeberechtigung.\n2) Keiner Gewerbeberechtigung nach Abs. 1 bedürfen Personen, die über eine Bewilligung nach dem Gesetz über die Berufsausübung der im Bauwesen tätigen Ingenieure und der Architekten verfügen."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Grosse Bauprojekte",
      "section": "4",
      "title": "Art. 4 Antrag",
      "content": "1) Der Antrag auf Erteilung einer Bewilligung ist an das Amt für Volkswirtschaft zu richten.\n2) Dem Antrag sind folgende Unterlagen beizulegen:\na) der Nachweis der Staatsangehörigkeit;\nb) der Nachweis über die fachliche Befähigung;\nc) eine Bescheinigung über die Konkursfreiheit;\nd) der Nachweis über den Abschluss einer Haftpflichtversicherung;\ne) der Nachweis über die zur Ausübung der Tätigkeit erforderlichen Sprachkenntnisse.\n3) Der Antrag und die beizufügenden Unterlagen sind in deutscher Sprache oder in einer beglaubigten Übersetzung einzureichen."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Grosse Bauprojekte",
      "section": "5",
      "title": "Art. 5 Fachliche Befähigung",
      "content": "1) Die fachliche Befähigung besitzt, wer:\na) eine fachspezifische Ausbildung nach Art. 6 des Bauwesen-Berufe-Gesetzes als Architekt, Bauingenieur, Geomatikingenieur (Kulturingenieur) oder Bauleiter abgeschlossen hat oder die Voraussetzungen als Maurer- und Holzbaumeister nach Art. 6 der Gewerbeverordnung erfüllt;\nb) ausreichende Kenntnis auf dem Gebiet der Unfallverhütung vorweisen kann; und\nc) den erfolgreichen Abschluss eines Ausbildungslehrgangs zum Planungs- und Baustellenkoordinator an einer von der Regierung anerkannten Ausbildungsstätte nachweist.\n2) Das Amt für Volkswirtschaft führt ein Verzeichnis mit den von der Regierung anerkannten Ausbildungsstätten nach Abs. 1 Bst. c."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Grosse Bauprojekte",
      "section": "6",
      "title": "Art. 6 Haftpflichtversicherung",
      "content": "Für die Ausübung der Tätigkeit als Planungs- oder Baustellenkoordinator ist der Abschluss einer Mindesthaftpflichtversicherung in Form einer Grundrisikoversicherung mit einer Mindestversicherungssumme von 2 500 000 Franken erforderlich."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Grosse Bauprojekte",
      "section": "7",
      "title": "Art. 7 Juristische Personen",
      "content": "Bei der Bestellung einer juristischen Person zum Planungs- oder Baustellenkoordinator bei grossen Bauprojekten hat diese eine oder mehrere natürliche Personen zur Wahrnehmung der Koordinationsaufgaben zu benennen. Jede der benannten Personen hat die Voraussetzungen nach Art. 4 und 5 zu erfüllen."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Grosse Bauprojekte",
      "section": "8",
      "title": "Art. 8 Erteilung von Bewilligungen",
      "content": "1) Die Bewilligung wird vom Amt für Volkswirtschaft erteilt, wenn die Voraussetzungen nach Art. 4 bis 7 erfüllt sind.\n2) Das Amt für Volkswirtschaft kann vor der Entscheidung über die Erteilung von Bewilligungen die Kommission für Architekten und Ingenieure anhören."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Grosse Bauprojekte",
      "section": "9",
      "title": "Art. 9 Entzug und Widerruf von Bewilligungen",
      "content": "1) Die Bewilligung wird entzogen, wenn die Voraussetzungen für die Erteilung der Bewilligung nicht mehr vorliegen.\n2) Die Bewilligung ist zu widerrufen, wenn die Bewilligung durch falsche, unvollständige oder irreführende Angaben erschlichen worden ist."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Grosse Bauprojekte",
      "section": "10",
      "title": "Art. 10 Gebühren",
      "content": "Für die Erteilung, den Entzug und den Widerruf einer Bewilligung wird eine Gebühr von 100 Franken erhoben.\nIII. Kleine Bauprojekte"
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Kleine Bauprojekte",
      "section": "11",
      "title": "Art. 11 Voraussetzungen",
      "content": "1) Zur Ausübung der Tätigkeit als Planungs- und Baustellenkoordinator bei kleinen Bauprojekten ist berechtigt, wer:\na) über eine für die jeweilige Bauwerksplanung oder Bauwerksausführung einschlägige Ausbildung und eine mindestens dreijährige einschlägige Berufserfahrung verfügt;\nb) die Voraussetzung nach Art. 5 Abs. 1 Bst. b erfüllt; und\nc) über eine dem Bauvorhaben entsprechende Haftpflichtversicherung verfügt.\n2) Wird die Tätigkeit als Planungs- und Baustellenkoordinator bei kleinen Bauprojekten gewerbsmässig ausgeübt, so ist eine Gewerbeberechtigung erforderlich."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Kleine Bauprojekte",
      "section": "12",
      "title": "Art. 12 Juristische Personen",
      "content": "Bei der Bestellung einer juristischen Person zum Planungs- oder Baustellenkoordinator bei kleinen Bauprojekten hat diese eine oder mehrere natürliche Personen zur Wahrnehmung der Koordinationsaufgaben zu benennen, welche die Voraussetzungen nach Art. 11 Abs. 1 erfüllen.\nIV. Rechtsmittel"
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Rechtsmittel",
      "section": "13",
      "title": "Art. 13 Beschwerde",
      "content": "1) Gegen Entscheidungen oder Verfügungen des Amtes für Volkswirtschaft kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden.\n2) Gegen Entscheidungen oder Verfügungen der Regierung kann binnen 14 Tagen ab Zustellung Vorstellung bei der Regierung oder Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n3) Auf das Verfahren finden die Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege Anwendung.\nV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art14",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "14",
      "title": "Art. 14 Verzeichnis",
      "content": "Das Amt für Volkswirtschaft führt ein öffentliches Verzeichnis über alle natürlichen und juristischen Personen, die als Planungs- oder Baustellenkoordinator bei grossen Bauprojekten tätig sind."
    },
    {
      "provision_ref": "art15",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15 Übergangsbestimmung",
      "content": "Personen, die zum Zeitpunkt des Inkrafttretens dieser Verordnung eine Tätigkeit als Planungs- und Baukoordinator ausüben, haben innerhalb einer Frist von sechs Monaten nach Inkrafttreten sämtliche Voraussetzungen dieser Verordnung zu erfüllen."
    },
    {
      "provision_ref": "art16",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nLR 822.51\n2\nIngress abgeändert durch LGBl. 2006 Nr. 105 .\n3\nArt. 3 abgeändert durch LGBl. 2020 Nr. 469 .\n4\nArt. 5 Abs. 1 Bst. a abgeändert durch LGBl. 2012 Nr. 59 .\n5\nArt. 11 Abs. 2 abgeändert durch LGBl. 2020 Nr. 469 ."
    }
  ],
  "definitions": []
}
