{
  "id": "li-konso-1997043000",
  "type": "statute",
  "title": "Kundmachung vom 28. Januar 1997 der Beschlüsse Nr. 48/1996, 49/1996, 51/1996 bis 54/1996 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 1997.043",
  "status": "in_force",
  "issued_date": "1997-01-28",
  "in_force_date": "1997-01-28",
  "url": "https://www.gesetze.li/konso/1997043000",
  "description": "Kundmachung vom 28. Januar 1997 der Beschlüsse Nr. 48/1996, 49/1996, 51/1996 bis 54/1996 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Kapitel XXI des Anhangs II des Abkommens wird in Nummer 1 (Richtlinie 89/106/EWG des Rates) folgender Gedankenstrich hinzugefügt:\n\"- 395 D 0204 : Entscheidung 95/204/EG der Kommission vom 31. Mai 1995 ( ABl. Nr. L 129 vom 14.6.1995, S. 23 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Entscheidung 95/204/EG der Kommission in isländischer und norwegischer Sprache, der den jeweiligen Sprachfassungen dieses Beschlusses beigefügt ist, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 1. November 1996 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens übermittelt worden sind."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblattes der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 4. Oktober 1996\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses\nNr. 49/96\nvom 4. Oktober 1996\nüber die Änderung des Anhangs II (Technische Vorschriften, Normen, Prüfung und Zertifizierung) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend Abkommen genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\nAnhang II des Abkommens wurde durch den Beschluss Nr. 18/96 des Gemeinsamen EWR-Ausschusses vom 26. März 1996 geändert.\nDie Achtzehnte Richtlinie 95/34/EG der Kommission vom 10. Juli 1995 zur Anpassung der Anhänge II, III, VI und VII der Richtlinie 76/768/EWG des Rates zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über kosmetische Mittel an den technischen Fortschritt ist in das Abkommen aufzunehmen -\nbeschliesst:"
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang 4",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblattes der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 4. Oktober 1996\n(Es folgen die Unterschriften)\nAnhang 5\nBeschluss des Gemeinsamen EWR-Ausschusses\nNr. 53/96\nvom 4. Oktober 1996\nüber die Änderung des Anhangs IX (Finanzdienstleistungen) desEWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend Abkommen genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\nAnhang IX des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 30/96 vom 26. April 1996 geändert.\nDie Richtlinie 96/10/EG des Europäischen Parlaments und des Rates vom 21. März 1996 zur Änderung der Richtlinie 89/647/EWG im Hinblick auf die aufsichtliche Anerkennung von Schuldumwandlungsverträgen und Aufrechnungsvereinbarungen (\"vertragliches Netting\") ist in das Abkommen aufzunehmen -\nbeschliesst:"
    },
    {
      "provision_ref": "art16",
      "chapter": "Anhang 6",
      "section": "16",
      "title": "Art. 16 Öffentliche Gesundheit",
      "content": "1) Die Zusammenarbeit im Bereich der öffentlichen Gesundheit wird durch die Teilnahme der EFTA-Staaten an den Gemeinschaftsaktivitäten, die sich möglicherweise aus den folgenden Rechtsakten der Gemeinschaft ergeben, intensiviert:\n- 396 D 0645 : Beschluss Nr. 645/96/EG des Europäischen Parlaments und des Rates vom 29. März 1996 über ein Aktionsprogramm der Gemeinschaft zur Gesundheitsförderung, -aufklärung, -erziehung und -ausbildung innerhalb des Aktionsrahmens im Bereich der öffentlichen Gesundheit (1996-2000) (ABl. Nr. L 95 vom 16.4.1996,\nS. 1).\n- 396 D 0646 : Beschluss Nr. 646/96/EG des Europäischen Parlaments und des Rates vom 29. März 1996 über einen Aktionsplan zur Krebsbekämpfung innerhalb des Aktionsrahmens im Bereich der öffentlichen Gesundheit (1996-2000) ( ABl. Nr. L 95 vom 16.4.1996, S. 9 ).\n- 396 D 0647 : Beschluss Nr. 647/96/EG des Europäischen Parlaments und des Rates vom 29. März 1996 über ein Aktionsprogramm der Gemeinschaft zur Prävention von Aids und bestimmten anderen übertragbaren Krankheiten innerhalb des Aktionsrahmens im Bereich der öffentlichen Gesundheit (1996-2000) ( ABl. Nr. L 95 vom 16.4.1996, S. 16 ).\n2) Die EFTA-Staaten beteiligen sich an den in Abs. 1 genannten Programmen und Massnahmen der Gemeinschaft.\n3) Die EFTA-Staaten beteiligen sich finanziell an den in Abs. 1 genannten Programmen und Massnahmen im Einklang mit Art. 82 Abs. 1 Bst. a des Abkommens.\n4) Die EFTA-Staaten beteiligen sich in vollem Umfang an den Ausschüssen der EG, die die Kommission bei der Verwaltung, Entwicklung und Durchführung der in Abs. 1 genannten Programme und Massnahmen unterstützen.\""
    }
  ],
  "definitions": []
}
