{
  "id": "li-konso-2021327000",
  "type": "statute",
  "title": "Kundmachung vom 26. Oktober 2021 des Beschlusses Nr. 262/2021 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2021.327",
  "status": "in_force",
  "issued_date": "2021-10-26",
  "in_force_date": "2021-10-26",
  "url": "https://www.gesetze.li/konso/2021327000",
  "description": "Kundmachung vom 26. Oktober 2021 des Beschlusses Nr. 262/2021 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Protokoll 30 zum EWR-Abkommen wird wie folgt geändert:\n1. Der Wortlaut von Art. 5 Abs. 4 erhält folgende Fassung:\n\"Die EFTA-Staaten leisten einen Finanzbeitrag zu den in diesem Artikel genannten Tätigkeiten gemäss Art. 82 Abs. 1 Bst. a des EWR-Abkommens und der dazugehörigen Finanzvorschriften in der Höhe von 75 %.\"\n2. Nach Art. 5 (Statistisches Programm 2013 bis 2020) wird folgender Artikel eingefügt:"
    },
    {
      "provision_ref": "art6",
      "chapter": "Anhang",
      "section": "6",
      "title": "Art. 6 Statistische Massnahmen 2021 bis 2027",
      "content": "1) Der folgende Rechtsakt ist Gegenstand dieses Artikels:\n- 32021 R 0690 : Verordnung (EU) 2021/690 des Europäischen Parlaments und des Rates vom 28. April 2021 zur Aufstellung eines Programms für den Binnenmarkt, die Wettbewerbsfähigkeit von Unternehmen, einschliesslich kleiner und mittlerer Unternehmen, den Bereich Pflanzen, Tiere, Lebensmittel und Futtermittel sowie europäische Statistiken (Binnenmarktprogramm)und zur Aufhebung der Verordnungen (EU) Nr. 99/2013, (EU) Nr. 1287/2013, (EU) Nr. 254/2014 und (EU) Nr. 652/2014 (ABl. L 153 vom 3.5.2021, S. 1) .\n2) Das in Art. 3 Abs. 2 Bst. f der Verordnung (EU) 2021/690 definierte spezifische Ziel bildet den Rahmen für die statistischen Massnahmen des EWR, die zwischen dem 1. Januar 2021 und dem 31. Dezember 2027 durchgeführt werden. Sämtliche Hauptbereiche der europäischen Statistik gelten als relevant für die Zusammenarbeit im Bereich Statistik und stehen den EFTA-Staaten uneingeschränkt zur Teilnahme offen.\n3) Das Statistische EFTA-Amt und Eurostat erarbeiten für die Jahre 2021 bis 2027 jeweils ein spezifisches jährliches Statistisches Programm für den EWR. Dieses Programm stützt sich auf einen Teil des jährlichen Arbeitsprogramms, das die Kommission gemäss der Verordnung (EU) 2021/690 erstellt, und wird parallel hierzu ausgearbeitet. Das jährliche Statistische Programm des EWR wird von den Vertragsparteien gemäss ihren eigenen internen Verfahren genehmigt.\n4) Die EFTA-Staaten leisten einen Finanzbeitrag zu den in Art. 3 Abs. 2 Bst. f der Verordnung (EU) 2021/690 genannten statistischen Tätigkeiten gemäss Art. 82 Abs. 1 Bst. a des EWR-Abkommens und der dazugehörigen Finanzvorschriften in der Höhe von 75 %.\n5) Die Kosten für Aktivitäten, mit deren Durchführung nach dem 1. Januar 2021 begonnen wird, können ab dem in der Finanzhilfevereinbarung oder dem betreffenden Finanzierungsbeschluss festgelegten Startdatum der Massnahme unter den darin festgelegten Bedingungen als förderfähig angesehen werden, sofern der Beschluss des Gemeinsamen EWR-Ausschusses Nr. 262/2021 vom 24. September 2021 vor dem Ende der Massnahme in Kraft tritt.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Nach Art. 7 Abs. 5 des Protokolls 31 zum EWR-Abkommen wird folgender Absatz eingefügt:\n\"5a) Die EFTA-Staaten beteiligen sich mit Wirkung vom 1. Januar 2021 an den Massnahmen, die auf der Grundlage des folgenden Rechtsaktes der Union eingeleitet werden können:\n- 32021 R 0690 : Verordnung (EU) 2021/690 des Europäischen Parlaments und des Rates vom 28. April 2021 zur Aufstellung eines Programms für den Binnenmarkt, die Wettbewerbsfähigkeit von Unternehmen, einschliesslich kleiner und mittlerer Unternehmen, den Bereich Pflanzen, Tiere, Lebensmittel und Futtermittel sowie europäische Statistiken (Binnenmarktprogramm)und zur Aufhebung der Verordnungen (EU) Nr. 99/2013, (EU) Nr. 1287/2013, (EU) Nr. 254/2014 und (EU) Nr. 652/2014 (ABl. L 153 vom 3.5.2021, S. 1) .\nDie EFTA-Staaten beteiligen sich an den allgemeinen Zielen und den spezifischen Zielen gemäss Art. 3 Abs. 2 Bst. a, b, c Ziff. ii und d.\nSie beteiligen sich an den statistischen Massnahmen gemäss Art. 3 Abs. 2 Bst. f der Verordnung (EU) 2021/690 unter den in Protokoll 30 vorgesehenen Bedingungen und leisten einen finanziellen Beitrag dazu.\nDie Kosten für Aktivitäten, mit deren Durchführung nach dem 1. Januar 2021 begonnen wird, können ab dem in der Finanzhilfevereinbarung oder dem betreffenden Finanzbeschluss festgelegten Startdatum der Massnahme unter den darin festgelegten Bedingungen als förderfähig angesehen werden, sofern der Beschluss des Gemeinsamen EWR-Ausschusses Nr. 262/2021 vom 24. September 2021 vor dem Ende der Massnahme in Kraft tritt.\nDie EFTA-Staaten nehmen nicht teil und leisten keinen finanziellen Beitrag zu Massnahmen im Zusammenhang mit der Entwicklung der Zoll- und Steuerpolitik.\nNorwegen nimmt nicht teil und leistet keinen finanziellen Beitrag zur Verwirklichung des spezifischen Ziels gemäss Art. 3 Abs. 2 Bst. d Ziff. ii.\""
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am Tag nach Eingang der letzten Mitteilung nach Art. 103 EWR-Abkommen in Kraft .\nEr gilt mit Wirkung vom 1. Januar 2021."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 24. September 2021.\n(Es folgen die Unterschriften)\n1\nBericht und Antrag der Regierung Nr. 124/2020\n2\nABl. L 153 vom 3.5.2021, S. 1 .\n3\nDas Bestehen verfassungsrechtlicher Anforderungen wurde nicht mitgeteilt."
    }
  ],
  "definitions": []
}
