{
  "id": "li-konso-2020115000",
  "type": "statute",
  "title": "Multilaterales Übereinkommen zur Umsetzung steuerabkommensbezogener Massnahmen zur Verhinderung der Gewinnverkürzung und Gewinnverlagerung",
  "title_en": "",
  "short_name": "LGBl 2020.115",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2020115000",
  "description": "Multilaterales Übereinkommen zur Umsetzung steuerabkommensbezogener Massnahmen zur Verhinderung der Gewinnverkürzung und Gewinnverlagerung",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Geltungsbereich und Auslegung von Ausdrücken",
      "section": "1",
      "title": "Art. 1 Geltungsbereich des Übereinkommens",
      "content": "Durch dieses Übereinkommen werden alle unter das Übereinkommen fallenden Steuerabkommen, wie sie in Art. 2 (Auslegung von Ausdrücken) Abs. 1 Bst. a bestimmt sind, geändert."
    },
    {
      "provision_ref": "art2",
      "chapter": "Geltungsbereich und Auslegung von Ausdrücken",
      "section": "2",
      "title": "Art. 2 Auslegung von Ausdrücken",
      "content": "1) Im Sinne dieses Übereinkommens gelten folgende Begriffsbestimmungen:\na) Der Ausdruck \"unter das Übereinkommen fallendes Steuerabkommen\" bedeutet eine Übereinkunft zur Vermeidung der Doppelbesteuerung auf dem Gebiet der Steuern vom Einkommen (unabhängig davon, ob sie auch für andere Steuern gilt),\ni) die in Kraft ist zwischen zwei oder mehr\nA) Vertragsparteien dieses Übereinkommens und/oder\nB) Gebieten oder Hoheitsgebieten, die Vertragsparteien einer derartigen Übereinkunft sind und für deren internationale Beziehungen eine Vertragspartei dieses Übereinkommens verantwortlich ist, sowie\nii) in Bezug auf welche jede dieser Vertragsparteien dieses Übereinkommens dem Verwahrer eine Notifikation übermittelt hat, in der die Übereinkunft sowie sämtliche dazugehörigen Änderungs- und Begleitübereinkünfte (unter Angabe des Titels, der Namen der Vertragsparteien, des Datums der Unterzeichnung und - sofern zum Zeitpunkt der Notifikation gegeben - des Datums des Inkrafttretens) als Abkommen aufgeführt sind, das nach dem Wunsch der Vertragspartei dieses Übereinkommens unter das Übereinkommen fällt.\nb) Der Ausdruck \"Vertragspartei dieses Übereinkommens\" bedeutet\ni) einen Staat, für den dieses Übereinkommen nach Art. 34 (Inkrafttreten) in Kraft ist, oder\nii) ein Gebiet, das dieses Übereinkommen nach Art. 27 (Unterzeichnung und Ratifikation, Annahme oder Genehmigung) Abs. 1 Bst. b oder c unterzeichnet hat und für das dieses Übereinkommen nach Art. 34 (Inkrafttreten) in Kraft ist.\nc) Der Ausdruck \"Vertragsstaat\" bedeutet eine Vertragspartei eines unter das Übereinkommen fallenden Steuerabkommens.\nd) Der Ausdruck \"Unterzeichner\" bedeutet einen Staat oder ein Gebiet, der beziehungsweise das dieses Übereinkommen unterzeichnet hat, für den beziehungsweise das dieses Übereinkommen jedoch noch nicht in Kraft ist.\n2) Bei jeder Anwendung dieses Übereinkommens durch eine Vertragspartei des Übereinkommens hat jeder nicht darin bestimmte Ausdruck, sofern der Zusammenhang nichts anderes erfordert, die Bedeutung, die ihm zum jeweiligen Zeitpunkt nach dem einschlägigen unter das Übereinkommen fallenden Steuerabkommen zukommt.\nTeil II\nHybride Gestaltungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "Hybride Gestaltungen",
      "section": "3",
      "title": "Art. 3 Transparente Rechtsträger",
      "content": "1) Im Sinne eines unter das Übereinkommen fallenden Steuerabkommens gelten Einkünfte, die durch oder über Rechtsträger oder Gebilde bezogen werden, die nach dem Steuerrecht eines der Vertragsstaaten als vollständig oder teilweise steuerlich transparent behandelt werden, als Einkünfte einer in einem Vertragsstaat ansässigen Person, jedoch nur, soweit die Einkünfte für Zwecke der Besteuerung durch diesen Vertragsstaat als Einkünfte einer in diesem Vertragsstaat ansässigen Person behandelt werden.\n2) Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens, nach denen ein Vertragsstaat verpflichtet ist, Einkünfte einer in diesem Vertragsstaat ansässigen Person, die nach dem unter das Übereinkommen fallenden Steuerabkommen im anderen Vertragsstaat besteuert werden können, von der Steuer vom Einkommen zu befreien oder für derartige Einkünfte einen Abzug oder eine Anrechnung in Höhe der dafür entrichteten Steuer vom Einkommen zu gewähren, gelten nicht, soweit nach diesen Bestimmungen der andere Vertragsstaat die Einkünfte nur besteuern darf, weil es sich auch um Einkünfte einer in diesem anderen Vertragsstaat ansässigen Person handelt.\n3) Bei unter das Übereinkommen fallenden Steuerabkommen, für die eine oder mehrere Vertragsparteien dieses Übereinkommens den Vorbehalt nach Art. 11 (Anwendung von Steuerabkommen zur Einschränkung des Rechtes einer Vertragspartei dieses Übereinkommens auf Besteuerung der in ihrem Gebiet ansässigen Personen) Abs. 3 Bst. a angebracht haben, wird am Ende des Abs. 1 folgender Satz angefügt: \"Dieser Absatz ist nicht so auszulegen, als berühre er das Recht eines Vertragsstaats, die in diesem Vertragsstaat ansässigen Personen zu besteuern.\"\n4) Abs. 1 (in der gegebenenfalls durch Abs. 3 geänderten Fassung) gilt anstelle oder in Ermangelung von Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens, soweit diese regeln, ob Einkünfte, die durch oder über Rechtsträger oder Gebilde bezogen werden, die nach dem Steuerrecht eines der Vertragsstaaten als steuerlich transparent behandelt werden (sei es durch eine allgemeine Vorschrift oder durch eine ausführliche Regelung der Behandlung bestimmter Sachverhalte sowie Arten von Rechtsträgern oder Gebilden), als Einkünfte einer in einem Vertragsstaat ansässigen Person behandelt werden.\n5) Eine Vertragspartei dieses Übereinkommens kann sich vorbehalten,\na) dass dieser gesamte Artikel nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt;\nb) dass Abs. 1 nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt, die bereits eine in Abs. 4 beschriebene Bestimmung enthalten;\nc) dass Abs. 1 nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt, die bereits eine in Abs. 4 beschriebene Bestimmung enthalten, nach der im Fall von Einkünften, die durch oder über einen in einem Drittstaat oder -gebiet errichteten Rechtsträger oder ein ebensolches Gebilde bezogen werden, Abkommensvergünstigungen versagt werden;\nd) dass Abs. 1 nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt, die bereits eine in Abs. 4 beschriebene Bestimmung enthalten, in der die Behandlung konkreter Sachverhalte sowie Arten von Rechtsträgern oder Gebilden ausführlich geregelt ist;\ne) dass Abs. 1 nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt, die bereits eine in Abs. 4 beschriebene Bestimmung enthalten, in der die Behandlung bestimmter Sachverhalte sowie Arten von Rechtsträgern oder Gebilden ausführlich geregelt ist und nach der im Fall von Einkünften, die durch oder über einen in einem Drittstaat oder -gebiet errichteten Rechtsträger oder ein ebensolches Gebilde bezogen werden, Abkommensvergünstigungen versagt werden;\nf) dass Abs. 2 nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt;\ng) dass Abs. 1 nur für ihre unter das Übereinkommen fallenden Steuerabkommen gilt, die bereits eine in Abs. 4 beschriebene Bestimmung enthalten, in der die Behandlung bestimmter Sachverhalte sowie Arten von Rechtsträgern oder Gebilden ausführlich geregelt ist.\n6) Jede Vertragspartei dieses Übereinkommens, die keinen Vorbehalt nach Abs. 5 Bst. a oder b angebracht hat, notifiziert dem Verwahrer, ob ihre unter das Übereinkommen fallenden Steuerabkommen jeweils eine in Abs. 4 beschriebene Bestimmung enthalten, die nicht einem Vorbehalt nach Abs. 5 Bst. c bis e unterliegt, und, sofern dies der Fall ist, jeweils die Nummer des Artikels und des Absatzes dieser Bestimmung. Hat eine Vertragspartei dieses Übereinkommens den Vorbehalt nach Abs. 5 Bst. g angebracht, so ist die Notifikation nach Satz 1 auf unter das Übereinkommen fallende Steuerabkommen zu beschränken, die diesem Vorbehalt unterliegen. Haben alle Vertragsstaaten eine entsprechende Notifikation in Bezug auf eine Bestimmung eines unter das Übereinkommen fallenden Steuerabkommens abgegeben, so wird diese Bestimmung durch Abs. 1 (in der gegebenenfalls durch Abs. 3 geänderten Fassung) ersetzt, soweit in Abs. 4 vorgesehen. Anderenfalls geht Abs. 1 (in der gegebenenfalls durch Abs. 3 geänderten Fassung) den Bestimmungen des unter das Übereinkommen fallenden Steuerabkommens nur insoweit vor, als diese mit Abs. 1 (in der gegebenenfalls durch Abs. 3 geänderten Fassung) unvereinbar sind."
    },
    {
      "provision_ref": "art4",
      "chapter": "Hybride Gestaltungen",
      "section": "4",
      "title": "Art. 4 Rechtsträger mit doppelter Ansässigkeit",
      "content": "1) Ist aufgrund eines unter das Übereinkommen fallenden Steuerabkommens eine andere als eine natürliche Person in mehr als einem Vertragsstaat ansässig, so werden sich die zuständigen Behörden der Vertragsstaaten bemühen, durch Verständigung den Vertragsstaat zu bestimmen, in dem diese Person unter Berücksichtigung des Ortes ihrer tatsächlichen Geschäftsleitung, ihres Gründungsorts sowie sonstiger massgeblicher Faktoren im Sinne des unter das Übereinkommen fallenden Steuerabkommens als ansässig gilt. Ohne eine solche Verständigung hat diese Person nur in dem Umfang und der Weise, die von den zuständigen Behörden der Vertragsstaaten vereinbart werden, Anspruch auf die in dem unter das Übereinkommen fallenden Steuerabkommen vorgesehenen Steuererleichterungen oder -befreiungen.\n2) Abs. 1 gilt anstelle oder in Ermangelung von Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens, in denen vorgeschrieben ist, wie zu bestimmen ist, ob eine andere als eine natürliche Person in Fällen, in denen sie anderenfalls als in mehr als einem Vertragsstaat ansässig gelten würde, als in einem der Vertragsstaaten ansässig gilt. Abs. 1 gilt jedoch nicht für Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens, die sich ausdrücklich mit der Ansässigkeit von Gesellschaften, die Teil einer zweifach eingetragenen Unternehmensstruktur sind, befassen.\n3) Eine Vertragspartei dieses Übereinkommens kann sich vorbehalten,\na) dass dieser gesamte Artikel nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt;\nb) dass dieser gesamte Artikel nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt, in denen Fälle, in denen eine andere als eine natürliche Person in mehr als einem Vertragsstaat ansässig ist, bereits dadurch geregelt sind, dass die zuständigen Behörden der Vertragsstaaten verpflichtet sind, sich um eine Verständigung auf einen einzigen Vertragsstaat als Ansässigkeitsstaat zu bemühen;\nc) dass dieser gesamte Artikel nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt, in denen Fälle, in denen eine andere als eine natürliche Person in mehr als einem Vertragsstaat ansässig ist, bereits dadurch geregelt sind, dass Abkommensvergünstigungen versagt werden, ohne dass die zuständigen Behörden der Vertragsstaaten verpflichtet sind, sich um eine Verständigung auf einen einzigen Vertragsstaat als Ansässigkeitsstaat zu bemühen;\nd) dass dieser gesamte Artikel nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt, in denen Fälle, in denen eine andere als eine natürliche Person in mehr als einem Vertragsstaat ansässig ist, bereits dadurch geregelt sind, dass die zuständigen Behörden der Vertragsstaaten verpflichtet sind, sich um eine Verständigung auf einen einzigen Vertragsstaat als Ansässigkeitsstaat zu bemühen, und welche die Behandlung dieser Person im Rahmen des unter das Übereinkommen fallenden Steuerabkommens festlegen für den Fall, dass eine derartige Verständigung nicht erzielt werden kann;\ne) Abs. 1 Satz 2 für die Zwecke ihrer unter das Übereinkommen fallenden Steuerabkommen durch folgenden Wortlaut zu ersetzen: \"Ohne eine solche Verständigung hat diese Person keinen Anspruch auf die in dem unter das Übereinkommen fallenden Steuerabkommen vorgesehenen Steuererleichterungen oder -befreiungen.\";\nf) dass dieser gesamte Artikel nicht für ihre unter das Übereinkommen fallenden Steuerabkommen mit Vertragsparteien dieses Übereinkommens gilt, die den Vorbehalt nach Bst. e angebracht haben.\n4) Jede Vertragspartei dieses Übereinkommens, die keinen Vorbehalt nach Abs. 3 Bst. a angebracht hat, notifiziert dem Verwahrer, ob ihre unter das Übereinkommen fallenden Steuerabkommen jeweils eine in Abs. 2 beschriebene Bestimmung enthalten, die nicht einem Vorbehalt nach Abs. 3 Bst. b bis d unterliegt, und, sofern dies der Fall ist, jeweils die Nummer des Artikels und des Absatzes dieser Bestimmung. Haben alle Vertragsstaaten eine entsprechende Notifikation in Bezug auf eine Bestimmung eines unter das Übereinkommen fallenden Steuerabkommens abgegeben, so wird diese Bestimmung durch Abs. 1 ersetzt. Anderenfalls geht Abs. 1 den Bestimmungen des unter das Übereinkommen fallenden Steuerabkommens nur insoweit vor, als diese mit Abs. 1 unvereinbar sind."
    },
    {
      "provision_ref": "art5",
      "chapter": "Hybride Gestaltungen",
      "section": "5",
      "title": "Art. 5 Anwendung von Methoden zur Beseitigung der Doppelbesteuerung",
      "content": "1) Eine Vertragspartei dieses Übereinkommens kann sich für die Anwendung entweder der Abs. 2 und 3 (Option A) oder der Abs. 4 und 5 (Option B) oder der Abs. 6 und 7 (Option C) oder für die Anwendung keiner der genannten Optionen entscheiden. Entscheiden sich die Vertragsstaaten eines unter das Übereinkommen fallenden Steuerabkommens jeweils für unterschiedliche Optionen (oder entscheidet sich ein Vertragsstaat für die Anwendung einer Option und der andere für die Anwendung keiner der Optionen), so gilt die von jedem Vertragsstaat gewählte Option für die in seinem Gebiet ansässigen Personen.\nOption A\n2) Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens, nach denen anderenfalls Einkünfte oder Vermögen einer in einem Vertragsstaat ansässigen Person in diesem Vertragsstaat von der Steuer befreit würden, um eine Doppelbesteuerung zu beseitigen, gelten nicht, wenn der andere Vertragsstaat die Bestimmungen des unter das Übereinkommen fallenden Steuerabkommens so anwendet, dass diese Einkünfte oder dieses Vermögen von der Steuer befreit sind beziehungsweise ist oder der Satz, mit dem diese Einkünfte oder dieses Vermögen besteuert werden können, begrenzt ist. In letzterem Fall gewährt der erstgenannte Vertragsstaat von der Steuer vom Einkommen oder Vermögen dieser ansässigen Person einen Abzug in Höhe der im anderen Vertragsstaat entrichteten Steuer. Dieser Abzug darf jedoch den Teil der vor Gewährung des Abzugs berechneten Steuer nicht übersteigen, der den Einkünften oder Vermögenswerten zugerechnet werden kann, die im anderen Vertragsstaat besteuert werden können.\n3) Abs. 2 gilt für ein unter das Übereinkommen fallendes Steuerabkommen, nach dem ein Vertragsstaat anderenfalls die in Abs. 2 beschriebenen Einkünfte oder das dort beschriebene Vermögen von der Steuer befreien müsste.\nOption B\n4) Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens, nach denen anderenfalls Einkünfte einer in einem Vertragsstaat ansässigen Person in diesem Vertragsstaat von der Steuer befreit würden, um eine Doppelbesteuerung zu beseitigen, weil diese Einkünfte von diesem Vertragsstaat als Dividende betrachtet werden, gelten nicht, wenn diese Einkünfte bei der Ermittlung der steuerpflichtigen Gewinne einer im anderen Vertragsstaat ansässigen Person nach dem Recht dieses anderen Vertragsstaats zu einem Abzug führen. In diesem Fall gewährt der erstgenannte Vertragsstaat von der Steuer vom Einkommen dieser ansässigen Person einen Abzug in Höhe der im anderen Vertragsstaat entrichteten Steuer vom Einkommen. Dieser Abzug darf jedoch den Teil der vor Gewährung des Abzugs berechneten Steuer vom Einkommen nicht übersteigen, der den Einkünften zugerechnet werden kann, die im anderen Vertragsstaat besteuert werden können.\n5) Abs. 4 gilt für ein unter das Übereinkommen fallendes Steuerabkommen, nach dem ein Vertragsstaat anderenfalls die in Abs. 4 beschriebenen Einkünfte von der Steuer befreien müsste.\nOption C\n6)\na) Bezieht eine in einem Vertragsstaat ansässige Person Einkünfte oder hat sie Vermögen, die beziehungsweise das nach einem unter das Übereinkommen fallenden Steuerabkommen im anderen Vertragsstaat besteuert werden können beziehungsweise kann (es sei denn, dass nach diesem Abkommen der andere Vertragsstaat die Einkünfte nur besteuern darf, weil es sich auch um Einkünfte einer in diesem anderen Vertragsstaat ansässigen Person handelt), so gewährt der erstgenannte Vertragsstaat\ni) einen Abzug von der Steuer vom Einkommen dieser ansässigen Person in Höhe der in diesem anderen Vertragsstaat entrichteten Steuer vom Einkommen;\nii) einen Abzug von der Steuer vom Vermögen dieser ansässigen Person in Höhe der in diesem anderen Vertragsstaat entrichteten Steuer vom Vermögen.\nDieser Abzug darf jedoch den Teil der vor Gewährung des Abzugs berechneten Steuer vom Einkommen oder Steuer vom Vermögen nicht übersteigen, der den Einkünften oder dem Vermögen zugerechnet werden kann, die beziehungsweise das im anderen Vertragsstaat besteuert werden können beziehungsweise kann.\nb) Sind nach dem unter das Übereinkommen fallenden Steuerabkommen Einkünfte oder Vermögen einer in einem Vertragsstaat ansässigen Person in diesem Vertragsstaat von der Steuer befreit, so kann dieser Vertragsstaat die steuerbefreiten Einkünfte beziehungsweise das steuerbefreite Vermögen gleichwohl bei der Berechnung der Höhe der Steuer vom übrigen Einkommen oder Vermögen dieser ansässigen Person berücksichtigen.\n7) Abs. 6 gilt anstelle von Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens, nach denen zur Beseitigung einer Doppelbesteuerung ein Vertragsstaat verpflichtet ist, in diesem Vertragsstaat Einkünfte oder Vermögen einer in diesem Vertragsstaat ansässigen Person, die beziehungsweise das nach dem unter das Übereinkommen fallenden Steuerabkommen im anderen Vertragsstaat besteuert werden können beziehungsweise kann, von der Steuer zu befreien.\n8) Eine Vertragspartei dieses Übereinkommens, die sich nicht für die Anwendung einer Option nach Abs. 1 entscheidet, kann sich vorbehalten, dass dieser gesamte Artikel in Bezug auf ein oder mehrere benannte unter das Übereinkommen fallende Steuerabkommen (oder alle ihre unter das Übereinkommen fallenden Steuerabkommen) nicht gilt.\n9) Eine Vertragspartei dieses Übereinkommens, die sich nicht für die Anwendung der Option C entscheidet, kann sich in Bezug auf ein oder mehrere benannte unter das Übereinkommen fallende Steuerabkommen (oder alle ihre unter das Übereinkommen fallenden Steuerabkommen) vorbehalten, dem anderen Vertragsstaat beziehungsweise den anderen Vertragsstaaten die Anwendung der Option C nicht zu gestatten.\n10) Jede Vertragspartei dieses Übereinkommens, die sich für die Anwendung einer Option nach Abs. 1 entscheidet, notifiziert dem Verwahrer die gewählte Option. Diese Notifikation muss ausserdem Folgendes umfassen:\na) im Fall einer Vertragspartei dieses Übereinkommens, die sich für die Anwendung der Option A entscheidet, die Liste ihrer unter das Übereinkommen fallenden Steuerabkommen, die eine in Abs. 3 beschriebene Bestimmung enthalten, sowie jeweils die Nummer des Artikels und des Absatzes dieser Bestimmung;\nb) im Fall einer Vertragspartei dieses Übereinkommens, die sich für die Anwendung der Option B entscheidet, die Liste ihrer unter das Übereinkommen fallenden Steuerabkommen, die eine in Abs. 5 beschriebene Bestimmung enthalten, sowie jeweils die Nummer des Artikels und des Absatzes dieser Bestimmung;\nc) im Fall einer Vertragspartei dieses Übereinkommens, die sich für die Anwendung der Option C entscheidet, die Liste ihrer unter das Übereinkommen fallenden Steuerabkommen, die eine in Abs. 7 beschriebene Bestimmung enthalten, sowie jeweils die Nummer des Artikels und des Absatzes dieser Bestimmung.\nEine Option gilt nur dann in Bezug auf eine Bestimmung eines unter das Übereinkommen fallenden Steuerabkommens, wenn die Vertragspartei dieses Übereinkommens, die sich für die Anwendung dieser Option entschieden hat, in Bezug auf diese Bestimmung eine entsprechende Notifikation abgegeben hat.\nTeil III\nAbkommensmissbrauch"
    },
    {
      "provision_ref": "art6",
      "chapter": "Abkommensmissbrauch",
      "section": "6",
      "title": "Art. 6 Zweck eines unter das Übereinkommen fallenden Steuerabkommens",
      "content": "1) Ein unter das Übereinkommen fallendes Steuerabkommen wird dahingehend geändert, dass die Präambel den folgenden Wortlaut enthält:\n\"in der Absicht, in Bezug auf die unter dieses Abkommen fallenden Steuern eine Doppelbesteuerung zu beseitigen, ohne Möglichkeiten zur Nichtbesteuerung oder reduzierten Besteuerung durch Steuerverkürzung oder -umgehung (unter anderem durch missbräuchliche Gestaltungen mit dem Ziel des Erhalts von in diesem Abkommen vorgesehenen Erleichterungen zum mittelbaren Nutzen von in Drittstaaten oder -gebieten ansässigen Personen) zu schaffen,\".\n2) Der in Abs. 1 genannte Wortlaut wird in ein unter das Übereinkommen fallendes Steuerabkommen aufgenommen anstelle oder in Ermangelung einer Formulierung in der Präambel des unter das Übereinkommen fallenden Steuerabkommens, die Bezug nimmt auf die Absicht, eine Doppelbesteuerung zu beseitigen, unabhängig davon, ob in dieser Formulierung auch Bezug genommen wird auf die Absicht, keine Möglichkeiten zur Nichtbesteuerung oder reduzierten Besteuerung zu schaffen.\n3) Eine Vertragspartei dieses Übereinkommens kann sich ausserdem entscheiden, bei ihren unter das Übereinkommen fallenden Steuerabkommen, deren Präambel keine Formulierung enthält, die Bezug nimmt auf den Wunsch, wirtschaftliche Beziehungen weiterzuentwickeln oder die Zusammenarbeit in Steuersachen zu vertiefen, folgenden Wortlaut in die Präambel aufzunehmen:\n\"von dem Wunsch geleitet, ihre wirtschaftlichen Beziehungen weiterzuentwickeln und ihre Zusammenarbeit in Steuersachen zu vertiefen,\".\n4) Eine Vertragspartei dieses Übereinkommens kann sich vorbehalten, dass Abs. 1 nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt, deren Präambel bereits eine Formulierung enthält, mit der die Vertragsstaaten ihre Absicht bekunden, eine Doppelbesteuerung zu beseitigen, ohne Möglichkeiten zur Nichtbesteuerung oder reduzierten Besteuerung zu schaffen, unabhängig davon, ob diese Formulierung auf Fälle von Steuerverkürzung oder -umgehung (unter anderem durch missbräuchliche Gestaltungen mit dem Ziel des Erhalts von in dem Abkommen vorgesehenen Erleichterungen zum mittelbaren Nutzen von in Drittstaaten oder gebieten ansässigen Personen) beschränkt ist oder einen weiteren Geltungsbereich hat.\n5) Jede Vertragspartei dieses Übereinkommens notifiziert dem Verwahrer, ob die Präambel ihrer unter das Übereinkommen fallenden Steuerabkommen, die nicht unter einen Vorbehalt nach Abs. 4 fallen, jeweils eine Formulierung nach Abs. 2 enthält, und, sofern dies der Fall ist, den Wortlaut des jeweiligen Beweggrunds. Haben alle Vertragsstaaten eine entsprechende Notifikation in Bezug auf diese Formulierung in der Präambel abgegeben, so wird diese Formulierung durch den in Abs. 1 genannten Wortlaut ersetzt. Anderenfalls wird der in Abs. 1 genannte Wortlaut zusätzlich zur bestehenden Formulierung in der Präambel aufgenommen.\n6) Jede Vertragspartei dieses Übereinkommens, die sich für die Anwendung des Abs. 3 entscheidet, notifiziert dem Verwahrer ihre Entscheidung. Diese Notifikation muss ausserdem die Liste ihrer unter das Übereinkommen fallenden Steuerabkommen umfassen, deren Präambel noch keine Formulierung enthält, die Bezug nimmt auf den Wunsch, wirtschaftliche Beziehungen weiterzuentwickeln oder die Zusammenarbeit in Steuersachen zu vertiefen. Der in Abs. 3 genannte Wortlaut wird nur dann in ein unter das Übereinkommen fallendes Steuerabkommen aufgenommen, wenn alle Vertragsstaaten sich für die Anwendung des Abs. 3 entschieden und in Bezug auf das unter das Übereinkommen fallende Steuerabkommen eine entsprechende Notifikation abgegeben haben."
    },
    {
      "provision_ref": "art7",
      "chapter": "Abkommensmissbrauch",
      "section": "7",
      "title": "Art. 7 Verhinderung von Abkommensmissbrauch",
      "content": "1) Ungeachtet eines unter das Übereinkommen fallenden Steuerabkommens wird eine Vergünstigung nach dem unter das Übereinkommen fallenden Steuerabkommen nicht für bestimmte Einkünfte oder Vermögenswerte gewährt, wenn unter Berücksichtigung aller massgeblichen Tatsachen und Umstände die Feststellung gerechtfertigt ist, dass der Erhalt dieser Vergünstigung einer der Hauptzwecke einer Gestaltung oder Transaktion war, die unmittelbar oder mittelbar zu dieser Vergünstigung geführt hat, es sei denn, es wird nachgewiesen, dass die Gewährung dieser Vergünstigung unter diesen Umständen mit dem Ziel und Zweck der einschlägigen Bestimmungen des unter das Übereinkommen fallenden Steuerabkommens im Einklang steht.\n2) Abs. 1 gilt anstelle oder in Ermangelung von Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens, nach denen die Vergünstigungen, die anderenfalls nach dem unter das Übereinkommen fallenden Steuerabkommen gewährt würden, vollständig oder teilweise versagt werden, wenn der Hauptzweck oder einer der Hauptzwecke einer Gestaltung oder Transaktion oder einer an einer Gestaltung oder Transaktion beteiligten Person der Erhalt dieser Vergünstigungen war.\n3) Eine Vertragspartei dieses Übereinkommens, die nicht den in Abs. 15 Bst. a beschriebenen Vorbehalt angebracht hat, kann sich auch entscheiden, in Bezug auf ihre unter das Übereinkommen fallenden Steuerabkommen Abs. 4 anzuwenden.\n4) Wird einer Person eine Vergünstigung, die ein unter das Übereinkommen fallendes Steuerabkommen vorsieht, aufgrund von Bestimmungen des unter das Übereinkommen fallenden Steuerabkommens (in der gegebenenfalls durch dieses Übereinkommen geänderten Fassung) versagt, nach denen die Vergünstigungen, die anderenfalls nach dem unter das Übereinkommen fallenden Steuerabkommen gewährt würden, vollständig oder teilweise versagt werden, wenn der Hauptzweck oder einer der Hauptzwecke einer Gestaltung oder Transaktion oder einer an einer Gestaltung oder Transaktion beteiligten Person der Erhalt dieser Vergünstigungen war, so betrachtet die zuständige Behörde des Vertragsstaats, die diese Vergünstigung anderenfalls gewährt hätte, diese Person gleichwohl als anspruchsberechtigt in Bezug auf diese Vergünstigung oder auf andere Vergünstigungen für bestimmte Einkünfte oder Vermögenswerte, sofern diese zuständige Behörde auf Antrag dieser Person und nach Prüfung der massgeblichen Tatsachen und Umstände feststellt, dass dieser Person diese Vergünstigungen ohne die Transaktion oder Gestaltung gewährt worden wären. Die zuständige Behörde des Vertragsstaats, bei der eine im anderen Vertragsstaat ansässige Person nach diesem Absatz einen Antrag gestellt hat, konsultiert die zuständige Behörde dieses anderen Vertragsstaats, bevor sie den Antrag ablehnt.\n5) Abs. 4 gilt für Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens (in der gegebenenfalls durch dieses Übereinkommen geänderten Fassung), nach denen die Vergünstigungen, die anderenfalls nach dem unter das Übereinkommen fallenden Steuerabkommen gewährt würden, vollständig oder teilweise versagt werden, wenn der Hauptzweck oder einer der Hauptzwecke einer Gestaltung oder Transaktion oder einer an einer Gestaltung oder Transaktion beteiligten Person der Erhalt dieser Vergünstigungen war.\n6) Eine Vertragspartei dieses Übereinkommens kann sich auch entscheiden, die Abs. 8 bis 13 (im Folgenden als \"vereinfachte Bestimmung zur Beschränkung von Vergünstigungen\" bezeichnet) auf ihre unter das Übereinkommen fallenden Steuerabkommen anzuwenden, indem sie die Notifikation nach Abs. 17 Bst. c abgibt. Die vereinfachte Bestimmung zur Beschränkung von Vergünstigungen gilt nur dann in Bezug auf ein unter das Übereinkommen fallendes Steuerabkommen, wenn sich alle Vertragsstaaten für ihre Anwendung entschieden haben.\n7) In Fällen, in denen sich einige, jedoch nicht alle Vertragsstaaten eines unter das Übereinkommen fallenden Steuerabkommens nach Abs. 6 für die Anwendung der vereinfachten Bestimmung zur Beschränkung von Vergünstigungen entscheiden, gilt die vereinfachte Bestimmung zur Beschränkung von Vergünstigungen ungeachtet des Abs. 6 in Bezug auf die Gewährung von Vergünstigungen nach dem unter das Übereinkommen fallenden Steuerabkommen\na) durch alle Vertragsstaaten, sofern alle Vertragsstaaten, die sich nicht nach Abs. 6 für die Anwendung der vereinfachten Bestimmung zur Beschränkung von Vergünstigungen entscheiden, einer derartigen Anwendung zustimmen, indem sie sich für die Anwendung dieses Buchstabens entscheiden und dies dem Verwahrer notifizieren, oder\nb) ausschliesslich durch die Vertragsstaaten, die sich für die Anwendung der vereinfachten Bestimmung zur Beschränkung von Vergünstigungen entscheiden, sofern alle Vertragsstaaten, die sich nicht nach Abs. 6 für die Anwendung der vereinfachten Bestimmung zur Beschränkung von Vergünstigungen entscheiden, einer derartigen Anwendung zustimmen, indem sie sich für die Anwendung dieses Buchstabens entscheiden und dies dem Verwahrer notifizieren.\nVereinfachte Bestimmung zur Beschränkung von Vergünstigungen\n8) Sofern die vereinfachte Bestimmung zur Beschränkung von Vergünstigungen nichts anderes vorsieht, hat eine in einem Vertragsstaat eines unter das Übereinkommen fallenden Steuerabkommens ansässige Person keinen Anspruch auf eine Vergünstigung, die anderenfalls durch das unter das Übereinkommen fallende Steuerabkommen gewährt würde, mit Ausnahme von Vergünstigungen nach Bestimmungen des unter das Übereinkommen fallenden Steuerabkommens,\na) in denen die Ansässigkeit einer anderen als einer natürlichen Person geregelt ist, die aufgrund der Bestimmungen des unter das Übereinkommen fallenden Steuerabkommens, die den Begriff \"in einem Vertragsstaat ansässige Person\" bestimmen, in mehr als einem Vertragsstaat ansässig ist,\nb) die vorsehen, dass ein Vertragsstaat, nachdem der andere Vertragsstaat in Übereinstimmung mit dem unter das Übereinkommen fallenden Steuerabkommen eine Erstberichtigung vorgenommen hat, einem Unternehmen des erstgenannten Vertragsstaats eine entsprechende Gegenberichtigung des Steuerbetrags gewährt, der in diesem Vertragsstaat von den Gewinnen eines verbundenen Unternehmens erhoben wird, oder\nc) nach denen in einem Vertragsstaat ansässige Personen beantragen können, dass die zuständige Behörde dieses Vertragsstaats Fälle von nicht dem unter das Übereinkommen fallenden Steuerabkommen entsprechender Besteuerung prüft,\nes sei denn, diese Person ist zu dem Zeitpunkt, zu dem die Vergünstigung gewährt würde, eine \"berechtigte Person\" im Sinne des Abs. 9.\n9) Eine in einem Vertragsstaat eines unter das Übereinkommen fallenden Steuerabkommens ansässige Person ist zu einem Zeitpunkt, zu dem anderenfalls durch das unter das Übereinkommen fallende Steuerabkommen eine Vergünstigung gewährt würde, eine berechtigte Person, wenn sie zu diesem Zeitpunkt\na) eine natürliche Person ist;\nb) dieser Vertragsstaat oder eine seiner Gebietskörperschaften oder eine Behörde oder Einrichtung dieses Vertragsstaats oder dieser Gebietskörperschaft ist;\nc) eine Gesellschaft oder ein sonstiger Rechtsträger ist, sofern die Hauptgattung ihrer beziehungsweise seiner Anteile regelmässig an einer oder mehreren anerkannten Börsen gehandelt wird;\nd) eine andere als eine natürliche Person ist, die\ni) eine keinen Erwerbszweck verfolgende Organisation einer Art ist, auf die sich die Vertragsstaaten durch einen diplomatischen Notenwechsel verständigen, oder\nii) ein in diesem Vertragsstaat errichteter Rechtsträger oder ein in diesem Vertragsstaat errichtetes Gebilde ist, der beziehungsweise das nach dem Steuerrecht dieses Vertragsstaats als eigenständige Person gilt und\nA) ausschliesslich oder fast ausschliesslich errichtet und betrieben wird, um für natürliche Personen Altersversorgungsleistungen und Zusatz- oder Nebenleistungen zu verwalten oder zu erbringen, und als solcher beziehungsweise solches durch diesen Vertragsstaat oder eine seiner Gebietskörperschaften gesetzlich geregelt wird oder\nB) ausschliesslich oder fast ausschliesslich errichtet und betrieben wird, um für unter Grossbst. A genannte Rechtsträger oder Gebilde Mittel anzulegen;\ne) eine andere als eine natürliche Person ist, sofern an mindestens der Hälfte der Tage eines Zeitraums von zwölf Monaten, in den der Zeitpunkt fällt, zu dem die Vergünstigung anderenfalls gewährt würde, mindestens 50 Prozent der Anteile an der Person unmittelbar oder mittelbar in diesem Vertragsstaat ansässigen Personen gehören, die nach den Bst. a bis d Anspruch auf die Vergünstigungen des unter das Übereinkommen fallenden Steuerabkommens haben.\n10)\na) Eine in einem Vertragsstaat eines unter das Übereinkommen fallenden Steuerabkommens ansässige Person hat unabhängig davon, ob sie eine berechtigte Person ist, Anspruch auf Vergünstigungen des unter das Übereinkommen fallenden Steuerabkommens für bestimmte aus dem anderen Vertragsstaat bezogene Einkünfte, wenn sie im erstgenannten Vertragsstaat aktiv eine Geschäftstätigkeit ausübt und die aus dem anderen Vertragsstaat bezogenen Einkünfte aus dieser Geschäftstätigkeit stammen oder mit ihr verbunden sind. Im Sinne der vereinfachten Bestimmung zur Beschränkung von Vergünstigungen umfasst der Ausdruck \"aktiv eine Geschäftstätigkeit ausüben\" nicht folgende Tätigkeiten oder eine Kombination derselben:\ni) Ausübung der Funktion einer Holdinggesellschaft,\nii) Gesamtaufsicht über oder -verwaltung eines Konzerns,\niii) Konzernfinanzierung (einschliesslich Cash-Pooling) oder\niv) Vornahme oder Verwaltung von Kapitalanlagen, es sei denn, diese Tätigkeiten werden von einer Bank, einem Versicherungsunternehmen oder einem zugelassenen Wertpapierhändler im Rahmen ihrer beziehungsweise seiner ordentlichen Geschäftstätigkeit ausgeübt.\nb) Bezieht eine in einem Vertragsstaat eines unter das Übereinkommen fallenden Steuerabkommens ansässige Person bestimmte Einkünfte aus einer im anderen Vertragsstaat von ihr ausgeübten Geschäftstätigkeit oder bezieht sie bestimmte im anderen Vertragsstaat erzielte Einkünfte von einer verbundenen Person, so gelten die Voraussetzungen nach Bst. a nur dann als für diese Einkünfte erfüllt, wenn die von der ansässigen Person im erstgenannten Vertragsstaat ausgeübte Geschäftstätigkeit, mit der die Einkünfte in Zusammenhang stehen, im Verhältnis zu der gleichen Tätigkeit oder einer ergänzenden Geschäftstätigkeit, die von der ansässigen Person oder der verbundenen Person im anderen Vertragsstaat ausgeübt wird, erheblich ist. Ob eine Geschäftstätigkeit im Sinne dieses Buchstabens erheblich ist, wird anhand aller Tatsachen und Umstände festgestellt.\nc) Für die Anwendung dieses Absatzes gelten Tätigkeiten verbundener Personen in Bezug auf eine in einem Vertragsstaat eines unter das Übereinkommen fallenden Steuerabkommens ansässige Person als Tätigkeiten dieser ansässigen Person.\n11) Eine in einem Vertragsstaat eines unter das Übereinkommen fallenden Steuerabkommens ansässige Person, die keine berechtigte Person ist, hat auch Anspruch auf eine Vergünstigung, die anderenfalls durch das unter das Übereinkommen fallende Steuerabkommen für bestimmte Einkünfte gewährt würde, sofern an mindestens der Hälfte der Tage eines Zeitraums von zwölf Monaten, in den der Zeitpunkt fällt, zu dem die Vergünstigung anderenfalls gewährt würde, mindestens 75 Prozent der Eigentumsrechte an der ansässigen Person unmittelbar oder mittelbar Personen gehören, die gleichberechtigte Begünstigte sind.\n12) Wenn eine in einem Vertragsstaat eines unter das Übereinkommen fallenden Steuerabkommens ansässige Person weder nach Abs. 9 eine berechtigte Person ist noch nach Abs. 10 oder 11 Anspruch auf Vergünstigungen hat, kann die zuständige Behörde des anderen Vertragsstaats unter Berücksichtigung des Ziels und Zwecks des unter das Übereinkommen fallenden Steuerabkommens gleichwohl die Vergünstigungen des unter das Übereinkommen fallenden Steuerabkommens oder Vergünstigungen für bestimmte Einkünfte gewähren, jedoch nur, sofern die Person zur hinreichenden Überzeugung dieser zuständigen Behörde nachweist, dass weder einer der Hauptzwecke ihrer Errichtung, ihres Erwerbs oder ihrer Unterhaltung noch einer der Hauptzwecke der Ausübung ihrer Geschäfte darin bestand, Vergünstigungen nach dem unter das Übereinkommen fallenden Steuerabkommen zu erhalten. Bevor sie dem Antrag, den eine in einem Vertragsstaat ansässige Person nach diesem Absatz gestellt hat, stattgibt oder diesen ablehnt, konsultiert die zuständige Behörde des anderen Vertragsstaats, bei welcher der Antrag gestellt wurde, die zuständige Behörde des erstgenannten Vertragsstaats.\n13) Im Sinne der vereinfachten Bestimmung zur Beschränkung von Vergünstigungen\na) bedeutet der Ausdruck \"anerkannte Börse\"\ni) jede Börse, die nach dem Recht eines der beiden Vertragsstaaten als solche errichtet wurde und gesetzlich geregelt wird, und\nii) jede andere von den zuständigen Behörden der Vertragsstaaten vereinbarte Börse;\nb) bedeutet der Ausdruck \"Hauptgattung von Anteilen\" die Gattung oder Gattungen der Anteile einer Gesellschaft, welche die Mehrheit der Gesamtstimmrechte und des Gesamtwerts der Gesellschaft darstellt beziehungsweise darstellen, oder die Gattung oder Gattungen von Eigentumsrechten eines Rechtsträgers, die insgesamt eine Mehrheit der Gesamtstimmrechte und des Gesamtwerts des Rechtsträgers darstellt beziehungsweise darstellen;\nc) bedeutet der Ausdruck \"gleichberechtigter Begünstigter\" eine Person, die in Bezug auf bestimmte Einkünfte Anspruch auf Vergünstigungen hätte, die durch einen Vertragsstaat eines unter das Übereinkommen fallenden Steuerabkommens nach dessen innerstaatlichem Recht , dem unter das Übereinkommen fallenden Steuerabkommen oder einer anderen völkerrechtlichen Übereinkunft gewährt werden und den nach dem unter das Übereinkommen fallenden Steuerabkommen für diese Einkünfte zu gewährenden Vergünstigungen entsprechen oder vorteilhafter als diese sind; um festzustellen, ob eine Person in Bezug auf Dividenden ein gleichberechtigter Begünstigter ist, wird die Person so behandelt, als hielte sie genau das gleiche Kapital der die Dividenden zahlenden Gesellschaft, das die Gesellschaft hält, welche die Vergünstigung für die Dividenden fordert;\nd) bedeutet der Ausdruck \"Anteile\" bei Rechtsträgern, die keine Gesellschaften sind, mit Anteilen vergleichbare Rechte;\ne) sind zwei Personen \"verbundene Personen\", wenn einer der beiden Personen mindestens 50 Prozent der Eigentumsrechte an der anderen Person (oder bei einer Gesellschaft mindestens 50 Prozent der Gesamtstimmrechte und des Gesamtwerts der Anteile der Gesellschaft) unmittelbar oder mittelbar gehören oder einer weiteren Person mindestens 50 Prozent der Eigentumsrechte an jeder Person (oder bei einer Gesellschaft mindestens 50 Prozent der Gesamtstimmrechte und des Gesamtwerts der Anteile der Gesellschaft) unmittelbar oder mittelbar gehören; in jedem Fall ist eine Person mit einer anderen Person verbunden, wenn allen massgeblichen Tatsachen und Umständen zufolge die eine die andere beherrscht oder beide von derselben Person oder denselben Personen beherrscht werden.\n14) Die vereinfachte Bestimmung zur Beschränkung von Vergünstigungen gilt anstelle oder in Ermangelung von Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens, nach denen die Vergünstigungen des unter das Übereinkommen fallenden Steuerabkommens (oder Vergünstigungen bis auf jene nach den Bestimmungen des unter das Übereinkommen fallenden Steuerabkommens zur Ansässigkeit, zu verbundenen Unternehmen oder zur Gleichbehandlung oder jene, die nicht nur auf die in einem Vertragsstaat ansässigen Personen begrenzt sind) nur auf eine ansässige Person beschränkt sind, die Anspruch auf diese Vergünstigungen hat, weil sie ein oder mehrere eindeutige Kriterien erfüllt.\n15) Eine Vertragspartei dieses Übereinkommens kann sich vorbehalten,\na) dass Abs. 1 nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt, sofern sie beabsichtigt, eine ausführliche Bestimmung zur Beschränkung von Vergünstigungen entweder in Verbindung mit Vorschriften zur Bekämpfung von Durchlauffinanzierungsstrukturen oder mit einem Hauptzweck-Kriterium anzuwenden und dadurch den Mindeststandard zur Verhinderung von Abkommensmissbrauch nach dem BEPS-Paket der OECD/G20 zu erfüllen; in solchen Fällen werden sich die Vertragsstaaten bemühen, eine für alle Seiten zufriedenstellende Lösung herbeizuführen, die den Mindeststandard erfüllt;\nb) dass Abs. 1 (und Abs. 4 bei einer Vertragspartei dieses Übereinkommens, die sich für dessen Anwendung entschieden hat) nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt, die bereits Bestimmungen enthalten, nach denen alle Vergünstigungen, die anderenfalls nach dem unter das Übereinkommen fallenden Steuerabkommen gewährt würden, versagt werden, wenn der Hauptzweck oder einer der Hauptzwecke einer Gestaltung oder Transaktion oder einer an einer Gestaltung oder Transaktion beteiligten Person der Erhalt dieser Vergünstigungen war;\nc) dass die vereinfachte Bestimmung zur Beschränkung von Vergünstigungen nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt, die bereits die in Abs. 14 beschriebenen Bestimmungen enthalten.\n16) Soweit die vereinfachte Bestimmung zur Beschränkung von Vergünstigungen nicht nach Abs. 7 für die Gewährung von Vergünstigungen aufgrund eines unter das Übereinkommen fallenden Steuerabkommens durch eine oder mehrere Vertragsparteien dieses Übereinkommens gilt, kann sich eine Vertragspartei dieses Übereinkommens, die sich nach Abs. 6 für die Anwendung der vereinfachten Bestimmung zur Beschränkung von Vergünstigungen entscheidet, vorbehalten, dass dieser gesamte Artikel nicht in Bezug auf ihre unter das Übereinkommen fallenden Steuerabkommen gilt, bei denen sich einer oder mehrere der anderen Vertragsstaaten nicht für die Anwendung der vereinfachten Bestimmung zur Beschränkung von Vergünstigungen entschieden haben. In solchen Fällen werden sich die Vertragsstaaten bemühen, eine für alle Seiten zufriedenstellende Lösung herbeizuführen, die den Mindeststandard zur Verhinderung von Abkommensmissbrauch nach dem BEPS-Paket der OECD/G20 erfüllt.\n17)\na) Jede Vertragspartei dieses Übereinkommens, die nicht den in Abs. 15 Bst. a beschriebenen Vorbehalt angebracht hat, notifiziert dem Verwahrer, ob ihre unter das Übereinkommen fallenden Steuerabkommen, die nicht einem in Abs. 15 Bst. b beschriebenen Vorbehalt unterliegen, jeweils eine in Abs. 2 beschriebene Bestimmung enthalten, und, sofern dies der Fall ist, jeweils die Nummer des Artikels und des Absatzes dieser Bestimmung. Haben alle Vertragsstaaten eine entsprechende Notifikation in Bezug auf eine Bestimmung eines unter das Übereinkommen fallenden Steuerabkommens abgegeben, so wird diese Bestimmung durch Abs. 1 (und gegebenenfalls Abs. 4) ersetzt. Anderenfalls geht Abs. 1 (und gegebenenfalls Abs. 4) den Bestimmungen des unter das Übereinkommen fallenden Steuerabkommens nur insoweit vor, als diese mit Abs. 1 (und gegebenenfalls Abs. 4) unvereinbar sind. Eine Vertragspartei dieses Übereinkommens, die nach diesem Buchstaben eine Notifikation abgibt, kann darin auch eine Erklärung aufnehmen, dass sie zwar die übergangsweise Anwendung allein des Abs. 1 akzeptiert, jedoch beabsichtigt, nach Möglichkeit durch bilaterale Verhandlungen zusätzlich zu Abs. 1 oder anstelle des Abs. 1 eine Bestimmung zur Beschränkung von Vergünstigungen zu beschliessen.\nb) Jede Vertragspartei dieses Übereinkommens, die sich für die Anwendung des Abs. 4 entscheidet, notifiziert dem Verwahrer ihre Entscheidung. Abs. 4 gilt nur dann für ein unter das Übereinkommen fallendes Steuerabkommen, wenn alle Vertragsstaaten eine entsprechende Notifikation abgegeben haben.\nc) Jede Vertragspartei dieses Übereinkommens, die sich nach Abs. 6 für die Anwendung der vereinfachten Bestimmung zur Beschränkung von Vergünstigungen entscheidet, notifiziert dem Verwahrer ihre Entscheidung. Sofern diese Vertragspartei nicht den Vorbehalt nach Abs. 15 Bst. c angebracht hat, muss diese Notifikation auch die Liste ihrer unter das Übereinkommen fallenden Steuerabkommen umfassen, die eine in Abs. 14 beschriebene Bestimmung enthalten, sowie jeweils die Nummer des Artikels und des Absatzes dieser Bestimmung.\nd) Jede Vertragspartei dieses Übereinkommens, die sich nicht nach Abs. 6 für die Anwendung der vereinfachten Bestimmung zur Beschränkung von Vergünstigungen, sondern für die Anwendung des Abs. 7 Bst. a oder b entscheidet, notifiziert dem Verwahrer den gewählten Buchstaben. Sofern diese Vertragspartei nicht den Vorbehalt nach Abs. 15 Bst. c angebracht hat, muss diese Notifikation auch die Liste ihrer unter das Übereinkommen fallenden Steuerabkommen umfassen, die eine in Abs. 14 beschriebene Bestimmung enthalten, sowie jeweils die Nummer des Artikels und des Absatzes dieser Bestimmung.\ne) Haben alle Vertragsstaaten eine Notifikation nach Bst. c oder d in Bezug auf eine Bestimmung eines unter das Übereinkommen fallenden Steuerabkommens abgegeben, so wird diese durch die vereinfachte Bestimmung zur Beschränkung von Vergünstigungen ersetzt. Anderenfalls geht die vereinfachte Bestimmung zur Beschränkung von Vergünstigungen den Bestimmungen des unter das Übereinkommen fallenden Steuerabkommens nur insoweit vor, als diese mit der vereinfachten Bestimmung zur Beschränkung von Vergünstigungen unvereinbar sind."
    },
    {
      "provision_ref": "art8",
      "chapter": "Abkommensmissbrauch",
      "section": "8",
      "title": "Art. 8 Transaktionen zur Übertragung von Dividenden",
      "content": "1) Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens, nach denen die von einer in einem Vertragsstaat ansässigen Gesellschaft gezahlten Dividenden von der Steuer befreit werden oder der Satz begrenzt wird, mit dem diese Dividenden besteuert werden können, sofern der Nutzungsberechtigte oder der Empfänger eine im anderen Vertragsstaat ansässige Gesellschaft ist, die als Eigentümerin oder Inhaberin über mehr als eine bestimmte Menge des Kapitals, der Anteile, der Aktien, der Stimmanteile, Stimmrechte oder ähnlicher Eigentumsrechte an der die Dividenden zahlenden Gesellschaft verfügt, diese hält oder beherrscht, gelten nur, wenn die in diesen Bestimmungen beschriebenen Eigentums- oder Inhaberschaftsvoraussetzungen während eines Zeitraums von 365 Tagen einschliesslich des Tages der Dividendenzahlung erfüllt sind (bei der Berechnung dieses Zeitraums bleiben Änderungen der Eigentums- oder Inhaberschaftsverhältnisse unberücksichtigt, die sich unmittelbar aus einer Umstrukturierung, wie einer Fusion oder Spaltung, der die Anteile haltenden oder die Dividenden zahlenden Gesellschaft ergeben würden).\n2) Die in Abs. 1 vorgesehene Mindesthaltedauer gilt anstelle oder in Ermangelung einer Mindesthaltedauer in Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens, die in Abs. 1 beschrieben sind.\n3) Eine Vertragspartei dieses Übereinkommens kann sich vorbehalten,\na) dass dieser gesamte Artikel nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt;\nb) dass dieser gesamte Artikel nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt, soweit die in Abs. 1 beschriebenen Bestimmungen bereits Folgendes enthalten:\ni) eine Mindesthaltedauer,\nii) eine Mindesthaltedauer, die kürzer ist als 365 Tage, oder\niii) eine Mindesthaltedauer, die länger ist als 365 Tage.\n4) Jede Vertragspartei dieses Übereinkommens, die keinen Vorbehalt nach Abs. 3 Bst. a angebracht hat, notifiziert dem Verwahrer, ob ihre unter das Übereinkommen fallenden Steuerabkommen jeweils eine in Abs. 1 beschriebene Bestimmung enthalten, die nicht einem Vorbehalt nach Abs. 3 Bst. b unterliegt, und, sofern dies der Fall ist, jeweils die Nummer des Artikels und des Absatzes dieser Bestimmung. Abs. 1 gilt nur dann in Bezug auf eine Bestimmung eines unter das Übereinkommen fallenden Steuerabkommens, wenn alle Vertragsstaaten in Bezug auf diese Bestimmung eine entsprechende Notifikation abgegeben haben."
    },
    {
      "provision_ref": "art9",
      "chapter": "Abkommensmissbrauch",
      "section": "9",
      "title": "Art. 9 Gewinne aus der Veräusserung von Anteilen oder Rechten an Rechtsträgern, deren Wert hauptsächlich auf unbeweglichem Vermögen beruht",
      "content": "1) Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens, nach denen Gewinne, die eine in einem Vertragsstaat ansässige Person aus der Veräusserung von Anteilen oder sonstigen Beteiligungsrechten an einem Rechtsträger erzielt, im anderen Vertragsstaat besteuert werden können, sofern der Wert dieser Anteile oder Rechte zu mehr als einem bestimmten Teil auf unbeweglichem Vermögen (Grundvermögen) beruht, das in diesem anderen Vertragsstaat belegen ist (oder sofern mehr als ein bestimmter Teil des Vermögens des Rechtsträgers aus derartigem unbeweglichem Vermögen (Grundvermögen) besteht),\na) gelten, wenn die massgebende Wertgrenze zu irgendeinem Zeitpunkt während der 365 Tage vor der Veräusserung erreicht wird, und\nb) gelten für Anteile oder vergleichbare Rechte, wie Rechte an einer Personengesellschaft oder einem Trust (soweit diese Anteile oder Rechte nicht bereits unter die Bestimmungen fallen), zusätzlich zu bereits unter die Bestimmungen fallenden Anteilen oder Rechten.\n2) Der in Abs. 1 Bst. a vorgesehene Zeitraum gilt anstelle oder in Ermangelung eines vorgegebenen Zeitraums für die Feststellung, ob die massgebende Wertgrenze nach den Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens, die in Abs. 1 beschrieben sind, erreicht wurde.\n3) Eine Vertragspartei dieses Übereinkommens kann sich auch entscheiden, in Bezug auf ihre unter das Übereinkommen fallenden Steuerabkommen Abs. 4 anzuwenden.\n4) Für die Zwecke eines unter das Übereinkommen fallenden Steuerabkommens können Gewinne, die eine in einem Vertragsstaat ansässige Person aus der Veräusserung von Anteilen oder vergleichbaren Rechten, wie Rechten an einer Personengesellschaft oder einem Trust, erzielt, im anderen Vertragsstaat besteuert werden, sofern der Wert dieser Anteile oder vergleichbaren Rechte zu irgendeinem Zeitpunkt während der 365 Tage vor der Veräusserung zu mehr als 50 Prozent unmittelbar oder mittelbar auf in diesem anderen Vertragsstaat belegenem unbeweglichem Vermögen (Grundvermögen) beruhte.\n5) Abs. 4 gilt anstelle oder in Ermangelung von Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens, nach denen Gewinne, die eine in einem Vertragsstaat ansässige Person aus der Veräusserung von Anteilen oder sonstigen Beteiligungsrechten an einem Rechtsträger erzielt, im anderen Vertragsstaat besteuert werden können, sofern der Wert dieser Anteile oder Rechte zu mehr als einem bestimmten Teil auf in diesem anderen Vertragsstaat belegenem unbeweglichem Vermögen (Grundvermögen) beruht oder sofern mehr als ein bestimmter Teil des Vermögens des Rechtsträgers aus derartigem unbeweglichem Vermögen (Grundvermögen) besteht.\n6) Eine Vertragspartei dieses Übereinkommens kann sich vorbehalten,\na) dass Abs. 1 nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt;\nb) dass Abs. 1 Bst. a nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt;\nc) dass Abs. 1 Bst. b nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt;\nd) dass Abs. 1 Bst. a nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt, die bereits eine Bestimmung der in Abs. 1 beschriebenen Art enthalten, die einen Zeitraum für die Feststellung beinhaltet, ob die massgebende Wertgrenze erreicht wurde;\ne) dass Abs. 1 Bst. b nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt, die bereits eine Bestimmung der in Abs. 1 beschriebenen Art enthalten, die für die Veräusserung anderer Rechte als Anteile gilt;\nf) dass Abs. 4 nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt, die bereits die in Abs. 5 beschriebenen Bestimmungen enthalten.\n7) Jede Vertragspartei dieses Übereinkommens, die nicht den Vorbehalt nach Abs. 6 Bst. a angebracht hat, notifiziert dem Verwahrer, ob ihre unter das Übereinkommen fallenden Steuerabkommen jeweils eine in Abs. 1 beschriebene Bestimmung enthalten, und, sofern dies der Fall ist, jeweils die Nummer des Artikels und des Absatzes dieser Bestimmung. Abs. 1 gilt nur dann in Bezug auf eine Bestimmung eines unter das Übereinkommen fallenden Steuerabkommens, wenn alle Vertragsstaaten in Bezug auf diese Bestimmung eine Notifikation abgegeben haben.\n8) Jede Vertragspartei dieses Übereinkommens, die sich für die Anwendung des Abs. 4 entscheidet, notifiziert dem Verwahrer ihre Entscheidung. Abs. 4 gilt nur dann für ein unter das Übereinkommen fallendes Steuerabkommen, wenn alle Vertragsstaaten eine entsprechende Notifikation abgegeben haben. In diesem Fall gilt Abs. 1 nicht in Bezug auf dieses unter das Übereinkommen fallende Steuerabkommen. Im Fall einer Vertragspartei dieses Übereinkommens, die nicht den Vorbehalt nach Abs. 6 Bst. f angebracht hat und die den Vorbehalt nach Abs. 6 Bst. a angebracht hat, muss diese Notifikation auch die Liste ihrer unter das Übereinkommen fallenden Steuerabkommen umfassen, die eine in Abs. 5 beschriebene Bestimmung enthalten, sowie jeweils die Nummer des Artikels und des Absatzes dieser Bestimmung. Haben alle Vertragsstaaten nach diesem Absatz oder nach Abs. 7 eine Notifikation in Bezug auf eine Bestimmung eines unter das Übereinkommen fallenden Steuerabkommens abgegeben, so wird diese durch Abs. 4 ersetzt. Anderenfalls geht Abs. 4 den Bestimmungen des unter das Übereinkommen fallenden Steuerabkommens nur insoweit vor, als diese mit Abs. 4 unvereinbar sind."
    },
    {
      "provision_ref": "art10",
      "chapter": "Abkommensmissbrauch",
      "section": "10",
      "title": "Art. 10 Vorschrift zur Missbrauchsbekämpfung für in Drittstaaten oder -gebieten gelegene Betriebsstätten",
      "content": "1) Wenn\na) ein Unternehmen eines Vertragsstaats eines unter das Übereinkommen fallenden Steuerabkommens Einkünfte aus dem anderen Vertragsstaat bezieht und der erstgenannte Vertragsstaat diese Einkünfte als Einkünfte betrachtet, die einer in einem Drittstaat oder gebiet gelegenen Betriebsstätte des Unternehmens zugerechnet werden können, sowie\nb) die Gewinne, die dieser Betriebsstätte zugerechnet werden können, im erstgenannten Vertragsstaat von der Steuer befreit sind,\ngelten die Vergünstigungen des unter das Übereinkommen fallenden Steuerabkommens nicht für Einkünfte, auf die im Drittstaat oder gebiet weniger als 60 Prozent der Steuer erhoben wird, die im erstgenannten Vertragsstaat von diesen Einkünften erhoben würde, wenn diese Betriebsstätte im erstgenannten Vertragsstaat gelegen wäre. In diesem Fall können Einkünfte, für die dieser Absatz gilt, ungeachtet der sonstigen Bestimmungen des unter das Übereinkommen fallenden Steuerabkommens weiterhin nach dem innerstaatlichen Recht des anderen Vertragsstaats besteuert werden.\n2) Abs. 1 gilt nicht, wenn die in Abs. 1 beschriebenen Einkünfte aus dem anderen Vertragsstaat im Zusammenhang mit einer durch die Betriebsstätte aktiv ausgeübten Geschäftstätigkeit bezogen werden oder mit einer solchen Geschäftstätigkeit verbunden sind (mit Ausnahme der Vornahme, der Verwaltung oder des blossen Besitzes von Kapitalanlagen für eigene Rechnung des Unternehmens, es sei denn, es handelt sich dabei um Bank-, Versicherungs- oder Wertpapiergeschäfte einer Bank, eines Versicherungsunternehmens beziehungsweise eines zugelassenen Wertpapierhändlers).\n3) Werden Vergünstigungen nach einem unter das Übereinkommen fallenden Steuerabkommen in Bezug auf bestimmte Einkünfte einer in einem Vertragsstaat ansässigen Person aufgrund des Abs. 1 versagt, so kann die zuständige Behörde des anderen Vertragsstaats diese Vergünstigungen gleichwohl für diese Einkünfte gewähren, wenn diese zuständige Behörde auf einen Antrag dieser ansässigen Person hin feststellt, dass die Gewährung dieser Vergünstigungen angesichts der Gründe, aus denen diese ansässige Person die Voraussetzungen der Abs. 1 und 2 nicht erfüllt hat, gerechtfertigt ist. Die zuständige Behörde des Vertragsstaats, bei der eine im anderen Vertragsstaat ansässige Person nach Satz 1 einen Antrag gestellt hat, konsultiert die zuständige Behörde des anderen Vertragsstaats, bevor sie dem Antrag stattgibt oder ihn ablehnt.\n4) Die Abs. 1 bis 3 gelten anstelle oder in Ermangelung von Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens, nach denen Vergünstigungen versagt oder eingeschränkt werden, die einem Unternehmen eines Vertragsstaats, das Einkünfte aus dem anderen Vertragsstaat bezieht, die einer in einem Drittstaat oder -gebiet gelegenen Betriebsstätte des Unternehmens zugerechnet werden können, anderenfalls gewährt würden.\n5) Eine Vertragspartei dieses Übereinkommens kann sich vorbehalten,\na) dass dieser gesamte Artikel nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt;\nb) dass dieser gesamte Artikel nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt, die bereits die in Abs. 4 beschriebenen Bestimmungen enthalten;\nc) dass dieser Artikel nur für ihre unter das Übereinkommen fallenden Steuerabkommen gilt, die bereits die in Abs. 4 beschriebenen Bestimmungen enthalten.\n6) Jede Vertragspartei dieses Übereinkommens, die nicht den Vorbehalt nach Abs. 5 Bst. a oder b angebracht hat, notifiziert dem Verwahrer, ob ihre unter das Übereinkommen fallenden Steuerabkommen jeweils eine in Abs. 4 beschriebene Bestimmung enthalten, und, sofern dies der Fall ist, jeweils die Nummer des Artikels und des Absatzes dieser Bestimmung. Haben alle Vertragsstaaten eine entsprechende Notifikation in Bezug auf eine Bestimmung eines unter das Übereinkommen fallenden Steuerabkommens abgegeben, so wird diese durch die Abs. 1 bis 3 ersetzt. Anderenfalls gehen die Abs. 1 bis 3 den Bestimmungen des unter das Übereinkommen fallenden Steuerabkommens nur insoweit vor, als diese mit den genannten Absätzen unvereinbar sind."
    },
    {
      "provision_ref": "art11",
      "chapter": "Abkommensmissbrauch",
      "section": "11",
      "title": "Art. 11 Anwendung von Steuerabkommen zur Einschränkung des Rechtes einer Vertragspartei dieses Übereinkommens auf Besteuerung der in ihrem Gebiet ansässigen Personen",
      "content": "1) Ein unter das Übereinkommen fallendes Steuerabkommen berührt nicht die Besteuerung der in einem Vertragsstaat ansässigen Personen durch diesen Vertragsstaat, ausser in Bezug auf die Vergünstigungen, die nach Bestimmungen des unter das Übereinkommen fallenden Steuerabkommens gewährt werden,\na) nach denen dieser Vertragsstaat verpflichtet ist, nachdem der andere Vertragsstaat in Übereinstimmung mit dem unter das Übereinkommen fallenden Steuerabkommen eine Erstberichtigung vorgenommen hat, einem Unternehmen des erstgenannten Vertragsstaats eine entsprechende Gegenberichtigung des Steuerbetrags zu gewähren, der in diesem Vertragsstaat von den Gewinnen einer Betriebsstätte des Unternehmens oder den Gewinnen eines verbundenen Unternehmens erhoben wird,\nb) welche die Art und Weise berühren können, wie dieser Vertragsstaat eine in diesem Vertragsstaat ansässige natürliche Person besteuert, wenn diese natürliche Person Einkünfte für dem anderen Vertragsstaat oder einer Gebietskörperschaft oder anderen vergleichbaren Körperschaft dieses Vertragsstaats geleistete Dienste bezieht,\nc) welche die Art und Weise berühren können, wie dieser Vertragsstaat eine in diesem Vertragsstaat ansässige natürliche Person besteuert, wenn diese natürliche Person auch ein Schüler, Student, Auszubildender oder Trainee beziehungsweise Lehrer, Professor, Dozent, Ausbilder, Forscher oder Forschungsstipendiat ist, der die Voraussetzungen des unter das Übereinkommen fallenden Steuerabkommens erfüllt,\nd) nach denen dieser Vertragsstaat verpflichtet ist, in diesem Vertragsstaat ansässigen Personen in Bezug auf die Einkünfte, die der andere Vertragsstaat nach dem unter das Übereinkommen fallenden Steuerabkommen besteuern kann (einschliesslich Gewinnen, die nach dem unter das Übereinkommen fallenden Steuerabkommen einer im anderen Vertragsstaat gelegenen Betriebsstätte zugerechnet werden können), eine Steueranrechnung oder -befreiung zu gewähren,\ne) durch die in diesem Vertragsstaat ansässige Personen vor bestimmten diskriminierenden Besteuerungsmethoden dieses Vertragsstaats geschützt werden,\nf) nach denen in einem Vertragsstaat ansässige Personen beantragen können, dass die zuständige Behörde dieses oder eines der beiden Vertragsstaaten Fälle von nicht dem unter das Übereinkommen fallenden Steuerabkommen entsprechender Besteuerung prüft,\ng) welche die Art und Weise berühren können, wie dieser Vertragsstaat eine in diesem Vertragsstaat ansässige natürliche Person besteuert, wenn diese natürliche Person Mitglied einer diplomatischen Mission oder konsularischen Vertretung des anderen Vertragsstaats oder einer Vertretung des anderen Vertragsgebiets ist,\nh) nach denen Ruhegehälter und sonstige Zahlungen, die aufgrund des Sozialversicherungsrechts des anderen Vertragsstaats geleistet werden, nur in diesem anderen Vertragsstaat besteuert werden können,\ni) nach denen aus dem anderen Vertragsstaat stammende Ruhegehälter und ähnliche Zahlungen, Renten, Unterhaltszahlungen an den geschiedenen Ehegatten oder sonstige Unterhaltszahlungen nur in diesem anderen Vertragsstaat besteuert werden können oder\nj) durch die anderweitig das Recht eines Vertragsstaats auf Besteuerung der in seinem Gebiet ansässigen Personen ausdrücklich eingeschränkt wird oder die ausdrücklich vorsehen, dass der Vertragsstaat, aus dem Einkünfte stammen, das ausschliessliche Recht auf Besteuerung dieser Einkünfte hat.\n2) Abs. 1 gilt anstelle oder in Ermangelung von Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens, nach denen das unter das Übereinkommen fallende Steuerabkommen nicht die Besteuerung der in einem Vertragsstaat ansässigen Personen durch diesen Vertragsstaat berührt.\n3) Eine Vertragspartei dieses Übereinkommens kann sich vorbehalten,\na) dass dieser gesamte Artikel nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt;\nb) dass dieser gesamte Artikel nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt, die bereits die in Abs. 2 beschriebenen Bestimmungen enthalten.\n4) Jede Vertragspartei dieses Übereinkommens, die nicht den in Abs. 3 Bst. a oder b beschriebenen Vorbehalt angebracht hat, notifiziert dem Verwahrer, ob ihre unter das Übereinkommen fallenden Steuerabkommen jeweils eine in Abs. 2 beschriebene Bestimmung enthalten, und, sofern dies der Fall ist, jeweils die Nummer des Artikels und des Absatzes dieser Bestimmung. Haben alle Vertragsstaaten eine entsprechende Notifikation in Bezug auf eine Bestimmung eines unter das Übereinkommen fallenden Steuerabkommens abgegeben, so wird diese durch Abs. 1 ersetzt. Anderenfalls geht Abs. 1 den Bestimmungen des unter das Übereinkommen fallenden Steuerabkommens nur insoweit vor, als diese mit Abs. 1 unvereinbar sind.\nTeil IV\nUmgehung des Betriebsstättenstatus"
    },
    {
      "provision_ref": "art12",
      "chapter": "Umgehung des Betriebsstättenstatus",
      "section": "12",
      "title": "Art. 12 Künstliche Umgehung des Betriebsstättenstatus durch Kommissionärsmodelle und ähnliche Strategien",
      "content": "1) Ungeachtet der Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens, die den Ausdruck \"Betriebsstätte\" bestimmen, jedoch vorbehaltlich des Abs. 2, wird, wenn eine Person in einem Vertragsstaat eines unter das Übereinkommen fallenden Steuerabkommens für ein Unternehmen tätig ist und dabei gewöhnlich Verträge schliesst oder gewöhnlich die führende Rolle beim Abschluss von Verträgen einnimmt, die regelmässig ohne wesentliche Änderung durch das Unternehmen geschlossen werden, und es sich dabei um Verträge\na) im Namen des Unternehmens oder\nb) zur Übertragung des Eigentums an oder zur Gewährung des Nutzungsrechts für Vermögen, das diesem Unternehmen gehört oder für das es das Nutzungsrecht besitzt, oder\nc) zur Erbringung von Dienstleistungen durch dieses Unternehmen\nhandelt, das Unternehmen so behandelt, als habe es in Bezug auf alle von dieser Person für das Unternehmen ausgeübten Tätigkeiten eine Betriebsstätte in diesem Vertragsstaat, es sei denn, diese Tätigkeiten, würden sie vom Unternehmen durch eine in diesem Vertragsstaat gelegene feste Geschäftseinrichtung dieses Unternehmens ausgeführt, würden nicht dazu führen, dass diese feste Geschäftseinrichtung als Betriebsstätte im Sinne der in dem unter das Übereinkommen fallenden Steuerabkommen (in der gegebenenfalls durch dieses Übereinkommen geänderten Fassung) enthaltenen Bestimmung des Begriffs \"Betriebsstätte\" behandelt würde.\n2) Abs. 1 gilt nicht, wenn die in einem Vertragsstaat eines unter das Übereinkommen fallenden Steuerabkommens für ein Unternehmen des anderen Vertragsstaats tätige Person im erstgenannten Vertragsstaat eine Geschäftstätigkeit als unabhängiger Vertreter ausübt und im Rahmen dieser ordentlichen Geschäftstätigkeit für das Unternehmen handelt. Ist eine Person jedoch ausschliesslich oder nahezu ausschliesslich für ein oder mehrere Unternehmen tätig, mit dem beziehungsweise denen sie eng verbunden ist, so gilt diese Person in Bezug auf dieses beziehungsweise diese Unternehmen nicht als unabhängiger Vertreter im Sinne dieses Absatzes.\n3)\na) Abs. 1 gilt anstelle von Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens, in denen die Voraussetzungen beschrieben sind, unter denen ein Unternehmen so behandelt wird, als habe es in Bezug auf eine von einer anderen Person als einem unabhängigen Vertreter für das Unternehmen ausgeübte Tätigkeit eine Betriebsstätte in einem Vertragsstaat (oder eine Person so behandelt wird, als sei sie in Bezug auf eine derartige Tätigkeit eine Betriebsstätte in einem Vertragsstaat), jedoch nur insoweit, als in diesen Bestimmungen der Fall geregelt ist, in dem diese Person in diesem Vertragsstaat eine Vollmacht für den Abschluss von Verträgen im Namen des Unternehmens besitzt und gewöhnlich ausübt.\nb) Abs. 2 gilt anstelle von Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens, nach denen ein Unternehmen nicht so behandelt wird, als habe es in Bezug auf eine von einem unabhängigen Vertreter für das Unternehmen ausgeübte Tätigkeit eine Betriebsstätte in einem Vertragsstaat.\n4) Eine Vertragspartei dieses Übereinkommens kann sich vorbehalten, dass dieser gesamte Artikel nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt.\n5) Jede Vertragspartei dieses Übereinkommens, die keinen Vorbehalt nach Abs. 4 angebracht hat, notifiziert dem Verwahrer, ob ihre unter das Übereinkommen fallenden Steuerabkommen jeweils eine in Abs. 3 Bst. a beschriebene Bestimmung enthalten, sowie jeweils die Nummer des Artikels und des Absatzes dieser Bestimmung. Abs. 1 gilt nur dann in Bezug auf eine Bestimmung eines unter das Übereinkommen fallenden Steuerabkommens, wenn alle Vertragsstaaten in Bezug auf diese Bestimmung eine Notifikation abgegeben haben.\n6) Jede Vertragspartei dieses Übereinkommens, die keinen Vorbehalt nach Abs. 4 angebracht hat, notifiziert dem Verwahrer, ob ihre unter das Übereinkommen fallenden Steuerabkommen jeweils eine in Abs. 3 Bst. b beschriebene Bestimmung enthalten, sowie jeweils die Nummer des Artikels und des Absatzes dieser Bestimmung. Abs. 2 gilt nur dann in Bezug auf eine Bestimmung eines unter das Übereinkommen fallenden Steuerabkommens, wenn alle Vertragsstaaten in Bezug auf diese Bestimmung eine entsprechende Notifikation abgegeben haben."
    },
    {
      "provision_ref": "art13",
      "chapter": "Umgehung des Betriebsstättenstatus",
      "section": "13",
      "title": "Art. 13 Künstliche Umgehung des Betriebsstättenstatus durch die Ausnahme bestimmter Tätigkeiten",
      "content": "1) Eine Vertragspartei dieses Übereinkommens kann sich entscheiden, Abs. 2 (Option A), Abs. 3 (Option B) oder keine der beiden Optionen anzuwenden.\nOption A\n2) Ungeachtet der Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens, die den Ausdruck \"Betriebsstätte\" bestimmen, gelten folgende Fälle als nicht von dem Ausdruck \"Betriebsstätte\" umfasst:\na) die Tätigkeiten, die in dem unter das Übereinkommen fallenden Steuerabkommen (vor Änderung durch das Übereinkommen) ausdrücklich als nicht als Betriebsstätte geltende Tätigkeiten aufgeführt sind, unabhängig davon, ob diese Ausnahme vom Betriebsstättenstatus voraussetzt, dass die Tätigkeit vorbereitender Art ist oder eine Hilfstätigkeit darstellt,\nb) eine feste Geschäftseinrichtung, die ausschliesslich zu dem Zweck unterhalten wird, für das Unternehmen eine nicht unter Bst. a beschriebene Tätigkeit auszuüben,\nc) eine feste Geschäftseinrichtung, die ausschliesslich zu dem Zweck unterhalten wird, mehrere der unter den Bst. a und b genannten Tätigkeiten auszuüben,\nsofern diese Tätigkeit oder im Fall des Bst. c die Gesamttätigkeit der festen Geschäftseinrichtung vorbereitender Art ist oder eine Hilfstätigkeit darstellt.\nOption B\n3) Ungeachtet der Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens, die den Ausdruck \"Betriebsstätte\" bestimmen, gelten folgende Fälle als nicht von dem Ausdruck \"Betriebsstätte\" umfasst:\na) die Tätigkeiten, die in dem unter das Übereinkommen fallenden Steuerabkommen (vor Änderung durch das Übereinkommen) ausdrücklich als nicht als Betriebsstätte geltende Tätigkeiten aufgeführt sind, unabhängig davon, ob diese Ausnahme vom Betriebsstättenstatus voraussetzt, dass die Tätigkeit vorbereitender Art ist oder eine Hilfstätigkeit darstellt, soweit die einschlägige Bestimmung des unter das Übereinkommen fallenden Steuerabkommens nicht ausdrücklich vorsieht, dass eine bestimmte Tätigkeit nicht als Betriebsstätte gilt, sofern die Tätigkeit vorbereitender Art ist oder eine Hilfstätigkeit darstellt;\nb) eine feste Geschäftseinrichtung, die ausschliesslich zu dem Zweck unterhalten wird, für das Unternehmen eine nicht unter Bst. a beschriebene Tätigkeit auszuüben, sofern diese Tätigkeit vorbereitender Art ist oder eine Hilfstätigkeit darstellt;\nc) eine feste Geschäftseinrichtung, die ausschliesslich zu dem Zweck unterhalten wird, mehrere der unter den Bst. a und b genannten Tätigkeiten auszuüben, sofern die sich daraus ergebende Gesamttätigkeit der festen Geschäftseinrichtung vorbereitender Art ist oder eine Hilfstätigkeit darstellt.\n4) Eine Bestimmung eines unter das Übereinkommen fallenden Steuerabkommens (in der gegebenenfalls durch Abs. 2 oder 3 geänderten Fassung), in der bestimmte Tätigkeiten aufgeführt sind, die nicht als Betriebsstätte gelten, gilt nicht für eine von einem Unternehmen genutzte oder unterhaltene feste Geschäftseinrichtung, wenn dasselbe Unternehmen oder ein eng verbundenes Unternehmen an demselben Ort oder an einem anderen Ort in demselben Vertragsstaat eine Geschäftstätigkeit ausübt und\na) dieser Ort oder der andere Ort für das Unternehmen oder das eng verbundene Unternehmen nach den Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens, die den Begriff \"Betriebsstätte\" bestimmen, eine Betriebsstätte darstellt, oder\nb) die Gesamttätigkeit, die sich aus den von den beiden Unternehmen an demselben Ort oder von demselben Unternehmen oder eng verbundenen Unternehmen an den beiden Orten ausgeübten Tätigkeiten ergibt, weder vorbereitender Art ist noch eine Hilfstätigkeit darstellt,\nsofern die von den beiden Unternehmen an demselben Ort oder von demselben Unternehmen oder eng verbundenen Unternehmen an den beiden Orten ausgeübten Geschäftstätigkeiten sich ergänzende Aufgaben darstellen, die Teil eines zusammenhängenden Geschäftsbetriebs sind.\n5)\na) Abs. 2 oder 3 gilt anstelle der einschlägigen Passagen von Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens, in denen bestimmte Tätigkeiten aufgeführt sind, die nicht als Betriebsstätte gelten, selbst wenn die Tätigkeit durch eine feste Geschäftseinrichtung ausgeübt wird (oder von Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens, die auf vergleichbare Weise wirken).\nb) Abs. 4 gilt für Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens (in der gegebenenfalls durch Abs. 2 oder 3 geänderten Fassung), in denen bestimmte Tätigkeiten aufgeführt sind, die nicht als Betriebsstätte gelten, selbst wenn die Tätigkeit durch eine feste Geschäftseinrichtung ausgeübt wird (oder für Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens, die auf vergleichbare Weise wirken).\n6) Eine Vertragspartei dieses Übereinkommens kann sich vorbehalten,\na) dass dieser gesamte Artikel nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt;\nb) dass Abs. 2 nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt, in denen ausdrücklich erklärt wird, dass die in einer Liste aufgeführten bestimmten Tätigkeiten nur dann nicht als Betriebsstätte gelten, wenn jede einzelne dieser Tätigkeiten vorbereitender Art ist oder eine Hilfstätigkeit darstellt;\nc) dass Abs. 4 nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt.\n7) Jede Vertragspartei dieses Übereinkommens, die sich nach Abs. 1 für die Anwendung einer Option entscheidet, notifiziert dem Verwahrer die gewählte Option. Diese Notifikation muss auch die Liste ihrer unter das Übereinkommen fallenden Steuerabkommen umfassen, die eine in Abs. 5 Bst. a beschriebene Bestimmung enthalten, sowie jeweils die Nummer des Artikels und des Absatzes dieser Bestimmung. Eine Option gilt nur dann in Bezug auf eine Bestimmung eines unter das Übereinkommen fallenden Steuerabkommens, wenn sich alle Vertragsstaaten für die Anwendung derselben Option entschieden haben und in Bezug auf diese Bestimmung eine entsprechende Notifikation abgegeben haben.\n8) Jede Vertragspartei dieses Übereinkommens, die keinen Vorbehalt nach Abs. 6 Bst. a oder c angebracht hat und sich nicht nach Abs. 1 für die Anwendung einer Option entscheidet, notifiziert dem Verwahrer, ob ihre unter das Übereinkommen fallenden Steuerabkommen jeweils eine in Abs. 5 Bst. b beschriebene Bestimmung enthalten, sowie jeweils die Nummer des Artikels und des Absatzes dieser Bestimmung. Abs. 4 gilt nur dann in Bezug auf eine Bestimmung eines unter das Übereinkommen fallenden Steuerabkommens, wenn alle Vertragsstaaten nach diesem Absatz oder nach Abs. 7 in Bezug auf diese Bestimmung eine Notifikation abgegeben haben."
    },
    {
      "provision_ref": "art14",
      "chapter": "Umgehung des Betriebsstättenstatus",
      "section": "14",
      "title": "Art. 14 Aufteilung von Verträgen",
      "content": "1) Ausschliesslich zu dem Zweck, festzustellen, ob der Zeitraum (oder die Zeiträume) überschritten wurde (beziehungsweise wurden), der (beziehungsweise die) in einer Bestimmung eines unter das Übereinkommen fallenden Steuerabkommens genannt wird (beziehungsweise werden), in der ein Zeitraum (oder Zeiträume) festgelegt ist (beziehungsweise sind), nach dessen (beziehungsweise deren) Überschreitung bestimmte Projekte oder Tätigkeiten eine Betriebsstätte darstellen,\na) wenn ein Unternehmen eines Vertragsstaats im anderen Vertragsstaat Tätigkeiten an einem Ort ausübt, der eine Baustelle, eine Bauausführung, eine Montage oder ein sonstiges in der einschlägigen Bestimmung des unter das Übereinkommen fallenden Steuerabkommens bezeichnetes bestimmtes Projekt darstellt, oder im Zusammenhang mit einem derartigen Ort Aufsichts- oder Beratungstätigkeiten ausübt, falls in einer Bestimmung eines unter das Übereinkommen fallenden Steuerabkommens derartige Tätigkeiten genannt werden, und wenn diese Tätigkeiten während eines oder mehrerer Zeiträume ausgeübt werden, die insgesamt 30 Tage überschreiten, ohne den in der einschlägigen Bestimmung des unter das Übereinkommen fallenden Steuerabkommens genannten Zeitraum beziehungsweise die dort genannten Zeiträume zu überschreiten, und\nb) wenn miteinander zusammenhängende Tätigkeiten im anderen Vertragsstaat am Ort (oder, wenn die einschlägige Bestimmung des unter das Übereinkommen fallenden Steuerabkommens für Aufsichts- oder Beratungstätigkeiten gilt, im Zusammenhang mit) derselben Baustelle oder derselben Bauausführung oder Montage oder an einem sonstigen in der einschlägigen Bestimmung des unter das Übereinkommen fallenden Steuerabkommens bezeichneten Ort während verschiedener Zeiträume, die jeweils 30 Tage überschreiten, durch ein oder mehrere eng mit dem erstgenannten Unternehmen verbundene Unternehmen ausgeübt werden,\nwerden diese verschiedenen Zeiträume dem Gesamtzeitraum hinzugerechnet, währenddessen das erstgenannte Unternehmen am Ort dieser Baustelle, dieser Bauausführung oder Montage oder an diesem sonstigen in der einschlägigen Bestimmung des unter das Übereinkommen fallenden Steuerabkommens bezeichneten Ort Tätigkeiten ausgeübt hat.\n2) Abs. 1 gilt anstelle oder in Ermangelung von Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens, soweit in diesen Bestimmungen die Aufteilung von Verträgen in mehrere Teile zur Vermeidung der Überschreitung eines Zeitraums oder von Zeiträumen in Bezug auf das Bestehen einer Betriebsstätte für bestimmte in Abs. 1 beschriebene Projekte oder Tätigkeiten geregelt wird.\n3) Eine Vertragspartei dieses Übereinkommens kann sich vorbehalten,\na) dass dieser gesamte Artikel nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt;\nb) dass dieser gesamte Artikel nicht für Bestimmungen ihrer unter das Übereinkommen fallenden Steuerabkommen gilt, die sich auf das Aufsuchen oder die Ausbeutung von natürlichen Ressourcen beziehen.\n4) Jede Vertragspartei dieses Übereinkommens, die keinen Vorbehalt nach Abs. 3 Bst. a angebracht hat, notifiziert dem Verwahrer, ob ihre unter das Übereinkommen fallenden Steuerabkommen jeweils eine in Abs. 2 beschriebene Bestimmung enthalten, die nicht einem Vorbehalt nach Abs. 3 Bst. b unterliegt, und, sofern dies der Fall ist, jeweils die Nummer des Artikels und des Absatzes dieser Bestimmung. Haben alle Vertragsstaaten eine entsprechende Notifikation in Bezug auf eine Bestimmung eines unter das Übereinkommen fallenden Steuerabkommens abgegeben, so wird diese durch Abs. 1 ersetzt, soweit in Abs. 2 vorgesehen. Anderenfalls geht Abs. 1 den Bestimmungen des unter das Übereinkommen fallenden Steuerabkommens nur insoweit vor, als diese mit Abs. 1 unvereinbar sind."
    },
    {
      "provision_ref": "art15",
      "chapter": "Umgehung des Betriebsstättenstatus",
      "section": "15",
      "title": "Art. 15 Bestimmung des Begriffs der mit einem Unternehmen eng verbundenen Person",
      "content": "1) Im Sinne eines durch Art. 12 (Künstliche Umgehung des Betriebsstättenstatus durch Kommissionärsmodelle und ähnliche Strategien) Abs. 2, Art. 13 (Künstliche Umgehung des Betriebsstättenstatus durch die Ausnahme bestimmter Tätigkeiten) Abs. 4 oder Art. 14 (Aufteilung von Verträgen) Abs. 1 geänderten unter das Übereinkommen fallenden Steuerabkommens ist eine Person mit einem Unternehmen eng verbunden, wenn allen massgeblichen Tatsachen und Umständen zufolge die Person das Unternehmen oder das Unternehmen die Person beherrscht oder beide von denselben Personen oder Unternehmen beherrscht werden. In jedem Fall gilt eine Person als mit einem Unternehmen eng verbunden, wenn einer von beiden mittelbar oder unmittelbar mehr als 50 Prozent der Eigentumsrechte am anderen (oder bei einer Gesellschaft mehr als 50 Prozent der Gesamtstimmrechte und des Gesamtwerts der Anteile der Gesellschaft oder der Eigentumsrechte an der Gesellschaft) besitzt oder wenn eine weitere Person mittelbar oder unmittelbar mehr als 50 Prozent der Eigentumsrechte an der Person und dem Unternehmen (oder bei einer Gesellschaft mehr als 50 Prozent der Gesamtstimmrechte und des Gesamtwerts der Anteile der Gesellschaft oder der Eigentumsrechte an der Gesellschaft) besitzt.\n2) Eine Vertragspartei dieses Übereinkommens, welche die in Art. 12 (Künstliche Umgehung des Betriebsstättenstatus durch Kommissionärsmodelle und ähnliche Strategien) Abs. 4, Art. 13 (Künstliche Umgehung des Betriebsstättenstatus durch die Ausnahme bestimmter Tätigkeiten) Abs. 6 Bst. a oder c und Art. 14 (Aufteilung von Verträgen) Abs. 3 Bst. a beschriebenen Vorbehalte angebracht hat, kann sich vorbehalten, dass dieser gesamte Artikel nicht für die unter das Übereinkommen fallenden Steuerabkommen gilt, für die diese Vorbehalte gelten.\nTeil V\nVerbesserung der Streitbeilegung"
    },
    {
      "provision_ref": "art16",
      "chapter": "Verbesserung der Streitbeilegung",
      "section": "16",
      "title": "Art. 16 Verständigungsverfahren",
      "content": "1) Ist eine Person der Auffassung, dass die Massnahmen eines oder beider Vertragsstaaten für sie zu einer Besteuerung führen oder führen werden, die dem unter das Übereinkommen fallenden Steuerabkommen nicht entspricht, so kann sie ungeachtet der im innerstaatlichen Recht dieser Vertragsstaaten vorgesehenen Rechtsbehelfe den Fall der zuständigen Behörde eines der beiden Vertragsstaaten vorlegen. Der Fall muss innerhalb von drei Jahren nach der ersten Mitteilung der Massnahme vorgelegt werden, die zu einer dem unter das Übereinkommen fallenden Steuerabkommen nicht entsprechenden Besteuerung führt.\n2) Hält die zuständige Behörde die Einwendung für berechtigt und ist sie selbst nicht in der Lage, eine zufriedenstellende Lösung herbeizuführen, so wird sie sich bemühen, den Fall durch Verständigung mit der zuständigen Behörde des anderen Vertragsstaats so zu regeln, dass eine dem unter das Übereinkommen fallenden Steuerabkommen nicht entsprechende Besteuerung vermieden wird. Jede erzielte Verständigungsregelung ist ungeachtet jeglicher im innerstaatlichen Recht der Vertragsstaaten vorgesehener Fristen umzusetzen.\n3) Die zuständigen Behörden der Vertragsstaaten werden sich bemühen, Schwierigkeiten oder Zweifel hinsichtlich der Auslegung oder Anwendung des unter das Übereinkommen fallenden Steuerabkommens durch Verständigung auszuräumen. Sie können auch gemeinsam beraten, um eine Doppelbesteuerung in Fällen, die in dem unter das Übereinkommen fallenden Steuerabkommen nicht vorgesehen sind, zu beseitigen.\n4)\na)\ni) Abs. 1 Satz 1 gilt anstelle oder in Ermangelung von Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens (oder Teilen davon), nach denen eine Person, wenn sie der Auffassung ist, dass die Massnahmen eines oder beider Vertragsstaaten für sie zu einer Besteuerung führen oder führen werden, die dem unter das Übereinkommen fallenden Steuerabkommen nicht entspricht, ungeachtet der im innerstaatlichen Recht dieser Vertragsstaaten vorgesehenen Rechtsbehelfe den Fall der zuständigen Behörde des Vertragsstaats, in dem sie ansässig ist, vorlegen kann, einschliesslich Bestimmungen, nach denen der Fall der zuständigen Behörde des Vertragsstaats vorgelegt werden kann, dessen Staatsangehörige die Person ist, sofern der von ihr vorgelegte Fall den Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens zur Gleichbehandlung aufgrund der Staatsangehörigkeit unterliegt.\nii) Abs. 1 Satz 2 gilt anstelle von Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens, nach denen ein in Abs. 1 Satz 1 genannter Fall innerhalb einer bestimmten Frist von weniger als drei Jahren nach der ersten Mitteilung der Massnahme, die zu einer dem unter das Übereinkommen fallenden Steuerabkommen nicht entsprechenden Besteuerung führt, vorgelegt werden muss, oder in Ermangelung einer Bestimmung eines unter das Übereinkommen fallenden Steuerabkommens, in der eine Frist festgelegt wird, innerhalb derer ein derartiger Fall vorgelegt werden muss.\nb)\ni) Abs. 2 Satz 1 gilt in Ermangelung von Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens, nach denen die zuständige Behörde, welcher der Fall von der in Abs. 1 genannten Person vorgelegt wird, sich bemühen wird - sofern sie die Einwendung für berechtigt hält und selbst nicht in der Lage ist, eine zufriedenstellende Lösung herbeizuführen - den Fall durch Verständigung mit der zuständigen Behörde des anderen Vertragsstaats so zu regeln, dass eine dem unter das Übereinkommen fallenden Steuerabkommen nicht entsprechende Besteuerung vermieden wird.\nii) Abs. 2 Satz 2 gilt in Ermangelung von Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens, nach denen eine erzielte Verständigungsregelung ungeachtet jeglicher im innerstaatlichen Recht der Vertragsstaaten vorgesehener Fristen umzusetzen ist.\nc)\ni) Abs. 3 Satz 1 gilt in Ermangelung von Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens, nach denen die zuständigen Behörden der Vertragsstaaten sich bemühen werden, Schwierigkeiten oder Zweifel hinsichtlich der Auslegung oder Anwendung des unter das Übereinkommen fallenden Steuerabkommens durch Verständigung auszuräumen.\nii) Abs. 3 Satz 2 gilt in Ermangelung von Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens, nach denen die zuständigen Behörden der Vertragsstaaten auch gemeinsam beraten können, um eine Doppelbesteuerung in Fällen, die in dem unter das Übereinkommen fallenden Steuerabkommen nicht vorgesehen sind, zu beseitigen.\n5) Eine Vertragspartei dieses Übereinkommens kann sich vorbehalten,\na) dass Abs. 1 Satz 1 nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt, da sie beabsichtigt, den Mindeststandard für die Verbesserung der Streitbeilegung nach dem BEPS-Paket der OECD/G20 zu erfüllen, indem sie sicherstellt, dass nach jedem ihrer unter das Übereinkommen fallenden Steuerabkommen (mit Ausnahme der unter das Übereinkommen fallenden Steuerabkommen, nach denen eine Person einen Fall der zuständigen Behörde eines der beiden Vertragsstaaten vorlegen darf) eine Person, wenn sie der Auffassung ist, dass die Massnahmen eines oder beider Vertragsstaaten für sie zu einer Besteuerung führen oder führen werden, die dem unter das Übereinkommen fallenden Steuerabkommen nicht entspricht, ungeachtet der im innerstaatlichen Recht dieser Vertragsstaaten vorgesehenen Rechtsbehelfe den Fall der zuständigen Behörde des Vertragsstaats, in dem sie ansässig ist, oder, sofern der von dieser Person vorgelegte Fall einer Bestimmung eines unter das Übereinkommen fallenden Steuerabkommens zur Gleichbehandlung aufgrund der Staatsangehörigkeit unterliegt, der zuständigen Behörde des Vertragsstaats, dessen Staatsangehörige sie ist, vorlegen kann; ausserdem wird die zuständige Behörde dieses Vertragsstaats ein bilaterales Notifikations- oder Konsultationsverfahren mit der zuständigen Behörde des anderen Vertragsstaats für Fälle durchführen, in denen die zuständige Behörde, welcher der Fall, der Gegenstand eines Verständigungsverfahrens sein soll, vorgelegt wurde, die Einwendung des Steuerpflichtigen für unberechtigt hält;\nb) dass Abs. 1 Satz 2 nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt, die für die Vorlage des in Abs. 1 Satz 1 genannten Falles keine bestimmte Frist vorsehen, da sie beabsichtigt, den Mindeststandard für die Verbesserung der Streitbeilegung nach dem BEPS-Paket der OECD/G20 zu erfüllen, indem sie sicherstellt, dass dem in Abs. 1 genannten Steuerpflichtigen für die Zwecke aller derartigen unter das Übereinkommen fallenden Steuerabkommen gestattet ist, den Fall innerhalb einer Frist von mindestens drei Jahren nach der ersten Mitteilung der Massnahme vorzulegen, die zu einer dem unter das Übereinkommen fallenden Steuerabkommen nicht entsprechenden Besteuerung führt;\nc) dass Abs. 2 Satz 2 nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt, da für die Zwecke aller ihrer unter das Übereinkommen fallenden Steuerabkommen\ni) eine im Wege des Verständigungsverfahrens erzielte Verständigungsregelung ungeachtet jeglicher im innerstaatlichen Recht der Vertragsstaaten vorgesehener Fristen im innerstaatlichen Recht der Vertragsstaaten umzusetzen ist oder\nii) die Vertragspartei dieses Übereinkommens beabsichtigt, den Mindeststandard für die Verbesserung der Streitbeilegung nach dem BEPS-Paket der OECD/G20 zu erfüllen, indem sie in ihren bilateralen Vertragsverhandlungen eine Vertragsbestimmung annimmt, nach der\nA) die Vertragsstaaten keine Berichtigung der Gewinne, die einer Betriebsstätte eines Unternehmens eines der Vertragsstaaten zugerechnet werden können, vornehmen nach dem Ablauf einer zwischen den beiden Vertragsstaaten durch Verständigung vereinbarten Frist ab dem Ende des Steuerjahrs, in dem die Gewinne der Betriebsstätte hätten zugerechnet werden können (diese Bestimmung ist nicht anzuwenden im Fall von Betrug, grober Fahrlässigkeit oder vorsätzlicher Unterlassung), und\nB) die Vertragsstaaten den Gewinnen eines Unternehmens nicht die Gewinne zurechnen und entsprechend besteuern, die das Unternehmen erzielt hätte, aufgrund der in einer Bestimmung des unter das Übereinkommen fallenden Steuerabkommens in Bezug auf verbundene Unternehmen genannten Bedingungen jedoch nicht erzielt hat, nach dem Ablauf einer zwischen den beiden Vertragsstaaten durch Verständigung vereinbarten Frist ab dem Ende des Steuerjahrs, in dem das Unternehmen die Gewinne erzielt hätte (diese Bestimmung ist nicht anzuwenden im Fall von Betrug, grober Fahrlässigkeit oder vorsätzlicher Unterlassung).\n6)\na) Jede Vertragspartei dieses Übereinkommens, die keinen Vorbehalt nach Abs. 5 Bst. a angebracht hat, notifiziert dem Verwahrer, ob ihre unter das Übereinkommen fallenden Steuerabkommen jeweils eine in Abs. 4 Bst. a Ziff. i beschriebene Bestimmung enthalten, und, sofern dies der Fall ist, jeweils die Nummer des Artikels und des Absatzes dieser Bestimmung. Haben alle Vertragsstaaten eine Notifikation in Bezug auf eine Bestimmung eines unter das Übereinkommen fallenden Steuerabkommens abgegeben, so wird diese durch Abs. 1 Satz 1 ersetzt. Anderenfalls geht Abs. 1 Satz 1 den Bestimmungen des unter das Übereinkommen fallenden Steuerabkommen nur insoweit vor, als diese mit Abs. 1 Satz 1 unvereinbar sind.\nb) Jede Vertragspartei dieses Übereinkommens, die nicht den Vorbehalt nach Abs. 5 Bst. b angebracht hat, notifiziert dem Verwahrer\ni) die Liste ihrer unter das Übereinkommen fallenden Steuerabkommen, die eine Bestimmung enthalten, nach der ein in Abs. 1 Satz 1 genannter Fall innerhalb einer bestimmten Frist von weniger als drei Jahren nach der ersten Mitteilung der Massnahme, die zu einer dem unter das Übereinkommen fallenden Steuerabkommen nicht entsprechenden Besteuerung führt, vorgelegt werden muss, sowie jeweils die Nummer des Artikels und des Absatzes dieser Bestimmung; eine Bestimmung eines unter das Übereinkommen fallenden Steuerabkommens wird durch Abs. 1 Satz 2 ersetzt, wenn alle Vertragsstaaten eine entsprechende Notifikation in Bezug auf diese Bestimmung abgegeben haben; anderenfalls, jedoch vorbehaltlich der Ziff. ii geht Abs. 1 Satz 2 den Bestimmungen des unter das Übereinkommen fallenden Steuerabkommens nur insoweit vor, als diese mit Abs. 1 Satz 2 unvereinbar sind;\nii) die Liste ihrer unter das Übereinkommen fallenden Steuerabkommen, die eine Bestimmung enthalten, nach der ein in Abs. 1 Satz 1 genannter Fall innerhalb einer bestimmten Frist von mindestens drei Jahren nach der ersten Mitteilung der Massnahme, die zu einer dem unter das Übereinkommen fallenden Steuerabkommen nicht entsprechenden Besteuerung führt, vorgelegt werden muss, sowie jeweils die Nummer des Artikels und des Absatzes dieser Bestimmung; Abs. 1 Satz 2 gilt nicht für ein unter das Übereinkommen fallendes Steuerabkommen, wenn ein Vertragsstaat eine entsprechende Notifikation in Bezug auf diese abgegeben hat.\nc) Jede Vertragspartei dieses Übereinkommens notifiziert dem Verwahrer\ni) die Liste ihrer unter das Übereinkommen fallenden Steuerabkommen, die keine in Abs. 4 Bst. b Ziff. i beschriebene Bestimmung enthalten; Abs. 2 Satz 1 gilt nur dann für ein unter das Übereinkommen fallendes Steuerabkommen, wenn alle Vertragsstaaten eine entsprechende Notifikation in Bezug auf diese abgegeben haben;\nii) die Liste ihrer unter das Übereinkommen fallenden Steuerabkommen, die keine in Abs. 4 Bst. b Ziff. ii beschriebene Bestimmung enthalten, wenn sie nicht den Vorbehalt nach Abs. 5 Bst. c angebracht hat; Abs. 2 Satz 2 gilt nur dann für ein unter das Übereinkommen fallendes Steuerabkommen, wenn alle Vertragsstaaten eine entsprechende Notifikation in Bezug auf dieses abgegeben haben.\nd) Jede Vertragspartei dieses Übereinkommens notifiziert dem Verwahrer\ni) die Liste ihrer unter das Übereinkommen fallenden Steuerabkommen, die keine in Abs. 4 Bst. c Ziff. i beschriebene Bestimmung enthalten; Abs. 3 Satz 1 gilt nur dann für ein unter das Übereinkommen fallendes Steuerabkommen, wenn alle Vertragsstaaten eine entsprechende Notifikation in Bezug auf dieses abgegeben haben;\nii) die Liste ihrer unter das Übereinkommen fallenden Steuerabkommen, die keine in Abs. 4 Bst. c Ziff. ii beschriebene Bestimmung enthalten; Abs. 3 Satz 2 gilt nur dann für ein unter das Übereinkommen fallendes Steuerabkommen, wenn alle Vertragsstaaten eine entsprechende Notifikation in Bezug auf dieses abgegeben haben."
    },
    {
      "provision_ref": "art17",
      "chapter": "Verbesserung der Streitbeilegung",
      "section": "17",
      "title": "Art. 17 Gegenberichtigung",
      "content": "1) Rechnet ein Vertragsstaat den Gewinnen eines Unternehmens dieses Vertragsstaats Gewinne zu, mit denen ein Unternehmen des anderen Vertragsstaats in diesem anderen Vertragsstaat besteuert worden ist, und besteuert diese Gewinne entsprechend und handelt es sich bei den zugerechneten Gewinnen um solche, die das Unternehmen des erstgenannten Vertragsstaats erzielt hätte, wenn die zwischen den beiden Unternehmen vereinbarten Bedingungen die gleichen gewesen wären, die unabhängige Unternehmen miteinander vereinbart hätten, so nimmt dieser andere Vertragsstaat eine entsprechende Berichtigung der Höhe der dort von diesen Gewinnen erhobenen Steuer vor. Bei der Ermittlung dieser Berichtigung sind die übrigen Bestimmungen des unter das Übereinkommen fallenden Steuerabkommens zu berücksichtigen und erforderlichenfalls konsultieren die zuständigen Behörden der Vertragsstaaten einander.\n2) Abs. 1 gilt anstelle oder in Ermangelung einer Bestimmung, nach der ein Vertragsstaat verpflichtet ist, eine entsprechende Berichtigung der Höhe der dort von den Gewinnen eines Unternehmens dieses Vertragsstaats erhobenen Steuer vorzunehmen, wenn der andere Vertragsstaat diese Gewinne den Gewinnen eines Unternehmens dieses anderen Vertragsstaats zurechnet und diese Gewinne entsprechend besteuert und es sich bei den zugerechneten Gewinnen um solche handelt, die das Unternehmen dieses anderen Vertragsstaats erzielt hätte, wenn die zwischen den beiden Unternehmen vereinbarten Bedingungen die gleichen gewesen wären, die unabhängige Unternehmen miteinander vereinbart hätten.\n3) Eine Vertragspartei dieses Übereinkommens kann sich vorbehalten,\na) dass dieser gesamte Artikel nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt, die bereits eine in Abs. 2 beschriebene Bestimmung enthalten;\nb) dass dieser gesamte Artikel nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt, da in Ermangelung einer in Abs. 2 genannten Bestimmung in ihrem unter das Übereinkommen fallenden Steuerabkommen\ni) sie die in Abs. 1 genannte entsprechende Berichtigung vornimmt oder\nii) ihre zuständige Behörde sich bemühen wird, den Fall nach den Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens in Bezug auf das Verständigungsverfahren zu regeln;\nc) dass dieser gesamte Artikel nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt, wenn sie einen Vorbehalt nach Art. 16 (Verständigungsverfahren) Abs. 5 Bst. c Ziff. ii angebracht hat, da sie in ihren bilateralen Vertragsverhandlungen eine Vertragsbestimmung der in Abs. 1 beschriebenen Art annimmt, sofern die Vertragsstaaten eine Verständigungsregelung über diese Bestimmung und die in Art. 16 (Verständigungsverfahren) Abs. 5 Bst. c Ziff. ii beschriebenen Bestimmungen erzielen konnten.\n4) Jede Vertragspartei dieses Übereinkommens, die keinen Vorbehalt nach Abs. 3 angebracht hat, notifiziert dem Verwahrer, ob ihre unter das Übereinkommen fallenden Steuerabkommen jeweils eine in Abs. 2 beschriebene Bestimmung enthalten, und, sofern dies der Fall ist, jeweils die Nummer des Artikels und des Absatzes dieser Bestimmung. Haben alle Vertragsstaaten eine entsprechende Notifikation in Bezug auf eine Bestimmung eines unter das Übereinkommen fallenden Steuerabkommens abgegeben, so wird diese durch Abs. 1 ersetzt. Anderenfalls geht Abs. 1 den Bestimmungen des unter das Übereinkommen fallenden Steuerabkommens nur insoweit vor, als diese mit Abs. 1 unvereinbar sind.\nTeil VI\nSchiedsverfahren"
    },
    {
      "provision_ref": "art18",
      "chapter": "Schiedsverfahren",
      "section": "18",
      "title": "Art. 18 Entscheidung für die Anwendung des Teiles VI",
      "content": "Eine Vertragspartei dieses Übereinkommens kann sich entscheiden, diesen Teil in Bezug auf ihre unter das Übereinkommen fallenden Steuerabkommen anzuwenden, und notifiziert dies dem Verwahrer. Dieser Teil gilt nur dann für zwei Vertragsstaaten in Bezug auf ein unter das Übereinkommen fallendes Steuerabkommen, wenn beide Vertragsstaaten eine entsprechende Notifikation abgegeben haben."
    },
    {
      "provision_ref": "art19",
      "chapter": "Schiedsverfahren",
      "section": "19",
      "title": "Art. 19 Obligatorisches verbindliches Schiedsverfahren",
      "content": "1) Wenn\na) eine Person aufgrund einer Bestimmung eines unter das Übereinkommen fallenden Steuerabkommens (in der gegebenenfalls durch Art. 16 (Verständigungsverfahren) Abs. 1 geänderten Fassung), nach der eine Person einen Fall einer zuständigen Behörde eines Vertragsstaats vorlegen kann, wenn sie der Auffassung ist, dass die Massnahmen eines oder beider Vertragsstaaten für sie zu einer Besteuerung führen oder führen werden, die dem unter das Übereinkommen fallenden Steuerabkommen (in der gegebenenfalls durch das Übereinkommen geänderten Fassung) nicht entspricht, der zuständigen Behörde eines Vertragsstaats einen Fall vorgelegt hat, weil die Massnahmen eines oder beider Vertragsstaaten für sie zu einer dem unter das Übereinkommen fallenden Steuerabkommen (in der gegebenenfalls durch das Übereinkommen geänderten Fassung) nicht entsprechenden Besteuerung geführt haben, und\nb) die zuständigen Behörden nicht innerhalb von zwei Jahren ab dem in Abs. 8 oder, je nach Sachlage, Abs. 9 genannten Fristbeginn (es sei denn, die zuständigen Behörden der Vertragsstaaten haben vor Ablauf dieser Frist eine andere Frist für diesen Fall vereinbart und die Person, die den Fall vorgelegt hat, darüber unterrichtet) eine Verständigungsregelung zur Regelung des Falles nach einer Bestimmung eines unter das Übereinkommen fallenden Steuerabkommens (in der gegebenenfalls durch Art. 16 (Verständigungsverfahren) Abs. 2 geänderten Fassung) erzielen können, die vorsieht, dass sich die zuständige Behörde bemühen wird, den Fall durch Verständigung mit der zuständigen Behörde des anderen Vertragsstaats zu regeln,\nwerden auf schriftlichen Antrag der Person noch offene Fragen des Falles auf die in diesem Teil beschriebene Weise und im Einklang mit den von den zuständigen Behörden der Vertragsstaaten nach Abs. 10 vereinbarten Vorschriften oder Verfahren einem Schiedsverfahren unterworfen.\n2) Hat eine zuständige Behörde das in Abs. 1 erwähnte Verständigungsverfahren ausgesetzt, da bei einem Gericht ein Fall betreffend eine oder mehrere gleiche Fragen anhängig ist, so ist der Lauf der in Abs. 1 Bst. b vorgesehenen Frist gehemmt, bis entweder eine abschliessende Gerichtsentscheidung ergangen ist oder der Fall eingestellt oder zurückgezogen wurde. Auch wenn eine Person, die einen Fall vorgelegt hat, und eine zuständige Behörde eine Aussetzung des Verständigungsverfahrens vereinbart haben, ist der Lauf der in Abs. 1 Bst. b vorgesehenen Frist gehemmt, bis die Aussetzung aufgehoben wurde.\n3) Kommen beide zuständigen Behörden überein, dass eine unmittelbar von dem Fall betroffene Person es versäumt hat, zusätzliche wesentliche Informationen, die nach Beginn der in Abs. 1 Bst. b vorgesehenen Frist von einer der beiden zuständigen Behörden angefordert wurden, rechtzeitig bereitzustellen, so wird die in Abs. 1 Bst. b vorgesehene Frist um eine Dauer verlängert, die dem Zeitraum entspricht, der an dem Tag beginnt, bis zu dem die Informationen angefordert waren, und an dem Tag endet, an dem sie bereitgestellt wurden.\n4)\na) Der Schiedsspruch über die einem Schiedsverfahren unterworfenen Fragen wird durch die Verständigungsregelung in Bezug auf den in Abs. 1 genannten Fall umgesetzt. Der Schiedsspruch ist endgültig.\nb) Der Schiedsspruch ist für beide Vertragsstaaten verbindlich, es sei denn,\ni) eine unmittelbar von dem Fall betroffene Person erkennt die Verständigungsregelung, durch die der Schiedsspruch umgesetzt wird, nicht an. In diesem Fall kommt der Fall für eine weitere Prüfung durch die zuständigen Behörden nicht in Betracht. Die Verständigungsregelung, durch die der Schiedsspruch über den Fall umgesetzt wird, gilt als von einer unmittelbar von dem Fall betroffenen Person nicht anerkannt, sofern nicht eine unmittelbar von dem Fall betroffene Person innerhalb von 60 Tagen nach Übermittlung der Mitteilung über die Verständigungsregelung an die Person alle in der Verständigungsregelung, durch die der Schiedsspruch umgesetzt wird, geklärten Fragen von der Prüfung durch ein Gericht zurückzieht oder alle gegebenenfalls anhängigen Gerichtsverfahren und aussergerichtlichen Rechtsbehelfsverfahren in Bezug auf diese Fragen in einer mit dieser Verständigungsregelung übereinstimmenden Weise beendet;\nii) der Schiedsspruch wird in einer abschliessenden Entscheidung der Gerichte eines der Vertragsstaaten für ungültig erklärt. In diesem Fall gilt der Schiedsantrag nach Abs. 1 als nicht gestellt und das Schiedsverfahren als nicht durchgeführt (ausser für die Zwecke der Art. 21 (Vertraulichkeit von Schiedsverfahren) und 25 (Kosten von Schiedsverfahren). In diesem Fall kann ein neuer Schiedsantrag gestellt werden, sofern die zuständigen Behörden nicht übereinkommen, dass ein solcher neuer Antrag nicht zulässig sein soll;\niii) eine unmittelbar von dem Fall betroffene Person strengt ein Gerichtsverfahren zu den in der Verständigungsregelung, durch die der Schiedsspruch umgesetzt wird, geklärten Fragen an.\n5) Die zuständige Behörde, bei welcher der ursprüngliche Antrag auf ein Verständigungsverfahren nach Abs. 1 Bst. a eingegangen ist, übermittelt innerhalb von zwei Kalendermonaten nach Eingang des Antrags\na) eine Mitteilung über den Eingang des Antrags an die Person, die den Fall vorgelegt hat, sowie\nb) eine Mitteilung über diesen Antrag mit einer Abschrift desselben an die zuständige Behörde des anderen Vertragsstaats.\n6) Innerhalb von drei Kalendermonaten, nachdem eine zuständige Behörde den Antrag auf ein Verständigungsverfahren (oder eine Abschrift desselben von der zuständigen Behörde des anderen Vertragsstaats) erhalten hat, wird sie\na) entweder der Person, die den Fall vorgelegt hat, und der anderen zuständigen Behörde mitteilen, dass sie die für eine sachliche Prüfung des Falles erforderlichen Informationen erhalten hat, oder\nb) zu diesem Zweck von dieser Person zusätzliche Informationen anfordern.\n7) Haben nach Abs. 6 Bst. b eine oder beide zuständigen Behörden von der Person, die den Fall vorgelegt hat, zusätzliche Informationen angefordert, die für eine sachliche Prüfung des Falles erforderlich sind, so teilt die zuständige Behörde, welche die zusätzlichen Informationen angefordert hat, dieser Person und der anderen zuständigen Behörde innerhalb von drei Kalendermonaten nach Erhalt der zusätzlichen Informationen von dieser Person entweder mit,\na) dass sie die angeforderten Informationen erhalten hat\nb) oder dass einige der angeforderten Informationen noch fehlen.\n8) Hat keine der beiden zuständigen Behörden nach Abs. 6 Bst. b zusätzliche Informationen angefordert, so ist der in Abs. 1 genannte Fristbeginn der frühere der beiden folgenden Tage:\na) der Tag, an dem beide zuständigen Behörden der Person, die den Fall vorgelegt hat, eine Mitteilung nach Abs. 6 Bst. a übermittelt haben, oder\nb) der Tag, der drei Kalendermonate nach der Mitteilung an die zuständige Behörde des anderen Vertragsstaats nach Abs. 5 Bst. b liegt.\n9) Wurden nach Abs. 6 Bst. b zusätzliche Informationen angefordert, so ist der in Abs. 1 genannte Fristbeginn der frühere der beiden folgenden Tage:\na) der letzte Tag, an dem die zuständigen Behörden, die zusätzliche Informationen angefordert haben, der Person, die den Fall vorgelegt hat, und der anderen zuständigen Behörde eine Mitteilung nach Abs. 7 Bst. a übermittelt haben, oder\nb) der Tag, der drei Kalendermonate nach dem Zeitpunkt liegt, zu dem beide zuständigen Behörden von der Person, die den Fall vorgelegt hat, alle von einer der beiden zuständigen Behörden angeforderten Informationen erhalten haben.\nÜbermitteln jedoch eine oder beide zuständigen Behörden die Mitteilung nach Abs. 7 Bst. b, so gilt diese als Anforderung zusätzlicher Informationen nach Abs. 6 Bst. b.\n10) Die zuständigen Behörden der Vertragsstaaten regeln durch Verständigung (nach dem Artikel der einschlägigen unter das Übereinkommen fallenden Steuerabkommen, der sich auf Verständigungsverfahren bezieht), wie dieser Teil anzuwenden ist und welche Informationen jede zuständige Behörde für eine sachliche Prüfung des Falles mindestens benötigt. Diese Verständigungsregelung ist vor dem Tag zu treffen, an dem noch offene Fragen im Rahmen eines Falles erstmals in Betracht kommen, einem Schiedsverfahren unterworfen zu werden, und kann danach erforderlichenfalls geändert werden.\n11) Für die Anwendung dieses Artikels auf ihre unter das Übereinkommen fallenden Steuerabkommen kann sich eine Vertragspartei dieses Übereinkommens vorbehalten, die in Abs. 1 Bst. b vorgesehene Frist von zwei Jahren durch eine Frist von drei Jahren zu ersetzen.\n12) Eine Vertragspartei dieses Übereinkommens kann sich vorbehalten, dass ungeachtet der Abs. 1 bis 11 in Bezug auf ihre unter das Übereinkommen fallenden Steuerabkommen folgende Vorschriften gelten:\na) Eine noch offene Frage die sich aus einem Fall ergibt, der Gegenstand eines Verständigungsverfahrens ist und der anderenfalls in den Anwendungsbereich des in diesem Übereinkommen vorgesehenen Schiedsverfahrens fallen würde, darf nicht einem Schiedsverfahren unterworfen werden, wenn in einem der beiden Vertragsstaaten bereits eine Gerichtsentscheidung zu dieser Frage ergangen ist.\nb) Wenn zu irgendeinem Zeitpunkt nach Stellung eines Schiedsantrags und vor Übermittlung des Schiedsspruchs an die zuständigen Behörden der Vertragsstaaten durch die Schiedsstelle in einem der Vertragsstaaten eine Gerichtsentscheidung zu der Frage ergeht, endet das Schiedsverfahren."
    },
    {
      "provision_ref": "art20",
      "chapter": "Schiedsverfahren",
      "section": "20",
      "title": "Art. 20 Bestellung der Schiedsrichter",
      "content": "1) Soweit sich die zuständigen Behörden der Vertragsstaaten nicht auf andere Vorschriften verständigen, gelten für die Zwecke dieses Teiles die Abs. 2 bis 4.\n2) Für die Bestellung der Mitglieder einer Schiedsstelle gelten folgende Vorschriften:\na) Die Schiedsstelle besteht aus drei Einzelmitgliedern mit Fachkenntnis oder Erfahrung auf dem Gebiet internationaler Steuersachen.\nb) Jede zuständige Behörde bestellt innerhalb von 60 Tagen nach dem Tag des aufgrund des Art. 19 (Obligatorisches verbindliches Schiedsverfahren) Abs. 1 gestellten Schiedsantrags ein Mitglied der Schiedsstelle. Die beiden auf diese Weise bestellten Mitglieder der Schiedsstelle bestellen innerhalb von 60 Tagen nach der letzten dieser beiden Bestellungen ein drittes Mitglied, das den Vorsitz der Schiedsstelle ausübt. Der Vorsitzende darf nicht Staatsangehöriger eines der beiden Vertragsstaaten oder in einem der beiden Vertragsstaaten ansässig sein.\nc) Jedes bestellte Mitglied der Schiedsstelle muss zum Zeitpunkt der Annahme einer Bestellung unparteilich und von den zuständigen Behörden, Steuerverwaltungen und Finanzministerien der Vertragsstaaten sowie allen unmittelbar von dem Fall betroffenen Personen (und deren Beratern) unabhängig sein, während des gesamten Verfahrens seine Unparteilichkeit und Unabhängigkeit wahren und während eines angemessenen Zeitraums danach jedes Verhalten vermeiden, das Anlass zu Zweifeln an der Unparteilichkeit und Unabhängigkeit der Schiedsrichter in Bezug auf das Verfahren geben kann.\n3) Versäumt es die zuständige Behörde eines Vertragsstaats, in der Weise und innerhalb der Frist, die in Abs. 2 genannt oder zwischen den zuständigen Behörden der Vertragsstaaten vereinbart sind, ein Mitglied der Schiedsstelle zu bestellen, so wird durch den ranghöchsten Funktionsträger des Zentrums für Steuerpolitik und -verwaltung der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung, der nicht Staatsangehöriger eines der beiden Vertragsstaaten ist, im Namen dieser zuständigen Behörde ein Mitglied bestellt.\n4) Versäumen es die beiden ersten Mitglieder der Schiedsstelle, in der Weise und innerhalb der Frist, die in Abs. 2 genannt oder zwischen den zuständigen Behörden der Vertragsstaaten vereinbart sind, den Vorsitzenden zu bestellen, so wird der Vorsitzende durch den ranghöchsten Funktionsträger des Zentrums für Steuerpolitik und -verwaltung der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung bestellt, der nicht Staatsangehöriger eines der beiden Vertragsstaaten ist."
    },
    {
      "provision_ref": "art21",
      "chapter": "Schiedsverfahren",
      "section": "21",
      "title": "Art. 21 Vertraulichkeit von Schiedsverfahren",
      "content": "1) Mitglieder der Schiedsstelle und höchstens drei Mitarbeiter je Mitglied (sowie vorgesehene Schiedsrichter, jedoch nur, soweit dies für die Überprüfung ihrer Fähigkeit zur Erfüllung der Voraussetzungen für eine Tätigkeit als Schiedsrichter erforderlich ist) gelten ausschliesslich für die Anwendung dieses Teiles und der betreffenden unter das Übereinkommen fallenden Steuerabkommen sowie der innerstaatlichen Rechtsvorschriften der Vertragsstaaten in Bezug auf Informationsaustausch, Vertraulichkeit und Amtshilfe als Personen oder Behörden, an die Informationen weitergegeben werden dürfen. Informationen, welche die Schiedsstelle oder vorgesehene Schiedsrichter erhalten, sowie Informationen, welche die zuständigen Behörden von der Schiedsstelle erhalten, gelten als nach den Bestimmungen des unter das Übereinkommen fallenden Steuerabkommens in Bezug auf Informationsaustausch und Amtshilfe ausgetauschte Informationen.\n2) Die zuständigen Behörden der Vertragsstaaten stellen sicher, dass Mitglieder der Schiedsstelle und ihre Mitarbeiter sich vor ihrem Tätigwerden im Rahmen eines Schiedsverfahrens schriftlich verpflichten, Informationen zum Schiedsverfahren im Einklang mit den in den Bestimmungen des unter das Übereinkommen fallenden Steuerabkommens in Bezug auf Informationsaustausch und Amtshilfe beschriebenen und den im anwendbaren Recht der Vertragsstaaten vorgesehenen Vertraulichkeits- und Geheimhaltungspflichten zu behandeln."
    },
    {
      "provision_ref": "art22",
      "chapter": "Schiedsverfahren",
      "section": "22",
      "title": "Art. 22 Regelung eines Falles vor Abschluss des Schiedsverfahrens",
      "content": "Für die Zwecke dieses Teiles und der Bestimmungen des betreffenden unter das Übereinkommen fallenden Steuerabkommens zur Regelung von Fällen durch Verständigung enden das Verständigungsverfahren und das Schiedsverfahren in Bezug auf einen Fall, wenn zu irgendeinem Zeitpunkt nach Stellung eines Schiedsantrags und vor Übermittlung des Schiedsspruchs an die zuständigen Behörden der Vertragsstaaten durch die Schiedsstelle\na) die zuständigen Behörden der Vertragsstaaten den Fall durch Verständigung regeln oder\nb) die Person, die den Fall vorgelegt hat, den Schiedsantrag oder den Antrag auf ein Verständigungsverfahren zurückzieht."
    },
    {
      "provision_ref": "art23",
      "chapter": "Schiedsverfahren",
      "section": "23",
      "title": "Art. 23 Art des Schiedsverfahrens",
      "content": "1) Soweit sich die zuständigen Behörden der Vertragsstaaten nicht auf andere Vorschriften verständigen, gelten bei einem Schiedsverfahren nach diesem Teil folgende Vorschriften:\na) Nachdem ein Fall einem Schiedsverfahren unterworfen wurde, legt die zuständige Behörde jedes Vertragsstaats der Schiedsstelle bis zu einem vereinbarten Tag einen Regelungsvorschlag vor, in dem alle noch offenen Fragen des Falles behandelt werden (unter Berücksichtigung aller zuvor zwischen den zuständigen Behörden der Vertragsstaaten in diesem Fall erzielten Verständigungsregelungen). Der Regelungsvorschlag ist für jede Berichtigung oder vergleichbare Frage des Falles auf die Festlegung bestimmter Geldbeträge (zum Beispiel von Einkünften oder Aufwendungen) oder, wenn angegeben, des höchsten aufgrund des unter das Übereinkommen fallenden Steuerabkommens erhobenen Steuersatzes zu beschränken. Konnten die zuständigen Behörden der Vertragsstaaten in einem Fall über eine Frage betreffend die Voraussetzungen für die Anwendung einer Bestimmung des betreffenden unter das Übereinkommen fallenden Steuerabkommens (im Folgenden als \"Schwellenfrage\" bezeichnet) keine Verständigungsregelung erzielen, zum Beispiel darüber, ob eine natürliche Person eine ansässige Person ist oder ob eine Betriebsstätte besteht, so können die zuständigen Behörden alternative Regelungsvorschläge zu Fragen vorlegen, bei denen die Entscheidung von der Regelung dieser Schwellenfragen abhängt.\nb) Die zuständige Behörde jedes Vertragsstaats kann ausserdem ein erläuterndes Positionspapier zur Prüfung durch die Schiedsstelle vorlegen. Jede zuständige Behörde, die einen Regelungsvorschlag oder ein erläuterndes Positionspapier vorlegt, übermittelt der anderen zuständigen Behörde bis zu dem Tag, bis zu dem der Regelungsvorschlag und das erläuternde Positionspapier vorgelegt werden müssen, eine Abschrift. Jede zuständige Behörde kann der Schiedsstelle ausserdem bis zu einem vereinbarten Tag eine Erwiderung zu dem von der anderen zuständigen Behörde vorgelegten Regelungsvorschlag und erläuternden Positionspapier übermitteln. Der anderen zuständigen Behörde wird bis zu dem Tag, bis zu dem die Erwiderung vorgelegt werden muss, eine Abschrift davon übermittelt.\nc) Die Schiedsstelle wählt als Entscheidung einen der von den zuständigen Behörden in Bezug auf jede Frage und eventuelle Schwellenfragen vorgelegten Regelungsvorschläge für den Fall aus und nimmt in ihre Entscheidung keine Begründung oder sonstige Erläuterung auf. Der Schiedsspruch wird mit einfacher Mehrheit der Mitglieder der Schiedsstelle erlassen. Die Schiedsstelle übermittelt den zuständigen Behörden der Vertragsstaaten schriftlich ihre Entscheidung. Der Schiedsspruch hat keine Präzedenzwirkung.\n2) Für die Anwendung dieses Artikels in Bezug auf ihre unter das Übereinkommen fallenden Steuerabkommen kann sich eine Vertragspartei dieses Übereinkommens vorbehalten, dass Abs. 1 nicht für ihre unter das Übereinkommen fallenden Steuerabkommen gilt. In diesem Fall gelten für ein Schiedsverfahren folgende Vorschriften, soweit sich die zuständigen Behörden der Vertragsstaaten nicht auf andere Vorschriften verständigen:\na) Nachdem ein Fall einem Schiedsverfahren unterworfen wurde, stellt die zuständige Behörde jedes Vertragsstaats allen Mitgliedern der Schiedsstelle unverzüglich die für den Schiedsspruch gegebenenfalls erforderlichen Informationen zur Verfügung. Sofern die zuständigen Behörden der Vertragsstaaten nichts anderes vereinbaren, werden Informationen, die den beiden zuständigen Behörden vor Eingang des Schiedsantrags bei ihnen nicht zur Verfügung standen, bei der Entscheidung nicht berücksichtigt.\nb) Die Schiedsstelle entscheidet über die dem Schiedsverfahren unterworfenen Fragen in Übereinstimmung mit den einschlägigen Bestimmungen des unter das Übereinkommen fallenden Steuerabkommens und vorbehaltlich dieser Bestimmungen nach den innerstaatlichen Rechtsvorschriften der Vertragsstaaten. Die Mitglieder der Schiedsstelle berücksichtigen ausserdem alle anderen gegebenenfalls von den zuständigen Behörden der Vertragsstaaten durch Verständigung ausdrücklich benannten Quellen.\nc) Der Schiedsspruch wird den zuständigen Behörden der Vertragsstaaten schriftlich übermittelt und enthält Angaben zu den zugrunde gelegten Rechtsquellen sowie zu der Argumentation, die zu dem Ergebnis geführt hat. Der Schiedsspruch wird mit einfacher Mehrheit der Mitglieder der Schiedsstelle erlassen. Der Schiedsspruch hat keine Präzedenzwirkung.\n3) Eine Vertragspartei dieses Übereinkommens, die nicht den Vorbehalt nach Abs. 2 angebracht hat, kann sich vorbehalten, dass die Abs. 1 und 2 nicht für ihre unter das Übereinkommen fallenden Steuerabkommen mit Vertragsparteien dieses Übereinkommens gelten, die diesen Vorbehalt angebracht haben. In diesem Fall werden sich die zuständigen Behörden der Vertragsstaaten jedes derartigen unter das Übereinkommen fallenden Steuerabkommens bemühen, eine Verständigungsregelung über die Art des Schiedsverfahrens zu erzielen, die für das betreffende unter das Übereinkommen fallende Steuerabkommen gilt. Art. 19 (Obligatorisches verbindliches Schiedsverfahren) gilt erst dann in Bezug auf ein unter das Übereinkommen fallendes Steuerabkommen, wenn eine solche Verständigungsregelung erzielt wurde.\n4) Eine Vertragspartei dieses Übereinkommens kann sich ausserdem entscheiden, Abs. 5 in Bezug auf ihre unter das Übereinkommen fallenden Steuerabkommen anzuwenden, und notifiziert dies dem Verwahrer. Abs. 5 gilt für zwei Vertragsstaaten in Bezug auf ein unter das Übereinkommen fallendes Steuerabkommen, wenn einer der Vertragsstaaten eine entsprechende Notifikation abgegeben hat.\n5) Vor Beginn eines Schiedsverfahrens stellen die zuständigen Behörden der Vertragsstaaten eines unter das Übereinkommen fallenden Steuerabkommens sicher, dass jede Person, die den Fall vorgelegt hat, und ihre Berater sich schriftlich verpflichten, im Laufe des Schiedsverfahrens von einer der zuständigen Behörden oder der Schiedsstelle erhaltene Informationen nicht an eine andere Person weiterzugeben. Das Verständigungsverfahren nach dem unter das Übereinkommen fallenden Steuerabkommen sowie das Schiedsverfahren nach diesem Teil enden in Bezug auf den Fall, wenn nach Stellung eines Schiedsantrags und vor Übermittlung des Schiedsspruchs an die zuständigen Behörden der Vertragsstaaten durch die Schiedsstelle eine Person, die den Fall vorgelegt hat, oder einer der Berater dieser Person erheblich gegen diese Erklärung verstösst.\n6) Ungeachtet des Abs. 4 kann sich eine Vertragspartei dieses Übereinkommens, die sich nicht für die Anwendung des Abs. 5 entscheidet, vorbehalten, dass Abs. 5 in Bezug auf ein oder mehrere benannte unter das Übereinkommen fallende Steuerabkommen oder alle ihre unter das Übereinkommen fallenden Steuerabkommen nicht gilt.\n7) Eine Vertragspartei dieses Übereinkommens, die sich für die Anwendung des Abs. 5 entscheidet, kann sich vorbehalten, dass dieser Teil in Bezug auf alle unter das Übereinkommen fallenden Steuerabkommen, zu denen der andere Vertragsstaat einen Vorbehalt nach Abs. 6 anbringt, nicht gilt."
    },
    {
      "provision_ref": "art24",
      "chapter": "Schiedsverfahren",
      "section": "24",
      "title": "Art. 24 Verständigung auf eine andere Regelung",
      "content": "1) Für die Zwecke der Anwendung dieses Teiles in Bezug auf ihre unter das Übereinkommen fallenden Steuerabkommen kann sich eine Vertragspartei dieses Übereinkommens entscheiden, Abs. 2 anzuwenden, und notifiziert dies dem Verwahrer. Abs. 2 gilt nur dann für zwei Vertragsstaaten in Bezug auf ein unter das Übereinkommen fallendes Steuerabkommen, wenn beide Vertragsstaaten eine entsprechende Notifikation abgegeben haben.\n2) Ungeachtet des Art. 19 (Obligatorisches verbindliches Schiedsverfahren) Abs. 4 ist ein nach diesem Teil ergangener Schiedsspruch für die Vertragsstaaten eines unter das Übereinkommen fallenden Steuerabkommens nicht verbindlich und wird nicht umgesetzt, wenn sich die zuständigen Behörden der Vertragsstaaten innerhalb von drei Kalendermonaten, nachdem ihnen der Schiedsspruch übermittelt wurde, auf eine andere Regelung aller noch offenen Fragen verständigen.\n3) Eine Vertragspartei dieses Übereinkommens, die sich für die Anwendung des Abs. 2 entscheidet, kann sich vorbehalten, dass dieser nur für ihre unter das Übereinkommen fallenden Steuerabkommen gilt, für die Art. 23 (Art des Schiedsverfahrens) Abs. 2 gilt."
    },
    {
      "provision_ref": "art25",
      "chapter": "Schiedsverfahren",
      "section": "25",
      "title": "Art. 25 Kosten von Schiedsverfahren",
      "content": "In einem Schiedsverfahren nach diesem Teil werden die Vergütungen und Aufwendungen der Mitglieder der Schiedsstelle sowie sämtliche den Vertragsstaaten im Zusammenhang mit dem Schiedsverfahren entstandenen Kosten von den Vertragsstaaten in einer zwischen den zuständigen Behörden der Vertragsstaaten durch Verständigung zu regelnden Weise getragen. In Ermangelung einer entsprechenden Verständigungsregelung trägt jeder Vertragsstaat seine eigenen Aufwendungen und die seines bestellten Mitglieds der Schiedsstelle. Die Kosten des Vorsitzenden der Schiedsstelle und sonstige mit der Durchführung des Schiedsverfahrens verbundene Aufwendungen tragen die Vertragsstaaten zu gleichen Teilen."
    },
    {
      "provision_ref": "art26",
      "chapter": "Schiedsverfahren",
      "section": "26",
      "title": "Art. 26 Vereinbarkeit",
      "content": "1) Vorbehaltlich des Art. 18 (Entscheidung für die Anwendung des Teiles VI) gilt dieser Teil anstelle oder in Ermangelung von Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens, die für noch offene Fragen, die sich aus einem Fall ergeben, der Gegenstand eines Verständigungsverfahrens ist, ein Schiedsverfahren vorsehen. Jede Vertragspartei dieses Übereinkommens, die sich für die Anwendung dieses Teiles entscheidet, notifiziert dem Verwahrer, ob ihre unter das Übereinkommen fallenden Steuerabkommen, die nicht unter einen Vorbehalt nach Abs. 4 fallen, jeweils eine derartige Bestimmung enthalten, und, sofern dies der Fall ist, jeweils die Nummer des Artikels und des Absatzes dieser Bestimmung. Haben zwei Vertragsstaaten eine Notifikation in Bezug auf eine Bestimmung eines unter das Übereinkommen fallenden Steuerabkommens abgegeben, so wird diese zwischen diesen Vertragsstaaten durch diesen Teil ersetzt.\n2) Jede noch offene Frage, die sich aus einem Fall ergibt, der Gegenstand eines Verständigungsverfahrens ist und der anderenfalls in den Anwendungsbereich des in diesem Teil vorgesehenen Schiedsverfahrens fallen würde, wird nicht einem Schiedsverfahren unterworfen, wenn die Frage im Rahmen eines Falles zu betrachten ist, für den in Übereinstimmung mit einer bilateralen oder multilateralen Übereinkunft, die für noch offene Fragen, die sich aus einem Fall ergeben, der Gegenstand eines Verständigungsverfahrens ist, ein obligatorisches verbindliches Schiedsverfahren vorsieht, bereits eine Schiedsstelle oder ein ähnliches Gremium eingerichtet wurde.\n3) Vorbehaltlich des Abs. 1 berührt dieser Teil nicht die Erfüllung weiter reichender Verpflichtungen, die sich in Bezug auf das Schiedsverfahren für noch offene Fragen im Rahmen eines Verständigungsverfahrens aus anderen Übereinkünften, denen die Vertragsstaaten als Vertragsparteien angehören oder angehören werden, ergeben können.\n4) Eine Vertragspartei dieses Übereinkommens kann sich vorbehalten, dass dieser Teil in Bezug auf ein oder mehrere benannte unter das Übereinkommen fallende Steuerabkommen (oder alle ihre unter das Übereinkommen fallenden Steuerabkommen) nicht gilt, die für noch offene Fragen, die sich aus einem Fall ergeben, der Gegenstand eines Verständigungsverfahrens ist, bereits ein obligatorisches verbindliches Schiedsverfahren vorsehen.\nTeil VII\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art27",
      "chapter": "Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Unterzeichnung und Ratifikation, Annahme oder Genehmigung",
      "content": "1) Dieses Übereinkommen liegt ab dem 31. Dezember 2016 zur Unterzeichnung auf für\na) alle Staaten,\nb) Guernsey (Vereinigtes Königreich Grossbritannien und Nordirland), die Insel Man (Vereinigtes Königreich Grossbritannien und Nordirland), Jersey (Vereinigtes Königreich Grossbritannien und Nordirland) und\nc) jedes andere Gebiet, das durch einen einvernehmlichen Beschluss der Vertragsparteien und Unterzeichner dieses Übereinkommens befugt ist, Vertragspartei dieses Übereinkommens zu werden.\n2) Das Übereinkommen bedarf der Ratifikation, Annahme oder Genehmigung."
    },
    {
      "provision_ref": "art28",
      "chapter": "Schlussbestimmungen",
      "section": "28",
      "title": "Art. 28 Vorbehalte",
      "content": "1) Vorbehaltlich des Abs. 2 sind Vorbehalte zu diesem Übereinkommen nur zulässig, wenn sie ausdrücklich in den folgenden Bestimmungen vorgesehen sind:\na) Art. 3 (Transparente Rechtsträger) Abs. 5,\nb) Art. 4 (Rechtsträger mit doppelter Ansässigkeit) Abs. 3,\nc) Art. 5 (Anwendung von Methoden zur Beseitigung der Doppelbesteuerung) Abs. 8 und 9,\nd) Art. 6 (Zweck eines unter das Übereinkommen fallenden Steuerabkommens) Abs. 4,\ne) Art. 7 (Verhinderung von Abkommensmissbrauch) Abs. 15 und 16,\nf) Art. 8 (Transaktionen zur Übertragung von Dividenden) Abs. 3,\ng) Art. 9 (Gewinne aus der Veräusserung von Anteilen oder Rechten an Rechtsträgern, deren Wert hauptsächlich auf unbeweglichem Vermögen beruht) Abs. 6,\nh) Art. 10 (Vorschrift zur Missbrauchsbekämpfung für in Drittstaaten oder -gebieten gelegene Betriebsstätten) Abs. 5,\ni) Art. 11 (Anwendung von Steuerabkommen zur Einschränkung des Rechtes einer Vertragspartei dieses Übereinkommens auf Besteuerung der in ihrem Gebiet ansässigen Personen) Abs. 3,\nj) Art. 12 (Künstliche Umgehung des Betriebsstättenstatus durch Kommissionärsmodelle und ähnliche Strategien) Abs. 4,\nk) Art. 13 (Künstliche Umgehung des Betriebsstättenstatus durch die Ausnahme bestimmter Tätigkeiten) Abs. 6,\nl) Art. 14 (Aufteilung von Verträgen) Abs. 3,\nm) Art. 15 (Bestimmung des Begriffs der mit einem Unternehmen eng verbundenen Person) Abs. 2,\nn) Art. 16 (Verständigungsverfahren) Abs. 5,\no) Art. 17 (Gegenberichtigung) Abs. 3,\np) Art. 19 (Obligatorisches verbindliches Schiedsverfahren) Abs. 11 und 12,\nq) Art. 23 (Art des Schiedsverfahrens) Abs. 2, 3, 6 und 7,\nr) Art. 24 (Verständigung auf eine andere Regelung) Abs. 3,\ns) Art. 26 (Vereinbarkeit) Abs. 4,\nt) Art. 35 (Wirksamwerden) Abs. 6 und 7 sowie\nu) Art. 36 (Wirksamwerden des Teiles VI) Abs. 2.\n2)\na) Ungeachtet des Abs. 1 kann eine Vertragspartei dieses Übereinkommens, die sich nach Art. 18 (Entscheidung für die Anwendung des Teiles VI) für die Anwendung des Teiles VI (Schiedsverfahren) entscheidet, einen oder mehrere Vorbehalte in Bezug auf die Art der Fälle anbringen, die nach Teil VI (Schiedsverfahren) einem Schiedsverfahren unterworfen werden können. Für eine Vertragspartei dieses Übereinkommens, die sich nach Art. 18 (Entscheidung für die Anwendung des Teiles VI) für die Anwendung des Teiles VI (Schiedsverfahren) entscheidet, nachdem sie Vertragspartei dieses Übereinkommens geworden ist, sind Vorbehalte nach diesem Buchstaben gleichzeitig mit der Notifikation dieser Vertragspartei an den Verwahrer nach Art. 18 (Entscheidung für die Anwendung des Teiles VI) anzubringen.\nb) Vorbehalte nach Bst. a bedürfen der Annahme. Ein Vorbehalt nach Bst. a gilt als von einer Vertragspartei dieses Übereinkommens angenommen, wenn diese bis zum Ablauf von zwölf Kalendermonaten nach der Notifikation des Vorbehalts durch den Verwahrer oder bis zu dem Zeitpunkt der Hinterlegung ihrer Ratifikations-, Annahme- oder Genehmigungsurkunde, wenn dies der spätere ist, dem Verwahrer nicht notifiziert hat, dass sie Einspruch gegen den Vorbehalt erhebt. Für eine Vertragspartei dieses Übereinkommens, die sich nach Art. 18 (Entscheidung für die Anwendung des Teiles VI) für die Anwendung des Teiles VI (Schiedsverfahren) entscheidet, nachdem sie Vertragspartei dieses Übereinkommens geworden ist, können Einsprüche gegen zuvor von anderen Vertragsparteien dieses Übereinkommens nach Bst. a angebrachte Vorbehalte gleichzeitig mit der Notifikation der erstgenannten Vertragspartei an den Verwahrer nach Art. 18 (Entscheidung für die Anwendung des Teiles VI) erhoben werden. Erhebt eine Vertragspartei dieses Übereinkommens Einspruch gegen einen Vorbehalt nach Bst. a, so gilt der gesamte Teil VI (Schiedsverfahren) nicht zwischen der den Einspruch erhebenden und der den Vorbehalt anbringenden Vertragspartei.\n3) Sofern in den entsprechenden Bestimmungen dieses Übereinkommens nicht ausdrücklich etwas anderes vorgesehen ist, werden durch einen nach Abs. 1 oder 2 angebrachten Vorbehalt\na) für die den Vorbehalt anbringende Vertragspartei dieses Übereinkommens in ihren Beziehungen zu einer anderen Vertragspartei dieses Übereinkommens die Bestimmungen dieses Übereinkommens, auf die sich der Vorbehalt bezieht, nach Massgabe des Vorbehalts geändert und\nb) diese Bestimmungen in gleichem Masse für die andere Vertragspartei dieses Übereinkommens in ihrem Verhältnis zu der den Vorbehalt anbringenden Vertragspartei dieses Übereinkommens geändert.\n4) Vorbehalte, die auf unter das Übereinkommen fallende Steuerabkommen anwendbar sind, die durch ein oder im Namen eines Gebiets oder Hoheitsgebiets geschlossen wurden, für dessen internationale Beziehungen eine Vertragspartei dieses Übereinkommens verantwortlich ist, werden, wenn dieses Gebiet oder Hoheitsgebiet nicht nach Art. 27 (Unterzeichnung und Ratifikation, Annahme oder Genehmigung) Abs. 1 Bst. b oder c Vertragspartei des Übereinkommens ist, von der verantwortlichen Vertragspartei angebracht und können sich von den Vorbehalten dieser Vertragspartei in Bezug auf ihre eigenen unter das Übereinkommen fallenden Steuerabkommen unterscheiden.\n5) Vorbehaltlich der Abs. 2, 6 und 9 sowie des Art. 29 (Notifikationen) Abs. 5 sind Vorbehalte bei der Unterzeichnung oder bei der Hinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunde anzubringen. Für eine Vertragspartei dieses Übereinkommens, die sich nach Art. 18 (Entscheidung für die Anwendung des Teiles VI) für die Anwendung des Teiles VI (Schiedsverfahren) entscheidet, nachdem sie Vertragspartei dieses Übereinkommens geworden ist, sind Vorbehalte nach Abs. 1 Bst. p, q, r und s jedoch gleichzeitig mit der Notifikation dieser Vertragspartei an den Verwahrer nach Art. 18 (Entscheidung für die Anwendung des Teiles VI) anzubringen.\n6) Vorbehaltlich der Abs. 2 und 9 sowie des Art. 29 (Notifikationen) Abs. 5 sind bei der Unterzeichnung angebrachte Vorbehalte bei der Hinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunde zu bestätigen, es sei denn, in dem Dokument, das die Vorbehalte enthält, ist ausdrücklich angegeben, dass es als endgültig anzusehen ist.\n7) Werden bei der Unterzeichnung keine Vorbehalte angebracht, so ist dem Verwahrer zu diesem Zeitpunkt eine vorläufige Liste der zu erwartenden Vorbehalte vorzulegen.\n8) Beim Anbringen eines Vorbehalts nach jeder der nachstehenden Bestimmungen ist eine Liste der nach Art. 2 (Auslegung von Ausdrücken) Abs. 1 Bst. a Ziff. ii notifizierten Abkommen vorzulegen, die im Sinne der jeweiligen Bestimmung unter den Vorbehalt fallen (sowie, im Fall eines Vorbehalts nach einer anderen der folgenden Bestimmungen als den unter den Bst. c, d und n genannten, jeweils die Nummer des Artikels und des Absatzes dieser Bestimmung):\na) Art. 3 (Transparente Rechtsträger) Abs. 5 Bst. b, c, d, e und g,\nb) Art. 4 (Rechtsträger mit doppelter Ansässigkeit) Abs. 3 Bst. b, c und d,\nc) Art. 5 (Anwendung von Methoden zur Beseitigung der Doppelbesteuerung) Abs. 8 und 9,\nd) Art. 6 (Zweck eines unter das Übereinkommen fallenden Steuerabkommens) Abs. 4,\ne) Art. 7 (Verhinderung von Abkommensmissbrauch) Abs. 15 Bst. b und c,\nf) Art. 8 (Transaktionen zur Übertragung von Dividenden) Abs. 3 Bst. b Ziff. i, ii und iii,\ng) Art. 9 (Gewinne aus der Veräusserung von Anteilen oder Rechten an Rechtsträgern, deren Wert hauptsächlich auf unbeweglichem Vermögen beruht) Abs. 6 Bst. d, e und f,\nh) Art. 10 (Vorschrift zur Missbrauchsbekämpfung für in Drittstaaten oder -gebieten gelegene Betriebsstätten) Abs. 5 Bst. b und c,\ni) Art. 11 (Anwendung von Steuerabkommen zur Einschränkung des Rechtes einer Vertragspartei dieses Übereinkommens auf Besteuerung der in ihrem Gebiet ansässigen Personen) Abs. 3 Bst. b,\nj) Art. 13 (Künstliche Umgehung des Betriebsstättenstatus durch die Ausnahme bestimmter Tätigkeiten) Abs. 6 Bst. b,\nk) Art. 14 (Aufteilung von Verträgen) Abs. 3 Bst. b,\nl) Art. 16 (Verständigungsverfahren) Abs. 5 Bst. b,\nm) Art. 17 (Gegenberichtigung) Abs. 3 Bst. a,\nn) Art. 23 (Art des Schiedsverfahrens) Abs. 6 und\no) Art. 26 (Vereinbarkeit) Abs. 4.\nDie unter den Bst. a bis o genannten Vorbehalte gelten nicht für unter das Übereinkommen fallende Steuerabkommen, die nicht in der in diesem Absatz beschriebenen Liste enthalten sind.\n9) Jede Vertragspartei dieses Übereinkommens, die nach Abs. 1 oder 2 einen Vorbehalt angebracht hat, kann ihn durch eine an den Verwahrer gerichtete Notifikation jederzeit zurücknehmen oder durch einen stärker eingeschränkten Vorbehalt ersetzen. Die betreffende Vertragspartei gibt zusätzliche Notifikationen, die aufgrund der Rücknahme oder Ersetzung des Vorbehalts gegebenenfalls erforderlich sind, nach Art. 29 (Notifikationen) Abs. 6 ab. Vorbehaltlich des Art. 35 (Wirksamwerden) Abs. 7 wird die Rücknahme oder Ersetzung wirksam\na) im Fall eines unter das Übereinkommen fallenden Steuerabkommens ausschliesslich mit Staaten oder Gebieten, die Vertragsparteien des Übereinkommens sind, zu dem Zeitpunkt des Eingangs der Notifikation über die Rücknahme oder Ersetzung des Vorbehalts beim Verwahrer, und zwar\ni) bei Vorbehalten in Bezug auf Bestimmungen über an der Quelle erhobene Steuern, wenn das Ereignis, das zu derartigen Steuern führt, am oder nach dem 1. Januar des Jahres eintritt, das auf einen Zeitabschnitt von sechs Kalendermonaten ab dem Tag der Mitteilung des Verwahrers über die Notifikation der Rücknahme oder Ersetzung des Vorbehalts folgt, und\nii) bei Vorbehalten in Bezug auf alle anderen Bestimmungen für Steuern, die für Veranlagungszeiträume erhoben werden, die am oder nach dem 1. Januar des Jahres beginnen, das auf einen Zeitabschnitt von sechs Kalendermonaten ab dem Tag der Mitteilung des Verwahrers über die Notifikation der Rücknahme oder Ersetzung des Vorbehalts folgt, und\nb) im Fall eines unter das Übereinkommen fallenden Steuerabkommens mit einem oder mehreren Vertragsstaaten, die nach Eingang der Notifikation der Rücknahme oder Ersetzung beim Verwahrer Vertragspartei dieses Übereinkommens werden, an dem letzten der Tage, an denen das Übereinkommen für die betreffenden Vertragsstaaten jeweils in Kraft tritt."
    },
    {
      "provision_ref": "art29",
      "chapter": "Schlussbestimmungen",
      "section": "29",
      "title": "Art. 29 Notifikationen",
      "content": "1) Vorbehaltlich der Abs. 5 und 6 sowie des Art. 35 (Wirksamwerden) Abs. 7 sind Notifikationen nach den folgenden Bestimmungen bei der Unterzeichnung oder bei der Hinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunde abzugeben:\na) Art. 2 (Auslegung von Ausdrücken) Abs. 1 Bst. a Ziff. ii,\nb) Art. 3 (Transparente Rechtsträger) Abs. 6,\nc) Art. 4 (Rechtsträger mit doppelter Ansässigkeit) Abs. 4,\nd) Art. 5 (Anwendung von Methoden zur Beseitigung der Doppelbesteuerung) Abs. 10,\ne) Art. 6 (Zweck eines unter das Übereinkommen fallenden Steuerabkommens) Abs. 5 und 6,\nf) Art. 7 (Verhinderung von Abkommensmissbrauch) Abs. 17,\ng) Art. 8 (Transaktionen zur Übertragung von Dividenden) Abs. 4,\nh) Art. 9 (Gewinne aus der Veräusserung von Anteilen oder Rechten an Rechtsträgern, deren Wert hauptsächlich auf unbeweglichem Vermögen beruht) Abs. 7 und 8,\ni) Art. 10 (Vorschrift zur Missbrauchsbekämpfung für in Drittstaaten oder -gebieten gelegene Betriebsstätten) Abs. 6,\nj) Art. 11 (Anwendung von Steuerabkommen zur Einschränkung des Rechtes einer Vertragspartei dieses Übereinkommens auf Besteuerung der in ihrem Gebiet ansässigen Personen) Abs. 4,\nk) Art. 12 (Künstliche Umgehung des Betriebsstättenstatus durch Kommissionärsmodelle und ähnliche Strategien) Abs. 5 und 6,\nl) Art. 13 (Künstliche Umgehung des Betriebsstättenstatus durch die Ausnahme bestimmter Tätigkeiten) Abs. 7 und 8,\nm) Art. 14 (Aufteilung von Verträgen) Abs. 4,\nn) Art. 16 (Verständigungsverfahren) Abs. 6,\no) Art. 17 (Gegenberichtigung) Abs. 4,\np) Art. 18 (Entscheidung für die Anwendung des Teiles VI),\nq) Art. 23 (Art des Schiedsverfahrens) Abs. 4,\nr) Art. 24 (Verständigung auf eine andere Regelung) Abs. 1,\ns) Art. 26 (Vereinbarkeit) Abs. 1 und\nt) Art. 35 (Wirksamwerden) Abs. 1, 2, 3, 5 und 7.\n2) Notifikationen in Bezug auf unter das Übereinkommen fallende Steuerabkommen, die durch ein oder im Namen eines Gebiets oder Hoheitsgebiets geschlossen wurden, für dessen internationale Beziehungen eine Vertragspartei dieses Übereinkommens verantwortlich ist, werden, wenn dieses Gebiet oder Hoheitsgebiet nicht nach Art. 27 (Unterzeichnung und Ratifikation, Annahme oder Genehmigung) Abs. 1 Bst. b oder c Vertragspartei des Übereinkommens ist, von der verantwortlichen Vertragspartei abgegeben und können sich von den Notifikationen dieser Vertragspartei in Bezug auf ihre eigenen unter das Übereinkommen fallenden Steuerabkommen unterscheiden.\n3) Vorbehaltlich der Abs. 5 und 6 sowie des Art. 35 (Wirksamwerden) Abs. 7 sind bei der Unterzeichnung abgegebene Notifikationen bei der Hinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunde zu bestätigen, es sei denn, in dem Dokument, das die Notifikationen enthält, ist ausdrücklich angegeben, dass es als endgültig anzusehen ist.\n4) Werden bei der Unterzeichnung keine Notifikationen abgegeben, so ist zu diesem Zeitpunkt eine vorläufige Liste der zu erwartenden Notifikationen vorzulegen.\n5) Eine Vertragspartei dieses Übereinkommens kann die Liste der nach Art. 2 (Auslegung von Ausdrücken) Abs. 1 Bst. a Ziff. ii notifizierten Abkommen jederzeit durch eine an den Verwahrer gerichtete Notifikation erweitern. In dieser Notifikation gibt die Vertragspartei an, ob das Abkommen unter einen oder mehreren der von der Vertragspartei angebrachten Vorbehalte fällt, die in Art. 28 (Vorbehalte) Abs. 8 aufgeführt sind. Die Vertragspartei kann auch einen neuen Vorbehalt nach Art. 28 (Vorbehalte) Abs. 8 anbringen, wenn das zusätzliche Abkommen das erste wäre, das unter diesen Vorbehalt fällt. Die Vertragspartei gibt ausserdem alle zusätzlichen Notifikationen an, die nach Abs. 1 Bst. b bis s gegebenenfalls erforderlich sind, um der Aufnahme der zusätzlichen Abkommen Rechnung zu tragen. Führt die Erweiterung zur erstmaligen Aufnahme eines Steuerabkommens, das durch ein oder im Namen eines Gebiets oder Hoheitsgebiets geschlossen wurde, für dessen internationale Beziehungen eine Vertragspartei dieses Übereinkommens verantwortlich ist, so gibt die Vertragspartei darüber hinaus alle Vorbehalte (nach Art. 28 (Vorbehalte) Abs. 4) und Notifikationen (nach Abs. 2) an, die auf unter das Übereinkommen fallende Steuerabkommen anwendbar sind, die durch dieses oder im Namen dieses Gebiets oder Hoheitsgebiets geschlossen wurden. Ab dem Tag, an dem die hinzugefügten und nach Art. 2 (Auslegung von Ausdrücken) Abs. 1 Bst. a Ziff. ii notifizierten Abkommen zu unter das Übereinkommen fallenden Steuerabkommen werden, wird der Tag, an dem die Änderungen der unter das Übereinkommen fallenden Steuerabkommen wirksam werden, durch Art. 35 (Wirksamwerden) bestimmt.\n6) Eine Vertragspartei dieses Übereinkommens kann durch eine an den Verwahrer gerichtete Notifikation zusätzliche Notifikationen nach Abs. 1 Bst. b bis s abgeben. Diese Notifikationen werden wirksam\na) im Fall von unter das Übereinkommen fallenden Steuerabkommen ausschliesslich mit Staaten oder Gebieten, die Vertragsparteien des Übereinkommens sind, zu dem Zeitpunkt des Eingangs der zusätzlichen Notifikation beim Verwahrer, und zwar\ni) bei Notifikationen in Bezug auf Bestimmungen über an der Quelle erhobene Steuern, wenn das Ereignis, das zu derartigen Steuern führt, am oder nach dem 1. Januar des Jahres eintritt, das auf einen Zeitabschnitt von sechs Kalendermonaten ab dem Tag der Mitteilung des Verwahrers über die zusätzliche Notifikation folgt, und\nii) bei Notifikationen in Bezug auf alle anderen Bestimmungen für Steuern, die für Veranlagungszeiträume erhoben werden, die am oder nach dem 1. Januar des Jahres beginnen, das auf einen Zeitabschnitt von sechs Kalendermonaten ab dem Tag der Mitteilung des Verwahrers über die zusätzliche Notifikation folgt, und\nb) im Fall eines unter das Übereinkommen fallenden Steuerabkommens mit einem oder mehreren Vertragsstaaten, die nach Eingang der zusätzlichen Notifikation beim Verwahrer Vertragspartei dieses Übereinkommens werden, an dem letzten der Tage, an denen das Übereinkommen für die betreffenden Vertragsstaaten jeweils in Kraft tritt."
    },
    {
      "provision_ref": "art30",
      "chapter": "Schlussbestimmungen",
      "section": "30",
      "title": "Art. 30 Nachträgliche Änderungen von unter das Übereinkommen fallenden Steuerabkommen",
      "content": "Dieses Übereinkommen berührt nicht nachträgliche Änderungen eines unter das Übereinkommen fallenden Steuerabkommens, die zwischen den Vertragsstaaten des unter das Übereinkommen fallenden Steuerabkommens vereinbart werden können."
    },
    {
      "provision_ref": "art31",
      "chapter": "Schlussbestimmungen",
      "section": "31",
      "title": "Art. 31 Konferenz der Vertragsparteien",
      "content": "1) Die Vertragsparteien dieses Übereinkommens können zur Fassung von Beschlüssen oder zur Wahrnehmung von Aufgaben, die aufgrund des Übereinkommens gegebenenfalls erforderlich oder zweckdienlich sind, eine Konferenz der Vertragsparteien einberufen.\n2) Die Konferenz der Vertragsparteien wird durch den Verwahrer unterstützt.\n3) Jede Vertragspartei dieses Übereinkommens kann durch Übermittlung eines Ersuchens an den Verwahrer um eine Konferenz der Vertragsparteien ersuchen. Der Verwahrer unterrichtet alle Vertragsparteien dieses Übereinkommens von jedem Ersuchen. Anschliessend beruft der Verwahrer eine Konferenz der Vertragsparteien ein, sofern das Ersuchen innerhalb von sechs Kalendermonaten nach Mitteilung des Ersuchens durch den Verwahrer von einem Drittel der Vertragsparteien befürwortet wird."
    },
    {
      "provision_ref": "art32",
      "chapter": "Schlussbestimmungen",
      "section": "32",
      "title": "Art. 32 Auslegung und Durchführung",
      "content": "1) Über Fragen zur Auslegung oder Durchführung von Bestimmungen eines unter das Übereinkommen fallenden Steuerabkommens in der durch dieses Übereinkommen geänderten Fassung wird nach den Bestimmungen des unter das Übereinkommen fallenden Steuerabkommens (in der gegebenenfalls durch dieses Übereinkommen geänderten Fassung) in Bezug auf die Regelung von Fragen der Auslegung oder der Anwendung des unter das Übereinkommen fallenden Steuerabkommens durch Verständigung entschieden.\n2) Jegliche Fragen hinsichtlich der Auslegung oder Durchführung dieses Übereinkommens können von einer nach Art. 31 (Konferenz der Vertragsparteien) Abs. 3 einberufenen Konferenz der Vertragsparteien behandelt werden."
    },
    {
      "provision_ref": "art33",
      "chapter": "Schlussbestimmungen",
      "section": "33",
      "title": "Art. 33 Änderungen",
      "content": "1) Jede Vertragspartei dieses Übereinkommens kann eine Änderung dieses Übereinkommens vorschlagen, indem sie dem Verwahrer den Änderungsvorschlag vorlegt.\n2) Zur Prüfung des Änderungsvorschlags kann nach Art. 31 (Konferenz der Vertragsparteien) Abs. 3 eine Konferenz der Vertragsparteien einberufen werden."
    },
    {
      "provision_ref": "art34",
      "chapter": "Schlussbestimmungen",
      "section": "34",
      "title": "Art. 34 Inkrafttreten",
      "content": "1) Dieses Übereinkommen tritt am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Kalendermonaten ab Hinterlegung der fünften Ratifizierungs-, Annahme- oder Genehmigungsurkunde folgt.\n2) Für jeden Unterzeichner, der dieses Übereinkommen nach Hinterlegung der fünften Ratifikations-, Annahme- oder Genehmigungsurkunde ratifiziert, annimmt oder genehmigt, tritt es am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Kalendermonaten ab Hinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunde durch diesen Unterzeichner folgt."
    },
    {
      "provision_ref": "art35",
      "chapter": "Schlussbestimmungen",
      "section": "35",
      "title": "Art. 35 Wirksamwerden",
      "content": "1) Dieses Übereinkommen wird in jedem Vertragsstaat in Bezug auf ein unter das Übereinkommen fallendes Steuerabkommen wirksam\na) bei den an der Quelle erhobenen Steuern auf Beträge, die nicht ansässigen Personen gezahlt oder gutgeschrieben werden, wenn das Ereignis, das zu diesen Steuern führt, am oder nach dem ersten Tag des nächsten Kalenderjahrs eintritt, das am oder nach dem letzten der Tage, an denen das Übereinkommen für die Vertragsstaaten des unter das Übereinkommen fallenden Steuerabkommens jeweils in Kraft tritt, beginnt, und\nb) bei allen anderen durch diesen Vertragsstaat erhobenen Steuern für Steuern, die für Veranlagungszeiträume erhoben werden, die nach einem Zeitabschnitt von sechs Kalendermonaten (oder nach einem kürzeren Zeitabschnitt, wenn alle Vertragsstaaten dem Verwahrer notifizieren, dass sie beabsichtigen, einen entsprechenden kürzeren Zeitabschnitt anzuwenden) ab dem letzten der Tage, an denen das Übereinkommen für die Vertragsstaaten des unter das Übereinkommen fallenden Steuerabkommens jeweils in Kraft tritt, beginnen.\n2) Eine Vertragspartei dieses Übereinkommens kann sich ausschliesslich zum Zweck ihrer eigenen Anwendung des Abs. 1 Bst. a und des Abs. 5 Bst. a entscheiden, das Wort \"Veranlagungszeitraum\" durch das Wort \"Kalenderjahr\" zu ersetzen, und notifiziert dies dem Verwahrer.\n3) Eine Vertragspartei dieses Übereinkommens kann sich ausschliesslich zum Zweck ihrer eigenen Anwendung des Abs. 1 Bst. b und des Abs. 5 Bst. b entscheiden, die Bezugnahme auf \"Veranlagungszeiträume [...], die nach einem Zeitabschnitt von\" durch eine Bezugnahme auf \"Veranlagungszeiträume [...], die am oder nach dem 1. Januar des nächsten Jahres, das nach einem Zeitabschnitt von [&hellip;] beginnt,\" zu ersetzen, und notifiziert dies dem Verwahrer.\n4) Ungeachtet der Abs. 1 bis 3 wird Art. 16 (Verständigungsverfahren) in Bezug auf ein unter das Übereinkommen fallendes Steuerabkommen für einen der zuständigen Behörde eines Vertragsstaats vorgelegten Fall am oder nach dem letzten der Tage, an denen das Übereinkommen für die Vertragsstaaten des unter das Übereinkommen fallenden Steuerabkommens jeweils in Kraft tritt, wirksam, mit Ausnahme der Fälle, deren Vorlage bis zu diesem Tag im Rahmen des unter das Übereinkommen fallenden Steuerabkommens vor dessen Änderung durch das Übereinkommen nicht möglich war, unabhängig von dem Veranlagungszeitraum, auf den sich der Fall bezieht.\n5) Für ein neues unter das Übereinkommen fallendes Steuerabkommen, dessen Hinzufügung auf eine nach Art. 29 (Notifikationen) Abs. 5 erfolgte Erweiterung der Liste der nach Art. 2 (Auslegung von Ausdrücken) Abs. 1 Bst. a Ziff. ii notifizierten Abkommen zurückzuführen ist, wird das Übereinkommen in jedem Vertragsstaat wirksam\na) bei den an der Quelle erhobenen Steuern auf Beträge, die nicht ansässigen Personen gezahlt oder gutgeschrieben werden, wenn das Ereignis, das zu diesen Steuern führt, am oder nach dem ersten Tag des nächsten Kalenderjahrs eintritt, das am oder nach dem 30. Tag nach dem Tag der Mitteilung des Verwahrers über die Notifikation der Erweiterung der Liste der Abkommen beginnt, und\nb) bei allen anderen durch diesen Vertragsstaat erhobenen Steuern für Steuern, die für Veranlagungszeiträume erhoben werden, die nach einem Zeitabschnitt von neun Kalendermonaten (oder nach einem kürzeren Zeitabschnitt, wenn alle Vertragsstaaten dem Verwahrer notifizieren, dass sie beabsichtigen, einen entsprechenden kürzeren Zeitabschnitt anzuwenden) ab dem Tag der Mitteilung des Verwahrers über die Notifikation der Erweiterung der Liste der Abkommen beginnen.\n6) Eine Vertragspartei dieses Übereinkommens kann sich vorbehalten, dass Abs. 4 nicht in Bezug auf ihre unter das Übereinkommen fallenden Steuerabkommen gilt.\n7)\na) Eine Vertragspartei dieses Übereinkommens kann sich vorbehalten,\ni) die Bezugnahmen auf \"dem letzten der Tage, an denen das Übereinkommen für die Vertragsstaaten des unter das Übereinkommen fallenden Steuerabkommens jeweils in Kraft tritt,\" in den Abs. 1 und 4 und\nii) die Bezugnahmen auf \"dem Tag der Mitteilung des Verwahrers über die Notifikation der Erweiterung der Liste der Abkommen\" in Abs. 5\ndurch Bezugnahmen auf \"dem 30. Tag, nachdem die letzte der Notifikationen der einzelnen Vertragsstaaten, die den in Art. 35 (Wirksamwerden) Abs. 7 beschriebenen Vorbehalt anbringen, über den Abschluss ihrer innerstaatlichen Verfahren für das Wirksamwerden dieses Übereinkommens in Bezug auf das betreffende unter das Übereinkommen fallende Steuerabkommen beim Verwahrer eingegangen ist,\" zu ersetzen;\niii) die Bezugnahmen auf \"dem Tag der Mitteilung des Verwahrers über die Notifikation der Rücknahme oder Ersetzung des Vorbehalts\" in Art. 28 (Vorbehalte) Abs. 9 Bst. a und\niv) die Bezugnahme auf \"dem letzten der Tage, an denen das Übereinkommen für die betreffenden Vertragsstaaten jeweils in Kraft tritt,\" in Art. 28 (Vorbehalte) Abs. 9 Bst. b\ndurch Bezugnahmen auf \"dem 30. Tag, nachdem die letzte der Notifikationen der einzelnen Vertragsstaaten, die den in Art. 35 (Wirksamwerden) Abs. 7 beschriebenen Vorbehalt anbringen, über den Abschluss ihrer innerstaatlichen Verfahren für das Wirksamwerden der Rücknahme oder Ersetzung des Vorbehalts in Bezug auf das betreffende unter das Übereinkommen fallende Steuerabkommen beim Verwahrer eingegangen ist,\" zu ersetzen;\nv) die Bezugnahmen auf \"dem Tag der Mitteilung des Verwahrers über die zusätzliche Notifikation\" in Art. 29 (Notifikationen) Abs. 6 Bst. a und\nvi) die Bezugnahme auf \"dem letzten der Tage, an denen das Übereinkommen für die betreffenden Vertragsstaaten jeweils in Kraft tritt,\" in Art. 29 (Notifikationen) Abs. 6 Bst. b\ndurch Bezugnahmen auf \"dem 30. Tag, nachdem die letzte der Notifikationen der einzelnen Vertragsstaaten, die den in Art. 35 (Wirksamwerden) Abs. 7 beschriebenen Vorbehalt anbringen, über den Abschluss ihrer innerstaatlichen Verfahren für das Wirksamwerden der zusätzlichen Notifikation in Bezug auf das betreffende unter das Übereinkommen fallende Steuerabkommen beim Verwahrer eingegangen ist,\" zu ersetzen;\nvii) die Bezugnahmen auf \"dem letzten der Tage, an denen das Übereinkommen für die einzelnen Vertragsstaaten des unter das Übereinkommen fallenden Steuerabkommens jeweils in Kraft tritt,\" in Art. 36 (Wirksamwerden des Teiles VI) Abs. 1 und 2\ndurch Bezugnahmen auf \"dem 30. Tag, nachdem die letzte der Notifikationen der einzelnen Vertragsstaaten, die den in Art. 35 (Wirksamwerden) Abs. 7 beschriebenen Vorbehalt anbringen, über den Abschluss ihrer innerstaatlichen Verfahren für das Wirksamwerden dieses Übereinkommens in Bezug auf das betreffende unter das Übereinkommen fallende Steuerabkommen beim Verwahrer eingegangen ist,\" zu ersetzen;\nviii) die Bezugnahme auf den \"Tag der Mitteilung des Verwahrers über die Notifikation der Erweiterung der Liste der Abkommen\" in Art. 36 (Wirksamwerden des Teiles VI) Abs. 3,\nix) die Bezugnahmen auf den \"Tag der Mitteilung des Verwahrers über die Notifikation der Rücknahme des Vorbehalts\", den \"Tag der Mitteilung des Verwahrers über die Notifikation der Ersetzung des Vorbehalts\" und den \"Tag der Mitteilung des Verwahrers über die Notifikation der Rücknahme des Einspruchs gegen den Vorbehalt\" in Art. 36 (Wirksamwerden des Teiles VI) Abs. 4 und\nx) die Bezugnahme auf den \"Tag der Mitteilung des Verwahrers über die zusätzliche Notifikation\" in Art. 36 (Wirksamwerden des Teiles VI) Abs. 5 durch Bezugnahmen auf den \"30. Tag, nachdem die letzte der Notifikationen der einzelnen Vertragsstaaten, die den in Art. 35 (Wirksamwerden) Abs. 7 beschriebenen Vorbehalt anbringen, über den Abschluss ihrer innerstaatlichen Verfahren für das Wirksamwerden des Teiles VI (Schiedsverfahren) in Bezug auf das betreffende unter das Übereinkommen fallende Steuerabkommen beim Verwahrer eingegangen ist,\" zu ersetzen.\nb) Eine Vertragspartei dieses Übereinkommens, die einen Vorbehalt nach Bst. a anbringt, notifiziert zeitgleich dem Verwahrer und den anderen Vertragsstaaten die Bestätigung des Abschlusses ihrer innerstaatlichen Verfahren.\nc) Bringen ein oder mehrere Vertragsstaaten eines unter das Übereinkommen fallenden Steuerabkommens einen Vorbehalt nach diesem Absatz an, so wird der Tag des Wirksamwerdens des Übereinkommens, der Rücknahme oder Ersetzung eines Vorbehalts, einer zusätzlichen Notifikation in Bezug auf dieses unter das Übereinkommen fallende Steuerabkommen oder des Teiles VI (Schiedsverfahren) für alle Vertragsstaaten des unter das Übereinkommen fallenden Steuerabkommens durch diesen Absatz bestimmt."
    },
    {
      "provision_ref": "art36",
      "chapter": "Schlussbestimmungen",
      "section": "36",
      "title": "Art. 36 Wirksamwerden des Teiles VI",
      "content": "1) Ungeachtet des Art. 28 (Vorbehalte) Abs. 9, des Art. 29 (Notifikationen) Abs. 6 und des Art. 35 (Wirksamwerden) Abs. 1 bis 6 wird Teil VI (Schiedsverfahren) in Bezug auf zwei Vertragsstaaten eines unter das Übereinkommen fallenden Steuerabkommens wirksam\na) bei Fällen, die der zuständigen Behörde eines Vertragsstaats (nach Art. 19 (Obligatorisches verbindliches Schiedsverfahren) Abs. 1 Bst. a vorgelegt werden, am oder nach dem letzten der Tage, an denen dieses Übereinkommen für die Vertragsstaaten des unter das Übereinkommen fallenden Steuerabkommens jeweils in Kraft tritt, und\nb) bei Fällen, die der zuständigen Behörde eines Vertragsstaats vor dem letzten der Tage, an denen das Übereinkommen für die Vertragsstaaten des unter das Übereinkommen fallenden Steuerabkommens jeweils in Kraft tritt, vorgelegt werden, an dem Tag, an dem beide Vertragsstaaten dem Verwahrer notifiziert haben, dass sie eine Verständigungsregelung nach Art. 19 (Obligatorisches verbindliches Schiedsverfahren) Abs. 10 erzielt haben, zusammen mit Angaben zu dem Tag oder den Tagen, an dem beziehungsweise denen diese Fälle nach dieser Verständigungsregelung als der zuständigen Behörde eines Vertragsstaats (nach Art. 19 (Obligatorisches verbindliches Schiedsverfahren) Abs. 1 Bst. a) vorgelegt gelten.\n2) Eine Vertragspartei dieses Übereinkommens kann sich vorbehalten, dass Teil VI (Schiedsverfahren) nur insoweit für einen Fall gilt, welcher der zuständigen Behörde eines Vertragsstaats vor dem letzten der Tage, an denen dieses Übereinkommen für die Vertragsstaaten des unter das Übereinkommen fallenden Steuerabkommens jeweils in Kraft tritt, vorgelegt wird, als die zuständigen Behörden beider Vertragsstaaten übereinkommen, dass er für diesen bestimmten Fall gilt.\n3) Im Fall eines neuen unter das Übereinkommen fallenden Steuerabkommens, dessen Hinzufügung auf eine nach Art. 29 (Notifikationen) Abs. 5 erfolgte Erweiterung der Liste der nach Art. 2 (Auslegung von Ausdrücken) Abs. 1 Bst. a Ziff. ii notifizierten Abkommen zurückzuführen ist, werden in den Abs. 1 und 2 die Bezugnahmen auf den \"letzten der Tage, an denen dieses Übereinkommen für die Vertragsstaaten des unter das Übereinkommen fallenden Steuerabkommens jeweils in Kraft tritt,\" durch Bezugnahmen auf den \"Tag der Mitteilung des Verwahrers über die Notifikation der Erweiterung der Liste der Abkommen\" ersetzt.\n4) Eine Rücknahme oder Ersetzung eines nach Art. 26 (Vereinbarkeit) Abs. 4 angebrachten Vorbehalts aufgrund des Art. 28 (Vorbehalte) Abs. 9 oder die Rücknahme eines Einspruchs gegen einen nach Art. 28 (Vorbehalte) Abs. 2 angebrachten Vorbehalt, die zur Anwendung des Teiles VI (Schiedsverfahren) zwischen den beiden Vertragsstaaten eines unter das Übereinkommen fallenden Steuerabkommens führt, wird nach Abs. 1 Bst. a und b wirksam, wobei die Bezugnahmen auf den \"letzten der Tage, an denen dieses Übereinkommen für die Vertragsstaaten des unter das Übereinkommen fallenden Steuerabkommens jeweils in Kraft tritt,\" durch Bezugnahmen auf den \"Tag der Mitteilung des Verwahrers über die Notifikation der Rücknahme des Vorbehalts\", den \"Tag der Mitteilung des Verwahrers über die Notifikation der Ersetzung des Vorbehalts\" oder den \"Tag der Mitteilung des Verwahrers über die Notifikation der Rücknahme des Einspruchs gegen den Vorbehalt\" ersetzt werden.\n5) Eine zusätzliche Notifikation nach Art. 29 (Notifikationen) Abs. 1 Bst. p wird nach Abs. 1 Bst. a und b wirksam, wobei in den Abs. 1 und 2 die Bezugnahmen auf den \"letzten der Tage, an denen dieses Übereinkommen für die Vertragsstaaten des unter das Übereinkommen fallenden Steuerabkommens jeweils in Kraft tritt,\" durch Bezugnahmen auf den \"Tag der Mitteilung des Verwahrers über die zusätzliche Notifikation\" ersetzt werden."
    },
    {
      "provision_ref": "art37",
      "chapter": "Schlussbestimmungen",
      "section": "37",
      "title": "Art. 37 Rücktritt",
      "content": "1) Jede Vertragspartei dieses Übereinkommens kann durch eine an den Verwahrer gerichtete Notifikation jederzeit von diesem Übereinkommen zurücktreten.\n2) Ein Rücktritt nach Abs. 1 wird bei Eingang der Notifikation beim Verwahrer wirksam. In Fällen, in denen dieses Übereinkommen in Bezug auf alle Vertragsstaaten eines unter das Übereinkommen fallenden Steuerabkommens vor dem Wirksamwerden des Rücktritts einer Vertragspartei dieses Übereinkommens in Kraft getreten ist, verbleibt dieses unter das Übereinkommen fallende Steuerabkommen in seiner durch das Übereinkommen geänderten Fassung."
    },
    {
      "provision_ref": "art38",
      "chapter": "Schlussbestimmungen",
      "section": "38",
      "title": "Art. 38 Verhältnis zu Protokollen",
      "content": "1) Dieses Übereinkommen kann durch ein oder mehrere Protokolle ergänzt werden.\n2) Um Vertragspartei eines Protokolls zu werden, muss ein Staat oder Gebiet auch Vertragspartei dieses Übereinkommens sein.\n3) Eine Vertragspartei dieses Übereinkommens ist nur dann durch ein Protokoll gebunden, wenn sie nach dessen Bestimmungen Vertragspartei des Protokolls wird."
    },
    {
      "provision_ref": "art39",
      "chapter": "Schlussbestimmungen",
      "section": "39",
      "title": "Art. 39 Verwahrer",
      "content": "1) Der Generalsekretär der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung ist Verwahrer dieses Übereinkommens und der Protokolle nach Art. 38 (Verhältnis zu Protokollen).\n2) Der Verwahrer notifiziert den Vertragsparteien und Unterzeichnern dieses Übereinkommens innerhalb eines Kalendermonats\na) jede Unterzeichnung nach Art. 27 (Unterzeichnung und Ratifikation, Annahme oder Genehmigung),\nb) die Hinterlegung jeder Ratifikations-, Annahme- oder Genehmigungsurkunde nach Art. 27 (Unterzeichnung und Ratifikation, Annahme oder Genehmigung),\nc) jeden Vorbehalt und jede Rücknahme oder Ersetzung eines Vorbehalts nach Art. 28 (Vorbehalte),\nd) jede Notifikation oder zusätzliche Notifikation nach Art. 29 (Notifikationen),\ne) jeden Änderungsvorschlag in Bezug auf dieses Übereinkommen nach Art. 33 (Änderungen),\nf) jeden Rücktritt von dem Übereinkommen nach Art. 37 (Rücktritt) und\ng) jede andere Mitteilung im Zusammenhang mit dem Übereinkommen.\n3) Der Verwahrer führt öffentlich verfügbare Listen\na) der unter das Übereinkommen fallenden Steuerabkommen,\nb) der von den Vertragsparteien dieses Übereinkommens angebrachten Vorbehalte und\nc) der von den Vertragsparteien dieses Übereinkommens abgegebenen Notifikationen.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Übereinkommen unterschrieben.\nGeschehen zu Paris am 24. November 2016 in englischer und französischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift, die im Archiv der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung hinterlegt wird.\n(Es folgen die Unterschriften)\nVorbehalte und Notifikationen des Fürstentums Liechtenstein\nDieses Dokument beinhaltet die definitive Liste der Vorbehalte und Notifikationen des Fürstentums Liechtenstein gemäss Art. 28 Abs. 6 und Art. 29 Abs. 3 dieses Übereinkommens.\nZu Art. 2 Auslegung von Ausdrücken\nNotifikation - unter das Übereinkommen fallende Steuerabkommen\nGemäss Art. 2 Abs. 1 Bst. a Ziff. ii des Übereinkommens fallen nach dem Wunsch Liechtensteins die folgenden Abkommen unter das Übereinkommen:\nNr\nTitel\nAnderer Vertragsstaat\nOriginal/ Änderungs-protokoll\nZeitpunkt der Unter-zeichnung\nZeitpunkt des In-krafttretens\n1\nAbkommen zwischen dem Fürstentum Liechtenstein und dem Fürstentum Andorra zur Vermeidung der Doppelbesteuerung und der Steuerverkürzung auf dem Gebiet der Steuern von Einkommen und vom Vermögen\nAndorra\nOriginal\n30-09-2015\n21-11-2016\n2\nAbkommen zwischen dem Fürstentum Liechtenstein und der Tschechischen Republik zur Vermeidung der Doppelbesteuerung und der Steuerverkürzung auf dem Gebiet der Steuern vom Einkommen und vom Vermögen\nTschechische Republik\nOriginal\n25-09-2014\n22-12-2015\n3\nAbkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung von Georgien zur Vermeidung der Doppelbesteuerung und der Vermeidung der Steuerverkürzung auf dem Gebiet der Steuern vom Einkommen und Vermögen\nGeorgien\nOriginal\n13-05-2015\n21-12-2016\n4\nAbkommen zwischen dem Fürstentum Liechtenstein und der Bundesrepublik Deutschland zur Vermeidung der Doppelbesteuerung und der Steuerverkürzung auf dem Gebiet der Steuern vom Einkommen und vom Vermögen\nDeutschland\nOriginal\n17-11-2011\n19-12-2012\n5\nAbkommen zwischen dem Fürstentum Liechtenstein und der Regierung von Guernsey zur Vermeidung der Doppelbesteuerung und der Vermeidung der Steuerverkürzung auf dem Gebiete der Steuern vom Einkommen und vom Vermögen\nGuernsey\nOriginal\n11-06-2014\nund\n05-06-2014\n30-04-2015\n6\nAbkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Sonderverwaltungsregion Hongkong der Volksrepublik China zur Vermeidung der Doppelbesteuerung und Verhinderung der Steuerhinterziehung auf dem Gebiet der Steuern vom Einkommen und vom Vermögen\nHong Kong, China\nOriginal\n12-08-2010\n08-07-2011\n7\nAbkommen zwischen dem Fürstentum Liechtenstein und Ungarn zur Vermeidung der Doppelbesteuerung und der Steuerverkürzung auf dem Gebiet der Steuern vom Einkommen und vom Vermögen\nUngarn\nOriginal\n29-06-2015\n24-12-2015\n8\nAbkommen zwischen dem Fürstentum Liechtenstein und dem Grossherzogtum Luxemburg zur Vermeidung der Doppelbesteuerung und Verhinderung der Steuerhinterziehung auf dem Gebiet der Steuern vom Einkommen und vom Vermögen\nLuxemburg\nOriginal\n26-08-2009\n17-12-2010\n9\nAbkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung Maltas zur Vermeidung der Doppelbesteuerung und der Steuerverkürzung auf dem Gebiet der Steuern vom Einkommen und vom Vermögen\nMalta\nOriginal\n27-09-2013\n01-07-2014\n10\nAbkommen zwischen dem Fürstentum Liechtenstein und der Republik San Marino zur Vermeidung der Doppelbesteuerung auf dem Gebiet der Steuern vom Einkommen und vom Vermögen\nSan\nMarino\nOriginal\n23-09-2009\n19-01-2011\n11\nAbkommen zwischen dem Fürstentum Liechtenstein und der Republik Singapur zur Vermeidung der Doppelbesteuerung und Vermeidung der Steuerverkürzung auf dem Gebiet der Steuern vom Einkommen\nSingapur\nOriginal\n27-06-2013\n25-07-2014\n12\nAbkommen zwischen dem Fürstentum Liechtenstein und den Vereinigten Arabischen Emiraten zur Vermeidung der Doppelbesteuerung und der Steuerverkürzung auf dem Gebiet der Steuern vom Einkommen und vom Vermögen\nVereinigte Arabische Emirate\nOriginal\n01-10-2015\n24-02-2017\n13\nAbkommen zwischen dem Fürstentum Liechtenstein und dem Vereinigten Königreich von Grossbritannien und Nordirland zur Vermeidung der Doppelbesteuerung und der Vermeidung der Steuerverkürzung auf dem Gebiet der Steuern vom Einkommen und Vermögen\nVereinigtes Königreich von Grossbritannien und Nordirland\nOriginal\n11-06-2012\n19-12-2012\n14\nAbkommen zwischen dem Fürstentum Liechtenstein und der Republik Östlich des Uruguay zur Vermeidung der Doppelbesteuerung auf dem Gebiete der Steuern vom Einkommen und vom Vermögen\nUruguay\nOriginal\n18-10-2010\n03-09-2012\nZu Art. 3 Transparente Rechtsträger\nVorbehalt\nGemäss Art. 3 Abs. 5 Bst. a des Übereinkommens behält sich Liechtenstein vor, dass der gesamte Art. 3 nicht für seine unter das Übereinkommen fallenden Steuerabkommen gilt.\nZu Art. 4 Rechtsträger mit doppelter Ansässigkeit\nVorbehalt\nGemäss Art. 4 Abs. 3 Bst. a des Übereinkommens behält sich Liechtenstein vor, dass der gesamte Art. 4 nicht für seine unter das Übereinkommen fallenden Steuerabkommen gilt.\nZu Art. 5 Anwendung von Methoden zur Beseitigung der Doppelbesteuerung\nVorbehalt\nGemäss Art. 5 Abs. 9 des Übereinkommens behält sich Liechtenstein vor, den anderen Vertragsstaaten die Anwendung der Option C dieses Artikels für alle unter das Übereinkommen fallende Steuerabkommen nicht zu gestatten.\nNotifikation der gewählten optionalen Bestimmungen\nGemäss Art. 5 Abs. 10 des Übereinkommens entscheidet sich Liechtenstein nach Art. 5 Abs. 1 für die Anwendung der Option A dieses Artikels.\nNotifikation bestehender Bestimmungen in den angeführten Abkommen\nFür Jurisdiktionen, die Option A wählen:\nGemäss Art. 5 Abs. 10 des Übereinkommens ist Liechtenstein der Auffassung, dass die folgenden Abkommen eine in Art. 5 Abs. 3 beschriebene Bestimmung enthalten. Der Artikel und die Nummer des Absatzes jeder dieser Bestimmungen sind nachstehend angeführt.\nNummer des angeführten Abkommens\nAnderer Vertragsstaat\nBestimmung\n1\nAndorra\nArt. 22 Abs. 1\n2\nTschechische Republik\nArt. 22 Abs. 1 Bst. a\n3\nGeorgien\nArt. 22 Abs. 2 Bst. a\n5\nGuernsey\nArt. 22 Abs. 1 Bst. a\n6\nHong Kong, China\nArt. 22 Abs. 2 Bst. a\n8\nLuxemburg\nArt. 22 Abs. 2 Bst. b\n9\nMalta\nArt. 22 Abs. 1 Bst. a\n10\nSan Marino\nArt. 23 Abs. 1 Bst. a\n11\nSingapur\nArt. 22 Abs. 1 Bst. a\n12\nVereinigte Arabische Emirate\nArt. 23 Abs. 1 Bst. a\n13\nVereinigtes Königreich von Grossbritannien und Nordirland\nArt. 22 Abs. 2 Bst. a\n14\nUruguay\nArt. 23 Abs. 1 Bst. a\nZu Art. 6 Zweck eines unter das Übereinkommen fallenden Steuerabkommens\nNotifikation über die Wahl der optionalen Bestimmungen\nGemäss Art. 6 Abs. 6 des Übereinkommens wählt Liechtenstein die Anwendung des Art. 6 Abs. 3.\nNotifikation bestehender Formulierungen in der Präambel der angeführten Abkommen\nGemäss Art. 6 Abs. 5 des Übereinkommens ist Liechtenstein der Auffassung, dass die folgenden Abkommen nicht unter einen Vorbehalt nach Art. 6 Abs. 4 fallen und eine in Art. 6 Abs. 2 beschriebene Formulierung in der Präambel enthalten. Der Wortlaut des Absatzes mit der entsprechenden Formulierung in der Präambel ist nachstehend angeführt.\nNummer des angeführten Abkommens\nAnderer Vertragsstaat\nWortlaut der Präambel\n1\nAndorra\n<in Anbetracht des Wunsches, ihre wirtschaftlichen Beziehungen weiterzuentwickeln und ihre Zusammenarbeit in Steuerangelegenheiten zu vertiefen,> indem sie ein Abkommen schliessen, um die Doppelbesteuerung und die Steuerverkürzung auf dem Gebiet der Steuern vom Einkommen und vom Vermögen zu vermeiden, ohne Möglichkeiten zur Nichtbesteuerung oder verminderten Besteuerung durch Steuerverkürzung oder -vermeidung zu schaffen,\n2\nTschechische Republik\n<in Anbetracht des Wunsches, ihre wirtschaftlichen Beziehungen weiterzuentwickeln und ihre Zusammenarbeit in Steuerangelegenheiten zu vertiefen,> indem sie ein Abkommen schliessen, um die Doppelbesteuerung und die Steuerverkürzung auf dem Gebiet der Steuern vom Einkommen und vom Vermögen zu vermeiden, ohne Möglichkeiten zur Nichtbesteuerung oder verminderten Besteuerung durch Steuerverkürzung oder -vermeidung zu schaffen,\n3\nGeorgien\n<vom Wunsch geleitet, die wirtschaftlichen Beziehungen zu fördern und zu stärken,> indem sie ein Abkommen schliessen, um die Doppelbesteuerung auf dem Gebiet der Steuern vom Einkommen und vom Vermögen zu vermeiden,\n4\nDeutschland\n<in der Erkenntnis, dass die gut entwickelten wirtschaftlichen Beziehungen zwischen den beiden Vertragsstaaten weitergehende Zusammenarbeit verlangen,\nin Anbetracht des Wunsches der Vertragsstaaten, ihre Beziehung weiter zu entwickeln, indem sie zu beiderseitigem Nutzen im Bereich der Besteuerung zusammenarbeiten,\nvor dem Hintergrund des am 2. September 2009 geschlossenen Abkommens zwischen der Regierung der Bundesrepublik Deutschland und der Regierung des Fürstentums Liechtenstein über den Informationsaustausch in Steuersachen,>\nin Anbetracht des Wunsches der Vertragsstaaten, ein Abkommen zur Vermeidung der Doppelbesteuerung und der Steuerverkürzung auf dem Gebiet der Steuern vom Einkommen und vom Vermögen abzuschliessen <->\n5\nGuernsey\nin Anbetracht des Wunsches der Vertragsparteien, ein Abkommen zur Vermeidung der Doppelbesteuerung und der Vermeidung der Steuerverkürzung auf dem Gebiete der Steuern vom Einkommen und vom Vermögen abzuschliessen, und\n6\nHong Kong, China\nvon dem Wunsch geleitet, ein Abkommen zur Vermeidung der Doppelbesteuerung und Verhinderung der Steuerhinterziehung auf dem Gebiet der Steuern vom Einkommen und vom Vermögen abzuschliessen,\n7\nUngarn\nin dem Wunsch, ein Abkommen zur Vermeidung der Doppelbesteuerung und der Steuerverkürzung auf dem Gebiet der Steuern vom Einkommen und vom Vermögen zu schliessen und ihre Beziehungen weiterhin zu entwickeln und zu erleichtern, ohne Möglichkeiten zur Nichtbesteuerung oder verminderten Besteuerung durch Steuerverkürzung oder -vermeidung zu schaffen,\n8\nLuxemburg\nvon dem Wunsch geleitet, ein Abkommen zur Vermeidung der Doppelbesteuerung und Verhinderung der Steuerhinterziehung auf dem Gebiet der Steuern vom Einkommen und vom Vermögen abzuschliessen,\n9\nMalta\nvom Wunsche geleitet, ein Abkommen zur Vermeidung der Doppelbesteuerung auf dem Gebiete der Steuern vom Einkommen und vom Vermögen abzuschliessen;\n10\nSan Marino\n<in Anerkennung der Erkenntnis, dass die gut entwickelten wirtschaftlichen Beziehungen zwischen den beiden Vertragsstaaten weitergehende Zusammenarbeit verlangen;\nin Anbetracht des Wunsches der Vertragsstaaten, ihre Beziehung weiter zu entwickeln, indem sie zu beiderseitigem Nutzen im Bereich der Besteuerung zusammenarbeiten;> und\nin Anbetracht des Wunsches der Vertragsstaaten, ein Abkommen zur Vermeidung der Doppelbesteuerung auf dem Gebiet der Steuern vom Einkommen und vom Vermögen\n11\nSingapur\nvom Wunsch geleitet, ein Abkommen zur Vermeidung der Doppelbesteuerung und Vermeidung der Steuerverkürzung auf dem Gebiet der Steuern vom Einkommen abzuschliessen,\n12\nVereinigte Arabische Emirate\n<in Anbetracht des Wunsches, die gegenseitigen wirtschaftlichen Beziehungen> durch den Abschluss eines Abkommens zur Vermeidung der Doppelbesteuerung und der Steuerverkürzung auf dem Gebiet der Steuern vom Einkommen und vom Vermögen <weiter zu fördern,>\n13\nVereinigtes Königreich von Grossbritannien und Nordirland\nvom Wunsch geleitet, ein Abkommen zur Vermeidung der Doppelbesteuerung und der Vermeidung der Steuerverkürzung auf dem Gebiet der Steuern vom Einkommen und Vermögen abzuschliessen,\n<sind wie folgt übereingekommen:>\n14\nUruguay\n<anerkennend, dass die gut entwickelten wirtschaftlichen Beziehungen zwischen den Vertragsstaaten nach weitergehender Zusammenarbeit verlangen;\nvom Wunsche geleitet, ihre Beziehungen weiter zu entwickeln, indem sie zum gegenseitigen Vorteil im Bereich der Besteuerung zusammenarbeiten; und>\nvom Wunsche geleitet, ein Abkommen zur Vermeidung der Doppelbesteuerung auf dem Gebiete der Steuern vom Einkommen und vom Vermögen abzuschliessen <->\nNotifikation der angeführten Abkommen dessen Präambel keine Formulierung enthält\nGemäss Art. 6 Abs. 6 des Übereinkommens ist Liechtenstein der Auffassung, dass die Präambel der folgenden Abkommen keine Formulierung enthält, die Bezug nimmt auf den Wunsch, wirtschaftliche Beziehungen weiterzuentwickeln oder die Zusammenarbeit in Steuersachen zu vertiefen.\nNummer des angeführten Abkommens\nAnderer Vertragsstaat\n6\nHong Kong, China\n7\nUngarn\n8\nLuxemburg\n11\nSingapur\n13\nVereinigtes Königreich von Grossbritannien und Nordirland\nZu Art. 7 Verhinderung von Abkommensmissbrauch\nNotifikation über die Wahl der optionalen Bestimmungen\nGemäss Art. 7 Abs. 17 Bst. b des Übereinkommens wählt Liechtenstein die Anwendung des Art. 7 Abs. 4.\nNotifikation bestehender Bestimmungen in den angeführten Abkommen\nGemäss Art. 7 Abs. 17 Bst. a des Übereinkommens ist Liechtenstein der Auffassung, dass die folgenden Abkommen nicht einem Vorbehalt nach Art. 7 Abs. 15 Bst. b unterliegen und eine in Art. 7 Abs. 2 beschriebene Bestimmung enthalten. Der Artikel und die Nummer des Absatzes jeder dieser Bestimmungen sind nachstehend angeführt.\nNummer des angeführten Abkommens\nAnderer Vertragsstaat\nBestimmungen\n1\nAndorra\nArt. 27\n2\nTschechische Republik\nArt. 28\n7\nUngarn\nArt. 28\n12\nVereinigte Arabische Emirate\nArt. 28\n13\nVereinigtes Königreich von Grossbritannien und Nordirland\nArt. 10 Abs. 6, 11 Abs. 5, 12 Abs. 5 und 20 Abs. 5\nZu Art. 8 Transaktionen zur Übertragung von Dividenden\nVorbehalt\nGemäss Art. 8 Abs. 3 Bst. a des Übereinkommens behält sich Liechtenstein vor, dass der gesamte Art. 8 nicht für seine unter das Übereinkommen fallenden Steuerabkommen gilt.\nZu Art. 9 Gewinne aus der Veräusserung von Anteilen oder Rechten an Rechtsträgern, deren Wert hauptsächlich auf unbeweglichem Vermögen beruht\nVorbehalt\nGemäss Art. 9 Abs. 6 Bst. a des Übereinkommens behält sich Liechtenstein vor, dass Art. 9 Abs. 1 nicht für seine unter das Übereinkommen fallenden Steuerabkommen gilt.\nZu Art. 10 Vorschrift zur Missbrauchsbekämpfung für in Drittstaaten oder -gebieten gelegene Betriebsstätten\nVorbehalt\nGemäss Art. 10 Abs. 5 Bst. a des Übereinkommens behält sich Liechtenstein vor, dass der gesamte Art. 10 nicht für seine unter das Übereinkommen fallenden Steuerabkommen gilt.\nZu Art. 11 Anwendung von Steuerabkommen zur Einschränkung des Rechts einer Vertragspartei dieses Übereinkommens auf Besteuerung der in ihrem Gebiet ansässigen Personen\nVorbehalt\nGemäss Art. 11 Abs. 3 Bst. a des Übereinkommens behält sich Liechtenstein vor, dass der gesamte Art. 11 nicht für seine unter das Übereinkommen fallenden Steuerabkommen gilt.\nZu Art. 12 Künstliche Umgehung des Betriebsstättenstatus durch Kommissionärsmodelle und ähnliche Strategien\nVorbehalt\nGemäss Art. 12 Abs. 4 des Übereinkommens behält sich Liechtenstein vor, dass der gesamte Art. 12 nicht für seine unter das Übereinkommen fallenden Steuerabkommen gilt.\nZu Art. 13 Künstliche Umgehung des Betriebsstättenstatus durch die Ausnahme bestimmter Tätigkeiten\nVorbehalt\nGemäss Art. 13 Abs. 6 Bst. a des Übereinkommens behält sich Liechtenstein vor, dass der gesamte Art. 13 nicht für seine unter das Übereinkommen fallenden Steuerabkommen gilt.\nZu Art. 14 Aufteilung von Verträgen\nVorbehalt\nGemäss Art. 14 Abs. 3 Bst. a des Übereinkommens behält sich Liechtenstein vor, dass der gesamte Art. 14 nicht für seine unter das Übereinkommen fallenden Steuerabkommen gilt.\nZu Art. 15 Bestimmung des Begriffs der mit einem Unternehmen eng verbundenen Person\nVorbehalt\nGemäss Art. 15 Abs. 2 des Übereinkommens behält sich Liechtenstein vor, dass der gesamte Art. 15 nicht für die unter das Übereinkommen fallenden Steuerabkommen gilt, für die in Art. 12 Abs. 4, Art. 13 Abs. 6 Bst. a oder Bst. c und Art. 14 Abs. 3 Bst. a beschriebenen Vorbehalte gelten.\nZu Art. 16 Verständigungsverfahren\nNotifikation bestehender Bestimmungen in den angeführten Abkommen\nGemäss Art. 16 Abs. 6 Bst. a des Übereinkommens ist Liechtenstein der Auffassung, dass die folgenden Abkommen eine in Art. 16 Abs. 4 Bst. a Ziff. i beschriebene Bestimmung enthalten. Der Artikel und die Nummer des Absatzes jeder dieser Bestimmungen sind nachstehend angeführt.\nNummer des angeführten Abkommens\nAnderer Vertragsstaat\nBestimmung\n1\nAndorra\nArt. 24 Abs. 1, erster Satz\n2\nTschechische Republik\nArt. 24 Abs. 1, erster Satz\n3\nGeorgien\nArt. 24 Abs. 1, erster Satz\n4\nDeutschland\nArt. 25 Abs. 1, erster Satz\n5\nGuernsey\nArt. 24 Abs. 1, erster Satz\n6\nHong Kong, China\nArt. 24 Abs. 1, erster Satz\n7\nUngarn\nArt. 25 Abs. 1, erster Satz\n8\nLuxemburg\nArt. 24 Abs. 1, erster Satz\n9\nMalta\nArt. 24 Abs. 1, erster Satz\n10\nSan Marino\nArt. 25 Abs. 1, erster Satz\n11\nSingapur\nArt. 24 Abs. 1, erster Satz\n12\nVereinigte Arabische Emirate\nArt. 25 Abs. 1, erster Satz\n13\nVereinigtes Königreich von Grossbritannien und Nordirland\nArt. 24 Abs. 1, erster Satz\n14\nUruguay\nArt. 25 Abs. 1, erster Satz\nGemäss Art. 16 Abs. 6 Bst. b Ziff. ii des Übereinkommens ist Liechtenstein der Auffassung, dass die folgenden Abkommen eine Bestimmung enthalten, nach der ein in Art. 16 Abs. 1 Satz 1 genannter Fall innerhalb einer bestimmten Frist von mindestens drei Jahren nach der ersten Mitteilung der Massnahme, die zu einer dem unter das Übereinkommen fallenden Steuerabkommen nicht entsprechenden Besteuerung führt, vorgelegt werden muss. Der Artikel und die Nummer des Absatzes jeder dieser Bestimmungen sind nachstehend angeführt.\nNummer des angeführten Abkommens\nAnderer Vertragsstaat\nBestimmung\n1\nAndorra\nArt. 24 Abs. 1, zweiter Satz\n2\nTschechische Republik\nArt. 24 Abs. 1, zweiter Satz\n3\nGeorgien\nArt. 24 Abs. 1, zweiter Satz\n4\nDeutschland\nArt. 25 Abs. 1, zweiter Satz\n5\nGuernsey\nArt. 24 Abs. 1, zweiter Satz\n6\nHong Kong, China\nArt. 24 Abs. 1, zweiter Satz\n7\nUngarn\nArt. 25 Abs. 1, zweiter Satz\n8\nLuxemburg\nArt. 24 Abs. 1, zweiter Satz\n9\nMalta\nArt. 24 Abs. 1, zweiter Satz\n10\nSan Marino\nArt. 25 Abs. 1, zweiter Satz\n11\nSingapur\nArt. 24 Abs. 1, zweiter Satz\n12\nVereinigte Arabische Emirate\nArt. 25 Abs. 1, zweiter Satz\n13\nVereinigtes Königreich von Grossbritannien und Nordirland\nArt. 24 Abs. 1, zweiter Satz\n14\nUruguay\nArt. 25 Abs. 1, zweiter Satz\nZu Art. 17 Gegenberichtigung\nVorbehalt\nGemäss Art. 17 Abs. 3 Bst. a des Übereinkommens behält sich Liechtenstein vor, dass der gesamte Art. 17 nicht für die unter das Übereinkommen fallenden Steuerabkommen gilt, die bereits eine in Art. 17 Abs. 2 beschriebene Bestimmung enthalten. Die folgenden Abkommen enthalten eine Bestimmung, die innerhalb des Vorbehalts liegt.\nNummer des angeführten Abkommens\nAnderer Vertragsstaat\nBestimmung\n1\nAndorra\nArt. 9 Abs. 2\n2\nTschechische Republik\nArt. 9 Abs. 2\n3\nGeorgien\nArt. 9 Abs. 2\n4\nDeutschland\nArt. 9 Abs. 2\n5\nGuernsey\nArt. 9 Abs. 2\n6\nHong Kong, China\nArt. 9 Abs. 2\n7\nUngarn\nArt. 9 Abs. 2\n8\nLuxemburg\nArt. 9 Abs. 2\n9\nMalta\nArt. 9 Abs. 2\n10\nSan Marino\nArt. 9 Abs. 2\n11\nSingapur\nArt. 9 Abs. 2\n12\nVereinigte Arabische Emirate\nArt. 9 Abs. 2\n13\nVereinigtes Königreich von Grossbritannien und Nordirland\nArt. 9 Abs. 2\n14\nUruguay\nArt. 9 Abs. 2\nZu Art. 18 Entscheidung für die Anwendung des Teils VI\nNotifikation der gewählten optionalen Bestimmungen\nGemäss Art. 18 des Übereinkommens entscheidet sich Liechtenstein für die Anwendung des Teils VI.\nZu Art. 19 Obligatorisches verbindliches Schiedsverfahren\nVorbehalt\nGemäss Art. 19 Abs. 11 des Übereinkommens behält sich Liechtenstein vor, für die Anwendung des Art. 19 auf seine unter das Übereinkommen fallenden Steuerabkommen die in Art. 19 Abs. 1 Bst. b vorgesehene Frist von zwei Jahren durch eine Frist von drei Jahren zu ersetzen.\nZu Art. 24 Verständigung auf eine andere Regelung\nNotifikation der gewählten optionalen Bestimmungen\nGemäss Art. 24 Abs. 1 des Übereinkommens entscheidet sich Liechtenstein für die Anwendung des Art. 24 Abs. 2.\nZu Art. 26 Vereinbarkeit\nVorbehalt\nGemäss Art. 26 Abs. 4 des Übereinkommens behält sich Liechtenstein vor, dass Teil VI in Bezug auf alle seine unter das Übereinkommen fallenden Steuerabkommen nicht gilt, die für noch offene Fragen, die sich aus einem Fall ergeben, der Gegenstand eines Verständigungsverfahrens ist, bereits ein obligatorisches verbindliches Schiedsverfahren vorsehen. Der Artikel und die Nummer des Absatzes jeder dieser Bestimmungen sind nachstehend angeführt.\nNummer des angeführten Abkommens\nAnderer Vertragsstaat\nBestimmung\n3\nGeorgien\nArt. 24 Abs. 5\n4\nDeutschland\nArt. 25 Abs. 5\n5\nGuernsey\nArt. 24 Abs. 5\n6\nHong Kong, China\nArt. 24 Abs. 5\n8\nLuxemburg\nArt. 24 Abs. 5\n9\nMalta\nArt. 24 Abs. 5\n10\nSan Marino\nArt. 25 Abs. 5\n13\nVereinigtes Königreich von Grossbritannien und Nordirland\nArt. 24 Abs. 5\n14\nUruguay\nArt. 25 Abs. 5\nGeltungsbereich des Übereinkommens\nam 1. April 2020\nVertragsstaat\nHinterlegung der Ratifikationsurkunde\nAustralien\n26. September 2018\nBelgien\n26. Juni 2019\nKanada\n29. August 2019\nCura&ccedil;ao\n29. März 2019\nDänemark\n30. September 2019\nFinnland\n25. Februar 2019\nFrankreich\n26. September 2018\nGeorgien\n29. März 2019\nGuernsey\n12. Februar 2019\nIsland\n26. September 2019\nIndien\n25. Juni 2019\nIrland\n29. Januar 2019\nIsle of Man\n25. Oktober 2017\nIsrael\n13. September 2018\nJapan\n26. September 2018\nJersey\n15. Dezember 2017\nKatar\n23. Dezember 2019\nLettland\n29. Oktober 2019\nLiechtenstein\n19. Dezember 2019\nLitauen\n11. September 2018\nLuxemburg\n9. April 2019\nMalta\n18. Dezember 2018\nMauritius\n18. Oktober 2019\nMonaco\n10. Januar 2019\nNiederlande\n29. März 2019\nNeuseeland\n27. Juni 2018\nNorwegen\n17. Juli 2019\nÖsterreich\n22. September 2017\nPolen\n23. Januar 2018\nRussische Föderation\n18. Juni 2019\nSchweden\n22. Juni 2018\nSchweiz\n29. August 2019\nSerbien\n5. Juni 2018\nSingapur\n21. Dezember 2018\nSlowakei\n20. September 2018\nSlowenien\n22. März 2018\nUkraine\n8. August 2019\nVereinigte Arabische Emirate\n29. Mai 2019\nVereinigtes Königreich\n29. Juni 2018\n1\nÜbersetzung des englischen Originaltextes.\n2\nBericht und Antrag der Regierung Nr. 114/2019\n3\nAnm. d. Übers.: im Fall von Gebieten oder Hoheitsgebieten: internem Recht\n4\nAnm. d. Übers.: im Fall von Gebieten oder Hoheitsgebieten hier und im Folgenden: internen Recht\n5\nAnm. d. Übers.: im Fall von Gebieten oder Hoheitsgebieten hier und im Folgenden: internen Rechtsvorschriften\n6\nAnm. d. Übers.: im Fall von Gebieten oder Hoheitsgebieten hier und im Folgenden: internen Verfahren"
    }
  ],
  "definitions": []
}
