{
  "id": "li-konso-2010096000",
  "type": "statute",
  "title": "Kundmachung vom 13. April 2010 des Beschlusses Nr. 45/2009 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2010.096",
  "status": "in_force",
  "issued_date": "2010-04-13",
  "in_force_date": "2010-04-13",
  "url": "https://www.gesetze.li/konso/2010096000",
  "description": "Kundmachung vom 13. April 2010 des Beschlusses Nr. 45/2009 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Die Anhänge X und XI des Abkommens werden gemäss dem Anhang dieses Beschlusses geändert."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 2006/123/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am Tag nach Eingang der letzten Mitteilung an den Gemeinsamen EWR-Ausschuss gemäss Art. 103 Abs. 1 des Abkommens in Kraft\n."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 9. Juni 2009.\n(Es folgen die Unterschriften)\nAnhang\ndes Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 45/2009\nDie Anhänge X und XI des Abkommens werden wie folgt geändert:\n1. Der Text von Anhang X erhält folgende Fassung:\n\"\nDienstleistungen im Allgemeinen\nVerzeichnis nach Art. 36 Abs. 2\nEinleitung\nFalls die Rechtsakte, auf die in diesem Anhang Bezug genommen wird, Begriffe enthalten oder sich auf Verfahren beziehen, die für die Rechtsordnung der Gemeinschaft charakteristisch sind, wie\n- Präambeln,\n- die Adressaten der gemeinschaftlichen Rechtsakte,\n- Bezugnahmen auf Gebiete oder Sprachen der EG,\n- Bezugnahmen auf Rechte und Pflichten der EG-Mitgliedstaaten, deren Körperschaften des öffentlichen Rechts, Unternehmen oder Einzelpersonen in ihren Beziehungen zueinander und\n- Bezugnahmen auf Informations- und Notifizierungsverfahren,\nso findet Protokoll 1 über horizontale Anpassungen Anwendung, soweit in diesem Anhang nichts anderes bestimmt ist.\nRechtsakte, auf die Bezug genommen wird\n1.\n32006 L 0123:\nRichtlinie 2006/123/EG des Europäischen Parlaments und des Rates vom 12. Dezember 2006 über Dienstleistungen im Binnenmarkt ( ABl. L 376 vom 27.12.2006, S. 36 ).\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 3 Abs. 3 werden die Worte \"Bestimmungen des Vertrags\" durch die Worte \"Bestimmungen des EWR-Abkommens\" ersetzt.\nb) In Art. 4 Abs. 1 werden die Worte \"Art. 50 des Vertrags\" durch die Worte \"Art. 37 des EWR-Abkommens\" ersetzt.\nc) In Art. 4 Abs. 2 und 3 werden die Worte \"im Sinne des Art. 48 des Vertrags\" durch die Worte \"im Sinne des Art. 34 des EWR-Abkommens\" ersetzt.\nd) In Art. 4 Abs. 5 werden die Worte \"Art. 43 des Vertrags\" durch die Worte \"Art. 31 des EWR-Abkommens\" ersetzt.\ne) Art. 4 Abs. 8 erhält folgende Fassung:\n\"\n\"\nzwingende Gründe des Allgemeininteresses\n\"\n- unbeschadet des Art. 6 des EWR-Abkommens - Gründe, die der Gerichtshof in seinen Entscheidungen als solche anerkannt hat, einschliesslich folgender Gründe: öffentliche Ordnung; öffentliche Sicherheit; Sicherheit der Bevölkerung; öffentliche Gesundheit; Erhaltung des finanziellen Gleichgewichts der Systeme der sozialen Sicherung; Schutz der Verbraucher, der Dienstleistungsempfänger und der Arbeitnehmer; Lauterkeit des Handelsverkehrs; Betrugsbekämpfung; Schutz der Umwelt und der städtischen Umwelt; Tierschutz; geistiges Eigentum; Erhaltung des nationalen historischen und künstlerischen Erbes; Ziele der Sozialpolitik und Ziele der Kulturpolitik;\"\nf) In Art. 15 Abs. 7 wird nach dem ersten Unterabsatz folgender Unterabsatz eingefügt:\n\"\nWenn die Kommission und die EFTA-Überwachungsbehörde nach Ziff. 4 Bst. d des Protokolls 1 zum EWR-Abkommen einander über Mitteilungen der EU-Mitgliedstaaten beziehungsweise der EFTA-Staaten informieren, übermittelt die Kommission die von der EFTA-Überwachungsbehörde erhaltenen Informationen den EU-Mitgliedstaaten und die EFTA-Überwachungsbehörde die von der Kommission erhaltenen Informationen dem Ständigen Ausschuss der EFTA-Staaten. Darüber hinaus informiert die EFTA-Überwachungsbehörde den Ständigen Ausschuss über die Mitteilungen der EFTA-Staaten.\n\"\ng) In Art. 21 Abs. 2 wird folgender Unterabsatz eingefügt:\n\"\nWenn die Kommission und die EFTA-Überwachungsbehörde nach Ziff. 4 Bst. a des Protokolls 1 zum EWR-Abkommen einander über die von den EU-Mitgliedstaaten beziehungsweise den EFTA-Staaten mitgeteilten Namen und Kontaktadressen informieren, übermittelt die Kommission die von der EFTA-Überwachungsbehörde erhaltenen Informationen den EU-Mitgliedstaaten und die EFTA-Überwachungsbehörde die von der Kommission erhaltenen Informationen dem Ständigen Ausschuss der EFTA-Staaten.\n\"\nh) Art. 22 Abs. 1 Bst. d gilt nicht für die EFTA-Staaten.\ni) In Art. 28 Abs. 8 wird Folgendes angefügt:\n\"\nDie EFTA-Staaten werden von der EFTA-Überwachungsbehörde in regelmässigen Abständen über das Funktionieren der Bestimmungen über die Amtshilfe informiert.\n\"\nj) In Art. 39 Abs. 2 wird Folgendes angefügt:\n\"\nUnbeschadet der Ziff. 4 Bst. d des Protokolls 1 zum EWR-Abkommen leitet die Kommission die von den EU-Mitgliedstaaten erhaltenen Berichte an die EFTA-Überwachungsbehörde zur Übermittlung an die EFTA-Staaten weiter und leitet die EFTA-Überwachungsbehörde die von einzelnen EFTA-Staaten erhaltenen Informationen an die anderen EFTA-Staaten und den Ständigen Ausschuss der EFTA-Staaten sowie an die Kommission zur Übermittlung an die EU-Mitgliedstaaten weiter. Die Kommission und die EFTA-Überwachungsbehörde informieren einander über die von den EU-Mitgliedstaaten beziehungsweise den EFTA-Staaten übermittelten Anmerkungen.\n\"\nk) In Art. 39 Abs. 3 wird Folgendes angefügt:\n\"\nDie EFTA-Staaten können ebenfalls ihre Berichte und Anmerkungen dem Ausschuss vorlegen.\n\"\nl) In Art. 39 Abs. 5 wird folgender Unterabsatz angefügt:\n\"\nWenn die Kommission und die EFTA-Überwachungsbehörde nach Ziff. 4 Bst. d des Protokolls 1 zum EWR-Abkommen einander über die von den EU-Mitgliedstaaten beziehungsweise den EFTA-Staaten mitgeteilten Anforderungen informieren, übermittelt die Kommission die von der EFTA-Überwachungsbehörde erhaltenen Informationen den EU-Mitgliedstaaten und die EFTA-Überwachungsbehörde die von der Kommission erhaltenen Informationen dem Ständigen Ausschuss der EFTA-Staaten. Darüber hinaus informiert die EFTA-Überwachungsbehörde den Ständigen Ausschuss über die von den EFTA-Staaten mitgeteilten Anforderungen.\n\"\n\"\n2. Der Titel von Anhang XI \"TELEKOMMUNIKATIONSDIENSTE\" wird durch den Titel \"ELEKTRONISCHE KOMMUNIKATION, AUDIOVISUELLE DIENSTE UND INFORMATIONSGESELLSCHAFT\" ersetzt.\n3. In Anhang XI wird nach Nummer 5o (Beschluss 2006/215/EG der Kommission) Folgendes eingefügt:\n\"\nAudiovisuelle Dienste\n5p.\n389 L 0552:\nRichtlinie 89/552/EWG des Rates vom 3. Oktober 1989 zur Koordinierung bestimmter Rechts- und Verwaltungsvorschriften der Mitgliedstaaten über die Ausübung der Fernsehtätigkeit ( ABl. L 298 vom 17.10.1989, S. 23 ), geändert durch:\n-\n397 L 0036:\nRichtlinie 97/36/EG des Europäischen Parlaments und des Rates vom 30. Juni 1997 ( ABl. L 202 vom 30.7.1997, S. 60 ).\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 2 Abs. 5 werden die Worte \"Art. 52 ff. des Vertrags zur Gründung der Europäischen Gemeinschaft\" durch die Worte \"Art. 31 ff. des Abkommens über den Europäischen Wirtschaftsraum\" ersetzt.\nb) Im Falle der EFTA-Staaten gelten als Werke im Sinne des Art. 6 Abs. 1 Bst. c der Richtlinie auch Werke, die gemäss Art. 6 Abs. 3 von oder mit Herstellern geschaffen wurden, die in europäischen Drittländern ansässig sind, mit denen der betreffende EFTA-Staat diesbezügliche Abkommen geschlossen hat.\nEine Vertragspartei, die den Abschluss eines Abkommens gemäss Art. 6 Abs. 3 beabsichtigt, unterrichtet hiervon den Gemeinsamen EWR-Ausschuss. Auf Antrag einer Vertragspartei können über den Inhalt solcher Abkommen Konsultationen stattfinden.\nc) In Art. 15 der Richtlinie wird Folgendes angefügt:\n\"\nEs bleibt den EFTA-Staaten unbenommen, den in ihrem Gebiet tätigen Kabelfernsehunternehmen vorzuschreiben, Werbespots für alkoholische Getränke in Programmen von Fernsehsendern, die hauptsächlich in einem EWR-/EFTA-Staat gesehen werden, zu verwürfeln oder auf andere Weise zu stören. Bei der Prüfung der Frage, ob die Anpassung für ein bestimmtes Programm oder einen bestimmten Werbespot gilt, wird unter anderem den folgenden Faktoren Rechnung getragen:\n- Wird die Sendung de facto hauptsächlich in einem der EWR-/EFTA-Staaten empfangen?\n- Sind die beworbenen Waren bzw. Dienstleistungen im Empfangsland verfügbar?\n- Wird die Sprache des Landes, in dem die Sendungen empfangen werden, in den Programmen oder Werbespots benutzt?\n- Wird in den Werbespots auf Verkaufsstellen im Empfangsland verwiesen oder werden solche Verkaufsstellen genannt?\n- Werden die Preise in der Währung des Empfangslandes angegeben?\nDie Verwürfelung oder sonstige Störung von Werbespots darf nicht dazu führen, dass die Übertragung von anderen Fernsehprogrammteilen oder anderen Werbespots als für alkoholische Getränke beschränkt wird.\nDie Vertragsparteien werden diese Ausnahmeregelung im Jahre 2003 gemeinsam überprüfen.\n\"\nModalitäten der Beteiligung Liechtensteins, Islands und Norwegens gemäss Art. 101 des Abkommens:\nJeder EFTA-Staat kann einen Vertreter der von jedem EFTA-Staat eingesetzten zuständigen Behörde benennen, der an den Sitzungen des Kontaktausschusses für die Fernsehtätigkeit teilnimmt, auf den in Art. 23a der Richtlinie 89/552/EWG des Rates Bezug genommen wird.\nDie EG-Kommission unterrichtet die Teilnehmer rechtzeitig über die Sitzungstermine des Kontaktausschusses und übermittelt ihnen die zweckdienlichen Informationen.\n5q.\n398 L 0084:\nRichtlinie 98/84/EG des Europäischen Parlaments und des Rates vom 20. November 1998 über den rechtlichen Schutz von zugangskontrollierten Diensten und von Zugangskontrolldiensten ( ABl. L 320 vom 28.11.1998, S. 54 ).\n\"\n4. In Anhang XI wird nach Nummer 30 (Entschliessung 96/C 376/01 des Rates) Folgendes eingefügt:\n\"\nAudiovisuelle Dienste\n31.\n394 Y 0702(02):\nEntschliessung 94/C 181/02 des Rates vom 27. Juni 1994 zu einem Orientierungsrahmen für die Gemeinschaftspolitik im Bereich des Digitalfernsehens ( ABl. C 181 vom 2.7.1994, S. 3 ).\n32.\n398 X 0560:\nEmpfehlung 98/560/EG des Rates vom 24. September 1998 zur Steigerung der Wettbewerbsfähigkeit des europäischen Industriezweigs der audiovisuellen Dienste und Informationsdienste durch die Förderung nationaler Rahmenbedingungen für die Verwirklichung eines vergleichbaren Niveaus in Bezug auf den Jugendschutz und den Schutz der Menschenwürde ( ABl. L 270 vom 7.10.1998, S. 48 ).\n33.\n499 Y 0205(01):\nEntschliessung 1999/C 30/01 des Rates und der im Rat Vereinigten Vertreter der Regierungen der Mitgliedstaaten vom 25. Januar 1999 über den öffentlich-rechtlichen Rundfunk ( ABl. C 30 vom 5.2.1999, S. 1 ).\n34.\n32005 H 0865:\nEmpfehlung 2005/865/EG des Europäischen Parlaments und des Rates vom 16. November 2005 zum Filmerbe und zur Wettbewerbsfähigkeit der einschlägigen Industriezweige ( ABl. L 323 vom 9.12.2005, S. 57 ).\n\"\n1\nBericht und Antrag der Regierung Nr. 81/2009\n2\nLR 170.50\n3\nABl. L 124 vom 8.5.2008, S. 27 .\n4\nABl. L 162 vom 25.6.2009, S 28 .\n5\nABl. L 376 vom 27.12.2006, S. 36 .\n6\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
