{
  "id": "li-konso-2009039000",
  "type": "statute",
  "title": "Gesetz vom 10. Dezember 2008 über die Vermittlung von und den Handel mit Kriegsmaterial (Kriegsmaterialgesetz; KMG)",
  "title_en": "",
  "short_name": "KMG",
  "status": "in_force",
  "issued_date": "2008-12-10",
  "in_force_date": "2008-12-10",
  "url": "https://www.gesetze.li/konso/2009039000",
  "description": "Gesetz vom 10. Dezember 2008 über die Vermittlung von und den Handel mit Kriegsmaterial (Kriegsmaterialgesetz; KMG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Dieses Gesetz bezweckt, insbesondere durch die Kontrolle der Vermittlung von Kriegsmaterial und der entsprechenden Technologien die internationalen Verpflichtungen des Fürstentums Liechtenstein zu erfüllen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Diesem Gesetz unterstehen:\na) die Vermittlung von Kriegsmaterial, insbesondere von Kernwaffen, biologischen oder chemischen Waffen (ABC-Waffen) sowie von Antipersonenminen an natürliche und juristische Personen mit Wohnsitz oder Sitz im Ausland (Empfänger);\nb) der Abschluss von Verträgen betreffend die Übertragung von Immaterialgütern, einschliesslich Know-how, und die Einräumung von Rechten daran, sofern sie sich auf Kriegsmaterial beziehen und an natürliche und juristische Personen mit Wohnsitz oder Sitz im Ausland (Empfänger) erfolgen;\nc) der Handel mit Kriegsmaterial von Liechtenstein aus ausserhalb des liechtensteinisch-schweizerischen Zollgebietes.\n2) Soweit die Herstellung, der Handel oder die Ein-, Aus- und Durchfuhr von Kriegsmaterial betroffen sind, gelangen die aufgrund des Zollvertrages in Liechtenstein anwendbaren schweizerischen Rechtsvorschriften, insbesondere die schweizerische Kriegsmaterial- und Güterkontrollgesetzgebung, zur Anwendung."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Grundsatz",
      "content": "1) Die in Art. 2 Abs. 1 aufgeführten Geschäfte sind bewilligungspflichtig.\n2) Bewilligungen nach diesem Gesetz sind nicht übertragbar."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Begriff des Kriegsmaterials",
      "content": "1) Als Kriegmaterial gelten:\na) Waffen, Waffensysteme, Munition sowie militärische Sprengmittel;\nb) Ausrüstungsgegenstände, die spezifisch für den Kampfeinsatz oder für die Gefechtsführung konzipiert oder abgeändert worden sind und die in der Regel für zivile Zwecke nicht verwendet werden.\n2) Als Kriegsmaterial gelten zudem Einzelteile und Baugruppen, auch teilweise bearbeitete, sofern erkennbar ist, dass diese Teile in derselben Ausführung nicht auch für zivile Zwecke verwendbar sind.\n3) Die Regierung bezeichnet das Kriegsmaterial mit Verordnung."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Weitere Begriffe und Bezeichnungen",
      "content": "1) Als Vermittlung gilt:\na) die Schaffung der wesentlichen Voraussetzungen für den Abschluss von Verträgen betreffend die Herstellung, das Anbieten, Erwerben oder Weitergeben von Kriegsmaterial, die Übertragung von Immaterialgütern, einschliesslich Know-how, oder die Einräumung von Rechten daran, soweit sich diese auf Kriegsmaterial beziehen;\nb) der Abschluss solcher Verträge, wenn die Leistung durch Dritte erbracht werden soll.\n2) Als Handel gilt jedes gewerbsmässige Anbieten, Erwerben oder Weitergeben von Kriegsmaterial.\n3) Die in diesem Gesetz verwendeten Personenbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts.\nII. Verbotenes Kriegsmaterial"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Verbotenes Kriegsmaterial",
      "section": "6",
      "title": "Art. 6 Kernwaffen, biologische und chemische Waffen",
      "content": "1) Es ist verboten:\na) Kernwaffen, biologische oder chemische Waffen (ABC-Waffen) zu vermitteln oder nach Art. 2 Abs. 1 Bst. b oder c über sie zu verfügen;\nb) jemanden zu einer Handlung nach Bst. a zu verleiten;\nc) eine Handlung nach Bst. a zu fördern.\n2) Nicht unter das Verbot fallen Handlungen, die bestimmt sind:\na) zur Vernichtung von ABC-Waffen durch die dafür zuständigen Stellen;\nb) zum Schutz gegen die Wirkungen von ABC-Waffen oder zur Abwehr dieser Wirkungen.\n3) Das Verbot gilt, unabhängig vom Recht des Tatorts, auch für Handlungen, die im Ausland begangen werden, wenn:\na) sie völkerrechtliche Vereinbarungen verletzen, an welche Liechtenstein gebunden ist; und\nb) der Täter die liechtensteinische Staatsbürgerschaft besitzt oder Wohnsitz in Liechtenstein hat."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Verbotenes Kriegsmaterial",
      "section": "7",
      "title": "Art. 7 Antipersonenminen",
      "content": "1) Es ist verboten:\na) Antipersonenminen zu vermitteln oder nach Art. 2 Abs. 1 Bst. b oder c über sie zu verfügen;\nb) jemanden zu einer Handlung nach Bst. a zu verleiten;\nc) eine Handlung nach Bst. a zu fördern.\n2) Für die Entwicklung von Verfahren zur Suche, Räumung oder Vernichtung von Antipersonenminen und für die Ausbildung in diesen Verfahren kann eine beschränkte Anzahl von Antipersonenminen zurückbehalten oder weitergegeben werden. Die für diese Zwecke unbedingt erforderliche Mindestzahl darf jedoch nicht überschritten werden.\n3) Als Antipersonenminen gelten Sprengkörper, die unter oder auf dem Boden oder einer andern Oberfläche oder in deren Nähe angebracht werden und die so konzipiert oder abgeändert worden sind, dass sie bei Anwesenheit oder Näherung einer Person oder durch Kontakt mit ihr explodieren, und die dazu bestimmt sind, eine oder mehrere Personen ausser Gefecht zu setzen, zu verletzen oder zu töten. Minen, die dazu bestimmt sind, durch die Gegenwart, Nähe oder Berührung eines Fahrzeuges, aber nicht einer Person, zur Explosion gebracht zu werden und mit einer Wiederaufnahmesperre versehen sind, gelten nicht als Antipersonenminen, wenn sie mit dieser Vorrichtung ausgerüstet sind.\n4) Unter Wiederaufnahmesperre versteht man eine Vorrichtung, die eine Mine schützen soll und Teil der Mine ist, der mit ihr verbunden, an ihr befestigt oder unter ihr angebracht ist und der beim Versuch, sich an der Mine zu schaffen zu machen oder sie anderweitig gezielt zu stören, aktiviert wird."
    },
    {
      "provision_ref": "art7a",
      "chapter": "II. Verbotenes Kriegsmaterial",
      "section": "7a",
      "title": "Art. 7a Streumunition",
      "content": "1) Es ist verboten:\na) Streumunition zu vermitteln oder nach Art. 2 Abs. 1 Bst. b oder c über sie zu verfügen;\nb) jemanden zu einer Handlung nach Bst. a zu verleiten;\nc) eine Handlung nach Bst. a zu fördern.\n2) Abs. 1 ist auch anwendbar auf explosive Bomblets, die eigens dazu bestimmt sind, von an Luftfahrzeugen angebrachten Ausstossbehältern verstreut oder freigegeben zu werden.\n3) Für die Entwicklung von Verfahren zur Suche, Räumung oder Vernichtung von Streumunition, für die Ausbildung in diesen Verfahren und für die Entwicklung von Massnahmen gegen Streumunition kann eine beschränkte Menge davon zurückbehalten, erworben oder weitergegeben werden. Die für diese Zwecke unbedingt erforderliche Mindestmenge darf jedoch nicht überschritten werden."
    },
    {
      "provision_ref": "art7b",
      "chapter": "II. Verbotenes Kriegsmaterial",
      "section": "7b",
      "title": "Art. 7b Verbot der direkten Finanzierung",
      "content": "1) Die direkte Finanzierung der Entwicklung, der Herstellung oder des Erwerbs von verbotenem Kriegsmaterial ist verboten.\n2) Als direkte Finanzierung im Sinne dieses Gesetzes gilt die unmittelbare Gewährung von Krediten, Darlehen und Schenkungen oder vergleichbaren finanziellen Vorteilen zur Bezahlung oder Bevorschussung von Kosten und Aufwendungen, die mit der Entwicklung, der Herstellung oder dem Erwerb von verbotenem Kriegsmaterial verbunden sind."
    },
    {
      "provision_ref": "art7c",
      "chapter": "II. Verbotenes Kriegsmaterial",
      "section": "7c",
      "title": "Art. 7c Verbot der indirekten Finanzierung",
      "content": "1) Die indirekte Finanzierung der Entwicklung, der Herstellung oder des Erwerbs von verbotenem Kriegsmaterial ist verboten, wenn damit das Verbot der direkten Finanzierung umgangen werden soll.\n2) Als indirekte Finanzierung im Sinne dieses Gesetzes gilt:\na) die Beteiligung an Gesellschaften, die verbotenes Kriegsmaterial entwickeln, herstellen oder erwerben;\nb) der Erwerb von Obligationen oder anderen Anlageprodukten, die durch solche Gesellschaften ausgegeben werden.\nIII. Bewilligungen für die Vermittlung\nA. Grundbewilligung"
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Grundbewilligung",
      "section": "8",
      "title": "Art. 8 Gegenstand",
      "content": "1) Einer Grundbewilligung bedarf, wer von Liechtenstein aus auf eigene Rechnung oder auf Rechnung eines Dritten gewerbsmässig Kriegsmaterial an Empfänger im Ausland vermitteln will, ungeachtet des Ortes, wo sich das Kriegsmaterial befindet.\n2) Keiner Grundbewilligung bedarf, wer Hand- und Faustfeuerwaffen nach der Waffengesetzgebung, deren Bestandteile oder Zubehör oder deren Munition oder Munitionsbestandteile gewerbsmässig ins Ausland vermittelt und dafür eine Waffenhandelsbewilligung nach der Waffengesetzgebung hat."
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Grundbewilligung",
      "section": "9",
      "title": "Art. 9 Voraussetzungen",
      "content": "Die Grundbewilligung wird natürlichen oder juristischen Personen erteilt, wenn:\na) der Gesuchsteller die erforderliche Gewähr für eine ordnungsgemässe Führung der Geschäfte bietet; und\nb) die beabsichtigte Tätigkeit den Landesinteressen nicht zuwiderläuft."
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Grundbewilligung",
      "section": "10",
      "title": "Art. 10 Geltung",
      "content": "1) Die Grundbewilligung gilt nur für das darin aufgeführte Kriegsmaterial. Sie kann befristet sowie an Bedingungen und Auflagen geknüpft werden.\n2) Sie kann ganz oder teilweise widerrufen werden, wenn die Voraussetzungen für ihre Erteilung nicht mehr gegeben sind.\n3) Sie ersetzt nicht die aufgrund anderer Vorschriften einzuholenden Bewilligungen.\nB. Einzelbewilligung"
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Einzelbewilligung",
      "section": "11",
      "title": "Art. 11 Gegenstand",
      "content": "1) Wer von Liechtenstein aus Kriegsmaterial an einen Empfänger im Ausland vermitteln will, ohne im liechtensteinisch-schweizerischen Zollgebiet eine eigene Produktionsstätte für die Herstellung von Kriegsmaterial zu unterhalten, bedarf vorbehaltlich Abs. 2 neben einer Grundbewilligung im Sinne von Art. 8 für jeden einzelnen Fall einer Einzelbewilligung.\n2) Die Regierung kann mit Verordnung für bestimmte Länder Ausnahmen vorsehen.\n3) Wer Hand- und Faustfeuerwaffen nach der Waffengesetzgebung, deren Bestandteile oder Zubehör oder deren Munition oder Munitionsbestandteile gewerbsmässig an Empfänger ausserhalb des liechtensteinisch-schweizerischen Zollgebietes vermittelt, erhält die Einzelbewilligung nur, wenn er nachweist, dass er eine entsprechende Waffenhandelsbewilligung nach der Waffengesetzgebung hat."
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Einzelbewilligung",
      "section": "12",
      "title": "Art. 12 Geltung",
      "content": "1) Die Einzelbewilligung gilt nur für das darin aufgeführte Kriegsmaterial. Sie kann befristet sowie an Bedingungen und Auflagen geknüpft werden.\n2) Wenn ausserordentliche Umstände es erfordern, kann die Einzelbewilligung ausgesetzt oder widerrufen werden.\nIV. Bewilligung für die Übertragung von Immaterialgütern, einschliesslich Know-how, oder die Einräumung von Rechten daran"
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Bewilligung für die Übertragung von Immaterialgütern, einschliesslich Know-how, oder die Einräumung von Rechten daran",
      "section": "13",
      "title": "Art. 13 Gegenstand",
      "content": "1) Jeder Abschluss eines Vertrages, bei dem von Liechtenstein aus an Empfänger im Ausland Immaterialgüter, einschliesslich Know-how, übertragen werden, die für die Entwicklung, die Herstellung oder den Gebrauch von Kriegsmaterial von wesentlicher Bedeutung sind, bedarf einer Einzelbewilligung.\n2) Das Gleiche gilt für den Abschluss eines Vertrages, welcher Rechte an derartigen Immaterialgütern und Know-how einräumt."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Bewilligung für die Übertragung von Immaterialgütern, einschliesslich Know-how, oder die Einräumung von Rechten daran",
      "section": "14",
      "title": "Art. 14 Ausnahmen von der Bewilligungspflicht",
      "content": "1) Nicht unter die Bewilligungspflicht fallen insbesondere Immaterialgüter, einschliesslich Know-how:\na) die für die routinemässige Durchführung der Installation, des Unterhalts, der Kontrolle und der Reparatur von Kriegsmaterial, dessen Ausfuhr bewilligt wurde, notwendig sind;\nb) die allgemein zugänglich sind;\nc) die zum Zwecke der Anmeldung eines Patents in einem anderen Staat offenbart werden müssen; oder\nd) die der wissenschaftlichen Grundlagenforschung dienen.\n2) Die Regierung kann mit Verordnung für bestimmte Länder Ausnahmen vorsehen."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Bewilligung für die Übertragung von Immaterialgütern, einschliesslich Know-how, oder die Einräumung von Rechten daran",
      "section": "15",
      "title": "Art. 15 Bewilligungsvoraussetzungen",
      "content": "Die Bewilligung wird nicht erteilt, wenn der Erwerber seinen Sitz oder Wohnsitz in einem Staat hat, in den die Ausfuhr des betreffenden Kriegsmaterials nicht bewilligt würde.\nV. Bewilligungen für den Handel"
    },
    {
      "provision_ref": "art16",
      "chapter": "V. Bewilligungen für den Handel",
      "section": "16",
      "title": "Art. 16 Gegenstand",
      "content": "1) Wer von Liechtenstein aus auf eigene Rechnung oder auf Rechnung eines Dritten mit Kriegsmaterial ausserhalb des liechtensteinisch-schweizerischen Zollgebietes handelt, ohne im liechtensteinisch-schweizerischen Zollgebiet eine eigene Produktionsstätte für die Herstellung von Kriegsmaterial zu unterhalten, bedarf vorbehaltlich Abs. 2 neben einer Grundbewilligung im Sinne von Art. 8 für jeden einzelnen Fall einer Einzelbewilligung.\n2) Die Regierung kann mit Verordnung für bestimmte Länder Ausnahmen vorsehen.\n3) Wer mit Hand- und Faustfeuerwaffen nach der Waffengesetzgebung, deren Bestandteilen oder Zubehör oder deren Munition oder Munitionsbestandteilen gewerbsmässig ausserhalb des liechtensteinisch-schweizerischen Zollgebietes handelt, erhält die Einzelbewilligung nur, wenn er nachweist, dass er eine entsprechende Waffenhandelsbewilligung nach der Waffengesetzgebung hat.\n4) Im Übrigen gelten die Bestimmungen über die Bewilligungen für die Vermittlung (Art. 9 bis 12) sinngemäss.\nVI. Bewilligungsvoraussetzungen für Auslandsgeschäfte"
    },
    {
      "provision_ref": "art17",
      "chapter": "VI. Bewilligungsvoraussetzungen für Auslandsgeschäfte",
      "section": "17",
      "title": "Art. 17 Vermittlung",
      "content": "Die Vermittlung von Kriegsmaterial für Empfänger im Ausland wird bewilligt, wenn dies dem Völkerrecht, den internationalen Verpflichtungen und den Grundsätzen der liechtensteinischen Aussenpolitik nicht widerspricht."
    },
    {
      "provision_ref": "art18",
      "chapter": "VI. Bewilligungsvoraussetzungen für Auslandsgeschäfte",
      "section": "18",
      "title": "Art. 18 Internationale Sanktionen",
      "content": "Die Erteilung von Bewilligungen ist ausgeschlossen, wenn entsprechende Zwangsmassnahmen nach dem Gesetz über die Durchsetzung internationaler Sanktionen erlassen worden sind.\nVII. Organisation und Durchführung"
    },
    {
      "provision_ref": "art19",
      "chapter": "VII. Organisation und Durchführung",
      "section": "19",
      "title": "Art. 19 Vollzugsbehörde",
      "content": "1) Der Vollzug dieses Gesetzes, insbesondere die Erteilung von Bewilligungen, obliegt der Regierung.\n2) Sie kann mit Verordnung den Vollzug dieses Gesetzes unter Vorbehalt des Rechtszuges an die Kollegialregierung an eine Amtsstelle übertragen.\n3) Sie erlässt Vorschriften über:\na) das Bewilligungsverfahren;\nb) die Kontrolle der Vermittlung und des Handels von Kriegsmaterial sowie der Übertragung von Immaterialgütern, einschliesslich Know-how, oder der Einräumung von Rechten daran, soweit diese sich auf Kriegsmaterial beziehen. Sie kann zu diesem Zweck insbesondere Buchführungs- und Sorgfaltspflichten festlegen."
    },
    {
      "provision_ref": "art20",
      "chapter": "VII. Organisation und Durchführung",
      "section": "20",
      "title": "Art. 20 Auskunftspflicht",
      "content": "Die Inhaber einer Bewilligung nach diesem Gesetz bzw. die Inhaber und das Personal der entsprechenden Unternehmen sind verpflichtet, den zuständigen Vollzugsorganen die Auskünfte zu erteilen und die Unterlagen einzureichen, die für eine umfassende Beurteilung und Kontrolle erforderlich sind."
    },
    {
      "provision_ref": "art21",
      "chapter": "VII. Organisation und Durchführung",
      "section": "21",
      "title": "Art. 21 Befugnisse der zuständigen Vollzugsorgane",
      "content": "1) Die zuständigen Vollzugsorgane sind befugt, die Geschäftsräume der auskunftspflichtigen Personen ohne Voranmeldung zu betreten und zu besichtigen sowie die einschlägigen Unterlagen einzusehen. Sie stellen belastendes Material sicher. Sie können die Landespolizei beiziehen.\n2) Zur Durchsetzung der in Abs. 1 erwähnten Befugnisse haben die zuständigen Vollzugsorgane Antrag beim Landgericht zu stellen. Die Strafprozessordnung ist analog anwendbar.\n3) Die zuständigen Vollzugsorgane sowie von ihnen beigezogene Dritte unterstehen dem Amtsgeheimnis."
    },
    {
      "provision_ref": "art22",
      "chapter": "VII. Organisation und Durchführung",
      "section": "22",
      "title": "Art. 22 Verarbeitung personenbezogener Daten",
      "content": "1) Die zuständigen Vollzugsbehörden dürfen personenbezogene Daten verarbeiten, soweit dies für den Vollzug dieses Gesetzes und der dazu erlassenen Verordnungen erforderlich ist.\n2) Besondere Kategorien personenbezogener Daten sowie personenbezogene Daten über strafrechtliche Verurteilungen und Straftaten dürfen sie nur verarbeiten, wenn diese verwaltungs- oder strafrechtliche Verfolgungen und Sanktionen betreffen oder zur Behandlung des Einzelfalls unentbehrlich sind."
    },
    {
      "provision_ref": "art23",
      "chapter": "VII. Organisation und Durchführung",
      "section": "23",
      "title": "Art. 23 Gebühren",
      "content": "1) Für Amtshandlungen nach diesem Gesetz, insbesondere für die Erteilung von Bewilligungen, werden Gebühren erhoben.\n2) Die Regierung legt die Höhe der Gebühren mit Verordnung fest.\nVIII. Rechtsschutz"
    },
    {
      "provision_ref": "art24",
      "chapter": "VIII. Rechtsschutz",
      "section": "24",
      "title": "Art. 24 Beschwerde",
      "content": "1) Gegen Entscheidungen und Verfügungen der Regierung kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n2) Im Übrigen finden auf das Verfahren die Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege Anwendung.\nIX. Zusammenarbeit"
    },
    {
      "provision_ref": "art25",
      "chapter": "IX. Zusammenarbeit",
      "section": "25",
      "title": "Art. 25 Zusammenarbeit im Inland",
      "content": "Die liechtensteinischen Behörden, insbesondere die Gerichte, die Staatsanwaltschaft, die FMA, die Stabsstelle FIU und die Landespolizei, sind verpflichtet, einander alle für den Vollzug dieses Gesetzes und der dazu erlassenen Verordnungen notwendigen Daten, einschliesslich besonderer Kategorien von personenbezogenen Daten sowie personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, offenzulegen und Unterlagen zu übermitteln."
    },
    {
      "provision_ref": "art26",
      "chapter": "IX. Zusammenarbeit",
      "section": "26",
      "title": "Art. 26 Zusammenarbeit mit ausländischen Behörden und den Vereinten Nationen",
      "content": "1) Die zuständigen Vollzugsorgane können mit den zuständigen ausländischen Behörden sowie mit den Vereinten Nationen zusammenarbeiten und die Erhebungen koordinieren, soweit:\na) dies zum Vollzug dieses Gesetzes und der dazu erlassenen Verordnungen, entsprechender ausländischer Vorschriften oder solcher der Vereinten Nationen erforderlich ist; und\nb) die ausländischen Behörden oder die Vereinten Nationen an das Amtsgeheimnis oder an eine entsprechende Verschwiegenheitspflicht gebunden sind und in ihrem Bereich den Schutz vor Wirtschaftsspionage garantieren.\n2) Sie können ausländische Behörden und die Vereinten Nationen namentlich um Übermittlung der erforderlichen Daten ersuchen. Zu deren Erlangung können sie ihnen Daten, einschliesslich besonderer Kategorien von personenbezogenen Daten sowie personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, übermitteln, namentlich über:\na) Beschaffenheit, Menge, Bestimmungs- und Verwendungsort, Verwendungszweck sowie Empfänger von Waren, Bestandteilen, Immaterialgütern, einschliesslich Know-how, oder Rechten daran;\nb) Personen, die an der Herstellung, Lieferung, Vermittlung oder Finanzierung von Waren oder Bestandteilen, an der Übertragung von Immaterialgütern, einschliesslich Know-how, oder der Einräumung von Rechten daran, beteiligt sind;\nc) die finanzielle Abwicklung des Geschäfts und daran beteiligte Personen.\n3) Die zuständigen Vollzugsorgane können die Daten nach Abs. 2 von sich aus oder auf Ersuchen des ausländischen Staates übermitteln, wenn der betreffende Staat:\na) Gegenrecht hält;\nb) zusichert, dass die Daten nur für die Zwecke nach diesem Gesetz verarbeitet werden; und\nc) zusichert, dass die Daten nur dann in einem Strafverfahren verwendet werden, wenn diese Daten nachträglich nach den Bestimmungen des Rechtshilfegesetzes beschafft worden sind.\n4) Die zuständigen Vollzugsorgane können die Daten unter den Voraussetzungen von Abs. 3 auch den Vereinten Nationen übermitteln. Sie können dabei auf das Erfordernis des Gegenrechts verzichten.\n5) Die Bestimmungen des Rechtshilfegesetzes bleiben vorbehalten. Strafbare Handlungen nach diesem Gesetz gelten nicht als Verletzung von Abgabe-, Monopol-, Zoll- oder Devisenvorschriften oder von Vorschriften über die Warenbewirtschaftung oder über den Aussenhandel im Sinne von Art. 15 des Rechtshilfegesetzes.\nX. Strafbestimmungen"
    },
    {
      "provision_ref": "art27",
      "chapter": "X. Strafbestimmungen",
      "section": "27",
      "title": "Art. 27 Widerhandlungen gegen die Bewilligungs- und Meldepflichten",
      "content": "1) Vom Landgericht wird mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bis zu 360 Tagessätzen bestraft, wer vorsätzlich:\na) ohne entsprechende Bewilligung oder entgegen den in einer Bewilligung festgesetzten Bedingungen oder Auflagen Kriegsmaterial vermittelt oder damit im Sinne von Art. 2 Abs. 1 Bst. c handelt oder Verträge betreffend die Übertragung von Immaterialgütern einschliesslich Know-how, die sich auf Kriegsmaterial beziehen, oder die Einräumung von Rechten daran abschliesst;\nb) in einem Gesuch Angaben, die für die Erteilung einer Bewilligung wesentlich sind, unrichtig oder unvollständig macht oder ein von einem Dritten verfasstes Gesuch dieser Art verwendet;\nc) an einen anderen als den in der Bewilligung genannten Empfänger oder Bestimmungsort Kriegsmaterial liefert, überträgt oder vermittelt;\nd) an einen anderen als den in der Bewilligung genannten Empfänger oder Bestimmungsort Immaterialgüter, einschliesslich Know-how, überträgt oder Rechte daran einräumt;\ne) bei der finanziellen Abwicklung eines illegalen Geschäfts mit Kriegsmaterial mitwirkt oder dessen Finanzierung vermittelt.\n2) Wer die in Abs. 1 bezeichneten Taten gewerbsmässig oder als Mitglied einer kriminellen Vereinigung begeht, wird vom Landgericht mit Freiheitsstrafe von einem bis zu zehn Jahren bestraft.\n3) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art28",
      "chapter": "X. Strafbestimmungen",
      "section": "28",
      "title": "Art. 28 Widerhandlungen gegen das Verbot von Kernwaffen, biologischen und chemischen Waffen",
      "content": "1) Vom Landgericht wird mit Freiheitsstrafe von einem bis zu zehn Jahren bestraft, wer vorsätzlich und ohne dass er eine Ausnahme nach Art. 6 Abs. 2 in Anspruch nehmen kann:\na) Kernwaffen, biologische oder chemische Waffen (ABC-Waffen) vermittelt oder nach Art. 2 Abs. 1 Bst. b oder c über sie verfügt;\nb) jemanden zu einer der unter Bst. a bezeichneten Handlungen verleitet; oder\nc) eine unter Bst. a bezeichnete Handlung fördert.\n2) Wer die in Abs. 1 genannten Taten fahrlässig begeht, wird vom Landgericht mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bis zu 360 Tagessätzen bestraft.\n3) Die im Ausland verübte Tat ist, unabhängig vom Recht des Tatorts, nach diesen Bestimmungen strafbar, wenn:\na) sie völkerrechtliche Vereinbarungen verletzt, an welche Liechtenstein gebunden ist; und\nb) der Täter die liechtensteinische Staatsbürgerschaft besitzt oder Wohnsitz in Liechtenstein hat."
    },
    {
      "provision_ref": "art29",
      "chapter": "X. Strafbestimmungen",
      "section": "29",
      "title": "Art. 29 Widerhandlungen gegen das Verbot der Antipersonenminen",
      "content": "1) Vom Landgericht wird mit Freiheitsstrafe von einem bis zu zehn Jahren bestraft, wer vorsätzlich und ohne dass er eine Ausnahme nach Art. 7 Abs. 2 in Anspruch nehmen kann:\na) Antipersonenminen vermittelt oder nach Art. 2 Abs. 1 Bst. b oder c über sie verfügt;\nb) jemanden zu einer der unter Bst. a bezeichneten Handlungen verleitet; oder\nc) eine der unter Bst. a bezeichneten Handlungen fördert.\n2) Wer die in Abs. 1 genannten Taten fahrlässig begeht, wird vom Landgericht mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bis zu 360 Tagessätzen bestraft."
    },
    {
      "provision_ref": "art29a",
      "chapter": "X. Strafbestimmungen",
      "section": "29a",
      "title": "Art. 29a Widerhandlungen gegen das Verbot der Streumunition",
      "content": "1) Vom Landgericht wird mit Freiheitsstrafe von einem bis zu zehn Jahren bestraft, wer vorsätzlich und ohne dass er eine Ausnahme nach Art. 7a Abs. 3 in Anspruch nehmen kann:\na) Streumunition vermittelt oder nach Art. 2 Abs. 1 Bst. b oder c über sie verfügt;\nb) jemanden zu einer der unter Bst. a bezeichneten Handlungen verleitet; oder\nc) eine der unter Bst. a bezeichneten Handlungen fördert.\n2) Wer die in Abs. 1 genannten Taten fahrlässig begeht, wird vom Landgericht mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bis zu 360 Tagessätzen bestraft."
    },
    {
      "provision_ref": "art29b",
      "chapter": "X. Strafbestimmungen",
      "section": "29b",
      "title": "Art. 29b Widerhandlungen gegen das Finanzierungsverbot",
      "content": "Vom Landgericht wird mit Freiheitsstrafe bis zu fünf Jahren bestraft, wer vorsätzlich und ohne dass er eine Ausnahme nach Art. 6 Abs. 2, Art. 7 Abs. 2 oder Art. 7a Abs. 3 in Anspruch nehmen kann, gegen das Finanzierungsverbot nach den Art. 7b oder 7c verstösst."
    },
    {
      "provision_ref": "art30",
      "chapter": "X. Strafbestimmungen",
      "section": "30",
      "title": "Art. 30 Übertretungen",
      "content": "1) Vom Landgericht wird wegen Übertretung mit Busse bis zu 100 000 Franken, im Nichteinbringlichkeitsfall mit Freiheitsstrafe bis zu sechs Monaten bestraft, wer vorsätzlich:\na) die Auskünfte, die Vorlage von Unterlagen oder den Zutritt zu den Geschäftsräumen nach den Art. 20 und 21 Abs. 1 verweigert oder in diesem Zusammenhang falsche Angaben macht;\nb) auf andere Weise einer Bestimmung dieses Gesetzes oder einer Ausführungsvorschrift, deren Übertretung für strafbar erklärt wird, oder einer unter Hinweis auf die Strafdrohung dieses Artikels erlassenen Verfügung zuwiderhandelt, ohne dass ein strafbares Verhalten nach einem anderen Straftatbestand vorliegt.\n2) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt.\n3) Die Verjährungsfrist für die Übertretungen nach Abs. 1 beträgt fünf Jahre."
    },
    {
      "provision_ref": "art31",
      "chapter": "X. Strafbestimmungen",
      "section": "31",
      "title": "Art. 31 Verantwortlichkeit",
      "content": "Werden die Widerhandlungen im Geschäftsbetrieb einer juristischen Person, einer Kollektiv- oder Kommanditgesellschaft oder einer Einzelfirma begangen, finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für die Geldstrafen, Bussen und Kosten."
    },
    {
      "provision_ref": "art32",
      "chapter": "X. Strafbestimmungen",
      "section": "32",
      "title": "Art. 32 Einziehung",
      "content": "1) Gegenstände, auf die sich eine Widerhandlung bezieht, und Gegenstände, die zu ihrer Begehung verwendet worden oder bestimmt gewesen sind, können eingezogen werden. § 26 des Strafgesetzbuches findet Anwendung.\n2) Das Verfahren richtet sich nach den Bestimmungen der §§ 353 bis 357 der Strafprozessordnung."
    },
    {
      "provision_ref": "art33",
      "chapter": "X. Strafbestimmungen",
      "section": "33",
      "title": "Art. 33 Verfall",
      "content": "1) Unrechtmässig erlangte Vermögensvorteile aus Widerhandlungen können nach Massgabe des Allgemeinen Teils des Strafgesetzbuches für verfallen erklärt werden.\n2) Das Verfahren richtet sich nach den Bestimmungen der §§ 353 bis 357 der Strafprozessordnung.\nXI. Schlussbestimmungen"
    },
    {
      "provision_ref": "art34",
      "chapter": "XI. Schlussbestimmungen",
      "section": "34",
      "title": "Art. 34 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen, insbesondere über:\na) die näheren Voraussetzungen, den Inhalt und das Verfahren zur Erteilung von Bewilligungen;\nb) die Gebühren."
    },
    {
      "provision_ref": "art35",
      "chapter": "XI. Schlussbestimmungen",
      "section": "35",
      "title": "Art. 35 Inkrafttreten",
      "content": "Dieses Gesetz tritt gleichzeitig mit dem Gesetz vom 10. Dezember 2008 über die Durchsetzung internationaler Sanktionen in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nBericht und Antrag der Regierung Nr. 90/2008\n2\nÜberschrift vor Art. 6 abgeändert durch LGBl. 2013 Nr. 197 .\n3\nArt. 7 Abs. 2 abgeändert durch LGBl. 2013 Nr. 197 .\n4\nArt. 7a eingefügt durch LGBl. 2013 Nr. 197 .\n5\nArt. 7b eingefügt durch LGBl. 2013 Nr. 197 .\n6\nArt. 7c eingefügt durch LGBl. 2013 Nr. 197 .\n7\nArt. 22 abgeändert durch LGBl. 2018 Nr. 385 .\n8\nArt. 25 abgeändert durch LGBl. 2018 Nr. 385 .\n9\nArt. 26 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 385 .\n10\nArt. 26 Abs. 3 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 385 .\n11\nArt. 26 Abs. 3 Bst. b abgeändert durch LGBl. 2018 Nr. 385 .\n12\nArt. 26 Abs. 4 abgeändert durch LGBl. 2018 Nr. 385 .\n13\nArt. 29a eingefügt durch LGBl. 2013 Nr. 197 .\n14\nArt. 29b eingefügt durch LGBl. 2013 Nr. 197 .\n15\nArt. 33 Sachüberschrift abgeändert durch LGBl. 2016 Nr. 172 .\n16\nArt. 33 Abs. 1 abgeändert durch LGBl. 2016 Nr. 172 ."
    }
  ],
  "definitions": []
}
