{
  "id": "li-konso-2010370000",
  "type": "statute",
  "title": "Strahlenschutzgesetz (StSG) vom 21. Oktober 2010",
  "title_en": "",
  "short_name": "LGBl 2010.370",
  "status": "in_force",
  "issued_date": "2010-10-21",
  "in_force_date": "2010-10-21",
  "url": "https://www.gesetze.li/konso/2010370000",
  "description": "Strahlenschutzgesetz (StSG) vom 21. Oktober 2010",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "1) Dieses Gesetz bezweckt, Mensch und Umwelt vor Gefährdungen durch ionisierende Strahlen zu schützen.\n2) Es dient zudem der Durchführung der Vereinbarung vom 14. September 2010 zwischen der Regierung des Fürstentums Liechtenstein und dem Schweizerischen Bundesrat betreffend die Zusammenarbeit im Bereich des Strahlenschutzes (nachfolgend Vereinbarung)."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in diesem Gesetz verwendeten Personenbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Vorbehalt völkerrechtlicher Vereinbarungen",
      "content": "Soweit in diesem Gesetz nichts anderes bestimmt ist, finden die Bestimmungen der aufgrund der Vereinbarung und des Zollvertrags in Liechtenstein anwendbaren schweizerischen Strahlenschutzgesetzgebung ergänzend Anwendung.\nII. Schutz der strahlenexponierten Personen"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Schutz der strahlenexponierten Personen",
      "section": "4",
      "title": "Art. 4 Medizinische Massnahmen",
      "content": "1) Beruflich strahlenexponierte Arbeitnehmer, die obligatorisch versichert sind, unterstehen den medizinischen Massnahmen zur Verhütung von Berufskrankheiten nach Art. 69 bis 76 des Gesetzes über die obligatorische Unfallversicherung.\n2) Die Regierung kann medizinische Massnahmen auch für andere beruflich strahlenexponierte Personen vorschreiben.\n3) Beruflich strahlenexponierte Personen sind verpflichtet, sich einer von der zuständigen Amtsstelle angeordneten medizinischen Kontrolle zu unterziehen.\nIII. Schutz der Bevölkerung bei erhöhter Radioaktivität"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Schutz der Bevölkerung bei erhöhter Radioaktivität",
      "section": "5",
      "title": "Art. 5 Internationale Zusammenarbeit",
      "content": "Die Regierung kann völkerrechtliche Vereinbarungen abschliessen betreffend: a) die gegenseitige Information über die Radioaktivität der Umwelt;\nb) die sofortige Benachrichtigung bei einer Gefährdung durch Radioaktivität, welche die Grenze überschreiten könnte;\nc) die Harmonisierung der Massnahmenkonzepte im Falle grenzüberschreitender Verstrahlung.\nIV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art6",
      "chapter": "IV. Organisation und Durchführung",
      "section": "6",
      "title": "Art. 6 Zuständigkeiten",
      "content": "1) Soweit nichts anderes bestimmt ist, richten sich die Zuständigkeiten der liechtensteinischen Behörden im Bereich der Strahlenschutzgesetzgebung nach der Vereinbarung.\n2) Für die Verfolgung und Beurteilung von Widerhandlungen nach der Strahlenschutzgesetzgebung sind - vorbehaltlich der Bestimmungen über die Ein-, Aus- und Durchfuhr - zuständig: a) für Verbrechen und Vergehen das Landgericht;\nb) für Verwaltungsübertretungen die jeweils nach Massgabe von Abs. 1 zuständige Amtsstelle."
    },
    {
      "provision_ref": "art7",
      "chapter": "IV. Organisation und Durchführung",
      "section": "7",
      "title": "Art. 7 Beseitigung von Gefahrenquellen",
      "content": "Das Land übernimmt oder beschlagnahmt wenn nötig Stoffe, Anlagen, Apparate oder Gegenstände und beseitigt die Gefahrenquellen auf Kosten des Inhabers."
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Organisation und Durchführung",
      "section": "8",
      "title": "Art. 8 Beizug Dritter",
      "content": "Die für den Vollzug der Strahlenschutzgesetzgebung zuständigen Amtsstellen können Dritte beiziehen, sofern dies für die Erfüllung ihrer Aufgaben erforderlich ist."
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Organisation und Durchführung",
      "section": "9",
      "title": "Art. 9 Gebühren und Kostenersatz",
      "content": "Amtshandlungen nach der Strahlenschutzgesetzgebung sind gebührenpflichtig. Für den Beizug Dritter wird Kostenersatz geltend gemacht.\nV. Rechtsschutz und Verfahren"
    },
    {
      "provision_ref": "art10",
      "chapter": "V. Rechtsschutz und Verfahren",
      "section": "10",
      "title": "Art. 10 Rechtsmittel",
      "content": "1) Gegen Entscheidungen und Verfügungen der für den Vollzug der Strahlenschutzgesetzgebung zuständigen Amtsstellen kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden.\n2) Gegen Entscheidungen und Verfügungen der Regierung kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden."
    },
    {
      "provision_ref": "art11",
      "chapter": "V. Rechtsschutz und Verfahren",
      "section": "11",
      "title": "Art. 11 Verfahren",
      "content": "Das Verfahren richtet sich nach den Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege.\nVI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art12",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "12",
      "title": "Art. 12 Übergangsbestimmung",
      "content": "Personen, die bereits vor Inkrafttreten dieses Gesetzes im Rahmen der Ausübung eines Gesundheitsberufes eine medizinische Röntgenanlage betrieben haben, sind verpflichtet, innerhalb von sechs Monaten nach Inkrafttreten dieses Gesetzes bei der zuständigen Amtsstelle eine Bewilligung für den Umgang mit ionisierender Strahlung zu beantragen. Der erforderliche Sachverstand im Sinne der Strahlenschutzgesetzgebung ist spätestens innerhalb von zwei Jahren nach Inkrafttreten dieses Gesetzes nachzuweisen; für den Nachweis können Erleichterungen vorgesehen werden, soweit ein sicherer Umgang mit ionisierender Strahlung gewährleistet ist."
    },
    {
      "provision_ref": "art13",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "13",
      "title": "Art. 13 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art14",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "14",
      "title": "Art. 14 Aufhebung bisherigen Rechts",
      "content": "Das Gesetz vom 17. Juli 1964 über den Strahlenschutz, LGBl. 1964 Nr. 30, wird aufgehoben."
    },
    {
      "provision_ref": "art15",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15 Inkrafttreten",
      "content": "Dieses Gesetz tritt gleichzeitig mit der Vereinbarung in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\n1\nBericht und Antrag der Regierung Nr. 100/2010\n2\nArt. 1 Abs. 2 abgeändert durch LGBl. 2010 Nr. 399 ."
    }
  ],
  "definitions": []
}
