{
  "id": "li-konso-2008103000",
  "type": "statute",
  "title": "Berufsbildungsgesetz (BBG) vom 13. März 2008",
  "title_en": "",
  "short_name": "LGBl 2008.103",
  "status": "in_force",
  "issued_date": "2008-03-13",
  "in_force_date": "2008-03-13",
  "url": "https://www.gesetze.li/konso/2008103000",
  "description": "Berufsbildungsgesetz (BBG) vom 13. März 2008",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck und Ziele",
      "content": "Dieses Gesetz fördert: a) ein Berufsbildungssystem, das dem Einzelnen die berufliche und persönliche Entfaltung und die Integration in die Gesellschaft, insbesondere in die Arbeitswelt, ermöglicht und das ihm die Fähigkeit vermittelt und die Bereitschaft fördert, beruflich flexibel zu sein und in der Arbeitswelt zu bestehen;\nb) ein praxisorientiertes Berufsbildungssystem, das der Wettbewerbsfähigkeit der Betriebe dient;\nc) den Ausgleich der Bildungschancen in sozialer, regionaler und internationaler Hinsicht, die tatsächliche Gleichstellung von Frau und Mann sowie die Beseitigung von Benachteiligungen von Menschen mit Behinderungen;\nd) die Durchlässigkeit zwischen verschiedenen Bildungsgängen und -formen innerhalb der Berufsbildung sowie zwischen der Berufsbildung und den übrigen Bildungsbereichen;\ne) die Transparenz des Berufsbildungssystems; und\nf) die internationale Zusammenarbeit und Mobilität der Lernenden und der in der Berufsbildung tätigen Personen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Gegenstand und Geltungsbereich",
      "content": "1) Dieses Gesetz regelt: a) die berufliche Grundbildung;\nb) die höhere Berufsbildung;\nc) die berufsorientierte Weiterbildung;\nd) die Qualifikationsverfahren;\ne) die Bildung der Berufsbildner;\nf) die Grundsätze und Aufgaben der Berufs-, Studien- und Laufbahnberatung;\ng) die Beteiligung des Staates an den Kosten der Berufsbildung.\n2) Dieses Gesetz gilt nicht für Bildungen, die in anderen Gesetzen geregelt sind."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Zusammenarbeit der Anbieter der Berufsbildung",
      "content": "1) Die Berufsbildung ist eine gemeinsame Aufgabe des Staates und der Organisationen der Arbeitswelt. Gemeinsames Ziel ist ein ausreichendes Bildungsangebot, insbesondere in zukunftsfähigen Berufsfeldern.\n2) Zur Verwirklichung der Ziele dieses Gesetzes: a) arbeitet der Staat mit anderen Staaten und staatlichen Organisationen zusammen, insbesondere mit der Schweiz und Österreich;\nb) arbeiten der Staat und die Organisationen der Arbeitswelt zusammen.\n3) Die Regierung kann Vereinbarungen über die Zusammenarbeit und Koordination der Bildungen abschliessen und sich an ausländischen Fachstellen und Projekten zur Entwicklung und Koordination der Bildung beteiligen.\n4) Auf Antrag der Organisationen der Arbeitswelt oder bei Bedarf stellt der Staat den Zugang zu ausländischen Aus- und Weiterbildungsinstitutionen sicher."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Begriffsbestimmungen; Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes bedeuten: a) \"betrieblich organisierte berufliche Grundbildung\": berufliche Grundbildung, die hauptsächlich bei einem Anbieter der Bildung in beruflicher Praxis oder in einem Lehrbetriebsverbund stattfindet;\nb) \"schulisch organisierte berufliche Grundbildung\": berufliche Grundbildung, die hauptsächlich in einer schulischen Institution stattfindet;\nc) \"Lehrwerkstätte\": eine Einrichtung, die in Vollzeit die betrieblich und schulisch organisierte berufliche Grundbildung anbietet;\nd) \"Lehrbetriebsverbund\": ein Zusammenschluss von mehreren Betrieben zum Zweck, Lernenden in verschiedenen spezialisierten Betrieben eine umfassende Bildung in beruflicher Praxis zu gewährleisten;\ne) \"Leitbetrieb oder Leitorganisation\": der als Vertreter eines Lehrbetriebsverbunds oder einer Organisation für zuständig erklärte Anbieter der Berufsbildung;\nf) \"Praktikum\": eine Bildung in beruflicher Praxis, die in eine schulisch organisierte berufliche Grundbildung integriert ist und ausserhalb der Schule absolviert wird;\ng) \"Organisationen der Arbeitswelt\": Sozialpartner, Berufsverbände, andere zuständige Organisationen und andere Anbieter der Berufsbildung;\nh) \"Qualifikation\": erworbene Fähigkeiten, Kenntnisse und Fertigkeiten, welche durch Qualifikationsverfahren gemessen werden;\ni) \"Qualifikationsverfahren\": die in der beruflichen Grundbildung vorgesehenen Prüfungen sowie die auf Grundlage von Art. 47 entwickelten Verfahren;\nk) \"Lehrort\": jener Ort, an dem die betrieblich organisierte berufliche Grundbildung hauptsächlich stattfindet. Der Lehrort bestimmt die Zuständigkeit für die Lehraufsicht und die Finanzierung sowie das auf den Lehrvertrag anwendbare Recht;\nl) \"Standortbestimmung\": eine auf Anordnung des Amtes für Berufsbildung und Berufsberatung durchgeführte Überprüfung des Lernenden oder des Anbieters der Bildung in beruflicher Praxis, die über den Stand der Bildung sowie die Aussichten auf Erfolg Auskunft gibt.\n2) Unter den in diesem Gesetz verwendeten Personen-, Berufs- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Entwicklung der Berufsbildung",
      "content": "1) Der Staat fördert die Entwicklung der Berufsbildung mit gezielten Massnahmen.\n2) Dafür kann die Regierung nach Rücksprache mit den betroffenen Organisationen der Arbeitswelt zur Erprobung besonderer Massnahmen abweichend von den einschlägigen Bestimmungen dieses Gesetzes zeitlich beschränkte Pilotversuche durchführen, sofern die Ziele und Zwecke im Rahmen des Art. 1 liegen."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Qualitätsentwicklung",
      "content": "1) Die Anbieter von Berufsbildung stellen die Qualitätsentwicklung sicher.\n2) Der Staat fördert die Qualitätsentwicklung, stellt Qualitätsstandards auf und überwacht deren Einhaltung."
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 Förderung der Durchlässigkeit und Gleichwertigkeit",
      "content": "1) Die Vorschriften über die Berufsbildung gewährleisten grösstmögliche Durchlässigkeit sowohl innerhalb der Berufsbildung als auch zwischen der Berufsbildung und den übrigen Bildungsbereichen.\n2) Ausserhalb üblicher Bildungsgänge erworbene berufliche oder ausserberufliche Praxiserfahrung und fachliche oder allgemeine Bildung werden angemessen angerechnet."
    },
    {
      "provision_ref": "art8",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "8",
      "title": "Art. 8 Mitspracherecht der Lernenden",
      "content": "Die Anbieter der Bildung in beruflicher Praxis und die Anbieter der schulischen Bildung räumen den Lernenden angemessene Mitspracherechte ein."
    },
    {
      "provision_ref": "art9",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "9",
      "title": "Art. 9 Wettbewerb",
      "content": "Gegenüber privaten Anbietern auf dem Bildungsmarkt dürfen durch Massnahmen dieses Gesetzes keine ungerechtfertigten Wettbewerbsverzerrungen entstehen.\nII. Berufliche Grundbildung\nA. Allgemeine Bestimmungen"
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "10",
      "title": "Art. 10 Gegenstand",
      "content": "1) Die berufliche Grundbildung dient der Vermittlung und dem Erwerb der Qualifikationen, die zur Ausübung einer Berufstätigkeit erforderlich sind.\n2) Sie umfasst insbesondere die Vermittlung und den Erwerb: a) der berufsspezifischen Qualifikationen, welche die Lernenden dazu befähigen, eine Berufstätigkeit kompetent und sicher auszuüben;\nb) der grundlegenden Allgemeinbildung, welche die Lernenden dazu befähigt, den Zugang zur Arbeitswelt zu finden, darin zu bestehen und sich in die Gesellschaft zu integrieren;\nc) der wirtschaftlichen, ökologischen, sozialen und kulturellen Kenntnisse und Fähigkeiten, welche die Lernenden dazu befähigen, zu einer nachhaltigen Entwicklung der Volkswohlfahrt beizutragen;\nd) der Fähigkeit und der Bereitschaft zum lebenslangen Lernen sowie zum selbstständigen Urteilen und Entscheiden.\n3) Die berufliche Grundbildung kann sowohl betrieblich (Art. 4 Abs. 1 Bst. a) als auch schulisch (Art. 4 Abs. 1 Bst. b) organisiert sein.\n4) Sie setzt die Erfüllung der Schulpflicht oder eine gleichwertige Qualifikation voraus."
    },
    {
      "provision_ref": "art11",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "11",
      "title": "Art. 11 Vorbereitung auf die berufliche Grundbildung",
      "content": "Der Staat sorgt für Massnahmen, die Personen mit schulischen, sozialen oder sprachlichen Schwierigkeiten am Ende ihrer Schulpflicht auf die berufliche Grundbildung vorbereiten."
    },
    {
      "provision_ref": "art12",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "12",
      "title": "Art. 12 Ungleichgewichte auf dem Markt für berufliche Grundbildung",
      "content": "Zeichnet sich ein Ungleichgewicht auf dem Markt für berufliche Grundbildung ab oder ist ein solches Ungleichgewicht bereits eingetreten, so kann die Regierung befristete Massnahmen zur Bekämpfung treffen."
    },
    {
      "provision_ref": "art13",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "13",
      "title": "Art. 13 Lehrstellen",
      "content": "1) Das Amt für Berufsbildung und Berufsberatung unterstützt Personen bei der Lehrstellensuche.\n2) Es führt je ein Verzeichnis über die Anbieter der Bildung in beruflicher Praxis und die freien Lehrstellen. Diese sind öffentlich zugänglich."
    },
    {
      "provision_ref": "art14",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "14",
      "title": "Art. 14 Inhalte, Lernorte, Verantwortlichkeiten",
      "content": "1) Die berufliche Grundbildung besteht aus: a) der Bildung in beruflicher Praxis;\nb) allgemeiner und berufskundlicher schulischer Bildung;\nc) Ergänzung der Bildung in beruflicher Praxis und schulischer Bildung, wo die zu erlernende Berufstätigkeit dies erfordert.\n2) Die Vermittlung der beruflichen Grundbildung findet in der Regel an folgenden Lernorten statt: a) beim Anbieter der Bildung in beruflicher Praxis, im Lehrbetriebsverbund, in Lehrwerkstätten oder in anderen zu diesem Zweck anerkannten Institutionen für die Bildung in beruflicher Praxis;\nb) in Berufsfachschulen für die allgemeine und die berufskundliche Bildung;\nc) in überbetrieblichen Kursen und vergleichbaren dritten Lernorten für Ergänzungen der beruflichen Praxis und der schulischen Bildung.\n3) Die Anteile der Bildung nach Abs. 1, ihre organisatorische Ausgestaltung und die zeitliche Aufteilung werden nach den Ansprüchen der jeweiligen Berufstätigkeit in den entsprechenden Bildungsverordnungen geregelt.\n4) Die auf die lernende Person anwendbaren Bestimmungen richten sich nach dem Lehrort. Wo kein solcher besteht, richten sie sich nach dem Ort der schulischen Bildung.\n5) Zur Erreichung der Ziele der beruflichen Grundbildung arbeiten die Anbieter der Bildung in beruflicher Praxis und der schulischen Bildung sowie der überbetrieblichen Kurse zusammen."
    },
    {
      "provision_ref": "art15",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "15",
      "title": "Art. 15 Bildungstypen und Dauer",
      "content": "1) Die berufliche Grundbildung dauert zwei bis vier Jahre.\n2) Die zweijährige berufliche Grundbildung schliesst in der Regel mit einer Prüfung ab und führt zum Berufsattest. Sie ist so ausgestaltet, dass die Angebote den unterschiedlichen Voraussetzungen der Lernenden besonders Rechnung tragen.\n3) In besonders begründeten Ausnahmen kann eine zweijährige Anlehre als berufliche Grundbildung absolviert werden, welche mit einer praktischen Prüfung abschliesst und zu einem Anlehrausweis führt. Den Inhalt und die Organisation der Anlehre regelt die Regierung durch Verordnung.\n4) Die drei- bis vierjährige berufliche Grundbildung schliesst in der Regel mit einer Abschlussprüfung ab und führt zum Fähigkeitszeugnis.\n5) Das Fähigkeitszeugnis führt zusammen mit dem Abschluss einer erweiterten Allgemeinbildung zur Berufsmaturität.\n6) Die berufliche Grundbildung kann auch durch eine nicht formalisierte Bildung erworben werden; diese wird durch ein Qualifikationsverfahren abgeschlossen."
    },
    {
      "provision_ref": "art16",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "16",
      "title": "Art. 16 Berücksichtigung individueller Bedürfnisse",
      "content": "1) Für besonders befähigte oder vorgebildete Personen sowie für Personen mit Lernschwierigkeiten oder Behinderungen kann die Dauer der beruflichen Grundbildung angemessen verkürzt oder verlängert werden.\n2) Die Regierung erlässt besondere Bestimmungen über die fachkundige individuelle Begleitung von Personen mit Lernschwierigkeiten in zweijährigen beruflichen Grundbildungen.\n3) Der Staat fördert die fachkundige individuelle Begleitung.\nB. Lehrvertrag"
    },
    {
      "provision_ref": "art17",
      "chapter": "B. Lehrvertrag",
      "section": "17",
      "title": "Art. 17 Grundsatz",
      "content": "1) Zwischen dem Lernenden und dem Anbieter der Bildung in beruflicher Praxis wird ein Lehrvertrag abgeschlossen. Dieser bedarf zu seiner Gültigkeit der Schriftform. Die Vertragsparteien verwenden die vom Amt für Berufsbildung und Berufsberatung zur Verfügung gestellten Vertragsformulare.\n2) Die Bestimmungen des Allgemeinen bürgerlichen Gesetzbuches über den Arbeitsvertrag (§ 1173a Art. 1 ff.) finden sinngemäss auf den Lehrvertrag Anwendung, sofern nichts anderes bestimmt ist.\n3) Der Lehrvertrag ist vor Beginn der beruflichen Grundbildung vom Anbieter der Bildung in beruflicher Praxis dem Amt für Berufsbildung und Berufsberatung zur Genehmigung einzureichen. Für die Genehmigung werden keine Gebühren erhoben.\n4) Wird der Abschluss eines Lehrvertrages unterlassen oder wird dieser nicht oder verspätet zur Genehmigung eingereicht, so unterliegt das Lehrverhältnis dennoch den Vorschriften dieses Gesetzes.\n5) Wenn Streitfälle aus dem Lehrvertrag nicht durch Aussprache der Vertragsparteien behoben werden können, sind sie dem Amt für Berufsbildung und Berufsberatung zu unterbreiten, das einen Schlichtungsversuch unternimmt. Zur Geltendmachung zivilrechtlicher Ansprüche steht der ordentliche Rechtsweg offen."
    },
    {
      "provision_ref": "art18",
      "chapter": "B. Lehrvertrag",
      "section": "18",
      "title": "Art. 18 Inhalt des Lehrvertrages",
      "content": "1) Durch den Lehrvertrag verpflichtet sich der Anbieter der Bildung in beruflicher Praxis, die lernende Person für eine bestimmte Berufstätigkeit fachgemäss zu bilden. Die lernende Person verpflichtet sich, Arbeit im Dienst des Anbieters der Bildung in beruflicher Praxis zu leisten und die Berufsfachschule sowie die überbetrieblichen Kurse zu besuchen.\n2) Der Vertrag hat die Art und die Dauer der beruflichen Bildung, den Lohn, die Probezeit, die Arbeitszeit und die Ferien im Rahmen öffentlich-rechtlicher und gesamtarbeitsvertraglicher Bestimmungen zu regeln.\n3) Der Vertrag kann weitere Bestimmungen enthalten, wie namentlich über die Beschaffung von Berufswerkzeugen, Beiträge an Unterkunft und Verpflegung, Übernahme von Versicherungsprämien oder andere Leistungen der Vertragsparteien.\n4) Abreden mit dem Anbieter der Bildung in beruflicher Praxis, die die lernende Person im freien Entschluss über die berufliche Tätigkeit nach beendigter beruflicher Grundbildung beeinträchtigen, sind nichtig."
    },
    {
      "provision_ref": "art19",
      "chapter": "B. Lehrvertrag",
      "section": "19",
      "title": "Art. 19 Dauer des Lehrvertrages",
      "content": "1) Der Lehrvertrag wird grundsätzlich für die gesamte Dauer der beruflichen Grundbildung abgeschlossen.\n2) Erfolgt die Bildung in beruflicher Praxis nacheinander in verschiedenen Betrieben, so kann der Vertrag für die Dauer des jeweiligen Bildungsverhältnisses abgeschlossen werden. In diesem Fall müssen zum Zeitpunkt des Beginns der beruflichen Grundbildung alle Verträge für die einzelnen Bildungsverhältnisse unterzeichnet und vom Amt für Berufsbildung und Berufsberatung genehmigt sein.\n3) Findet die berufliche Grundbildung in einem Lehrbetriebsverbund statt, so schliesst der Leitbetrieb oder die Leitorganisation mit der lernenden Person den Lehrvertrag ab."
    },
    {
      "provision_ref": "art20",
      "chapter": "B. Lehrvertrag",
      "section": "20",
      "title": "Art. 20 Verkürzung und Verlängerung des Lehrvertrages",
      "content": "Über eine Verkürzung oder Verlängerung der Bildungsdauer nach Art. 16 Abs. 1 entscheidet das Amt für Berufsbildung und Berufsberatung nach Anhörung der Lehrvertragsparteien und der Berufsfachschule."
    },
    {
      "provision_ref": "art21",
      "chapter": "B. Lehrvertrag",
      "section": "21",
      "title": "Art. 21 Probezeit",
      "content": "1) Die Probezeit darf nicht weniger als einen Monat und nicht mehr als drei Monate betragen. Haben die Vertragsparteien im Lehrvertrag keine Probezeit festgelegt, so gilt eine Probezeit von drei Monaten. Wird ein Lehrvertrag für einen Bildungsteil abgeschlossen, so dauert die Probezeit für diesen Teil in der Regel einen Monat.\n2) Die Probezeit beginnt mit dem Antritt der beruflichen Grundbildung unter dem entsprechenden Lehrvertrag.\n3) Sie kann vor ihrem Ablauf durch Vereinbarung der Parteien und mit Zustimmung des Amtes für Berufsbildung und Berufsberatung ausnahmsweise bis auf sechs Monate verlängert werden."
    },
    {
      "provision_ref": "art22",
      "chapter": "B. Lehrvertrag",
      "section": "22",
      "title": "Art. 22 Besondere Pflichten der lernenden Person und ihres gesetzlichen Vertreters",
      "content": "1) Die lernende Person hat alles zu tun, um die Ziele und Anforderungen der entsprechenden Bildungsverordnung zu erreichen.\n2) Der gesetzliche Vertreter der lernenden Person hat den Anbieter der Bildung in beruflicher Praxis in der Erfüllung seiner Aufgabe nach Kräften zu unterstützen und das gute Einvernehmen zwischen diesem und der lernenden Person zu fördern."
    },
    {
      "provision_ref": "art23",
      "chapter": "B. Lehrvertrag",
      "section": "23",
      "title": "Art. 23 Besondere Pflichten des Anbieters der Bildung in beruflicher Praxis",
      "content": "1) Der Anbieter der Bildung in beruflicher Praxis hat dafür zu sorgen, dass die berufliche Grundbildung unter der Verantwortung eines Berufsbildners nach Art. 51 steht, welcher die dafür nötigen beruflichen Fähigkeiten und persönlichen Eigenschaften besitzt.\n2) Er hat der lernenden Person ohne Lohnabzug die Zeit freizugeben, die für den Besuch der Berufsfachschule und der überbetrieblichen Kurse und für die Teilnahme an Qualifikationsverfahren erforderlich ist.\n3) Er darf die lernende Person zu anderen als beruflichen Arbeiten und zu Akkordlohnarbeiten nur so weit einsetzen, als solche Arbeiten mit dem zu erlernenden Beruf in Zusammenhang stehen und die Bildung nicht beeinträchtigt wird."
    },
    {
      "provision_ref": "art24",
      "chapter": "B. Lehrvertrag",
      "section": "24",
      "title": "Art. 24 Beendigung des Lehrvertrages",
      "content": "1) Der Lehrvertrag endet ohne vorzeitige Auflösung und Kündigung mit Ablauf der Vertragsfrist.\n2) Im Einvernehmen beider Vertragsparteien kann das Lehrverhältnis unter Einbezug des Amtes für Berufsbildung und Berufsberatung jederzeit vor Ablauf der Vertragsfrist aufgelöst werden.\n3) Während der Probezeit kann der Lehrvertrag ohne Begründung von jeder Vertragspartei jederzeit unter Beachtung einer Kündigungsfrist von sieben Tagen gekündigt werden.\n4) Im Rahmen seiner Aufsicht nach Art. 37 Abs. 5 kann das Amt für Berufsbildung und Berufsberatung den Lehrvertrag auflösen, wenn die gesetzlichen Vorschriften nicht eingehalten werden oder der Erfolg der beruflichen Grundbildung in Frage gestellt ist.\n5) Aus wichtigen Gründen im Sinne von § 1173a Art. 53 des Allgemeinen bürgerlichen Gesetzbuches kann der Lehrvertrag durch einseitige Erklärung einer Partei fristlos aufgelöst werden, wenn insbesondere: a) gesetzliche oder vertragliche Verpflichtungen durch die lernende Person oder den Anbieter der Bildung in beruflicher Praxis verletzt werden;\nb) der für die Bildung verantwortlichen Fachkraft die erforderlichen beruflichen Fähigkeiten oder persönlichen Eigenschaften zur Bildung der lernenden Person fehlen;\nc) die lernende Person nicht über die für die Bildung unentbehrlichen körperlichen oder geistigen Anlagen verfügt oder gesundheitlich oder sittlich gefährdet ist. Die lernende Person und gegebenenfalls deren gesetzlicher Vertreter sind vorgängig zu hören;\nd) die Bildung nicht oder nur unter wesentlich veränderten Verhältnissen zu Ende geführt werden kann.\n6) Wird der Lehrvertrag vorzeitig aufgelöst, so hat der Anbieter der Bildung in beruflicher Praxis umgehend das Amt für Berufsbildung und Berufsberatung hiervon zu benachrichtigen.\n7) Wird ein Betrieb geschlossen oder vermittelt er die berufliche Grundbildung nicht mehr nach den gesetzlichen Vorschriften, so sorgt das Amt für Berufsbildung und Berufsberatung nach Möglichkeit dafür, dass eine begonnene Grundbildung ordnungsgemäss beendet werden kann."
    },
    {
      "provision_ref": "art25",
      "chapter": "B. Lehrvertrag",
      "section": "25",
      "title": "Art. 25 Lehrzeugnis",
      "content": "1) Nach Beendigung der beruflichen Grundbildung hat der Anbieter der Bildung in beruflicher Praxis der lernenden Person ein Zeugnis auszustellen, das die erforderlichen Angaben über die erlernte Berufstätigkeit und die Dauer der beruflichen Grundbildung enthält.\n2) Auf Verlangen der lernenden Person oder deren gesetzlichen Vertreters hat sich das Zeugnis auch über die Fähigkeiten, die Leistungen und das Verhalten der lernenden Person auszusprechen.\nC. Bildungsverordnungen"
    },
    {
      "provision_ref": "art26",
      "chapter": "C. Bildungsverordnungen",
      "section": "26",
      "title": "Art. 26 Grundsatz",
      "content": "1) Die Regierung erlässt Bildungsverordnungen für den Bereich der beruflichen Grundbildung auf Antrag der Organisationen der Arbeitswelt oder bei Bedarf von sich aus.\n2) Die Qualifikationsverfahren für die nicht formalisierten Bildungen orientieren sich an den entsprechenden Bildungsverordnungen.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art27",
      "chapter": "C. Bildungsverordnungen",
      "section": "27",
      "title": "Art. 27 Inhalte der Bildungsverordnungen",
      "content": "1) Die Bildungsverordnungen regeln: a) den Gegenstand und die Dauer der beruflichen Grundbildung;\nb) die Ziele und Anforderungen der Bildung in beruflicher Praxis;\nc) die Ziele und Anforderungen der schulischen Bildung;\nd) den Umfang der Bildungsinhalte und die Anteile der Lernorte;\ne) die Qualifikationsverfahren, Ausweise und Titel;\nf) die Zulassungsbedingungen;\ng) die möglichen Organisationsformen der Bildung in Bezug auf die Vermittlung des Stoffes und auf die persönliche Reife, die für die Ausübung einer Tätigkeit erforderlich ist;\nh) die Instrumente zur Förderung der Qualität der Bildung wie Bildungspläne und damit verbundene weiterführende Instrumente;\ni) die Massnahmen zur Arbeitssicherheit und zum Gesundheitsschutz;\nk) die inhaltlichen und organisatorischen Anforderungen an die Vermittlung beruflicher Praxis in einer schulischen Institution im Sinne von Art. 4 Abs. 1 Bst. b;\nl) die Organisation, die Dauer und den Lehrstoff der überbetrieblichen Kurse und vergleichbarer dritter Lernorte sowie ihre Koordination mit der schulischen Bildung;\nm) die Standortbestimmungen.\n2) Die Bildungsverordnungen können Promotionsbedingungen vorsehen. Diese berücksichtigen die Bildung in beruflicher Praxis und die schulische Bildung.\nD. Anbieter"
    },
    {
      "provision_ref": "art28",
      "chapter": "D. Anbieter",
      "section": "28",
      "title": "Art. 28 Anbieter der Bildung in beruflicher Praxis",
      "content": "1) Die Anbieter der Bildung in beruflicher Praxis setzen sich für den bestmöglichen Lernerfolg der Lernenden ein und überprüfen diesen periodisch.\n2) Sie bedürfen einer Bildungsbewilligung des Amtes für Berufsbildung und Berufsberatung. Für die Bewilligung werden keine Gebühren erhoben.\n3) Zur Sicherung der Ausbildungsqualität kann als Voraussetzung bei der erstmaligen Erteilung einer Bildungsbewilligung die Durchführung einer Standortbestimmung individuell oder für bestimmte Berufe generell durch das Amt für Berufsbildung und Berufsberatung angeordnet werden.\n4) Anbieter der Bildung in beruflicher Praxis können beim Amt für Berufsbildung und Berufsberatung bei Bedarf eine Standortbestimmung beantragen."
    },
    {
      "provision_ref": "art29",
      "chapter": "D. Anbieter",
      "section": "29",
      "title": "Art. 29 Berufsfachschule",
      "content": "1) Die Berufsfachschule vermittelt die schulische Bildung. Diese besteht aus beruflichem und allgemein bildendem Unterricht.\n2) Die Berufsfachschule hat einen eigenständigen Bildungsauftrag; sie: a) fördert die Entfaltung der Persönlichkeit und die Sozialkompetenz der Lernenden durch die Vermittlung der theoretischen Grundlagen zur Berufsausübung und durch Allgemeinbildung;\nb) berücksichtigt die unterschiedlichen Begabungen und trägt mit speziellen Angeboten den Bedürfnissen besonders befähigter Personen und von Personen mit Lernschwierigkeiten Rechnung;\nc) fördert die tatsächliche Gleichstellung von Frau und Mann sowie die Beseitigung von Benachteiligungen von Menschen mit Behinderungen durch entsprechende Bildungsangebote und -formen.\n3) Der Besuch der Berufsfachschule ist obligatorisch.\n4) Die Berufsfachschule kann auch Angebote der höheren Berufsbildung und der berufsorientierten Weiterbildung bereitstellen.\n5) Die Berufsfachschule kann sich in Zusammenarbeit mit den Organisationen der Arbeitswelt und den Betrieben an überbetrieblichen Kursen und weiteren vergleichbaren dritten Lernorten beteiligen.\n6) Sie kann Koordinationsaufgaben im Hinblick auf die Zusammenarbeit der an der Berufsbildung Beteiligten übernehmen."
    },
    {
      "provision_ref": "art30",
      "chapter": "D. Anbieter",
      "section": "30",
      "title": "Art. 30 Angebote an Berufsfachschulen",
      "content": "1) Der Staat sorgt für ein bedarfsgerechtes Angebot an Berufsfachschulen.\n2) Der obligatorische Unterricht sowie die Stütz- und Freikurse der Berufsfachschule sind unentgeltlich und gelten als Arbeitszeit; ein Schultag entspricht dabei einem Arbeitstag.\n3) Bei ganztägigem Pflichtunterricht darf die lernende Person am gleichen Tag nicht zur Arbeit im Betrieb herangezogen werden.\n4) Wer beim Anbieter der Bildung in beruflicher Praxis und in der Berufsfachschule die für den jeweiligen Freikurs vorausgesetzten Bedingungen erfüllt, kann Freikurse ohne Lohnabzug besuchen. Der Besuch erfolgt im Einvernehmen mit dem Betrieb. Bei Uneinigkeit entscheidet das Amt für Berufsbildung und Berufsberatung.\n5) Ist eine lernende Person im Hinblick auf eine erfolgreiche Absolvierung der Berufsfachschule auf Stützkurse angewiesen, so kann die Berufsfachschule im Einvernehmen mit dem Betrieb und mit der lernenden Person den Besuch solcher Kurse anordnen. Der Besuch erfolgt ohne Lohnabzug. Bei Uneinigkeit entscheidet das Amt für Berufsbildung und Berufsberatung.\n6) Der Umfang der Stütz- und Freikurse der Berufsfachschule darf während der Arbeitzeit durchschnittlich einen halben Tag pro Woche nicht übersteigen."
    },
    {
      "provision_ref": "art31",
      "chapter": "D. Anbieter",
      "section": "31",
      "title": "Art. 31 Überbetriebliche Kurse und vergleichbare dritte Lernorte",
      "content": "1) Überbetriebliche Kurse und vergleichbare dritte Lernorte dienen der Vermittlung und dem Erwerb grundlegender Fertigkeiten. Sie ergänzen die Bildung in beruflicher Praxis und die schulische Bildung, wo die zu erlernende Berufstätigkeit dies erfordert.\n2) Der Staat sorgt unter Mitwirkung der Organisationen der Arbeitswelt für ein ausreichendes Angebot an überbetrieblichen Kursen und vergleichbaren dritten Lernorten. Die Regierung kann zu diesem Zweck Vereinbarungen mit ausländischen Organisationen und Trägern von überbetrieblichen Kursen abschliessen.\n3) Das Amt für Berufsbildung und Berufsberatung anerkennt Träger und Organisationen überbetrieblicher Kurse und vergleichbarer dritter Lernorte, wenn sie Kurse anbieten, die den Voraussetzungen dieses Gesetzes und der darauf gestützten Verordnungen entsprechen.\n4) Der Besuch der Kurse ist obligatorisch und gilt als Arbeitszeit; ein überbetrieblicher Kurstag entspricht dabei einem Arbeitstag.\n5) Die Anbieter der Bildung in beruflicher Praxis tragen die nach Abzug eines allfälligen Staatsbeitrages verbleibenden Kosten eines überbetrieblichen Kurses oder eines vergleichbaren dritten Lernortes.\n6) Das Amt für Berufsbildung und Berufsberatung kann auf Gesuch des Anbieters der Bildung in beruflicher Praxis Lernende vom Besuch der überbetrieblichen Kurse befreien, wenn die Bildungsinhalte in einem betrieblichen Bildungszentrum oder in einer Lehrwerkstätte vermittelt werden.\n7) Organisationen der Arbeitswelt, die überbetriebliche Kurse und vergleichbare Angebote durchführen, können zur Vermeidung von Wettbewerbsverzerrungen von Betrieben, die nicht Mitglied der Organisation sind, eine höhere Kostenbeteiligung verlangen.\nE. Berufsmaturität"
    },
    {
      "provision_ref": "art32",
      "chapter": "E. Berufsmaturität",
      "section": "32",
      "title": "Art. 32 Grundsatz",
      "content": "1) Der lehrbegleitende Berufsmaturitätsunterricht hat die Aufgabe, Lernenden eine erweiterte Allgemeinbildung zu vermitteln und diese auf ein weiterführendes Studium vorzubereiten.\n2) Der Staat sorgt für die Möglichkeit zum Besuch von lehrbegleitendem Berufsmaturitätsunterricht.\n3) Der lehrbegleitende Berufsmaturitätsunterricht gilt als Arbeitszeit, solange dieser unter Einrechnung der schulischen Grundbildung und der Freikurse durchschnittlich zwei Tage pro Woche nicht übersteigt.\nF. Ausweise, Atteste und Zeugnisse"
    },
    {
      "provision_ref": "art33",
      "chapter": "F. Ausweise, Atteste und Zeugnisse",
      "section": "33",
      "title": "Art. 33 Anlehrausweis",
      "content": "Den Anlehrausweis erhält, wer die zweijährige berufliche Grundbildung mit einer individuellen praktischen Prüfung abgeschlossen hat oder ein gleichwertiges Qualifikationsverfahren erfolgreich durchlaufen hat."
    },
    {
      "provision_ref": "art34",
      "chapter": "F. Ausweise, Atteste und Zeugnisse",
      "section": "34",
      "title": "Art. 34 Berufsattest",
      "content": "Das Berufsattest erhält, wer die zweijährige berufliche Grundbildung mit einer Prüfung abgeschlossen oder ein gleichwertiges Qualifikationsverfahren erfolgreich durchlaufen hat."
    },
    {
      "provision_ref": "art35",
      "chapter": "F. Ausweise, Atteste und Zeugnisse",
      "section": "35",
      "title": "Art. 35 Fähigkeitszeugnis",
      "content": "Das Fähigkeitszeugnis erhält, wer die Lehrabschlussprüfung bestanden oder ein gleichwertiges Qualifikationsverfahren erfolgreich durchlaufen hat."
    },
    {
      "provision_ref": "art36",
      "chapter": "F. Ausweise, Atteste und Zeugnisse",
      "section": "36",
      "title": "Art. 36 Berufsmaturitätszeugnis",
      "content": "Das Berufsmaturitätszeugnis für die lehrbegleitende Berufsmaturität wird von dem für den Standort der Schule zuständigen Amt ausgestellt. Voraussetzung dafür sind ein Fähigkeitszeugnis und das Bestehen einer vom Staat anerkannten Berufsmaturitätsprüfung oder das erfolgreiche Durchlaufen eines gleichwertigen Qualifikationsverfahrens.\nG. Aufsicht"
    },
    {
      "provision_ref": "art37",
      "chapter": "G. Aufsicht",
      "section": "37",
      "title": "Art. 37 Aufsicht über die berufliche Grundbildung",
      "content": "1) Das Amt für Berufsbildung und Berufsberatung übt die Aufsicht über die berufliche Grundbildung aus.\n2) Zur Aufsicht gehören die Beratung und Begleitung der Lehrvertragsparteien und die Koordination zwischen den an der beruflichen Grundbildung Beteiligten.\n3) Gegenstand der Aufsicht sind darüber hinaus: a) die Qualität der Bildung in beruflicher Praxis, einschliesslich der überbetrieblichen Kurse und vergleichbaren dritten Lernorte;\nb) die Qualität der schulischen Bildung;\nc) die Prüfungen und andere Qualifikationsverfahren;\nd) die Einhaltung der gesetzlichen Bestimmungen in Bezug auf den Lehrvertrag;\ne) die Einhaltung des Lehrvertrags durch die Vertragsparteien.\n4) Das Amt für Berufsbildung und Berufsberatung entscheidet auf gemeinsamen Antrag eines Anbieters der Berufsbildung und des Lernenden über: a) die Gleichwertigkeit nicht formalisierter Bildungen nach Art. 15 Abs. 6;\nb) die Verkürzung oder Verlängerung der Dauer der beruflichen Grundbildung nach Art. 16 Abs. 1.\n5) Das Amt für Berufsbildung und Berufsberatung kann im Rahmen der Aufsicht: a) geleistete Beiträge nach Art. 58 ganz oder teilweise zurückfordern, wenn die Voraussetzungen für die Ausrichtung nicht oder nicht mehr vorliegen;\nb) Standortbestimmungen nach Art. 4 Abs. 1 Bst. k individuell oder für bestimmte Berufe anordnen;\nc) einen Lehrvertrag aufheben."
    },
    {
      "provision_ref": "art38",
      "chapter": "G. Aufsicht",
      "section": "38",
      "title": "Art. 38 Besondere Massnahmen",
      "content": "1) Das Amt für Berufsbildung und Berufsberatung verweigert die Bildungsbewilligung oder widerruft sie, wenn: a) die Bildung in beruflicher Praxis ungenügend ist;\nb) die Anbieter der Bildung in beruflicher Praxis die gesetzlichen Voraussetzungen nicht erfüllen oder ihre Pflichten verletzen.\n2) Ist der Erfolg der beruflichen Grundbildung in Frage gestellt, so trifft das Amt für Berufsbildung und Berufsberatung nach Anhörung der Beteiligten die notwendigen Vorkehrungen, um der lernenden Person nach Möglichkeit eine berufliche Grundbildung entsprechend ihren Fähigkeiten und Neigungen zu vermitteln.\n3) Das Amt für Berufsbildung und Berufsberatung empfiehlt nötigenfalls den Vertragsparteien, den Lehrvertrag anzupassen, oder unterstützt die lernende Person bei der Suche nach einer anderen beruflichen Grundbildung oder einem anderen Bildungsort.\n4) Ergeben sich nach der Aufnahme in die Berufsmaturitätsschule Schwierigkeiten, welche den erfolgreichen Abschluss der beruflichen Grundbildung in Frage stellen, so kann das Amt für Berufsbildung und Berufsberatung auf Antrag der Berufsfachschule oder des Anbieters der Bildung in beruflicher Praxis den weiteren Besuch der Berufsmaturitätsschule untersagen.\nIII. Höhere Berufsbildung"
    },
    {
      "provision_ref": "art39",
      "chapter": "III. Höhere Berufsbildung",
      "section": "39",
      "title": "Art. 39 Gegenstand",
      "content": "1) Die höhere Berufsbildung dient auf der Tertiärstufe der Vermittlung und dem Erwerb der Qualifikationen, die für die Ausübung einer anspruchs- oder einer verantwortungsvollen Berufstätigkeit erforderlich sind.\n2) Sie setzt ein Fähigkeitszeugnis, den Abschluss einer höheren schulischen Allgemeinbildung oder eine gleichwertige Qualifikation voraus.\n3) Der Staat kann bei Bedarf höhere Fachschulen errichten oder sich an solchen beteiligen."
    },
    {
      "provision_ref": "art40",
      "chapter": "III. Höhere Berufsbildung",
      "section": "40",
      "title": "Art. 40 Formen der höheren Berufsbildung",
      "content": "Die höhere Berufsbildung wird erworben durch: a) eine Berufsprüfung oder eine höhere Fachprüfung;\nb) eine anerkannte Bildung an einer höheren Fachschule."
    },
    {
      "provision_ref": "art41",
      "chapter": "III. Höhere Berufsbildung",
      "section": "41",
      "title": "Art. 41 Berufsprüfungen und höhere Fachprüfungen",
      "content": "1) Die Berufsprüfungen und die höheren Fachprüfungen setzen eine einschlägige berufliche Praxis und einschlägiges Fachwissen voraus.\n2) Die zuständigen Organisationen der Arbeitswelt können der Regierung Vorschläge zur Regelung der Zulassungsbedingungen, Lerninhalte, Qualifikationsverfahren, Ausweise und Titel unterbreiten. Sie berücksichtigen hierbei die anschliessenden Bildungsgänge.\n3) Die Regierung erlässt entsprechend den in Abs. 2 an sie gelangten Vorschlägen Verordnungen."
    },
    {
      "provision_ref": "art42",
      "chapter": "III. Höhere Berufsbildung",
      "section": "42",
      "title": "Art. 42 Höhere Fachschulen",
      "content": "1) Die höheren Fachschulen bieten praxisorientierte Bildungsgänge an, welche die Fähigkeiten zu methodischem und vernetztem Denken, zur Analyse der berufsbezogenen Aufgabenstellungen und zur praktischen Umsetzung der erworbenen Kenntnisse fördern.\n2) Die Regierung anerkennt und beaufsichtigt die höheren Fachschulen. Sie regelt das Nähere insbesondere über die Zulassungsbedingungen, Lerninhalte, Qualifikationsverfahren, Ausweise und Titel sowie das Anerkennungsverfahren mit Verordnung.\n3) Die Zulassung zu einer anerkannten Bildung an einer höheren Fachschule setzt eine einschlägige berufliche Praxis voraus, soweit diese nicht in den Bildungsgang integriert ist.\n4) Die vollzeitliche Bildung dauert inklusive Praktika mindestens zwei Jahre, die berufsbegleitende Bildung mindestens drei Jahre.\n5) Zur Prüfung des obligatorischen Konzeptes und Finanzierungsnachweises einer höheren Fachschule, die Antrag auf Anerkennung stellt, kann die Regierung auf Kosten des Antragstellers ein Gutachten einholen.\nIV. Berufsorientierte Weiterbildung"
    },
    {
      "provision_ref": "art43",
      "chapter": "IV. Berufsorientierte Weiterbildung",
      "section": "43",
      "title": "Art. 43 Gegenstand",
      "content": "Die berufsorientierte Weiterbildung dient dazu, durch organisiertes Lernen: a) bestehende berufliche Qualifikationen zu erneuern, zu vertiefen und zu erweitern oder neue berufliche Qualifikationen zu erwerben;\nb) die berufliche Flexibilität zu unterstützen."
    },
    {
      "provision_ref": "art44",
      "chapter": "IV. Berufsorientierte Weiterbildung",
      "section": "44",
      "title": "Art. 44 Massnahmen",
      "content": "1) Der Staat fördert Angebote und Massnahmen der berufsorientierten Weiterbildung, an denen ein besonderes öffentliches Interesse besteht und welche ohne seine Unterstützung nicht bereitgestellt werden können.\n2) Er unterstützt insbesondere Angebote: a) die Personen bei Strukturveränderungen in der Berufswelt oder bei tiefgreifenden wirtschaftlichen oder technologischen Veränderungen den Verbleib im Erwerbsleben ermöglichen;\nb) die Personen, die ihre Berufstätigkeit vorübergehend eingeschränkt oder aufgegeben haben, den Wiedereinstieg ermöglichen;\nc) die der Integration bestimmter Personengruppen in die Arbeitswelt dienen.\n3) Er unterstützt darüber hinaus Massnahmen, welche die Koordination, Transparenz und Qualität des Weiterbildungsangebotes fördern.\n4) Die vom Staat geförderten Angebote der berufsorientierten Weiterbildung und die arbeitsmarktlichen Massnahmen nach dem Gesetz über die Arbeitslosenversicherung sind zu koordinieren.\nV. Qualifikationsverfahren"
    },
    {
      "provision_ref": "art45",
      "chapter": "V. Qualifikationsverfahren",
      "section": "45",
      "title": "Art. 45 Prüfungen und andere Qualifikationsverfahren",
      "content": "Die beruflichen Qualifikationen werden nachgewiesen durch eine Gesamtprüfung, eine Verbindung von Teilprüfungen oder durch andere von der Regierung anerkannte Qualifikationsverfahren zur Anerkennung nicht formal erworbener Bildung."
    },
    {
      "provision_ref": "art46",
      "chapter": "V. Qualifikationsverfahren",
      "section": "46",
      "title": "Art. 46 Anforderungen an Prüfungen und andere Qualifikationsverfahren",
      "content": "1) Die Regierung regelt die Anforderungen an Prüfungen und andere Qualifikationsverfahren. Sie stellt die Qualität und die Vergleichbarkeit zwischen diesen sicher. Die in Prüfungen und anderen Qualifikationsverfahren verwendeten Beurteilungskriterien müssen sachgerecht und transparent sein sowie die Chancengleichheit wahren.\n2) Die Zulassung zu Prüfungen und anderen Qualifikationsverfahren ist nicht vom Besuch bestimmter Bildungsgänge abhängig.\n3) Wurden Qualifikationen ausserhalb eines geregelten Bildungsganges erworben, so setzt die Zulassung zu den Prüfungen eine mindestens fünfjährige berufliche Erfahrung voraus."
    },
    {
      "provision_ref": "art47",
      "chapter": "V. Qualifikationsverfahren",
      "section": "47",
      "title": "Art. 47 Förderung anderer Qualifikationsverfahren",
      "content": "Die Regierung kann Organisationen fördern, die andere Qualifikationsverfahren zur Anerkennung nicht formal erworbener Bildung entwickeln oder anbieten."
    },
    {
      "provision_ref": "art48",
      "chapter": "V. Qualifikationsverfahren",
      "section": "48",
      "title": "Art. 48 Durchführung der Prüfungen und anderer Qualifikationsverfahren",
      "content": "1) Das Amt für Berufsbildung und Berufsberatung sorgt für die Durchführung der Prüfungen und anderer Qualifikationsverfahren.\n2) Es kann Organisationen der Arbeitswelt mit deren Einverständnis die Durchführung der Prüfungen und anderer Qualifikationsverfahren übertragen."
    },
    {
      "provision_ref": "art49",
      "chapter": "V. Qualifikationsverfahren",
      "section": "49",
      "title": "Art. 49 Titelverzeichnis",
      "content": "1) Das Amt für Berufsbildung und Berufsberatung führt ein Verzeichnis der geschützten Titel.\n2) Es kann zusätzlich englische Titel benennen, wenn diese international eindeutig sind."
    },
    {
      "provision_ref": "art50",
      "chapter": "V. Qualifikationsverfahren",
      "section": "50",
      "title": "Art. 50 Titelschutz",
      "content": "Nur Inhaber eines Abschlusses der beruflichen Grundbildung und der höheren Berufsbildung sind berechtigt, die in den entsprechenden Vorschriften festgelegten Titel zu führen.\nVI. Bildung von Berufsbildungsverantwortlichen"
    },
    {
      "provision_ref": "art51",
      "chapter": "VI. Bildung von Berufsbildungsverantwortlichen",
      "section": "51",
      "title": "Art. 51 Anforderungen an Berufsbildner",
      "content": "1) Als Berufsbildner gilt, wer in der beruflichen Grundbildung die Bildung in beruflicher Praxis vermittelt.\n2) Berufsbildner verfügen über eine qualifizierte fachliche Bildung sowie über angemessene pädagogische und methodisch-didaktische Fähigkeiten.\n3) Berufsbildner in Lehrbetrieben, die gegenüber dem Amt für Berufsbildung und Berufsberatung verantwortlich zeichnen, verfügen über: a) ein Fähigkeitszeugnis auf dem Gebiet, in dem sie bilden, oder über eine gleichwertige Qualifikation;\nb) zwei Jahre berufliche Praxis im Lehrgebiet; und\nc) eine berufspädagogische Qualifikation im Äquivalent von 50 Lernstunden. Anstelle dieser Lernstunden können 20 Kursstunden treten, die durch einen Kursausweis bestätigt werden.\n4) Berufsbildner in überbetrieblichen Kursen und vergleichbaren dritten Lernorten sowie in Lehrwerkstätten und anderen für die Bildung in beruflicher Praxis anerkannten Institutionen verfügen über: a) einen Abschluss der höheren Berufsbildung oder eine gleichwertige Qualifikation auf dem Gebiet, in dem sie unterrichten;\nb) zwei Jahre berufliche Praxis im Lehrgebiet; und\nc) eine berufspädagogische Bildung von: 1. 600 Lernstunden, wenn sie hauptberuflich tätig sind; oder\n2. 300 Lernstunden, wenn sie nebenberuflich, das heisst mindestens die Hälfte der wöchentlichen Arbeitszeit im Hauptberuf tätig sind.\nDie berufspädagogische Bildung ist nicht erforderlich, wenn der Berufsbildner durchschnittlich weniger als vier Wochenstunden unterrichtet.\n5) Wer die Mindestanforderungen nicht bereits bei Aufnahme seiner Tätigkeit erfüllt, hat die entsprechenden Qualifikationen nach Massgabe der vom Amt für Berufsbildung und Berufsberatung erteilten Auflagen spätestens innerhalb von fünf Jahren nachzuholen.\n6) Die Regierung kann abweichend von Abs. 3 in den massgebenden Bildungsverordnungen für bestimmte Berufe erhöhte Mindestanforderungen an Berufsbildner festlegen."
    },
    {
      "provision_ref": "art52",
      "chapter": "VI. Bildung von Berufsbildungsverantwortlichen",
      "section": "52",
      "title": "Art. 52 Anforderungen an die Lehrkräfte",
      "content": "1) Lehrkräfte, die in der beruflichen Grundbildung, der höheren Berufsbildung und der berufsorientierten Weiterbildung unterrichten, verfügen über eine fachliche und eine pädagogische und methodisch-didaktische Bildung.\n2) Die Mindestanforderungen an die Bildung der Lehrkräfte wird mit Verordnung festgelegt."
    },
    {
      "provision_ref": "art53",
      "chapter": "VI. Bildung von Berufsbildungsverantwortlichen",
      "section": "53",
      "title": "Art. 53 Anforderungen an andere Berufsbildungsverantwortliche",
      "content": "Für die Bildung von anderen Berufsbildungsverantwortlichen wie Prüfungsexperten sowie von weiteren in der Berufsbildung tätigen Personen kann der Staat Angebote bereitstellen."
    },
    {
      "provision_ref": "art54",
      "chapter": "VI. Bildung von Berufsbildungsverantwortlichen",
      "section": "54",
      "title": "Art. 54 Aus- und Weiterbildung von Berufsbildnern",
      "content": "1) Die Aus- und Weiterbildung von Berufsbildnern ist Gegenstand der Massnahmen zur Qualitätsentwicklung nach Art. 6.\n2) Der Staat sorgt für ein Kursangebot für Berufsbildner. Er kann Dritte damit beauftragen.\nVII. Berufs-, Studien- und Laufbahnberatung"
    },
    {
      "provision_ref": "art55",
      "chapter": "VII. Berufs-, Studien- und Laufbahnberatung",
      "section": "55",
      "title": "Art. 55 Grundsatz",
      "content": "1) Das Amt für Berufsbildung und Berufsberatung führt Berufs-, Studien- und Laufbahnberatungen durch.\n2) Die Berufs-, Studien- und Laufbahnberatung unterstützt Jugendliche und Erwachsene bei der Berufs- und Studienwahl sowie bei der Gestaltung der beruflichen Laufbahn.\n3) Die Beratung nach Abs. 2 ist freiwillig und grundsätzlich für in Liechtenstein wohnhafte Personen unentgeltlich. Für besondere Aufwendungen, die im Einverständnis der Ratsuchenden bzw. deren gesetzlichen Vertretung erfolgen, können die Kosten in Rechnung gestellt werden.\n4) Die Berufs-, Studien- und Laufbahnberatung und die arbeitsmarktlichen Massnahmen nach der Arbeitslosenversicherungsgesetzgebung sind zu koordinieren."
    },
    {
      "provision_ref": "art56",
      "chapter": "VII. Berufs-, Studien- und Laufbahnberatung",
      "section": "56",
      "title": "Art. 56 Gegenstand der Beratung",
      "content": "1) Das Amt für Berufsbildung und Berufsberatung stellt zusammen mit Dritten Angebote zur Vorbereitung, Wahl und Gestaltung der beruflichen Laufbahn bereit.\n2) Die Berufs-, Studien- und Laufbahnberatung erfolgt insbesondere durch: a) Information, insbesondere durch Selbstinformationseinrichtungen wie dem Berufsinformationszentrum, durch Informationsveranstaltungen sowie im Rahmen von persönlichen Auskünften;\nb) persönliche Beratung, in welcher Grundlagen erarbeitet werden, die es Ratsuchenden ermöglichen, nach ihren Fähigkeiten und Neigungen und unter Berücksichtigung der Anforderung der Arbeitswelt Berufs-, Studien- und Laufbahnentscheide zu fällen;\nc) Animation, im Sinne einer Auseinandersetzung von Gruppen und Schulklassen mit der Berufs- und Studienwahl unter Einbezug aller am Berufswahlprozess Beteiligten.\nVIII. Finanzierung\nA. Kostenübernahme und Beiträge"
    },
    {
      "provision_ref": "art57",
      "chapter": "A. Kostenübernahme und Beiträge",
      "section": "57",
      "title": "Art. 57 Kostenübernahme",
      "content": "Der Staat trägt die Kosten: a) der Schulgelder der beauftragten lehrbegleitenden Berufsfach- und Berufsmaturitätsschulen sowie Schulgelder für die Ergänzung nicht formalisierter Bildungen (Art. 15 Abs. 6) an beauftragten Berufsfachschulen;\nb) der obligatorischen Ausbildungskurse der Berufsbildner an beauftragten Institutionen (Art. 51 Abs. 3 Bst. c und Art. 51 Abs. 4 Bst. c);\nc) der Prüfungen und anderer Qualifikationsverfahren im Rahmen der beruflichen Grundbildung;\nd) der Stütz- und Freikurse der Berufsfachschulen (Art. 30 Abs. 4 und 5);\ne) der Standortbestimmungen (Art. 27 Abs. 1 Bst. m)."
    },
    {
      "provision_ref": "art58",
      "chapter": "A. Kostenübernahme und Beiträge",
      "section": "58",
      "title": "Art. 58 Beiträge",
      "content": "1) Der Staat entrichtet Beiträge für: a) Massnahmen zur Vorbereitung auf die berufliche Grundbildung (Art. 11);\nb) überbetriebliche Kurse und Kurse an vergleichbaren dritten Lernorten (Art. 31);\nc) Angebote an fachkundiger individueller Begleitung von Lernenden im Zusammenhang mit der zweijährigen beruflichen Grundbildung (Art. 15 Abs. 2) oder der Anlehre (Art. 15 Abs. 3);\nd) Massnahmen und Dienstleistungen zur Entwicklung und Förderung der Berufsbildung und für weitere Bildungsmassnahmen (Art. 5 und 6);\ne) die internationale Koordination im Bereich der Berufsbildung.\n2) Der Staat kann Beiträge gewähren: a) für Angebote an: 1. vorbereitenden Kursen für die Berufsprüfungen und höheren Fachprüfungen (Art. 41);\n2. Bildungsgängen an höheren Fachschulen (Art. 42);\n3. berufsorientierter Weiterbildung (Art. 44);\nb) an ausländische Berufsbildungsinstitutionen zum Zwecke der Platzsicherung;\nc) an die Beratung, Förderung und Begleitung von lernenden Personen im Rahmen der beruflichen Grundbildung;\nd) an Projekte der Berufsbildung.\n3) Für Massnahmen im öffentlichen Interesse kann der Staat darüber hinaus Beiträge gewähren zur: a) Integration Jugendlicher mit schulischen, sozialen oder sprachlichen Schwierigkeiten in die Berufsbildung;\nb) Sicherung und Erweiterung des Lehrstellenangebotes;\nc) Förderung des Verbleibs im Beruf und des Wiedereinstiegs."
    },
    {
      "provision_ref": "art59",
      "chapter": "A. Kostenübernahme und Beiträge",
      "section": "59",
      "title": "Art. 59 Beitragsvoraussetzungen",
      "content": "1) Die Regierung entscheidet über die Förderungswürdigkeit und die Höhe der Beiträge.\n2) Beiträge nach Art. 58 werden nur gewährt, wenn das zu unterstützende Vorhaben: a) bedarfsgerecht ist;\nb) zweckmässig organisiert ist; und\nc) ausreichende Massnahmen zur Qualitätsentwicklung einschliesst.\n3) Werden für Angebote oder Massnahmen des Art. 58 bereits finanzielle Unterstützungen nach einem anderen Gesetz ausgerichtet, dann werden keine zusätzlichen Beiträge nach diesem Gesetz gewährt.\n4) Die Regierung kann mit Verordnung weitere Bedingungen und Auflagen festlegen."
    },
    {
      "provision_ref": "art60",
      "chapter": "A. Kostenübernahme und Beiträge",
      "section": "60",
      "title": "Art. 60 Kürzung und Rückforderung",
      "content": "1) Verletzt ein Empfänger von staatlichen Mitteln nach Art. 57 und 58 die Aufgaben und Pflichten nach diesem Gesetz und der dazu erlassenen Verordnungen, können diese Mittel zuzüglich angemessener Verzinsung ganz oder teilweise gekürzt oder zurückgefordert werden.\n2) Die Kürzung oder Rückforderung bemisst sich nach der Schwere der Pflichtverletzung des Empfängers staatlicher Mittel.\n3) Die Rückzahlungspflicht erlischt zehn Jahre nach Auszahlung der staatlichen Mittel.\nB. Gebührenpflichtige Dienstleistungen und Kostentragung"
    },
    {
      "provision_ref": "art61",
      "chapter": "B. Gebührenpflichtige Dienstleistungen und Kostentragung",
      "section": "61",
      "title": "Art. 61 Gebühren und Kosten",
      "content": "1) Das Amt für Berufsbildung und Berufsberatung erhebt Gebühren: a) für unbegründetes Fernbleiben oder Zurücktreten von einer Prüfung und für die Wiederholung einer Prüfung;\nb) für Qualifikationsverfahren ausserhalb der beruflichen Grundbildung;\nc) zur Anerkennung von Gleichwertigkeiten.\n2) Die Regierung setzt die Höhe der Gebühren mit Verordnung fest.\n3) Die Kosten für die persönlichen Lehrmittel, für Unterrichtsmaterialien sowie für Studienwochen, Exkursionen und Sprachzertifikate gehen zu Lasten der Lernenden.\n4) Aufgehoben\nIX. Organisation und Durchführung"
    },
    {
      "provision_ref": "art62",
      "chapter": "IX. Organisation und Durchführung",
      "section": "62",
      "title": "Art. 62 Grundsatz",
      "content": "Mit der Durchführung dieses Gesetzes werden betraut: a) die Regierung;\nb) das Amt für Berufsbildung und Berufsberatung;\nc) der Berufsbildungsbeirat."
    },
    {
      "provision_ref": "art63",
      "chapter": "IX. Organisation und Durchführung",
      "section": "63",
      "title": "Art. 63 Regierung",
      "content": "1) Die Regierung ist für alle Geschäfte zuständig, die dieses Gesetz nicht ausdrücklich anderen Organen zuweist.\n2) Sie kann einzelne dieser Geschäfte unter Vorbehalt des Rechtszuges an die Kollegialregierung mit Verordnung an eine Amtsstelle zur selbstständigen Erledigung übertragen."
    },
    {
      "provision_ref": "art64",
      "chapter": "IX. Organisation und Durchführung",
      "section": "64",
      "title": "Art. 64 Amt für Berufsbildung und Berufsberatung",
      "content": "Dem Amt für Berufsbildung und Berufsberatung obliegen: a) die Beaufsichtigung von Pilotversuchen (Art. 5 Abs. 2);\nb) die Durchführung von befristeten Massnahmen der Regierung zur Bekämpfung von Ungleichgewichten auf dem Markt für berufliche Grundbildung (Art. 12);\nc) die Vermittlung von Lehrstellen (Art. 13 Abs. 1);\nd) die Führung eines Verzeichnisses der Lehrstellen und der Anbieter der Bildung in beruflicher Praxis (Art. 13 Abs. 2);\ne) die Verkürzung oder die Verlängerung der Ausbildungszeit (Art. 16);\nf) die Überwachung der Einhaltung der gesetzlichen und vereinbarten Lehrvertragsbestimmungen (Art. 17);\ng) die Schlichtung bei Streitfällen der Lehrvertragsparteien (Art. 17 Abs. 5);\nh) die Verlängerung der Probezeit (Art. 21 Abs. 3);\ni) die Auflösung des Lehrverhältnisses (Art. 24 Abs. 4);\nk) die Anordnung von Standortbestimmungen (Art. 27 Abs. 1 Bst. m);\nl) die Erteilung, die Verweigerung oder der Widerruf von Bildungsbewilligungen (Art. 28 Abs. 2);\nm) die Ausstellung von Ausweisen, Attesten und Zeugnissen (Art. 33 bis 35);\nn) die Aufsicht über Anbieter der Bildung in beruflicher Praxis, Berufsfachschulen, Lehrwerkstätten sowie anderen Bildungsinstitutionen (Art. 37 ff.);\no) die Beratung der Lehrvertragsparteien sowie der Organisationen der Arbeitswelt (Art. 37 Abs. 2);\np) die Anerkennung der Gleichwertigkeit von nicht formalisierten Bildungen (Art. 37 Abs. 4 Bst. a);\nq) die Organisation von Kursen der berufsorientierten Weiterbildung (Art. 44 Abs. 2);\nr) die Anmeldung und die Zulassung von lernenden Personen zu Qualifikationsverfahren (Art. 45 ff.);\ns) die Organisation und Durchführung von Qualifikationsverfahren (Art. 48);\nt) die Führung eines Verzeichnisses der geschützten Titel (Art. 49);\nu) die Organisation und Durchführung von Veranstaltungen für Berufsbildner (Art. 54 Abs. 2);\nv) die Berufs-, Studien- und Laufbahnberatung (Art. 55 ff.);\nw) die Vorbereitung von Geschäften, für welche die Regierung zuständig ist (Art. 63).\nBerufsbildungsbeirat\nArt. 65 a) Grundsatz\n1) Die Regierung bestellt einen aus höchstens sieben Mitgliedern bestehenden Berufsbildungsbeirat, der sich aus Vertretern der Organisationen der Arbeitswelt, einem Vertreter der schulisch organisierten beruflichen Grundbildung sowie je einem Vertreter des Schulamtes und des Amtes für Berufsbildung und Berufsberatung zusammensetzt. Bei der Bestellung des Berufsbildungsbeirates ist auf eine gleichmässige Besetzung durch Personen des weiblichen und männlichen Geschlechts zu achten.\n2) Der Vorsitz der Kommission wird von der Regierung bestimmt. Im Übrigen konstituiert sich der Berufsbildungsbeirat selbst. Das Amt für Berufsbildung und Berufsberatung nimmt die Aufgaben des Sekretariates wahr.\n3) Die Bestellung des Berufsbildungsbeirates erfolgt auf die Dauer von vier Jahren. Im Falle des vorzeitigen Ausscheidens eines Mitgliedes und seines Ersatzmitgliedes hat die Regierung für die restliche Mandatsdauer ein neues Mitglied zu bestellen.\n4) Der Berufsbildungsbeirat ist beschlussfähig, wenn mindestens zwei Drittel der Mitglieder anwesend sind. Die Beschlüsse werden mit einfacher Stimmenmehrheit der anwesenden Mitglieder gefasst. Bei Stimmengleichheit entscheidet der Vorsitzende.\n5) Die Mitglieder des Berufsbildungsbeirates sind verpflichtet, über Tatsachen, die ihnen in Ausübung ihrer Tätigkeit zur Kenntnis gelangen und deren Geheimhaltung im Interesse der Beteiligten oder des Staates gelegen ist, Stillschweigen zu bewahren.\n6) Die nichtamtlichen Mitglieder des Berufsbildungsbeirates erhalten für ihre Tätigkeit eine Entschädigung. Die Entschädigung richtet sich nach dem Gesetz über die Bezüge der Mitglieder der Regierung und der Kommissionen sowie der nebenamtlichen Richter und der Ad-hoc-Richter."
    },
    {
      "provision_ref": "art66",
      "chapter": "IX. Organisation und Durchführung",
      "section": "66",
      "title": "Art. 66 b) Aufgaben",
      "content": "1) Der Berufsbildungsbeirat berät die Regierung und das Amt für Berufsbildung und Berufsberatung in strategischen Fragen der Berufsbildung, der berufsorientierten Weiterbildung sowie in Fragen der Entwicklung, Koordination und deren Abstimmung mit der allgemeinen Bildungspolitik.\n2) Der Berufsbildungsbeirat ist zu allen grundsätzlichen Fragen der Berufsbildung zu hören.\n3) Er kann von sich aus Anträge stellen und Stellungnahmen abgeben.\n4) Er nimmt nach Aufforderung durch die Regierung oder durch das Amt für Berufsbildung und Berufsberatung zu Anträgen oder Projekten Stellung.\n5) Er erstattet jährlich einen Tätigkeitsbericht zuhanden der Regierung."
    },
    {
      "provision_ref": "art67",
      "chapter": "IX. Organisation und Durchführung",
      "section": "67",
      "title": "Art. 67 Verarbeitung und Offenlegung personenbezogener Daten",
      "content": "1) Die für den Vollzug dieses Gesetzes zuständigen Behörden und Stellen dürfen personenbezogene Daten, einschliesslich besonderer Kategorien personenbezogener Daten, verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer gesetzlichen Aufgaben erforderlich ist.\n2) Sie dürfen personenbezogene Daten, einschliesslich besonderer Kategorien personenbezogener Daten, anderen zuständigen Behörden und Stellen offenlegen, soweit die Daten zur Erfüllung einer ihnen durch Gesetz übertragenen Aufgabe erforderlich sind, insbesondere um: a) die Zusammenarbeit der Anbieter der Berufsbildung zu ermöglichen;\nb) Personen bei der Lehrstellensuche zu unterstützen;\nc) Lehrverträge zu prüfen und Lehrvertragsparteien zu beraten und zu begleiten;\nd) die Koordination zwischen den Beteiligten an der beruflichen Grundbildung sicherzustellen;\ne) die Aufsicht über die berufliche Grundbildung auszuüben;\nf) die Berufs-, Studien- und Laufbahnberatung durchzuführen und Angebote für die berufliche Laufbahn zusammenzustellen.\n3) Für die Zwecke der Datenverarbeitung dürfen die zuständigen Behörden und Stellen Datenverarbeitungssysteme betreiben.\n4) Das Amt für Berufsbildung und Berufsberatung, die beauftragten Bildungsinstitutionen und die mit der Durchführung von Prüfungen oder anderen Qualifikationsverfahren beauftragten Stellen dürfen im Abrufverfahren auf die Datenverarbeitungssysteme nach Abs. 3 zugreifen, soweit dies zur Erfüllung ihrer gesetzlichen Aufgaben erforderlich ist.\n5) Die Regierung kann das Nähere mit Verordnung regeln."
    },
    {
      "provision_ref": "art68",
      "chapter": "IX. Organisation und Durchführung",
      "section": "68",
      "title": "Art. 68 Übertragung von Aufgaben an Dritte",
      "content": "1) Die Regierung und das Amt für Berufsbildung und Berufsberatung können bei Bedarf Dritte mit der Erfüllung einzelner Aufgaben nach diesem Gesetz betrauen.\n2) Zu diesem Zweck können Leistungsvereinbarungen abgeschlossen werden. Leistungsvereinbarungen des Amtes für Berufsbildung und Berufsberatung bedürfen der Genehmigung der Regierung."
    },
    {
      "provision_ref": "art69",
      "chapter": "IX. Organisation und Durchführung",
      "section": "69",
      "title": "Art. 69 Kontrollen und Auskunftspflicht",
      "content": "1) Die mit der Durchführung dieses Gesetzes betrauten Organe können im Rahmen ihrer Zuständigkeit die Kontrolle von Lernorten nach Art. 14 Abs. 2 durchführen oder durchführen lassen, um die Einhaltung der Bestimmungen dieses Gesetzes und der dazu erlassenen Verordnungen zu überprüfen. Auf das Verfahren findet das Gesetz über die allgemeine Landesverwaltungspflege Anwendung.\n2) Die zuständigen Personen an den jeweiligen Lernorten sind verpflichtet, den mit der Durchführung dieses Gesetzes betrauten Organen alle Auskünfte zu erteilen, die für eine sachgemässe Kontrolle erforderlich sind.\nX. Rechtsmittel"
    },
    {
      "provision_ref": "art70",
      "chapter": "X. Rechtsmittel",
      "section": "70",
      "title": "Art. 70 Beschwerde",
      "content": "1) Gegen Verfügungen des Amtes für Berufsbildung und Berufsberatung kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung oder in Verwaltungsstrafsachen bei der Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen der Regierung oder der Beschwerdekommission für Verwaltungsangelegenheiten kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\nXI. Strafbestimmungen"
    },
    {
      "provision_ref": "art71",
      "chapter": "XI. Strafbestimmungen",
      "section": "71",
      "title": "Art. 71 Übertretungen",
      "content": "1) Wegen Übertretung wird vom Amt für Berufsbildung und Berufsberatung mit Busse bis zu 5 000 Franken bestraft, wer: a) Personen bildet, ohne einen Lehrvertrag nach Art. 17 Abs. 1 abzuschliessen;\nb) den Lehrvertrag nicht nach Art. 17 Abs. 3 dem Amt für Berufsbildung und Berufsberatung zur Genehmigung einreicht;\nc) als Anbieter der Bildung in beruflicher Praxis seine vertraglichen Pflichten nach Art. 18 verletzt;\nd) ohne Bewilligung nach Art. 28 Abs. 2 die Bildung in beruflicher Praxis anbietet;\ne) die lernende Person nach Art. 30 Abs. 3 bei ganztägigem Pflichtunterricht am gleichen Tag zur Arbeit im Betrieb heranzieht.\n2) Bei leichtem Verschulden kann in den Fällen nach Abs. 1 statt der Busse eine Verwarnung ausgesprochen werden.\n3) Wegen Übertretung wird vom Landgericht mit Busse bis zu 50 000 Franken, im Nichteinbringlichkeitsfalle mit einer Freiheitsstrafe bis zu sechs Monaten, bestraft, wer: a) einen geschützten Titel führt, ohne die erforderlichen Prüfungen bestanden oder ein gleichwertiges Qualifikationsverfahren erfolgreich durchlaufen zu haben;\nb) vom Gebiet des Fürstentums Liechtenstein aus unbefugterweise geschützte Titel verleiht.\n4) Die Bestimmungen des Strafgesetzbuches und seiner Nebengesetze bleiben vorbehalten."
    },
    {
      "provision_ref": "art72",
      "chapter": "XI. Strafbestimmungen",
      "section": "72",
      "title": "Art. 72 Entzug von Ausweisen und Titeln",
      "content": "Das Amt für Berufsbildung und Berufsberatung entzieht Ausweise und Titel, die auf rechtswidrige Weise erwirkt wurden. Die strafrechtliche Verfolgung bleibt vorbehalten.\nXII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art73",
      "chapter": "XII. Übergangs- und Schlussbestimmungen",
      "section": "73",
      "title": "Art. 73 Übergangsbestimmungen",
      "content": "1) Ausbildungsreglemente nach bisherigem Recht sind innert fünf Jahren nach Inkrafttreten dieses Gesetzes durch Bildungsverordnungen des neuen Rechts zu ersetzen.\n2) Bewilligungen zur Lehrlingsausbildung, die nach bisherigem Recht erteilt wurden, bleiben weiterhin aufrecht.\n3) Personen, die nach bisherigem Recht als Lehrmeister tätig waren, können ihre Tätigkeit als Berufsbildner weiterhin ausüben; sie gelten als fachlich qualifiziert im Sinne des Art. 51.\n4) Auf vor Inkrafttreten dieses Gesetzes genehmigte Lehrverträge findet dann das bisherige Recht Anwendung, wenn dies zum Vorteil des Lernenden ist.\n5) Nach bisherigem Recht erworbene geschützte Titel sind weiterhin geschützt.\n6) Auf zum Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Verfahren findet das bisherige Recht Anwendung.\n7) Die Bestellung des Berufbildungsbeirats erfolgt spätestens sechs Monate nach Inkrafttreten dieses Gesetzes. Bis zur Neubestellung des Berufsbildungsbeirates führt der bestehende Berufsbildungsrat die Geschäfte nach neuem Recht weiter."
    },
    {
      "provision_ref": "art74",
      "chapter": "XII. Übergangs- und Schlussbestimmungen",
      "section": "74",
      "title": "Art. 74 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben: a) Berufsbildungsgesetz vom 7. Juli 1976, LGBl. 1976 Nr. 55;\nb) Gesetz vom 19. Dezember 1984 über die Abänderung des Berufsbildungsgesetzes, LGBl. 1985 Nr. 11."
    },
    {
      "provision_ref": "art75",
      "chapter": "XII. Übergangs- und Schlussbestimmungen",
      "section": "75",
      "title": "Art. 75 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. August 2008 in Kraft, andernfalls am Tage der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n412.0 Berufsbildungsgesetz (BBG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2015 Nr. 12 ausgegeben am 26. Januar 2015\nGesetz\nvom 4. Dezember 2014\nüber die Abänderung des Berufsbildungsgesetzes\n...\nII.\nÜbergangsbestimmung\nAuf zum Zeitpunkt des Inkrafttretens dieses Gesetzes bereits laufende Berufs-, Studien- oder Laufbahnberatungen findet das bisherige Recht Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2025 Nr. 388 ausgegeben am 25. August 2025\nGesetz\nvom 13. Juni 2025\nüber die Abänderung des Berufsbildungsgesetzes\n...\nII.\nÜbergangsbestimmung\nAuf im Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Verfahren findet das bisherige Recht Anwendung.\n...\n1\nArt. 26 Abs. 3 aufgehoben durch LGBl. 2018 Nr. 160 .\n2\nArt. 41 Abs. 3 abgeändert durch LGBl. 2018 Nr. 160 .\n3\nArt. 51 Abs. 5 abgeändert durch LGBl. 2023 Nr. 141 .\n4\nArt. 51 Abs. 6 eingefügt durch LGBl. 2023 Nr. 141 .\n5\nArt. 55 Abs. 2 abgeändert durch LGBl. 2023 Nr. 141 .\n6\nArt. 55 Abs. 3 abgeändert durch LGBl. 2023 Nr. 141 .\n7\nArt. 61 Abs. 4 aufgehoben durch LGBl. 2023 Nr. 141 .\n8\nArt. 64 Bst. u abgeändert durch LGBl. 2023 Nr. 141 .\n9\nArt. 65 Abs. 6 abgeändert durch LGBl. 2014 Nr. 347 .\n10\nArt. 67 abgeändert durch LGBl. 2023 Nr. 141 .\n11\nArt. 70 abgeändert durch LGBl. 2025 Nr. 388 .\n12\nInkrafttreten: 1. Februar 2015.\n13\nInkrafttreten: 1. Januar 2026."
    }
  ],
  "definitions": [
    {
      "term": "betrieblich organisierte berufliche Grundbildung",
      "definition": "berufliche Grundbildung, die hauptsächlich bei einem Anbieter der Bildung in beruflicher Praxis oder in einem Lehrbetriebsverbund stattfindet;",
      "source_provision": "art4"
    },
    {
      "term": "schulisch organisierte berufliche Grundbildung",
      "definition": "berufliche Grundbildung, die hauptsächlich in einer schulischen Institution stattfindet;",
      "source_provision": "art4"
    },
    {
      "term": "Lehrwerkstätte",
      "definition": "eine Einrichtung, die in Vollzeit die betrieblich und schulisch organisierte berufliche Grundbildung anbietet;",
      "source_provision": "art4"
    },
    {
      "term": "Lehrbetriebsverbund",
      "definition": "ein Zusammenschluss von mehreren Betrieben zum Zweck, Lernenden in verschiedenen spezialisierten Betrieben eine umfassende Bildung in beruflicher Praxis zu gewährleisten;",
      "source_provision": "art4"
    },
    {
      "term": "Leitbetrieb oder Leitorganisation",
      "definition": "der als Vertreter eines Lehrbetriebsverbunds oder einer Organisation für zuständig erklärte Anbieter der Berufsbildung;",
      "source_provision": "art4"
    },
    {
      "term": "Praktikum",
      "definition": "eine Bildung in beruflicher Praxis, die in eine schulisch organisierte berufliche Grundbildung integriert ist und ausserhalb der Schule absolviert wird;",
      "source_provision": "art4"
    },
    {
      "term": "Organisationen der Arbeitswelt",
      "definition": "Sozialpartner, Berufsverbände, andere zuständige Organisationen und andere Anbieter der Berufsbildung;",
      "source_provision": "art4"
    },
    {
      "term": "Qualifikation",
      "definition": "erworbene Fähigkeiten, Kenntnisse und Fertigkeiten, welche durch Qualifikationsverfahren gemessen werden;",
      "source_provision": "art4"
    },
    {
      "term": "Qualifikationsverfahren",
      "definition": "die in der beruflichen Grundbildung vorgesehenen Prüfungen sowie die auf Grundlage von Art. 47 entwickelten Verfahren;",
      "source_provision": "art4"
    },
    {
      "term": "Lehrort",
      "definition": "jener Ort, an dem die betrieblich organisierte berufliche Grundbildung hauptsächlich stattfindet. Der Lehrort bestimmt die Zuständigkeit für die Lehraufsicht und die Finanzierung sowie das auf den Lehrvertrag anwendbare Recht;",
      "source_provision": "art4"
    },
    {
      "term": "Standortbestimmung",
      "definition": "eine auf Anordnung des Amtes für Berufsbildung und Berufsberatung durchgeführte Überprüfung des Lernenden oder des Anbieters der Bildung in beruflicher Praxis, die über den Stand der Bildung sowie die Aussichten auf Erfolg Auskunft gibt.",
      "source_provision": "art4"
    }
  ]
}
