{
  "id": "li-konso-1964042000",
  "type": "statute",
  "title": "Vereinbarung vom 24. September 1964 zwischen der Regierung des Fürstentums Liechtenstein und dem Schweizerischen Bundesrat betreffend Änderung der Berechnungsweise des Anteils des Fürstentums Liechtenstein am Ertrag der eidgenössischen Warenumsatzsteuer",
  "title_en": "",
  "short_name": "LGBl 1964.042",
  "status": "in_force",
  "issued_date": "1964-09-24",
  "in_force_date": "1964-09-24",
  "url": "https://www.gesetze.li/konso/1964042000",
  "description": "Vereinbarung vom 24. September 1964 zwischen der Regierung des Fürstentums Liechtenstein und dem Schweizerischen Bundesrat betreffend Änderung der Berechnungsweise des Anteils des Fürstentums Liechtenstein am Ertrag der eidgenössischen Warenumsatzsteuer",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) In Änderung der durch Briefwechsel zwischen dem Eidgenössischen Finanz- und Zolldepartement und der Regierung des Fürstentums Liechtenstein vom 10./17. Mai 1947 vereinbarten Berechnungsweise vergütet die Schweizerische Eidgenossenschaft dem Fürstentum Liechtenstein als Anteil am Ertrag der eidgenössischen Warenumsatzsteuer auf den Kopf der Wohnbevölkerung den gleichen Betrag, wie er sich für die Schweiz ergibt, wenn die Ertrage der Warenumsatzsteuer durch die Gesamtzahl der Wohnbevölkerung der Schweiz und Liechtensteins geteilt werden. Die Verwaltungskosten für die Warenumsatzsteuer werden mit zwei Prozent des Anteils des Fürstentums Liechtenstein in Anrechnung gebracht.\n2) Als Wohnbevölkerung gilt die Bevölkerung, wie sie nach dem Ergebnis der jeweiligen letzten Volkszählung als in der Schweiz bzw. in Liechtenstein wohnhaft ermittelt wurde."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Diese Vereinbarung tritt am Tage ihrer Unterzeichnung rückwirkend ab 1. Januar 1962 in Kraft.\nGeschehen in Bern, in doppelter Ausfertigung, am 24. September 1964.\nFür die Regierung des\nFürstentums Liechtenstein:\ngez. Heinrich Prinz von Liechtenstein\nFür den\nSchweizerischen Bundesrat:\ngez. Wahlen"
    }
  ],
  "definitions": []
}
