{
  "id": "li-konso-1982008000",
  "type": "statute",
  "title": "Gesetz vom 25. November 1981 betreffend Ausrichtung einer Mutterschaftszulage",
  "title_en": "",
  "short_name": "LGBl 1982.008",
  "status": "in_force",
  "issued_date": "1981-11-25",
  "in_force_date": "1981-11-25",
  "url": "https://www.gesetze.li/konso/1982008000",
  "description": "Gesetz vom 25. November 1981 betreffend Ausrichtung einer Mutterschaftszulage",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Wöchnerinnen, denen bei Mutterschaft kein Anspruch auf Bezug eines Mutterschaftsgeldes nach den Bestimmungen des Familienzulagen- und Erwerbsersatzgesetzes zusteht, wird eine einmalige steuerfreie Mutterschaftszulage ausgerichtet.\n2) Erreicht das Mutterschaftsgeld den gemäss Art. 4 Abs. 1 festgelegten Betrag nicht, so wird die Differenz zwischen diesem Betrag und dem Mutterschaftsgeld ausgerichtet."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Voraussetzung für die Ausrichtung der Mutterschaftszulage ist der zivilrechtliche Wohnsitz der Wöchnerin in Liechtenstein. Eine Wöchnerin mit ausländischer Staatsangehörigkeit erhält die Mutterschaftszulage, wenn a) sie zum Zeitpunkt der Geburt einen unmittelbar vorausgehenden mindestens dreijährigen fremdenpolizeilich bewilligten Aufenthalt in Liechtenstein nachweisen kann, oder\nb) ihr Ehegatte zum Zeitpunkt der Geburt einen unmittelbar vorausgehenden mindestens fünfjährigen fremdenpolizeilich bewilligten Aufenthalt in Liechtenstein nachweisen kann, oder\nc) ihr Ehegatte die liechtensteinische Staatsangehörigkeit besitzt."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Die Höhe der Mutterschaftszulage richtet sich nach dem Gesamterwerb (ohne Sollertrag des Vermögens) gemäss Art. 14 des Steuergesetzes beider Ehegatten, bzw. bei alleinstehenden Wöchnerinnen nach jenem der Wöchnerin. Der Betrag wird degressiv zum steuerpflichtigen Erwerb nach Art. 16 Abs. 2 des Steuergesetzes nach Massgabe von Art. 4 ausgerichtet.\n2) War die Wöchnerin in den letzten sechs Monaten vor der Geburt nicht berufstätig und ohne eigenen Erwerb, so ist nur der Erwerb des Ehegatten nach Abs. 1 zugrundezulegen, bzw. bei alleinstehenden Wöchnerinnen davon auszugehen, dass kein Gesamterwerb nach Abs. 1 erzielt wurde.\n3) Die Steuerbehörden sind verpflichtet, der mit der Durchführung dieses Gesetzes beauftragten Behörde auf Verlangen den Erwerb nach Abs. 1 mitzuteilen, soweit dies für amtliche Zwecke notwendig ist."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Die Zulagen betragen bei einem steuerpflichtigen Erwerb nach Art. 3 Abs. 1: a) bis 50 000 Franken: 4 500 Franken;\nb) 50 001 Franken bis 62 500 Franken: 3 200 Franken;\nc) 62 501 Franken bis 75 000 Franken: 2 300 Franken;\nd) 75 001 Franken bis 87 500 Franken: 1 400 Franken;\ne) 87 501 Franken bis 100 000 Franken: 500 Franken.\n2) Die genannten Grenzen erhöhen sich je Kind um 5 000 Franken."
    },
    {
      "provision_ref": "art4a",
      "section": "4a",
      "title": "Art. 4a",
      "content": "Dem Ehegatten nach Art. 2 Bst. b und c sowie Art. 3 gleichgestellt ist der Vater des Kindes, sofern er mit der Wöchnerin in einer faktischen Lebensgemeinschaft im gemeinsamen Haushalt lebt."
    },
    {
      "provision_ref": "art4b",
      "section": "4b",
      "title": "Art. 4b",
      "content": "Der Anspruch auf Ausrichtung der Mutterschaftszulage erlischt nach Ablauf von drei Jahren seit der Geburt des Kindes."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Die Mutterschaftszulage wird aus allgemeinen Landesmitteln aufgebracht."
    },
    {
      "provision_ref": "art5a",
      "section": "5a",
      "title": "Art. 5a",
      "content": "Die mit der Durchführung sowie der Kontrolle oder der Beaufsichtigung der Durchführung dieses Gesetzes betrauten Organe dürfen personenbezogene Daten, einschliesslich besonderer Kategorien personenbezogener Daten, verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist, namentlich um: a) Leistungsansprüche zu beurteilen sowie Leistungen zu berechnen, zu gewähren und mit Leistungen der Sozialversicherungen zu koordinieren;\nb) die Aufsicht über die Durchführung dieses Gesetzes auszuüben."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Die Regierung erlässt die für die Durchführung dieses Gesetzes erforderliche Verordnung."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\ngez. Franz Josef\ngez. Hans Brunhart\nFürstlicher Regierungschef\n1\nArt. 1 abgeändert durch LGBl. 2025 Nr. 12 .\n2\nArt. 2 abgeändert durch LGBl. 1987 Nr. 64 .\n3\nArt. 3 abgeändert durch LGBl. 2010 Nr. 351 .\n4\nArt. 4 Abs. 1 abgeändert durch LGBl. 2010 Nr. 351 .\n5\nArt. 4 Abs. 2 abgeändert durch LGBl. 1995 Nr. 196 .\n6\nArt. 4a abgeändert durch LGBl. 2011 Nr. 394 .\n7\nArt. 4b eingefügt durch LGBl. 2004 Nr. 237 .\n8\nArt. 5a eingefügt durch LGBl. 2004 Nr. 237 .\n9\nArt. 5a Einleitungssatz abgeändert durch LGBl. 2018 Nr. 343 ."
    }
  ],
  "definitions": []
}
