{
  "id": "li-konso-2020252000",
  "type": "statute",
  "title": "Kundmachung vom 18. August 2020 der Beschlüsse Nr. 19/2019 und 20/2019 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2020.252",
  "status": "in_force",
  "issued_date": "2020-08-18",
  "in_force_date": "2020-08-18",
  "url": "https://www.gesetze.li/konso/2020252000",
  "description": "Kundmachung vom 18. August 2020 der Beschlüsse Nr. 19/2019 und 20/2019 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang IX des EWR-Abkommens werden nach Nummer 19bf (Delegierte Verordnung (EU) 2016/1450 der Kommission) folgende Nummern eingefügt:\n\"19bg. 32016 R 0911 : Durchführungsverordnung (EU) 2016/911 der Kommission vom 9. Juni 2016 zur Festlegung technischer Durchführungsstandards zu Form und Inhalt der Beschreibung von Vereinbarungen über gruppeninterne finanzielle Unterstützung gemäss der Richtlinie 2014/59/EU des Europäischen Parlaments und des Rates zur Festlegung eines Rahmens für die Sanierung und Abwicklung von Kreditinstituten und Wertpapierfirmen (ABl. L 153 vom 10.6.2016, S. 25)\n19bh. 32016 R 1712 : Delegierte Verordnung (EU) 2016/1712 der Kommission vom 7. Juni 2016 zur Ergänzung der Richtlinie 2014/59/EU des Europäischen Parlaments und des Rates zur Festlegung eines Rahmens für die Sanierung und Abwicklung von Kreditinstituten und Wertpapierfirmen im Hinblick auf technische Regulierungsstandards zur Spezifizierung einer Mindestauswahl der in die detaillierten Aufzeichnungen aufzunehmenden Angaben zu Finanzkontrakten und der Umstände, unter denen die Anforderung aufzuerlegen ist (ABl. L 258 vom 24.9.2016, S. 1) \""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Durchführungsverordnung (EU) 2016/911 und der Delegierten Verordnung (EU) 2016/1712 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 9. Februar 2019 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen , oder am Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 21/2018 vom 9. Februar 2018 , je nachdem, welcher Zeitpunkt der spätere ist."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 8. Februar 2019.\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 20/2019\nvom 8. Februar 2019\nzur Änderung des Anhangs IX (Finanzdienstleistungen) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum (im Folgenden \"EWR-Abkommen\"), insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Die Delegierte Verordnung (EU) 2017/389 der Kommission vom 11. November 2016 zur Ergänzung der Verordnung (EU) Nr. 909/2014 des Europäischen Parlaments und des Rates im Hinblick auf die Parameter für die Berechnung von Geldbussen für gescheiterte Abwicklungen und die Tätigkeiten von CSD in Aufnahmemitgliedstaaten ist in das EWR-Abkommen aufzunehmen.\n2. Die Delegierte Verordnung (EU) 2017/390 der Kommission vom 11. November 2016 zur Ergänzung der Verordnung (EU) Nr. 909/2014 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards für bestimmte aufsichtsrechtliche Anforderungen an Zentralverwahrer und benannte Kreditinstitute, die bankartige Nebendienstleistungen anbieten , berichtigt in ABl. L 122 vom 17.5.2018, S. 35 , ist in das EWR-Abkommen aufzunehmen.\n3. Die Delegierte Verordnung (EU) 2017/391 der Kommission vom 11. November 2016 zur Ergänzung der Verordnung (EU) Nr. 909/2014 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards zur genaueren Bestimmung des Inhalts der Meldungen über internalisierte Abwicklungen , berichtigt in ABl. L 122 vom 17.5.2018, S. 36 , ist in das EWR-Abkommen aufzunehmen.\n4. Die Delegierte Verordnung (EU) 2017/392 der Kommission vom 11. November 2016 zur Ergänzung der Verordnung (EU) Nr. 909/2014 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards für die Zulassung von und für aufsichtliche und operationelle Anforderungen an Zentralverwahrer ist in das EWR-Abkommen aufzunehmen.\n5. Die Durchführungsverordnung (EU) 2017/393 der Kommission vom 11. November 2016 zur Festlegung technischer Durchführungsstandards für die Muster und Verfahren zur Meldung und Übermittlung von Angaben zur internalisierten Abwicklung gemäss der Verordnung (EU) Nr. 909/2014 des Europäischen Parlaments und des Rates ist in das EWR-Abkommen aufzunehmen.\n6. Die Durchführungsverordnung (EU) 2017/394 der Kommission vom 11. November 2016 zur Festlegung technischer Durchführungsstandards für standardisierte Formulare, Muster und Verfahren für die Zulassung, Überprüfung und Bewertung von Zentralverwahrern, für die Zusammenarbeit zwischen den Behörden des Herkunftsmitgliedstaats und des Aufnahmemitgliedstaats, für die Anhörung der an der Zulassung für die Erbringung von bankartigen Nebendienstleistungen beteiligten Behörden, für den Zugang zu Zentralverwahrern oder für Zentralverwahrer und für das Format der von den Zentralverwahrern aufzubewahrenden Aufzeichnungen gemäss der Verordnung (EU) Nr. 909/2014 des Europäischen Parlaments und des Rates ist in das EWR-Abkommen aufzunehmen.\n7. Anhang IX des EWR-Abkommens sollte daher entsprechend geändert werden -\nhat folgenden Beschluss erlassen:"
    }
  ],
  "definitions": []
}
