{
  "id": "li-konso-2024223000",
  "type": "statute",
  "title": "Gesetz vom 12. April 2024 &uuml;ber die Ausgabe von zwei Gold- und vier Silberm&uuml;nzen aus Anlass des Jubil&auml;ums \"100 Jahre Schweizer Franken im F&uuml;rstentum Liechtenstein\"",
  "title_en": "",
  "short_name": "LGBl 2024.223",
  "status": "in_force",
  "issued_date": "2024-04-12",
  "in_force_date": "2024-04-12",
  "url": "https://www.gesetze.li/konso/2024223000",
  "description": "Gesetz vom 12. April 2024 über die Ausgabe von zwei Gold- und vier Silbermünzen aus Anlass des Jubiläums \"100 Jahre Schweizer Franken im Fürstentum Liechtenstein\"",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Aus Anlass des Jubiläums \"100 Jahre Schweizer Franken im Fürstentum Liechtenstein\" gibt die Regierung aus:\na) 5 000 Goldmünzen zu 10 Franken;\nb) 150 Goldmünzen zu 100 Franken;\nc) 5 000 Silbermünzen zu 5 Franken;\nd) 1 000 Silbermünzen zu 10 Franken;\ne) 500 Silbermünzen zu 25 Franken; und\nf) 100 Silbermünzen zu 100 Franken."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Die Goldmünzen wiegen 0.5 Gramm oder 1 Unze und werden mit einem Feingehalt von 999.9 Tausendteilen Gold geprägt. Es werden Gewichtstoleranzen von 0.5 % und eine Feingehaltstoleranz von 1 &permil; gestattet.\n2) Die Silbermünzen wiegen 1 Unze, 2 Unzen, 5 Unzen oder 1 Kilogramm und werden mit einem Feingehalt von 999.9 Tausendteilen Silber geprägt. Es werden Gewichtstoleranzen von 1 % und eine Feingehaltstoleranz von 5 &permil; gestattet."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Die Goldmünzen haben einen Durchmesser von 11 oder 33 mm, die Silbermünzen von 38.61, 50, 65 oder 100 mm. Die Motive werden als Relief auf mattem Hintergrund geprägt."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Alle Münzen tragen auf der Vorderseite die Schrift \"100 Jahre Schweizer Franken im Fürstentum Liechtenstein\" sowie \"1924 - 2024\". Zusätzlich werden der Fürstenhut sowie das Schweizer Kreuz im Hintergrund abgebildet. Auf der Rückseite wird ein grosses Staatswappen, der jeweilige Nominalwert und die Schrift \"Fürstentum Liechtenstein\" abgebildet.\n2) Die Goldmünze mit einem Gewicht von 1 Unze und die Silbermünzen werden teilbefärbt. Auf der Vorderseite werden eine Abbildung Liechtensteins und des umliegenden Rheintals, eine Auflistung der Gemeinden Liechtensteins und der umliegenden Gemeinden der Schweiz sowie ein Kompass dargestellt.\n3) Die Goldmünze mit einem Gewicht von 0.5 Gramm wird nicht befärbt. Auf der Vorderseite wird eine Abbildung Liechtensteins dargestellt."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Der Feingehalt, das Gepräge und das Gewicht der Münzen werden durch die Rondenhersteller mittels Zertifikaten garantiert."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Die Münzen werden von der Liechtensteinischen Post AG ab September 2024 zu dem von der Regierung bestimmten Kaufpreis ausgegeben."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Die Münzen werden von den öffentlichen Kassen und der Liechtensteinischen Post AG jederzeit zum Nominalwert angenommen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "Dieses Gesetz tritt am Tag nach der Kundmachung in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\n1\nBericht und Antrag der Regierung Nr. 21/2024"
    }
  ],
  "definitions": []
}
