{
  "id": "li-konso-2025240000",
  "type": "statute",
  "title": "Medienverordnung (MedienV) vom 25. März 2025",
  "title_en": "",
  "short_name": "LGBl 2025.240",
  "status": "in_force",
  "issued_date": "2025-03-25",
  "in_force_date": "2025-03-25",
  "url": "https://www.gesetze.li/konso/2025240000",
  "description": "Medienverordnung (MedienV) vom 25. März 2025",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt in Durchführung des Mediengesetzes das Nähere insbesondere über: a) die Führung des Melderegisters, die damit zusammenhängenden Meldepflichten sowie die Aufsichtsabgabe;\nb) die Sicherstellung des barrierefreien Zugangs;\nc) die Kennzeichnung der Produktplatzierung;\nd) die Zuteilung knapper Ressourcen;\ne) den Schutz Minderjähriger bei Fernsehprogrammen;\nf) die Aussetzung der Weiterverbreitung von Fernsehprogrammen, audiovisuellen Mediendiensten auf Abruf und Video-Sharing-Plattform-Diensten;\ng) die Förderung europäischer Werke;\nh) die Schutzpflichten von Video-Sharing-Plattform-Anbietern;\ni) die Schlichtung von Streitigkeiten;\nk) die Regulierungsbehörde."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Umsetzung von EWR-Rechtsvorschriften",
      "content": "1) Diese Verordnung dient der Umsetzung folgender EWR-Rechtsvorschriften: a) Richtlinie 2010/13/EU zur Koordinierung bestimmter Rechts- und Verwaltungsvorschriften der Mitgliedstaaten über die Bereitstellung audiovisueller Mediendienste ;\nb) Richtlinie 2000/31/EG über bestimmte rechtliche Aspekte der Dienste der Informationsgesellschaft, insbesondere des elektronischen Geschäftsverkehrs, im Binnenmarkt .\n2) Die gültige Fassung der EWR-Rechtsvorschriften nach Abs. 1 ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Rundfunk, Audiovisuelle Mediendienste auf Abruf und Video-Sharing-Plattform-Dienste\nA. Allgemeine Bestimmungen"
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Melderegister",
      "content": "1) Die Regulierungsbehörde führt ein Melderegister mit Verzeichnissen der meldepflichtigen: a) Veranstalter eines Radio- oder Fernsehprogramms nach Art. 59 des Mediengesetzes; und\nb) Anbieter von audiovisuellen Mediendiensten auf Abruf und Video-Sharing-Plattform-Diensten nach Art. 82a des Mediengesetzes.\n2) Das Melderegister enthält in Bezug auf die Veranstalter und Anbieter nach Abs. 1 die Angabe, auf welchen der in Art. 2 Abs. 2 bis 5 und Art. 28a Abs. 1 bis 5 der Richtlinie 2010/13/EU genannten Kriterien die Rechtshoheit Liechtensteins beruht.\n3) Die Veranstalter und Anbieter nach Abs. 1 sind verpflichtet, die Regulierungsbehörde über alle Änderungen zu unterrichten, die die Feststellung der Rechtshoheit nach Art. 2 Abs. 2 bis 5 und Art. 28a Abs. 1 bis 5 der Richtlinie 2010/13/EU berühren könnten.\n4) Kann sich die Regulierungsbehörde bei der Anwendung der Art. 3 oder 4 der Richtlinie 2010/13/EU nicht mit den zuständigen Regulierungsbehörden der anderen Vertragsstaaten des EWRA darüber einigen, wer die Rechtshoheit ausübt, bringt sie diese Angelegenheit ohne unangemessene Verzögerung der EFTA-Überwachungsbehörde zur Kenntnis."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Aufsichtsabgabe",
      "content": "Veranstalter und Anbieter nach Art. 4 Abs. 1 haben jährlich eine Aufsichtsabgabe in Höhe von 500 Franken zu entrichten.\nBarrierefreier Zugang\nArt. 6 a) Berichterstattung\n1) Veranstalter und Anbieter nach Art. 4 Abs. 1 haben der Regulierungsbehörde regelmässig über die Umsetzung der in Art. 56a Abs. 1 und Art. 82 Abs. 2 des Mediengesetzes genannten Massnahmen Bericht zu erstatten.\n2) Die Regulierungsbehörde informiert die EFTA-Überwachungsbehörde alle drei Jahre über die Berichterstattung nach Abs. 1."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 b) Aktionspläne und Notfallinformationen",
      "content": "1) Veranstalter und Anbieter nach Art. 4 Abs. 1 haben Aktionspläne für Barrierefreiheit zu erarbeiten, die auf eine stetige und schrittweise Verbesserung des Zugangs zu ihren Diensten für Menschen mit Behinderungen ausgerichtet sind; die Aktionspläne sind der Regulierungsbehörde zu übermitteln.\n2) Notfallinformationen, einschliesslich öffentlicher Mitteilungen und Bekanntmachungen im Fall von Naturkatastrophen, die der Öffentlichkeit mittels audiovisueller Mediendienste oder Video-Sharing-Plattform-Diensten zugänglich gemacht werden, müssen so bereitgestellt werden, dass sie für Menschen mit Behinderungen zugänglich sind."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "8",
      "title": "Art. 8 c) Online-Anlaufstelle",
      "content": "Die Regulierungsbehörde richtet eine einzige, auch für Menschen mit Behinderungen, leicht zugängliche und öffentlich verfügbare Online-Anlaufstelle ein, über die Informationen bereitgestellt und Beschwerden entgegengenommen werden, die die in Art. 56a des Mediengesetzes sowie Art. 6 und 7 dieser Verordnung genannten Fragen der Barrierefreiheit betreffen."
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "9",
      "title": "Art. 9 Signalintegrität, Überlagerungen und Skalierungen",
      "content": "1) Ohne Zustimmung des jeweiligen Mediendiensteanbieters dürfen dessen Mediendienste oder Teile davon: a) inhaltlich und technisch nicht verändert werden;\nb) im Zuge ihrer Abbildung oder akustischen Wiedergabe nicht vollständig oder teilweise mit Werbung, Inhalten aus Mediendiensten, einschliesslich Empfehlungen oder Hinweisen hierauf, überlagert oder ihre Abbildung zu diesem Zweck skaliert werden; oder\nc) nicht in Angebotspakete aufgenommen oder in anderer Weise entgeltlich oder unentgeltlich vermarktet oder öffentlich zugänglich gemacht werden.\n2) Abweichend von Abs. 1 Bst. a sind technische Veränderungen, die ausschliesslich einer effizienten Kapazitätsnutzung dienen und die Einhaltung des vereinbarten oder, im Fall, dass keine Vereinbarung getroffen wurde, marktüblichen Qualitätsstandards nicht beeinträchtigen, zulässig.\n3) Abweichend von Abs. 1 Bst. b sind Überlagerungen oder Skalierungen zulässig zum Zweck der Inanspruchnahme von Diensten der Individualkommunikation oder wenn sie durch den Nutzer im Einzelfall veranlasst sind. Dies gilt nicht für Überlagerung oder Skalierungen zum Zweck der Werbung, es sei denn, es handelt sich um Empfehlungen oder Hinweise auf Inhalte von Mediendiensten.\n4) Bei einer Überlagerung oder Skalierung zum Zweck der Werbung finden ausser in den Fällen des Abs. 3 Satz 2 die für das überlagerte oder skalierte Angebot geltenden Beschränkungen entsprechende Anwendung."
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "10",
      "title": "Art. 10 Koregulierung und Selbstregulierung",
      "content": "1) Die Regulierungsbehörde unterstützt die Nutzung der Koregulierung und die Förderung der Selbstregulierung mithilfe von Verhaltenskodizes nach Art. 4a Abs. 1 der Richtlinie 2010/13/EU in Bezug auf unangebrachte Werbung für: a) alkoholische Getränke; und\nb) Lebensmittel und Getränke, die Nährstoffe oder Substanzen mit ernährungsbezogener oder physiologischer Wirkung enthalten, insbesondere Fett, Transfettsäuren, Salz oder Natrium, sowie Zucker, deren übermässige Aufnahme im Rahmen der Gesamternährung nicht empfohlen wird, sofern diese Kindersendungen begleitet oder darin enthalten ist.\n2) Verhaltenskodizes zielen darauf ab, die Einwirkung von Werbung für: a) alkoholische Getränke auf Minderjährige wirkungsvoll zu verringern;\nb) Lebensmittel und Getränke nach Abs. 1 Bst. b auf Kinder wirkungsvoll zu verringern; die positiven Ernährungseigenschaften solcher Lebensmittel und Getränke dürfen durch diese Werbung nicht hervorgehoben werden.\n3) Die Regulierungsbehörde kann die Selbstregulierung für die Zwecke dieses Artikels mithilfe von Verhaltenskodizes nach Art. 4a Abs. 2 der Richtlinie 2010/13/EU fördern."
    },
    {
      "provision_ref": "art11",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "11",
      "title": "Art. 11 Kennzeichnung der Produktplatzierung",
      "content": "Die Kennzeichnung der Produktplatzierung ist dann angemessen, wenn sie: a) für mindestens 3 Sekunden die Abkürzung \"P\" als übergreifendes Logo für Produktplatzierung enthält; und\nb) durch einen erläuternden Hinweis, etwa \"unterstützt durch Produktplatzierungen\", ergänzt wird.\nB. Zuteilung knapper Ressourcen"
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Zuteilung knapper Ressourcen",
      "section": "12",
      "title": "Art. 12 Grundsatz",
      "content": "1) Die Regulierungsbehörde teilt nach Massgabe von Art. 80 des Mediengesetzes und der kommunikationsrechtlichen Bestimmungen knappe Ressourcen zur programmlichen Nutzung auf Antrag mit Verfügung zu.\n2) Knappe Ressourcen für die Übertragung von privaten Rundfunkprogrammen sind aufgrund eines Auswahlverfahrens nach den Bestimmungen über die Zuteilung von Funkfrequenzen im Bereich der elektronischen Kommunikation zuzuteilen.\nC. Fernsehprogramme"
    },
    {
      "provision_ref": "art13",
      "chapter": "C. Fernsehprogramme",
      "section": "13",
      "title": "Art. 13 Schutz Minderjähriger bei Fernsehprogrammen",
      "content": "1) Geeignete Massnahmen zur Sicherstellung des Schutzes Minderjähriger bei Fernsehprogrammen nach Art. 76a des Mediengesetzes sind beispielsweise die Wahl der Sendezeit, Mittel zur Altersverifikation oder andere technische Massnahmen. Sie müssen in einem angemessenen Verhältnis zu der potenziellen Schädigung durch die Sendung stehen.\n2) Die schädlichsten Inhalte wie grundlose Gewalttätigkeiten und Pornografie müssen den strengsten Massnahmen unterliegen.\n3) Zur Umsetzung der Massnahmen zur Sicherstellung des Schutzes Minderjähriger unterstützt die Regulierungsbehörde die Nutzung der Koregulierung nach Art. 4a Abs. 1 der Richtlinie 2010/13/EU.\n4) Die Regulierungsbehörde kann für die Zwecke dieses Artikels die Selbstregulierung mithilfe von Verhaltenskodizes nach Art. 4a Abs. 2 der Richtlinie 2010/13/EU fördern."
    },
    {
      "provision_ref": "art14",
      "chapter": "C. Fernsehprogramme",
      "section": "14",
      "title": "Art. 14 Aussetzung der Weiterverbreitung von Fernsehprogrammen",
      "content": "1) Die Regulierungsbehörde hat die Weiterverbreitung eines Fernsehprogramms aus einem anderen Vertragsstaat des EWRA bis zu einer Dauer von sechs Monaten durch Allgemeinverfügung vorläufig zu untersagen, wenn: a) Sendungen in diesem Programm in offensichtlicher, ernster und schwerwiegender Weise gegen Art. 6 oder 43 des Mediengesetzes verstossen oder eine Beeinträchtigung oder eine ernsthafte und schwerwiegende Gefahr der Beeinträchtigung für die öffentliche Gesundheit darstellt;\nb) der Tatbestand nach Bst. a bereits mindestens zweimal während der vorangegangenen zwölf Monate verwirklicht wurde;\nc) die Regulierungsbehörde dem Fernsehveranstalter, dem Vertragsstaat des EWRA, dessen Rechtshoheit der Fernsehveranstalter unterworfen ist, und der EFTA-Überwachungsbehörde schriftlich die behaupteten Verstösse sowie die verhältnismässigen Massnahmen mitgeteilt hat, die sie bei einem erneuten Auftreten eines derartigen Verstosses zu ergreifen beabsichtigt;\nd) die Verteidigungsrechte des Fernsehveranstalters gewahrt wurden und diesem insbesondere Gelegenheit gegeben wurde, sich zu den behaupteten Verstössen zu äussern; und\ne) die Konsultationen mit dem Vertragsstaat des EWRA, dessen Rechtshoheit der Fernsehveranstalter unterworfen ist, und der EFTA-Überwachungsbehörde innerhalb eines Monats ab der in Bst. c genannten Mitteilung zu keiner gütlichen Regelung geführt haben.\n2) Verstösst ein Fernsehprogramm, das von einem Veranstalter erbracht wird, der der Rechtshoheit eines anderen Vertragsstaats des EWRA unterworfen ist, in offensichtlicher, ernster und schwerwiegender Weise gegen Art. 6 Abs. 2 Bst. b des Mediengesetzes oder stellt er eine Beeinträchtigung oder eine ernsthafte und schwerwiegende Gefahr der Beeinträchtigung für die öffentliche Sicherheit sowie für die Wahrung nationaler Sicherheits- und Verteidigungsinteressen dar, kann die Regulierungsbehörde vorübergehend von Abs. 1 abweichen, wenn: a) der Tatbestand während der vorangegangenen zwölf Monate bereits mindestens einmal verwirklicht wurde;\nb) die Regulierungsbehörde dem Fernsehveranstalter, dem Vertragsstaat des EWRA, dessen Rechtshoheit der Fernsehveranstalter unterworfen ist, und der EFTA-Überwachungsbehörde schriftlich den behaupteten Verstoss sowie die verhältnismässigen Massnahmen mitgeteilt hat, die sie bei einem erneuten Auftreten eines derartigen Verstosses zu ergreifen beabsichtigt; und\nc) die Verteidigungsrechte des Fernsehveranstalters gewahrt wurden und diesem insbesondere Gelegenheit gegeben wurde, sich zu den behaupteten Verstössen zu äussern.\n3) Die Regulierungsbehörde kann in dringenden Fällen spätestens einen Monat nach dem behaupteten Verstoss von den in Abs. 2 Bst. a und b festgelegten Bedingungen abweichen. In diesem Fall werden die getroffenen Massnahmen schnellstmöglich und unter Angabe der Gründe, aus denen die Regulierungsbehörde der Auffassung ist, dass es sich um einen dringenden Fall handelt, der EFTA-Überwachungsbehörde und dem Vertragsstaat des EWRA, dessen Rechtshoheit der Fernsehveranstalter unterworfen ist, mitgeteilt.\n4) Die Regulierungsbehörde übermittelt der EFTA-Überwachungsbehörde über Aufforderung die für die Entscheidung nach Art. 3 Abs. 2 und 3 der Richtlinie 2010/13/EU notwendigen Informationen innerhalb der vorgegebenen Fristen.\n5) Die Regulierungsbehörde hat die Massnahmen nach Abs. 1 und 2 über Aufforderung der EFTA-Überwachungsbehörde unverzüglich zu beenden, sofern diese entschieden hat, dass diese Massnahmen nicht mit dem EWR-Recht vereinbar sind.\n6) Die Regulierungsbehörde tauscht mit der EFTA-Überwachungsbehörde in Bezug auf das in diesem Artikel festgelegte Verfahren regelmässig Erfahrungen und bewährte Verfahren aus.\nD. Audiovisuelle Mediendienste auf Abruf"
    },
    {
      "provision_ref": "art15",
      "chapter": "D. Audiovisuelle Mediendienste auf Abruf",
      "section": "15",
      "title": "Art. 15 Förderung europäischer Werke",
      "content": "1) Die Regulierungsbehörde berichtet der EFTA-Überwachungsbehörde alle zwei Jahre über die Erfüllung der Verpflichtung nach Art. 82b Abs. 1 des Mediengesetzes.\n2) Die Verpflichtung nach Art. 82b Abs. 1 des Mediengesetzes gilt nicht für audiovisuelle Mediendienste auf Abruf: a) von Anbietern mit geringen Umsätzen oder geringen Zuschauerzahlen im Sinne der nach Art. 13 Abs. 7 der Richtlinie 2010/13/EU herausgegebenen Leitlinien; oder\nb) die wegen der Art oder des Themas der audiovisuellen Mediendienste undurchführbar oder ungerechtfertigt wären.\n3) Werke, die keine europäischen Werke im Sinne von Art. 1 Abs. 1 Bst. n der Richtlinie 2010/13/EU sind, jedoch im Rahmen von bilateralen Koproduktionsabkommen zwischen Vertragsstaaten des EWRA und Drittländern hergestellt werden, werden als europäische Werke betrachtet, sofern: a) die Koproduzenten aus dem Europäischen Wirtschaftsraum einen mehrheitlichen Anteil der Gesamtproduktionskosten tragen; und\nb) die Herstellung nicht von einem oder mehreren ausserhalb des Hoheitsgebiets der Vertragsstaaten des EWRA niedergelassenen Hersteller(n) kontrolliert wird."
    },
    {
      "provision_ref": "art16",
      "chapter": "D. Audiovisuelle Mediendienste auf Abruf",
      "section": "16",
      "title": "Art. 16 Aussetzung der Weiterverbreitung von audiovisuellen Diensten auf Abruf",
      "content": "Auf die Aussetzung der Weiterverbreitung von audiovisuellen Diensten auf Abruf findet Art. 14 sinngemäss Anwendung.\nE. Video-Sharing-Plattform-Dienste"
    },
    {
      "provision_ref": "art17",
      "chapter": "E. Video-Sharing-Plattform-Dienste",
      "section": "17",
      "title": "Art. 17 Schutzpflichten von Video-Sharing-Plattform-Anbietern",
      "content": "1) Video-Sharing-Plattform-Anbieter haben nachfolgende Massnahmen zu ergreifen, um sicherzustellen, dass Werbung, die nicht von ihnen selbst vermarktet, verkauft oder zusammengestellt wird, die Anforderungen nach Art. 82c Abs. 2 des Mediengesetzes erfüllt: a) Aufnahme und Umsetzung von Bestimmungen in den Allgemeinen Geschäftsbedingungen, die zur Einhaltung der Vorgaben der Art. 40 ff. des Mediengesetzes sowie des Tabakpräventionsgesetzes in Bezug auf audiovisuelle kommerzielle Kommunikation verpflichten; und\nb) Bereitstellung einer Funktion zur Kennzeichnung von Werbung nach Abs. 2.\n2) Video-Sharing-Plattform-Anbieter müssen ihre Nutzer eindeutig auf Sendungen und nutzergenerierte Videos hinweisen, die audiovisuelle kommerzielle Kommunikation enthalten, vorausgesetzt, dass eine solche Kommunikation nach Art. 82c Abs. 1 Bst. c des Mediengesetzes erklärt wurde oder der Anbieter Kenntnis davon hat.\n3) Video-Sharing-Plattform-Anbieter müssen für die Zwecke von Art. 82c Abs. 1 und 2 des Mediengesetzes angemessene Massnahmen in Anbetracht der Art der fraglichen Inhalte, des Schadens, den sie anrichten können, der Merkmale der zu schützenden Personenkategorie sowie der betroffenen Rechte und berechtigten Interessen, einschliesslich derer der Video-Sharing-Plattform-Anbieter und der Nutzer, die die Inhalte erstellt oder hochgeladen haben, sowie des öffentlichen Interesses bestimmen.\n4) Die Massnahmen nach Abs. 3 müssen durchführbar und verhältnismässig sein und der Grösse des Video-Sharing-Plattform-Dienstes und der Art des angebotenen Dienstes Rechnung tragen. Solche Massnahmen dürfen weder zu Ex-ante-Kontrollmassnahmen noch zur Filterung von Inhalten beim Hochladen, die nicht mit Art. 15 der Richtlinie 2000/31/EG im Einklang stehen, führen. Zum Schutz Minderjähriger nach Art. 82c Abs. 1 Bst. a des Mediengesetzes unterliegen die schädlichsten Inhalte den strengsten Massnahmen der Zugangskontrolle.\n5) Massnahmen nach Abs. 3 beinhalten, soweit zweckmässig: a) die Aufnahme der Anforderungen nach Art. 82c Abs. 1 des Mediengesetzes in die Allgemeinen Geschäftsbedingungen der Video-Sharing-Plattform-Dienste und die Anwendung dieser Anforderungen;\nb) die Aufnahme der Anforderungen der Art. 40 ff. des Mediengesetzes für audiovisuelle kommerzielle Kommunikation, die nicht von den Video-Sharing-Plattform-Anbietern vermarktet, verkauft oder zusammengestellt wird, in die Allgemeinen Geschäftsbedingungen der Video-Sharing-Plattform-Dienste und die Anwendung dieser Anforderungen;\nc) die Bereitstellung einer Funktion für Nutzer, die nutzergenerierte Videos hochladen, mit der sie erklären können, ob diese Videos audiovisuelle kommerzielle Kommunikation enthalten, soweit sie davon Kenntnis haben oder eine solche Kenntnis nach vernünftigem Ermessen erwartet werden kann;\nd) die Einrichtung und den Betrieb von transparenten und nutzerfreundlichen Mechanismen, mit denen Video-Sharing-Plattform-Nutzer dem betreffenden Video-Sharing-Plattform-Anbieter die in Art. 82c Abs. 1 des Mediengesetzes genannten Inhalte, die auf seiner Plattform bereitgestellt werden, melden oder anzeigen können;\ne) die Einrichtung und den Betrieb von Systemen, mit denen Video-Sharing-Plattform-Anbieter den Video-Sharing-Plattform-Nutzern erklären, wie den Meldungen oder Anzeigen nach Bst. d Folge geleistet wurde;\nf) die Einrichtung und den Betrieb von Systemen zur Altersverifikation für Video-Sharing-Plattform-Nutzer in Bezug auf Inhalte, die die körperliche, geistige oder sittliche Entwicklung von Minderjährigen beeinträchtigen können;\ng) die Einrichtung und den Betrieb von leicht zu handhabenden Systemen, mit denen Video-Sharing-Plattform-Nutzer die in Art. 82c Abs. 1 des Mediengesetzes genannten Inhalte bewerten können;\nh) die Bereitstellung von Systemen zur Kontrolle durch Eltern, die der Kontrolle der Endnutzer unterliegen, in Bezug auf Inhalte, die die körperliche, geistige oder sittliche Entwicklung von Minderjährigen beeinträchtigen können;\ni) die Einrichtung und den Betrieb von transparenten, leicht zu handhabenden und wirksamen Verfahren für den Umgang mit und die Beilegung von Beschwerden des Nutzers gegenüber dem Video-Sharing-Plattform-Anbieter in Bezug auf die Umsetzung der in den Bst. d bis h genannten Massnahmen;\nk) das Angebot wirksamer Massnahmen und Instrumente für Medienkompetenz und die Sensibilisierung der Nutzer für diese Massnahmen und Instrumente.\n6) Personenbezogene Daten von Minderjährigen, die von Video-Sharing- Plattform-Anbietern nach Abs. 5 Bst. f und h erhoben oder anderweitig gewonnen werden, dürfen nicht für kommerzielle Zwecke wie etwa Direktwerbung, Profiling und auf das Nutzungsverhalten abgestimmte Werbung verwendet werden.\n7) Zur Umsetzung der in Art. 82c Abs. 1 des Mediengesetzes sowie Abs. 3 bis 6 dieses Artikels genannten Massnahmen unterstützt die Regulierungsbehörde die Nutzung der Koregulierung nach Art. 4a Abs. 1 der Richtlinie 2010/13/EU.\n8) Die Regulierungsbehörde schafft die erforderlichen Mechanismen zur Beurteilung der Angemessenheit der in Abs. 3 bis 6 genannten Massnahmen der Video-Sharing-Plattform-Anbieter und ist mit der Beurteilung dieser Massnahmen betraut."
    },
    {
      "provision_ref": "art18",
      "chapter": "E. Video-Sharing-Plattform-Dienste",
      "section": "18",
      "title": "Art. 18 Aussetzung der Weiterverbreitung von Video-Sharing-Plattform-Diensten",
      "content": "Auf die Aussetzung der Weiterverbreitung von Video-Sharing-Plattform-Diensten findet Art. 14 sinngemäss Anwendung.\nF. Schlichtung von Streitigkeiten zwischen Nutzern und Video-Sharing-Plattform-Anbietern"
    },
    {
      "provision_ref": "art19",
      "chapter": "F. Schlichtung von Streitigkeiten zwischen Nutzern und Video-Sharing-Plattform-Anbietern",
      "section": "19",
      "title": "Art. 19 Ersuchen",
      "content": "1) Ein Schlichtungsverfahren nach Art. 82d des Mediengesetzes wird auf schriftliches Ersuchen eines Nutzers eingeleitet.\n2) Das Ersuchen ist bei der Regulierungsbehörde einzubringen und hat die Parteien und den Gegenstand des Schlichtungsverfahrens genau zu bezeichnen sowie ein bestimmtes Begehren zu enthalten. Allfällige Bescheinigungsmittel sind beizulegen und anzuführen.\n3) Die Regulierungsbehörde hat zulässige Ersuchen samt Beilagen dem betroffenen Video-Sharing-Plattform-Anbieter zur Gegenäusserung binnen einer gleichzeitig zu bestimmenden Frist zuzustellen.\n4) Das Schlichtungsverfahren wird von der Regulierungsbehörde amtswegig insbesondere dann beendet, wenn der Nutzer die Streitigkeit vor Gericht gebracht hat."
    },
    {
      "provision_ref": "art20",
      "chapter": "F. Schlichtung von Streitigkeiten zwischen Nutzern und Video-Sharing-Plattform-Anbietern",
      "section": "20",
      "title": "Art. 20 Ladung",
      "content": "1) Die Regulierungsbehörde hat die Parteien nach Ablauf der Gegenäusserungsfrist unter Einhaltung einer nach den Umständen des Falles angemessenen Frist zur Schlichtungsverhandlung zu laden.\n2) Ist eine Partei trotz ausgewiesener Ladung säumig, sind ihr sämtliche Verfahrenskosten aufzuerlegen, sofern sie nicht durch ein unvorhergesehenes oder unabwendbares Ereignis am rechtzeitigen Erscheinen verhindert wurde. Auf diese Folge ist in der Landung hinzuweisen."
    },
    {
      "provision_ref": "art21",
      "chapter": "F. Schlichtung von Streitigkeiten zwischen Nutzern und Video-Sharing-Plattform-Anbietern",
      "section": "21",
      "title": "Art. 21 Schlichtungsverhandlung",
      "content": "1) Die Schlichtungsverhandlung ist in Form einer Vermittlung zwischen den Parteien durchzuführen.\n2) Über die Schlichtungsverhandlung ist ein Protokoll zu führen."
    },
    {
      "provision_ref": "art22",
      "chapter": "F. Schlichtung von Streitigkeiten zwischen Nutzern und Video-Sharing-Plattform-Anbietern",
      "section": "22",
      "title": "Art. 22 Ausfertigungen",
      "content": "1) Die Regulierungsbehörde hat den Parteien schriftlich auszufertigen und zuzustellen: a) den allfälligen Vergleich;\nb) das Verhandlungsprotokoll.\n2) Sämtliche Urschriften sind nebst den Beurkundungen über die an die Parteien erfolgte Zustellung der Ausfertigungen bei der Regulierungsbehörde zu verwahren."
    },
    {
      "provision_ref": "art23",
      "chapter": "F. Schlichtung von Streitigkeiten zwischen Nutzern und Video-Sharing-Plattform-Anbietern",
      "section": "23",
      "title": "Art. 23 Gebühren und Kosten",
      "content": "1) Für die Einleitung und Durchführung eines Schlichtungsverfahrens ist eine angemessene Pauschalgebühr einzuheben. Diese ist von der Regulierungsbehörde unter Berücksichtigung des Umfanges und des Aufwandes für das Schlichtungsverfahren zwischen 200 Franken und 4 000 Franken festzusetzen.\n2) Nutzer können in begründeten Fällen ganz oder teilweise von der Gebührenpflicht nach Abs. 1 befreit werden. Die Befreiung wird nur auf Antrag für ein bestimmtes Schlichtungsverfahren gewährt.\nIII. Organisation und Durchführung"
    },
    {
      "provision_ref": "art24",
      "chapter": "III. Organisation und Durchführung",
      "section": "24",
      "title": "Art. 24 Regulierungsbehörde",
      "content": "Regulierungsbehörde im Sinne von Art. 89a Abs. 1 des Mediengesetzes ist das Amt für Kommunikation."
    },
    {
      "provision_ref": "art25",
      "chapter": "III. Organisation und Durchführung",
      "section": "25",
      "title": "Art. 25 Befugnisse der Regulierungsbehörde",
      "content": "1) Die Regulierungsbehörde übt ihre Befugnisse unparteiisch und transparent sowie im Einklang mit den Zielen der Richtlinie 2010/13/EU und des Mediengesetzes - insbesondere des Medienpluralismus, der kulturellen und sprachlichen Vielfalt, des Konsumentenschutzes, der Barrierefreiheit, der Diskriminierungsfreiheit, des reibungslosen Funktionierens des Binnenmarktes und der Förderung eines fairen Wettbewerbs - aus.\n2) Die Regulierungsbehörde hat angemessene Massnahmen zu ergreifen, um der EFTA-Überwachungsbehörde und den Regulierungsbehörden der anderen Vertragsstaaten des EWRA die Informationen zu übermitteln, die für die Anwendung der Richtlinie 2010/13/EU, insbesondere deren Art. 2, 3 und 4, notwendig sind.\n3) Wird die Regulierungsbehörde im Zuge des Informationsaustauschs nach Abs. 2 von einem der Rechtshoheit Liechtensteins unterworfenen Mediendiensteanbieter darüber unterrichtet, dass er einen Dienst erbringen wird, der ganz oder vorwiegend auf Zuschauer eines anderen Vertragsstaates des EWRA ausgerichtet ist, so unterrichtet sie die nationale Regulierungsbehörde oder -stelle des Zielstaates.\n4) Richtet eine Regulierungsbehörde oder -stelle eines anderen Vertragsstaats des EWRA ein Ersuchen betreffend die Tätigkeiten eines Anbieters, der auf ihr Hoheitsgebiet abzielt und der Rechtshoheit Liechtensteins unterworfen ist, an die Regulierungsbehörde, so unternimmt diese alles in ihrer Macht Stehende, um dem Ersuchen innerhalb von zwei Monaten - unbeschadet strengerer Fristen, die nach der Richtlinie 2010/13/EU anwendbar sind - nachzukommen. Die Regulierungsbehörde kann von der ersuchenden Regulierungsbehörde oder -stelle alle Informationen verlangen, die sie dabei unterstützt, dem Ersuchen nachzukommen."
    },
    {
      "provision_ref": "art26",
      "chapter": "III. Organisation und Durchführung",
      "section": "26",
      "title": "Art. 26 Medienkompetenz",
      "content": "1) Die Regulierungsbehörde fördert die Entwicklung von Medienkompetenz im Rahmen der Fachgruppe Medienkompetenz.\n2) Die Regulierungsbehörde berichtet alle drei Jahre der EFTA-Überwachungsbehörde über die Massnahmen nach Abs. 1.\nIV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art27",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Hängige Verfahren",
      "content": "Auf im Zeitpunkt des Inkrafttretens dieser Verordnung hängige Verfahren findet das bisherige Recht Anwendung."
    },
    {
      "provision_ref": "art28",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "28",
      "title": "Art. 28 Aufhebung bisherigen Rechts",
      "content": "Die Medienverordnung (MedienV) vom 13. Dezember 2016, LGBl. 2016 Nr. 467, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art29",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "29",
      "title": "Art. 29 Inkrafttreten",
      "content": "Diese Verordnung tritt gleichzeitig mit dem Gesetz vom 5. Oktober 2023 über die Abänderung des Mediengesetzes in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\n1\nRichtlinie 2010/13/EU des Europäischen Parlaments und des Rates vom 10. März 2010 zur Koordinierung bestimmter Rechts- und Verwaltungsvorschriften der Mitgliedstaaten über die Bereitstellung audiovisueller Mediendienste (Richtlinie über audiovisuelle Mediendienste) (ABl. L 95 vom 15.4.2010, S. 1)\n2\nRichtlinie 2000/31/EG des Europäischen Parlaments und des Rates vom 8. Juni 2000 über bestimmte rechtliche Aspekte der Dienste der Informationsgesellschaft, insbesondere des elektronischen Geschäftsverkehrs, im Binnenmarkt (Richtlinie über den elektronischen Geschäftsverkehr) (ABl. L 178 vom 17.7.2000, S. 1)"
    }
  ],
  "definitions": []
}
