{
  "id": "li-konso-2018239000",
  "type": "statute",
  "title": "Verordnung vom 13. November 2018 über die Förderung von Programmen der tiergerechten Betriebsführung (Ethoprogramm-Förderungs-Verordnung; EPFV)",
  "title_en": "",
  "short_name": "EPFV",
  "status": "in_force",
  "issued_date": "2018-11-13",
  "in_force_date": "2018-11-13",
  "url": "https://www.gesetze.li/konso/2018239000",
  "description": "Verordnung vom 13. November 2018 über die Förderung von Programmen der tiergerechten Betriebsführung (Ethoprogramm-Förderungs-Verordnung; EPFV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Diese Verordnung regelt die staatliche Förderung folgender Programme der tiergerechten Betriebsführung (Ethoprogramme):\na) besonders tierfreundliche Stallhaltungssysteme (BTS);\nb) regelmässiger Auslauf im Freien (RAUS).\n2) Sie enthält insbesondere:\na) die einzuhaltenden Richtlinien der Programme der tiergerechten Betriebsführung;\nb) die Förderungsvoraussetzungen und die Höhe von Förderungsleistungen;\nc) das Verfahren für die Ausrichtung der Förderungsleistungen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Die in dieser Verordnung verwendeten Personen- und Berufsbezeichnungen gelten für Personen des weiblichen und männlichen Geschlechts."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Tierwohlbeiträge",
      "content": "1) Es werden folgende Arten von Tierwohlbeiträgen ausgerichtet:\na) Beitrag für besonders tierfreundliche Stallhaltungssysteme (BTS-Beitrag);\nb) Beitrag für regelmässigen Auslauf im Freien (RAUS-Beitrag).\n2) Tierwohlbeiträge werden pro Grossvieheinheit (GVE) und Tierkategorie ausgerichtet.\n3) Der Beitrag für eine Tierkategorie wird an Bewirtschafter anerkannter Landwirtschaftsbetriebe ausgerichtet, wenn alle zu ihr gehörenden Tiere nach den entsprechenden Anforderungen der Art. 6 und 7 sowie von Anhang 1 gehalten werden.\n4) Kann eine Anforderung nach Art. 6 oder 7 oder nach Anhang 1 aufgrund einer Anordnung des Amtes für Umwelt oder einer befristeten schriftlichen Therapieanordnung eines Tierarztes nicht eingehalten werden, so werden die Beiträge nicht gekürzt.\n5) Kann ein Bewirtschafter bei einer neu für einen Tierwohlbeitrag angemeldeten Tierkategorie die Anforderungen am 1. Januar des Beitragsjahres nicht erfüllen, so richtet das Amt für Umwelt auf Gesuch hin 50 % der Beiträge aus, wenn der Bewirtschafter die Anforderungen spätestens ab dem 1. Juli einhält.\n6) Art und Höhe der Tierwohlbeiträge richten sich nach Anhang 2."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Tierkategorien",
      "content": "Für die Tierwohlbeiträge gelten folgende Tierkategorien:\na) Tierkategorien der Rindergattung und Wasserbüffel:\n1. Milchkühe;\n2. andere Kühe;\n3. weibliche Tiere, über 365 Tage alt, bis zur ersten Abkalbung;\n4. weibliche Tiere, über 160 bis 365 Tage alt;\n5. weibliche Tiere, bis 160 Tage alt;\n6. männliche Tiere, über 730 Tage alt;\n7. männliche Tiere, über 365 bis 730 Tage alt;\n8. männliche Tiere, über 160 bis 365 Tage alt;\n9. männliche Tiere, bis 160 Tage alt;\nb) Tierkategorien der Pferdegattung:\n1. weibliche und kastrierte männliche Tiere, über 900 Tage alt;\n2. Hengste, über 900 Tage alt;\n3. Tiere, bis 900 Tage alt;\nc) Tierkategorien der Ziegengattung:\n1. weibliche Tiere, über ein Jahr alt;\n2. männliche Tiere, über ein Jahr alt;\nd) Tierkategorien der Schafgattung:\n1. weibliche Tiere, über ein Jahr alt;\n2. männliche Tiere, über ein Jahr alt;\ne) Tierkategorien der Schweinegattung:\n1. Zuchteber, über halbjährig;\n2. nicht säugende Zuchtsauen, über halbjährig;\n3. säugende Zuchtsauen;\n4. abgesetzte Ferkel;\n5. Remonten, bis halbjährig, und Mastschweine;\nf) Kaninchen:\n1. Zibben mit jährlich mindestens vier Würfen, einschliesslich Jungtiere bis zum Alter von etwa 35 Tagen;\n2. Jungtiere, etwa 35 bis 100 Tage alt;\ng) Tierkategorien des Nutzgeflügels:\n1. Bruteier produzierende Hennen und Hähne;\n2. Konsumeier produzierende Hennen;\n3. Junghennen, Junghähne und Küken für die Eierproduktion;\n4. Mastpoulets;\n5. Trute;\nh) Wildtiere:\n1. Hirsche;\n2. Bisons.\nII. Förderungen\nA. Besonders tierfreundliche Stallhaltungssysteme (BTS)"
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Besonders tierfreundliche Stallhaltungssysteme (BTS)",
      "section": "5",
      "title": "Art. 5 BTS-Beitrag",
      "content": "1) Als besonders tierfreundliche Stallhaltungssysteme gelten ganz oder teilweise gedeckte Mehrbereich-Haltungssysteme:\na) in denen die Tiere ohne Fixierung in Gruppen gehalten werden;\nb) in denen den Tieren ihrem natürlichen Verhalten angepasste Ruhe-, Bewegungs- und Beschäftigungsmöglichkeiten zur Verfügung stehen; und\nc) die über natürliches Tageslicht von mindestens 15 Lux Stärke verfügen; in Ruhe- und Rückzugsbereichen, einschliesslich Nestern, ist eine geringere Beleuchtung zulässig.\n2) Der BTS-Beitrag wird ausgerichtet für die Tierkategorien nach Art. 4 Bst. a Ziff. 1 bis 4 sowie 6 bis 8, Bst. b Ziff. 1, Bst. c Ziff. 1, Bst. e Ziff. 2 bis 5 sowie Bst. f und g.\n3) Für die Tierkategorie nach Art. 4 Bst. g Ziff. 4 wird der BTS-Beitrag nur ausgerichtet, wenn alle Tiere während mindestens 30 Tagen gemästet werden.\nB. Regelmässiger Auslauf von Nutztieren im Freien (RAUS)"
    },
    {
      "provision_ref": "art6",
      "chapter": "B. Regelmässiger Auslauf von Nutztieren im Freien (RAUS)",
      "section": "6",
      "title": "Art. 6 RAUS-Beitrag",
      "content": "1) Als regelmässiger Auslauf ins Freie gilt der Zugang nach den spezifischen Regeln nach Anhang 1 zu einem Bereich unter freiem Himmel.\n2) Der RAUS-Beitrag wird ausgerichtet für die Tierkategorien nach Art. 4 Bst. a bis e sowie Bst. g und h.\n2a) Für die Tierkategorien nach Art. 4 Bst. a Ziff. 4 bis 9 wird ein Zusatzbeitrag ausgerichtet, wenn allen Tieren der betreffenden Kategorie der Auslauf ausschliesslich nach Anhang 1 Bst. B Ziff. 2.1 gewährt wird.\n3) Die Tiere der Kategorien nach Art. 4 Bst. a bis d und h müssen an den Tagen, an denen ihnen nach Anhang 1 Auslauf auf einer Weide zu gewähren ist, einen wesentlichen Anteil ihres Tagesbedarfs an Trockensubstanz durch Weidefutter decken können.\n4) Für die Tierkategorie nach Art. 4 Bst. g Ziff. 4 wird der RAUS-Beitrag nur ausgerichtet, wenn alle Tiere während mindestens 56 Tagen gemästet werden.\nC. Sonderzulassungen"
    },
    {
      "provision_ref": "art7",
      "chapter": "C. Sonderzulassungen",
      "section": "7",
      "title": "Art. 7 Grundsatz",
      "content": "1) Das Amt für Umwelt erteilt einzelbetriebliche Sonderzulassungen nach Anhang 1 Bst. A. Ziff. 7.10 sowie Bst. B. Ziff. 1.7 und 2.6 schriftlich.\n2) Die einzelbetrieblichen Sonderzulassungen werden für höchstens fünf Jahre erteilt.\n3) Sie enthalten:\na) eine präzise Umschreibung der zugelassenen Abweichung von der betreffenden Verordnungsbestimmung;\nb) die Begründung für die Abweichung;\nc) die Geltungsdauer.\n4) Das Amt für Umwelt führt eine Liste der von ihm erteilten Sonderzulassungen.\nIII. Verfahren"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Verfahren",
      "section": "8",
      "title": "Art. 8 Einreichung der Gesuche",
      "content": "Gesuche um Ausrichtung von BTS- und RAUS-Beiträgen sind bis spätestens zum 31. August des Jahres, das dem Beitragsjahr vorausgeht, beim Amt für Umwelt unter Verwendung eines amtlichen Formulars einzureichen."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Verfahren",
      "section": "9",
      "title": "Art. 9 Zusicherung und Auszahlung von Förderungsleistungen",
      "content": "1) Das Amt für Umwelt prüft das Vorliegen der Förderungsvoraussetzungen und legt den massgebenden Bestand pro Tierkategorie anhand von Art. 7a und 7b LBAV fest.\n2) Liegen sämtliche Förderungsvoraussetzungen vor, so sichert das Amt für Umwelt die Beiträge zu.\n3) Die Beiträge werden wie folgt ausgezahlt:\na) die erste Teilzahlung von 30 %: Ende April;\nb) die zweite Teilzahlung von weiteren 30 %: Ende August;\nc) die Schlusszahlung von 40 %: Ende Dezember.\n4) Das Amt für Umwelt hat vor der Schlusszahlung zu überprüfen, ob sich die der Zusicherung zugrunde liegenden Förderungsvoraussetzungen und Berechnungsgrundlagen nicht geändert haben.\n5) Liegen Änderungen im Sinne von Abs. 4 vor, so hat das Amt für Umwelt die Beiträge entsprechend anzupassen.\n6) Sind Teilzahlungen nach Abs. 3 Bst. a oder b nach Massgabe von Art. 73 des Gesetzes zurückzufordern, so ist der Rückforderungsanspruch mit der folgenden Teilzahlung oder anderen Förderungsleistungen nach der Landwirtschaftsgesetzgebung zu verrechnen."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Verfahren",
      "section": "10",
      "title": "Art. 10 Meldepflicht",
      "content": "Die Gesuchsteller haben das Amt für Umwelt unverzüglich über alle nach dem Zeitpunkt der Gesuchstellung eintretenden Änderungen, die die Anspruchsberechtigung beeinflussen könnten, zu benachrichtigen."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Verfahren",
      "section": "11",
      "title": "Art. 11 Kontrolle",
      "content": "1) Das Amt für Umwelt hat die Landwirtschaftsbetriebe regelmässig zu überprüfen, insbesondere:\na) die vom Gesuchsteller eingereichten Angaben und Unterlagen;\nb) die Einhaltung der spezifischen Richtlinien für das entsprechende Tierhaltungsprogramm.\n2) Es kann akkreditierte Inspektionsstellen, die für ihre Tätigkeit nach der europäischen Norm EN 45004 akkreditiert sind und die eine sachgemässe und unabhängige Kontrolle gewährleisten, zum Vollzug beiziehen.\n3) Es erlässt die notwendigen Weisungen für die Ausführung der Kontrollen und überprüft die Kontrolltätigkeit der akkreditierten Inspektionsstellen stichprobenartig.\n4) Die Kontrollergebnisse der Inspektionsstellen nach Abs. 2 sind für die zuständigen Behörden verbindlich.\nIV. Rechtsmittel"
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Rechtsmittel",
      "section": "12",
      "title": "Art. 12 Beschwerde",
      "content": "1) Gegen Entscheidungen des Amtes für Umwelt kann binnen 14 Tagen ab Zustellung Beschwerde bei der Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen der Beschwerdekommission für Verwaltungsangelegenheiten kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n3) Die Beschwerde an den Verwaltungsgerichtshof kann sich nur gegen rechtswidriges Vorgehen und Erledigen oder gegen aktenwidrige oder unrichtige Sachverhaltsdarstellungen richten.\nV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art13",
      "chapter": "V. Schlussbestimmungen",
      "section": "13",
      "title": "Art. 13 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 22. Dezember 2009 über die Förderung von Programmen der tiergerechten Betriebsführung (Ethoprogramm-Förderungs-Verordnung; EPFV), LGBl. 2009 Nr. 392, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art14",
      "chapter": "V. Schlussbestimmungen",
      "section": "14",
      "title": "Art. 14 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2019 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\nAnhang 1\n(Art. 3 Abs. 3 und 4, Art. 6 Abs. 1, 2a und 3 sowie Art. 7 Abs. 1)\nSpezifische Anforderungen der Tierwohlbeiträge\nA. Anforderungen für BTS-Beiträge\n1. Allgemeine Anforderungen\n1.1 Es muss eine Unterkunft zur Verfügung stehen, in der alle Tiere dieser Kategorie BTS-konform gehalten werden können. Zu dieser Unterkunft müssen die Tiere jeden Tag Zugang haben.\n1.2 Zwischen dem 1. April und dem 30. November ist der Zugang nach Ziff. 1.1 für Tiere der Rindergattung und Wasserbüffel sowie Tiere der Pferde- und der Ziegengattung nicht zwingend erforderlich, wenn sie dauernd auf einer Weide gehalten werden. Bei extremen Witterungsereignissen müssen sie Zugang zu einer BTS-konformen Unterkunft haben. Ist der Weg zu einer solchen bei einem extremen Witterungsereignis nicht zumutbar, so können die Tiere während maximal sieben Tagen in einer nicht BTS-konformen Unterkunft untergebracht werden.\n1.3 Als Einstreu dürfen nur zweckmässige Materialien verwendet werden, die weder für die Tiere gesundheitlich problematisch noch ökologisch bedenklich sind. Die Einstreu ist so in Stand zu halten, dass sie ihren Zweck erfüllt.\n1.4 Ein Tier, das wegen Krankheit oder Verletzung einzeln gehalten wurde und nach der Genesung nicht mehr in eine Tiergruppe eingegliedert werden kann, kann während längstens eines Jahres einzeln gehalten werden.\n2. Tiere der Rindergattung und Wasserbüffel\n2.1 Die Tiere müssen dauernd Zugang haben zu:\na) einem Liegebereich mit einer Strohmatratze oder einer für das Tier gleichwertigen Unterlage;\nb) einem nicht eingestreuten Bereich.\n2.2 In Liegeboxen installierte verformbare Liegematten gelten als gleichwertige Unterlage, wenn:\na) der Bewirtschafter mittels Beleg einer Prüfstelle mit entsprechender Akkreditierung nach der Norm SN EN ISO/IEC 17025 nachweisen kann, dass das betreffende Fabrikat den Anforderungen entspricht;\nb) keine Liegematte defekt ist; und\nc) sämtliche Liegematten ausschliesslich mit zerkleinertem Stroh eingestreut sind.\n2.3 Fress- und Tränkebereiche müssen befestigt sein; der Boden darf Perforierungen aufweisen.\n2.4 Abweichungen von den Bestimmungen nach Ziff. 2.1 sind in den folgenden Situationen zulässig:\na) während der Fütterung;\nb) während des Weidens;\nc) während des Melkens;\nd) im Zusammenhang mit einem Eingriff am Tier, beispielsweise Klauenpflege.\n2.5 Einzelhaltung in einer Ein- oder Mehrbereich-Bucht mit einem Liegebereich nach Ziff. 2.1 Bst. a ist in folgenden Situationen zulässig:\na) während maximal zehn Tagen vor und nach dem voraussichtlichen Geburtstermin; eine Fixierung ist nicht zulässig;\nb) bei kranken oder verletzten Tieren; eine Fixierung ist nur dann zulässig, wenn die Krankheit oder die Verletzung eine solche zwingend erfordert.\n2.6 Die Fixierung auf einem BTS-konformen Liegebereich ist in folgenden Situationen zulässig:\na) bei brünstigen Tieren während maximal zwei Tagen;\nb) vor einem Transport während maximal zwei Tagen; die Identifikationsnummern der fixierten Tiere nach der schweizerischen TVD-Verordnung (SR 916.404.1) und das Datum müssen vor der Abweichung dokumentiert werden;\nc) bei hochträchtigen Rindern, die nach dem Kalben in einem Anbindestall gehalten werden, während zehn Tagen vor dem voraussichtlichen Geburtstermin.\n3. Tiere der Pferdegattung\n3.1 Die Tiere müssen dauernd Zugang haben zu:\na) einem Liegebereich mit einem Sägemehlbett oder einer für das Tier gleichwertigen Unterlage;\nb) einem nicht eingestreuten Bereich.\n3.2 Fress- und Tränkebereiche müssen befestigt sein.\n3.3 Die Fütterung muss so organisiert sein, dass jedes Tier ohne Störung durch Artgenossen fressen kann.\n3.4 Abweichungen von den Bestimmungen nach Ziff. 3.1 sind in den folgenden Situationen zulässig:\na) während der Fütterung;\nb) während des Auslaufs in Gruppen;\nc) während der Nutzung;\nd) im Zusammenhang mit einem Eingriff am Tier, beispielsweise Hufpflege.\n3.5 Einzelhaltung in einer Ein- oder Mehrbereich-Bucht mit einem Liegebereich nach Ziff. 3.1 Bst. a ist in folgenden Situationen zulässig:\na) während maximal zehn Tagen vor und nach dem voraussichtlichen Geburtstermin; eine Fixierung ist nicht zulässig;\nb) bei kranken oder verletzten Tieren; eine Fixierung ist nur dann zulässig, wenn die Krankheit oder die Verletzung eine solche zwingend erfordert;\nc) während maximal sechs Monaten nach der Ankunft eines betriebsfremden Tieres auf dem Betrieb; zur Gruppenbucht, in die das Tier integriert werden soll, muss Sichtkontakt bestehen und die Entfernung darf höchstens 3 m betragen; eine Fixierung ist nicht zulässig.\n4. Tiere der Ziegengattung\n4.1 Die Tiere müssen dauernd Zugang haben zu:\na) einem Liegebereich von mindestens 1,2 m&sup2; pro Tier mit einer Strohmatratze oder einer für das Tier gleichwertigen Unterlage; höchstens die Hälfte dieser Fläche kann durch erhöhte, nicht perforierte Liegenischen ersetzt werden; diese müssen nicht eingestreut sein;\nb) einem nicht eingestreuten, gedeckten Bereich von mindestens 0,8 m&sup2; pro Tier; der gedeckte Bereich einer dauernd zugänglichen Auslauffläche ist vollumfänglich anrechenbar.\n4.2 Tränkebereiche müssen befestigt sein; der Boden darf Perforierungen aufweisen.\n4.3 Abweichungen von den Bestimmungen nach Ziff. 4.1 sind in den folgenden Situationen zulässig:\na) während der Fütterung;\nb) während des Weidens;\nc) während des Melkens;\nd) im Zusammenhang mit einem Eingriff am Tier, beispielsweise Klauenpflege.\n4.4 Einzelhaltung in einer Ein- oder Mehrbereich-Bucht mit einem Liegebereich nach Ziff. 4.1 ist in folgenden Situationen zulässig:\na) während maximal zehn Tagen vor und nach dem voraussichtlichen Geburtstermin; eine Fixierung ist nicht zulässig;\nb) bei kranken oder verletzten Tieren; eine Fixierung ist nur dann zulässig, wenn die Krankheit oder die Verletzung eine solche zwingend erfordert.\n5. Tiere der Schweinegattung\n5.1 Die Tiere müssen dauernd Zugang haben zu:\na) einem nicht perforierten Liegebereich, der ausreichend mit Stroh, Strohhäcksel, Strohwürfel, Heu, Emd, Streue oder Chinaschilf bedeckt ist. Der Liegebereich kann als Fressbereich genutzt werden, wenn die Tiere nachts während einer ununterbrochen Zeitspanne von mindestens acht Stunden keinen Zugang zum Futter haben; und\nb) einem nicht eingestreuten Bereich.\n5.2 Fress- und Tränkebereiche müssen befestigt sein; der Boden darf Perforierungen aufweisen.\n5.3 Abweichungen von den Bestimmungen nach Ziff. 5.1 sind in den folgenden Situationen zulässig:\na) während der Fütterung in Fressständen;\nb) tagsüber während des Aufenthalts auf einer Weide;\nc) im Zusammenhang mit einem Eingriff am Tier, beispielsweise Besamung;\nd) wenn die Stalltemperatur bestimmte Werte überschreitet; in diesen Fällen, ausser in Abferkelbuchten, ist alternativ ausreichend Sägemehl als Einstreu zulässig, wenn die Stalltemperatur die folgenden Werte übersteigt:\n- 20 &deg;C bei abgesetzten Ferkeln;\n- 15 &deg;C bei Mastschweinen und Remonten bis 60 kg;\n- 9 &deg;C bei über 60 kg schweren Tieren (inkl. Zuchteber und nichtsäugende Zuchtsauen);\ne) bei Bösartigkeit gegenüber den Ferkeln oder bei Gliedmassenproblemen; in diesen Fällen darf die betreffende Sau vom Beginn des Nestbauverhaltens bis längstens zum Ende des Tages, der auf die Geburt folgt, fixiert werden;\nf) während maximal fünf Tagen vor dem voraussichtlichen Geburtstermin bis zum Absetzen; in diesen Fällen ist Einzelhaltung der Sau mit dauerndem Zugang zu einem Liegebereich nach Ziff. 5.1 und einem nicht eingestreuten Bereich zulässig;\ng) während der Deckzeit; in diesen Fällen dürfen Zuchtsauen längstens zehn Tage einzeln in Fress-/Liegeboxen bzw. Kastenständen gehalten werden, sofern die Anforderungen nach Bst. d oder Ziff. 5.1 Bst. a erfüllt sind; für jede Tiergruppe ist am ersten und am letzten Tag der Einzelhaltung das Datum und die Anzahl Tiere zu dokumentieren;\nh) bei kranken oder verletzten Tieren; in diesen Fällen sind diejenigen Abweichungen zulässig, die im Zusammenhang mit der Krankheit oder der Verletzung zwingend erforderlich sind; die Tiere sind nötigenfalls separat unterzubringen; Einflächen-Buchten mit einem Liegebereich nach Ziff. 5.1 Bst. a sind zulässig.\n6. Kaninchen\n6.1 Die Tiere müssen dauernd Zugang haben zu:\na) einem Bereich mit einer Einstreuschicht, welche den Tieren das Scharren ermöglicht;\nb) einem erhöhten Bereich, der perforiert sein darf, sofern die Stegbreite bzw. der Stabdurchmesser und die Schlitz- bzw. Lochgrösse dem Gewicht und der Grösse der Tiere angepasst sind.\n6.2 Die Distanz zwischen der Bodenfläche und den erhöhten Flächen muss mindestens 20 cm betragen.\n6.3 Pro Zibbe mit Jungtieren muss ein separates eingestreutes Nest mit einer Mindestfläche von 0,10 m&sup2; zur Verfügung stehen.\n6.4 Jede Bucht für abgesetzte Jungtiere muss mindestens 2 m&sup2; umfassen.\n6.5 Pro Tier müssen folgende Flächen zur Verfügung stehen:\nMindestflächen ausserhalb des Nests, pro Zibbe\nMindestflächen pro Jungtier\nmit Wurf\nohne Wurf sowie in Verbindung mit Ziff. 6.7\nVom Absetzen bis zum 35. Lebenstag\nvom 36. bis zum 84. Lebenstag\nab dem 85. Lebenstag\nminimale Gesamtfläche pro Tier (m ), wovon\n1,50\n0,60\n0,10\n0,15\n0,25\nminimale eingestreute Fläche pro Tier (m )\n0,50\n0,25\n0,03\n0,05\n0,08\nminimale erhöhte Fläche pro Tier (m )\n0,40\n0,20\n0,02\n0,04\n0,06\n1 Bei mindestens 35 % dieser Fläche muss die Höhe im Minimum 60 cm betragen.\n6.6 Kranke oder verletzte Tiere sind nötigenfalls separat unterzubringen; in diesem Fall müssen den Tieren die Mindestflächen pro Zibbe ohne Wurf nach Ziff. 6.5 zur Verfügung stehen.\n6.7 Von maximal zwei Tagen vor dem voraussichtlichen Geburtstermin bis maximal zehn Tage nach der Geburt müssen Zibben nicht in Gruppen gehalten werden.\n7. Nutzgeflügel\n7.1 An jedem Tag müssen die Tiere:\na) dauernd Zugang haben zu einem ganzflächig eingestreuten Stall mit erhöhten Sitzgelegenheiten; und\nb) tagsüber Zugang haben zu einem Aussenklimabereich (AKB) nach den Ziff. 7.8 bis 7.10.\n7.2 In Ställen für Hennen und Hähne, Junghennen und -hähne sowie Küken für die Eierproduktion muss die Lichtstärke von 15 Lux in Bereichen, in denen die Stärke des Tageslichts wegen Stalleinrichtungen oder der Distanz zur Fensterfront stark reduziert ist, durch Zuschaltung von Kunstlicht erreicht werden.\n7.3 Den Mastpoulets müssen spätestens ab dem 10. Lebenstag im Stall erhöhte Sitzgelegenheiten zur Verfügung stehen, die vom Amt für Lebensmittelkontrolle und Veterinärwesen (ALKVW) für den Einsatz beim betreffenden Masttyp bewilligt sind. Die in der Bewilligung angegebene minimale Anzahl Sitzgelegenheiten oder deren Fläche oder Länge ist einzuhalten.\n7.4 Den Truten müssen spätestens ab dem 10. Lebenstag im Stall genügend Rückzugsmöglichkeiten (z.B. aus Strohballen) sowie Sitzgelegenheiten auf verschiedenen Höhen zur Verfügung stehen, die dem Verhalten und den physischen Fähigkeiten der Tiere angepasst sind.\n7.5 Der Zugang zum AKB nach Ziff. 7.1 Bst. b ist nach den Vorgaben von Bst. B Ziff. 1.6 zu dokumentieren.\n7.6 Der Zugang zum AKB darf bei schneebedeckter Umgebung oder bei in Bezug auf das Alter der Tiere sehr tiefer Temperatur im AKB eingeschränkt werden. Einschränkungen sind mit Angabe des Datums und des Grundes (z.B. Schnee bzw. Temperatur im AKB über Mittag) zu dokumentieren.\n7.7 Der Zugang zum AKB ist fakultativ:\na) für Hennen und Hähne bis 10 Uhr sowie nach dem Einstallen in den Legestall bis zum Ende der 23. Alterswoche;\nb) für Mastpoulets an den ersten 21 Lebenstagen;\nc) für Truten und Küken für die Eierproduktion an den ersten 42 Lebenstagen.\n7.8 Der AKB muss:\na) vollständig gedeckt sein;\nb) ausreichend eingestreut sein; ausgenommen ist der AKB von mobilen Geflügelställen;\nc) die folgenden Mindestmasse aufweisen:\nTiere\nBodenfläche des AKB (ganze Fläche eingestreut)\nMinimale offene Seitenfläche des AKB; Kunststoff- oder Drahtgeflechte sind zulässig\nFür Herden mit mehr als 100 Tieren: Breite der Öffnungen vom Stall zum AKB und Öffnungen zur Weide\nHennen und Hähne\nmindestens 43 m pro 1000 Tiere\n- Länge der offenen Seitenfläche: mindestens wie AKB-Längsseite\n- Höhe der offenen Seitenfläche (innen gemessen): im Durchschnitt mindestens 70 % der Gesamthöhe\n- insgesamt mindestens 1,5 m pro 1000 Tiere;\n- jede Öffnung mindestens 0,7 m.\nJunghennen,\n-hähne und Küken für die Eierproduktion (ab 43. Lebenstag)\nmindestens 32 m pro 1000 Tiere\nMastpoulets und Truten\nmindestens 20 % der begehbaren Fläche nach Anhang 1 Tab. 9-1 Ziff. 3 der Tierschutzverordnung\nmindestens 8 % der begehbaren Fläche nach Anhang 1 Tab. 9-1 Ziff. 3 der Tierschutzverordnung\n- insgesamt mindestens 2 m pro 100 m der begehbaren Fläche nach Anhang Tab. 9-1 Ziff. 3 der Tierschutzverordnung;\n- jede Öffnung mindestens 0,7 m.\n7.9 Die Öffnungen des Stalles zum AKB müssen bei Mastpoulets so angeordnet sein, dass die längste Strecke, die ein Tier zur nächstgelegenen Öffnung zurücklegen muss, nicht mehr als 20 m beträgt.\n7.10 Das Amt für Umwelt kann Masse, die nur unwesentlich von den Anforderungen nach den Ziff. 7.8 und 7.9 abweichen für befristete Zeit zulassen, wenn deren Einhaltung:\na) mit unverhältnismässig hohen Investitionen verbunden wäre; oder\nb) wegen beschränkter Platzverhältnisse nicht möglich ist.\nB. Anforderungen für RAUS-Beiträge\n1. Allgemeine Anforderungen und Dokumentation des Auslaufs\n1.1 Als Weide gilt eine mit Gräsern und Kräutern bewachsene, den Tieren zur Verfügung stehende Grünfläche.\n1.2 Morastige Stellen auf Weiden müssen ausgezäunt sein; ausgenommen sind Suhlen für Yaks, Wasserbüffel und Schweine.\n1.3 Als Auslauffläche gilt eine den Tieren für den regelmässigen Auslauf zur Verfügung stehende Fläche, die befestigt oder mit geeignetem Material ausreichend bedeckt ist.\n1.4 Das Amt für Umwelt legt fest, welcher Bereich der senkrecht unter einem Vordach liegenden Auslauffläche als ungedeckt gilt; dabei berücksichtigt es insbesondere die Höhe, auf der sich die Dachtraufe befindet.\n1.5 Der ungedeckte Bereich einer Auslauffläche darf vom 1. März bis zum 31. Oktober beschattet werden.\n1.6 Der Auslauf ist nach spätestens drei Tagen pro Gruppe von Tieren, denen gemeinsam Auslauf gewährt wurde, beziehungsweise pro Einzeltier zu dokumentieren. Ist die Einhaltung der Auslaufvorgaben durch das Haltungssystem gewährleistet, so muss der Auslauf nicht dokumentiert werden. Für Tiere der Rindergattung, Wasserbüffel und Tiere der Pferde-, Ziegen- und Schafgattung, denen während einer gewissen Zeitspanne täglich Zugang zu einem Auslauf gewährt wird, muss nur am ersten und am letzten Tag dieser Zeitspanne eine entsprechende Eintragung im Auslaufjournal gemacht werden.\n1.7 Das Amt für Umwelt kann Masse, die nur unwesentlich von den Anforderungen nach den Ziff. 2.7, 2.8 und 3.3 abweichen für befristete Zeit zulassen, wenn deren Einhaltung:\na) mit unverhältnismässig hohen Investitionen verbunden wäre; oder\nb) wegen beschränkter Platzverhältnisse nicht möglich ist.\n2. Tiere der Rindergattung und Wasserbüffel sowie Tiere der Pferde-, Ziegen- und Schafgattung\n2.1 Den Tieren ist wie folgt Auslauf zu gewähren:\na) vom 1. Mai bis zum 31. Oktober: an mindestens 26 Tagen pro Monat auf einer Weide;\nb) vom 1. November bis zum 30. April: an mindestens 13 Tagen pro Monat auf einer Auslauffläche oder einer Weide.\n2.2 Tieren der Rindergattung und Wasserbüffeln ausser Milchkühen, andern Kühen und den über 160 Tage alten weiblichen Nachzuchttieren, kann alternativ zu Ziff. 2.1 während des ganzen Jahres dauernd Zugang zu einer Auslauffläche gewährt werden.\n2.3 Der Zugang zur Weide oder zur Auslauffläche kann in folgenden Situationen eingeschränkt werden:\na) während zehn Tagen vor dem voraussichtlichen Geburtstermin und während zehn Tagen nach der Geburt;\nb) im Zusammenhang mit einem Eingriff am Tier;\nc) vor einem Transport während maximal zwei Tagen; die Identifikationsnummern der fixierten Tiere nach der schweizerischen TVD-Verordnung und das Datum müssen vor der Abweichung dokumentiert werden;\nd) soweit dies während der Fütterung oder der Reinigung der Auslauffläche notwendig ist.\n2.4 Anforderungen an die Weidefläche:\na) Für Tiere der Rindergattung und Wasserbüffel sowie für Tiere der Ziegen- und Schafgattung muss die Weidefläche so bemessen sein, dass die Tiere an den Tagen mit Auslauf auf einer Weide gemäss Ziff. 2.1 oder 2.2 mindestens 25 % ihres Tagesbedarfs an Trockensubstanz durch Weidefutter decken können;\nb) Pro Tier der Pferdegattung, das sich auf der Weide aufhält, muss eine Fläche von acht Aren zur Verfügung stehen; halten sich gleichzeitig fünf oder mehr Tiere auf derselben Fläche auf, so kann die Fläche pro Tier um maximal 20 % verkleinert werden.\n2.5 Statt auf einer Weide kann den Tieren in folgenden Situationen Auslauf auf einer Auslauffläche gewährt werden:\na) während oder nach starkem Niederschlag;\nb) im Frühjahr, solange die Vegetation standortbedingt noch keinen Weidegang erlaubt;\nc) während der ersten zehn Tage der Galtzeit.\n2.6 Steht auf einem Betrieb im Berggebiet für den Auslauf nach Ziff. 2.5 Bst. b keine geeignete Auslauffläche zur Verfügung, so kann das Amt für Umwelt bis zum Zeitpunkt, ab dem das Weiden standortbedingt möglich ist, eine von Ziff. 2.1 Bst. a abweichende Auslaufregelung vorschreiben, die der Infrastruktur des Betriebs Rechnung trägt.\n2.7 Den Tieren der Rindergattung und Wasserbüffeln muss mindestens folgende Auslauffläche zur Verfügung stehen:\na) den Tieren dauernd zugängliche Auslauffläche:\nTiere\nMinimale Gesamtfläche m /Tier\nDavon minimale ungedeckte Fläche, m /Tier\nKühe, hochträchtige Erstkalbende und Zuchtstiere\n10\n2,5\nJungtiere über 400 kg\n6,5\n1,8\nJungtiere 300 bis 400 kg\n5,5\n1,5\nJungtiere über 120 Tage alt, bis 300 kg\n4,5\n1,3\nJungtiere bis 120 Tage alt\n3,5\n1\n1 Die Gesamtfläche umfasst den Liege-, den Fress- und den Laufbereich (inkl. den Tieren dauernd zugängliche befestigte Auslauffläche).\n2 In den letzten beiden Monaten vor dem voraussichtlichen Abkalbetermin.\nb) den Tieren nicht dauernd zugängliche Auslauffläche zu einem Laufstall:\nTiere\nMinimale Auslauffläche, m /Tier\nbehornt\nnicht behornt\nKühe, hochträchtige Erstkalbende, Zuchtstiere\n8,4\n5,6\nJungtiere über 400 kg\n6,5\n4,9\nJungtiere 300 bis 400 kg\n5,5\n4,5\nJungtiere über 120 Tage alt, bis 300 kg\n4,5\n4\nJungtiere bis 120 Tage alt\n3,5\n3,5\n1 Mindestens 50 % der minimalen Auslauffläche müssen ungedeckt sein.\n2 In den letzten beiden Monaten vor dem voraussichtlichen Abkalbetermin.\nc) Auslauffläche zu einem Anbindestall:\nTiere\nMinimale Auslauffläche, m /Tier\nbehornt\nnicht behornt\nKühe, hochträchtige Erstkalbende, Zuchtstiere\n12\n8\nJungtiere über 400 kg\n10\n7\nJungtiere 300 bis 400 kg\n8\n6\nJungtiere über 160 Tage alt, bis 300 kg\n6\n5\n1 Mindestens 50 % der minimalen Auslauffläche müssen ungedeckt sein.\n2 In den letzten beiden Monaten vor dem voraussichtlichen Abkalbetermin.\n2.8 Den Tieren der Pferdegattung muss mindestens folgende Auslauffläche zur Verfügung stehen:\nDie Auslaufläche ist für die Tiere &hellip;\nWiderristhöhe des Tieres\n< 120 cm\n120 bis 134 cm\n134 bis 148 cm\n148 bis 162 cm\n162 bis 175 cm\n> 175 cm\n- dauernd zugänglich: mindestens &hellip; m /Tier\n12\n14\n16\n20\n24\n24\n- nicht dauernd zugänglich: mindestens &hellip; m /Tier\n18\n21\n24\n30\n36\n36\n1 Mindestens 50 % der minimalen Auslauffläche muss ungedeckt sein.\n2 Befinden sich mehrere Tiere auf einer Auslauffläche, so entspricht die Mindestfläche der Summe der Mindestflächen für die einzelnen Tiere. Umfasst eine Gruppe mindestens fünf Tiere, so kann die Fläche um maximal 20 % reduziert werden.\n2.9 Die Auslauffläche für die Tiere der Ziegengattung muss zu mindestens 25 % ungedeckt sein.\n2.10 Die Auslauffläche für Tiere der Schafgattung muss zu mindestens 50 % ungedeckt sein.\n3. Tiere der Schweinegattung\n3.1 Allen Tierkategorien der Schweinegattung ausser säugenden Zuchtsauen muss jeden Tag ein mehrstündiger Zugang zu einer Auslauffläche oder einer Weide gewährt werden. Abweichungen sind in den folgenden Situationen zulässig:\na) an maximal fünf Tagen vor dem voraussichtlichen Geburtstermin, während deren die Sauen in einer Abferkelbucht gehalten werden;\nb) an maximal zehn Tagen während der Deckzeit, wenn die Sauen einzeln gehalten werden; für jede Tiergruppe ist am ersten und am letzten Tag der Einzelhaltung ohne Auslauf das Datum und die Anzahl Tiere zu dokumentieren.\n3.2 Säugenden Zuchtsauen muss während jeder Säugeperiode an mindestens 20 Tagen ein mindestens einstündiger Auslauf gewährt werden.\n3.3 Befestigte Auslaufflächen:\nTiere\nMinimale Auslauffläche, m&sup2;/Tier\nZuchteber, über halbjährig\n4,0\nnicht säugende Zuchtsauen, über halbjährig\n1,3\nsäugende Zuchtsauen\n5,0\nabgesetzte Ferkel\n0,3\nRemonten und Mastschweine, über 60 kg\n0,65\nRemonten und Mastschweine, unter 60 kg\n0,45\n1 Mindestens 50 % der minimalen befestigten Auslauffläche müssen ungedeckt sein.\n3.4 Fress- und Tränkebereiche müssen befestigt sein.\n4. Nutzgeflügel\n4.1 An jedem Tag müssen die Tiere:\na) tagsüber Zugang zu einem Aussenklimabereich nach Bst. A Ziff. 7.5 bis 7.8 haben; und\nb) von spätestens 13 Uhr bis mindestens 16 Uhr, im Minimum aber während fünf Stunden Zugang zu einer Weide haben.\n4.2 Bei zulässigen Einschränkungen zum AKB kann auch der Zugang zur Weide eingeschränkt werden. Zusätzlich kann von den Bestimmungen nach Ziff. 4.1 Bst. b wie folgt abgewichen werden:\na) Während und nach starkem Niederschlag, bei starkem Wind oder bei in Bezug auf das Alter der Tiere sehr tiefer Aussentemperatur darf der Zugang zur Weide eingeschränkt werden.\nb) Bei Hennen und Hähnen, Junghennen und -hähnen sowie bei Küken für die Eierproduktion darf der Zugang zur Weide zwischen dem 1. November und dem 30. April durch den Zugang zu einer ungedeckten Auslauffläche ersetzt werden; diese muss mindestens eine Fläche von 43 m&sup2; je 1000 Tiere aufweisen und mit einem Material bedeckt sein, in dem die Tiere scharren können.\nc) Bei Hennen darf im Zusammenhang mit der Futterreduktion zur Einleitung der Mauser der Zugang zur Weide während höchstens 21 Tagen geschlossen bleiben.\n4.3 Der Zugang zum AKB und zur Weide nach Ziff. 4.1 ist nach den Vorgaben von Bst. B Ziff. 1.6 zu dokumentieren. Bei Einschränkungen des Zugangs sind das Datum und der Grund (z.B. Schnee bzw. Temperatur im AKB über Mittag) zu vermerken.\n4.4 Anforderungen an die Weide:\na) Für die Öffnungen zur Weide gelten die gleichen Masse wie für die Öffnungen zum AKB (Bst. A Ziff. 7.8).\nb) Auf der Weide müssen den Tieren Zufluchtsmöglichkeiten, wie Bäume, Sträucher oder Unterstände, zur Verfügung stehen.\n5. Hirsche\n5.1 Die Tiere müssen ganzjährig auf der Weide gehalten werden.\n5.2 Für mittelgrosse Hirsche muss für die ersten acht Tiere eine Weidefläche von mindestens 2500 m&sup2; zur Verfügung stehen. Diese Fläche ist für jedes zusätzliche Tier um 240 m&sup2; zu vergrössern. Haben die Tiere dauernd Zugang zu befestigten Flächen, so kann die Weidefläche entsprechend reduziert werden, höchstens jedoch um 500 m&sup2;.\n5.3 Für grosse Hirsche muss für die ersten sechs Tiere eine Weidefläche von mindestens 4000 m&sup2; zur Verfügung stehen. Diese Fläche ist für jedes zusätzliche Tier um 320 m&sup2; zu vergrössern. Haben die Tiere dauernd Zugang zu befestigten Flächen, so kann die Weidefläche entsprechend reduziert werden, höchstens jedoch um 800 m&sup2;.\n6. Bisons\n6.1 Die Tiere müssen ganzjährig auf der Weide gehalten werden.\n6.2 Für Bisons muss für die ersten fünf Tiere eine Weidefläche von mindestens 2500 m&sup2; zur Verfügung stehen. Diese Fläche ist für jedes zusätzliche Tier um 240 m&sup2; zu vergrössern. Haben die Tiere dauernd Zugang zu befestigten Flächen, kann die Weidefläche entsprechend reduziert werden, höchstens jedoch um 500 m&sup2;.\nAnhang 2\n(Art. 3 Abs. 6)\nTierwohlbeiträge\n1. Die Beiträge betragen pro Tierkategorie und Jahr:\nTierkategorie\nBeitrag (Fr. je GVE)\nBTS\nRAUS\na) Tierkategorien der Rindergattung und Wasserbüffel:\n1. Milchkühe\n90\n190\n2. andere Kühe\n90\n190\n3. weibliche Tiere, über 365 Tage alt, bis zur ersten Abkalbung\n90\n190\n4. weibliche Tiere, über 160 bis 365 Tage alt\n90\n190\n5. weibliche Tiere, bis 160 Tage alt\n-\n370\n6. männliche Tiere, über 730 Tage alt\n90\n190\n7. männliche Tiere, über 365 bis 730 Tage alt\n90\n190\n8. männliche Tiere, über 160 bis 365 Tage alt\n90\n190\n9. männliche Tiere, bis 160 Tage alt\n-\n370\nb) Tierkategorien der Pferdegattung:\n1. weibliche und kastrierte männliche Tiere, über 900 Tage alt\n90\n190\n2. Hengste, über 900 Tage alt\n-\n190\n3. Tiere, bis 900 Tage alt\n-\n190\nc) Tierkategorien der Ziegengattung:\n1. weibliche Tiere, über ein Jahr alt\n90\n190\n2. männliche Tiere, über ein Jahr alt\n-\n190\nd) Tierkategorien der Schafgattung:\n1. weibliche Tiere, über ein Jahr alt\n-\n190\n2. männliche Tiere, über ein Jahr alt\n-\n190\ne) Tierkategorien der Schweinegattung:\n1. Zuchteber, über halbjährig\n-\n165\n2. nicht säugende Zuchtsauen, über halbjährig\n155\n370\n3. säugende Zuchtsauen\n155\n165\n4. abgesetzte Ferkel\n155\n165\n5. Remonten, bis halbjährig, und Mastschweine\n155\n165\nf) Kaninchen:\n1. Zibben mit jährlich mindestens vier Würfen, einschliesslich Jungtiere bis zum Alter von etwa 35 Tagen\n280\n-\n2. Jungtiere, etwa 35 bis 100 Tage alt\n280\n-\ng) Tierkategorien des Nutzgeflügels:\n1. Bruteier produzierende Hennen und Hähne\n280\n290\n2. Konsumeier produzierende Hennen\n280\n290\n3. Junghennen, Junghähne und Küken für die Eierproduktion\n280\n290\n4. Mastpoulets\n280\n290\n5. Truten\n280\n290\nh) Wildtiere:\n1. Hirsche\n-\n80\n2. Bisons\n-\n80\n2. Der Zusatzbeitrag nach Art. 6 Abs. 2a beträgt 120 Franken pro GVE und Jahr.\n1\nLautet in der authentischen Fassung fälschlicherweise \"Landewirtschaftsbetriebe\".\n2\nArt. 6 Abs. 2a eingefügt durch LGBl. 2019 Nr. 274 .\n3\nEN 45004, Allgemeine Kriterien für den Betrieb verschiedener Typen von Stellen, die Inspektionen durchführen. Die Norm kann beim Amt für Umwelt kostenlos eingesehen oder gegen Bezahlung bei der Schweizerischen Normen-Vereinigung (SNV), Bürglistrasse 29, 8400 Winterthur oder unter www.snv.ch bezogen werden.\n4\nAnhang 1 abgeändert durch LGBl. 2019 Nr. 274 .\n5\nSN EN ISO/IEC 17025, Allgemeine Anforderungen an die Kompetenz von Prüf- und Kalibrierlaboratorien. Die Norm kann beim Amt für Umwelt kostenlos eingesehen oder gegen Bezahlung bei der Schweizerischen Normen-Vereinigung (SNV), Bürglistrasse 29, 8400 Winterthur oder unter www.snv.ch bezogen werden.\n6\nAnhang 2 abgeändert durch LGBl. 2019 Nr. 274 ."
    }
  ],
  "definitions": []
}
