{
  "id": "li-konso-2004268000",
  "type": "statute",
  "title": "Gesetz vom 20. Oktober 2004 über die Zusammenarbeit mit dem Internationalen Strafgerichtshof und anderen Internationalen Gerichten (ZIGG)",
  "title_en": "",
  "short_name": "ZIGG",
  "status": "in_force",
  "issued_date": "2004-10-20",
  "in_force_date": "2004-10-20",
  "url": "https://www.gesetze.li/konso/2004268000",
  "description": "Gesetz vom 20. Oktober 2004 über die Zusammenarbeit mit dem Internationalen Strafgerichtshof und anderen Internationalen Gerichten (ZIGG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Begriffe und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes bedeutet:\na) \"Internationaler Strafgerichtshof\": der mit dem Römer Statut des Internationalen Strafgerichtshof vom 17. Juli 1998 (Römer Statut) errichtete Internationale Strafgerichtshof einschliesslich seiner Kammern und der Anklagebehörde, der Mitglieder dieser Kammern und der Anklagebehörde sowie des Präsidiums und der Kanzlei;\nb) \"Internationales Gericht\":\n1. das durch die Resolution 827 (1993) des Sicherheitsrates der Vereinten Nationen vom 25. Mai 1993 errichtete Internationale Gericht für das ehemalige Jugoslawien,\n2. das durch die Resolution 955 (1994) des Sicherheitsrates der Vereinten Nationen vom 8. November 1994 errichtete Internationale Gericht für Ruanda,\n3. der durch die Resolution 1315 (2000) des Sicherheitsrates der Vereinten Nationen vom 14. August 2000 beschlossene und aufgrund einer Vereinbarung zwischen den Vereinten Nationen und der Regierung von Sierra Leone errichtete Sondergerichtshof für Sierra Leone und\n4. die durch die Resolution 57/228 der Generalversammlung der Vereinten Nationen vom 22. Mai 2003 beschlossenen und aufgrund eines Abkommens zwischen den Vereinten Nationen und der Königlichen Regierung Kambodschas errichteten Ausserordentlichen Kammern in den Gerichten Kambodschas, einschliesslich der jeweils nach dem Statut eingerichteten Kammern und Anklagebehörden und der Mitglieder dieser Kammern und Anklagebehörden.\n1a) Die Regierung kann mit Verordnung weitere Gerichte, Tribunale oder ähnliche Institutionen als Internationales Gericht im Sinne von Art. 1 Abs. 1 Bst. b bezeichnen, sofern sie:\na) durch die Vereinten Nationen geschaffen wurden oder ihnen aufgrund einer Vereinbarung mit den Vereinten Nationen oder wegen ihrer zumindest teilweisen internationalen Besetzung internationaler Charakter zukommt; und\nb) vergleichbare gerichtliche Aufgaben und Kompetenzen wie die in Abs. 1 Bst. b Ziff. 1 bis 4 aufgeführten Gerichte haben.\n2) Unter den in diesem Gesetz verwendeten Personen-, Funktions- und Berufsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Allgemeiner Grundsatz",
      "content": "1) Die liechtensteinischen Behörden, insbesondere die Gerichte, Staatsanwaltschaft, Strafvollstreckungsbehörden und Sicherheitsbehörden, sind verpflichtet, mit dem Internationalen Strafgerichtshof und dem Internationalen Gericht umfassend zusammenzuarbeiten.\n2) Die Verpflichtung nach Abs. 1 besteht insbesondere darin:\na) dem Internationalen Strafgerichtshof nach den Bestimmungen dieses Gesetzes sowie nach Massgabe des Römer Statuts und der Verfahrens- und Beweisordnung des Internationalen Strafgerichtshofs in Liechtenstein vorhandene Informationen und Unterlagen über den Verdacht von Verbrechen, die in seine Zuständigkeit fallen, zugänglich zu machen, ihm Rechtshilfe zu leisten sowie Beschuldigte zu überstellen und Verurteilte zum Strafvollzug zu übernehmen und Geldstrafen und vermögensrechtliche Anordnungen zu vollstrecken;\nb) dem Internationalen Gericht nach den Bestimmungen dieses Gesetzes und nach Massgabe der Resolutionen des Sicherheitsrates oder der Generalversammlung der Vereinten Nationen sowie des Statuts und der Verfahrensordnung des Internationalen Gerichts in Liechtenstein vorhandene Informationen und Unterlagen über den Verdacht von Verstössen, die in seine Zuständigkeit fallen, zugänglich zu machen, ihm Rechtshilfe zu leisten sowie Beschuldigte zu überstellen und Verurteilte zum Strafvollzug zu übernehmen und Geldstrafen und vermögensrechtliche Anordnungen zu vollstrecken.\n3) Soweit sich aus diesem Gesetz nichts anderes ergibt, sind auf das Verfahren das Rechtshilfegesetz (RHG) und die Strafprozessordnung (StPO) anzuwenden."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Zuständigkeit des Internationalen Strafgerichtshofs und des Internationalen Gerichts",
      "content": "1) Der Internationale Strafgerichtshof ist nach Massgabe der Bestimmungen des Römer Statuts über die Ausübung seiner Gerichtsbarkeit für die Verfolgung und Bestrafung von Personen zuständig, denen ein Verbrechen im Sinne der Art. 5 Abs. 1 Bst. a bis d, 6 bis 8 und 25 des Römer Statuts (Völkermord, Verbrechen gegen die Menschlichkeit, Kriegsverbrechen und Verbrechen der Aggression) zur Last liegt, das nach dessen Inkrafttreten (Art. 10 bis 13 des Statuts) begangen wurde.\n2) Das Internationale Gericht nach Art. 1 Abs. 1 Bst. b Ziff. 1 ist für die Verfolgung und Bestrafung von Personen zuständig, denen schwere Verstösse gegen das humanitäre Völkerrecht zur Last liegen, die seit dem 1. Januar 1991 im Hoheitsgebiet der ehemaligen Sozialistischen Föderativen Republik Jugoslawien, einschliesslich ihres Luftraums und ihres Küstenmeers, begangen wurden. Als schwere Verstösse gegen das humanitäre Völkerrecht, die von diesem Gericht zu verfolgen sind, gelten die in den Art. 2 bis 5 des Statuts dieses Gerichts umschriebenen schweren Verletzungen der Genfer Abkommen vom 12. August 1949, Verstösse gegen die Gesetze oder Gebräuche des Krieges, Völkermord und Verbrechen gegen die Menschlichkeit.\n3) Das Internationale Gericht nach Art. 1 Abs. 1 Bst. b Ziff. 2 ist für die Verfolgung und Bestrafung von Personen zuständig, denen im Hoheitsgebiet von Ruanda einschliesslich des Luftraums begangene Akte des Völkermords und andere schwere Verstösse gegen das humanitäre Völkerrecht zur Last liegen, sowie für die Verfolgung und Bestrafung von ruandischen Staatsangehörigen, denen solche im Hoheitsgebiet der Nachbarstaaten Ruandas begangene Akte und Verstösse zur Last liegen. Die Zuständigkeit besteht für Handlungen, die zwischen dem 1. Januar 1994 und dem 31. Dezember 1994 begangen wurden. Als schwere Verstösse gegen das humanitäre Völkerrecht, die von diesem Gericht zu verfolgen sind, gelten die in den Art. 3 und 4 des Statuts dieses Gerichts umschriebenen Verbrechen gegen die Menschlichkeit und Verletzungen nach Art. 3 des Genfer Abkommens vom 12. August 1949 über den Schutz von Zivilpersonen in Kriegszeiten, in der Fassung des Zusatzprotokolls II vom 8. Juni 1977.\n4) Das Internationale Gericht nach Art. 1 Abs. 1 Bst. b Ziff. 3 ist für die Verfolgung und Bestrafung von Personen zuständig, welche die grösste Verantwortung für schwere Verstösse gegen das humanitäre Völkerrecht und das Recht Sierra Leones tragen, die im Hoheitsgebiet Sierra Leones seit dem 30. November 1996 begangen wurden, einschliesslich derjenigen Führer, die durch die Begehung dieser Verbrechen die Einleitung und Durchführung des Friedensprozesses in Sierra Leone bedroht haben. Als schwere Verstösse gegen das humanitäre Völkerrecht, die von diesem Gericht zu verfolgen sind, gelten die in Art. 2 des Statuts dieses Gerichts umschriebenen Verbrechen gegen die Menschlichkeit, die in Art. 3 des Statuts umschriebenen schweren Verstösse gegen Art. 3 des Genfer Abkommens vom 12. August 1949 über den Schutz von Zivilpersonen in Kriegszeiten sowie gegen das Zusatzprotokoll II vom 8. Juni 1977, die in Art. 4 des Statuts umschriebenen anderen schweren Verstösse gegen das humanitäre Völkerrecht sowie die in Art. 5 des Statuts umschriebenen Verbrechen nach dem Recht von Sierra Leone.\n5) Das Internationale Gericht nach Art. 1 Abs. 1 Bst. b Ziff. 4 ist für die Verfolgung und Bestrafung hochrangiger Führer des Demokratischen Kampuchea und der Hauptverantwortlichen zuständig, denen zwischen dem 17. April 1975 und dem 6. Januar 1979 begangene Verbrechen und schwere Verstösse gegen das kambodschanische Strafrecht, das humanitäre Völkerrecht und das Völkergewohnheitsrecht sowie von Kambodscha anerkannte internationale Übereinkünfte zur Last liegen. Als solche Verbrechen und schwere Verstösse gegen das humanitäre Völkerrecht, die von diesem Gericht zu verfolgen sind, gelten das Verbrechen des Völkermords im Sinne der Konvention vom 9. Dezember 1948 über die Verhütung und Bestrafung des Völkermordes, Verbrechen gegen die Menschlichkeit im Sinne des Römer Statuts, schwere Verstösse gegen die Genfer Abkommen vom 12. August 1949 sowie andere Verbrechen, die in Kapitel II des kambodschanischen Gesetzes vom 10. August 2001 über die Einrichtung Ausserordentlicher Kammern umschrieben sind."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Liechtensteinische Gerichtsbarkeit",
      "content": "1) Die Zuständigkeit der liechtensteinischen Gerichte wird durch die Zuständigkeit des Internationalen Strafgerichtshofs oder des Internationalen Gerichts nicht ausgeschlossen.\n2) Die liechtensteinische Gerichtsbarkeit entfällt jedoch für Handlungen, derentwegen der Verdächtige vom Internationalen Strafgerichtshof oder vom Internationalen Gericht rechtskräftig verurteilt oder freigesprochen wurde."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Anfechtung der Zulässigkeit des Verfahrens vor dem Internationalen Strafgerichtshof; Verfahrensabtretung an den Internationalen Strafgerichtshof oder an das Internationale Gericht",
      "content": "1) Beansprucht der Internationale Strafgerichtshof seine Zuständigkeit für eine Strafsache, so kann das für den Geschäftsbereich Justiz zuständige Regierungsmitglied die liechtensteinische Zuständigkeit im Sinne von Art. 18 des Römer Statuts geltend machen oder die Zulässigkeit des Verfahrens oder die Gerichtsbarkeit des Gerichtshofs nach Art. 19 des Römer Statuts anfechten.\n2) Die Zulässigkeit des Verfahrens ist anzufechten, wenn:\na) die Person wegen der Tat von einem liechtensteinischen Gericht rechtskräftig verurteilt oder freigesprochen wurde;\nb) vor der inländischen Staatsanwaltschaft oder vor einem solchen Gericht wegen der im Inland begangenen Tat oder wegen der Tat eines im Inland betretenen Landesangehörigen eine Strafsache anhängig ist oder aufgrund eines Ersuchens des Internationalen Strafgerichtshofs um Verhaftung und Überstellung oder um Leistung von Rechtshilfe anhängig gemacht wird, es sei denn, dass der Durchführung des Strafverfahrens durch den Internationalen Strafgerichtshof mit Rücksicht auf die besonderen Umstände, insbesondere aus Gründen der Wahrheitsfindung oder der Konnexität mit anderen, dem Verfahren vor dem Gerichtshof zu Grunde liegenden Straftaten, der Vorzug zu geben ist; oder\nc) wegen der Tat ein Verfahren vor der Staatsanwaltschaft oder einem Gericht im Inland anhängig war, welches aus anderen als ausschliesslich verfahrensrechtlichen Gründen eingestellt wurde.\n3) Um die Anfechtung der Zulässigkeit zu ermöglichen, hat die Staatsanwaltschaft dem für den Geschäftsbereich Justiz zuständigen Regierungsmitglied über anhängige Strafsachen wegen in die Zuständigkeit des Internationalen Strafgerichtshofs fallender strafbarer Handlungen zu berichten.\n4) Gegen die Entscheidung des Internationalen Strafgerichtshofs über die Zulässigkeit des Verfahrens steht dem für den Geschäftsbereich Justiz zuständigen Regierungsmitglied die binnen fünf Tagen beim Gerichtshof einzubringende Beschwerde offen.\n5) Wird die Zulässigkeit des Verfahrens vor dem Internationalen Strafgerichtshof oder dessen Gerichtsbarkeit nicht angefochten oder bejaht der Internationale Strafgerichtshof seine Zuständigkeit endgültig, oder liegt ein förmliches Ersuchen des Internationalen Gerichts um Überlassung der Strafverfolgung wegen strafbarer Handlungen vor, die in seine Zuständigkeit fallen, so hat das Landgericht alle zur Sicherung der Person und der Beweise erforderlichen Veranlassungen zu treffen und sodann das Verfahren vorläufig einzustellen und dem Amt für Justiz eine vollständige Aktenablichtung zum Zweck der Weiterleitung an den Internationalen Strafgerichtshof oder an das Internationale Gericht vorzulegen. Werden Beweisgegenstände angeschlossen, so ist anzuführen, ob auf deren Rückgabe verzichtet wird.\n6) Das liechtensteinische Strafverfahren ist nach endgültiger Entscheidung durch den Internationalen Strafgerichtshof oder das Internationale Gericht einzustellen. Das Verfahren ist jedoch auf Antrag der Staatsanwaltschaft mit Beschluss fortzusetzen, wenn:\na) der Ankläger beim Internationalen Strafgerichtshof oder beim Internationalen Gericht beschliesst, keine Anklage zu erheben, oder von der Anklage zurücktritt;\nb) der Internationale Strafgerichtshof oder das Internationale Gericht die Anklage nach Prüfung zurückweist; oder\nc) der Internationale Strafgerichtshof seine Unzuständigkeit oder die Unzulässigkeit des Verfahrens oder das Internationale Gericht seine Unzuständigkeit feststellt."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Unterbreitung eines Sachverhaltes an den Internationalen Strafgerichtshof",
      "content": "1) Über die Unterbreitung eines Sachverhalts im Sinne von Art. 14 des Römer Statuts an den Internationalen Strafgerichtshof entscheidet die Regierung.\n2) In den in Art. 5 Abs. 2 angeführten Fällen kommt die Unterbreitung eines Sachverhalts an den Internationalen Strafgerichtshof nicht in Betracht."
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 Überstellung von Landesangehörigen",
      "content": "Das liechtensteinische Landesbürgerrecht steht einer Überstellung an den Internationalen Strafgerichtshof oder an das Internationale Gericht, einer Durchlieferung oder Durchbeförderung sowie einer Überstellung an einen anderen Staat zur Vollstreckung einer vom Internationalen Strafgerichtshof oder vom Internationalen Gericht verhängten Strafe nicht entgegen."
    },
    {
      "provision_ref": "art8",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "8",
      "title": "Art. 8 Verkehr mit dem Internationalen Strafgerichtshof und dem Internationalen Gericht",
      "content": "1) Der Verkehr mit dem Internationalen Strafgerichtshof oder dem Internationalen Gericht findet grundsätzlich unter Vermittlung des für das Ministerium für Äusseres zuständigen Regierungsmitglieds statt. Erledigungsakte sind auch dann unter Vermittlung des für das Ministerium für Äusseres zuständigen Regierungsmitglieds dem Internationalen Strafgerichtshof oder dem Internationalen Gericht zu übermitteln, wenn deren Ersuchen den liechtensteinischen Gerichts- oder Verwaltungsbehörden auf anderem Weg zugekommen sind.\n2) Die Gerichte und die Staatsanwaltschaft haben an den Internationalen Strafgerichtshof oder an das Internationale Gericht gerichtete Mitteilungen sowie die Erledigungsakten dem Amt für Justiz zur Weiterleitung zu übermitteln.\n3) In dringenden Fällen und im Rahmen kriminalpolizeilicher Amtshilfe ist der unmittelbare Verkehr der liechtensteinischen Behörden mit dem Internationalen Strafgerichtshof und dem Internationalen Gericht oder der Verkehr im Weg der Internationalen Kriminalpolizeilichen Organisation (INTERPOL) zulässig. In dringenden Fällen ist ferner die Verwendung jedes Nachrichtenmittels zulässig, das die Erstellung einer schriftlichen Fassung unter Bedingungen ermöglicht, die die Feststellung der Echtheit des Ersuchens gestatten. Die derart übermittelten Ersuchen bedürfen der Bestätigung auf dem in Abs. 1 vorgesehenen Geschäftsweg.\n4) Ersuchen des Internationalen Strafgerichtshofs und des Internationalen Gerichts bedürfen der Schriftform. Ersuchschreiben des Internationalen Strafgerichtshofs und die zu ihrer Begründung beigefügten Unterlagen sind in deutscher Sprache oder mit beglaubigter Übersetzung in die deutsche Sprache einzureichen. Den Ersuchschreiben und Beilagen des Internationalen Gerichts sind Übersetzungen in die englische oder französische Sprache anzuschliessen. Erledigungen von Ersuchen des Internationalen Strafgerichtshofs und des Internationalen Gerichts bedürfen keiner Übersetzung."
    },
    {
      "provision_ref": "art9",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "9",
      "title": "Art. 9 Vorrechte und Immunitäten",
      "content": "1) Den Richtern, dem Leiter der Anklagebehörde und dem Kanzler des Internationalen Gerichts stehen jene Vorrechte, Immunitäten, Befreiungen und Erleichterungen zu, die Diplomaten nach dem Völkerrecht eingeräumt sind.\n2) Das Personal des Anklägers und des Kanzlers geniesst die Vorrechte und Immunitäten, die den Bediensteten der Vereinten Nationen nach den Art. V und VII des Übereinkommens vom 13. Februar 1946 über die Vorrechte und Immunitäten der Vereinten Nationen eingeräumt werden."
    },
    {
      "provision_ref": "art10",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "10",
      "title": "Art. 10 Konsultationspflicht; Ablehnung von Ersuchen des Internationalen Strafgerichtshofs",
      "content": "1) Mit dem Internationalen Strafgerichtshof sind Konsultationen zum Zweck der Regelung der Angelegenheit insbesondere dann durchzuführen, wenn die Erledigung eines Ersuchens des Gerichtshofs:\na) einem anerkannten Rechtsgrundsatz entgegenstünde (Art. 93 Abs. 3 des Römer Statuts);\nb) die nationale Sicherheit beeinträchtigen würde (Art. 72 und 93 Abs. 4 des Römer Statuts);\nc) die Staatenimmunität oder die diplomatische Immunität einer Person oder des Eigentums eines anderen Staates verletzen würde (Art. 98 Abs. 1 des Römer Statuts);\nd) mit völkerrechtlichen Verpflichtungen im Widerspruch stünde, denen zufolge die Überstellung eines Angehörigen des Entsendestaates an den Gerichtshof der Zustimmung dieses Staates bedarf (Art. 98 Abs. 2 des Römer Statuts).\n2) Im Zuge der Konsultationen ist zu prüfen, ob dem Ersuchen auf andere Weise oder unter bestimmten Bedingungen entsprochen werden kann.\n3) Kann die Angelegenheit im Zuge der Konsultationen nicht geregelt werden, so ist der Internationale Strafgerichtshof um Abänderung des Ersuchens zu ersuchen. Kommt die Abänderung des Ersuchens durch den Internationalen Strafgerichtshof nicht in Betracht, so ist das Ersuchen abzulehnen.\n4) Über die Ablehnung entscheidet die Regierung. Der Internationale Strafgerichtshof ist von der Ablehnung des Ersuchens unter Angabe der Gründe in Kenntnis zu setzen."
    },
    {
      "provision_ref": "art11",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "11",
      "title": "Art. 11 Kosten",
      "content": "1) Kosten der Erledigung von Ersuchen des Internationalen Strafgerichtshofs sind vom Fürstentum Liechtenstein zu tragen. Ausgenommen sind:\na) Kosten im Zusammenhang mit der Überstellung von Häftlingen zu Beweiszwecken nach Art. 93 des Römer Statuts;\nb) Übersetzungs-, Dolmetsch- und Transkriptionskosten;\nc) Kosten von Befunden oder Sachverständigengutachten, die der Gerichtshof angefordert hat;\nd) Kosten im Zusammenhang mit der Beförderung einer Person, die dem Gerichtshof überstellt wird;\ne) nach Konsultationen aussergewöhnliche Kosten, die sich aus der Erledigung eines Ersuchens ergeben können.\n2) Auf die Geltendmachung der in Abs. 1 angeführten Kosten gegenüber dem Internationalen Strafgerichtshof kann durch das für den Geschäftsbereich Justiz zuständige Regierungsmitglied verzichtet werden, wenn diese nur geringfügig sind oder sonstige berücksichtigungswürdige Gründe vorliegen.\n3) Abs. 1 findet auf Ersuchen nach Art. 22 mit der Massgabe Anwendung, dass die Kosten, vorbehaltlich der in Bst. a bis e angeführten Fälle, vom Internationalen Strafgerichtshof zu tragen sind.\n4) Die Erledigung von Ersuchen des Internationalen Gerichts sind in der Regel unentgeltlich."
    },
    {
      "provision_ref": "art12",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "12",
      "title": "Art. 12 Vertraulichkeit",
      "content": "Ersuchen des Internationalen Strafgerichtshofs und des Internationalen Gerichts und alle zu ihrer Begründung beigefügten Unterlagen sind vertraulich zu behandeln, soweit deren Offenlegung nicht für die Erledigung des Ersuchens erforderlich ist."
    },
    {
      "provision_ref": "art13",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "13",
      "title": "Art. 13 Freies Geleit",
      "content": "1) Personen, die vom Internationalen Strafgerichtshof oder vom Internationalen Gericht aus dem Ausland geladen worden sind, um vor einem dieser Gerichte zu erscheinen, oder deren Anwesenheit am Sitz des Internationalen Strafgerichtshofs oder des Internationalen Gerichts erforderlich ist, haben zu diesem Zweck das Recht auf freie Durchreise durch das Gebiet des Fürstentums Liechtenstein. Sie dürfen im Inland wegen einer vor ihrer Einreise begangenen Handlung nicht verfolgt, bestraft oder in ihrer persönlichen Freiheit beschränkt werden.\n2) Die Verfolgung, Bestrafung oder Beschränkung der persönlichen Freiheit wegen einer vor ihrer Einreise begangenen Handlung ist aber zulässig, wenn die geladene Person die für die Durchreise angemessene Dauer des Aufenthaltes im liechtensteinischen Hoheitsgebiet überschreitet, obwohl sie das Gebiet des Fürstentums Liechtenstein tatsächlich verlassen hätte können.\n3) Das freie Geleit entfällt, wenn der Internationale Strafgerichtshof oder das Internationale Gericht um die Festnahme der geladenen Person ersucht (Art. 25, 27 und 28).\nII. Besondere Bestimmungen\nA. Ermittlungen und Verhandlungen des Internationalen Strafgerichtshofs oder des Internationalen Gerichts in Liechtenstein"
    },
    {
      "provision_ref": "art14",
      "chapter": "A. Ermittlungen und Verhandlungen des Internationalen Strafgerichtshofs oder des Internationalen Gerichts in Liechtenstein",
      "section": "14",
      "title": "Art. 14 Ermittlungen und Verhandlungen",
      "content": "1) Der Internationale Strafgerichtshof und das Internationale Gericht sind befugt, selbständig Zeugen und Beschuldigte in Liechtenstein zu vernehmen sowie einen nicht mit der Vornahme von Veränderungen verbundenen Augenschein an öffentlichen Orten und andere Beweisaufnahmen durchzuführen, wenn dies dem für den Geschäftsbereich Justiz zuständigen Regierungsmitglied unter Angabe der Zeit und des Gegenstandes der Ermittlungen im Voraus mitgeteilt wurde und bei der Durchführung der Ermittlungen Zwangsmassnahmen weder angewendet noch angedroht werden. Einer besonderen Zustimmung zur Dienstverrichtung der Mitglieder und Erhebungsbeamten des Internationalen Strafgerichtshofs und des Internationalen Gerichts in Liechtenstein bedarf es in diesen Fällen nicht.\n2) Der Internationale Strafgerichtshof und das Internationale Gericht sind befugt, Verhandlungen in Liechtenstein durchzuführen, es sei denn, dass das für den Geschäftsbereich Justiz zuständige Regierungsmitglied dem wegen schwerwiegender, die Sicherheit des Fürstentums Liechtenstein oder des Internationalen Strafgerichtshofs bzw. Gerichts betreffender Bedenken widerspricht.\n3) Die liechtensteinischen Behörden haben die Mitglieder und Erhebungsbeamten des Internationalen Strafgerichtshofs und des Internationalen Gerichts bei ihren selbständigen Tätigkeiten in Liechtenstein zu unterstützen. Sie dürfen hiebei Zwangsmassnahmen nur ergreifen, wenn ein schriftliches Rechtshilfeersuchen vorliegt und die begehrte Rechtshilfe vom liechtensteinischen Gericht angeordnet wurde. Zulässigkeit und Durchsetzung solcher Zwangsmassnahmen richten sich nach liechtensteinischem Recht.\nB. Rechtshilfe; Verfahrensvorschriften"
    },
    {
      "provision_ref": "art15",
      "chapter": "B. Rechtshilfe; Verfahrensvorschriften",
      "section": "15",
      "title": "Art. 15 Verfahrensvorschriften bei der Erledigung von Rechtshilfeersuchen",
      "content": "1) Die Rechtshilfe für den Internationalen Strafgerichtshof oder das Internationale Gericht ist nach den in Liechtenstein geltenden Vorschriften über die Rechtshilfe in Strafsachen durchzuführen.\n2) Einem Ersuchen des Internationalen Strafgerichtshofs oder des Internationalen Gerichts um Einhaltung bestimmter Formvorschriften ist dann zu entsprechen, wenn dies mit den Grundsätzen des liechtensteinischen Strafverfahrensrechts vereinbar ist. Die Ton- oder Bildaufzeichnung und die Videoübertragung von Rechtshilfehandlungen sind immer zu gestatten, wenn dies vom Internationalen Strafgerichtshof oder dem Internationalen Gericht begehrt wird.\n3) Den Mitgliedern und Erhebungsbeamten des Internationalen Strafgerichtshofs und des Internationalen Gerichts und anderen am Verfahren beteiligten Personen sowie ihren Rechtsbeiständen kann auf Ersuchen des Internationalen Strafgerichtshofs oder des Internationalen Gerichts die Anwesenheit und Mitwirkung bei Rechtshilfehandlungen gestattet werden. Sie sind zu diesem Zweck von Ort und Zeitpunkt der Durchführung der Rechtshilfehandlungen zu verständigen.\n4) Die Erledigung eines Ersuchens des Internationalen Strafgerichtshofs oder des Internationalen Gerichts um kriminalpolizeiliche Erhebungen oder Auskünfte kann auch ohne Befassung des Gerichts durch das für den Geschäftsbereich Justiz zuständige Regierungsmitglied nach liechtensteinischem Recht vorgenommen werden."
    },
    {
      "provision_ref": "art16",
      "chapter": "B. Rechtshilfe; Verfahrensvorschriften",
      "section": "16",
      "title": "Art. 16 Aufschub der Erledigung von Rechtshilfeersuchen des Internationalen Strafgerichtshofs",
      "content": "1) Die Erledigung eines Rechtshilfeersuchens des Internationalen Strafgerichtshofs kann aufgeschoben werden:\na) bis zur Entscheidung über eine Anfechtung der Zuständigkeit nach den Art. 17 bis 19 des Römer Statuts, sofern der Internationale Strafgerichtshof nicht ausdrücklich angeordnet hat, dass der Ankläger die Beweisaufnahme nach Art. 18 oder 19 des Römer Statuts fortsetzen kann;\nb) um eine mit dem Gerichtshof vereinbarte Zeitspanne, wenn die sofortige Erledigung des Ersuchens laufende Ermittlungen oder die laufende Strafverfolgung in einer anderen Sache als derjenigen beeinträchtigen würde, auf die sich das Ersuchen bezieht.\n2) Über den Aufschub entscheidet das für den Geschäftsbereich Justiz zuständige Regierungsmitglied.\n3) Vor der Entscheidung über den Aufschub nach Abs. 1 Bst. b ist zu prüfen, ob die erbetene Rechtshilfe unter bestimmten Bedingungen sofort geleistet werden kann. Wird ein Aufschub beschlossen, so ist einem Ersuchen des Internationalen Strafgerichtshofs um Massnahmen zur Beweissicherung dennoch zu entsprechen."
    },
    {
      "provision_ref": "art17",
      "chapter": "B. Rechtshilfe; Verfahrensvorschriften",
      "section": "17",
      "title": "Art. 17 Ladung von Personen",
      "content": "1) Der Internationale Strafgerichtshof und das Internationale Gericht sind befugt, Personen, die sich in Liechtenstein aufhalten, Ladungen und andere Aktenstücke unmittelbar im Weg der Post zuzustellen. Die Zustellung durch Vermittlung des Amts für Justiz wird dadurch nicht ausgeschlossen.\n2) Die geladene Person ist nicht verpflichtet, der Ladung Folge zu leisten. Auf Ersuchen der geladenen Person, des Beschuldigten oder seines Verteidigers holt das für den Geschäftsbereich Justiz zuständige Regierungsmitglied beim Internationalen Strafgerichtshof oder beim Internationalen Gericht die Zusicherung ein, dass die Person wegen einer vor ihrer Ausreise aus dem Fürstentum Liechtenstein begangenen Handlung nicht verfolgt, in Haft genommen oder sonstigen Beschränkungen ihrer persönlichen Freiheit unterworfen wird.\n3) Auf Ersuchen des Internationalen Strafgerichtshofs oder des Internationalen Gerichts hat das liechtensteinische Gericht Zeugen und Sachverständigen, die vor den Internationalen Strafgerichtshof oder das Internationale Gericht geladen wurden, auf Antrag einen angemessenen Vorschuss auf die Reisekosten anzuweisen. Dieser Vorschuss ist zurückzufordern, wenn der Zeuge oder Sachverständige der Verhandlung vor dem Internationalen Strafgerichtshof oder dem Internationalen Gericht fernbleibt oder seinen Pflichten, die durch die Ladung begründet werden, auf andere Weise nicht nachkommt."
    },
    {
      "provision_ref": "art18",
      "chapter": "B. Rechtshilfe; Verfahrensvorschriften",
      "section": "18",
      "title": "Art. 18 Vernehmung einer verdächtigen Person über Ersuchen des Internationalen Strafgerichtshofs",
      "content": "1) Eine Person, die aufgrund eines Ersuchens des Internationalen Strafgerichtshofs wegen des Verdachts, eine in seine Zuständigkeit fallende strafbare Handlung begangen zu haben, vernommen wird, ist vor der Vernehmung über den gegen sie bestehenden Tatverdacht sowie darüber zu unterrichten, dass sie das Recht habe,\na) nicht auszusagen, ohne dabei befürchten zu müssen, dass ihr Schweigen bei der Feststellung von Schuld oder Unschuld in Betracht gezogen werde,\nb) sich von einem Verteidiger ihrer Wahl vertreten zu lassen, und, falls sie keinen Verteidiger hat, die Beigebung eines Verfahrenshilfeverteidigers nach § 26 Abs. 2 StPO zu verlangen und\nc) in Anwesenheit eines Verteidigers vernommen zu werden, es sei denn, sie würde auf dieses Recht ausdrücklich und freiwillig verzichten.\n2) Die Belehrung und die darüber abgegebenen Erklärungen der zu vernehmenden Person sind in das Protokoll aufzunehmen. Liegen die Voraussetzungen nach § 26 Abs. 2 StPO vor und verlangt die Person, in Anwesenheit eines Verteidigers vernommen zu werden, so ist dem Beschuldigten auch ohne einen Antrag ein Verteidiger beizugeben, dessen Kosten er nicht zu tragen hat."
    },
    {
      "provision_ref": "art19",
      "chapter": "B. Rechtshilfe; Verfahrensvorschriften",
      "section": "19",
      "title": "Art. 19 Überstellung von Häftlingen zu Beweiszwecken an den Internationalen Strafgerichtshof",
      "content": "1) Eine aufgrund einer liechtensteinischen Gerichtsentscheidung in Untersuchungs- oder Strafhaft befindliche Person ist auf Ersuchen des Internationalen Strafgerichtshofs zum Zweck der Identifizierung, der Vernehmung, der Gegenüberstellung oder einer sonstigen Untersuchungshandlung unter zu vereinbarenden Bedingungen dem Gerichtshof zu überstellen, wenn sie der Überstellung zustimmt.\n2) Befindet sich die zu überstellende Person auf Grund eines Ersuchens des Internationalen Strafgerichtshofs um Übernahme der Strafvollstreckung gemäss Art. 35 Abs. 1 in Haft, so ist ihre Zustimmung zur Überstellung nicht erforderlich.\n3) Die Überstellung unterbricht den Vollzug der Untersuchungs- oder Strafhaft nicht."
    },
    {
      "provision_ref": "art20",
      "chapter": "B. Rechtshilfe; Verfahrensvorschriften",
      "section": "20",
      "title": "Art. 20 Akteneinsicht und Übermittlung von Aktenabschriften und Informationen",
      "content": "1) Auf Ersuchen des Internationalen Strafgerichtshofs oder des Internationalen Gerichts ist Rechtshilfe durch Übermittlung von Gegenständen, Akten oder Aktenabschriften (Ablichtungen) sowie durch Gewährung von Akteneinsicht zu leisten.\n2) Betreffen die Akten die nationale Sicherheit, so ist der Internationale Strafgerichtshof zu konsultieren, um festzustellen, ob die Informationen von einer anderen Stelle oder in anderer Form erlangt werden können.\n3) Kann die Angelegenheit im Zuge der Konsultationen nach Abs. 2 nicht geregelt werden, so hat die Regierung vor der Gewährung von Akteneinsicht oder der Übermittlung der Aktenabschriften zu prüfen, ob die Geheimhaltungsinteressen die Interessen an der Übersendung von Beweismitteln für die internationale Strafverfolgung beträchtlich überwiegen. Ist dies der Fall, so ist der Internationale Strafgerichtshof um Zusicherung der Geheimhaltung und um Bekanntgabe zu ersuchen, in welcher Weise die Geheimhaltung gewahrt werden wird. Diese Vorgehensweise findet sinngemäss auf das Internationale Gericht Anwendung, wenn es sich um Akten handelt, die einer besonderen Geheimhaltungspflicht unterliegen oder die nationale Sicherheit betreffen.\n4) Die Regierung hat zu prüfen, ob die gegebene Zusicherung für die Wahrung der Geheimhaltungsinteressen als ausreichend zu betrachten ist. Die Akteneinsicht oder die Übermittlung von Aktenabschriften ist abzulehnen, wenn die Geheimhaltung nicht gewährleistet werden kann und für den Fall der Offenbarung zu besorgen ist, dass die nationale Sicherheit beinträchtigt werden könnte.\n5) Die Abs. 2 bis 4 finden auch Anwendung, wenn eine Person, die zur Beibringung von Informationen oder Beweismitteln aufgefordert wurde, dies mit der Begründung verweigert, dass eine Offenlegung die nationale Sicherheit beeinträchtigen würde.\n6) Wird eine Person auf Grund eines Rechtshilfeersuchens des Internationalen Strafgerichtshofs vernommen, so ist sie vor der Vernehmung darüber zu belehren, dass sie die Aussage verweigern kann, um die Offenlegung vertraulicher Informationen, die die nationale Sicherheit betreffen, zu verhindern. Die erfolgte Belehrung ist im Protokoll festzuhalten. Über die Zulässigkeit der Rechtshilfe ist in einem derartigen Fall auf Grund der Bestimmungen der Abs. 2 bis 4 zu entscheiden."
    },
    {
      "provision_ref": "art21",
      "chapter": "B. Rechtshilfe; Verfahrensvorschriften",
      "section": "21",
      "title": "Art. 21 Übermittlung von Aktenabschriften oder Informationen Dritter an den Internationalen Strafgerichtshof",
      "content": "Ersucht der Internationale Strafgerichtshof um Rechtshilfe durch Übermittlung von Aktenabschriften (Ablichtungen) oder Informationen, die den liechtensteinischen Behörden von einem anderen Staat oder einer zwischenstaatlichen oder internationalen Organisation unter dem Vorbehalt der Vertraulichkeit überlassen worden sind, so dürfen die Unterlagen dem Internationalen Strafgerichtshof nur mit deren Zustimmung übermittelt werden. Von der Verweigerung der Zustimmung ist der Gerichtshof in Kenntnis zu setzen."
    },
    {
      "provision_ref": "art22",
      "chapter": "B. Rechtshilfe; Verfahrensvorschriften",
      "section": "22",
      "title": "Art. 22 Rechtshilfeleistung durch den Internationalen Strafgerichtshof",
      "content": "1) Ist bei einem liechtensteinischen Gericht ein Strafverfahren wegen eines Verhaltens anhängig, das den Tatbestand eines der Gerichtsbarkeit des Internationalen Strafgerichtshofs unterliegenden Verbrechens oder eines anderen schweren Verbrechens nach liechtensteinischem Recht erfüllt, so kann der Gerichtshof um Rechtshilfe ersucht werden.\n2) Ersuchen bedürfen der Schriftform. Die Ersuchschreiben und die zu ihrer Begründung beigefügten Unterlagen sind in französischer oder englischer Sprache oder mit einer beglaubigten Übersetzung in eine dieser Sprachen einzureichen.\n3) Die Gerichte und die Staatsanwaltschaft haben an den Internationalen Strafgerichtshof gerichtete Ersuchen dem Amt für Justiz zur Weiterleitung vorzulegen.\nC. Fahndung"
    },
    {
      "provision_ref": "art23",
      "chapter": "C. Fahndung",
      "section": "23",
      "title": "Art. 23",
      "content": "1) Ersucht der Internationale Strafgerichtshof oder das Internationale Gericht um Fahndung zur Festnahme oder erlangen die liechtensteinischen Behörden sonst Kenntnis von einer Haftanordnung dieses Gerichthofes oder Gerichts, so hat das Landgericht die Ausschreibung der gesuchten Person zur Verhaftung im Inland zum Zweck der Überstellung an den Internationalen Strafgerichtshof oder das Internationale Gericht zu veranlassen, wenn das Ersuchen oder die Haftanordnung die notwendigen Angaben über die gesuchte Person und die ihr zur Last gelegte Tat enthält. Eine Befassung des nach Art. 27 Abs. 1 RHG zuständigen Gerichts kann unterbleiben, wenn die gesuchte Person weder Landesangehöriger ist noch Grund zur Annahme besteht, dass sie sich in Liechtenstein aufhält.\n2) Wird eine vom Internationalen Strafgerichtshof oder vom Internationalen Gericht gesuchte Person in Liechtenstein ausgeforscht oder festgenommen, so hat das für den Geschäftsbereich Justiz zuständige Regierungsmitglied dies im Weg der Internationalen Kriminalpolizeilichen Organisation (INTERPOL) dem Internationalen Strafgerichtshof oder dem Internationalen Gericht mitzuteilen.\nD. Überstellungshaft, Überstellung und Durchbeförderung"
    },
    {
      "provision_ref": "art24",
      "chapter": "D. Überstellungshaft, Überstellung und Durchbeförderung",
      "section": "24",
      "title": "Art. 24 Anbot der Überstellung",
      "content": "1) Liegen hinreichende Gründe für die Annahme vor, dass eine im Inland betretene Person eine in die Zuständigkeit des Internationalen Strafgerichtshofs oder des Internationalen Gerichts fallende strafbare Handlung begangen habe, so hat die Staatsanwaltschaft nach Vernehmung der Person durch den Landrichter bei diesem die Vorlage einer Sachverhaltsdarstellung an das für den Geschäftsbereich Justiz zuständige Regierungsmitglied zu beantragen.\n2) Das für den Geschäftsbereich Justiz zuständige Regierungsmitglied hat den Internationalen Strafgerichtshof oder das Internationale Gericht zu befragen, ob die Übertragung der Strafverfolgung und die Überstellung begehrt werden. Befindet sich der Beschuldigte in Haft, so ist für das Einlangen des Überstellungsersuchens eine angemessene Frist zu bestimmen. Langt das Überstellungsersuchen nicht rechtzeitig ein, so ist dies dem Landgericht unverzüglich mitzuteilen.\n3) Die Vorschriften über das Anbot der Auslieferung nach Art. 28 Abs. 1 RHG an den Staat, in dem die strafbare Handlung begangen worden ist, bleiben unberührt."
    },
    {
      "provision_ref": "art25",
      "chapter": "D. Überstellungshaft, Überstellung und Durchbeförderung",
      "section": "25",
      "title": "Art. 25 Vorläufige Überstellungshaft",
      "content": "1) Liegt ein Ersuchen des Internationalen Strafgerichtshofs oder des Internationalen Gerichts um vorläufige Festnahme vor, so hat der Landrichter auf Antrag der Staatsanwaltschaft die Festnahme der gesuchten Person zu veranlassen und über sie die vorläufige Überstellungshaft zu verhängen, wenn auf Grund der vom Internationalen Strafgerichtshof oder vom Internationalen Gericht mitgeteilten Tatsachen hinreichende Gründe für die Annahme vorliegen, dass eine im Inland betretene Person eine in die Zuständigkeit des Internationalen Strafgerichtshofs oder des Internationalen Gerichts fallende strafbare Handlung begangen habe, welche die Verhängung der Untersuchungshaft (§ 131 StPO) rechtfertigen würde, wenn die strafbare Handlung im Inland begangen worden wäre.\n2) Die vorläufige Überstellungshaft darf nicht verhängt oder aufrechterhalten werden, wenn die Haftzwecke durch eine gleichzeitige Strafhaft, Untersuchungshaft oder Auslieferungshaft erreicht werden können. In diesem Fall hat der Landrichter die Abweichungen vom Haftvollzug zu verfügen, die für die Zwecke der vorläufigen Überstellungshaft für den Internationalen Strafgerichtshof oder das Internationale Gericht unentbehrlich sind. Im Übrigen sind auf die vorläufige Überstellungshaft die Bestimmungen der Strafprozessordnung über die Untersuchungshaft anzuwenden.\n3) Die vorläufige Überstellungshaft kann aufgehoben werden, wenn das Überstellungsersuchen und die beigefügten Unterlagen nicht innerhalb von 60 Tagen ab dem Zeitpunkt der Festnahme übermittelt werden. Die Enthaftung steht einer neuerlichen Festnahme und Überstellung nicht entgegen, wenn das Überstellungsersuchen und die beigefügten Unterlagen zu einem späteren Zeitpunkt übermittelt werden.\n4) Das Landgericht hat dem Amt für Justiz zum Zweck der Unterrichtung des Internationalen Strafgerichtshofs oder des Internationalen Gerichts im Weg der Internationalen Kriminalpolizeilichen Organisation (INTERPOL) unverzüglich Ausfertigungen der Beschlüsse über die Verhängung, Fortsetzung oder Aufhebung der vorläufigen Überstellungshaft zu übersenden."
    },
    {
      "provision_ref": "art26",
      "chapter": "D. Überstellungshaft, Überstellung und Durchbeförderung",
      "section": "26",
      "title": "Art. 26 Vereinfachte Überstellung an den Internationalen Strafgerichtshof",
      "content": "1) Hat die auf Grund eines Ersuchens des Internationalen Strafgerichtshofs gemäss Art. 25 Abs. 1 in vorläufige Überstellungshaft genommene Person vor Ablauf der in Art. 25 Abs. 3 angeführten Frist eingewilligt, an den Internationalen Strafgerichtshof überstellt zu werden, so hat das Landgericht, vorbehaltlich einer Anfechtung der Zulässigkeit nach Art. 5 Abs. 2, die Überstellung anzuordnen. Die Person ist in einem solchen Fall so bald wie möglich an den Internationalen Strafgerichtshof zu überstellen.\n2) Der Landrichter hat die Person zu belehren, dass ihre Einwilligung nicht widerrufen werden kann. Die erfolgte Belehrung ist im Protokoll festzuhalten.\n3) Im Fall der vereinfachten Überstellung kann die Übermittlung des Überstellungsersuchens und der begleitenden Unterlagen durch den Internationalen Strafgerichtshof unterbleiben.\nÜberstellungshaft und Anordnung der Überstellung\nArt. 27\na) auf Ersuchen des Internationalen Strafgerichtshofs\n1) Ersucht der Internationale Strafgerichtshof um Festnahme und Überstellung eines Beschuldigten, so hat der Landrichter auf Antrag der Staatsanwaltschaft ein Überstellungsverfahren einzuleiten, die Festnahme des Beschuldigten zu veranlassen und über ihn die Überstellungshaft zu verhängen sowie nach Massgabe der folgenden Absätze seine Überstellung an den Internationalen Strafgerichtshof anzuordnen. Die Prüfung des dem Haftbefehl zu Grunde liegenden Verdachts und der Haftgründe steht dem Landrichter nicht zu.\n2) Ergeben sich erhebliche Zweifel an der Identität der festgenommenen Person, so hat der Landrichter geeignete Erhebungen zu veranlassen oder den Internationalen Strafgerichtshof um die Vorlage zusätzlicher Unterlagen zu ersuchen. In jedem Fall hat der Landrichter den Beschuldigten über die Begründung des gegen ihn ergangenen Haftbefehls des Internationalen Strafgerichtshofs und über sein Recht zu informieren, die Überstellung wegen Verletzung des in Art. 20 des Römer Statuts festgelegten Grundsatzes \"ne bis in idem\" oder mangels Zuständigkeit des Internationalen Strafgerichtshofs nach den Art. 17 bis 19 des Römer Statuts anzufechten. Er ist darüber hinaus auf sein Recht hinzuweisen, bis zur Anordnung der Überstellung seine vorläufige Enthaftung zu beantragen. Dem Beschuldigten sind Abschriften (Ablichtungen) des Haftbefehls oder verurteilenden Erkenntnisses und der Bezug habenden Bestimmungen des Statuts samt der vom Internationalen Strafgerichtshof übermittelten Übersetzung auszufolgen.\n3) Erklärt der Beschuldigte, die Überstellung wegen Verletzung des Art. 20 des Römer Statuts oder mangels Zuständigkeit des Internationalen Strafgerichtshofs anzufechten, so ist dies dem Internationalen Strafgerichtshof unter Anschluss der erforderlichen Unterlagen mitzuteilen. Zugleich ist der Gerichtshof davon in Kenntnis zu setzen, ob der Anfechtung aufschiebende Wirkung zukommt.\n4) Die Entscheidung über die Überstellung ist nur im Fall einer Anfechtung der Zulässigkeit nach Art. 5 Abs. 2 bis zur Entscheidung des Internationalen Strafgerichtshofs aufzuschieben. Im Fall der Anfechtung der Zuständigkeit nach den Art. 17 bis 19 des Römer Statuts durch einen dritten Staat ist nach Art. 30 vorzugehen.\n5) Bis zur Anordnung der Überstellung hat der Beschuldigte das Recht, seine vorläufige Enthaftung zu beantragen. Bei der Entscheidung über einen solchen Antrag ist zu prüfen, ob ungeachtet der Schwere der zur Last gelegten Verbrechen dringende und aussergewöhnliche Umstände vorliegen, die eine vorläufige Enthaftung rechtfertigen und ob der Zweck der Haft durch gelindere Mittel (§ 131 Abs. 5 StPO) erreicht werden kann. Einem solchen Antrag kommt aufschiebende Wirkung nicht zu.\n6) Ein Antrag nach Abs. 5 ist dem Internationalen Strafgerichtshof mit dem Bemerken mitzuteilen, dass er das Recht habe, dazu binnen sieben Tagen eine Empfehlung abzugeben. Die Empfehlung ist bei der Entscheidung über den Enthaftungsantrag zu berücksichtigen.\n7) Spricht sich der Internationale Strafgerichtshof in seiner Empfehlung oder spricht sich die Staatsanwaltschaft gegen die Enthaftung des Beschuldigten aus, so hat der Präsident des Obergerichts über den Antrag unverzüglich in einer Haftverhandlung zu entscheiden.\n8) Gegen einen Beschluss, mit dem der Antrag des Beschuldigten auf vorläufige Enthaftung abgelehnt wird, steht diesem die binnen drei Tagen nach Eröffnung des Beschlusses einzubringende Beschwerde an das Obergericht zu. Einer solchen Beschwerde kommt aufschiebende Wirkung nicht zu.\n9) Gegen Beschlüsse auf Verhängung der Überstellungshaft und auf Anordnung der Überstellung steht nur die Beschwerde nach Art. 15 des Gesetzes über den Staatsgerichtshof zu. Gegen einen Beschluss, mit dem das Überstellungsverfahren eingeleitet wird, steht ein Rechtsmittel nicht zu."
    },
    {
      "provision_ref": "art28",
      "chapter": "D. Überstellungshaft, Überstellung und Durchbeförderung",
      "section": "28",
      "title": "Art. 28 b) auf Ersuchen des Internationalen Gerichts",
      "content": "1) Liegt eine Haftanordnung des Internationalen Gerichts aufgrund einer bereits erhobenen Anklage oder ein Ersuchen dieses Gerichts um Festnahme und Überstellung des Beschuldigten vor, so hat der Landrichter auf Antrag der Staatsanwaltschaft ein Überstellungsverfahren einzuleiten sowie, wenn sich die gesuchte Person noch nicht in Haft befindet, deren Festnahme zu veranlassen, über sie die Überstellungshaft zu verhängen und ihre Überstellung anzuordnen. Im Übrigen sind auf die Überstellungshaft von den Bestimmungen der Strafprozessordnung über die Untersuchungshaft die §§ 128, 129 Abs. 2, 130, 131 Abs. 8, 133 bis 137 sinngemäss anzuwenden.\n2) Vor der Entscheidung hat der Landrichter die festgenommene Person unverzüglich von der vor dem Internationalen Gericht erhobenen Anklage oder den erhobenen Anschuldigungen zu unterrichten. Ergeben sich erhebliche Zweifel an der Identität der festgenommenen mit der gesuchten Person, so sind geeignete Erhebungen zu veranlassen oder ist das Internationale Gericht um die Vorlage zusätzlicher Unterlagen zu ersuchen.\n3) Gegen Beschlüsse auf Verhängung der Überstellungshaft und auf Anordnung der Überstellung steht nur die Beschwerde nach Art. 15 des Gesetzes über den Staatsgerichtshof zu. Gegen den Beschluss, mit dem die Einleitung des Überstellungsverfahrens oder die Verhängung der Überstellungshaft und die Überstellung abgelehnt werden, steht der Staatsanwaltschaft die binnen drei Tagen einzubringende Beschwerde an das Obergericht zu.\n4) Die Übergabe der festgenommenen Person an das Internationale Gericht hat innerhalb von 14 Tagen ab Verhängung der Überstellungshaft zu erfolgen. Ein inländisches Straf- oder Auslieferungsverfahren steht der Übergabe nicht entgegen. Die Vorlage urschriftlicher Überstellungsunterlagen durch das Internationale Gericht ist nicht erforderlich.\n5) Der Landrichter hat unverzüglich die Überstellungshaft aufzuheben und die Anordnung der Überstellung zu widerrufen:\na) wenn das Internationale Gericht darum ersucht oder sein Ersuchen sonst widerruft;\nb) wenn festgestellt wird, dass die festgenommene Person allem Anschein nach mit der gesuchten Person nicht ident ist; oder\nc) nach Ablauf von 14 Tagen ab Verhängung der Überstellungshaft, wenn innerhalb dieser Frist keine Übergabe der festgenommenen Person an das Internationale Gericht erfolgt."
    },
    {
      "provision_ref": "art29",
      "chapter": "D. Überstellungshaft, Überstellung und Durchbeförderung",
      "section": "29",
      "title": "Art. 29 Übergabe an den Internationalen Strafgerichtshof oder an das Internationale Gericht",
      "content": "1) Nach Rechtskraft der Anordnung der Überstellung an den Internationalen Strafgerichtshof oder an das Internationale Gericht hat der Landrichter die Landespolizei zu beauftragen, die zu überstellende Person unverzüglich dem Internationalen Strafgerichtshof oder dem Internationalen Gericht zu übergeben. Sofern keine schwerwiegenden Sicherheitsbedenken entgegenstehen oder der Internationale Strafgerichtshof oder das Internationale Gericht nicht eine andere Art der Übergabe begehrt, ist die zu überstellende Person im Luftweg unter Eskorte liechtensteinischer Beamter zu befördern.\n2) Der Zeitpunkt der Überstellung an den Internationalen Strafgerichtshof ist mit dem Gerichtshof zu vereinbaren. Wird die Übergabe der zu überstellenden Person durch bestimmte Umstände verhindert, so ist mit dem Gerichtshof ein neuer Überstellungszeitpunkt zu vereinbaren.\n3) Den Zeitpunkt der Überstellung an das Internationale Gericht hat die Landespolizei unter Hinweis auf die Haftfrist nach Art. 28 Abs. 4 dem Internationalen Gericht und den niederländischen Behörden rechtzeitig anzukündigen.\n4) Der Landrichter hat eine Ausfertigung des Beschlusses, mit dem die Überstellung angeordnet wird, dem Amt für Justiz zur Weiterleitung an den Internationalen Strafgerichtshof oder an das Internationale Gericht vorzulegen und diesem auch den Zeitpunkt der Übergabe an das Internationale Gericht mitzuteilen."
    },
    {
      "provision_ref": "art30",
      "chapter": "D. Überstellungshaft, Überstellung und Durchbeförderung",
      "section": "30",
      "title": "Art. 30 Vorläufige Übergabe an den Internationalen Strafgerichtshof und Widerruf der Anordnung der Überstellung",
      "content": "1) Ist gegen den Beschuldigten ein inländisches Strafverfahren anhängig oder verbüsst er im Inland eine Strafe wegen einer anderen Tat als derjenigen, derentwegen die Überstellung an den Internationalen Strafgerichtshof angeordnet wurde, so kann er dem Internationalen Strafgerichtshof unter den mit diesem zu vereinbarenden Bedingungen vorläufig übergeben werden.\n2) Der Landrichter hat unverzüglich die Überstellungshaft aufzuheben und die Anordnung der Überstellung zu widerrufen, wenn:\na) der Internationale Strafgerichtshof darum ersucht oder sein Ersuchen um Überstellung sonst widerruft;\nb) festgestellt wird, dass die festgenommene Person allem Anschein nach nicht mit der gesuchten Person ident ist, oder\nc) der Internationale Strafgerichtshof seine Unzuständigkeit oder die Unzulässigkeit des Verfahrens vor diesem Gerichtshof feststellt."
    },
    {
      "provision_ref": "art31",
      "chapter": "D. Überstellungshaft, Überstellung und Durchbeförderung",
      "section": "31",
      "title": "Art. 31 Konkurrierende Ersuchen des Internationalen Strafgerichtshofs und eines Staates",
      "content": "1) Erhält das Fürstentum Liechtenstein ein Überstellungsersuchen des Internationalen Strafgerichtshofs und ein Auslieferungsersuchen eines anderen Staates, die dieselbe Person betreffen, so entscheidet das für den Geschäftsbereich Justiz zuständige Regierungsmitglied nach Art. 90 des Römer Statuts, welchem Ersuchen Vorrang zukommt.\n2) Hat das für den Geschäftsbereich Justiz zuständige Regierungsmitglied einem Auslieferungsersuchen eines anderen Staates den Vorrang gegenüber einem Überstellungsersuchen des Internationalen Strafgerichtshofs eingeräumt, wird das Auslieferungsersuchen in der Folge aber abgelehnt oder zurückgezogen, so ist dies dem Internationalen Strafgerichtshof unverzüglich mitzuteilen."
    },
    {
      "provision_ref": "art32",
      "chapter": "D. Überstellungshaft, Überstellung und Durchbeförderung",
      "section": "32",
      "title": "Art. 32 Spezialität der Überstellung an den Internationalen Strafgerichtshof",
      "content": "1) Eine Person, die nach diesem Gesetz an den Internationalen Strafgerichtshof überstellt wird, darf wegen einer anderen, vor der Übergabe begangenen Handlung als jener, die der Überstellung zu Grunde liegt, nicht verfolgt, in Haft genommen oder abgeurteilt werden.\n2) Auf Ersuchen des Internationalen Strafgerichtshofs kann dieser von den in Abs. 1 enthaltenen Beschränkungen befreit werden. Vor der Entscheidung über das Ersuchen kann der Internationale Strafgerichtshof um Übermittlung eines Protokolls über die Erklärungen der überstellten Person und um zusätzliche Informationen ersucht werden.\n3) Über das Ersuchen entscheidet das für den Geschäftsbereich Justiz zuständige Regierungsmitglied. Die Befreiung ist zu erteilen, wenn die dem Ersuchen zu Grunde liegende Handlung in die Zuständigkeit des Internationalen Strafgerichtshofs fällt und kein Anlass für eine Anfechtung der Zulässigkeit des Verfahrens vor dem Internationalen Strafgerichtshof nach Art. 5 Abs. 2 besteht."
    },
    {
      "provision_ref": "art33",
      "chapter": "D. Überstellungshaft, Überstellung und Durchbeförderung",
      "section": "33",
      "title": "Art. 33 Durchlieferung und Durchbeförderung",
      "content": "1) Auf Ersuchen des Internationalen Strafgerichtshofs werden Personen durch Liechtenstein durchgeliefert und zur Sicherung der Durchlieferung in Haft gehalten.\n2) Ein Ersuchen um Bewilligung der Durchlieferung ist nicht erforderlich, wenn die Person auf dem Luftweg befördert wird und eine Zwischenlandung auf liechtensteinischem Hoheitsgebiet nicht vorgesehen ist.\n3) Im Fall einer unvorhergesehenen Zwischenlandung ist die durchzuliefernde Person festzunehmen und der Internationale Strafgerichtshof um Übermittlung eines Ersuchens um Durchlieferung unter Anschluss der in Art. 89 Abs. 3 Bst. b des Römer Statuts angeführten Unterlagen zu ersuchen.\n4) Die durchzuliefernde Person ist zu enthaften, wenn das Ersuchen um Durchlieferung nicht innerhalb von 96 Stunden eingelangt ist. Die Enthaftung steht einer neuerlichen Festnahme auf der Grundlage eines Ersuchens nach Art. 25 Abs. 1 oder Art. 27 Abs. 1 nicht entgegen.\n5) Über die Durchlieferung hat das für den Geschäftsbereich Justiz zuständige Regierungsmitglied zu entscheiden. Die Durchlieferung ist zu bewilligen, sofern dadurch die Überstellung nicht verhindert oder verzögert wird. Ein inländischer Strafanspruch wegen einer nicht in die Zuständigkeit des Internationalen Strafgerichtshofs fallenden strafbaren Handlung steht der Durchlieferung nicht entgegen. Gegen die Bewilligung der Durchlieferung ist ein Rechtsmittel nicht zulässig.\n6) Die Abs. 1 bis 3 und 5 finden auf Ersuchen des Internationalen Strafgerichtshofs oder eines Staates, der die Vollstreckung einer vom Gerichtshof verhängten Strafe übernommen hat, um Durchbeförderung von Personen durch das Gebiet des Fürstentums Liechtenstein mit der Massgabe Anwendung, dass der Internationale Strafgerichtshof im Fall einer unvorhergesehenen Zwischenlandung um Übermittlung eines Ersuchens um Durchbeförderung unter Anschluss einer Kopie des rechtskräftigen Urteils zu ersuchen ist.\n7) Auf Ersuchen des Internationalen Gerichts oder eines Staates, der die Vollstreckung einer von diesem Gericht verhängten Strafe übernommen hat, um Durchbeförderung finden die Abs. 1 und 5 Satz 1 und 4 sinngemäss Anwendung.\nE. Übernahme der Vollstreckung von Freiheitsstrafen"
    },
    {
      "provision_ref": "art34",
      "chapter": "E. Übernahme der Vollstreckung von Freiheitsstrafen",
      "section": "34",
      "title": "Art. 34 Allgemeine Bestimmungen",
      "content": "1) Das Fürstentum Liechtenstein kann die Vollstreckung der vom Internationalen Strafgerichtshof oder vom Internationalen Gericht verhängten Freiheitsstrafen übernehmen, wenn die verurteilte Person:\na) das liechtensteinische Landesbürgerrecht besitzt; oder\nb) in Liechtenstein ihren gewöhnlichen Aufenthalt hat.\n2) Die vom Internationalen Strafgerichtshof oder vom Internationalen Gericht verhängten Freiheitsstrafen werden unmittelbar vollzogen. Eine Anpassung der verhängten Strafe ist nicht zulässig. Auf den Vollzug sind nach Massgabe der Anordnungen des Internationalen Strafgerichtshofs oder des Internationalen Gerichts die für den Strafvollzug geltenden Bestimmungen des liechtensteinischen Rechts mit der Massgabe anzuwenden, dass die Haftbedingungen jenen von Personen zu entsprechen haben, die in Liechtenstein wegen vergleichbarer Taten verurteilt wurden.\n3) Die Vollstreckung der vom Internationalen Strafgerichtshof verhängten Freiheitsstrafen unterliegt der Aufsicht des Gerichtshofs. Auf Ersuchen des Internationalen Strafgerichtshofs oder des Internationalen Gerichts wird seinen Mitgliedern Zutritt zu den Vollzugseinrichtungen gewährt.\n4) Kommt eine vom Internationalen Strafgerichtshof verurteilte Person, die zum Strafvollzug übernommen wurde, nach liechtensteinischem Recht für einen Strafvollzug in gelockerter Form in Betracht, der mit Arbeiten ohne Bewachung ausserhalb der Vollzugsanstalt verbunden wäre, so ist der Internationale Strafgerichtshof vor Anordnung der Arbeiten von diesem Umstand in Kenntnis zu setzen. Seine Stellungnahme ist bei der Entscheidung zu berücksichtigen.\n5) Verurteilten Personen im Sinne dieses Abschnitts ist der ungehinderte und vertrauliche schriftliche Verkehr mit dem Internationalen Strafgerichtshof und dem Internationalen Gericht zu ermöglichen."
    },
    {
      "provision_ref": "art35",
      "chapter": "E. Übernahme der Vollstreckung von Freiheitsstrafen",
      "section": "35",
      "title": "Art. 35 Verfahren zur Übernahme der Strafvollstreckung",
      "content": "1) Hat der Internationale Strafgerichtshof oder das Internationale Gericht bestimmt, dass ein Verurteilter die über ihn verhängte Freiheitsstrafe in Liechtenstein zu verbüssen hat, und wird ersucht, den Verurteilten zum Strafvollzug zu übernehmen, so ist mit der Annahme des Ersuchens durch das Amt für Justiz die verhängte Freiheitsstrafe in Liechtenstein zu vollziehen.\n2) Das für den Geschäftsbereich Justiz zuständige Regierungsmitglied darf die Übernahme der Vollstreckung einer Freiheitsstrafe, die über eine der in Abs. 1 angeführten Personen verhängt wurde, nur ablehnen, wenn sie unvertretbare Nachteile für die Sicherheit und die öffentliche Ordnung des Fürstentums Liechtenstein nach sich ziehen würde. Gegen die Entscheidung des für den Geschäftsbereich Justiz zuständigen Regierungsmitglieds ist ein Rechtsmittel nicht zulässig.\n3) Die Entscheidung des für den Geschäftsbereich Justiz zuständigen Regierungsmitglieds ist dem Internationalen Strafgerichtshof oder dem Internationalen Gericht mit dem Ersuchen zu übermitteln, Ort und Zeitpunkt der Übergabe des Verurteilten den liechtensteinischen Behörden vorzuschlagen. Die mit der Durchführung der Übernahme des Verurteilten befassten liechtensteinischen Behörden haben das Einvernehmen mit den Organen des Internationalen Strafgerichtshofs und des Internationalen Gerichts sowie den ausländischen Behörden zu pflegen.\n4) Flieht die verurteilte Person vor Abschluss der Vollstreckung der Freiheitsstrafe aus der Haft, so hat das Landgericht einen Haftbefehl zu erlassen und die Fahndung einzuleiten. Wird die gesuchte Person in der Folge im Ausland festgenommen, so hat das Gericht auch ohne Antrag der Staatsanwaltschaft die Verhängung der Auslieferungshaft nach Art. 69 RHG zu erwirken und dem Amt für Justiz die nach Art. 68 RHG erforderlichen Unterlagen zu übermitteln. Das für den Geschäftsbereich Justiz zuständige Regierungsmitglied hat die Auslieferung zu erwirken, sofern der ersuchte Staat nicht der Überstellung ohne Auslieferungsverfahren zustimmt oder der Internationale Strafgerichtshof oder das Internationale Gericht keine andere Entscheidung trifft.\n5) Die im ersuchten Staat, beim Internationalen Strafgerichtshof oder beim Internationalen Gericht in Haft verbrachte Zeit ist auf die zu verbüssende Freiheitsstrafe anzurechnen.\n6) Werden in Liechtenstein Personen festgenommen, die aus dem Vollzug einer vom Internationalen Strafgerichtshof oder vom Internationalen Gericht verhängten Freiheitsstrafe geflohen sind, so ist bei der Überstellung dieser Personen in den Staat, der die Vollstreckung übernommen hat, nach den Bestimmungen über die Überstellung von Personen an den Internationalen Strafgerichtshof oder an das Internationale Gericht vorzugehen."
    },
    {
      "provision_ref": "art36",
      "chapter": "E. Übernahme der Vollstreckung von Freiheitsstrafen",
      "section": "36",
      "title": "Art. 36 Spezialität der Vollstreckung",
      "content": "1) Eine zur Vollstreckung einer vom Internationalen Strafgerichtshof oder vom Internationalen Gericht verhängten Freiheitsstrafe übernommene Person darf in Liechtenstein ohne Zustimmung des Internationalen Strafgerichtshofs oder des Internationalen Gerichts wegen einer vor ihrer Übergabe begangenen Handlung, auf die sich das Urteil des Internationalen Strafgerichtshofs oder des Internationalen Gerichts nicht bezieht, weder verfolgt oder bestraft noch in ihrer persönlichen Freiheit beschränkt oder an einen dritten Staat ausgeliefert werden.\n2) Die Spezialität der Vollstreckung steht einer solchen Massnahme nicht entgegen, wenn:\na) sich die Person nach ihrer Entlassung aus einer vom Internationalen Strafgerichtshof verhängten Freiheitsstrafe länger als 30 Tage oder aus einer vom Internationalen Gericht verhängten Freiheitsstrafe länger als 45 Tage auf dem Gebiet des Fürstentums Liechtenstein aufhält, obwohl sie es verlassen konnte und durfte;\nb) die Person das Gebiet des Fürstentums Liechtenstein auf welche Weise auch immer verlässt und freiwillig zurückkehrt oder rechtmässig aus einem dritten Staat zurückgebracht wird; oder\nc) der Internationale Strafgerichtshof oder das Internationale Gericht auf die Einhaltung der Spezialität verzichtet."
    },
    {
      "provision_ref": "art37",
      "chapter": "E. Übernahme der Vollstreckung von Freiheitsstrafen",
      "section": "37",
      "title": "Art. 37 Berichte über den Strafvollzug",
      "content": "Die Justizanstalt, in der der Strafgefangene die vom Internationalen Strafgerichtshof oder vom Internationalen Gericht verhängte Freiheitsstrafe verbüsst, hat dem für den Geschäftsbereich Justiz zuständigen Regierungsmitglied zumindest einmal jährlich und nach Abschluss der Vollstreckung einen Führungs- und Gesundheitsbericht vorzulegen. Dem für den Geschäftsbereich Justiz zuständigen Regierungsmitglied ist umgehend zu berichten, wenn der Strafgefangene vor Abschluss der Vollstreckung der Freiheitsstrafe aus der Haft geflohen ist oder wenn die Vollstreckung aus sonstigen Gründen nicht mehr möglich ist. Solche Berichte sind dem Internationalen Strafgerichtshof oder dem Internationalen Gericht unverzüglich zur Kenntnis zu bringen."
    },
    {
      "provision_ref": "art38",
      "chapter": "E. Übernahme der Vollstreckung von Freiheitsstrafen",
      "section": "38",
      "title": "Art. 38 Bedingte Entlassung und Begnadigung",
      "content": "1) Über die bedingte Entlassung, eine Begnadigung oder die Herabsetzung der Strafe eines vom Internationalen Strafgerichtshof Verurteilten entscheidet der Internationale Strafgerichtshof, über die bedingte Entlassung, eine Begnadigung oder eine Abänderung der Strafe eines vom Internationalen Gericht Verurteilten der Präsident des Internationalen Gerichts.\n2) Stellt die verurteilte Person einen Antrag auf bedingte Entlassung, Begnadigung oder Herabsetzung der Strafe, so ist dieser dem Amt für Justiz zur Weiterleitung an den Internationalen Strafgerichtshof vorzulegen. Entsprechendes gilt sinngemäss für die Weiterleitung von Anträgen auf bedingte Entlassung, Begnadigung oder Abänderung der Strafe an das Internationale Gericht mit der Massgabe, dass diesen vom Amt für Justiz eine Mitteilung über die zeitlichen Voraussetzungen nach § 46 des Strafgesetzbuches anzuschliessen ist.\n3) Umstände, die für eine bedingte Entlassung, Begnadigung, Herabsetzung der Strafe oder Abänderung der Strafe sprechen, sind dem Internationalen Strafgerichtshof oder dem Internationalen Gericht von Amts wegen mitzuteilen."
    },
    {
      "provision_ref": "art39",
      "chapter": "E. Übernahme der Vollstreckung von Freiheitsstrafen",
      "section": "39",
      "title": "Art. 39 Übertragung der Strafvollstreckung an einen anderen Staat",
      "content": "1) Die übernommene Strafvollstreckung kann mit Zustimmung des Internationalen Gerichts auf Ersuchen eines dritten Staates diesem übertragen werden.\n2) Einem Ersuchen des Internationalen Strafgerichtshofs oder des Internationalen Gerichts auf Überstellung eines Strafgefangenen in einen anderen Staat zur Fortsetzung der Strafvollstreckung ist umgehend zu entsprechen.\n3) Ersucht ein Strafgefangener um Vollstreckung der über ihn vom Internationalen Strafgerichtshof oder vom Internationalen Gericht verhängten Freiheitsstrafe in einem anderen Staat, so ist sein Ansuchen dem Internationalen Strafgerichtshof oder dem Internationalen Gericht zuzuleiten."
    },
    {
      "provision_ref": "art40",
      "chapter": "E. Übernahme der Vollstreckung von Freiheitsstrafen",
      "section": "40",
      "title": "Art. 40 Beendigung des Strafvollzuges",
      "content": "1) Teilt der Internationale Strafgerichtshof oder das Internationale Gericht mit, dass die Vollstreckung der Freiheitsstrafe zu beenden ist, so ist der Strafgefangene umgehend freizulassen oder der für die Vollziehung fremdenpolizeilicher Vorschriften zuständigen Behörde zu übergeben, sofern nicht ein inländisches Strafverfahren oder ein Auslieferungsverfahren anhängig ist oder Anlass besteht, ein solches Verfahren einzuleiten.\n2) Die Verfolgung, Bestrafung oder Auslieferung wegen einer vor der Übernahme der Strafvollstreckung begangenen Handlung ist nur nach Massgabe des Art. 36 zulässig."
    },
    {
      "provision_ref": "art41",
      "chapter": "E. Übernahme der Vollstreckung von Freiheitsstrafen",
      "section": "41",
      "title": "Art. 41 Kosten des Strafvollzugs",
      "content": "1) Die gewöhnlichen Kosten des Strafvollzugs sind vom Fürstentum Liechtenstein zu tragen.\n2) Andere Kosten einschliesslich der Kosten der Überstellung des Verurteilten vom oder zum Gerichtshof oder aus einem oder in einen anderen Vollstreckungsstaat sowie der Kosten eines vom Internationalen Strafgerichtshof begehrten Sachverständigengutachtens sind von diesen zu tragen."
    },
    {
      "provision_ref": "art42",
      "chapter": "E. Übernahme der Vollstreckung von Freiheitsstrafen",
      "section": "42",
      "title": "Art. 42 Vollstreckung von Freiheitsstrafen wegen Straftaten gegen die Rechtspflege",
      "content": "Auf die Vollstreckung von Freiheitsstrafen, die vom Internationalen Strafgerichtshof wegen Straftaten gegen die Rechtspflege nach Art. 70 des Römer Statuts verhängt wurden, findet dieses Gesetz mit Ausnahme der Bestimmungen der Art. 34 Abs. 1 und 5, Art. 35 Abs. 1 bis 5 und Art. 41 keine Anwendung. Das Verfahren richtet sich nach den Art. 65 bis 67 RHG.\nF. Übernahme der Vollstreckung von Geldstrafen, vermögensrechtlichen Anordnungen, Wiedergutmachungsanordnungen und Rückstellungsentscheidungen"
    },
    {
      "provision_ref": "art43",
      "chapter": "F. Übernahme der Vollstreckung von Geldstrafen, vermögensrechtlichen Anordnungen, Wiedergutmachungsanordnungen und Rückstellungsentscheidungen",
      "section": "43",
      "title": "Art. 43 Übernahme der Vollstreckung von Geldstrafen und vermögensrechtlichen Anordnungen des Internationalen Strafgerichts und des Internationalen Gerichts",
      "content": "1) Einem Ersuchen des Internationalen Strafgerichtshofs oder des Internationalen Gerichts um Vollstreckung einer Entscheidung, mit der eine Geldstrafe verhängt oder eine vermögensrechtliche Anordnung ausgesprochen wurde, ist zu entsprechen, wenn die Einbringung der Geldstrafe im Inland zu erwarten ist oder wenn sich die von der Entscheidung erfassten Gegenstände oder Vermögenswerte im Inland befinden. Vor der Bewilligung der Vollstreckung sind der zur Zahlung der Geldstrafe Verurteilte und Personen, die Rechte an den Gegenständen oder Vermögenswerten behaupten, zu hören. Von der Anhörung des Verurteilten kann abgesehen werden, wenn er unerreichbar ist.\n2) Über das Ersuchen um Vollstreckung einer Geldstrafe oder einer vermögensrechtlichen Anordnung entscheidet das Landgericht mit Beschluss. Eine Anpassung der vom Internationalen Strafgerichtshof oder vom Internationalen Gericht verhängten Geldstrafe oder vermögensrechtlichen Anordnung ist nicht zulässig. Gegen den Beschluss steht der Staatsanwaltschaft und dem Betroffenen die binnen 14 Tagen einzubringende Beschwerde an das Obergericht offen.\n3) Eine vom Internationalen Strafgerichtshof oder vom Internationalen Gericht verhängte Geldstrafe wird in Schweizer Franken vollstreckt. Ist die Höhe der zu vollstreckenden Geldstrafe in einer anderen Währung als Schweizer Franken angegeben, so ist für die Umrechnung der zum Zeitpunkt der Entscheidung des Internationalen Strafgerichtshofs oder des Internationalen Gerichts geltende amtliche Devisenkurs massgebend.\n4) Alle vom Internationalen Strafgerichtshof oder vom Internationalen Gericht gewährten Erleichterungen in Bezug auf den Zahlungstermin verhängter Geldstrafen oder deren Entrichtung in Teilbeträgen werden berücksichtigt.\n5) Erweist sich die Vollstreckung einer vom Internationalen Strafgerichtshof oder vom Internationalen Gericht verhängten Geldstrafe ganz oder teilweise als unmöglich, so ist der Internationale Strafgerichtshof oder das Internationale Gericht von diesem Umstand in Kenntnis zu setzen.\n6) Wenn der Internationale Strafgerichtshof oder das Internationale Gericht wegen Uneinbringlichkeit der verhängten Geldstrafe über die verurteilte Person eine Ersatzfreiheitsstrafe verhängt und das Fürstentum Liechtenstein um deren Vollstreckung ersucht, finden die Bestimmungen der Art. 34 bis 41 Anwendung.\n7) Erweist sich die Vollstreckung einer vom Internationalen Strafgerichtshof und vom Internationalen Gericht ausgesprochenen vermögensrechtlichen Anordnung als unmöglich, so hat das Landgericht auf eine Wertersatzstrafe zu erkennen und Massnahmen zur Eintreibung des Gegenwerts der Gegenstände oder Vermögenswerte zu treffen.\n8) Der Erlös aus der Vollstreckung von Geldstrafen und vermögensrechtlichen Anordnungen ist, vorbehaltlich der Bestimmung des Abs. 9, an den Internationalen Strafgerichtshof oder an das Internationale Gericht zu überweisen.\n9) Geldbeträge, Gegenstände oder sonstige Vermögenswerte können im Fürstentum Liechtenstein zurückbehalten werden, wenn:\na) die geschädigte Person ihren Wohnsitz oder gewöhnlichen Aufenthalt in Liechtenstein hat und sie ihr auszufolgen sind;\nb) eine Behörde Rechte an diesen geltend macht;\nc) eine an der strafbaren Handlung nicht beteiligte Person Rechte daran behauptet; oder\nd) sie für ein in Liechtenstein anhängiges Strafverfahren benötigt werden.\n10) Macht eine Person Ansprüche nach Abs. 9 geltend, so kommt eine Ausfolgung der Geldbeträge oder Gegenstände nur im Einvernehmen mit dem Internationalen Strafgerichtshof oder mit dem Internationalen Gericht in Betracht.\n11) Die Bestimmungen dieses Abschnitts finden auch auf die Vollstreckung von Geldstrafen Anwendung, die vom Internationalen Strafgerichtshof wegen Straftaten gegen die Rechtspflege nach Art. 70 des Römer Statuts verhängt wurden."
    },
    {
      "provision_ref": "art44",
      "chapter": "F. Übernahme der Vollstreckung von Geldstrafen, vermögensrechtlichen Anordnungen, Wiedergutmachungsanordnungen und Rückstellungsentscheidungen",
      "section": "44",
      "title": "Art. 44 Übernahme der Vollstreckung von Wiedergutmachungsanordnungen und Rückstellungsentscheidungen",
      "content": "1) Die Vollstreckung der Entscheidung des Internationalen Strafgerichtshofs, mit der eine Wiedergutmachungsanordnung, die auf die Zahlung einer Geldsumme gerichtet ist, rechtskräftig ausgesprochen worden ist, ist auf Ersuchen des Internationalen Strafgerichtshofs zulässig, wenn die Einbringung im Inland zu erwarten ist.\n2) Die Vollstreckung richtet sich nach Art. 43.\n3) Rechtskräftige Entscheidungen des Internationalen Strafgerichtshofs oder des Internationalen Gerichts auf Rückstellung von Eigentum oder Erträgen aus strafbaren Handlungen gelten als Erkenntnisse auswärtiger Gerichte, die die Bedingungen des Art. 52 der Exekutionsordnung erfüllen.\nG. Wirkung der Entscheidungen des Internationalen Strafgerichtshofs oder des Internationalen Gerichts"
    },
    {
      "provision_ref": "art45",
      "chapter": "G. Wirkung der Entscheidungen des Internationalen Strafgerichtshofs oder des Internationalen Gerichts",
      "section": "45",
      "title": "Art. 45",
      "content": "Ein rechtskräftiges Urteil des Internationalen Strafgerichtshofs oder des Internationalen Gerichts begründet in Verfahren vor den liechtensteinischen Gerichten wegen Schadenersatzes des Opfers gegenüber dem Verurteilten den vollen Beweis dessen, was darin auf Grund eines Beweisverfahrens festgestellt wird. Der Beweis der Unrichtigkeit der Feststellungen ist zulässig.\nH. Übernahme der Strafverfolgung wegen Straftaten gegen die Rechtspflege"
    },
    {
      "provision_ref": "art46",
      "chapter": "H. Übernahme der Strafverfolgung wegen Straftaten gegen die Rechtspflege",
      "section": "46",
      "title": "Art. 46",
      "content": "1) Auf Ersuchen des Internationalen Strafgerichtshofs kann die Verfolgung der in Art. 70 Abs. 1 des Römer Statuts angeführten Straftaten gegen die Rechtspflege des Gerichtshofs übernommen werden, die auf liechtensteinischem Hoheitsgebiet oder von Landesangehörigen begangen wurden.\n2) Bei der Beurteilung dieser Straftaten ist so vorzugehen, als ob es sich beim Internationalen Strafgerichtshof um ein liechtensteinisches Gericht und bei seinen Bediensteten um liechtensteinische Beamte handelt.\n3) Art. 60 RHG ist mit der Massgabe anzuwenden, dass die in dieser Bestimmung enthaltenen Verweise auf den ersuchenden Staat als solche auf den Internationalen Strafgerichtshof zu verstehen sind.\nI. Treuhandfonds"
    },
    {
      "provision_ref": "art47",
      "chapter": "I. Treuhandfonds",
      "section": "47",
      "title": "Art. 47",
      "content": "1) Es wird ein Treuhandfonds errichtet, der von der Regierung verwaltet wird.\n2) In den Treuhandfonds werden überwiesen:\na) Erlöse aus der Vollstreckung der vom Internationalen Strafgerichtshof oder dem Internationalen Gericht ausgesprochenen Geldstrafen und vermögensrechtlichen Anordnungen, sofern der Internationale Strafgerichtshof bzw. das Internationale Gericht auf die Herausgabe verzichtet und keine Ansprüche nach Art. 43 Abs. 9 geltend gemacht werden;\nb) Erlöse aus der Vollstreckung der von einem inländischen Gericht ausgesprochenen Geldstrafen und vermögensrechtlichen Anordnungen, sofern diese aufgrund einer inländischen Verurteilung wegen Völkermords, Verbrechens gegen die Menschlichkeit, Kriegsverbrechen oder Verbrechens der Aggression ergangen sind;\nc) freiwillige Spenden.\n3) Vermögenswerte aus dem Treuhandfonds können nach Ermessen der Regierung verwendet werden:\na) zugunsten der Opfer von Völkermord, Verbrechen gegen die Menschlichkeit, Kriegsverbrechen oder Verbrechen der Aggression und zugunsten deren Angehöriger;\nb) zur Deckung von Prozesskosten der Justiz wegen eines der in Bst. a genannten Verbrechen; oder\nc) als freiwilliger Beitrag an den Treuhandfonds des Internationalen Strafgerichtshofes.\nIII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art48",
      "chapter": "III. Schlussbestimmungen",
      "section": "48",
      "title": "Art. 48 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art49",
      "chapter": "III. Schlussbestimmungen",
      "section": "49",
      "title": "Art. 49 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nArt. 1 Abs. 1 Bst. b abgeändert durch LGBl. 2011 Nr. 46 .\n2\nArt. 1 Abs. 1a eingefügt durch LGBl. 2011 Nr. 46 .\n3\nArt. 2 Abs. 2 Bst. b abgeändert durch LGBl. 2011 Nr. 46 .\n4\nArt. 3 Abs. 1 abgeändert durch LGBl. 2019 Nr. 126 .\n5\nArt. 3 Abs. 2 abgeändert durch LGBl. 2011 Nr. 46 .\n6\nArt. 3 Abs. 3 abgeändert durch LGBl. 2011 Nr. 46 .\n7\nArt. 3 Abs. 4 abgeändert durch LGBl. 2011 Nr. 46 .\n8\nArt. 3 Abs. 5 abgeändert durch LGBl. 2011 Nr. 46 .\n9\nArt. 5 Abs. 1 abgeändert durch LGBl. 2012 Nr. 348 .\n10\nArt. 5 Abs. 3 abgeändert durch LGBl. 2012 Nr. 348 .\n11\nArt. 5 Abs. 4 abgeändert durch LGBl. 2012 Nr. 348 .\n12\nArt. 5 Abs. 5 abgeändert durch LGBl. 2013 Nr. 6 .\n13\nArt. 8 Abs. 1 abgeändert durch LGBl. 2012 Nr. 348 .\n14\nArt. 8 Abs. 2 abgeändert durch LGBl. 2013 Nr. 6 .\n15\nArt. 11 Abs. 2 abgeändert durch LGBl. 2012 Nr. 348 .\n16\nArt. 14 Abs. 1 abgeändert durch LGBl. 2012 Nr. 348 .\n17\nArt. 14 Abs. 2 abgeändert durch LGBl. 2012 Nr. 348 .\n18\nArt. 15 Abs. 4 abgeändert durch LGBl. 2012 Nr. 348 .\n19\nArt. 16 Abs. 2 abgeändert durch LGBl. 2012 Nr. 348 .\n20\nArt. 17 Abs. 1 abgeändert durch LGBl. 2013 Nr. 6 .\n21\nArt. 17 Abs. 2 abgeändert durch LGBl. 2012 Nr. 348 .\n22\nArt. 22 Abs. 3 abgeändert durch LGBl. 2013 Nr. 6 .\n23\nArt. 23 Abs. 2 abgeändert durch LGBl. 2012 Nr. 348 .\n24\nArt. 24 Abs. 1 abgeändert durch LGBl. 2012 Nr. 348 .\n25\nArt. 24 Abs. 2 abgeändert durch LGBl. 2012 Nr. 348 .\n26\nArt. 25 Abs. 4 abgeändert durch LGBl. 2013 Nr. 6 .\n27\nArt. 29 Abs. 4 abgeändert durch LGBl. 2013 Nr. 6 .\n28\nArt. 31 abgeändert durch LGBl. 2012 Nr. 348 .\n29\nArt. 32 Abs. 3 abgeändert durch LGBl. 2012 Nr. 348 .\n30\nArt. 33 Abs. 5 abgeändert durch LGBl. 2012 Nr. 348 .\n31\nArt. 35 Abs. 1 abgeändert durch LGBl. 2013 Nr. 6 .\n32\nArt. 35 Abs. 2 abgeändert durch LGBl. 2012 Nr. 348 .\n33\nArt. 35 Abs. 3 abgeändert durch LGBl. 2012 Nr. 348 .\n34\nArt. 35 Abs. 4 abgeändert durch LGBl. 2012 Nr. 348 und LGBl. 2013 Nr. 6 .\n35\nArt. 37 abgeändert durch LGBl. 2012 Nr. 348 .\n36\nArt. 38 Abs. 2 abgeändert durch LGBl. 2013 Nr. 6 .\n37\nArt. 43 Sachüberschrift abgeändert durch LGBl. 2011 Nr. 46 .\n38\nArt. 43 Abs. 1 abgeändert durch LGBl. 2011 Nr. 46 .\n39\nArt. 43 Abs. 2 abgeändert durch LGBl. 2011 Nr. 46 .\n40\nArt. 43 Abs. 3 abgeändert durch LGBl. 2011 Nr. 46 .\n41\nArt. 43 Abs. 4 abgeändert durch LGBl. 2011 Nr. 46 .\n42\nArt. 43 Abs. 5 abgeändert durch LGBl. 2011 Nr. 46 .\n43\nArt. 43 Abs. 6 abgeändert durch LGBl. 2011 Nr. 46 .\n44\nArt. 43 Abs. 7 abgeändert durch LGBl. 2011 Nr. 46 .\n45\nArt. 43 Abs. 8 abgeändert durch LGBl. 2011 Nr. 46 .\n46\nArt. 43 Abs. 10 abgeändert durch LGBl. 2011 Nr. 46 .\n47\nArt. 47 Abs. 2 Bst. b abgeändert durch LGBl. 2019 Nr. 126 .\n48\nArt. 47 Abs. 3 Bst. a abgeändert durch LGBl. 2019 Nr. 126 ."
    }
  ],
  "definitions": [
    {
      "term": "Internationaler Strafgerichtshof",
      "definition": "der mit dem Römer Statut des Internationalen Strafgerichtshof vom 17. Juli 1998 (Römer Statut) errichtete Internationale Strafgerichtshof einschliesslich seiner Kammern und der Anklagebehörde, der Mitglieder dieser Kammern und der Anklagebehörde sowie des Präsidiums und der Kanzlei;",
      "source_provision": "art1"
    },
    {
      "term": "Internationales Gericht",
      "definition": "1. das durch die Resolution 827 (1993) des Sicherheitsrates der Vereinten Nationen vom 25. Mai 1993 errichtete Internationale Gericht für das ehemalige Jugoslawien,",
      "source_provision": "art1"
    }
  ]
}
