{
  "id": "li-konso-1996179000",
  "type": "statute",
  "title": "Kundmachung vom 15. Oktober 1996 des Beschlusses Nr. 46/1996 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 1996.179",
  "status": "in_force",
  "issued_date": "1996-10-15",
  "in_force_date": "1996-10-15",
  "url": "https://www.gesetze.li/konso/1996179000",
  "description": "Kundmachung vom 15. Oktober 1996 des Beschlusses Nr. 46/1996 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Nach Nummer 4 (Verordnung (EWG) Nr. 123/85 der Kommission) des Anhangs XIV des Abkommens wird folgende Nummer eingefügt:\n\"4a. 395 R 1475: Verordnung (EG) Nr. 1475/95 der Kommission vom 28. Juni 1995 über die Anwendung von Art. 85 Abs. 3 des Vertrages auf Gruppen von Vertriebs- und Kundendienstvereinbarungen über Kraftfahrzeuge ( ABl. Nr. L 145 vom 29.6.1995, S. 25 ).\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 5 Abs. 1 Nummer 2 Bst. d wird das Wort \"Mitgliedstaat\" durch die Worte \"EG-Mitgliedstaat oder EFTA-Staat\" ersetzt.\nb) In dem einleitenden Satzteil von Art. 8 werden die Worte \"gemäss Art. 7 der Verordnung Nr. 19/65/EWG\" durch die Worte \"entweder von Amts wegen oder auf Antrag des anderen Überwachungsorgans, eines Staates seines Zuständigkeitsbereichs oder auf Antrag von natürlichen oder juristischen Personen, die ein berechtigtes Interesse geltend machen,\" ersetzt.\nc) Dem Art. 8 wird folgender Absatz angefügt:\n\"Das zuständige Überwachungsorgan kann in solchen Fällen eine Erklärung gemäss den Art. 6 und 8 der Verordnung Nr. 17/62 oder den entsprechenden Vorschriften des Protokolls 21 zum EWR-Abkommens abgeben; eine Anmeldung durch die betreffenden Unternehmen ist nicht erforderlich.\"\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EG) Nr. 1475/95 der Kommission in isländischer und norwegischer Sprache, der den jeweiligen Sprachfassungen dieses Beschlusses beigefügt ist, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 1. August 1996 in Kraft, sofern dem Gemeinsamen EWR-Ausschuß alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens übermittelt worden sind. Er gilt ab 1. Oktober 1995. Die EFTA-Staaten können für den Zeitraum vom 1. Juli 1995 bis zum Tag der Annahme Übergangsmassnahmen ergreifen in dem Umfang, in dem es ihre jeweilige Verfassung erfordert."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblatts der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 19. Juli 1996\n(Es folgen die Unterschriften)\n1\nABl. Nr. L 124 vom 23.5.1996, S. 13 .\n2\nABl. Nr. L 145 vom 29.6.1995, S. 25 ."
    }
  ],
  "definitions": []
}
