{
  "id": "li-konso-2007139000",
  "type": "statute",
  "title": "Gesetz vom 26. April 2007 über den Schutz der Bevölkerung (Bevölkerungsschutzgesetz; BSchG)",
  "title_en": "",
  "short_name": "BSchG",
  "status": "in_force",
  "issued_date": "2007-04-26",
  "in_force_date": "2007-04-26",
  "url": "https://www.gesetze.li/konso/2007139000",
  "description": "Gesetz vom 26. April 2007 über den Schutz der Bevölkerung (Bevölkerungsschutzgesetz; BSchG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Dieses Gesetz regelt: a) die Vorbereitung, Durchführung und Finanzierung von Massnahmen zum Schutz der Bevölkerung und ihrer Lebensgrundlagen bei normalen, besonderen und ausserordentlichen Lagen sowie zur Vermeidung, Begrenzung und Bewältigung von Schadenereignissen;\nb) die Organisation und die Zuständigkeiten im Bereich des Bevölkerungsschutzes.\n2) Vorbehalten bleiben die Bestimmungen der jeweiligen Spezialgesetzgebungen, insbesondere des Feuerwehrgesetzes und des Polizeigesetzes, sowie die aufgrund des Zollvertrages oder anderer staatsvertraglicher Vereinbarungen in Liechtenstein anwendbaren Vorschriften."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Zielsetzung des Bevölkerungsschutzes",
      "content": "Die mit der Durchführung dieses Gesetzes betrauten Organe richten ihr Handeln bei normalen, besonderen und ausserordentlichen Lagen nach folgenden Zielen aus: a) Schutz der Bevölkerung und ihrer Lebensgrundlagen;\nb) Vorbereitung auf Schadenereignisse sowie deren Begrenzung und Bewältigung;\nc) Wahrung der Handlungsfreiheit;\nd) Wiederherstellung geordneter Verhältnisse."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffsbestimmungen; Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes bedeuten: a) \"normale Lage\": eine Situation, in der sämtliche Aufgaben bewältigt werden können: 1. selbständig durch die betroffene Gemeinde im Rahmen der ordentlichen Abläufe mit eigenen Einsatzmitteln;\n2. durch die zuständigen Rettungs- und Hilfsdienste des Landes und der Gemeinden;\nb) \"besondere Lage\": eine Situation: 1. in der bestimmte Aufgaben durch die betroffene Gemeinde im Rahmen der ordentlichen Abläufe mit eigenen Einsatzmitteln nicht selbstständig bewältigt werden können;\n2. die aufgrund besonderer Umstände von der betroffenen Gemeinde oder von mehreren Gemeinden als kritisch eingeschätzt wird; und\n3. einer Lagebeurteilung von Fachleuten bedarf;\nc) \"ausserordentliche Lage\": eine Situation: 1. in der in zahlreichen Bereichen die ordentlichen Abläufe nicht genügen, um die anstehenden Aufgaben zu bewältigen;\n2. die mit den für die normale Lage bestimmten Mitteln und Befugnissen allein nicht mehr bewältigt werden kann; und\n3. die den Einsatz überörtlicher und externer Hilfe erfordert.\n2) Wird in diesem Gesetz der Begriff Schadenereignis verwendet, so sind darunter die Lagen nach Abs. 1 zu verstehen.\n3) Unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Aufgaben",
      "content": "Aufgaben des Bevölkerungsschutzes sind der Schutz und die Rettung von Menschen und ihren Lebensgrundlagen sowie die Hilfeleistung bei Schadenereignissen insbesondere durch: a) die Ausbildung von Einsatzkräften, die Sicherstellung der Notfall- und Einsatzplanung und die Bereitstellung des erforderlichen Personals und der erforderlichen Sachmittel;\nb) die Einleitung von Sofortmassnahmen;\nc) die Information der Bevölkerung;\nd) die Koordination und Durchführung von Einsätzen der Rettungs- und Hilfsdienste und die Sicherstellung der Kommunikation;\ne) die Planung, Koordination und Umsetzung von Massnahmen zur Wiederherstellung der Infrastruktur.\nII. Organisation und Zuständigkeiten\nA. Im Allgemeinen"
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Im Allgemeinen",
      "section": "5",
      "title": "Art. 5 Verbundsystem",
      "content": "Der Bevölkerungsschutz beruht auf einem Verbundsystem, das sich zusammensetzt aus: a) den Führungsorganen der Gemeinden und des Landes;\nb) den zuständigen Verwaltungsbehörden der Gemeinden und des Landes;\nc) den entsprechenden Rettungs- und Hilfsdiensten; und\nd) den für spezielle Aufgaben aufgebotenen Personen nach Art. 31."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Im Allgemeinen",
      "section": "6",
      "title": "Art. 6 Führungsstrukturen",
      "content": "1) Die Führung des Bevölkerungsschutzes obliegt: a) bei normalen Lagen: 1. den zuständigen Gemeindeorganen; oder\n2. einer Einsatzorganisation, soweit die zuständigen Organe der Gemeinde dieser die Durchführung von Massnahmen des Bevölkerungsschutzes überträgt;\nb) bei besonderen und ausserordentlichen Lagen: 1. dem Landesführungsstab; oder\n2. einem technischen Einsatzleiter, soweit der Landesführungsstab diesem die Durchführung von Massnahmen des Bevölkerungsschutzes überträgt.\n2) Bei normalen Lagen bleiben Einsätze der Landespolizei und der übrigen landeseigenen Rettungs- und Hilfsdienste vorbehalten.\n3) Die Regierung regelt das Nähere mit Verordnung.\nB. Regierung"
    },
    {
      "provision_ref": "art7",
      "chapter": "B. Regierung",
      "section": "7",
      "title": "Art. 7 Grundsatz",
      "content": "1) Die Regierung nimmt die politische Führung im Bereich des Bevölkerungsschutzes wahr.\n2) Sie beaufsichtigt den Vollzug von Aufgaben im Bereich des Bevölkerungsschutzes durch andere im Rahmen des Verbundsystems (Art. 5) tätige Behörden und Einrichtungen des Landes und der Gemeinden sowie Private.\n3) Sie stellt - sofern dies möglich ist - den Eintritt und jedenfalls das Ende einer ausserordentlichen Lage fest und bezeichnet das betroffene Gebiet."
    },
    {
      "provision_ref": "art8",
      "chapter": "B. Regierung",
      "section": "8",
      "title": "Art. 8 Internationale Hilfe",
      "content": "Das nach der Geschäftsverteilung für den Bevölkerungsschutz zuständige Regierungsmitglied kann bei ausländischen Staaten ein Ersuchen um Gewährung von Hilfeleistungen stellen.\nC. Landesführungsstab"
    },
    {
      "provision_ref": "art9",
      "chapter": "C. Landesführungsstab",
      "section": "9",
      "title": "Art. 9 Bestellung und Zusammensetzung",
      "content": "1) Die Regierung bestellt einen Landesführungsstab zur Bewältigung besonderer und ausserordentlicher Lagen.\n2) Im Landesführungsstab sind die zuständigen Behörden des Landes und die Gemeinden angemessen vertreten. Der Vorsitz obliegt dem nach der Geschäftsverteilung für den Bevölkerungsschutz zuständigen Regierungsmitglied.\n3) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art10",
      "chapter": "C. Landesführungsstab",
      "section": "10",
      "title": "Art. 10 Aufgaben",
      "content": "1) Dem Landesführungsstab obliegt bei besonderen und ausserordentlichen Lagen die Führung des Bevölkerungsschutzes.\n2) Ihm obliegen insbesondere: a) die Anordnung der notwendigen Hilfs- und Schutzmassnahmen;\nb) die Alarmierung und die Information der Öffentlichkeit;\nc) die Koordination von Massnahmen, die selbständig in den einzelnen Gemeinden durchgeführt werden;\nd) die Koordination von Massnahmen zur Wiederinstandstellung der Infrastruktur.\n2a) Bei besonderen Lagen kann der Landesführungsstab die Führungsverantwortung an eine technische Einsatzleitung übertragen.\n3) Aufgehoben\n4) Aufgehoben\n5) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art11",
      "chapter": "C. Landesführungsstab",
      "section": "11",
      "title": "Art. 11",
      "content": "Aufgehoben\nD. Gemeinden"
    },
    {
      "provision_ref": "art12",
      "chapter": "D. Gemeinden",
      "section": "12",
      "title": "Art. 12 Grundsatz",
      "content": "1) Den Gemeinden obliegt auf ihrem Hoheitsgebiet die Vorbereitung, Koordination und Durchführung von Massnahmen bei normalen Lagen.\n2) Die Gemeinden sind verpflichtet, bei besonderen und ausserordentlichen Lagen durch die Bereitstellung von personellen und materiellen Mitteln mitzuwirken.\n3) Die Gemeinden können beim Landesführungsstab ein Hilfeersuchen stellen."
    },
    {
      "provision_ref": "art13",
      "chapter": "D. Gemeinden",
      "section": "13",
      "title": "Art. 13 Organisation",
      "content": "1) Die Gemeinden bestimmen in einem Reglement die zur Bewältigung besonderer und ausserordentlicher Lagen erforderlichen Führungsorgane und stellen deren Funktionsweise sicher.\n2) Die Reglemente sowie allfällige Änderungen sind der Regierung zur Kenntnisnahme vorzulegen.\nE. Amtsstellen und besonders qualifiziertes Personal"
    },
    {
      "provision_ref": "art14",
      "chapter": "E. Amtsstellen und besonders qualifiziertes Personal",
      "section": "14",
      "title": "Art. 14 Amt für Bevölkerungsschutz",
      "content": "1) Soweit gesetzlich nichts anderes bestimmt ist, obliegt dem Amt für Bevölkerungsschutz der Vollzug dieses Gesetzes.\n2) Dem Amt für Bevölkerungsschutz obliegt insbesondere: a) die Ausbildung von Rettungs- und Hilfsdiensten;\nb) die Notfall- und Einsatzplanung für Rettungs- und Hilfsdienste bei besonderen und ausserordentlichen Lagen;\nc) die Beratung und Information der Bevölkerung über Schutzmassnahmen;\nd) die Umsetzung von Massnahmen im Bereich der wirtschaftlichen Landesversorgung."
    },
    {
      "provision_ref": "art15",
      "chapter": "E. Amtsstellen und besonders qualifiziertes Personal",
      "section": "15",
      "title": "Art. 15 Landespolizei",
      "content": "Bei Gefahr in Verzug leitet die Landespolizei bei besonderen und ausserordentlichen Lagen bis zum Tätigwerden des Landesführungsstabs die notwendigen Sofortmassnahmen ein."
    },
    {
      "provision_ref": "art16",
      "chapter": "E. Amtsstellen und besonders qualifiziertes Personal",
      "section": "16",
      "title": "Art. 16 Besonders qualifiziertes Personal",
      "content": "Die Regierung kann überdies Angestellte der Landesverwaltung und der öffentlich-rechtlichen Körperschaften, Anstalten und Stiftungen, die wegen ihrer Kenntnisse und Erfahrungen im besonderen Masse befähigt sind, Aufgaben im Bereich des Bevölkerungsschutzes wahrzunehmen, zur Übernahme solcher Aufgaben verpflichten.\nF. Rettungs- und Hilfsdienste"
    },
    {
      "provision_ref": "art17",
      "chapter": "F. Rettungs- und Hilfsdienste",
      "section": "17",
      "title": "Art. 17 Grundsatz",
      "content": "1) Rettungs- und Hilfsdienste sind insbesondere: a) Dienste der Gemeinden: 1. Feuerwehren;\n2. Samaritervereine;\n3. Gruppen des Zivilschutzes;\n4. Werk- und Forstbetriebe;\n5. weitere Schutz- und Wehrorganisationen;\nb) Dienste des Landes: 1. Rettungseinheiten, insbesondere die Bergrettung, die Rettungshundegruppe und die Wasserrettung;\n2. Zivilschutzgruppen, insbesondere die Betriebsgruppe Landesführungsraum und die Übermittlungsgruppe;\n3. Stützpunktfeuerwehr;\n4. Warndienste, insbesondere der Lawinendienst;\n5. Werk- und Unterhaltsdienste;\nc) die Institutionen des Gesundheitswesens;\nd) vertraglich verpflichtete private Institutionen und Einzelpersonen.\n2) Die Rettungs- und Hilfsdienste tragen die Verantwortung für ihre jeweiligen Aufgabenbereiche und unterstützen sich gegenseitig bei der Erfüllung ihrer Aufgaben.\n3) Die Ausbildung der Mitglieder der Rettungs- und Hilfsdienste erfolgt in Form von Kursen und Übungen. Für die Durchführung von Kursen ist das Land, für die Durchführung von Übungen der jeweilige Dienst zuständig.\n4) Die Regierung kann einzelne oder alle Mitglieder der Rettungs- und Hilfsdienste zur Überprüfung der Einsatzbereitschaft oder zu Übungen aufbieten.\n5) Die Regierung kann das Nähere mit Verordnung regeln.\nBesondere Rettungs- und Hilfsdienste\nArt. 18 Aufgehoben"
    },
    {
      "provision_ref": "art19",
      "chapter": "F. Rettungs- und Hilfsdienste",
      "section": "19",
      "title": "Art. 19",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art20",
      "chapter": "F. Rettungs- und Hilfsdienste",
      "section": "20",
      "title": "Art. 20 c) Vertraglich verpflichtete Rettungs- und Hilfsdienste des Landes",
      "content": "1) Die Regierung kann mit privaten Institutionen, die besondere Aufgaben im Bereich des Bevölkerungsschutzes wahrnehmen, Verträge über die Vorbereitung und Durchführung von Massnahmen des Bevölkerungsschutzes abschliessen. Das Amt für Bevölkerungsschutz hat die Einhaltung solcher Verträge regelmässig zu überprüfen.\n2) Institutionen nach Abs. 1 können in dringenden Fällen vom Landesführungsstab verpflichtet werden, andere als die vertraglich vereinbarten Aufgaben im Bereich des Bevölkerungsschutzes wahrzunehmen."
    },
    {
      "provision_ref": "art21",
      "chapter": "F. Rettungs- und Hilfsdienste",
      "section": "21",
      "title": "Art. 21 Freistellung",
      "content": "1) Arbeitgeber haben Arbeitnehmern, die Mitglieder von Rettungs- und Hilfsdiensten oder Führungsorganen sind, für die Dauer von Ernstfalleinsätzen unbezahlt Freistellung zu gewähren. Die Freistellung darf nicht als Ferienanspruch nach § 1173a Art. 30 Abs. 1 ABGB angerechnet werden.\n2) Bei einem Aufgebot für Kurse und Ausbildungen durch das Amt für Bevölkerungsschutz gewähren Arbeitgeber nachstehenden Arbeitnehmern, die Mitglieder von Rettungs- und Hilfsdiensten oder Führungsorganen sind, jährlich eine unbezahlte Freistellung von: a) höchstens zehn Arbeitstagen für Führungs- und Ausbildungskräfte;\nb) höchstens fünf Arbeitstagen für alle übrigen Mitglieder.\n3) Bei unbezahlten Freistellungen nach Abs. 2 sind die betrieblichen Gegebenheiten (Auftragslage, Arbeitsanfall, Ferien und dergleichen) zu berücksichtigen und die Kurs- und Ausbildungstage frühzeitig, mindestens aber zwei Monate vor Kurs- oder Ausbildungsbeginn, vom Amt für Bevölkerungsschutz dem jeweiligen Arbeitgeber mitzuteilen. In begründeten Einzelfällen kann ein Arbeitgeber einem Arbeitnehmer, der Mitglied eines Rettungs- und Hilfsdienstes oder Führungsorgans ist, die Teilnahme an einem Kurs oder an einer Ausbildung verweigern.\nIII. Einsatzmittel und Infrastruktur\nA. Notfall- und Einsatzpläne"
    },
    {
      "provision_ref": "art22",
      "chapter": "A. Notfall- und Einsatzpläne",
      "section": "22",
      "title": "Art. 22 Grundsatz",
      "content": "1) Die Gemeinden sind verpflichtet, besonders gefährdete Objekte auf ihrem Gebiet zu bezeichnen und dafür Notfall- und Einsatzpläne bereitzustellen und aktuell zu halten.\n2) Das Land erarbeitet zusammen mit den Gemeinden Notfall- und Einsatzpläne insbesondere für die Einsätze auf den Hauptverkehrswegen und in Gebieten, die durch grossräumige Naturereignisse gefährdet sind.\n3) Inhaber von Betrieben und Anlagen haben Notfall- und Einsatzpläne bereitzustellen und aktuell zu halten, wenn: a) für die Betriebe oder Anlagen bei einer besonderen oder ausserordentlichen Lage ein besonderer Einsatz erforderlich ist;\nb) von den Betrieben oder Anlagen die Gefahr der Auslösung einer besonderen oder ausserordentlichen Lage besteht.\nDie Notfall- und Einsatzpläne sind dem Amt für Bevölkerungsschutz vorzulegen.\n4) Die Regierung erlässt für die Erstellung von Notfall- und Einsatzplänen Richtlinien."
    },
    {
      "provision_ref": "art23",
      "chapter": "A. Notfall- und Einsatzpläne",
      "section": "23",
      "title": "Art. 23 Inhalt, Ausfertigung und Aufbewahrung von Notfall- und Einsatzplänen",
      "content": "1) Notfall- und Einsatzpläne im Sinne von Art. 22 haben insbesondere zu enthalten: a) eine Beschreibung von Personen, Einrichtungen und Dienststellen, die für den Bevölkerungsschutz der Gemeinde bedeutsam sind;\nb) eine Beschreibung von im Einsatzfall anzufordernden Sachmitteln bzw. von Auskunftsstellen über solche Sachmittel;\nc) eine Beschreibung von Massnahmen für den Fall einer ausserordentlichen Lage, insbesondere einen Alarmplan;\nd) eine Gebietsbeschreibung (Topographie, Besiedelung, wichtige Anlagen);\ne) eine Beschreibung der Gefahrenlage;\nf) eine Beschreibung des Rettungs- und Hilfsdienstes samt den ihm zur Verfügung stehenden Mitteln;\ng) eine Beschreibung der zur Bewältigung ausserordentlicher Lagen wichtigen Anlagen, Einrichtungen, Einsatz- und Hilfsmittel.\n2) Notfall- und Einsatzpläne sind in so vielen Ausfertigungen zu erstellen und so aufzubewahren, dass sie zur jederzeitigen Verwendung bereit liegen.\n3) Notfall- und Einsatzpläne sind zumindest einmal jährlich auf ihre Vollständigkeit und Richtigkeit hin zu überprüfen. Änderungen und Ergänzungen sind unverzüglich vorzunehmen.\nB. Systeme zur Alarmierung und Übermittlung von Informationen"
    },
    {
      "provision_ref": "art24",
      "chapter": "B. Systeme zur Alarmierung und Übermittlung von Informationen",
      "section": "24",
      "title": "Art. 24 Alarmierungssysteme",
      "content": "1) Das Land sieht geeignete Einrichtungen vor, um die Bevölkerung vor absehbaren ausserordentlichen Lagen warnen und bei deren Eintritt alarmieren zu können.\n2) Das Land sieht geeignete Einrichtungen zur stillen Alarmierung der Mitglieder von Rettungs- und Hilfsdiensten vor.\n3) Können Einrichtungen nach Abs. 1 und 2 nicht zweckmässig auf landes- und gemeindeeigenen Liegenschaften erstellt werden, so sind Liegenschaftseigentümer ohne Anspruch auf Entschädigung zur Duldung der Anbringung der Signalanlagen sowie zur Duldung der Instandhaltungsarbeiten der Anlagen auf ihren Liegenschaften verpflichtet. Eine Haftung für den ordnungsgemässen Bestand trifft sie nicht.\n4) Die Regierung legt durch Verordnung für Einrichtungen nach Abs. 1 die in Betracht kommenden akustischen Zeichen unter Bedachtnahme auf ihre deutliche Unterscheidbarkeit fest."
    },
    {
      "provision_ref": "art25",
      "chapter": "B. Systeme zur Alarmierung und Übermittlung von Informationen",
      "section": "25",
      "title": "Art. 25 Systeme zur Übermittlung von Informationen",
      "content": "1) Die Regierung bestimmt: a) die Kommunikationssysteme, die während besonderen und ausserordentlichen Lagen betrieben werden;\nb) welche Leistungen Anbieter von Kommunikationssystemen bei besonderen und ausserordentlichen Lagen zu erbringen haben.\n2) Bei Bedarf kann die Regierung das erforderliche Personal für den Betrieb eines Kommunikationssystems zum Dienst verpflichten.\n3) Wer ein Kommunikationssystem betreibt, ist im Rahmen der technischen Möglichkeiten insbesondere verpflichtet: a) Alarme und Meldungen jederzeit weiterzuleiten;\nb) den Benützern alle notwendigen Grunddaten, insbesondere Zugangsdaten, und Informationen über technische Änderungen zu liefern."
    },
    {
      "provision_ref": "art26",
      "chapter": "B. Systeme zur Alarmierung und Übermittlung von Informationen",
      "section": "26",
      "title": "Art. 26",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art27",
      "chapter": "B. Systeme zur Alarmierung und Übermittlung von Informationen",
      "section": "27",
      "title": "Art. 27",
      "content": "Aufgehoben\nIV. Besondere Bereiche des Bevölkerungsschutzes"
    },
    {
      "provision_ref": "art28",
      "chapter": "IV. Besondere Bereiche des Bevölkerungsschutzes",
      "section": "28",
      "title": "Art. 28",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art29",
      "chapter": "IV. Besondere Bereiche des Bevölkerungsschutzes",
      "section": "29",
      "title": "Art. 29",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art30",
      "chapter": "IV. Besondere Bereiche des Bevölkerungsschutzes",
      "section": "30",
      "title": "Art. 30 Wirtschaftliche Landesversorgung",
      "content": "1) Land, Gemeinden sowie Betriebe und Organisationen der Wirtschaft erfüllen die ihnen durch Gesetz übertragenen Aufgaben im Bereich der wirtschaftlichen Landesversorgung und sorgen für die ständige Bereitschaft der benötigten personellen und materiellen Mittel.\n2) Betriebe und Organisationen der Wirtschaft sind verpflichtet, den zuständigen Amtsstellen über den Vollzug der von der Schweizerischen Eidgenossenschaft angeordneten Massnahmen der wirtschaftlichen Landesversorgung jederzeit nach Massgabe der anwendbaren schweizerischen Rechtsvorschriften Auskunft zu erteilen.\n3) Die Regierung regelt das Nähere durch Verordnung.\nV. Hilfspflichten der Bevölkerung und Requisition"
    },
    {
      "provision_ref": "art31",
      "chapter": "V. Hilfspflichten der Bevölkerung und Requisition",
      "section": "31",
      "title": "Art. 31 Hilfspflichten der Bevölkerung",
      "content": "1) Jede im Alter von 18 bis 60 Jahren stehende Person ist verpflichtet, bei der Bewältigung von Schadenereignissen und der unmittelbar anschliessenden vorläufigen Beseitigung erheblicher Schäden nach ihren Fähigkeiten und Kenntnissen Hilfe zu leisten, wenn sie dazu aufgefordert wird.\n2) Die Hilfeleistung kann nur verweigern, wer durch sie eine unzumutbare gesundheitliche Schädigung befürchten oder höherwertige Pflichten verletzen würde.\n3) Kosten aus Unfällen Hilfe leistender Personen sind von den betroffenen öffentlich-rechtlichen Körperschaften (Gemeinden, Land) zu tragen, wenn eine anderweitige Deckung allfälliger Haftpflichtversicherungen fehlt."
    },
    {
      "provision_ref": "art32",
      "chapter": "V. Hilfspflichten der Bevölkerung und Requisition",
      "section": "32",
      "title": "Art. 32 Requisition",
      "content": "1) Eigentümer, Besitzer und Halter von Fahrzeugen aller Art, Zugtieren, Maschinen, Werkzeugen, Anlagen, Einrichtungen, Geräten und sonstigen geeigneten Hilfsmitteln haben zu dulden, dass diese sowie deren Zubehör auf Anordnung der zuständigen Behörden für die Bewältigung von Schadenereignissen und für die unmittelbar anschliessende vorläufige Beseitigung erheblicher Schäden in Anspruch genommen werden.\n2) Wer in seinem Geschäftsbetrieb üblicherweise Instandsetzungen vornimmt, kann während einem Schadenereignis insbesondere zur sofortigen Instandsetzung von Fahrzeugen, Maschinen oder Geräten herangezogen werden. Er hat dabei im Rahmen seines Geschäftsbetriebes auch erforderliche Ersatz- und Zubehörteile sowie Betriebsmittel zu liefern."
    },
    {
      "provision_ref": "art33",
      "chapter": "V. Hilfspflichten der Bevölkerung und Requisition",
      "section": "33",
      "title": "Art. 33 Betreten von Liegenschaften",
      "content": "1) Eigentümer und Besitzer von Grundstücken haben zu dulden, dass zuständige Behörden und Einsatzkräfte ihre Grundstücke unter möglichster Schonung betreten und benutzen, soweit dies für die Bewältigung von Schadenereignissen und für die unmittelbar anschliessende Beseitigung erheblicher Schäden erforderlich ist.\n2) Eigentümer und Besitzer von betroffenen und benachbarten Grundstücken und Bauwerken haben ausserdem Massnahmen zu dulden, die die zuständigen Behörden und Einsatzkräfte für die Bewältigung von Schadenereignissen oder für die unmittelbar anschliessende Beseitigung von Schäden anordnen. Dazu gehören insbesondere die Räumung von Grundstücken von Gegenständen aller Art und die Beseitigung von Pflanzen und Einfriedungen, die einen Einsatz behindern."
    },
    {
      "provision_ref": "art34",
      "chapter": "V. Hilfspflichten der Bevölkerung und Requisition",
      "section": "34",
      "title": "Art. 34 Pflichten der im betroffenen Gebiet Anwesenden",
      "content": "Alle im von einem Schadenereignis betroffenen Gebiet oder an einem Einsatzort anwesenden Personen haben Anordnungen der zuständigen Behörden, Einsatzkräfte, Rettungs- und Hilfsdienste sowie anderer dienstlich anwesender Personen über Räumung, Absperrung oder Sicherung des betroffenen Gebietes oder des Einsatzortes unverzüglich zu befolgen.\nVI. Haftung des Landes und der Gemeinden"
    },
    {
      "provision_ref": "art35",
      "chapter": "VI. Haftung des Landes und der Gemeinden",
      "section": "35",
      "title": "Art. 35 Grundsatz",
      "content": "1) Das Land und die Gemeinden sind nach Amtshaftungsgesetz ersatzpflichtig für Schaden, welcher Dritten durch die zuständigen Behörden, Einsatzkräfte, Rettungs- und Hilfsdienste oder andere dienstlich anwesende Personen in Ausübung des Dienstes schuldhaft zugefügt wird.\n2) Für Schaden an requirierten Fahrzeugen und requiriertem Material sowie für Schaden, der bei Betreten von Liegenschaften entsteht, haften Land oder Gemeinden ohne Nachweis eines Verschuldens der zuständigen Behörden, Einsatzkräfte, Rettungs- und Hilfsdienste oder anderer dienstlich anwesender Personen.\n3) Hat das Land oder eine Gemeinde nach Abs. 1 oder 2 Dritten Schadenersatz geleistet, so kann auf Personen, die während eines Einsatzes oder einer Übung einen Schaden verursacht haben, kein Rückgriff genommen werden.\nVII. Versicherungsschutz"
    },
    {
      "provision_ref": "art36",
      "chapter": "VII. Versicherungsschutz",
      "section": "36",
      "title": "Art. 36 Versicherungspflicht",
      "content": "Das Land, die Gemeinden oder die Betriebe haben nach Massgabe ihrer Zuständigkeit dafür zu sorgen, dass für die Mitglieder der Rettungs- und Hilfsdienste eine ausreichende Haftpflicht-, Rechtsschutz- und Unfallversicherung besteht.\nVIII. Finanzierung"
    },
    {
      "provision_ref": "art37",
      "chapter": "VIII. Finanzierung",
      "section": "37",
      "title": "Art. 37 Kosten für Aus- und Weiterbildung",
      "content": "1) Das Land trägt die Kurskosten für die Aus- und Weiterbildung der Rettungs- und Hilfsdienste.\n2) Das Land richtet bei Kursen nach Abs. 1 zudem ein Taggeld aus; eine Verdienstausfallentschädigung wird nicht entrichtet.\n3) Die Regierung kann das Nähere durch Verordnung regeln."
    },
    {
      "provision_ref": "art38",
      "chapter": "VIII. Finanzierung",
      "section": "38",
      "title": "Art. 38 Kosten für Material und Ausrüstung",
      "content": "1) Das Land und die Gemeinden tragen nach Massgabe ihrer Zuständigkeit die Kosten für das erforderliche Material, insbesondere die Ausrüstung, der Rettungs- und Hilfsdienste.\n2) Das Land kann auf der Grundlage einer Leistungsvereinbarung für nicht unmittelbar für Schadenereignisse verwendetes Material, Geräte, Transportmittel, Krankenmobiliar, Übungs- und Ausbildungsmittel der Samaritervereine eine Subvention von 30 % ausrichten.\n3) Die Regierung regelt das Nähere durch Verordnung."
    },
    {
      "provision_ref": "art39",
      "chapter": "VIII. Finanzierung",
      "section": "39",
      "title": "Art. 39 Kosten für Einsätze",
      "content": "1) Die Kosten für Einsätze tragen bei versicherbaren Schäden die Geschädigten bzw. deren Versicherungen.\n2) Bei nicht versicherbaren Schäden tragen die betroffenen Gemeinden und das Land die Kosten für die Einsatzentschädigung von Mitgliedern jener Rettungs- und Hilfsdienste, für die sie zuständig sind; sie teilen sich zu gleichen Teilen die Kosten für dringlich notwendige Arbeiten. Zwischen dem Land und den Gemeinden findet keine gegenseitige Kostenverrechnung statt.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art40",
      "chapter": "VIII. Finanzierung",
      "section": "40",
      "title": "Art. 40",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art41",
      "chapter": "VIII. Finanzierung",
      "section": "41",
      "title": "Art. 41 Beiträge aufgrund von Leistungsvereinbarungen",
      "content": "Das Land kann auf der Grundlage von Leistungsvereinbarungen an Organisationen der Rettungs- und Hilfsdienste Beiträge ausrichten."
    },
    {
      "provision_ref": "art42",
      "chapter": "VIII. Finanzierung",
      "section": "42",
      "title": "Art. 42",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art43",
      "chapter": "VIII. Finanzierung",
      "section": "43",
      "title": "Art. 43 Rückgriff",
      "content": "Auf natürliche und juristische Personen, die den Einsatz der Rettungs- und Hilfsdienste durch eine vorsätzliche oder grobfahrlässige Handlung oder Unterlassung nötig gemacht oder veranlasst haben, kann für alle Auslagen aus dem Einsatz Rückgriff genommen werden.\nIX. Rechtsmittel"
    },
    {
      "provision_ref": "art44",
      "chapter": "IX. Rechtsmittel",
      "section": "44",
      "title": "Art. 44 Beschwerde",
      "content": "1) Gegen Verfügungen der zuständigen Gemeindeorgane, der Amtsstellen oder des Landesführungsstabs kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung oder in Verwaltungsstrafsachen bei der Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen der Regierung oder der Beschwerdekommission für Verwaltungsangelegenheiten kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n3) Soweit nichts anderes angeordnet wird, kommt einer Beschwerde während einer besonderen oder ausserordentlichen Lage gegen Verfügungen und Entscheidungen nach Abs. 1 und 2 keine aufschiebende Wirkung zu.\nX. Strafbestimmungen"
    },
    {
      "provision_ref": "art45",
      "chapter": "X. Strafbestimmungen",
      "section": "45",
      "title": "Art. 45 Übertretungen",
      "content": "1) Wer die in den Art. 22 Abs. 3 und Art. 31 bis 34 vorgeschriebenen Pflichten verletzt, ist vom Amt für Bevölkerungsschutz wegen Übertretung mit Busse bis zu 10 000 Franken zu bestrafen.\n2) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt.\n3) Die Gemeinden sind berechtigt, in den von ihnen zu erlassenden Reglementen weitere Ordnungsstraftatbestände aufzustellen. Zur Bestrafung ist der Gemeindevorsteher zuständig."
    },
    {
      "provision_ref": "art46",
      "chapter": "X. Strafbestimmungen",
      "section": "46",
      "title": "Art. 46 Verantwortlichkeit",
      "content": "Werden Widerhandlungen im Geschäftsbetrieb einer juristischen Person oder einer Kollektiv- oder Kommanditgesellschaft oder einer Einzelfirma begangen, finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für die Bussen und Kosten.\nXI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art47",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "47",
      "title": "Art. 47 Verschwiegenheitspflichten",
      "content": "Wer beim Vollzug dieses Gesetzes mitwirkt, ist verpflichtet, die Vorschriften der Geheimhaltung zu befolgen."
    },
    {
      "provision_ref": "art48",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "48",
      "title": "Art. 48 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art48a",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "48a",
      "title": "Art. 48a Delegation von Geschäften",
      "content": "Die Regierung kann mit Verordnung die ihr in Art. 16, 17 Abs. 4, Art. 22 Abs. 4 sowie Art. 25 Abs. 1 und 2 zugewiesenen Geschäfte, unter Vorbehalt des Rechtszuges an die Kollegialregierung, an den Landesführungsstab oder dessen Vorsitzenden oder eine Amtsstelle zur selbständigen Erledigung übertragen."
    },
    {
      "provision_ref": "art49",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "49",
      "title": "Art. 49 Übergangsbestimmungen",
      "content": "1) Die Gemeinden sind verpflichtet, Reglemente nach Art. 13 innerhalb eines Jahres nach Inkrafttreten dieses Gesetzes zu erlassen und der Regierung zur Kenntnis zu bringen.\n2) Notfall- und Einsatzpläne nach Art. 22 sind innerhalb eines Jahres nach Inkrafttreten dieses Gesetzes zu erstellen."
    },
    {
      "provision_ref": "art50",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "50",
      "title": "Art. 50 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben: a) Gesetz vom 25. März 1992 über den Katastrophenschutz, LGBl. 1992 Nr. 48;\nb) Positionen Nr. 8.13 bis 8.36 und 9.1 bis 9.13 sowie 9.2 bis 9.22 des Anhangs zum Gesetz vom 3. Juli 1991 über die Ausrichtung von Landessubventionen (Subventionsgesetz), LGBl. 1991 Nr. 71."
    },
    {
      "provision_ref": "art51",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "51",
      "title": "Art. 51 Terminologie",
      "content": "In Gesetzen und Verordnungen ist die Bezeichnung \"Amt für Zivilschutz und Landesversorgung\" durch die Bezeichnung \"Amt für Bevölkerungsschutz\", in der jeweils grammatikalisch richtigen Form, zu ersetzen."
    },
    {
      "provision_ref": "art52",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "52",
      "title": "Art. 52 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. Juli 2007 in Kraft, andernfalls am Tage der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\nÜbergangs- und Inkrafttretensbestimmungen\n521 Bevölkerungsschutzgesetz (BSchG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2025 Nr. 390 ausgegeben am 25. August 2025\nGesetz\nvom 13. Juni 2025\nüber die Abänderung des Bevölkerungsschutzgesetzes\n...\nII.\nÜbergangsbestimmung\nAuf im Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Verfahren findet das bisherige Recht Anwendung.\n...\n1\nArt. 1 Sachüberschrift abgeändert durch LGBl. 2016 Nr. 401 .\n2\nArt. 1 Abs. 1 Bst. a abgeändert durch LGBl. 2016 Nr. 401 .\n3\nArt. 8 abgeändert durch LGBl. 2016 Nr. 401 .\n4\nArt. 9 abgeändert durch LGBl. 2016 Nr. 401 .\n5\nArt. 10 Abs. 1 abgeändert durch LGBl. 2016 Nr. 401 .\n6\nArt. 10 Abs. 2a eingefügt durch LGBl. 2016 Nr. 401 .\n7\nArt. 10 Abs. 3 aufgehoben durch LGBl. 2016 Nr. 401 .\n8\nArt. 10 Abs. 4 aufgehoben durch LGBl. 2016 Nr. 401 .\n9\nArt. 11 aufgehoben durch LGBl. 2016 Nr. 401 .\n10\nArt. 12 Abs. 3 abgeändert durch LGBl. 2016 Nr. 401 .\n11\nArt. 13 Abs. 1 abgeändert durch LGBl. 2016 Nr. 401 .\n12\nArt. 15 abgeändert durch LGBl. 2016 Nr. 401 .\n13\nArt. 16 abgeändert durch LGBl. 2009 Nr. 382 .\n14\nArt. 17 Abs. 1 abgeändert durch LGBl. 2016 Nr. 401 .\n15\nArt. 17 Abs. 5 abgeändert durch LGBl. 2016 Nr. 401 .\n16\nArt. 18 aufgehoben durch LGBl. 2016 Nr. 401 .\n17\nArt. 19 aufgehoben durch LGBl. 2016 Nr. 401 .\n18\nArt. 21 abgeändert durch LGBl. 2016 Nr. 401 .\n19\nArt. 25 Abs. 1 abgeändert durch LGBl. 2016 Nr. 401 .\n20\nArt. 26 aufgehoben durch LGBl. 2016 Nr. 401 .\n21\nArt. 27 aufgehoben durch LGBl. 2016 Nr. 401 .\n22\nArt. 28 aufgehoben durch LGBl. 2016 Nr. 401 .\n23\nArt. 29 aufgehoben durch LGBl. 2016 Nr. 401 .\n24\nArt. 30 Sachüberschrift abgeändert durch LGBl. 2016 Nr. 401 .\n25\nArt. 37 abgeändert durch LGBl. 2016 Nr. 401 .\n26\nArt. 38 Abs. 2 abgeändert durch LGBl. 2016 Nr. 401 .\n27\nArt. 39 Abs. 3 aufgehoben durch LGBl. 2016 Nr. 401 .\n28\nArt. 40 aufgehoben durch LGBl. 2016 Nr. 401 .\n29\nArt. 42 aufgehoben durch LGBl. 2016 Nr. 401 .\n30\nArt. 44 Abs. 1 abgeändert durch LGBl. 2025 Nr. 390 .\n31\nArt. 44 Abs. 2 abgeändert durch LGBl. 2025 Nr. 390 .\n32\nArt. 45 Abs. 1 abgeändert durch LGBl. 2016 Nr. 401 .\n33\nArt. 48 abgeändert durch LGBl. 2016 Nr. 401 .\n34\nArt. 48a eingefügt durch LGBl. 2016 Nr. 401 .\n35\nInkrafttreten: 1. Januar 2026."
    }
  ],
  "definitions": [
    {
      "term": "normale Lage",
      "definition": "eine Situation, in der sämtliche Aufgaben bewältigt werden können: 1. selbständig durch die betroffene Gemeinde im Rahmen der ordentlichen Abläufe mit eigenen Einsatzmitteln;",
      "source_provision": "art3"
    },
    {
      "term": "besondere Lage",
      "definition": "eine Situation: 1. in der bestimmte Aufgaben durch die betroffene Gemeinde im Rahmen der ordentlichen Abläufe mit eigenen Einsatzmitteln nicht selbstständig bewältigt werden können;",
      "source_provision": "art3"
    },
    {
      "term": "ausserordentliche Lage",
      "definition": "eine Situation: 1. in der in zahlreichen Bereichen die ordentlichen Abläufe nicht genügen, um die anstehenden Aufgaben zu bewältigen;",
      "source_provision": "art3"
    }
  ]
}
