{
  "id": "li-konso-2015023000",
  "type": "statute",
  "title": "Gesetz vom 4. Dezember 2014 über Arzneimittel und Medizinprodukte (Heilmittelgesetz; HMG)",
  "title_en": "",
  "short_name": "HMG",
  "status": "in_force",
  "issued_date": "2014-12-04",
  "in_force_date": "2014-12-04",
  "url": "https://www.gesetze.li/konso/2015023000",
  "description": "Gesetz vom 4. Dezember 2014 über Arzneimittel und Medizinprodukte (Heilmittelgesetz; HMG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Geltungsbereich",
      "content": "1) Dieses Gesetz regelt:\na) in Durchführung der aufgrund des Zollvertrags in Liechtenstein anwendbaren schweizerischen Heilmittelgesetzgebung den Umgang mit Arzneimitteln und Medizinprodukten (Heilmittel), insbesondere:\n1. die Herstellung von Arzneimitteln in kleinen Mengen;\n2. den Detailhandel mit Arzneimitteln;\n3. die Lagerung von Blut und Blutprodukten;\n4. die Zuständigkeiten im Zusammenhang mit Bewilligungen für die Herstellung von Arzneimitteln, die gewerbsmässige Ein- und Ausfuhr von verwendungsfertigen Arzneimitteln für den Vertrieb oder die Abgabe, den Versandhandel mit Arzneimitteln, den Grosshandel mit Arzneimitteln, die Entnahme von Blut für Transfusionen oder zur Herstellung von Arzneimitteln und die Einzeleinfuhr von Blut und Blutprodukten sowie die nachträgliche Kontrolle im Bereich Medizinprodukte;\n5. die Bezeichnung der für klinische Versuche zuständigen Ethikkommission;\nb) den Handel mit Arzneimitteln von Liechtenstein aus im Ausland;\nc) die Vorratshaltung von Arzneimitteln für Katastrophen und den Kriegsfall sowie die Sonderzulassung von Arzneimitteln gegen lebensbedrohende Krankheiten.\n2) Es lässt die Bestimmungen des Gesetzes über den Verkehr mit Arzneimitteln sowie den Umgang mit menschlichen Geweben und Zellen im Europäischen Wirtschaftsraum unberührt.\n3) Es gilt für Betäubungsmittel im Sinne der Betäubungsmittelgesetzgebung, soweit sie als Heilmittel verwendet werden."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Sorgfaltspflicht",
      "content": "Wer mit Heilmitteln umgeht, muss dabei alle Massnahmen treffen, die nach dem Stand von Wissenschaft und Technik erforderlich sind, damit die Gesundheit von Mensch und Tier nicht gefährdet wird."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffe und Bezeichnungen",
      "content": "1) Auf die in diesem Gesetz verwendeten Begriffe finden die Begriffsbestimmungen der schweizerischen Heilmittelgesetzgebung und - soweit Transplantatprodukte betroffen sind - der schweizerischen Transplantationsgesetzgebung Anwendung.\n2) Unter den in diesem Gesetz verwendeten Personen- und Berufsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen.\nII. Durchführung der anwendbaren schweizerischen Heilmittelgesetzgebung\nA. Herstellung von Arzneimitteln in kleinen Mengen"
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Herstellung von Arzneimitteln in kleinen Mengen",
      "section": "4",
      "title": "Art. 4 Bewilligungspflicht und -voraussetzungen",
      "content": "1) Die Herstellung von Arzneimitteln in kleinen Mengen nach Formula magistralis, nach Formula officinalis, nach einer eigenen oder einer in der Fachliteratur veröffentlichten Formel oder nach Formula hospitalis bedarf einer Bewilligung des Amtes für Gesundheit.\n2) Sie wird einem Detailhandelsbetrieb erteilt, wenn der Antragsteller nachweist, dass:\na) die für die Herstellung verantwortliche Person über die entsprechende fachliche Qualifikation verfügt;\nb) die mit der Herstellung betrauten Personen die fachlichen Voraussetzungen erfüllen;\nc) ein Qualitätssicherungssystem vorhanden ist, welches der Art und dem Umfang der Herstellertätigkeit entspricht; und\nd) die Voraussetzungen der anwendbaren schweizerischen Heilmittelgesetzgebung erfüllt sind, insbesondere die Regeln der guten Herstellungspraxis für Arzneimittel in kleinen Mengen eingehalten werden."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Herstellung von Arzneimitteln in kleinen Mengen",
      "section": "5",
      "title": "Art. 5 Meldung und Inverkehrbringen",
      "content": "Arzneimittel, die nach einer eigenen oder einer in der Fachliteratur veröffentlichten Formel oder nach Formula hospitalis hergestellt werden, sind vor ihrem Inverkehrbringen dem Amt für Gesundheit zu melden. Stimmen die Arzneimittel mit den Bestimmungen der schweizerischen Heilmittelgesetzgebung überein, so stellt das Amt für Gesundheit eine Bestätigung aus. Die Bestätigung ist zehn Jahre gültig und wird auf Antrag erneuert. Vorbehalten bleiben die Bestimmungen des anwendbaren EWR-Rechts.\nB. Abgabe von Arzneimitteln\n1. Im Allgemeinen"
    },
    {
      "provision_ref": "art6",
      "chapter": "1. Im Allgemeinen",
      "section": "6",
      "title": "Art. 6 Berechtigung zur Anwendung verschreibungspflichtiger Arzneimittel",
      "content": "1) Neben den Medizinalpersonen sind folgende Fachpersonen berechtigt, im Rahmen der Berufsausübung notwendige verschreibungspflichtige Arzneimittel anzuwenden:\na) Hebammen;\nb) Dentalhygieniker;\nc) Chiropraktoren; und\nd) Rettungssanitäter.\n2) Die Aufsicht über die Anwendung verschreibungspflichtiger Arzneimittel durch Hebammen, Dentalhygieniker und Chiropraktoren obliegt dem Amt für Gesundheit, diejenige durch Rettungssanitäter dem ärztlichen Leiter des Rettungsdienstes.\n3) Die Regierung bezeichnet die verschreibungspflichtigen Arzneimittel, die durch Fachpersonen nach Abs. 1 angewendet werden dürfen, mit Verordnung."
    },
    {
      "provision_ref": "art7",
      "chapter": "1. Im Allgemeinen",
      "section": "7",
      "title": "Art. 7 Arzneimittel-Patienteninformation",
      "content": "1) Zugelassene Arzneimittel sind grundsätzlich in der Originalpackung mit der Arzneimittel-Patienteninformation als Packungsbeilage abzugeben.\n2) Arzneimittel, die nicht mit einer Arzneimittel-Patienteninformation versehen sind oder bei denen die Fachperson, welche die Verschreibung ausgestellt hat, eine besondere Anwendungsanweisung vorsieht, sind entsprechend zu beschriften.\n3) Wird vom Arzt oder Zahnarzt die Abgabe \"sine confectione\" gesondert angeordnet, hat der Apotheker das Arzneimittel in einem neutralen Behältnis ohne Arzneimittel-Patienteninformation, jedoch mit Anwendungsanweisungen abzugeben. Bei der Abgabe ist vorzusorgen, dass die Bezeichnung und die Zusammensetzung des Arzneimittels nach Art und Menge in der abgebenden Apotheke festgestellt werden kann.\n2. Verschreibung von Arzneimitteln (Rezepte)"
    },
    {
      "provision_ref": "art8",
      "chapter": "2. Verschreibung von Arzneimitteln (Rezepte)",
      "section": "8",
      "title": "Art. 8 Inhalt und Gültigkeit",
      "content": "1) Rezepte müssen folgenden Inhalt aufweisen:\na) Name und Vorname sowie Geburtsdatum des Patienten;\nb) Ausstellungsdatum;\nc) Name und Vorname, berufliche Qualifikation, Praxisadresse und Unterschrift des ausstellenden Arztes oder einer anderen zur Ausstellung berechtigten Fachperson;\nd) Bezeichnung, Darreichungsform, Menge, Stärke und Dosierungsschema des abzugebenden Arzneimittels.\n2) Rezepte verlieren drei Jahre nach deren Ausstellungsdatum ihre Gültigkeit, sofern die verschreibende Person nicht einen kürzeren Gültigkeitszeitraum auf dem Rezept vermerkt hat. Rezepte, die zum wiederholten Gebrauch zurückgegeben werden, sind mit dem Namen der Apotheke und dem Datum der Abgabe zu versehen.\n3) Die Regierung kann das Nähere über den Inhalt von Rezepten mit Verordnung regeln."
    },
    {
      "provision_ref": "art9",
      "chapter": "2. Verschreibung von Arzneimitteln (Rezepte)",
      "section": "9",
      "title": "Art. 9 Ausführung",
      "content": "1) Rezepte dürfen vorbehaltlich Abs. 4 nur von öffentlichen Apotheken ausgeführt werden.\n2) Apotheker sind berechtigt, in Notfällen rezeptpflichtige Arzneimittel in der kleinsten im Handel erhältlichen Originalpackung auch ohne Vorliegen eines Rezeptes abzugeben. Ist diese nicht vorrätig, kann die kleinste verfügbare Originalpackung abgegeben werden. Die Abgabe eines verschreibungspflichtigen Arzneimittels ohne Rezept ist unter Angabe des Grundes zu dokumentieren.\n3) Über die Abgabe von nach Formula magistralis, nach Formula officinalis, nach einer eigenen oder einer in der Fachliteratur veröffentlichten Formel oder nach Formula hospitalis hergestellten rezeptpflichtigen Arzneimitteln sind fortlaufend in übersichtlicher Weise Aufzeichnungen zu machen. Diese müssen enthalten:\na) die Angaben nach Art. 8;\nb) das Abgabedatum;\nc) den Hinweis auf ein Verfallsdatum; und\nd) gegebenenfalls die im Rezept angegebene Anwendungsanweisung.\n4) Drogisten ist nur dann die Ausführung von Rezepten zur Herstellung von Arzneimitteln erlaubt, wenn es sich um Arzneimittel handelt, deren Abgabe in Drogerien zulässig ist.\n5) Ist das Rezept unklar abgefasst oder scheint ein Irrtum vorzuliegen, hat die fachlich verantwortliche Person vor der Ausführung mit der das Rezept ausstellenden Person Kontakt aufzunehmen.\n6) Rezepte für Arzneimittel der Abgabekategorie A oder für solche, die aufgrund eines Vermerks auf dem Rezept nicht wiederholt abgegeben werden dürfen, sind in der Apotheke zurückzubehalten oder zu entwerten."
    },
    {
      "provision_ref": "art10",
      "chapter": "2. Verschreibung von Arzneimitteln (Rezepte)",
      "section": "10",
      "title": "Art. 10 Wahlfreiheit beim Bezug von Arzneimitteln",
      "content": "1) Patienten können verordnete Arzneimittel in einer Apotheke freier Wahl beziehen.\n2) Es ist dem Arzt, Zahnarzt oder Naturheilpraktiker verboten, das Behandlungsverhältnis zu beenden, wenn der Patient die Arzneimittel nicht in der Praxisapotheke, sondern in einer anderen Apotheke beziehen will."
    },
    {
      "provision_ref": "art11",
      "chapter": "2. Verschreibung von Arzneimitteln (Rezepte)",
      "section": "11",
      "title": "Art. 11 Auffällige oder missbräuchlich verwendete Rezepte",
      "content": "Auffällige oder missbräuchlich verwendete Rezepte dürfen nicht ausgeführt werden und sind von der Apotheke zurückzubehalten. Das Amt für Gesundheit ist unverzüglich darüber zu informieren.\n3. Detailhandel"
    },
    {
      "provision_ref": "art12",
      "chapter": "3. Detailhandel",
      "section": "12",
      "title": "Art. 12 Bewilligungspflicht und -voraussetzungen",
      "content": "1) Die Führung einer öffentlichen Apotheke, Praxisapotheke, Spitalapotheke oder Apotheke einer anderen Einrichtung des Gesundheitswesens oder Drogerie (Detailhandelsbetriebe) zur Lagerung und Abgabe von Arzneimitteln bedarf einer Betriebsbewilligung des Amtes für Gesundheit.\n2) Keine Betriebsbewilligung ist erforderlich:\na) für die Lagerung von Arzneimitteln, die Ärzte, Zahnärzte und Naturheilpraktiker zur eigenhändigen Anwendung an ihren Patienten benötigen, oder die Ärzte und Zahnärzte in Notfällen zum sofortigen Beginn der Behandlung abgeben müssen;\nb) wenn Arzneimittel durch Apotheken von Einrichtungen des Gesundheitswesens lediglich für bestimmte Patienten verwaltet oder auf Rezept hin beschafft werden. Vorbehalten bleibt Abs. 5.\n3) Die Betriebsbewilligung wird erteilt, wenn der Antragsteller nachweist, dass:\na) die für den Betrieb fachtechnisch verantwortliche Person fachlich geeignet ist;\nb) der Betrieb über geeignete Räumlichkeiten und Einrichtungen verfügt;\nc) ein Qualitätssicherungssystem vorliegt, das dem Umfang und der Komplexität der Tätigkeit entspricht; und\nd) nur fachlich hinreichend ausgebildetes Personal eingesetzt wird.\n4) Die fachliche Eignung im Sinne von Abs. 3 Bst. a liegt vor, wenn die fachtechnisch verantwortliche Person:\na) bei öffentlichen Apotheken über eine Berufsausübungsbewilligung als Apotheker verfügt;\nb) bei Praxisapotheken über eine Berufsausübungsbewilligung als Arzt, Zahnarzt oder Naturheilpraktiker verfügt;\nc) bei Spitalapotheken oder Apotheken von anderen Einrichtungen des Gesundheitswesens über eine Berufsausübungsbewilligung als Apotheker verfügt. Werden Arzneimittel nicht selbst hergestellt oder nicht ambulant an Patienten abgegeben, so kann die Apotheke durch eine Person mit einer Berufsausübungsbewilligung als Arzt geführt werden. Vorbehalten bleibt Abs. 5;\nd) bei Drogerien über eine Berufsausübungsbewilligung als Drogist verfügt.\n5) Wird die Spitalapotheke oder die Apotheke einer anderen Einrichtung des Gesundheitswesens durch einen Arzt geleitet, ist periodisch eine Person mit anerkanntem Apothekerdiplom konsiliarisch beizuziehen.\n6) Wenn mehrere Ärzte, Zahnärzte oder Naturheilpraktiker im Rahmen einer Praxisgemeinschaft bzw. als Angestellte einer Ärzte- oder Gesundheitsberufegesellschaft gemeinsam eine Praxisapotheke nutzen, ist in der Betriebsbewilligung ein Arzt, Zahnarzt oder Naturheilpraktiker als verantwortliche Person für den sachgemässen Umgang mit Arzneimitteln zu bezeichnen.\n7) Die Regierung kann für die Führung von Praxisapotheken durch Naturheilpraktiker Erleichterungen von den Bewilligungsvoraussetzungen vorsehen."
    },
    {
      "provision_ref": "art13",
      "chapter": "3. Detailhandel",
      "section": "13",
      "title": "Art. 13 Betriebsführung",
      "content": "1) Der Bewilligungsinhaber sorgt dafür, dass der Detailhandelsbetrieb vorschriftsgemäss geführt wird und die Dienstleistungen ausschliesslich durch Personen erbracht werden, die über die erforderliche Berufsausübungsbewilligung oder die erforderliche fachliche Qualifikation verfügen.\n2) Die fachliche Leitung und Aufsicht über den Betrieb erfolgen durch eine fachtechnisch verantwortliche Person. Die fachliche Leitung und Aufsicht können während einer zeitlich begrenzten Abwesenheit der fachtechnisch verantwortlichen Person einem Stellvertreter übertragen werden, der ebenfalls über die erforderliche Berufsausübungsbewilligung oder erforderliche fachliche Qualifikation verfügt. Sofern Umfang und Art des Betriebs die Ausübung der Tätigkeit im Teilzeitverhältnis zulassen, sind die Verantwortlichkeiten schriftlich zu regeln und die minimale Präsenzzeit im Betrieb festzulegen.\n3) Die fachtechnisch verantwortliche Person trägt die Verantwortung für die Qualität der im Betrieb befindlichen Arzneimittel und stellt den sachgemässen Umgang mit Arzneimitteln sicher.\n4) In Fachfragen betreffend die Führung der Apotheke muss der fachtechnisch verantwortlichen Person der freie Entscheid gewährleistet sein."
    },
    {
      "provision_ref": "art14",
      "chapter": "3. Detailhandel",
      "section": "14",
      "title": "Art. 14 Räumlichkeiten und Einrichtungen",
      "content": "1) Detailhandelsbetriebe müssen über die für den sachgemässen Umgang von Arzneimitteln erforderlichen Räumlichkeiten und Einrichtungen verfügen.\n2) Die Räumlichkeiten und Einrichtungen dürfen keinen betriebsfremden Zwecken dienen. Die erforderliche Hygiene muss jederzeit gewährleistet sein.\n3) Arbeitsräume haben dem Stand der Wissenschaft und Technik zu entsprechen. Für sanitäre Einrichtungen gelten die gleichen Vorschriften wie in Lebensmittelbetrieben.\n4) In den Detailhandelsbetrieben müssen die einschlägigen gesetzlichen Bestimmungen betreffend Heilmittel und Gesundheitswesen verfügbar sein."
    },
    {
      "provision_ref": "art15",
      "chapter": "3. Detailhandel",
      "section": "15",
      "title": "Art. 15 Lagerung von Arzneimitteln",
      "content": "1) Arzneimittel müssen in Detailhandelsbetrieben übersichtlich aufbewahrt werden. Sie müssen von anderen Waren getrennt werden und dürfen Unbefugten nicht zugänglich sein.\n2) Betäubungsmittel sind getrennt von andern Waren unter sicherem Verschluss aufzubewahren."
    },
    {
      "provision_ref": "art16",
      "chapter": "3. Detailhandel",
      "section": "16",
      "title": "Art. 16 Buchführungs- und Aufbewahrungspflicht",
      "content": "1) Detailhandelsbetriebe haben Ein- und Ausgänge von Arzneimitteln in Form von Einkaufs- und Verkaufsrechnungen mit folgenden Mindestangaben zu dokumentieren:\na) Datum des Erwerbs bzw. der Lieferung;\nb) Bezeichnung des Arzneimittels;\nc) eingegangene bzw. gelieferte Menge;\nd) Name und Anschrift des Lieferanten; und\ne) Name und Anschrift des Empfängers bei rezeptpflichtigen Arzneimitteln.\n2) Praxisapotheken müssen laufende Aufzeichnungen über die von ihnen abgegebenen Arzneimittel machen. Diese Aufzeichnungen müssen enthalten:\na) den Namen des Patienten;\nb) die Art und Menge des abgegebenen Arzneimittels;\nc) das Datum der Abgabe; und\nd) eine allfällige Anwendungsanweisung.\n3) Detailhandelsbetriebe haben Unterlagen wie Rechnungen, Geschäftsbücher und Lieferscheine mindestens zehn Jahre vollständig und derart aufzubewahren, dass die einzelnen Arzneimittelabgaben und Arzneimittelbezüge daraus ersichtlich sind. Rezepte sind mindestens fünf Jahre aufzubewahren."
    },
    {
      "provision_ref": "art17",
      "chapter": "3. Detailhandel",
      "section": "17",
      "title": "Art. 17 Planungskoordination",
      "content": "Im Falle eines Neubaus, Umbaus oder bei wesentlichen betrieblichen Änderungen von Detailhandelsbetrieben ist das Amt für Gesundheit in die Planungskoordination einzubeziehen."
    },
    {
      "provision_ref": "art18",
      "chapter": "3. Detailhandel",
      "section": "18",
      "title": "Art. 18 Abgabebeschränkungen",
      "content": "1) Arzneimittel der Abgabekategorien A bis D dürfen nicht in Selbstbedienung angeboten werden.\n2) Arzneimittel der Abgabekategorien A bis D dürfen vorbehaltlich Art. 12 nur im Rahmen von Hausbesuchen und im Notfall ausserhalb des Detailhandelsbetriebes abgegeben werden. Art. 9 Abs. 2 findet entsprechende Anwendung.\n3) Die Abgabe von Arzneimitteln an Personen, von denen der Abgeber weiss oder annehmen muss, dass diese sie missbräuchlich verwenden, ist verboten.\n4) Ärzte, Zahnärzte und Naturheilpraktiker dürfen Arzneimittel nur an bei ihnen in Behandlung stehende Patienten abgeben.\n5) Naturheilpraktiker dürfen ausschliesslich die von der Regierung mit Verordnung bezeichneten nicht verschreibungspflichtigen zugelassenen oder nicht zulassungspflichtigen Arzneimittel der Abgabekategorien D und E anwenden und abgeben.\n6) Hauslieferungen von Arzneimitteln an Patienten sind öffentlichen Apotheken vorbehalten.\nC. Lagerung von Blut und Blutprodukten"
    },
    {
      "provision_ref": "art19",
      "chapter": "C. Lagerung von Blut und Blutprodukten",
      "section": "19",
      "title": "Art. 19 Bewilligungspflicht und -voraussetzungen",
      "content": "1) Betriebe, die Blut oder Blutprodukte nur lagern, benötigen eine Betriebsbewilligung des Amtes für Gesundheit.\n2) Die Betriebsbewilligung wird erteilt, wenn der Antragsteller nachweist, dass:\na) ein zur Sicherstellung des vorschriftsgemässen Umgangs mit Blut und Blutprodukten geeignetes Qualitätssicherungssystem angewendet wird;\nb) dem Betrieb eine fachtechnisch verantwortliche Person zur Verfügung steht, welche die unmittelbare Aufsicht ausübt und über die erforderliche Sachkenntnis und Erfahrung verfügt;\nc) geeignete Räumlichkeiten und Einrichtungen vorhanden sind; und\nd) die Sicherheit der Produkte gewährleistet ist."
    },
    {
      "provision_ref": "art20",
      "chapter": "C. Lagerung von Blut und Blutprodukten",
      "section": "20",
      "title": "Art. 20 Pflichten bei der Lagerung von Blut und Blutprodukten",
      "content": "1) Auf die Betriebsführung, die Räumlichkeiten und Einrichtungen, die Lagerung, die Buchführungs- und Aufbewahrungspflicht sowie die Planungskoordination finden die Art. 13 bis 17 sinngemäss Anwendung.\n2) Aufzeichnungen im Zusammenhang mit der Lagerung von Blut und Blutprodukten sowie alle wichtigen Unterlagen sind während 30 Jahren aufzubewahren.\nD. Bewilligungsverfahren"
    },
    {
      "provision_ref": "art21",
      "chapter": "D. Bewilligungsverfahren",
      "section": "21",
      "title": "Art. 21 Erteilung und Inhalt der Bewilligung",
      "content": "1) Die Bewilligung wird erteilt, wenn:\na) das Gesuch vollständig ist; und\nb) feststeht, dass der Antragsteller alle für die beantragten Tätigkeiten erforderlichen Voraussetzungen erfüllt.\n2) Die Bewilligung nennt insbesondere die fachtechnisch verantwortliche Person, die bewilligten Tätigkeiten und den Betriebsstandort. Sie ist weder auf andere Personen noch auf andere Betriebsstandorte übertragbar.\n3) Die Bewilligung wird im Anschluss an eine erfolgreiche Inspektion der betrieblichen und der personellen Voraussetzungen erteilt. Bei Aufgabe, Übergabe oder örtlicher Verlegung des Betriebs verliert die Bewilligung ihre Gültigkeit. Vorbehalten bleiben besondere Bestimmungen des Gesundheitsgesetzes.\n4) Die Bewilligung kann mit Auflagen und Bedingungen verbunden werden."
    },
    {
      "provision_ref": "art22",
      "chapter": "D. Bewilligungsverfahren",
      "section": "22",
      "title": "Art. 22 Geltungsdauer und Erneuerung der Bewilligung",
      "content": "1) Vorbehaltlich Abs. 3 ist die Bewilligung auf höchstens fünf Jahre befristet.\n2) Sie wird auf Antrag erneuert, wenn die Voraussetzungen für die Erteilung der Bewilligung weiterhin erfüllt sind. Für die Erneuerung der Bewilligung kann eine Inspektion durchgeführt werden.\n3) Die Bewilligung für Detailhandelsbetriebe wird unbefristet erteilt."
    },
    {
      "provision_ref": "art23",
      "chapter": "D. Bewilligungsverfahren",
      "section": "23",
      "title": "Art. 23 Änderungen",
      "content": "1) Der Bewilligungsinhaber muss dem Amt für Gesundheit für jede beabsichtigte Änderung des Inhalts der Bewilligung unaufgefordert und unverzüglich einen Antrag mit den erforderlichen Unterlagen einreichen, insbesondere bei:\na) einem Wechsel der für den Betrieb fachtechnisch verantwortlichen Person;\nb) einer Verlegung oder Neueinrichtung von Betriebsräumen.\n2) Er muss wesentliche Änderungen an Anlagen, Ausrüstung oder Abläufen, die beim Umgang mit Arzneimitteln genutzt werden und die Qualität beeinflussen könnten, mit den dafür erforderlichen Angaben melden. Der Meldepflicht unterliegt auch die Aufgabe des Betriebs.\n3) Das Amt für Gesundheit äussert sich innerhalb von 30 Tagen zu Anträgen nach Abs. 1 und macht allfällige Einwände zu Änderungen nach Abs. 2 geltend."
    },
    {
      "provision_ref": "art24",
      "chapter": "D. Bewilligungsverfahren",
      "section": "24",
      "title": "Art. 24 Erlöschen der Bewilligung",
      "content": "Die Bewilligung erlischt:\na) bei einem schriftlich erklärten Verzicht;\nb) mit dem Ablauf der Bewilligungsdauer;\nc) mit dem Tod des Bewilligungsinhabers oder bei juristischen Personen mit ihrer Löschung im Handelsregister."
    },
    {
      "provision_ref": "art25",
      "chapter": "D. Bewilligungsverfahren",
      "section": "25",
      "title": "Art. 25 Sistierung der Bewilligung",
      "content": "Bei laufenden Untersuchungen gegen einen Bewilligungsinhaber wegen Widerhandlungen gegen die Bestimmungen der Heilmittelgesetzgebung kann das Amt für Gesundheit die Bewilligungen bis zur abschliessenden Beurteilung sistieren."
    },
    {
      "provision_ref": "art26",
      "chapter": "D. Bewilligungsverfahren",
      "section": "26",
      "title": "Art. 26 Entzug der Bewilligung",
      "content": "Die Bewilligung wird vom Amt für Gesundheit entzogen, wenn:\na) der Betrieb aufgegeben wird;\nb) die Voraussetzungen für die Erteilung trotz Mahnung und Fristsetzung nicht mehr erfüllt werden;\nc) Bedingungen und Auflagen nicht eingehalten werden; oder\nd) der Bewilligungsinhaber wiederholt oder schwerwiegend gegen die Bestimmungen der Heilmittelgesetzgebung verstossen hat."
    },
    {
      "provision_ref": "art27",
      "chapter": "D. Bewilligungsverfahren",
      "section": "27",
      "title": "Art. 27 Widerruf der Bewilligung",
      "content": "Die Bewilligung wird vom Amt für Gesundheit widerrufen, wenn:\na) die Erteilung durch falsche Angaben erschlichen wurde; oder\nb) bei ihrer Erteilung wesentliche Voraussetzungen nicht bekannt waren.\nE. Umgang mit Tierarzneimitteln"
    },
    {
      "provision_ref": "art28",
      "chapter": "E. Umgang mit Tierarzneimitteln",
      "section": "28",
      "title": "Art. 28 Grundsatz",
      "content": "Soweit nachfolgend nichts anderes bestimmt ist, finden auf den Umgang mit Tierarzneimitteln die Art. 7 und 9 bis 18 sinngemäss mit der Massgabe Anwendung, dass für die Erteilung einer Betriebsbewilligung für tierärztliche Praxisapotheken das Amt für Lebensmittelkontrolle und Veterinärwesen zuständig ist."
    },
    {
      "provision_ref": "art29",
      "chapter": "E. Umgang mit Tierarzneimitteln",
      "section": "29",
      "title": "Art. 29 Abgabe von Tierarzneimitteln",
      "content": "1) Tierärzte dürfen Tierarzneimittel an Tierhalter nur für die von ihnen durchgeführten Tierbehandlungen abgeben.\n1a) Bei Inhabern einer Berufsausübungsbewilligung nach Art. 31a des Tiergesundheitsberufegesetzes legt die Regierung mit Verordnung fest, ob und welche Tierarzneimittel sie anwenden dürfen.\n2) Die Abgabe und Lagerung von Tierarzneimitteln in Zoo- und Imkerfachgeschäften bedarf einer Betriebsbewilligung des Amtes für Lebensmittelkontrolle und Veterinärwesen. Die Bewilligung wird erteilt, wenn der Antragsteller nachweist, dass:\na) die fachtechnisch verantwortliche Person die in der schweizerischen Heilmittelgesetzgebung vorgesehene Ausbildung absolviert hat; und\nb) zweckmässige Räumlichkeiten und Einrichtungen vorhanden sind, die eine fachgerechte Lagerung und Abgabe der Tierarzneimittel erlauben."
    },
    {
      "provision_ref": "art30",
      "chapter": "E. Umgang mit Tierarzneimitteln",
      "section": "30",
      "title": "Art. 30 Rezepte",
      "content": "1) Verschreibungspflichtige Tierarzneimittel dürfen nur gegen ein tierärztliches Rezept abgegeben werden, wobei der Tierarzt die Arzneimittel unter Berücksichtigung der Behandlungsdauer, der Tierzahl und des Gewichtes verschreibt.\n2) Tierärztliche Rezepte müssen folgenden Inhalt aufweisen:\na) Name und Vorname des Tierhalters;\nb) Tierart und Anzahl der zu behandelnden Tiere;\nc) Ausstellungsdatum;\nd) Name und Vorname, Praxisadresse und Unterschrift des ausstellenden Tierarztes;\ne) Bezeichnung und Menge des abzugebenden Tierarzneimittels; und\nf) Anwendungsanweisung.\n3) Der Tierarzt darf Rezepte für Fütterungsarzneimittel und Arzneimittelvormischungen nur für die von ihm untersuchten Tiere und die von ihm betreuten Bestände ausstellen."
    },
    {
      "provision_ref": "art31",
      "chapter": "E. Umgang mit Tierarzneimitteln",
      "section": "31",
      "title": "Art. 31 Tierhalter",
      "content": "Der Tierhalter darf ohne tierärztliches Rezept kein verschreibungspflichtiges Tierarzneimittel beziehen und ohne tierärztliche Anwendungsanweisung solche nicht lagern, dem Futter beimischen oder anwenden.\nF. Zuständigkeiten in weiteren Bereichen der schweizerischen Heilmittelgesetzgebung"
    },
    {
      "provision_ref": "art32",
      "chapter": "F. Zuständigkeiten in weiteren Bereichen der schweizerischen Heilmittelgesetzgebung",
      "section": "32",
      "title": "Art. 32 Grundsatz",
      "content": "1) Das Amt für Gesundheit ist vorbehaltlich zwischenstaatlicher Regelungen zuständig für Bewilligungen im Zusammenhang mit:\na) der Herstellung von Arzneimitteln (Art. 5 Abs. 1 schweizerisches HMG);\nb) der gewerbsmässigen Ein- und Ausfuhr von verwendungsfertigen Arzneimitteln für den Vertrieb oder die Abgabe (Art. 18 Abs. 1 schweizerisches HMG);\nc) dem Versandhandel mit Arzneimitteln (Art. 27 schweizerisches HMG);\nd) dem Grosshandel mit Arzneimitteln (Art. 28 schweizerisches HMG);\ne) der Entnahme von Blut für Transfusionen oder zur Herstellung von Arzneimitteln (Art. 34 Abs. 1 schweizerisches HMG); und\nf) der Einzeleinfuhr von Blut und Blutprodukten (Art. 35 Abs. 1 schweizerisches HMG).\n2) Das Amt für Gesundheit ist im Bereich Medizinprodukte zuständig für die nachträgliche Kontrolle, insbesondere:\na) im Detailhandel und bei den Abgabestellen;\nb) der handwerklichen Herstellung der Sonderanfertigungen, Systeme und Behandlungseinheiten; und\nc) der Instandhaltung und Wiederaufbereitung von Medizinprodukten bei den anwendenden Fachpersonen.\n3) Die Regierung bezeichnet die für klinische Versuche zuständige Ethikkommission (Art. 57 Abs. 4 schweizerisches HMG). Sie ist ermächtigt, im Rahmen einer Verwaltungsvereinbarung einer kantonalen Ethikkommission diese Funktion zu übertragen.\n4) Die Regierung kann Richtlinien über Qualitätsstandards im Umgang mit Heilmitteln für verbindlich erklären.\nIII. Handel im Ausland"
    },
    {
      "provision_ref": "art33",
      "chapter": "III. Handel im Ausland",
      "section": "33",
      "title": "Art. 33 Bewilligungspflicht und -voraussetzungen",
      "content": "1) Der gewerbsmässige Handel mit Arzneimitteln von Liechtenstein aus, ohne dass diese das Gebiet Liechtensteins berühren, bedarf einer Bewilligung des Amtes für Gesundheit.\n2) Wer eine Bewilligung für den Handel im Ausland beantragt, muss nachweisen, dass:\na) der Betrieb einen Sitz oder eine Geschäftsniederlassung in Liechtenstein hat;\nb) im Betrieb ein funktionstüchtiges System zur Sicherung der pharmazeutischen Qualität von Arzneimitteln betrieben wird und sich die Geschäftsleitung und das Personal der einzelnen betroffenen Bereiche aktiv daran beteiligen;\nc) dem Betrieb eine fachtechnisch verantwortliche Person im Sinne von Art. 13 zur Verfügung steht, welche die unmittelbare fachliche Aufsicht ausübt und über die notwendige Ausbildung, Sachkenntnis und Erfahrung verfügt;\nd) die betriebliche Organisation zweckmässig ist;\ne) ein Dokumentationssystem vorhanden ist, das die Unterlagen, Arbeitsanweisungen, Verfahrensbeschreibungen und Protokolle über die relevanten Vorgänge im Rahmen der Vermittlung umfasst;\nf) die Sorgfaltspflichten nach Art. 34 eingehalten werden; und\ng) die Anwendung der internationalen Regeln der Guten Vertriebspraxis für Arzneimittel sichergestellt ist.\n3) Die Regierung kann das Nähere über die Bewilligungsvoraussetzungen mit Verordnung regeln."
    },
    {
      "provision_ref": "art34",
      "chapter": "III. Handel im Ausland",
      "section": "34",
      "title": "Art. 34 Sorgfaltspflichten",
      "content": "1) Die Person, die eine Bewilligung nach Art. 33 besitzt, trägt die Verantwortung für die Einhaltung der für diesen Bereich geltenden Vorschriften, insbesondere für den sicheren Ablauf des Handels mit Arzneimitteln und die Rückverfolgbarkeit der An- und Verkäufe von Arzneimitteln.\n2) Sie muss insbesondere Unterlagen aufbewahren, die mindestens das Datum, die Menge, die Chargennummer und die genaue Bezeichnung des Arzneimittels belegen sowie Name und Adresse des Lieferanten und des Empfängers enthalten.\n3) Sie muss sämtliche qualitäts- und behördenrelevanten Information, die ihr von einem Lieferanten oder einem Empfänger mitgeteilt werden, an den Empfänger oder den Lieferanten weiterleiten.\n4) Sie muss dem Empfänger in jedem Fall den Originalhersteller und die Original-Chargennummer der gelieferten Ware mitteilen.\n5) Sie muss ein wirksames Verfahren für allfällige Rückrufe von Arzneimitteln bereithalten."
    },
    {
      "provision_ref": "art35",
      "chapter": "III. Handel im Ausland",
      "section": "35",
      "title": "Art. 35 Bewilligungsverfahren",
      "content": "Auf das Bewilligungsverfahren finden die Art. 21 bis 27 sinngemäss Anwendung."
    },
    {
      "provision_ref": "art36",
      "chapter": "III. Handel im Ausland",
      "section": "36",
      "title": "Art. 36 Beschränkungen für den Handel im Ausland",
      "content": "Es ist unzulässig, mit Arzneimitteln Handel im Ausland zu betreiben, wenn:\na) sie im Zielland verboten sind; oder\nb) aus den Umständen erkennbar ist, dass sie für widerrechtliche Zwecke bestimmt sein könnten."
    },
    {
      "provision_ref": "art37",
      "chapter": "III. Handel im Ausland",
      "section": "37",
      "title": "Art. 37 Transplantatprodukte",
      "content": "Auf den Handel mit Transplantatprodukten im Ausland finden die Art. 33 bis 36 sinngemäss Anwendung.\nIV. Vorratshaltung von Arzneimitteln und Sonderzulassungen"
    },
    {
      "provision_ref": "art38",
      "chapter": "IV. Vorratshaltung von Arzneimitteln und Sonderzulassungen",
      "section": "38",
      "title": "Art. 38 Vorräte für Katastrophen und den Kriegsfall",
      "content": "Zur Vorratshaltung von Arzneimitteln für Katastrophen und den Kriegsfall kann die Regierung Ausnahmen von den Bestimmungen dieses Gesetzes bewilligen und besondere Vorschriften erlassen."
    },
    {
      "provision_ref": "art39",
      "chapter": "IV. Vorratshaltung von Arzneimitteln und Sonderzulassungen",
      "section": "39",
      "title": "Art. 39 Sonderzulassungen",
      "content": "Die Regierung kann den Vertrieb oder die Abgabe von nicht zugelassenen Arzneimitteln gegen lebensbedrohende Krankheiten befristet bewilligen, wenn:\na) dies mit dem Schutz der Gesundheit vereinbar ist;\nb) von deren Anwendung ein grosser therapeutischer Nutzen zu erwarten ist; und\nc) kein vergleichbares Arzneimittel zur Verfügung steht.\nV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art40",
      "chapter": "V. Organisation und Durchführung",
      "section": "40",
      "title": "Art. 40 Regierung",
      "content": "Die Regierung übt die Oberaufsicht über den Umgang mit Heilmitteln aus. Ihr obliegen insbesondere:\na) die Bezeichnung der für klinische Versuche zuständigen Ethikkommission (Art. 32 Abs. 3);\nb) die Verbindlicherklärung von Richtlinien über Qualitätsstandards im Umgang mit Heilmitteln (Art. 32 Abs. 4);\nc) die Bewilligung von Ausnahmen zur Vorratshaltung von Arzneimitteln für Katastrophen und den Kriegsfall sowie die Erteilung von Sonderzulassungen (Art. 38 und 39)."
    },
    {
      "provision_ref": "art41",
      "chapter": "V. Organisation und Durchführung",
      "section": "41",
      "title": "Art. 41 Amt für Gesundheit",
      "content": "1) Dem Amt für Gesundheit obliegt der Vollzug dieses Gesetzes und der dazu erlassenen Verordnungen, soweit Aufgaben nach diesem Gesetz keinem anderen Organ übertragen sind. Es ist insbesondere zuständig für:\na) die Erteilung, den Entzug und den Widerruf der Bewilligung zur Herstellung eines Arzneimittels in kleinen Mengen (Art. 4 Abs. 1) sowie die Ausstellung einer Bestätigung nach Art. 5;\nb) die Aufsicht über die Anwendung verschreibungspflichtiger Arzneimittel durch Hebammen, Dentalhygieniker und Chiropraktoren (Art. 6 Abs. 2);\nc) die Erteilung, den Entzug und den Widerruf der Betriebsbewilligung für Detailhandelsbetriebe (Art. 12);\nd) die Mitwirkung bei der Planungskoordination im Falle eines Neubaus, Umbaus oder bei wesentlichen betrieblichen Änderungen von Detailhandelsbetrieben (Art. 17);\ne) die Erteilung, den Entzug und den Widerruf der Betriebsbewilligung zur Lagerung von Blut und Blutprodukten (Art. 19);\nf) die Erteilung, den Entzug und den Widerruf der Bewilligung für die Herstellung, den Versandhandel und den Grosshandel von Arzneimitteln, die gewerbsmässige Ein- und Ausfuhr von verwendungsfertigen Arzneimitteln, die Entnahme von Blut für Transfusionen oder zur Herstellung von Arzneimitteln und die Einzeleinfuhr von Blut und Blutprodukten (Art. 32 Abs. 1);\ng) die nachträgliche Kontrolle von Medizinprodukten (Art. 32 Abs. 2);\nh) die Erteilung, den Entzug und den Widerruf der Bewilligung des Handels mit Arzneimitteln im Ausland (Art. 33 und 35);\ni) die behördliche Marktüberwachung sowie die Durchführung von Inspektionen und Kontrollen (Art. 43);\nk) die Entnahme von Proben (Art. 44);\nl) die Anordnung von Verwaltungsmassnahmen (Art. 46);\nm) die Führung des Verzeichnisses über die von ihm erteilten Bewilligungen (Art. 48 Abs. 3).\n2) Das Amt für Gesundheit ist im Rahmen der Erfüllung seiner Aufgaben berechtigt, Arzneimittel zu beschaffen, zu lagern und abzugeben."
    },
    {
      "provision_ref": "art42",
      "chapter": "V. Organisation und Durchführung",
      "section": "42",
      "title": "Art. 42 Amt für Lebensmittelkontrolle und Veterinärwesen",
      "content": "1) Dem Amt für Lebensmittelkontrolle und Veterinärwesen obliegen insbesondere:\na) die Erteilung, der Entzug und der Widerruf der Betriebsbewilligung für tierärztliche Praxisapotheken sowie Zoo- und Imkerfachgeschäfte (Art. 28 und 29);\nb) die behördliche Marktüberwachung sowie die Durchführung von Inspektionen und Kontrollen in tierärztlichen Praxisapotheken sowie in Zoo- und Imkerfachgeschäften (Art. 43);\nc) die Entnahme von Proben (Art. 44);\nd) die Anordnung von Verwaltungsmassnahmen (Art. 46);\ne) die Führung des Verzeichnisses über die von ihm erteilten Bewilligungen (Art. 48 Abs. 3).\n2) Art. 41 Abs. 2 gilt sinngemäss."
    },
    {
      "provision_ref": "art43",
      "chapter": "V. Organisation und Durchführung",
      "section": "43",
      "title": "Art. 43 Behördliche Marktüberwachung, Inspektionen und Kontrollen",
      "content": "1) Die Vollzugsorgane überwachen im Rahmen ihrer Zuständigkeit die Rechtmässigkeit der Herstellung, des Vertriebs, der Abgabe, der Anpreisung sowie der Instandhaltung und Wiederaufbereitung von Heilmitteln.\n2) Sie können jederzeit unangemeldet Inspektionen in Betrieben durchführen und prüfen, ob insbesondere die Bewilligungsvoraussetzungen noch erfüllt sind; sie können erforderlichenfalls produktspezifische Inspektionen durchführen. Detailhandelsbetriebe sind mindestens alle fünf Jahre, tierärztliche Praxisapotheken, die ausschliesslich Arzneimittel für Heimtiere abgeben, mindestens alle zehn Jahre zu inspizieren. Die Mitwirkung bei den Kontrollen wird nicht entschädigt.\n3) Sie können erforderlichenfalls in Einrichtungen und Räumlichkeiten von Personen, bei denen der Verdacht von Verstössen gegen dieses Gesetz besteht, unangemeldet Kontrollen durchführen.\n4) Bei einer unmittelbaren und schwerwiegenden Gesundheitsgefährdung können die Vollzugsorgane in ihrem Zuständigkeitsbereich die erforderlichen Verwaltungsmassnahmen treffen."
    },
    {
      "provision_ref": "art44",
      "chapter": "V. Organisation und Durchführung",
      "section": "44",
      "title": "Art. 44 Probeentnahmen",
      "content": "1) Die Vollzugsorgane können von Heilmitteln entschädigungslos Proben entnehmen und Unterlagen prüfen, die sich auf den Gegenstand der Inspektion beziehen, sowie allenfalls ein Kontrolllabor mit der Prüfung beauftragen.\n2) Erweist sich die Probe bei der Untersuchung als nicht vorschriftsgemäss, hat der inspizierte Betrieb die Untersuchungskosten zu tragen."
    },
    {
      "provision_ref": "art45",
      "chapter": "V. Organisation und Durchführung",
      "section": "45",
      "title": "Art. 45 Auskunfts- und Mitwirkungspflicht",
      "content": "Den Vollzugsorganen ist auf Verlangen:\na) Auskunft zu erteilen;\nb) Zutritt zu Geschäfts-, Betriebs-, Lager- und Praxisräumen zu gestatten;\nc) Einsicht in Unterlagen, insbesondere Rechnungen, Geschäftsbücher, Lieferscheine, Rezepte und Dokumentationen zur Heilmittelabgabe, Qualitätssicherungsnachweise sowie Bestimmungen des Anstellungsverhältnisses, welche die Geschäftsführung betreffen, zu gewähren."
    },
    {
      "provision_ref": "art46",
      "chapter": "V. Organisation und Durchführung",
      "section": "46",
      "title": "Art. 46 Verwaltungsmassnahmen",
      "content": "1) Die Vollzugsbehörden können im Rahmen ihrer Zuständigkeit alle Verwaltungsmassnahmen treffen, die zum Vollzug der Heilmittelgesetzgebung erforderlich sind.\n2) Insbesondere können sie:\na) Beanstandungen aussprechen und unter Setzung einer angemessenen Frist Massnahmen zur Wiederherstellung des rechtmässigen Zustands anordnen;\nb) Bewilligungen sistieren, entziehen oder widerrufen;\nc) Betriebe oder Betriebsbereiche schliessen;\nd) gesundheitsgefährdende oder nicht den Vorschriften der Heilmittelgesetzgebung entsprechende Heilmittel entschädigungslos beschlagnahmen, amtlich verwalten oder vernichten;\ne) das Vertreiben und Abgeben von Heilmitteln, die Ein- und Ausfuhr sowie den Handel im Ausland von Liechtenstein aus verbieten oder die Verbreitung von schadenverhütenden Verhaltensempfehlungen anordnen;\nf) unzulässige Werbemittel beschlagnahmen, amtlich verwahren, vernichten sowie deren Verwendung verbieten und dieses Verbot auf Kosten der Verantwortlichen veröffentlichen;\ng) die Werbung für ein bestimmtes Heilmittel bei schwerer oder wiederholter Widerhandlung gegen die Bestimmungen der Heilmittelgesetzgebung über die Werbung vorübergehend oder dauernd verbieten und dieses Verbot auf Kosten der Verantwortlichen veröffentlichen."
    },
    {
      "provision_ref": "art47",
      "chapter": "V. Organisation und Durchführung",
      "section": "47",
      "title": "Art. 47 Verarbeitung personenbezogener Daten",
      "content": "Die zuständigen Vollzugsorgane dürfen personenbezogene Daten, einschliesslich besonderer Kategorien personenbezogener Daten sowie personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist."
    },
    {
      "provision_ref": "art48",
      "chapter": "V. Organisation und Durchführung",
      "section": "48",
      "title": "Art. 48 Schweigepflicht und Vertraulichkeit von Daten",
      "content": "1) Die mit dem Vollzug der Heilmittelgesetzgebung beauftragten Personen unterstehen dem Amtsgeheimnis.\n2) Die aufgrund der Heilmittelgesetzgebung gesammelten Daten, an deren Geheimhaltung ein überwiegendes, schutzwürdiges Interesse besteht, sind von den zuständigen Vollzugsorganen vertraulich zu behandeln und durch geeignete technische und organisatorische Massnahmen zu schützen.\n3) Die zuständigen Vollzugsbehörden veröffentlichen in geeigneter Form ein Verzeichnis über die von ihnen erteilten Bewilligungen. Das Verzeichnis hat zu enthalten:\na) den Namen und die Adresse des Bewilligungsinhabers;\nb) die Betriebsstandorte;\nc) die bewilligten Tätigkeiten;\nd) weitere von der Regierung mit Verordnung bezeichnete Daten."
    },
    {
      "provision_ref": "art49",
      "chapter": "V. Organisation und Durchführung",
      "section": "49",
      "title": "Art. 49 Amtshilfe",
      "content": "1) Die inländischen Behörden sowie öffentlich-rechtliche Anstalten und Körperschaften haben den zuständigen Vollzugsbehörden alle Auskünfte zu erteilen, die zur Erfüllung ihrer Aufgaben nach der Heilmittelgesetzgebung erforderlich sind.\n2) Die zuständigen Vollzugsbehörden können zuständige ausländische Behörden oder internationale Organisationen um Auskünfte ersuchen.\n3) Nichtvertrauliche Daten, die nach der Heilmittelgesetzgebung erhoben worden sind, dürfen sie zuständigen ausländischen Behörden oder internationalen Organisationen offenlegen.\n4) Vertrauliche Daten, die nach der Heilmittelgesetzgebung erhoben worden sind, dürfen sie zuständigen ausländischen Behörden oder internationalen Organisationen übermitteln, sofern dadurch schwerwiegende Gesundheitsrisiken abgewendet werden können oder die Möglichkeit besteht, dass illegaler Handel oder andere schwerwiegende Verstösse gegen die Heilmittelgesetzgebung aufgedeckt werden.\n5) Auf deren Ersuchen hin dürfen sie zudem zuständigen ausländischen Behörden vertrauliche Daten, die nach der Heilmittelgesetzgebung erhoben worden sind, übermitteln, wenn:\na) die ersuchenden ausländischen Behörden die Vertraulichkeit wahren;\nb) die ersuchenden ausländischen Behörden die erhaltenen Daten ausschliesslich in einem Verwaltungsverfahren im Zusammenhang mit dem Vollzug von Heilmittelvorschriften verwenden;\nc) ausschliesslich Daten mitgeteilt werden, die für den Vollzug von Heilmittelvorschriften notwendig sind; und\nd) keine Betriebs- oder Geschäftsgeheimnisse offengelegt werden, es sei denn, die Übermittlung von Daten sei zur Abwendung unmittelbar drohender Gefahren für die Gesundheit erforderlich.\n6) Die Bestimmungen über die Rechtshilfe in Strafsachen bleiben vorbehalten."
    },
    {
      "provision_ref": "art50",
      "chapter": "V. Organisation und Durchführung",
      "section": "50",
      "title": "Art. 50 Gebühren",
      "content": "1) Die zuständigen Vollzugsbehörden erheben für Bewilligungen, Inspektionen, Kontrollen und besondere Dienstleistungen sowie die Entgegennahme von Meldungen Gebühren.\n2) Die Regierung regelt das Nähere über die Erhebung von Gebühren mit Verordnung.\nVI. Rechtsmittel und Verfahren"
    },
    {
      "provision_ref": "art51",
      "chapter": "VI. Rechtsmittel und Verfahren",
      "section": "51",
      "title": "Art. 51 Beschwerde",
      "content": "1) Gegen Verfügungen des Amtes für Gesundheit oder des Amtes für Lebensmittelkontrolle und Veterinärwesen kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden.\n2) Gegen Entscheidungen der Regierung kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden."
    },
    {
      "provision_ref": "art52",
      "chapter": "VI. Rechtsmittel und Verfahren",
      "section": "52",
      "title": "Art. 52 Verfahren",
      "content": "Das Verfahren richtet sich nach den Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege.\nVII. Strafbestimmungen"
    },
    {
      "provision_ref": "art53",
      "chapter": "VII. Strafbestimmungen",
      "section": "53",
      "title": "Art. 53 Vergehen",
      "content": "1) Vom Landgericht wird mit einer Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bis zu 360 Tagessätzen bestraft, wer die Gesundheit von Menschen gefährdet, indem er vorsätzlich:\na) beim Handel mit Arzneimitteln oder Transplantatprodukten im Ausland Sorgfaltspflichten verletzt;\nb) mit Arzneimitteln oder Transplantatprodukten ohne Bewilligung oder entgegen anderen Bestimmungen dieses Gesetzes im Ausland handelt.\n2) Wer in den Fällen nach Abs. 1 gewerbsmässig handelt, ist mit Freiheitsstrafe bis zu fünf Jahren zu bestrafen.\n3) Wer eine der in Abs. 1 mit Strafe bedrohten Handlungen fahrlässig begeht, ist mit Freiheitsstrafe bis zu sechs Monaten oder mit Geldstrafe bis zu 360 Tagessätzen zu bestrafen."
    },
    {
      "provision_ref": "art54",
      "chapter": "VII. Strafbestimmungen",
      "section": "54",
      "title": "Art. 54 Übertretungen",
      "content": "1) Vom Landgericht ist mit einer Busse bis zu 50 000 Franken, im Nichteinbringlichkeitsfalle bis zu sechs Monaten Freiheitsstrafe zu bestrafen, wer vorsätzlich:\na) mit Arzneimitteln im Ausland handelt, die den in der Pharmakopöe aufgeführten Anforderungen nicht entsprechen;\nb) die Befugnisse einer nach diesem Gesetz erteilten Bewilligung überschreitet;\nc) Melde-, Kennzeichnungs-, Dokumentations-, Buchführungs-, Aufbewahrungs-, Versorgungs-, Mitwirkungs- oder Anwesenheitspflichten dieses Gesetzes verletzt;\nd) Pflichten dieses Gesetzes bezüglich Beschaffung, Vermittlung, Lagerung, Herstellung, Abgabe und Verschreibung von Heilmitteln oder bezüglich Räumlichkeiten und Einrichtungen verletzt;\ne) die Bestimmungen über die Wahlfreiheit beim Bezug von Arzneimitteln nach Art. 10 verletzt;\nf) die Tatbestände nach Art. 53 erfüllt, ohne dass dadurch die Gesundheit von Menschen gefährdet wird;\ng) gegen eine Ausführungsvorschrift, deren Übertretung für strafbar erklärt wird, oder eine unter Hinweis auf die Strafdrohung dieses Artikels an ihn gerichtete Verfügung verstösst.\n2) Wer in den Fällen nach Abs. 1 Bst. a oder f gewerbsmässig handelt, ist mit Freiheitsstrafe bis zu sechs Monaten oder mit Geldstrafe bis zu 360 Tagessätzen zu bestrafen.\n3) Wer eine der in Abs. 1 mit Strafe bedrohten Handlungen fahrlässig begeht, ist mit Busse bis zu 20 000 Franken, im Nichteinbringlichkeitsfalle bis zu drei Monaten Freiheitsstrafe zu bestrafen."
    },
    {
      "provision_ref": "art55",
      "chapter": "VII. Strafbestimmungen",
      "section": "55",
      "title": "Art. 55 Ahndung strafbarer Handlungen nach der schweizerischen Heilmittelgesetzgebung",
      "content": "Das Landgericht ist zuständig für die Ahndung von strafbaren Handlungen nach der schweizerischen Heilmittelgesetzgebung, soweit nicht eine schweizerische Strafbehörde zuständig ist."
    },
    {
      "provision_ref": "art56",
      "chapter": "VII. Strafbestimmungen",
      "section": "56",
      "title": "Art. 56 Verantwortlichkeit",
      "content": "Werden die Widerhandlungen im Geschäftsbetrieb einer juristischen Person oder einer Kollektiv- oder Kommanditgesellschaft oder einer Einzelfirma begangen, finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für die Geldstrafen und Kosten."
    },
    {
      "provision_ref": "art57",
      "chapter": "VII. Strafbestimmungen",
      "section": "57",
      "title": "Art. 57 Mitteilungspflicht der Staatsanwaltschaft und des Landgerichts",
      "content": "Der zuständigen Vollzugsbehörde ist mitzuteilen:\na) von der Staatsanwaltschaft: die Einstellung von Strafverfahren (Art. 53);\nb) vom Landgericht: der Ausgang von Strafverfahren (Art. 53 ff.) unter Anschluss einer Ausfertigung des Urteils oder der das Verfahren abschliessenden Entscheidung.\nVIII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art58",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "58",
      "title": "Art. 58 Übergangsbestimmungen",
      "content": "1) Bewilligungen, die nach bisherigem Recht erteilt wurden, bleiben bis zum Ablauf ihrer Bewilligungsdauer, höchstens aber fünf Jahre nach Inkrafttreten dieses Gesetzes gültig.\n2) Bewilligungsgesuche, die zum Zeitpunkt des Inkrafttretens dieses Gesetzes hängig sind, werden nach neuem Recht beurteilt."
    },
    {
      "provision_ref": "art59",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "59",
      "title": "Art. 59 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen, insbesondere über:\na) die verschreibungspflichtigen Arzneimittel, die durch Fachpersonen nach Art. 6 angewendet werden dürfen;\nb) den Inhalt von Rezepten (Art. 8);\nc) die nicht verschreibungspflichtigen zugelassenen oder nicht zulassungspflichtigen Arzneimittel der Abgabekategorien D und E, die Naturheilpraktiker anwenden und abgeben dürfen (Art. 18);\nd) die Bewilligungsvoraussetzungen für den Handel mit Arzneimitteln im Ausland (Art. 33);\ne) die Vorratshaltung von Arzneimitteln für Katastrophen und den Kriegsfall (Art. 38);\nf) die Erhebung von Gebühren (Art. 50)."
    },
    {
      "provision_ref": "art60",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "60",
      "title": "Art. 60 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Heilmittelgesetz vom 24. Oktober 1990, LGBl. 1990 Nr. 75;\nb) Gesetz vom 18. Dezember 1997 über die Abänderung des Heilmittelgesetzes, LGBl. 1998 Nr. 38."
    },
    {
      "provision_ref": "art61",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "61",
      "title": "Art. 61 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs des Referendums am 1. April 2015 in Kraft, andernfalls am Tag nach der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 51/2014 und 110/2014\n2\nArt. 29 Abs. 1a eingefügt durch LGBl. 2017 Nr. 39 .\n3\nArt. 47 abgeändert durch LGBl. 2018 Nr. 341 .\n4\nArt. 48 Abs. 2 abgeändert durch LGBl. 2018 Nr. 341 .\n5\nArt. 49 Abs. 3 abgeändert durch LGBl. 2018 Nr. 341 .\n6\nArt. 49 Abs. 4 abgeändert durch LGBl. 2018 Nr. 341 .\n7\nArt. 49 Abs. 5 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 341 .\n8\nArt. 49 Abs. 5 Bst. d abgeändert durch LGBl. 2018 Nr. 341 ."
    }
  ],
  "definitions": []
}
