{
  "id": "li-konso-2025121000",
  "type": "statute",
  "title": "Gesetz vom 5. Dezember 2024 zur Durchführung der Verordnung (EU) 2022/2554 über die digitale operationale Resilienz im Finanzsektor (EWR-DORA-Durchführungsgesetz; EWR-DORA-DG)",
  "title_en": "",
  "short_name": "EWR-DORA-DG",
  "status": "in_force",
  "issued_date": "2024-12-05",
  "in_force_date": "2024-12-05",
  "url": "https://www.gesetze.li/konso/2025121000",
  "description": "Gesetz vom 5. Dezember 2024 zur Durchführung der Verordnung (EU) 2022/2554 über die digitale operationale Resilienz im Finanzsektor (EWR-DORA-Durchführungsgesetz; EWR-DORA-DG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "1) Dieses Gesetz dient der Durchführung der Verordnung (EU) 2022/2554 über die digitale operationale Resilienz im Finanzsektor .\n2) Die gültige Fassung der EWR-Rechtsvorschriften, auf die in diesem Gesetz Bezug genommen wird, ergibt sich aus der Kundmachung des Beschlusses des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Dieses Gesetz gilt für Finanzunternehmen und IKT-Drittdienstleister vorbehaltlich der Ausnahmen nach Art. 2 Abs. 3 der Verordnung (EU) 2022/2554.\n2) Auf Banken, die nicht als Kreditinstitute nach Art. 4 Abs. 1 Ziff. 1 der Verordnung (EU) Nr. 575/2013 gelten, finden die Bestimmungen der Verordnung (EU) 2022/2554 sowie deren Durchführungsvorschriften Anwendung, so als ob diese Banken Kreditinstitute nach Art. 4 Abs. 1 Ziff. 1 der Verordnung (EU) Nr. 575/2013 wären."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes gelten als:\na) \"Finanzunternehmen\": ein Unternehmen nach Art. 2 Abs. 2 der Verordnung (EU) 2022/2554;\nb) \"IKT-Drittdienstleister\": ein Unternehmen nach Art. 3 Ziff. 19 der Verordnung (EU) 2022/2554;\nc) \"IKT-bezogener Vorfall\": ein Ereignis nach Art. 3 Ziff. 8 der Verordnung (EU) 2022/2554.\n2) Im Übrigen finden die Begriffsbestimmungen der anwendbaren EWR-Rechtsvorschriften, insbesondere der Verordnung (EU) 2022/2554, ergänzend Anwendung.\n3) Unter den in diesem Gesetz verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Aufsicht"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Aufsicht",
      "section": "4",
      "title": "Art. 4 Zuständige Behörde",
      "content": "Die FMA ist die für Liechtenstein zuständige Behörde nach Art. 46 der Verordnung (EU) 2022/2554. Sie nimmt ihre Aufgaben und Befugnisse wahr nach:\na) der Verordnung (EU) 2022/2554;\nb) diesem Gesetz; sowie\nc) den für die jeweiligen Finanzunternehmen einschlägigen Gesetzen, die zur Umsetzung oder Durchführung der in Art. 46 der Verordnung (EU) 2022/2554 genannten EWR-Rechtsvorschriften erlassen worden sind."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Aufsicht",
      "section": "5",
      "title": "Art. 5 Befugnisse der FMA",
      "content": "1) Die FMA überwacht die Einhaltung der Bestimmungen der Verordnung (EU) 2022/2554 sowie dieses Gesetzes und trifft die dafür notwendigen Massnahmen direkt, in Zusammenarbeit mit anderen Aufsichtsbehörden oder durch Anzeige bei der Staatsanwaltschaft.\n2) Die FMA besitzt nach Art. 50 Abs. 1 und 2 der Verordnung (EU) 2022/2554 alle erforderlichen Befugnisse, um ihre Aufgaben zu erfüllen und kann dabei insbesondere:\na) von den der Verordnung (EU) 2022/2554 und diesem Gesetz Unterstellten sowie von der FMA anerkannten Wirtschaftsprüfern und Wirtschaftsprüfungsgesellschaften alle für den Vollzug der genannten Verordnung und dieses Gesetzes erforderlichen Informationen und Unterlagen verlangen;\nb) vorbehaltlich anderer Regelungen des EWR-Rechts alle erforderlichen Vor-Ort-Kontrollen von Finanzunternehmen oder IKT-Drittdienstleister durchführen;\nc) Entscheidungen und Verfügungen erlassen;\nd) rechtskräftige Entscheidungen und Verfügungen veröffentlichen;\ne) Empfehlungen, Mitteilungen und Richtlinien erlassen;\nf) ausserordentliche Prüfungen anordnen oder durchführen;\ng) zusätzliche Melde- und Berichtspflichten vorschreiben.\n3) Ist es zur Erfüllung ihrer Aufgaben nach der Verordnung (EU) 2022/2554 oder diesem Gesetz erforderlich, verstösst ein Finanzunternehmen oder ein IKT-Drittdienstleister gegen Bestimmungen der genannten Verordnung oder dieses Gesetzes oder ist der FMA nachweislich bekannt, dass innerhalb der nächsten zwölf Monate voraussichtlich gegen die genannte Verordnung oder dieses Gesetz verstossen wird, kann die FMA die notwendigen Massnahmen ergreifen. Zu diesem Zweck kann die FMA insbesondere die Massnahmen nach Art. 50 Abs. 4 der genannten Verordnung treffen.\n4) Die Kosten, die bei der Ausübung der Befugnisse nach Abs. 1 bis 3 durch die FMA entstehen, tragen die Betroffenen."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Aufsicht",
      "section": "6",
      "title": "Art. 6 Gebühren",
      "content": "Die Gebühren richten sich nach der Finanzmarktaufsichtsgesetzgebung."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Aufsicht",
      "section": "7",
      "title": "Art. 7 Informationsaustausch und internationale Zusammenarbeit mit in- und ausländischen Behörden und Stellen",
      "content": "1) Die FMA arbeitet im Rahmen ihrer Aufgaben nach der Verordnung (EU) 2022/2554 oder diesem Gesetz mit in- und ausländischen Behörden und Stellen bei der Beaufsichtigung, einer Nachprüfung vor Ort, bei Ermittlungen oder bei der Übermittlung von Informationen eng zusammen. Sie tauscht zur Erfüllung ihrer Aufgaben nach der genannten Verordnung sowie diesem Gesetz im Rahmen der Zusammenarbeit alle erforderlichen Informationen aus.\n2) Für die Zwecke der Zusammenarbeit und des Informationsaustausches nach Abs. 1 kann die FMA von allen ihren Befugnissen nach Art. 5 Gebrauch machen und die erforderlichen Informationen von anderen inländischen Behörden anfordern. Erhält die FMA im Rahmen der Zusammenarbeit ein Ersuchen einer zuständigen Behörde aus einem anderen EWR-Mitgliedstaat oder der EFTA-Überwachungsbehörde auf Zusammenarbeit bei einer Überwachung, einer Nachprüfung vor Ort oder einer Ermittlung, kann sie diesem Ersuchen auch dadurch nachkommen, dass sie:\na) die Nachprüfung vor Ort oder Ermittlungen selbst vornimmt;\nb) der ersuchenden Behörde die Durchführung der Nachprüfung vor Ort oder Ermittlung gestattet; oder\nc) anerkannten Wirtschaftsprüfungsgesellschaften oder Sachverständigen die Durchführung der Nachprüfung vor Ort oder Ermittlung gestattet.\n4) Werden Nachprüfungen vor Ort oder Ermittlungen nicht durch die FMA selbst vorgenommen, können Mitarbeiter der FMA die Prüfer der zuständigen Behörde aus einem anderen EWR-Mitgliedstaat, der EFTA-Überwachungsbehörde oder von ihr Beauftragte begleiten.\n5) Die FMA kann einer ersuchenden in- und ausländischen Behörde oder Stelle alle Informationen, die diese zur Wahrnehmung ihrer Aufgaben nach der Verordnung (EU) 2022/2554 benötigt, übermitteln, wenn:\na) die Empfänger bzw. die beschäftigten und beauftragten Personen der zuständigen Behörden einer der in Art. 55 der Verordnung (EU) 2022/2554 geregelten gleichwertigen Geheimhaltungspflicht unterstehen; und\nb) bei Informationen, die aus dem Ausland stammen, eine ausdrückliche Zustimmung jener Behörde, die diese Informationen mitgeteilt hat, vorliegt und gewährleistet ist, dass diese gegebenenfalls nur für jene Zwecke weitergegeben werden, denen diese Behörde zugestimmt hat.\n6) Die FMA kann ein Ersuchen auf Zusammenarbeit oder auf Austausch von Informationen nach diesem Artikel nur ablehnen, wenn:\na) aufgrund derselben Handlungen und gegen dieselben Personen bereits ein Verfahren vor einem inländischen Gericht anhängig ist;\nb) in Liechtenstein gegen die betreffenden Personen aufgrund derselben Handlungen bereits ein rechtskräftiges Urteil ergangen ist; oder\nc) dadurch die Souveränität, Sicherheit, öffentliche Ordnung oder andere wesentliche Landesinteressen Liechtensteins verletzt werden.\n7) Im Falle einer Ablehnung teilt die FMA dies der ersuchenden Behörde oder Stelle mit und informiert sie über den Grund der Ablehnung.\n8) Zum Zwecke der Zusammenarbeit und des Informationsaustausches kann die FMA mit Behörden und Stellen im In- und Ausland Kooperationsvereinbarungen abschliessen, wenn:\na) diese Behörden oder Stellen zuständig sind für:\n1. die Aufsicht über Finanzunternehmen oder IKT-Drittdienstleister nach der Verordnung (EU) 2022/2554;\n2. die Sicherheit von Netz- und Informationssystemen nach der Richtlinie (EU) 2016/1148 ;\nb) die zuständigen Behörden oder Stellen aus Drittstaaten einer nach Art. 55 der Verordnung (EU) 2022/2554 mindestens gleichwertigen Geheimhaltungspflicht unterliegen; und\nc) sichergestellt ist, dass die Informationen aus dem Ausland nur mit ausdrücklicher Zustimmung der übermittelnden Behörden oder Stellen und gegebenenfalls nur für Zwecke weitergegeben werden, denen diese Behörden oder Stellen zugestimmt haben.\n9) Die Geheimhaltungspflichten nach den in Art. 5 Abs. 1 des Finanzmarktaufsichtsgesetzes genannten Gesetzen stehen der Zusammenarbeit und dem Informationsaustausch nach diesem Artikel nicht entgegen.\nIII. Rechtsmittel"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Rechtsmittel",
      "section": "8",
      "title": "Art. 8 Beschwerde",
      "content": "1) Gegen Entscheidungen der FMA kann binnen 14 Tagen ab Zustellung Beschwerde bei der FMA-Beschwerdekommission erhoben werden.\n2) Gegen Entscheidungen der FMA-Beschwerdekommission kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\nIV. Strafbestimmungen"
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Strafbestimmungen",
      "section": "9",
      "title": "Art. 9 Vergehen und Übertretungen",
      "content": "1) Vom Landgericht wird wegen Vergehens mit Freiheitsstrafe bis zu drei Jahren bestraft, wer als Organmitglied, Mitarbeiter oder sonst für ein Finanzunternehmen oder einen IKT-Drittdienstleister oder eine anerkannte Wirtschaftsprüfungsgesellschaft tätige Person die Pflicht zur Geheimhaltung nach Art. 55 der Verordnung (EU) 2022/2554 verletzt oder wer hierzu verleitet oder zu verleiten versucht.\n2) Von der FMA wird, wenn die Tat nicht den Tatbestand einer in die Zuständigkeit der Gerichte fallenden strafbaren Handlung bildet, wegen Übertretung mit Busse nach Abs. 3 bestraft, wer:\na) gegen die Verordnung (EU) 2022/2554 verstösst, indem er:\n1. die Anforderungen an das IKT-Risikomanagement nach Art. 5 bis 14 nicht erfüllt;\n2. die Anforderungen an das vereinfachte IKT-Risikomanagement nach Art. 16 Abs. 1 und 2 nicht erfüllt;\n3. vorgeschriebene Meldungen oder Berichte nach Art. 19, 28 Abs. 3 oder Art. 45 Abs. 3 an die FMA nicht, nicht richtig, nicht vollständig oder verspätet erstattet;\n4. die vorgeschriebenen Tests der digitalen operationalen Resilienz nach Art. 24 oder 25 nicht, nicht richtig, nicht vollständig oder verspätet durchführt;\n5. als nach Art. 26 Abs. 8 Unterabs. 3 ermitteltes Unternehmen die erweiterten Tests nach Art. 26 Abs. 1 bis 6 und 8 Unterabs. 1 sowie Art. 27 nicht, nicht richtig, nicht vollständig oder verspätet durchführt;\n6. das IKT-Drittparteienrisiko nicht nach Art. 28 und 29 managt oder vertragliche Vereinbarungen über die Nutzung von IKT-Dienstleistungen nicht nach Art. 30 trifft;\n7. die Dienstleistungen eines kritischen IKT-Drittdienstleisters mit Sitz in einem Drittstaat in Anspruch nimmt, der nicht den Anforderungen von Art. 31 Abs. 12 entspricht;\n8. entgegen einer Anordnung der FMA nach Art. 42 Abs. 6 Satz 1 die Nutzung oder den Einsatz einer entsprechenden Dienstleistung nicht vorübergehend aussetzt oder entgegen einer Anordnung der FMA nach Art. 42 Abs. 6 Satz 2 eine entsprechende vertragliche Vereinbarung nicht kündigt;\n9. beim Austausch von Informationen zu Cyberbedrohungen die Pflichten nach Art. 45 verletzt;\nb) der FMA oder der anerkannten Wirtschaftsprüfungsgesellschaft keine, falsche oder unvollständige Auskünfte erteilt;\nc) einer Aufforderung zur Herstellung des rechtmässigen Zustandes oder einer anderen Verfügung oder Anordnung der FMA nicht nachkommt.\n3) Die Busse nach Abs. 2 beträgt:\na) bei juristischen Personen bis zu 1 000 000 Franken;\nb) bei natürlichen Personen bis zu 200 000 Franken.\n4) Die FMA hat Bussen nach Abs. 3 Bst. a gegen juristische Personen zu verhängen, wenn die Übertretungen nach Abs. 2 in Ausübung geschäftlicher Verrichtungen der juristischen Person (Anlasstaten) durch Personen begangen werden, die entweder allein oder als Mitglied des Verwaltungsrats, der Geschäftsleitung, des Vorstands oder Aufsichtsrats der juristischen Person oder aufgrund einer anderen Führungsposition innerhalb der juristischen Person gehandelt haben, aufgrund derer sie:\na) befugt sind, die juristische Person nach aussen zu vertreten;\nb) Kontrollbefugnisse in leitender Stellung ausüben; oder\nc) sonst massgeblichen Einfluss auf die Geschäftsführung der juristischen Person ausüben.\n5) Für Übertretungen nach Abs. 2, welche von Mitarbeitern der juristischen Person, wenngleich nicht schuldhaft, begangen werden, ist die juristische Person auch dann verantwortlich, wenn die Übertretung dadurch ermöglicht oder wesentlich erleichtert worden ist, dass die in Abs. 4 genannten Personen es unterlassen haben, die erforderlichen und zumutbaren Massnahmen zur Verhinderung derartiger Anlasstaten zu ergreifen.\n6) Die Verantwortlichkeit der juristischen Person für die Anlasstat und die Strafbarkeit der in Abs. 4 genannten Personen oder von Mitarbeitern nach Abs. 5 wegen derselben Tat schliessen einander nicht aus. Die FMA kann von der Bestrafung einer natürlichen Person absehen, wenn für denselben Verstoss bereits eine Busse gegen die juristische Person verhängt wird und keine besonderen Umstände vorliegen, die einem Absehen von der Bestrafung entgegenstehen.\n7) Die Verantwortlichkeit von juristischen Personen für ein Vergehen nach Abs. 1 richtet sich nach §§ 74a ff. des Strafgesetzbuches.\n8) Ein Schuldspruch nach diesem Artikel ist mit Bezug auf die Beurteilung der Schuld und der Widerrechtlichkeit sowie die Bestimmung des Schadens für den Zivilrichter nicht verbindlich.\n9) Bei fahrlässiger Begehung werden die Strafobergrenzen nach Abs. 1 und 3 auf die Hälfte herabgesetzt.\n10) Die Verfolgungsverjährung beträgt drei Jahre."
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Strafbestimmungen",
      "section": "10",
      "title": "Art. 10 Verantwortlichkeit",
      "content": "Werden Widerhandlungen im Geschäftsbereich einer juristischen Person, einer Kollektiv- oder Kommanditgesellschaft oder einer Einzelfirma begangen, finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für Geldstrafen, Bussen und Kosten.\nV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art11",
      "chapter": "V. Schlussbestimmungen",
      "section": "11",
      "title": "Art. 11 Anwendbarkeit von EU-Rechtsvorschriften",
      "content": "1) Bis zu ihrer Übernahme in das EWR-Abkommen gelten als nationale Rechtsvorschriften:\na) die Verordnung (EU) 2022/2554 des Europäischen Parlaments und des Rates vom 14. Dezember 2022 über die digitale operationale Resilienz im Finanzsektor und zur Änderung der Verordnungen (EG) Nr. 1060/2009, (EU) Nr. 648/2012, (EU) Nr. 600/2014, (EU) Nr. 909/2014 und (EU) 2016/1011;\nb) die Richtlinie (EU) 2022/2556 des Europäischen Parlaments und des Rates vom 14. Dezember 2022 zur Änderung der Richtlinien 2009/65/EG, 2009/138/EG, 2011/61/EU, 2013/36/EU, 2014/59/EU, 2014/65/EU, (EU) 2015/2366 und (EU) 2016/2341 hinsichtlich der digitalen operationalen Resilienz im Finanzsektor;\nc) die Durchführungsrechtsakte zu den EU-Rechtsvorschriften nach Bst. a und b.\n2) Der vollständige Wortlaut der in Abs. 1 genannten Rechtsvorschriften ist im Amtsblatt der Europäischen Union unter http://eurlex.europa.eu veröffentlicht; er kann auf der Internetseite der FMA unter www.fma-li.li abgerufen werden."
    },
    {
      "provision_ref": "art12",
      "chapter": "V. Schlussbestimmungen",
      "section": "12",
      "title": "Art. 12 Inkrafttreten",
      "content": "1) Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. Februar 2025 in Kraft, andernfalls am Tag nach der Kundmachung.\n2) Art. 1 tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Verordnung (EU) 2022/2554 in das EWR-Abkommen in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 95/2024 und 130/2024\n2\nVerordnung (EU) 2022/2554 des Europäischen Parlaments und des Rates vom 14. Dezember 2022 über die digitale operationale Resilienz im Finanzsektor und zur Änderung der Verordnungen (EG) Nr. 1060/2009, (EU) Nr. 648/2012, (EU) Nr. 600/2014, (EU) Nr. 909/2014 und (EU) 2016/1011 (ABl. L 333 vom 27.12.2022, S. 1)\n3\nVerordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 176 vom 27.6.2013, S. 1)\n4\nRichtlinie (EU) 2016/1148 des Europäischen Parlaments und des Rates vom 6. Juli 2016 über Massnahmen zur Gewährleistung eines hohen gemeinsamen Sicherheitsniveaus von Netz- und Informationssystemen in der Union (ABl. L 194 vom 19.7.2016, S. 1)\n5\nInkrafttreten: 1. Juli 2025 ( LGBl. 2025 Nr. 304 )."
    }
  ],
  "definitions": [
    {
      "term": "Finanzunternehmen",
      "definition": "ein Unternehmen nach Art. 2 Abs. 2 der Verordnung (EU) 2022/2554;",
      "source_provision": "art3"
    },
    {
      "term": "IKT-Drittdienstleister",
      "definition": "ein Unternehmen nach Art. 3 Ziff. 19 der Verordnung (EU) 2022/2554;",
      "source_provision": "art3"
    },
    {
      "term": "IKT-bezogener Vorfall",
      "definition": "ein Ereignis nach Art. 3 Ziff. 8 der Verordnung (EU) 2022/2554.",
      "source_provision": "art3"
    }
  ]
}
