{
  "id": "li-konso-2024337000",
  "type": "statute",
  "title": "Kundmachung vom 17. September 2024 des Beschlusses Nr. 187/2022 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2024.337",
  "status": "in_force",
  "issued_date": "2024-09-17",
  "in_force_date": "2024-09-17",
  "url": "https://www.gesetze.li/konso/2024337000",
  "description": "Kundmachung vom 17. September 2024 des Beschlusses Nr. 187/2022 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang IX des EWR-Abkommens wird nach Nummer 31bi (Verordnung (EU) 2019/1156 des Europäischen Parlaments und des Rates) folgende Nummer eingefügt:\n\"31bia. 32021 R 0955 : Durchführungsverordnung (EU) 2021/955 der Kommission vom 27. Mai 2021 zur Festlegung technischer Durchführungsstandards für die Anwendung der Verordnung (EU) 2019/1156 des Europäischen Parlaments und des Rates im Hinblick auf die Formulare, Mustertexte, Verfahren und technischen Voraussetzungen für die Veröffentlichung und Mitteilung der Vertriebsvorschriften, Gebühren und Entgelte sowie zur Festlegung der für die Einrichtung und das Führen der zentralen Datenbank für den grenzüberschreitenden Vertrieb von alternativen Investmentfonds und Organismen für gemeinsame Anlagen in Wertpapieren zu übermittelnden Informationen und zur Festlegung der Formulare, Mustertexte und Verfahren für die Übermittlung dieser Informationen (ABl. L 211 vom 15.6.2021, S. 30) , berichtigt in ABl. L 398 vom 11.11.2021, S. 49 \""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Durchführungsverordnung (EU) 2021/955, berichtigt in ABl. L 398 vom 11.11.2021, S. 49 , in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 11. Juni 2022 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen , oder am Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 53/2021 vom 5. Februar 2021 , je nachdem, welcher Zeitpunkt der spätere ist."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 10. Juni 2022.\n(Es folgen die Unterschriften)\n1\nABl. L 211 vom 15.6.2021, S. 30 .\n2\nEin Bestehen verfassungsrechtlicher Anforderungen wurde nicht mitgeteilt.\n3\nABl. L, 2024/61, 11.1.2024."
    }
  ],
  "definitions": []
}
