{
  "id": "li-konso-2015134000",
  "type": "statute",
  "title": "Verordnung vom 28. April 2015 über die Einhebung von Gebühren im Bereich des Heilmittel- und Betäubungsmittelrechts (Heil- und Betäubungsmittel-Gebührenverordnung; HBGebV)",
  "title_en": "",
  "short_name": "HBGebV",
  "status": "in_force",
  "issued_date": "2015-04-28",
  "in_force_date": "2015-04-28",
  "url": "https://www.gesetze.li/konso/2015134000",
  "description": "Verordnung vom 28. April 2015 über die Einhebung von Gebühren im Bereich des Heilmittel- und Betäubungsmittelrechts (Heil- und Betäubungsmittel-Gebührenverordnung; HBGebV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Diese Verordnung regelt die Einhebung von Gebühren für Amtshandlungen der Regierung, des Amtes für Gesundheit und des Amtes für Lebensmittelkontrolle und Veterinärwesen im Bereich des Heilmittel- und Betäubungsmittelrechts.\n2) Sie lässt die aufgrund des Zollvertrags anwendbaren schweizerischen Rechtsvorschriften, insbesondere die Heilmittel-Gebührenverordnung, unberührt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Gebührenpflicht",
      "content": "1) Gebührenpflichtig ist, wer gestützt auf das Heilmittelgesetz, das EWR-Arzneimittelgesetz oder das Betäubungsmittelgesetz und der dazu erlassenen Verordnungen eine Verfügung oder sonstige Amtshandlung beantragt oder veranlasst.\n2) Haben mehrere Personen gemeinsam eine oder mehrere Verfügungen oder sonstige Amtshandlungen beantragt oder veranlasst, so sind sie solidarisch gebührenpflichtig."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Gebührenbemessung",
      "content": "1) Die Gebühren werden wie folgt bemessen:\na) nach den festen Gebührenansätzen nach dem Anhang;\nb) nach Aufwand mit einer Mindest- und/oder Höchstgebühr nach dem Anhang;\nc) in den übrigen Fällen nach Aufwand.\n2) Für die Berechnung des Aufwands beträgt der Stundenansatz 200 Franken."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Gebührenzuschlag",
      "content": "1) Für Amtshandlungen von aussergewöhnlichem Umfang, besonderer Schwierigkeit oder Dringlichkeit kann ein Zuschlag von höchstens 50 % der ordentlichen Gebühr erhoben werden.\n2) Gebührenzuschläge sind zu begründen und gesondert auszuweisen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Verwaltungskosten",
      "content": "1) Verwaltungskosten werden gesondert berechnet, jedoch zusammen mit den Gebühren erhoben.\n2) Folgende Verwaltungskosten sind vom Gebührenpflichtigen zu tragen:\na) Kosten für beigezogene Dritte;\nb) Kosten für die Beweiserhebung, die Beschaffung von Unterlagen und Proben sowie deren Entsorgung;\nc) Kosten für Gutachten, Untersuchungen, Analysen und besondere Prüfungen;\nd) Übermittlungs- und Kommunikationskosten sowie die Kosten für Veröffentlichungen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Kostenvorschuss",
      "content": "1) Vom Gebührenpflichtigen kann ein Kostenvorschuss für Gebühren und Verwaltungskosten innert angemessener Frist verlangt werden bei:\na) Wohnsitz oder Sitz im Ausland;\nb) Zahlungsrückständen;\nc) laufenden oder fruchtlosen Pfändungen.\n2) Die Bemessung des Kostenvorschusses richtet sich:\na) bei Kostenvorschüssen für Gebühren nach Art. 4 und 5;\nb) bei Kostenvorschüssen für Verwaltungskosten nach den zu erwartenden effektiven Kosten."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Fälligkeit, Zahlungsfrist und Inkasso",
      "content": "1) Gebühren und Verwaltungskosten werden fällig:\na) mit Rechtskraft der Verfügung, sofern sie mit Verfügung erhoben werden; oder\nb) mit der Rechnungsstellung.\n2) Sofern die zuständige Behörde keine andere Zahlungsfrist festlegt, beträgt diese:\na) in den Fällen nach Abs. 1 Bst. a: 14 Tage ab Fälligkeit;\nb) in den Fällen nach Abs. 1 Bst. b: 30 Tage ab Fälligkeit.\n3) Gebühren und Verwaltungskosten können im Voraus oder mit Rechnung eingefordert werden.\n4) Verursacht der Gebührenpflichtige einen Unterbruch oder Abbruch einer von ihm beantragten Amtshandlung, so werden die bereits angefallenen Gebühren und Verwaltungskosten in Rechnung gestellt.\n5) Wird eine Rechnung trotz zweifacher Mahnung nicht beglichen, ergeht eine kostenpflichtige Verfügung."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Herabsetzung und Erlass",
      "content": "Gebühren können herabgesetzt oder erlassen werden, wenn:\na) ein überwiegendes öffentliches Interesse an der Amtshandlung besteht;\nb) der Gesamtbetrag weniger als 50 Franken beträgt."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 16. März 1999 über die Einhebung von Gebühren nach dem Heilmittelgesetz (HMG-GebV), LGBl. 1999 Nr. 69;\nb) Verordnung vom 11. Oktober 2011 betreffend die Abänderung der Verordnung über die Einhebung von Gebühren nach dem Heilmittelgesetz, LGBl. 2011 Nr. 469;\nc) Verordnung vom 16. März 1999 über die Einhebung von Gebühren nach dem EWR-Arzneimittelgesetz (EWR-AMG-GebV), LGBl. 1999 Nr. 70;\nd) Verordnung vom 11. Oktober 2011 betreffend die Abänderung der Verordnung über die Einhebung von Gebühren nach dem Gesetz über den Verkehr mit Arzneimitteln im Europäischen Wirtschaftsraum, LGBl. 2011 Nr. 470."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Änderung von Bezeichnungen",
      "content": "In Art. 19 der EWR-Arzneimittelverordnung vom 6. September 2011, LGBl. 2011 Nr. 439, ist die Wortfolge \"Verordnung über die Einhebung von Gebühren nach dem EWR-Arzneimittelgesetz\" durch die Wortfolge \"Heil- und Betäubungsmittel-Gebührenverordnung\" zu ersetzen."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Übergangsbestimmung",
      "content": "Auf zum Zeitpunkt des Inkrafttretens dieser Verordnung hängige Verfahren findet das bisherige Recht Anwendung."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tag nach der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\nAnhang\n(Art. 4 Abs. 1)\nGebührenansätze\nI. Gebühren nach der Heilmittelgesetzgebung\nA. Gebühren für Bewilligungen und Bestätigungen\n1. Amt für Gesundheit\na) Bewilligung für die Herstellung von Arzneimitteln in kleinen Mengen: 300 bis 1 000 Franken;\nb) Bewilligung für den Handel mit Arzneimitteln im Ausland: 300 bis 1 000 Franken;\nc) Bewilligung für den Versandhandel mit Arzneimitteln: 300 bis 1 000 Franken;\nd) Bewilligung für den Betrieb einer öffentlichen Apotheke, einer Praxisapotheke von Ärzten, Zahnärzten und Naturheilpraktikern, einer Spitalapotheke oder einer Apotheke einer anderen Einrichtung des Gesundheitswesens oder einer Drogerie: 300 bis 1 000 Franken;\ne) Bewilligung für die Lagerung von Blut und Blutprodukten: 200 bis 500 Franken;\nf) Bestätigung für das Inverkehrbringen von Arzneimitteln, die nach einer eigenen oder einer in der Fachliteratur veröffentlichten Formel oder nach Formula hospitalis hergestellt werden, pro Arzneimittel:\n1. erstmalige Meldebestätigung: 120 Franken;\n2. Erneuerung der Meldebestätigung: 80 Franken;\n3. Änderung der Meldebestätigung: 80 Franken;\ng) Erneuerung, Abänderung, Entzug, Widerruf und Sistierung einer Bewilligung: 200 bis 800 Franken.\n2. Amt für Lebensmittelkontrolle und Veterinärwesen\na) Bewilligung für die Abgabe und Lagerung von Tierarzneimitteln in Zoo- und Imkerfachgeschäften: 200 bis 500 Franken;\nb) Bewilligung für den Betrieb einer tierärztlichen Praxisapotheke: 300 bis 1 000 Franken;\nc) Abänderung, Entzug, Widerruf und Sistierung einer Bewilligung: 200 bis 800 Franken.\nB. Gebühren für Bescheinigungen und Zertifikate\na) Bescheinigungen, Zertifikate und GMP-Zertifikate, pro Produkt und Bescheinigung bzw. Zertifikat: 200 Franken;\nb) gleichlautende Zertifikate: zusätzlich 100 Franken als Schreibgebühr.\nC. Gebühren für Inspektionen und besondere Dienstleistungen\na) Durchführung von Inspektionen: nach Aufwand, mindestens jedoch 200 Franken; die Inspektionsvorbereitung wird verrechnet, sofern sie eine Stunde oder mehr erfordert;\nb) Durchführung von Inspektionen, Abklärungen und Verfahren im Rahmen einer Betriebseröffnung: nach Aufwand, mindestens jedoch 300 Franken;\nc) nachträgliche Kontrolle von Medizinprodukten: nach Aufwand, mindestens jedoch 200 Franken.\nII. Gebühren nach der EWR-Arzneimittelgesetzgebung\na) Genehmigung zum Inverkehrbringen eines EWR-Arzneimittels im ordentlichen Verfahren: nach Aufwand, mindestens jedoch 1 000 Franken;\nb) Genehmigung für den Vertrieb eines EWR-Arzneimittels im Parallelimport: 1 300 Franken;\nc) jedes zusätzliche im gleichen Verfahren beantragte EWR-Arzneimittel: jeweils 300 Franken;\nd) Registrierung von EWR-Arzneimitteln im ordentlichen Verfahren: nach Aufwand, mindestens jedoch 500 Franken;\ne) Betriebsbewilligung für Tätigkeiten im Zusammenhang mit Blut und Blutbestandteilen sowie menschlichen Geweben und Zellen: 500 bis 1 000 Franken;\nf) Bewilligung für die Herstellung von EWR-Arzneimitteln, einschliesslich Ausgangsstoffen und klinischen Prüfpräparaten, sowie Herstellungsbewilligung Analyselabor: 500 bis 1 000 Franken;\ng) Bewilligung für den Grosshandel oder die Vermittlung von EWR-Arzneimitteln: 500 bis 1 000 Franken;\nh) Genehmigung klinischer Prüfungen mit Humanarzneimitteln (Art. 12 EWR-VKlin): nach Aufwand, mindestens jedoch 1 000 Franken;\ni) Erneuerung bzw. Verlängerung, Aussetzung, Widerruf oder Abänderung einer Genehmigung oder Bewilligung: 300 bis 800 Franken;\nk) Stellungnahmen zu gemeldeten klinischen Prüfungen mit Humanarzneimitteln (Art. 11 EWR-VKlin): nach Aufwand, mindestens jedoch 500 Franken;\nl) Bescheinigungen und Zertifikate: Gebühren nach Ziff. I Bst. B;\nm) Inspektionen und besondere Dienstleistungen: Gebühren nach Ziff. I Bst. C.\nIII. Gebühren nach der Betäubungsmittelgesetzgebung\na) Betriebs- und Anbaubewilligung für kontrollierte Substanzen: 500 bis 1 000 Franken;\nb) Bewilligung für den Umgang mit Rohmaterialien und Erzeugnissen mit betäubungsmittelähnlicher Wirkung: 500 bis 1 000 Franken;\nc) Ausnahmebewilligung nach Art. 6 Abs. 4 BMG: 500 bis 1 000 Franken;\nd) Ausnahmebewilligung für die beschränkte medizinische Anwendung: gebührenfrei;\ne) Inspektionen und Kontrollen: nach Aufwand, mindestens jedoch 200 Franken;\nf) Bewilligung für die betäubungsmittelgestützte Behandlung sowie damit zusammenhängende Kontrollen: gebührenfrei."
    }
  ],
  "definitions": []
}
