{
  "id": "li-konso-2000210000",
  "type": "statute",
  "title": "Gesetz vom 13. September 2000 über die Bewährungshilfe (Bewährungshilfegesetz, BewHG)",
  "title_en": "",
  "short_name": "BewHG",
  "status": "in_force",
  "issued_date": "2000-09-13",
  "in_force_date": "2000-09-13",
  "url": "https://www.gesetze.li/konso/2000210000",
  "description": "Gesetz vom 13. September 2000 über die Bewährungshilfe (Bewährungshilfegesetz, BewHG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Dieses Gesetz regelt:\na) die Organisation und die Durchführung der Bewährungshilfe gemäss den §§ 50 und 52 des Strafgesetzbuches;\nb) die freiwillige Weiterbetreuung;\nc) die Einrichtungen für Entlassenenhilfe;\nd) die Mitwirkung an der Diversion."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen sind Personen männlichen und weiblichen Geschlechts zu verstehen.\nII. Personen und Einrichtungen der Bewährungshilfe"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Personen und Einrichtungen der Bewährungshilfe",
      "section": "3",
      "title": "Art. 3 Bewährungshelfer",
      "content": "1) Zur Bewährungshilfe sind nach Massgabe der Bestimmungen dieses Gesetzes neben- oder hauptberuflich tätige Bewährungshelfer heranzuziehen.\n2) Bewährungshelfer stehen in Ausübung ihres Amtes einem Beamten gemäss § 74 Ziff. 4 des Strafgesetzbuches gleich."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Personen und Einrichtungen der Bewährungshilfe",
      "section": "4",
      "title": "Art. 4 Führung der Bewährungshilfe durch private Vereinigungen",
      "content": "1) Die Regierung überträgt in der Regel die Besorgung der Aufgaben der Bewährungshilfe vertraglich an eine private Vereinigung, die über die erforderlichen Einrichtungen und das geeignete Personal verfügt und sich zur Mitwirkung nach den Bestimmungen dieses Gesetzes verpflichtet.\n2) Die private Vereinigung, der die Besorgung der Aufgaben der Bewährungshilfe übertragen ist, muss über eine Geschäftsstelle mit einem für die Führung der Bewährungshilfe verantwortlichen Leiter (Geschäftsstellenleiter) verfügen."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Personen und Einrichtungen der Bewährungshilfe",
      "section": "5",
      "title": "Art. 5 Aufsicht",
      "content": "1) Die Aufsicht, insbesondere die Finanzaufsicht, über die Geschäftsstelle der privaten Vereinigung für Bewährungshilfe obliegt dem Amt für Soziale Dienste.\n2) Das Amt für Soziale Dienste hat dafür Sorge zu tragen, dass die Bewährungshilfe nach einheitlichen Gesichtspunkten und nach den Erkenntnissen über ihre zweckmässige Gestaltung durchgeführt wird.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Personen und Einrichtungen der Bewährungshilfe",
      "section": "6",
      "title": "Art. 6 Ersatz des Aufwandes",
      "content": "Das Land hat der privaten Vereinigung den Aufwand, der ihr aufgrund der Besorgung der Aufgaben der Bewährungshilfe erwächst, unter Zugrundelegung einer sparsamen, wirtschaftlichen und zweckmässigen Verwaltung nach Massgabe des jährlichen Finanzgesetzes zu ersetzen. Die Regierung kann auf den vermutlichen Aufwand aufgrund von Voranschlägen der privaten Vereinigung Vorschüsse gewähren."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Personen und Einrichtungen der Bewährungshilfe",
      "section": "7",
      "title": "Art. 7 Persönliche Voraussetzungen des Bewährungshelfers",
      "content": "1) Ein Bewährungshelfer muss:\na) voll handlungsfähig sein;\nb) frei von einer mitzuteilenden, im Strafregister eingetragenen Verurteilung wegen Verbrechens oder Vergehens sein;\nc) das 24. Lebensjahr vollendet haben;\nd) aufgrund seiner Persönlichkeit für die mit der Bewährungshilfe verbundenen Aufgaben geeignet sein.\n2) Der Geschäftsstellenleiter, ebenso ein hauptberuflicher Bewährungshelfer, muss zusätzlich zu den in Abs. 1 genannten Voraussetzungen aufgrund einer besonderen Berufsausbildung für die Führung der Bewährungshilfe fachlich geeignet sein. Die Regierung regelt die Einzelheiten durch Verordnung.\n3) Nicht als Bewährungshelfer tätig sein dürfen:\na) Mitglieder der Regierung und deren Stellvertreter;\nb) Gemeindevorsteher;\nc) Richter und Staatsanwälte;\nd) Beamte und Angestellte der Landespolizei, der Gefangenenhausverwaltung und des Amtes für Soziale Dienste;\ne) Personen, die mit dem Rechtsbrecher in einem therapeutischen Verhältnis stehen oder gestanden sind."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Personen und Einrichtungen der Bewährungshilfe",
      "section": "8",
      "title": "Art. 8 Feststellung der Eignung",
      "content": "1) Ob eine Person für die Tätigkeit als Bewährungshelfer im Sinne von Art. 7 Abs. 1 Bst. d geeignet ist, hat die private Vereinigung festzustellen. Zu diesem Zweck hat sie ein Gespräch mit dem Bewerber zu führen und Einsicht in die von diesem vorzulegenden Urkunden über seine Person, seine Ausbildung und seine berufliche Tätigkeit zu nehmen. Der Bewerber hat eine Strafregisterbescheinigung beizubringen.\n2) Ob eine Person für die Tätigkeit als Geschäftsstellenleiter geeignet erscheint, hat das Amt für Soziale Dienste festzustellen. Zu diesem Zweck ist sinngemäss wie in Abs. 1 vorzugehen. Die Fachausbildung muss den Geschäftsstellenleiter zur Sozialarbeit befähigen.\n3) Dem privaten Träger der Bewährungshilfe ist von der Regierung ein Leistungsauftrag zu erteilen. Zur Festsetzung dieses Leistungsauftrages ist das Amt für Soziale Dienste heranzuziehen.\n4) Die Regierung regelt die Einzelheiten durch Verordnung."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Personen und Einrichtungen der Bewährungshilfe",
      "section": "9",
      "title": "Art. 9 Geschäftsstelle",
      "content": "In der Geschäftsstelle ist dem Bewährungshelfer Gelegenheit zu geben, mit dem Rechtsbrecher (dem Probanden), zu dessen Betreuung er bestellt worden ist, und mit anderen Personen, bei denen dies für die Bewährungshilfe zweckmässig ist, zu Aussprachen zusammenzutreffen."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Personen und Einrichtungen der Bewährungshilfe",
      "section": "10",
      "title": "Art. 10 Geschäftsstellenleiter",
      "content": "Der Geschäftsstellenleiter hat die Geschäftsstelle zu führen. Ausser den in anderen Bestimmungen dieses Gesetzes bezeichneten Aufgaben obliegen ihm insbesondere die Folgenden:\na) er hat die geeigneten Bewährungshelfer auszuwählen;\nb) er hat die Tätigkeit der Bewährungshelfer zu unterstützen und zu überwachen sowie die Bewährungshelfer in der Durchführung der Bewährungshilfe anzuleiten;\nc) er hat mit den Bewährungshelfern den für jeden Probanden erstellten Betreuungsplan zu besprechen und sicherzustellen, dass daraus die Zielvereinbarung, vor allem aber die angeordneten Auflagen und Massnahmen ersichtlich sind;\nd) er hat über die Bewährungshelfer die unmittelbare Aufsicht auszuüben;\ne) er hat die Verbindung mit anderen Stellen und Personen, deren Hilfe zur Erfüllung der Aufgaben der Bewährungshilfe benötigt wird, herzustellen und zu pflegen, soweit es sich um Angelegenheiten grundsätzlicher Art handelt;\nf) er hat die Dienstzeiten in der Geschäftsstelle für Bewährungshilfe so zu bestimmen, wie es für die Durchführung der Bewährungshilfe am zweckmässigsten ist;\ng) er hat für sich und die Bewährungshelfer die für den Parteienverkehr bestimmte Zeit festzusetzen und dem Amt für Soziale Dienste bekannt zu geben;\nh) er hat im Fall einer voraussichtlich vier Wochen nicht übersteigenden vorübergehenden Verhinderung eines Bewährungshelfers einem oder mehreren anderen Bewährungshelfern die stellvertretende Besorgung der Aufgaben des verhinderten Bewährungshelfers zu übertragen;\ni) er hat zu Handen des verantwortlichen Organs der privaten Vereinigung rechtzeitig einen schriftlichen Bericht über die Tätigkeit der Bewährungshilfe sowie die Finanzverwendung im vorangegangenen Kalenderjahr zu erstatten;\nj) er hat, soweit dies mit der Erfüllung der übrigen ihm übertragenen Aufgaben vereinbar ist, auch die Tätigkeit eines Bewährungshelfers auszuüben."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Personen und Einrichtungen der Bewährungshilfe",
      "section": "11",
      "title": "Art. 11 Besprechungen des Geschäftsstellenleiters mit den Bewährungshelfern",
      "content": "1) Der Geschäftsstellenleiter hat mit den einzelnen Bewährungshelfern und mit dem Team der Bewährungshelfer regelmässig Besprechungen abzuhalten.\n2) Bei diesen Besprechungen ist die Durchführung der Bewährungshilfe für die einzelnen Probanden zu erörtern. Der Geschäftsstellenleiter hat dabei darauf hinzuwirken, dass die Bewährungshilfe nach einheitlichen Gesichtspunkten und in der Art durchgeführt wird, wie es den gesetzlichen Bestimmungen, den allgemeinen Erkenntnissen über die zweckmässige Gestaltung der Bewährungshilfe und den aus den Zusammenkünften des Geschäftsstellenleiters mit dem Amt für Soziale Dienste (Art. 14) gewonnenen Erkenntnissen entspricht."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Personen und Einrichtungen der Bewährungshilfe",
      "section": "12",
      "title": "Art. 12 Supervision und Fortbildung der Bewährungshelfer",
      "content": "1) Den Bewährungshelfern ist Gelegenheit zur Aussprache über ihre Tätigkeit mit einer Person ihres Vertrauens zu geben. Hierzu sind von der Regierung in der Sozialarbeit erfahrene Personen zu bestellen, die für diese Art der Beratung geschult sind und befähigt erscheinen; sie sind über den Gegenstand der Aussprache jedermann gegenüber zur Verschwiegenheit verpflichtet.\n2) Die Bewährungshelfer haben Anspruch auf und Verpflichtung zur Fortbildung, für welche der Geschäftsstellenleiter zu sorgen hat."
    },
    {
      "provision_ref": "art13",
      "chapter": "II. Personen und Einrichtungen der Bewährungshilfe",
      "section": "13",
      "title": "Art. 13 Beiziehung von Psychiatern und Psychologen",
      "content": "1) Die Regierung hat zur Beratung der Geschäftsstelle Fachärzte für Psychiatrie und Personen, die das Studium der Philosophie aus dem Hauptfach Psychologie abgeschlossen haben (Psychologen), mit deren Einverständnis zu bestellen und hierüber eine Liste zu führen.\n2) Hält der Geschäftsstellenleiter bei einer Besprechung eine solche Beratung für erforderlich, so hat er einen dieser Psychiater oder Psychologen beizuziehen."
    },
    {
      "provision_ref": "art14",
      "chapter": "II. Personen und Einrichtungen der Bewährungshilfe",
      "section": "14",
      "title": "Art. 14 Zusammenkünfte mit dem Geschäftsstellenleiter",
      "content": "Das Amt für Soziale Dienste hat mindestens einmal in jedem Jahr den Geschäftsstellenleiter zu einer Zusammenkunft einzuberufen, bei der Fragen der Durchführung der Bewährungshilfe zu erörtern sind. Zu dieser Zusammenkunft können auch die in den Art. 12 und 13 genannten Personen beigezogen werden."
    },
    {
      "provision_ref": "art15",
      "chapter": "II. Personen und Einrichtungen der Bewährungshilfe",
      "section": "15",
      "title": "Art. 15 Tätigkeitsbericht",
      "content": "Die private Vereinigung hat dem Amt für Soziale Dienste bis zum 31. März jeden Jahres einen schriftlichen Bericht über die Tätigkeit der Bewährungshilfe sowie die Finanzverwendung im vorangegangenen Kalenderjahr zu erstatten."
    },
    {
      "provision_ref": "art15a",
      "chapter": "II. Personen und Einrichtungen der Bewährungshilfe",
      "section": "15a",
      "title": "Art. 15a Verarbeitung personenbezogener Daten",
      "content": "Das Amt für Soziale Dienste und die private Vereinigung dürfen personenbezogene Daten, einschliesslich besonderer Kategorien personenbezogener Daten sowie personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, verarbeiten, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist.\nIII. Durchführung der Bewährungshilfe"
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Durchführung der Bewährungshilfe",
      "section": "16",
      "title": "Art. 16 Vorbereitung der Anordnung der Bewährungshilfe",
      "content": "Hegt das Gericht Zweifel, ob für einen Rechtsbrecher Bewährungshilfe anzuordnen sei, so kann es unter Bekanntgabe der bisherigen für die Beurteilung des Falles erforderlichen Verfahrensergebnisse über die Zweckmässigkeit einer solchen Anordnung beim Geschäftsstellenleiter eine Äusserung einholen. Das Gericht kann zudem die Meinung des Amtes für Soziale Dienste zur Beurteilung heranziehen. Zur Vorbereitung dieser Äusserung sind die Bestimmungen des Art. 20 Abs. 1 bis 3 dem Sinne nach anzuwenden."
    },
    {
      "provision_ref": "art17",
      "chapter": "III. Durchführung der Bewährungshilfe",
      "section": "17",
      "title": "Art. 17 Bestimmung des Bewährungshelfers",
      "content": "Das Gericht hat die Entscheidung, mit der Bewährungshilfe angeordnet wird, nach deren Rechtskraft dem Geschäftsstellenleiter und dem Amt für Soziale Dienste zuzustellen. Der Geschäftsstellenleiter hat die Person des Bewährungshelfers zu bestimmen und diese dem Gericht unverzüglich bekanntzugeben. Zur Vorbereitung der Entscheidung des Geschäftsstellenleiters sind die Bestimmungen des Art. 20 Abs. 1 bis 3 dem Sinne nach anzuwenden."
    },
    {
      "provision_ref": "art18",
      "chapter": "III. Durchführung der Bewährungshilfe",
      "section": "18",
      "title": "Art. 18 Auswahl des Bewährungshelfers",
      "content": "1) Stehen mehrere Bewährungshelfer zur Verfügung, so ist derjenige auszuwählen, dessen Bestellung im Hinblick auf seine Kenntnisse und Fähigkeiten sowie im Hinblick auf die Eigenart und die persönlichen Verhältnisse des Probanden am besten geeignet erscheint, den Zweck der Bewährungshilfe zu erfüllen.\n2) Ein nebenberuflich tätiger Bewährungshelfer soll in der Regel nicht mehr als fünf und ein hauptberuflich tätiger Bewährungshelfer nicht mehr als 30 Probanden betreuen; hierauf ist bei der Auswahl Bedacht zu nehmen."
    },
    {
      "provision_ref": "art19",
      "chapter": "III. Durchführung der Bewährungshilfe",
      "section": "19",
      "title": "Art. 19 Belehrung des Rechtsbrechers über die Bewährungshilfe",
      "content": "Ordnet das Gericht Bewährungshilfe an, so hat es den Rechtsbrecher über diese zu belehren."
    },
    {
      "provision_ref": "art20",
      "chapter": "III. Durchführung der Bewährungshilfe",
      "section": "20",
      "title": "Art. 20 Rechte des Bewährungshelfers in Ausübung seines Dienstes",
      "content": "1) Der Bewährungshelfer hat das Recht, mit dem Probanden zusammenzutreffen. Ist es dem Bewährungshelfer sonst nicht möglich, mit dem Probanden zusammenzutreffen, so hat das Gericht auf Antrag des Bewährungshelfers den Probanden vorzuladen.\n2) Wird eine Haft über den Probanden verhängt oder eine über ihn verhängte Haft aufgehoben, so ist der Bewährungshelfer davon zu verständigen. Das Recht, einen verhafteten Probanden zu besuchen, steht dem Bewährungshelfer in gleichem Umfang zu wie einem Rechtsbeistand des Verhafteten.\n3) Alle Behörden und Dienststellen haben dem Bewährungshelfer die erforderlichen Auskünfte über den Probanden zu erteilen und ihm Einsicht in die über den Probanden geführten Akten zu gewähren, wenn keine wichtigen Bedenken dagegen stehen. Die Akten der Strafbehörde in einem laufenden Strafverfahren sind von diesem Einsichtsrecht ausgenommen.\n4) Erfordert es der Zweck der Bewährungshilfe, so haben der Erziehungsberechtigte, der gesetzliche Vertreter, der Leiter der Schule, der Leiter der Berufsausbildung sowie der Arbeitgeber dem Bewährungshelfer Auskunft über den Lebenswandel und die Arbeitsleistung des Probanden zu erteilen."
    },
    {
      "provision_ref": "art21",
      "chapter": "III. Durchführung der Bewährungshilfe",
      "section": "21",
      "title": "Art. 21 Pflichten des Bewährungshelfers in Ausübung seines Dienstes",
      "content": "1) Der Bewährungshelfer hat seine Aufgaben mit tunlichster Schonung der Ehre des Probanden und unter Beachtung der Verschwiegenheitspflicht zu erfüllen.\n2) Der Bewährungshelfer hat dem Gericht über seine Tätigkeit und seine Wahrnehmungen zu berichten:\na) soweit dies das Gericht verlangt;\nb) wenn es erforderlich oder zweckmässig ist, um den Zweck der Bewährungshilfe zu erreichen;\nc) wenn Anlass besteht, die Bewährungshilfe aufzuheben;\nd) in jedem Fall aber sechs Monate nach Anordnung der Bewährungshilfe sowie bei deren Beendigung.\nDie Berichte sind schriftlich zu erstatten, sofern das Gericht nichts anderes bestimmt.\n3) Schriftliche Berichte sind im Wege des Geschäftsstellenleiters für Bewährungshilfe zu übermitteln. Der Geschäftsstellenleiter hat die Berichte, wenn es nach seiner eigenen Kenntnis des Einzelfalles und nach seinen Kenntnissen und Erfahrungen auf dem Gebiete der Bewährungshilfe erforderlich ist, ergänzen zu lassen oder auch selbst zu ergänzen; die Ergänzung ist als solche zu kennzeichnen. Den wesentlichen Inhalt mündlich erstatteter Berichte hat der Bewährungshelfer in seinen Akten festzuhalten und dem Geschäftsstellenleiter zur Kenntnis zu bringen.\n4) Der Bewährungshelfer hat die wesentlichen Vorkommnisse bei der Betreuung seines Probanden in einem Tagebuch festzuhalten. Aus dem Tagebuch müssen der Stand der Betreuung und die jeweiligen nächsten Zielsetzungen der Betreuungsarbeit jederzeit ersichtlich sein."
    },
    {
      "provision_ref": "art22",
      "chapter": "III. Durchführung der Bewährungshilfe",
      "section": "22",
      "title": "Art. 22 Wechsel in der Person des Bewährungshelfers",
      "content": "1) Der Geschäftsstellenleiter hat den einem Rechtsbrecher bestellten Bewährungshelfer zu entheben und an seiner Stelle einen anderen Bewährungshelfer zu bestimmen:\na) wenn der Bewährungshelfer aus dem Arbeits- oder Auftragsverhältnis ausscheidet;\nb) wenn der Bewährungshelfer wegen seines Gesundheitszustandes oder aus anderen Gründen voraussichtlich für einen vier Wochen übersteigenden Zeitraum verhindert ist, dem Probanden weiterhin Bewährungshilfe zu leisten;\nc) wenn der Bewährungshelfer hierzu aus anderen Gründen nicht mehr geeignet ist.\n2) Die Enthebung des bisher bestellten Bewährungshelfers wird erst mit der Bestellung des neuen Bewährungshelfers wirksam. Das Gericht und das Amt für Soziale Dienste sind von der Neubestellung zu verständigen.\n3) Wird die Bewährungshilfe vorzeitig aufgehoben (§ 52 Abs. 3 StGB), so hat das Gericht dies dem Amt für Soziale Dienste und dem Geschäftsstellenleiter mitzuteilen; der Geschäftstellenleiter hat den Bewährungshelfer zu entheben. Endet die Bewährungshilfe mit dem Ablauf der Probezeit oder des sonst vom Gericht bestimmten Zeitraums (§ 50 Abs. 3 StGB), so gilt der Bewährungshelfer als mit diesem Zeitpunkt enthoben."
    },
    {
      "provision_ref": "art22a",
      "chapter": "III. Durchführung der Bewährungshilfe",
      "section": "22a",
      "title": "Art. 22a Zuständigkeit",
      "content": "Die im dritten Abschnitt bezeichneten Amtshandlungen des Gerichtes obliegen dem Gericht, das für die Anordnung der Bewährungshilfe zuständig ist.\nIV. Freiwillige Weiterbetreuung"
    },
    {
      "provision_ref": "art23",
      "chapter": "IV. Freiwillige Weiterbetreuung",
      "section": "23",
      "title": "Art. 23 Anordnung und Beendigung",
      "content": "1) Soweit eine weitere Betreuung von Personen notwendig oder zweckmässig erscheint, um sie von der Begehung strafbarer Handlungen abzuhalten, kann der Geschäftsstellenleiter eine solche auf Ersuchen oder mit Zustimmung der betreffenden Person in den folgenden Fällen anordnen:\na) bei unbedingter Entlassung aus einer Freiheitsstrafe oder einer mit Freiheitsentziehung verbundenen vorbeugenden Massnahme;\nb) bei bedingter Verurteilung, bedingter Nachsicht einer Strafe oder eines Strafteiles oder einer mit Freiheitsentziehung verbundenen vorbeugenden Massnahme oder einer bedingten Entlassung, wenn die Probezeit abgelaufen ist.\n2) Die Anordnung gilt für die den Umständen nach erforderliche Zeitdauer, längstens aber für die Zeit von drei Jahren nach der unbedingten Entlassung oder dem Ablauf der Probezeit. Die Bestellung endet jedenfalls, sobald derselben Person vom Gericht ein Bewährungshelfer bestellt worden ist. Erklärt die betreute Person ausdrücklich, auf eine weitere Betreuung zu verzichten, oder entzieht sie sich beharrlich dem Einfluss des Bewährungshelfers, so hat der Geschäftsstellenleiter die Einstellung der Betreuung anzuordnen.\n3) Für die Betreuung nach Abs. 1 gelten § 52 Abs. 1 des Strafgesetzbuches und die Bestimmungen dieses Gesetzes über die Durchführung der Bewährungshilfe sinngemäss.\nV. Einrichtungen für Entlassenenhilfe"
    },
    {
      "provision_ref": "art24",
      "chapter": "V. Einrichtungen für Entlassenenhilfe",
      "section": "24",
      "title": "Art. 24",
      "content": "1) Das Land kann der privaten Vereinigung im Sinne von Art. 4 Geldmittel zusprechen für die Einrichtung und den Betrieb von Stellen, in denen Personen nach ihrer Entlassung aus dem Vollzug einer Freiheitsstrafe oder mit Freiheitsentziehung verbundenen vorbeugenden Massnahmen bei ihren Bemühungen um die Erlangung weiterer Hilfen zur Vermittlung von Unterkunft und Arbeit sowie überhaupt um die Wiedereingliederung in das Leben in Freiheit mit Rat und Tat unterstützt werden, einschliesslich der Betreuung solcher Personen.\n2) Wer die Gewährung von Zuschüssen nach Abs. 1 beantragt, hat sich dem Land gegenüber zu verpflichten, über die widmungsgemässe Verwendung der Geldmittel alljährlich Bericht zu erstatten, Rechnung zu legen und zum Zweck der Überwachung der widmungsgemässen Verwendung der Geldmittel dem Amt für Soziale Dienste die Überprüfung der Durchführung durch Einsicht in die Bücher und Belege sowie durch Besichtigung an Ort und Stelle zu gestatten und ihm die erforderlichen Auskünfte zu erteilen. Ferner hat sich der Antragsteller zu verpflichten, bei nicht widmungsgemässer Verwendung der Geldmittel oder bei Nichteinhaltung der im Vorstehenden angeführten Verpflichtungen diese zurückzuzahlen.\nVa. Mitwirkung an der Diversion"
    },
    {
      "provision_ref": "art24a",
      "chapter": "Va. Mitwirkung an der Diversion",
      "section": "24a",
      "title": "Art. 24a Grundsatz",
      "content": "1) Am aussergerichtlichen Tatausgleich (§ 22g StPO) sowie an der Vermittlung und Durchführung von gemeinnützigen Leistungen (§§ 22d und 22e StPO), Schulungen und Kursen (§ 51 StGB) wirkt die private Vereinigung für Bewährungshilfe mit.\n2) Soweit sich aus den Bestimmungen dieses Abschnitts nichts anderes ergibt, gelten die Vorschriften des ersten und zweiten Abschnitts dieses Gesetzes sinngemäss.\n3) Auf Ersuchen der Staatsanwaltschaft oder des Gerichts hat sich der Geschäftsstellenleiter dazu zu äussern, welche Vorgangsweise nach dem IIIa. Hauptstück der Strafprozessordnung zweckmässig wäre (§ 22l Abs. 1 StPO).\n4) Ersucht die Staatsanwaltschaft oder das Gericht um die Mitwirkung eines Konfliktreglers (§ 22g Abs. 3 StPO) oder eines Vermittlers (§§ 22d Abs. 4 und 22f Abs. 3 StPO), so hat der Geschäftsstellenleiter einen solchen zu bestellen."
    },
    {
      "provision_ref": "art24b",
      "chapter": "Va. Mitwirkung an der Diversion",
      "section": "24b",
      "title": "Art. 24b Aussergerichtlicher Tatausgleich (Konfliktregler)",
      "content": "1) Am aussergerichtlichen Tatausgleich wirken auf Ersuchen der Staatsanwaltschaft und des Gerichtes in der Sozialarbeit erfahrene Personen, die für diese Tätigkeit besonders geeignet sind, als Konfliktregler mit.\n2) Der Konfliktregler hat alle Beteiligten dabei zu unterstützen, einen Interessensausgleich herbeizuführen. Er nimmt mit dem Verdächtigen und den Verletzten Verbindung auf und unterrichtet sie über das Wesen des aussergerichtlichen Tatausgleichs, dessen wesentlichen Inhalt und Ablauf und die mit ihm verbundenen Auswirkungen. Der Konfliktregler erkundet die Bereitschaft des Verdächtigen, für die Tat einzustehen, sich mit deren Ursachen auseinanderzusetzen sowie allfällige Folgen der Tat auszugleichen, und belehrt ihn im Sinne des § 22k StPO. Er wahrt die berechtigten Interessen des Verletzten (§ 22g Abs. 2 StPO), klärt mit ihm mögliche Forderungen und Erwartungen ab und unterrichtet ihn im Sinne des § 22i StPO.\n3) Der Konfliktregler hat der Staatsanwaltschaft oder dem Gericht zu berichten (§ 22g Abs. 4 StPO). Im Fall eines fehlgeschlagenen Ausgleichsversuchs kann sich der Bericht, soweit weitergehende Informationen eine positive Entwicklung eines Beteiligten gefährden würden, auf die Mitteilung beschränken, in welchem Umfang Gespräche stattgefunden haben.\n4) Der Konfliktregler ist in Ausübung seiner Tätigkeit befugt, mit Zustimmung des Verdächtigen oder des Verletzten in gerichtliche und verwaltungsbehördliche Akten über Verfahren, welche diese Personen betreffen, Einsicht zu nehmen; auf sein Ersuchen sind ihm auch Ablichtungen daraus unentgeltlich zur Verfügung zu stellen.\n5) Der Konfliktregler ist im Umfang seiner Tätigkeit jedermann gegenüber zur Verschwiegenheit verpflichtet, soweit die Geheimhaltung im Interesse eines Beteiligten erforderlich ist. Dies gilt insoweit nicht, als er als Zeuge in einem gerichtlichen Verfahren über den Inhalt einer getroffenen Ausgleichsvereinbarung vernommen wird."
    },
    {
      "provision_ref": "art24c",
      "chapter": "Va. Mitwirkung an der Diversion",
      "section": "24c",
      "title": "Art. 24c Vermittlung von gemeinnützigen Leistungen sowie Schulungen und Kursen",
      "content": "1) An der Vermittlung von gemeinnützigen Leistungen (§§ 22d und 22e StPO), Schulungen und Kursen (§ 51 StGB) sowie zur Beratung des Verdächtigen während deren Durchführung wirken auf Ersuchen der Staatsanwaltschaft und des Gerichtes in der Sozialarbeit erfahrene Personen als Vermittler mit.\n2) Der Vermittler unterrichtet den Verdächtigen über das Wesen des Rücktritts von der Verfolgung nach den §§ 22d und 22f StPO sowie über den Inhalt der vorgeschlagenen gemeinnützigen Leistungen, der Schulung oder des Kurses und berät ihn erforderlichenfalls während der Durchführung. Er nimmt Kontakt mit der Einrichtung (§ 22e Abs. 2 StPO) auf, holt ihre Zustimmung zur Erbringung der gemeinnützigen Leistungen ein und verständigt sie von deren Art und vom Ausmass der zu erbringenden Leistungen. Er leitet den Verdächtigen bei seinen Bemühungen, zum Ausgleich der Folgen der Tat beizutragen, an und unterstützt ihn dabei.\n3) Nach Beendigung seiner Tätigkeit hat der Vermittler der Staatsanwaltschaft oder dem Gericht zu berichten.\n4) Für die Tätigkeit des Vermittlers gilt Art. 24b Abs. 4 und 5 sinngemäss.\nVI. Schlussbestimmungen"
    },
    {
      "provision_ref": "art25",
      "chapter": "VI. Schlussbestimmungen",
      "section": "25",
      "title": "Art. 25 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen, insbesondere über:\na) die persönlichen Voraussetzungen des Bewährungshelfers (Art. 7);\nb) die Feststellung der Eignung des Bewährungshelfers (Art. 8)."
    },
    {
      "provision_ref": "art26",
      "chapter": "VI. Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\ngez. Hans-Adam\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nArt. 1 Bst. d eingefügt durch LGBl. 2006 Nr. 102 .\n2\nArt. 5 Abs. 3 aufgehoben durch LGBl. 2018 Nr. 324 .\n3\nArt. 15a eingefügt durch LGBl. 2018 Nr. 324 .\n4\nArt. 17 abgeändert durch LGBl. 2006 Nr. 102 .\n5\nArt. 22 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2006 Nr. 102 .\n6\nArt. 22 Abs. 2 abgeändert durch LGBl. 2006 Nr. 102 .\n7\nArt. 22 Abs. 3 abgeändert durch LGBl. 2006 Nr. 102 .\n8\nArt. 22a eingefügt durch LGBl. 2006 Nr. 102 .\n9\nÜberschrift vor Art. 24a eingefügt durch LGBl. 2006 Nr. 102 .\n10\nArt. 24a eingefügt durch LGBl. 2006 Nr. 102 .\n11\nArt. 24b eingefügt durch LGBl. 2006 Nr. 102 .\n12\nArt. 24c eingefügt durch LGBl. 2006 Nr. 102 ."
    }
  ],
  "definitions": []
}
