{
  "id": "li-konso-2006284000",
  "type": "statute",
  "title": "Verordnung vom 19. Dezember 2006 über das Halten von Hunden (Hundeverordnung; HV)",
  "title_en": "",
  "short_name": "HV",
  "status": "in_force",
  "issued_date": "2006-12-19",
  "in_force_date": "2006-12-19",
  "url": "https://www.gesetze.li/konso/2006284000",
  "description": "Verordnung vom 19. Dezember 2006 über das Halten von Hunden (Hundeverordnung; HV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt:\na) die als potentiell gefährlich eingestuften Hunderassen;\na ) die Ausbildung von Personen, die einen Hund erwerben wollen;\nb) die Ausbildung und die Durchführung der Sachkunde- und Sozialverträglichkeitsprüfung;\nc) die Erteilung von Haltebewilligungen und die Befreiung von der besonderen Anleinpflicht und vom Maulkorbzwang;\nd) die Gebühren und Entschädigungen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Potentiell gefährliche Hunde"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Potentiell gefährliche Hunde",
      "section": "3",
      "title": "Art. 3 Rassenliste und Ausnahmen",
      "content": "1) Als potentiell gefährliche Hunde im Sinne von Art. 2a Abs. 1 Bst. b des Gesetzes gelten Hunde folgender Rassen:\na) American Staffordshire-Terrier;\nb) Bullterrier;\nc) Cane Corso;\nd) Dobermann;\ne) Dogo Argentino;\nf) Fila Brasileiro;\ng) Mastiff;\nh) Mastin Espagnol;\ni) Mastino Napoletano;\nk) Presa Canario (Dogo Canario);\nl) Rottweiler;\nm) Staffordshire-Bullterrier;\nn) Tosa.\n2) Den Hunden nach Abs. 1 gleichgestellt sind:\na) Hunde des Typs Pitbull;\nb) Hunde aus der Kreuzung mit Hunden der Rassen nach Abs. 1 und solchen des Typs Pitbull;\nc) die Gruppe von Hunden, deren Angehörige Vertretern der Rassen nach Abs. 1 und der Hunde nach Abs. 2 Bst. a und b im äusserlichen Erscheinungsbild ähnlich sind und deren anderweitige Rassenzugehörigkeit nicht nachgewiesen werden kann.\n3) Die besondere Anleinpflicht und der Maulkorbzwang nach Art. 6a Abs. 1 des Gesetzes gelten für Hunde nach Abs. 1 und 2 erst nach Vollendung des neunten Lebensmonats.\nIIa. Ausbildung von Personen, die einen Hund erwerben wollen"
    },
    {
      "provision_ref": "art3a",
      "chapter": "IIa. Ausbildung von Personen, die einen Hund erwerben wollen",
      "section": "3a",
      "title": "Art. 3a Grundsatz",
      "content": "1) Die Ausbildung für Personen, die einen Hund erwerben wollen (Art. 4a des Gesetzes), ist in Form eines Kurses zu absolvieren, der von einer vom schweizerischen Verband Kynologie Ausbildungen Schweiz (VKAS) anerkannten Fachperson angeboten wird.\n2) Der Kurs nach Abs. 1 vermittelt Grundkenntnisse in den Bereichen:\na) Rechtsgrundlagen;\nb) tierspezifische Bedürfnisse;\nc) Sozialverhalten;\nd) Fütterung;\ne) Betreuungsaufwand.\n3) Das Amt für Lebensmittelkontrolle und Veterinärwesen veröffentlicht auf seiner Internetseite eine Liste der Kursanbieter nach Abs. 1.\n4) Das Amt für Lebensmittelkontrolle und Veterinärwesen kann im Einzelfall einen anderen als den nach Abs. 1 verlangten Sachkundenachweis anerkennen, sofern dieser gleichwertig ist.\nIII. Ausbildung und Durchführung der Sachkunde- und Sozialverträglichkeitsprüfung"
    },
    {
      "provision_ref": "art4",
      "chapter": "III. Ausbildung und Durchführung der Sachkunde- und Sozialverträglichkeitsprüfung",
      "section": "4",
      "title": "Art. 4 Grundsatz",
      "content": "Das Amt für Lebensmittelkontrolle und Veterinärwesen gibt den Teilnehmern von Sachkunde- und Sozialverträglichkeitsprüfungen den Prüfungsstoff bekannt und unterstützt sie durch die Bereitstellung einschlägiger Informationen, insbesondere durch die Bekanntgabe geeigneter Hilfsmittel für die Prüfungsvorbereitung und geeigneter Ausbildungsangebote kynologischer Organisationen.\nSachkundeprüfung\nArt. 5\na) Anmeldung, Aufgebot und Durchführung\n1) Die Anmeldung zur Sachkundeprüfung ist unter Verwendung des amtlichen Formulars nach Anhang 1 beim Amt für Lebensmittelkontrolle und Veterinärwesen einzureichen.\n2) Das Amt für Lebensmittelkontrolle und Veterinärwesen bestimmt den Ort und Zeitpunkt der Durchführung der Sachkundeprüfung. Es bietet die Prüfungsteilnehmer rechtzeitig vor dem Prüfungstermin auf.\n3) Die Abnahme der Sachkundeprüfung erfolgt durch das Amt für Lebensmittelkontrolle und Veterinärwesen.\n4) Das Amt für Lebensmittelkontrolle und Veterinärwesen erarbeitet in Zusammenarbeit mit den kynologischen Organisationen die Prüfungsfragen.\n5) Die Sachkundeprüfung ist nicht öffentlich und dauert in der Regel eine Stunde.\n6) Das Amt für Lebensmittelkontrolle und Veterinärwesen regelt das Nähere über die Sachkundeprüfung in einem Prüfungsreglement."
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Ausbildung und Durchführung der Sachkunde- und Sozialverträglichkeitsprüfung",
      "section": "6",
      "title": "Art. 6 b) Prüfungsbereiche und -bewertung",
      "content": "1) Die Sachkundeprüfung umfasst folgende Bereiche:\na) Grundwissen der Hundehaltung mit Fragen insbesondere über Sozialverhalten, Ausbildung, Verhalten des Hundeführers, Bewegung, Beschäftigung und artspezifische Eigenschaften;\nb) Lernverhalten des Hundes mit Fragen insbesondere über Erziehungsmethoden, Belohnung und Bestrafung sowie unerwünschte Verhaltensweisen;\nc) rechtliche Aspekte mit Fragen insbesondere über Hundehaltungs- und Tierschutzvorschriften.\n2) Die Sachkundeprüfung besteht, wer:\na) die im Prüfungsreglement vorgegebene Punktezahl erreicht; und\nb) in keinem der drei Prüfungsbereiche eine ungenügende Prüfungsleistung erbringt.\n3) Das Amt für Lebensmittelkontrolle und Veterinärwesen stellt über das Prüfungsergebnis eine Bescheinigung nach Anhang 2 aus; auf Antrag wird eine rechtsmittelfähige Verfügung ausgefertigt.\nSozialverträglichkeitsprüfung\nArt. 7\na) Anmeldung, Aufgebot und Durchführung\n1) Die Anmeldung zur Sozialverträglichkeitsprüfung ist unter Verwendung des amtlichen Formulars nach Anhang 1 beim Amt für Lebensmittelkontrolle und Veterinärwesen einzureichen.\n2) Das Amt für Lebensmittelkontrolle und Veterinärwesen bestimmt den Ort und Zeitpunkt der Durchführung der Sozialverträglichkeitsprüfung. Es bietet die Prüfungsteilnehmer rechtzeitig vor dem Prüfungstermin auf.\n3) Die Abnahme der Sozialverträglichkeitsprüfung erfolgt durch einen anerkannten Fachexperten nach Massgabe des Prüfungsprogrammes nach Abs. 4. Das Amt für Lebensmittelkontrolle und Veterinärwesen führt eine Liste der anerkannten Fachexperten.\n4) Das Prüfungsprogramm der Sozialverträglichkeitsprüfung wird vom Amt für Lebensmittelkontrolle und Veterinärwesen in Zusammenarbeit mit den kynologischen Organisationen festgelegt.\n5) Vorbehalten bleibt die von Amtes wegen angeordnete Sozialverträglichkeitsprüfung eines Hundes nach Art. 7a des Gesetzes."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Ausbildung und Durchführung der Sachkunde- und Sozialverträglichkeitsprüfung",
      "section": "8",
      "title": "Art. 8 b) Prüfungsbereiche und -bewertung",
      "content": "1) Die Sozialverträglichkeitsprüfung ist eine praktische Prüfung und umfasst die Bereiche nach Art. 6d Abs. 4 des Gesetzes.\n2) Die Sozialverträglichkeitsprüfung gilt als bestanden, wenn alle Prüfungsbereiche positiv bewertet werden.\n3) Der Fachexperte hält das Prüfungsergebnis in einem schriftlichen Gutachten zu Handen des Amtes für Lebensmittelkontrolle und Veterinärwesen fest.\n4) Das Amt für Lebensmittelkontrolle und Veterinärwesen stellt über das Prüfungsergebnis eine Bescheinigung nach Anhang 3 aus; auf Antrag wird eine rechtsmittelfähige Verfügung ausgefertigt."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Ausbildung und Durchführung der Sachkunde- und Sozialverträglichkeitsprüfung",
      "section": "9",
      "title": "Art. 9 Ausschluss, Abbruch und Kosten",
      "content": "1) Der Gebrauch unerlaubter Hilfsmittel und Widerhandlungen gegen Anweisungen des Amtes für Lebensmittelkontrolle und Veterinärwesen oder der Fachexperten haben den Ausschluss von der Prüfung und damit das Nichtbestehen der jeweiligen Prüfung zur Folge.\n2) Das Nichterscheinen zu einer Prüfung oder der Abbruch einer bereits begonnenen Prüfung wird als Nichtbestehen gewertet, sofern der Antragsteller nicht entschuldbare Gründe nachweisen kann.\n3) Die Entscheidung über das Nichtbestehen in den Fällen nach Abs. 1 und 2 obliegt dem Amt für Lebensmittelkontrolle und Veterinärwesen.\n4) Liegen keine entschuldbaren Gründe für das Nichterscheinen oder den Abbruch einer bereits begonnen Prüfung vor, so werden dem Antragsteller die Kosten für die Prüfung in Rechnung gestellt.\nIV. Bewilligungen"
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Bewilligungen",
      "section": "10",
      "title": "Art. 10 Haltebewilligung",
      "content": "Wer einen potentiell gefährlichen Hund (Art. 3 Abs. 1 und 2) halten will, muss vor dessen Erwerb beim Amt für Lebensmittelkontrolle und Veterinärwesen ein vollständiges und wahrheitsgetreu ausgefülltes Gesuch nach Anhang 4 einreichen. Dem Gesuch sind beizulegen:\na) eine Strafregisterbescheinigung, die nicht älter als drei Monate sein darf, sowie eine schriftliche Erklärung des Antragstellers weder wegen Gewaltdelikten noch wegen schwerwiegender Widerhandlung gegen die Tierschutzgesetzgebung bestraft worden zu sein;\nb) eine Bescheinigung über die Ablegung der Sachkundeprüfung nach Art. 6d Abs. 3 des Gesetzes oder eine gleichwertige ausländische Bescheinigung; über die Gleichwertigkeit entscheidet das Amt für Lebensmittelkontrolle und Veterinärwesen;\nc) ein Herkunftsnachweis des Hundes und gegebenenfalls Angaben über den Namen und die Adresse des Züchters."
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Bewilligungen",
      "section": "11",
      "title": "Art. 11 Befreiung von der besonderen Anleinpflicht und Maulkorbzwang",
      "content": "1) Wer einen potentiell gefährlichen Hund (Art. 3 Abs. 1 und 2) hält und diesen von der besonderen Anleinpflicht und vom Maulkorbzwang nach Art. 6a Abs. 2 des Gesetzes befreien lassen will, muss beim Amt für Lebensmittelkontrolle und Veterinärwesen ein vollständiges und wahrheitsgetreu ausgefülltes Gesuch nach Anhang 4 einreichen. Dem Antrag ist ein Gutachten nach Art. 8 Abs. 3 beizulegen.\n2) Liegen die Voraussetzungen für eine Befreiung nach Abs. 1 vor, stellt das Amt für Lebensmittelkontrolle und Veterinärwesen dem Hundehalter einen Ausweis in Kreditkarten-Format aus.\n3) Der Ausweis nach Abs. 2 enthält folgende Angaben:\na) Name und Adresse des Halters mit Foto;\nb) Name, Geschlecht, Geburtsdatum, Fellfarbe und Mikrochip-Nummer des Hundes sowie Rasse und Rassetyp;\nc) Hinweis auf die Befreiung von der besonderen Anleinpflicht und vom Maulkorbzwang nach Art. 6a Abs. 2 des Gesetzes.\nIVa. Datenschutz"
    },
    {
      "provision_ref": "art11a",
      "chapter": "IVa. Datenschutz",
      "section": "11a",
      "title": "Art. 11a Verarbeitung und Übermittlung personenbezogener Daten",
      "content": "Personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, dürfen nach Massgabe von Art. 10g des Gesetzes verarbeitet oder übermittelt werden, insbesondere um:\na) Sachkunde- und Sozialverträglichkeitsprüfungen durchzuführen;\nb) Anträge auf Erteilung von Haltebewilligungen und Befreiung von der besonderen Anleinpflicht und vom Maulkorbzwang zu bearbeiten;\nc) Kontrollen über die Einhaltung der Bestimmungen der Hundegesetzgebung durchzuführen;\nd) Meldungen zu erfassen und zu bearbeiten;\ne) Statistiken zu erstellen und zu veröffentlichen.\nV. Gebühren und Entschädigungen"
    },
    {
      "provision_ref": "art12",
      "chapter": "V. Gebühren und Entschädigungen",
      "section": "12",
      "title": "Art. 12 Gebühren und Entschädigungen",
      "content": "1) Das Amt für Lebensmittelkontrolle und Veterinärwesen erhebt für Tätigkeiten nach dieser Verordnung folgende Gebühren:\na) für Bewilligungen:\n1. Erteilung einer Haltebewilligung nach Art. 6 des Gesetzes: 75 Franken;\n2. Erteilung einer Bewilligung für die Befreiung von der besonderen Anleinpflicht und vom Maulkorbzwang einschliesslich des Ausweises nach Art. 6a Abs. 2 des Gesetzes: 75 Franken;\n3. Aufwand der Fachexperten im Zusammenhang mit den Bewilligungen nach Ziff. 1 und 2 sowie zusätzlicher Verwaltungsaufwand des Amtes für Lebensmittelkontrolle und Veterinärwesen: 120 Franken pro Stunde;\nb) für Überprüfungen gemeldeter Vorfälle nach Art. 7 des Gesetzes, deren Ergebnis zu Beanstandungen geführt hat:\n1. Aufwand des Amtes für Lebensmittelkontrolle und Veterinärwesen: 120 Franken pro Stunde;\n2. Aufwand beigezogener Sachverständiger: 120 Franken pro Stunde;\n3. bei geringfügigen Beanstandungen können die Gebühren und Kosten herabgesetzt werden;\nc) für weitere Kontrollen, deren Ergebnis zu Beanstandungen geführt hat:\n1. Aufwand des Amtes für Lebensmittelkontrolle und Veterinärwesen: 120 Franken pro Stunde;\n2. Aufwand beigezogener Sachverständiger: 120 Franken pro Stunde;\n3. bei geringfügigen Beanstandungen können die Gebühren und Kosten herabgesetzt werden;\nd) für die Anordnung von Massnahmen nach Art. 7a Abs. 2 des Gesetzes: 120 Franken;\ne) für besondere Dienstleistungen, die einen Aufwand verursachen, der über die übliche Amtstätigkeit hinausgeht: 120 Franken pro Stunde, mindestens jedoch 75 Franken;\nf) für aufgewendetes Material: die tatsächlich anfallenden Kosten.\n2) Fachexperten und Sachverständige erhalten:\na) für ihre Tätigkeit insbesondere für die Durchführung von Prüfungen und Kontrollen, für Abklärungen sowie die Erstellung von Gutachten und den Besuch von den durch das Amt für Lebensmittelkontrolle und Veterinärwesen vorgegebenen Aus- und Weiterbildungsveranstaltungen eine Entschädigung nach den von der Regierung festgesetzten Ansätzen;\nb) für die Benützung eines Motorfahrzeugs oder eines öffentlichen Verkehrsmittels:\n1. je Kilometer: 0.60 Franken; oder\n2. die Kosten der Fahrkarte.\nVI. Schlussbestimmung"
    },
    {
      "provision_ref": "art13",
      "chapter": "VI. Schlussbestimmung",
      "section": "13",
      "title": "Art. 13 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2007 in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\nAnhang 1\n(Art. 5 Abs. 1 und 7 Abs. 1)\nAntragsformular für die Sachkunde- und Sozialverträglichkeitsprüfung nach der Hundegesetzgebung\n□ Antrag auf Absolvierung der Sachkundeprüfung (Art. 6d Abs. 3 HG und Art. 5 HV)\n□ Antrag auf Absolvierung der Sozialverträglichkeitsprüfung (Art. 6d Abs. 4 HG und Art. 7 HV)\ngerichtet an:\nAmt für Lebensmittelkontrolle und Veterinärwesen\nPostplatz 2\nPostfach 37\n9494 Schaan\n1. Angaben über die Antrag stellende Person\nName\nVorname\nGeburtsdatum\nBeruf\nAnschrift\nPLZ/Wohnort\nFrüherer Wohnort\nbis:\n2. Erklärung der Antrag stellenden Person\nIch besitze einen Hund/Hunde □\nRasse\nIch besitze keinen Hund □\nName\nGeschlecht\nAlter\nMicrochip-Nr.\nRasse\nName\nGeschlecht\nAlter\nMicrochip-Nr.\nIch besass einen Hund/Hunde □\nRasse\nGeschlecht\nwann\nvon bis\nIch besass noch keinen Hund □\n3. Information/Kostenübernahme\nIch nehme hiermit zur Kenntnis, dass die Sozialverträglichkeitsprüfung durch einen Fachexperten oder eine Fachexpertin abgenommen wird und das Ergebnis der Prüfung dem Amt für Lebensmittelkontrolle und Veterinärwesen mitgeteilt wird. Ich verpflichte mich zur Übernahme der Prüfungskosten sowie zum Ersatz allfälliger von meinem Hund bei der Sozialverträglichkeitsprüfung verursachter Schäden.\n&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;.......\nOrt, Datum\n&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;.......\nUnterschrift der Antrag stellenden Person\nAnhang 2\n(Art. 6 Abs. 3)\nBescheinigung über das Ergebnis der Sachkundeprüfung\nHiermit wird bestätigt, dass Herr/Frau\nName\nVorname\nGeburtsdatum\nBeruf\nAnschrift\nPLZ/Wohnort\nam &hellip;.............................. die\nSachkundeprüfung (Art. 6d Abs. 3 HG und Art. 5 HV)\nmit Erfolg bestanden hat/nicht bestanden hat.\n&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip; &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;\nDatum Unterschrift\nAusstellende Behörde:\nAmt für Lebensmittelkontrolle und Veterinärwesen\nPostplatz 2\nPostfach 37\n9494 Schaan\nAnhang 3\n(Art. 8 Abs. 4)\nBescheinigung über das Ergebnis der Sozialverträglichkeitsprüfung\nHiermit wird bestätigt, dass Herr/Frau\nName\nVorname\nAnschrift\nPLZ/Wohnort\nmit dem Hund\nRasse\nName\nGeschlecht\nFellfarbe\nMicrochip-Nr.\nam &hellip;.............................. die\nSozialverträglichkeitsprüfung (Art. 6d Abs. 4 HG und Art. 7 HV)\nmit Erfolg bestanden hat/nicht bestanden hat.\n&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip; &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;\nDatum Unterschrift\nAusstellende Behörde:\nAmt für Lebensmittelkontrolle und Veterinärwesen\nPostplatz 2\nPostfach 37\n9494 Schaan\nAnhang 4\n(Art. 10 Abs. 1 und 11 Abs. 1)\nAntragsformular für die Haltebewilligung und die Befreiung von der besonderen Anleinpflicht und vom Maulkorbzwang\n□ Antrag auf Erteilung der Haltebewilligung (Art. 6 HG und Art. 10 HV)\n□ Antrag auf Befreiung von der besonderen Anleinpflicht und vom Maulkorbzwang (Art. 6a Abs. 2 HG und Art. 11 HV)\ngerichtet an:\nAmt für Lebensmittelkontrolle und Veterinärwesen\nPostplatz 2\nPostfach 37\n9494 Schaan\n1. Angaben über die Antrag stellende Person\nName\nVorname\nGeburtsdatum\nBeruf\nAnschrift\nPLZ/Wohnort\nFrüherer Wohnort\nbis:\n2. Antrag\n2.1 □ Erteilung der Haltebewilligung für folgenden Hund:\nRasse\nName\nGeschlecht\nAlter\nFellfarbe\nMicrochip-Nr.\nBeilagen:\n□ Strafregisterbescheinigung, die nicht älter als drei Monate sein darf, sowie eine schriftliche Erklärung der Antrag stellenden Person weder wegen Gewaltdelikten noch wegen schwerwiegender Widerhandlung gegen die Tierschutzgesetzgebung bestraft worden zu sein\n□ Bescheinigung über das Ergebnis der Sachkundeprüfung oder ein gleichwertiger Nachweis bei Absolvierung im Ausland\n□ Herkunftsnachweis des zur Haltung vorgesehenen Hundes und gegebenenfalls Name und Adresse des Züchters oder der Züchterin\n2.2 □ Befreiung von der besonderen Anleinpflicht und vom Maulkorbzwang für folgenden Hund:\nRasse\nName\nGeschlecht\nAlter\nFellfarbe\nMicrochip-Nr.\nBeilagen:\n□ Bescheinigung über das Ergebnis der Sozialverträglichkeitsprüfung oder ein gleichwertiger Nachweis bei Absolvierung im Ausland\n&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;.......\nOrt, Datum\n&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;.......\nUnterschrift\n1\nLR 455.1\n2\nArt. 1 Bst. abis eingefügt durch LGBl. 2010 Nr. 405 .\n3\nÜberschrift vor Art. 3a eingefügt durch LGBl. 2010 Nr. 405 .\n4\nArt. 3a abgeändert durch LGBl. 2018 Nr. 224 .\n5\nArt. 10 Einleitungssatz abgeändert durch LGBl. 2010 Nr. 405 .\n6\nArt. 10 Bst. b abgeändert durch LGBl. 2010 Nr. 405 .\n7\nÜberschrift vor Art. 11a eingefügt durch LGBl. 2018 Nr. 426 .\n8\nArt. 11a eingefügt durch LGBl. 2018 Nr. 426 ."
    }
  ],
  "definitions": []
}
