{
  "id": "li-konso-1986029000",
  "type": "statute",
  "title": "Verordnung vom 1. April 1986 über die Familienzulagen und den Erwerbsersatz bei Mutterschaft, Vaterschaft und Elternzeit (Familienzulagen- und Erwerbsersatzverordnung; FZEV)",
  "title_en": "",
  "short_name": "FZEV",
  "status": "in_force",
  "issued_date": "1986-04-01",
  "in_force_date": "1986-04-01",
  "url": "https://www.gesetze.li/konso/1986029000",
  "description": "Verordnung vom 1. April 1986 über die Familienzulagen und den Erwerbsersatz bei Mutterschaft, Vaterschaft und Elternzeit (Familienzulagen- und Erwerbsersatzverordnung; FZEV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Organisation",
      "section": "1",
      "title": "Art. 1 Verweisung",
      "content": "Die Bestimmungen des ersten Abschnittes der Verordnung vom 7. Dezember 1981 zum Gesetz über die Alters- und Hinterlassenenversicherung, LGBl. 1982 Nr. 35, finden sinngemäss Anwendung."
    },
    {
      "provision_ref": "art2",
      "chapter": "Organisation",
      "section": "2",
      "title": "Art. 2 Verwaltungskostenbeitrag",
      "content": "Auf den Verwaltungskostenbeitrag gemäss Art. 16 des Gesetzes findet Art. 66 der Verordnung zum Gesetz über die Alters- und Hinterlassenenversicherung sinngemäss Anwendung mit der Massgabe, dass als Versicherungsbeiträge die Beiträge nach Art. 45 und 46 des Gesetzes gelten.\n2. Teil\nLeistungen\nA. Familienzulagen\n1. Allgemeine Bestimmungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Leistungen",
      "content": "1) Die Familienzulagen dienen als teilweiser Ausgleich der Familienlasten dem wirtschaftlichen Schutz der Familie. Sie stellen keine Entlöhnung für geleistete Dienste dar und gehören daher auch nicht zum Arbeitslohn.\n2) Kinderzulagen gemäss Art. 23 Bst. a Ziff. 1 des Gesetzes sind periodisch ausgerichtete Leistungen, welche die zur Gründung und zum Bestand der Familie entstandene, finanzielle Belastung in Form von Unterhalts- und Unterstützungspflichten teilweise ausgleichen.\n3) Die Geburtszulage gemäss Art. 23 Bst. a Ziff. 2 des Gesetzes stellt eine einmalige Leistung dar. Sie bezweckt, die durch die Geburt oder Adoption eines Kindes bedingten finanziellen Aufwendungen teilweise zu decken. Darüber hinaus ergänzt sie die Kinderzulage."
    },
    {
      "provision_ref": "art4",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Kinder",
      "content": "1) Unter Nachkommen im Sinne von Art. 24 Bst. a des Gesetzes werden alle Verwandten in gerader absteigender Linie verstanden. Es zählen daher insbesondere dazu die eigenen Kinder, die Enkelkinder, die Urenkel usw. Unerheblich ist, ob die Verwandtschaft auf ehelicher oder unehelicher Geburt beruht.\n2) Das Wahlkindschaftsverhältnis im Sinne von Art. 24 Bst. b des Gesetzes bestimmt sich nach den §§ 179 bis 185 des Allgemeinen bürgerlichen Gesetzbuches. Die Nachkommen der Wahlkinder sind in den Kreis der anspruchsvermittelnden Kinder einbezogen.\n3) Unter Stiefkindern einer Person im Sinne von Art. 24 Bst. c des Gesetzes sind die aus einer früheren Ehe stammenden Kinder des Ehegatten und die unehelichen Kinder dieses Ehegatten zu verstehen. Als Stiefkinder gelten auch die Kinder des Partners im Sinne des Partnerschaftsgesetzes.\n4) Die Pflegekinder im Sinne von Art. 24 Bst. d des Gesetzes sind den übrigen Kindern gleichgestellt. Ein Pflegekindschaftsverhältnis liegt vor, wenn ein Kind zur dauernden Pflege und Erziehung aufgenommen wird und eine dem Verhältnis zwischen leiblichen Eltern und Kindern nahekommende Beziehung besteht. Ein Pflegekindschaftsverhältnis im Sinne des Gesetzes kann auch angenommen werden, wenn für einen nahen Familienangehörigen, der kein Kind im Sinne von Art. 24 Bst. a bis c des Gesetzes ist, wie für ein Pflegekind gesorgt wird.\n2. Kinderzulagen und Geburtszulagen"
    },
    {
      "provision_ref": "art5",
      "chapter": "2. Kinderzulagen und Geburtszulagen",
      "section": "5",
      "title": "Art. 5 Entsendung; Abordnung; Versetzung",
      "content": "1) Nach Art. 25 Abs. 2 des Gesetzes ist ein Arbeitnehmer entsandt, wenn\na) dieser Arbeitnehmer bisher in Liechtenstein gewohnt hat oder in Liechtenstein mindestens zwölf Monate beschäftigt war und sich auf Weisung seines in Liechtenstein ansässigen Arbeitgebers ins Ausland begibt, um dort eine Beschäftigung unmittelbar für die Zwecke dieses Arbeitgebers auszuüben, so dass trotz seiner Tätigkeit im Ausland der Schwerpunkt des Beschäftigungsverhältnisses nach dessen rechtlichen und tatsächlichen Merkmalen weiterhin im Inland liegt und\nb) die ausländische Tätigkeit infolge der Eigenart der Beschäftigung oder vertraglich im voraus zeitlich begrenzt ist und die Dauer von zwei Jahren nicht übersteigt; die Familienausgleichskasse kann, wenn die Art der Beschäftigung es begründet, diese Frist entsprechend verlängern.\n2) Die Begriffe der Abordnung oder Versetzung beziehen sich auf Personen, die in einem öffentlich-rechtlichen Amts- oder Dienstverhältnis stehen. Werden solche Personen ins Ausland abgeordnet oder versetzt, ist ohne weitere Prüfung davon auszugehen, dass die Dienstleistung im Ausland nur vorübergehender Natur ist."
    },
    {
      "provision_ref": "art6",
      "chapter": "2. Kinderzulagen und Geburtszulagen",
      "section": "6",
      "title": "Art. 6 Anspruchsberechtigung für Personen ohne zivilrechtlichen Wohnsitz im Inland",
      "content": "1) Die gemäss Art. 26 des Gesetzes in Liechtenstein ausgeübte selbständige Erwerbstätigkeit oder die bei einem in Liechtenstein ansässigen Arbeitgeber ausgeübte, entlöhnte, unselbständige Erwerbstätigkeit bestimmen sich nach den Vorschriften der Gesetzgebung über die Alters- und Hinterlassenenversicherung.\n2) Liegen Umstände vor, die es zweifelhaft erscheinen lassen, ob eine Erwerbstätigkeit nach den bestehenden gewerberechtlichen Vorschriften oder nach den bestehenden Vorschriften über die Beschäftigung ausländischer Arbeitnehmer zulässig ist, so hat die Anstalt entsprechende Abklärungen beim Amt für Volkswirtschaft oder beim Ausländer- und Passamt vorzunehmen."
    },
    {
      "provision_ref": "art7",
      "chapter": "2. Kinderzulagen und Geburtszulagen",
      "section": "7",
      "title": "Art. 7 Anspruchsberechtigung für Personen ohne zivilrechtlichen Wohnsitz bei Teilzeitarbeit",
      "content": "1) Arbeitnehmer, welche das betriebs- oder branchenübliche Arbeitspensum erfüllen, erhalten die vollen Zulagen.\n2) Als teilzeitbeschäftigt gilt ein Arbeitnehmer, der nicht das betriebs- oder branchenübliche Vollpensum leistet, aber regelmässig beschäftigt wird.\n3) Als im Nebenberuf beschäftigt gilt, wer neben seiner im Ausland ausgeübten selbständigen oder unselbständigen Erwerbstätigkeit in Liechtenstein regelmässig als teilzeitbeschäftigter Arbeitnehmer im Sinne von Abs. 2 tätig ist.\n4) Arbeitnehmer, die regelmässig zwischen einem Fünftel und einem Drittel der betriebs- oder branchenüblichen Arbeitszeit erfüllen, erhalten ein Drittel der Zulagen.\n5) Arbeitnehmer, die regelmässig bis zu zwei Dritteln der betriebs- oder branchenüblichen Arbeitszeit erfüllen, erhalten zwei Drittel der Zulagen.\n6) Arbeitnehmer, die regelmässig mehr als zwei Drittel des betriebs- oder branchenüblichen Arbeitspensums erfüllen, erhalten die vollen Zulagen.\n7) Die Zulagen gemäss dieser Bestimmung werden nach der pro Monat geleisteten Arbeitszeit berechnet und können von der Anstalt im nachhinein ausgerichtet werden."
    },
    {
      "provision_ref": "art8",
      "chapter": "2. Kinderzulagen und Geburtszulagen",
      "section": "8",
      "title": "Art. 8 Anspruchsberechtigung für Personen ohne zivilrechtlichen Wohnsitz bei Krankheit, Unfall und Teilarbeitslosigkeit",
      "content": "1) Bei Unterbrechung oder Beendigung der Erwerbstätigkeit infolge von Krankheit, Unfall, Schwangerschaft oder Mutterschaft besteht oder entsteht der Anspruch auf Familienzulagen mindestens noch für den laufenden Monat und maximal für die folgenden zwölf Monate. Wird die selbständige Erwerbstätigkeit vor Ablauf dieser Frist aufgegeben oder das unselbständige Beschäftigungsverhältnis vor Ablauf dieser Frist aufgelöst und erlischt auch der diesbezügliche Lohnanspruch vor Ablauf dieser Frist, so besteht oder entsteht der Anspruch auf Familienzulagen bis zum Ende des Monates, in dem die selbständige Erwerbstätigkeit aufgegeben wird oder der Lohnanspruch aus unselbständiger Erwerbstätigkeit erlischt. Der Anspruch auf Familienzulagen gemäss den Sätzen 1 und 2 ist bei Saisonniers und Jahresaufenthaltern an die Bedingung geknüpft, dass sie sich aufgrund einer gültigen Aufenthaltsbewilligung im Inland aufhalten.\n2) Bei Teilzeitbeschäftigten gemäss Art. 7 Abs. 4 dieser Verordnung besteht der Anspruch auf Familienzulagen bei Unterbrechung der Arbeit infolge Krankheit oder Unfall noch für den laufenden Monat.\n3) Eine vom Arbeitgeber aus wirtschaftlichen Gründen angeordnete Kurzarbeit hat keinen Einfluss auf die Höhe der Zulage."
    },
    {
      "provision_ref": "art8a",
      "chapter": "2. Kinderzulagen und Geburtszulagen",
      "section": "8a",
      "title": "Art. 8a Anspruchsberechtigung für Stiefkinder",
      "content": "Für Stiefkinder, welche für die Anspruchsdauer überwiegend im Haushalt des Stiefelternteils leben oder gelebt haben, besteht ein Anspruch auf Familienzulagen."
    },
    {
      "provision_ref": "art9",
      "chapter": "2. Kinderzulagen und Geburtszulagen",
      "section": "9",
      "title": "Art. 9 Vermeidung von Doppelbezug; gleichartige ausländische Zulage",
      "content": "1) Eine ausländische Zulage ist dann als gleichartig anzusehen, wenn sie auf einer öffentlich-rechtlichen Grundlage beruht und zur Erleichterung der Belastungen gewährt wird, die durch den Unterhalt von Kindern entstehen.\n2) Die Höhe dieser ausländischen Zulage ist für die Frage der Gleichartigkeit nicht massgebend.\n3) Massgebend ist, ob ein Anspruch auf eine gleichartige ausländische Zulage besteht, und nicht, ob eine solche tatsächlich bezogen wird. Der Verzicht auf die Realisierung des Anspruchs auf eine gleichartige ausländische Zulage ist unbeachtlich.\n4) Aufgehoben"
    },
    {
      "provision_ref": "art10",
      "chapter": "2. Kinderzulagen und Geburtszulagen",
      "section": "10",
      "title": "Art. 10 Differenzausgleich",
      "content": "1) Der Differenzausgleich gilt als Familienzulage im Sinne des Gesetzes.\n2) Der Anspruch auf den Differenzausgleich ist mit besonderem Anmeldeformular geltend zu machen und auf Verlangen durch entsprechende Ausweise zu belegen. Das Anmeldeformular ist direkt bei der Anstalt einzureichen.\n3) Der Differenzausgleich wird in Höhe des tatsächlichen Unterschiedsbetrages zwischen der gleichartigen ausländischen Zulage und der Kinderzulage bzw. Geburtszulage, die nach dem Gesetz über Familienzulagen auszurichten wäre, geleistet."
    },
    {
      "provision_ref": "art11",
      "chapter": "2. Kinderzulagen und Geburtszulagen",
      "section": "11",
      "title": "Art. 11 Verheiratete Kinder oder Kinder in eingetragener Partnerschaft",
      "content": "1) Für Kinder, die verheiratet sind oder in eingetragener Partnerschaft leben, besteht nur dann Anspruch auf Kinderzulagen, wenn die Eltern noch zur Unterhaltsleistung verpflichtet sind, weil der Ehegatte oder eingetragene Partner des Kindes nach seinen Lebensumständen hiezu nicht verpflichtet ist. Dies ist insbesondere dann der Fall, wenn sich der Ehegatte oder eingetragene Partner selbst noch in Berufsausbildung befindet.\n2) Auf die Tatsache, dass Eltern freiwillig Unterhaltsleistungen für ein verheiratetes Kind oder in eingetragener Partnerschaft lebendes Kind erbringen, kann ein Anspruch auf Kinderzulagen nicht gestützt werden."
    },
    {
      "provision_ref": "art12",
      "chapter": "2. Kinderzulagen und Geburtszulagen",
      "section": "12",
      "title": "Art. 12 Vollwaisen",
      "content": "Der Anspruch einer Vollwaise auf die Kinderzulagen ist ein subsidiärer. Die Kinderzulagen können einer Vollwaise gemäss Art. 28 des Gesetzes nur gewährt werden, wenn die Kinderzulagen für diese Vollwaise keiner anderen Person zu gewähren sind. Dies trifft zu, wenn keine andere Person die Anspruchsvoraussetzungen erfüllt oder die Person, die die Anspruchsvoraussetzungen erfüllt, keinen Antrag auf Ausrichtung der Kinderzulagen gestellt hat."
    },
    {
      "provision_ref": "art13",
      "chapter": "2. Kinderzulagen und Geburtszulagen",
      "section": "13",
      "title": "Art. 13 Berechnung der Kinderzulagen",
      "content": "Bei der Berechnung der Kinderzulagen von Anspruchsberechtigten gemäss Art. 26 des Gesetzes, die bei Beginn oder Beendigung ihres Beschäftigungsverhältnisses nicht während des ganzen Monats erwerbstätig sind, ist pro Tag ein Dreissigstel des Monatsansatzes auszurichten."
    },
    {
      "provision_ref": "art14",
      "chapter": "2. Kinderzulagen und Geburtszulagen",
      "section": "14",
      "title": "Art. 14 Höhe der Kinderzulagen im Geburtsmonat, bei Erreichung der Altersgrenze, und im Sterbemonat",
      "content": "1) Die Kinderzulage wird geschuldet ab dem ersten Tag des Geburtsmonats des lebend geborenen Kindes und ist zahlbar bis zum Ende des Monats, in welchem es das 18. Lebensjahr vollendet.\n2) Für den Geburtsmonat des lebend geborenen Kindes und für den Monat, in welchem das Kind das 18. Lebensjahr vollendet, wird die Kinderzulage für den ganzen Monat ausgerichtet. Stirbt ein Kind, so wird die Zulage für dieses Kind noch für den laufenden Monat geschuldet.\n3) Ein Kind vollendet sein 10. Lebensjahr als massgebendes Jahr für die Altersstaffelung bzw. sein 18. Lebensjahr als massgebendes Jahr für den Anspruchsverlust an seinem 10. bzw. 18. Geburtstag.\n4) Die gemäss Art. 29 Abs. 3 des Gesetzes erhöhten Kinderzulagen werden geschuldet ab dem ersten Tag des Geburtsmonats des lebend geborenen dritten Kindes und sind zahlbar bis zum Ende des Monats, in welchem der Anspruch auf die erhöhten Zulagen erlischt. Stirbt eines dieser Kinder, so wird es bis zum Ende des Monats, in welchem es das 18. Lebensjahr vollendet hätte, mitberücksichtigt."
    },
    {
      "provision_ref": "art15",
      "chapter": "2. Kinderzulagen und Geburtszulagen",
      "section": "15",
      "title": "Art. 15 Geburtszulagen",
      "content": "1) Der Anspruch auf Geburtszulagen besteht für jedes Kind, das lebend oder nach dem sechsten Monat der Schwangerschaft tot geboren wird.\n2) In bezug auf die Höhe der an Teilzeitbeschäftigte auszurichtenden Geburtszulagen findet Art. 7 dieser Verordnung sinngemäss Anwendung."
    },
    {
      "provision_ref": "art16",
      "chapter": "2. Kinderzulagen und Geburtszulagen",
      "section": "16",
      "title": "Art. 16 Geltendmachung des Anspruchs",
      "content": "1) Der Anspruch auf Familienzulagen ist mit besonderem Anmeldeformular geltend zu machen. Das Anmeldeformular ist direkt bei der Anstalt einzureichen.\n2) Wer Familienzulagen beansprucht, hat der Anstalt über alle für die Ausrichtung der Familienzulagen massgebenden Verhältnisse wahrheitsgetreu Auskunft zu geben, jede Veränderung der anspruchsbegründenden Umstände binnen einem Monat, gerechnet vom Tage des Bekanntwerdens der zu meldenden Tatsache, bei der Anstalt anzuzeigen und seinen Anspruch auf Verlangen durch entsprechende Ausweise zu belegen. Der Familienzulagenbezüger ist für die seinen Anspruch begründenden Tatsachen beweispflichtig.\n3) Sofern der Anspruchsberechtigte seinen Anspruch nicht selbst geltend macht, kann die Anmeldung durch den anderen Elternteil, den gesetzlichen Vertreter sowie die Drittperson, Amtsstelle oder Anstalt, die für das Kind sorgt, erfolgen.\nB. Erwerbsersatz bei Mutterschaft, Vaterschaft und Elternzeit"
    },
    {
      "provision_ref": "art17",
      "chapter": "B. Erwerbsersatz bei Mutterschaft, Vaterschaft und Elternzeit",
      "section": "17",
      "title": "Art. 17 Anrechenbarer Lohn beim Mutterschafts- und Vaterschaftsgeld",
      "content": "1) Der Höchstbetrag des anrechenbaren Lohnes beim Mutterschafts- und Vaterschaftsgeld (Art. 34c und 34h des Gesetzes) beläuft sich auf 148 200 Franken im Jahr und 411.70 Franken im Tag (1/360).\n2) Als anrechenbarer Lohn gilt der nach der Gesetzgebung über die Alters- und Hinterlassenenversicherung massgebende Lohn mit den folgenden Abweichungen:\na) Löhne, auf denen wegen des Alters der Mutter oder des Vaters keine Beiträge der Alters- und Hinterlassenenversicherung erhoben werden, gelten ebenfalls als anrechenbarer Lohn.\nb) Für mitarbeitende Familienmitglieder, Gesellschafter, Aktionäre und Genossenschafter wird mindestens der berufs- und ortsübliche Lohn berücksichtigt.\nc) Entschädigungen bei Auflösung des Arbeitsverhältnisses, bei Betriebsschliessung, Betriebszusammenlegung oder bei ähnlichen Gelegenheiten werden nicht berücksichtigt.\n3) Als Grundlage für die Bemessung der Taggelder gilt der letzte vor der Mutter- oder Vaterschaft bezogene Lohn, einschliesslich noch nicht ausbezahlter Lohnbestandteile, auf die ein Rechtsanspruch besteht. Er wird auf ein volles Jahr umgerechnet und durch 360 geteilt.\n4) Unterliegt der Lohn starken Schwankungen, so wird auf einen angemessenen Durchschnittslohn pro Tag abgestellt."
    },
    {
      "provision_ref": "art17a",
      "chapter": "B. Erwerbsersatz bei Mutterschaft, Vaterschaft und Elternzeit",
      "section": "17a",
      "title": "Art. 17a Massgebender Monatslohn beim Elterngeld",
      "content": "Als massgebender Monatslohn beim Elterngeld (Art. 34m des Gesetzes) gilt der nach der Gesetzgebung über die Alters- und Hinterlassenenversicherung massgebende Lohn mit den folgenden Abweichungen:\na) Löhne, auf denen wegen des Alters des Elternteils keine Beiträge der Alters- und Hinterlassenenversicherung erhoben werden, gelten ebenfalls als massgebender Monatslohn.\nb) Für mitarbeitende Familienmitglieder, Gesellschafter, Aktionäre und Genossenschafter wird mindestens der berufs- und ortsübliche Lohn berücksichtigt.\nc) Entschädigungen bei Auflösung des Arbeitsverhältnisses, bei Betriebsschliessung, Betriebszusammenlegung oder bei ähnlichen Gelegenheiten werden nicht berücksichtigt."
    },
    {
      "provision_ref": "art17b",
      "chapter": "B. Erwerbsersatz bei Mutterschaft, Vaterschaft und Elternzeit",
      "section": "17b",
      "title": "Art. 17b Berechnung der Leistungen",
      "content": "1) Beim Mutterschaftsgeld werden 140 Taggelder ausgerichtet. In Fällen von Art. 34b Abs. 2 und 3 des Gesetzes verlängert sich die Dauer der Ausrichtung um höchstens 56 Tage (Spitalaufenthalt) bzw. 14 Tage (Tod des anderen Elternteils).\n2) Beim Vaterschaftsgeld werden 14 Taggelder ausgerichtet. In Fällen von Art. 34g Abs. 2 des Gesetzes verlängert sich die Dauer der Ausrichtung um höchstens 140 Tage (Tod des anderen Elternteils).\n3) Das Elterngeld wird ausgerichtet als:\na) Monatsgeld bei einem ununterbrochenen Bezug von einem oder zwei ganzen Monaten;\nb) Taggeld bei einem tageweisen Bezug (1/264 des Jahreslohnes);\nc) Stundengeld bei einem stundenweisen Bezug (9 Stunden pro Tag).\n4) Das Mutterschafts- und das Vaterschaftsgeld werden nach Massgabe von Anhang 1, das Elterngeld nach Massgabe von Anhang 2 berechnet.\nC. Verschiedene Bestimmungen"
    },
    {
      "provision_ref": "art17c",
      "chapter": "C. Verschiedene Bestimmungen",
      "section": "17c",
      "title": "Art. 17c Geltendmachung des Anspruchs",
      "content": "1) Der Anspruch auf Familienzulagen oder Erwerbsersatz ist mit besonderem Anmeldeformular geltend zu machen. Das Anmeldeformular ist direkt bei der Anstalt einzureichen.\n2) Wer Familienzulagen oder Erwerbsersatz beansprucht, hat der Anstalt über alle für die Ausrichtung der Familienzulagen oder des Erwerbsersatzes massgebenden Verhältnisse wahrheitsgetreu und vollständig Auskunft zu geben, sofort jede Veränderung der anspruchsbegründenden Umstände bei der Anstalt anzuzeigen und seinen Anspruch auf Verlangen durch entsprechende Nachweise zu belegen. Der Antragsteller ist für die seinen Anspruch begründenden Tatsachen beweispflichtig.\n3) Sofern der Anspruchsberechtigte seinen Anspruch nicht selbst geltend macht, kann die Anmeldung durch den anderen Elternteil, den gesetzlichen Vertreter, den Arbeitgeber sowie die Drittperson, Amtsstelle oder Anstalt, die für das Kind sorgt, erfolgen."
    },
    {
      "provision_ref": "art18",
      "chapter": "C. Verschiedene Bestimmungen",
      "section": "18",
      "title": "Art. 18 Haushaltszugehörigkeit",
      "content": "1) Unter Haushalt gemäss Art. 35 des Gesetzes ist eine Wohn- und Wirtschaftsgemeinschaft zu verstehen, wobei es für die Frage nach der Haushaltszugehörigkeit eines Kindes unerheblich ist, wer den Haushalt führt, dem das Kind angehört.\n2) Die Haushaltszugehörigkeit gilt nicht als aufgehoben, wenn:\na) sich das Kind vorübergehend ausserhalb der Haushaltsgemeinschaft aufhält, sofern dieses Kind im Rahmen der dem Haushalt zur Verfügung stehenden Mittel entsprechend bedacht und damit noch der elterlichen Obsorge teilhaftig wird;\nb) das Kind für Zwecke der Berufsausübung bzw. Berufsausbildung notwendigerweise am Ort oder in der Nähe des Ortes der Berufsausübung bzw. Berufsausbildung eine Zweitunterkunft bewohnt;\nc) sich das Kind wegen eines Leidens oder Gebrechens nicht nur vorübergehend in Spital- oder Anstaltspflege befindet und wenn die Person zu den Kosten des Unterhalts mindestens in Höhe der Kinderzulagen für ein Kind beiträgt."
    },
    {
      "provision_ref": "art19",
      "chapter": "C. Verschiedene Bestimmungen",
      "section": "19",
      "title": "Art. 19 Überwiegendes Aufkommen für den Unterhalt",
      "content": "1) Eine Person kommt dann überwiegend für den Unterhalt eines Kindes im Sinne von Art. 35 des Gesetzes auf, wenn die Gesamtleistung mehr als die Hälfte der für den ordentlichen Unterhalt notwendigen Kosten beträgt.\n2) Die Unterhaltskosten umfassen auch die Kosten für die Erziehung und Berufsausbildung eines Kindes.\n3) Für die Beurteilung der Frage, ob eine Person die Unterhaltskosten für ein Kind überwiegend trägt, sind einerseits die Höhe der gesamten Unterhaltskosten für das Kind und andererseits die Höhe der von dieser Person tatsächlich geleisteten Unterhaltsbeiträge massgebend; die blosse Verpflichtung zur Erbringung bestimmter Unterhaltsleistungen ist hierbei unerheblich.\n4) Wenn diese Person die Familienzulagen für das Kind verwendet, so leistet sie damit einen Teil der Kosten des Unterhalts und der Erziehung. Dieser Betrag ist bei der Beurteilung der Frage, ob die Kosten überwiegend getragen werden, nicht abzuziehen.\n5) Ein Zulageberechtigter, der einen gerichtlich oder vertraglich festgelegten Unterhaltsbeitrag leisten muss, hat ihn durch die Familienzulagen zu ergänzen."
    },
    {
      "provision_ref": "art20",
      "chapter": "C. Verschiedene Bestimmungen",
      "section": "20",
      "title": "Art. 20 Gewährleistung zweckmässiger Verwendung",
      "content": "1) Die Ausrichtung der Zulagen zur Gewährleistung zweckmässiger Verwendung gemäss Art. 36 des Gesetzes erfolgt von Amts wegen oder auf begründetes Gesuch.\n2) Befugt zur Einreichung des Gesuches sind der gesetzliche Vertreter des Kindes sowie die Person, Amtsstelle oder Anstalt, die für das Kind sorgt.\n3) Die Familienausgleichskasse kann das Amt für Soziale Dienste des Fürstentums Liechtenstein um entsprechende Abklärung darüber ersuchen, ob die zweckmässige Verwendung der Zulagen gewährleistet ist.\n4) Soll die Ausrichtung der Zulagen an den anderen Elternteil, an eine Drittperson, Amtsstelle oder Anstalt im Ausland erfolgen, so geschieht die Auszahlung über Vermittlung des Amtes für Soziale Dienste des Fürstentums Liechtenstein."
    },
    {
      "provision_ref": "art21",
      "chapter": "C. Verschiedene Bestimmungen",
      "section": "21",
      "title": "Art. 21 Nachforderung nicht bezogener Leistungen",
      "content": "Die Frist für die Nachforderung nicht bezogener Leistungen beginnt mit der Einreichung der schriftlichen Anmeldung bei der Anstalt."
    },
    {
      "provision_ref": "art22",
      "chapter": "C. Verschiedene Bestimmungen",
      "section": "22",
      "title": "Art. 22 Rückerstattung zu Unrecht bezogener Leistungen",
      "content": "Das Verfahren hinsichtlich Rückerstattung zu Unrecht bezogener Leistungen sowie hinsichtlich des Erlasses einer Rückerstattungsforderung richtet sich nach den diesbezüglichen Vorschriften der Alters- und Hinterlassenenversicherung."
    },
    {
      "provision_ref": "art23",
      "chapter": "C. Verschiedene Bestimmungen",
      "section": "23",
      "title": "Art. 23 Auszahlung der Leistungen",
      "content": "1) Die Leistungen werden jeweils in der zweiten Monatshälfte fällig.\n2) Die Familienzulagen sowie das Mutterschafts- und Vaterschaftsgeld werden nicht ins Ausland ausgezahlt. In besonderen Fällen kann die Anstalt Ausnahmen vorsehen.\n3) An Anspruchsberechtigte gemäss Art. 25 des Gesetzes erfolgt die Auszahlung auf ein Bank- oder Postcheckkonto. In begründeten Fällen kann die Anstalt die Auszahlung über Vermittlung der Arbeitgeber anordnen.\n4) An Anspruchsberechtigte gemäss Art. 26 des Gesetzes erfolgt die Auszahlung der Familienzulagen über Vermittlung ihrer Arbeitgeber. Der Arbeitgeber ist über den Anspruch des Bezügers mittels Verfügungskopie zu orientieren.\n5) Werden die Familienzulagen vom Arbeitgeber zusammen mit dem Lohn ausbezahlt, so sind sie ziffernmässig gesondert aufzuführen."
    },
    {
      "provision_ref": "art24",
      "chapter": "C. Verschiedene Bestimmungen",
      "section": "24",
      "title": "Art. 24 Sichernde Massnahmen",
      "content": "In bezug auf Kinder, die sich ständig im Ausland aufhalten, nimmt die Anstalt periodisch die erforderlichen Lebenskontrollen sowie die Überprüfung der Anspruchsberechtigung vor."
    },
    {
      "provision_ref": "art25",
      "chapter": "C. Verschiedene Bestimmungen",
      "section": "25",
      "title": "Art. 25 Einstellung von Leistungen",
      "content": "Erfolgt eine Einstellung der Leistungen gemäss Art. 43 des Gesetzes, so hat die Anstalt dem Betroffenen diese Massnahme unverzüglich mitzuteilen. Führen die einzuleitenden Abklärungen zu einer Aberkennung oder Verminderung der zuerkannten Leistungen, so hat die Anstalt eine entsprechende Verfügung zu erlassen.\n3. Teil\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art25a",
      "chapter": "Schlussbestimmungen",
      "section": "25a",
      "title": "Art. 25a Sprachliche Gleichbehandlung",
      "content": "Soweit nicht ausdrücklich etwas anderes bestimmt ist, sind unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art26",
      "chapter": "Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26 Aufhebung bisherigen Rechts",
      "content": "Mit dem Inkrafttreten dieser Verordnung werden aufgehoben:\na) die Verordnung vom 7. November 1957 zum Gesetz über die Familienzulagen, LGBl. 1957 Nr. 20;\nb) die Verordnung vom 17. Februar 1976 zum Gesetz über die Familienzulagen, LGBl. 1976 Nr. 26."
    },
    {
      "provision_ref": "art27",
      "chapter": "Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Inkrafttreten",
      "content": "Diese Verordnung tritt auf den 1. April 1986 in Kraft.\nFürstliche Regierung:\ngez. Hans Brunhart\nFürstlicher Regierungschef\nAnhang 1\n(Art. 17b Abs. 4)\nBerechnung des Mutterschafts- und\nVaterschaftsgeldes\nDas Mutterschafts- und das Vaterschaftsgeld werden mit der folgenden verbindlichen Formel berechnet:\n(anrechenbarer Jahreslohn / 360) x 80 %\nBeispiele\na) Monatslohn\nFranken\nGrundlohn pro Monat\n4 000\n13. Monatslohn/Gratifikation\n4 000\nJahreslohn\n(12 x 4 000) + 4 000\n52 000.00\nTageslohn (auf die nächsten vollen 5 Rp. gerundet)\n52 000 / 360\n144.45\nTaggeld\n144.45 x 80 %\n115.56\nAufgerundetes Taggeld\n115.60\nAnzahl Taggelder (Mutterschaft/Vaterschaft)\n140 / 14\nTotal Mutterschaftsgeld\n140 x 115.60\n16 184.00\nTotal Vaterschaftsgeld\n14 x 115.60\n1 618.40\nb) Stundenlohn\nGrundlohn pro Stunde\n20.00\nArbeitszeit (Std./Wochentage)\n45 / 7\nTageslohn 1 (Lohn x Arbeitszeit)\n20.00 x 45 : 7\n128.57142\nJahreslohn\n128.57142 x 360\n46 285.7112\n13. Monatslohn/Gratifikation\n46 285.7112 x 0.0833\n3 855.59974\nGesamtjahreslohn\n50 141.31094\nTageslohn 2 (inkl. 13. Monatslohn/Gratifikation)\n50 141.31094 / 360\n139.28141\nAufgerundeter Tageslohn\n139.30\nTaggeld\n139.30 x 80 %\n111.45\nAnzahl Taggelder (Mutterschaft/Vaterschaft)\n140 / 14\nTotal Mutterschaftsgeld\n140 x 111.45\n15 603.00\nTotal Vaterschaftsgeld\n14 x 111.45\n1 560.30\nAnhang 2\n(Art. 17b Abs. 4)\nBerechnung des Elterngeldes\nDas Elterngeld wird wie folgt berechnet:\nBeispiele\nFranken\nDurchschnittl. Gesamtlohn der letzten 12 Monate\n47 520.00\nLeistungsanspruch/Monat\n47 520.00 / 12\n3 960.00\nmax. auszuzahlendes Monatsgeld (max. doppelter Höchstbetrag der Altersrente)\n4 900.00\nLeistungsanspruch/Tag\n47 520 / 264\n180.00\nmax. auszuzahlendes Taggeld\n4 900 x 12 / 264\n222.75\nArbeitsstunden/Tag\n180.00 : 9\n20.00\nLeistungsanspruch/Stunde\nmax. auszuzahlendes Stundengeld\n222.75 : 9\n24.75\nÜbergangsbestimmungen\n836.01 Familienzulagen- und Erwerbsersatzverordnung (FZEV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1998 Nr. 165 ausgegeben am 22. Oktober 1998\nVerordnung\nvom 6. Oktober 1998\nüber die Abänderung der Verordnung zum Gesetz über die Familienzulagen\n...\nII.\nÜbergangsbestimmungen\n1) Art. 8 Abs. 1 gilt auch für Fälle, die vor Inkrafttreten dieser Verordnung eingetreten sind.\n2) Leistungen nach der neuen Regelung von Art. 8 Abs. 1 können aber nur für den Zeitraum nach Inkrafttreten dieser Verordnung ausgerichtet werden.\n...\n1\nTitel abgeändert durch LGBl. 2025 Nr. 428 .\n2\nIngress abgeändert durch LGBl. 2021 Nr. 401 .\n3\nArt. 2 abgeändert durch LGBl. 2023 Nr. 363 .\n4\nÜberschrift vor Art. 3 abgeändert durch LGBl. 2025 Nr. 428 .\n5\nÜberschrift vor Art. 3 eingefügt durch LGBl. 2025 Nr. 428 .\n6\nArt. 3 Abs. 2 abgeändert durch LGBl. 2025 Nr. 428 .\n7\nArt. 3 Abs. 3 abgeändert durch LGBl. 2025 Nr. 428 .\n8\nArt. 4 Abs. 3 abgeändert durch LGBl. 2021 Nr. 401 .\n9\nArt. 4 Abs. 4 abgeändert durch LGBl. 1999 Nr. 79 .\n10\nÜberschrift vor Art. 5 abgeändert durch LGBl. 2025 Nr. 428 .\n11\nArt. 6 Sachüberschrift abgeändert durch LGBl. 1989 Nr. 24 .\n12\nArt. 6 Abs. 1 abgeändert durch LGBl. 1989 Nr. 24 .\n13\nArt. 6 Abs. 2 abgeändert durch LGBl. 1989 Nr. 24 und LGBl. 1999 Nr. 88 .\n14\nArt. 8 Abs. 1 abgeändert durch LGBl. 1998 Nr. 165 .\n15\nArt. 8a eingefügt durch LGBl. 2021 Nr. 401 .\n16\nArt. 9 Abs. 4 aufgehoben durch LGBl. 1997 Nr. 11 .\n17\nArt. 11 abgeändert durch LGBl. 2011 Nr. 424 .\n18\nArt. 13 abgeändert durch LGBl. 1997 Nr. 11 .\n19\nÜberschrift vor Art. 17 abgeändert durch LGBl. 2025 Nr. 428 .\n20\nArt. 17 abgeändert durch LGBl. 2025 Nr. 428 .\n21\nArt. 17a eingefügt durch LGBl. 2025 Nr. 428 .\n22\nArt. 17b eingefügt durch LGBl. 2025 Nr. 428 .\n23\nÜberschrift vor Art. 17c eingefügt durch LGBl. 2025 Nr. 428 .\n24\nArt. 17c eingefügt durch LGBl. 2025 Nr. 428 .\n25\nArt. 20 Abs. 3 abgeändert durch LGBl. 2001 Nr. 25 .\n26\nArt. 20 Abs. 4 abgeändert durch LGBl. 2001 Nr. 25 .\n27\nArt. 21 abgeändert durch LGBl. 2025 Nr. 428 .\n28\nArt. 22 abgeändert durch LGBl. 2025 Nr. 428 .\n29\nArt. 23 Sachüberschrift abgeändert durch LGBl. 2025 Nr. 428 .\n30\nArt. 23 Abs. 1 abgeändert durch LGBl. 2025 Nr. 428 .\n31\nArt. 23 Abs. 2 abgeändert durch LGBl. 2025 Nr. 428 .\n32\nArt. 23 Abs. 3 abgeändert durch LGBl. 2021 Nr. 401 .\n33\nArt. 25a eingefügt durch LGBl. 2021 Nr. 401 .\n34\nAnhang 1 eingefügt durch LGBl. 2025 Nr. 428 .\n35\nAnhang 2 eingefügt durch LGBl. 2025 Nr. 428 .\n36\nInkrafttreten: 1. November 1998."
    }
  ],
  "definitions": []
}
