{
  "id": "li-konso-2018464000",
  "type": "statute",
  "title": "Gesetz vom 9. November 2018 betreffend die Aufsicht über Einrichtungen der betrieblichen Altersversorgung (Pensionsfondsgesetz; PFG)",
  "title_en": "",
  "short_name": "PFG",
  "status": "in_force",
  "issued_date": "2018-11-09",
  "in_force_date": "2018-11-09",
  "url": "https://www.gesetze.li/konso/2018464000",
  "description": "Gesetz vom 9. November 2018 betreffend die Aufsicht über Einrichtungen der betrieblichen Altersversorgung (Pensionsfondsgesetz; PFG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Dieses Gesetz regelt die Aufnahme und Ausübung der Tätigkeit von Einrichtungen der betrieblichen Altersversorgung und bezweckt insbesondere den Schutz der Versorgungsanwärter und Leistungsempfänger sowie die Sicherung des Vertrauens in den liechtensteinischen Versicherungs- und Finanzplatz.\n2) Es dient zudem der Umsetzung der Richtlinie (EU) 2016/2341 des Europäischen Parlaments und des Rates vom 14. Dezember 2016 über die Tätigkeiten und die Beaufsichtigung von Einrichtungen der betrieblichen Altersversorgung (EbAV) (ABl. L 354 vom 23.12.2016, S. 37) ."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Diesem Gesetz unterstehen Einrichtungen, die in Liechtenstein oder von Liechtenstein aus die betriebliche Altersversorgung betreiben; vorbehalten bleibt die Spezialgesetzgebung betreffend die betriebliche Personalvorsorge.\n2) Die Finanzmarktaufsicht (FMA) wird ermächtigt, einzelne Einrichtungen, denen insgesamt weniger als 100 Versorgungsanwärter angeschlossen sind, mit Ausnahme der Art. 25, 30, 46 bis 51 und 93 Abs. 2 ganz oder teilweise vom Anwendungsbereich dieses Gesetzes auszunehmen, sofern im Einzelfall kein Aufsichtsbedarf besteht und die Interessen der Beteiligten dadurch nicht gefährdet werden. Satz 1 gilt nicht, wenn Einrichtungen grenzüberschreitend tätig sind.\n3) Besondere Regelungen durch Staatsverträge bleiben vorbehalten."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Ausnahmen vom Geltungsbereich",
      "content": "1) Dieses Gesetz ist nicht anwendbar auf:\na) Einrichtungen, die nach dem Umlageverfahren arbeiten;\nb) Einrichtungen und Unternehmen, die der Aufsicht über Banken, Versicherungsunternehmen, Wertpapierdienstleistungen oder einer anderen spezialgesetzlichen Beaufsichtigung unterstehen; vorbehalten bleibt Art. 4;\nc) Einrichtungen, bei denen die Beschäftigten des Trägerunternehmens keine gesetzlichen Leistungsansprüche haben und das Trägerunternehmen die Vermögenswerte jederzeit ablösen kann und seiner Verpflichtung zur Zahlung von Altersversorgungsleistungen nicht zwangsläufig nachkommen muss;\nd) Unternehmen, die Pensionsrückstellungen für die Auszahlung der Versorgungsleistungen an ihre Beschäftigten bilden.\n2) Für Einrichtungen, die gleichzeitig auch die gesetzliche Personalvorsorge betreiben, die als Systeme der sozialen Sicherheit anzusehen sind, gilt dieses Gesetz nur in Anbetracht ihres fakultativen betrieblichen Altersversorgungsgeschäfts. In diesem Fall wird für die Verbindlichkeiten und die ihnen entsprechenden Vermögenswerte ein separater Abrechnungsverband eingerichtet ohne die Möglichkeit, sie auf die gesetzliche Personalvorsorge zu übertragen oder umgekehrt."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Unternehmen, die die direkte Lebensversicherung betreiben",
      "content": "1) Auf Versicherungsunternehmen, die die direkte Lebensversicherung betreiben, findet dieses Gesetz insoweit Anwendung, als deren betriebliches Altersversorgungsgeschäft betroffen ist; ausgenommen sind Art. 18 bis 24 und Art. 35 Abs. 2.\n2) Das betriebliche Altersversorgungsgeschäft ist getrennt von der übrigen Tätigkeit des Versicherungsunternehmens zu betreiben. In diesem Fall hat das Versicherungsunternehmen einen separaten Abrechnungsverband einzurichten; dessen Vermögenswerte und Verbindlichkeiten sind auf Geschäfte im Rahmen von Altersversorgungsleistungen und damit unmittelbar zusammenhängende Aktivitäten zu begrenzen.\n3) Auf das betriebliche Altersversorgungsgeschäft von Versicherungsunternehmen nach Abs. 1 finden Art. 75 bis 80 (versicherungstechnische Rückstellungen und Anlage der Vermögenswerte), Art. 81 Abs. 2 und 3 (Belegenheit der Vermögenswerte), Art. 106 und 148 (Mitteilungspflichten gegenüber Versicherungsnehmern) sowie Art. 147 des Versicherungsaufsichtsgesetzes (Prämien für neue Geschäfte) keine Anwendung."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes gelten als:\n1. \"Altersversorgungssystem\": ein Vertrag, eine Vereinbarung, ein Treuhandvertrag oder Vorschriften über die Art der Versorgungsleistungen und die Bedingungen, unter denen sie gewährt werden;\n2. \"Altersversorgungsleistungen\": Leistungen, die unter Berücksichtigung des Eintretens oder in Erwartung des Eintretens in den Ruhestand gezahlt werden, oder zusätzliche Leistungen als Ergänzung zu den vorgenannten Leistungen in Form von Zahlungen im Todes- oder Invaliditätsfall oder bei Beendigung der Erwerbstätigkeit oder in Form von Unterstützungszahlungen oder -leistungen im Falle von Krankheit, Bedürftigkeit oder Tod. Um die finanzielle Absicherung im Ruhestand zu fördern, können diese Leistungen in Form der Zahlung einer lebenslangen Rente, einer zeitlich begrenzten Zahlung, der Zahlung eines pauschalen Kapitalbetrags oder einer beliebigen Kombination hieraus erfolgen;\n3. \"biometrische Risiken\": die mit Tod, Invalidität und Langlebigkeit verbundenen Risiken;\n4. \"dauerhafter Datenträger\": ein Medium, das es einem Versorgungsanwärter oder einem Leistungsempfänger gestattet, an ihn persönlich gerichtete Informationen derart zu speichern, dass er sie in der Folge und für eine für die Zwecke der Informationen angemessene Dauer einsehen kann, und das die unveränderte Wiedergabe der gespeicherten Informationen ermöglicht;\n5. \"Einrichtung der betrieblichen Altersversorgung\": ungeachtet der jeweiligen Rechtsform eine nach dem Kapitaldeckungsverfahren arbeitende Einrichtung, die rechtlich unabhängig von einem Trägerunternehmen oder einer Trägerberufsvereinigung zu dem Zweck eingerichtet ist, auf der Grundlage einer oder eines individuell oder kollektiv zwischen Arbeitnehmern und Arbeitgebern oder deren Vertretern oder einer oder eines individuell oder kollektiv mit Selbständigen nach Massgabe der Rechtsvorschriften des Herkunfts- und des Tätigkeitsmitgliedstaats getroffenen Vereinbarung beziehungsweise geschlossenen Vertrags an die Ausübung einer beruflichen Tätigkeit geknüpfte Altersversorgungsleistungen zu erbringen und die damit unmittelbar im Zusammenhang stehende Tätigkeiten ausübt;\n6. \"EWRA-Vertragsstaat\": ein Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum;\n7. \"geregelter Markt\": ein von einem Marktbetreiber betriebenes und/oder verwaltetes multilaterales System, das:\na) die Interessen einer Vielzahl Dritter am Kauf und Verkauf von Finanzinstrumenten innerhalb des Systems und nach seinen nicht diskretionären Regeln in einer Weise zusammenführt oder das Zusammenführen fördert, die zu einem Vertrag in Bezug auf Finanzinstrumente, die gemäss den Regeln und/oder den Systemen des Marktes zum Handel zugelassen wurden, führt;\nb) eine Zulassung erhalten hat; und\nc) ordnungsgemäss nach den anwendbaren Bestimmungen funktioniert;\n8. \"grenzüberschreitende Tätigkeit\": das Betreiben eines Altersversorgungssystems, bei dem die Beziehungen zwischen dem Trägerunternehmen und den betroffenen Versorgungsanwärtern und Leistungsempfängern im Bereich der betrieblichen Altersversorgung durch sozial- und arbeitsrechtliche Vorschriften eines anderen EWRA-Vertragsstaats als des Herkunftsmitgliedstaats geregelt sind;\n9. \"Hauptverwaltung\": Ort, an dem die wichtigsten strategischen Entscheidungen einer Einrichtung getroffen werden;\n10. \"Herkunftsmitgliedstaat\": der EWRA-Vertragsstaat, in dem die Einrichtung eingetragen oder zugelassen ist und in dem sie ihre Hauptverwaltung hat;\n11. \"Leistungsempfänger\": Personen, die Altersversorgungsleistungen erhalten;\n12. \"multilaterales Handelssystem\" (MTF): ein von einer Wertpapierfirma oder einem Marktbetreiber ausgeübtes multilaterales System, das die Interessen einer Vielzahl Dritter am Kauf und Verkauf von Finanzinstrumenten innerhalb des Systems und nach nicht-diskretionären Regeln in einer Weise zusammenführt, die zu einem Vertrag nach den anwendbaren Bestimmungen führt;\n13. \"organisiertes Handelssystem\" (OTF): ein multilaterales System, bei dem es sich nicht um einen geregelten Markt oder ein multilaterales Handelssystem handelt und das die Interessen einer Vielzahl Dritter am Kauf und Verkauf von Schuldverschreibungen, strukturierten Finanzprodukten, Emissionszertifikaten oder Derivaten innerhalb des Systems in einer Weise zusammenführt, die zu einem Vertrag nach den anwendbaren Bestimmungen führt;\n14. \"potenzielle Versorgungsanwärter\": Personen, die zum Beitritt zu einem Altersversorgungssystem berechtigt sind;\n15. \"Schlüsselfunktion\": innerhalb eines Unternehmensführungssystems eine Kapazität zur Übernahme praktischer Aufgaben, das die Risikomanagement-, die interne Revisionsfunktion und eine versicherungsmathematische Funktion umfasst;\n16. \"Tätigkeitsmitgliedstaat\": der EWRA-Vertragsstaat, dessen sozial- und arbeitsrechtliche Vorschriften im Bereich der betrieblichen Altersversorgung auf die Beziehung zwischen dem Trägerunternehmen und seinen Versorgungsanwärtern oder Leistungsempfängern anwendbar sind;\n17. \"Trägerunternehmen\": ein Unternehmen oder eine Stelle, das oder die als Arbeitgeber, als selbständig Erwerbstätiger oder als beliebige Kombination hieraus auftritt und ein Altersversorgungssystem anbietet oder Beiträge in eine Einrichtung einzahlt, gleichgültig ob dieses Unternehmen oder diese Stelle eine oder mehrere juristische oder natürliche Personen umfasst oder aus einer oder mehreren juristischen oder natürlichen Personen besteht;\n18. \"übernehmende Einrichtung\": eine Einrichtung, die die Verbindlichkeiten, die versicherungstechnischen Rückstellungen und andere Verpflichtungen und Rechte sowie die entsprechenden Vermögenswerte oder diesen entsprechende flüssige Mittel eines Altersversorgungssystems insgesamt oder teilweise von einer in einem anderen EWRA-Vertragsstaat eingetragenen oder zugelassenen Einrichtung übernimmt;\n19. \"übertragende Einrichtung\": eine Einrichtung, die die Verbindlichkeiten, die versicherungstechnischen Rückstellungen und andere Verpflichtungen sowie Rechte und die entsprechenden Vermögenswerte oder diesen entsprechende flüssige Mittel eines Altersversorgungssystems insgesamt oder teilweise auf eine in einem anderen EWRA-Vertragsstaat eingetragene oder zugelassene Einrichtung überträgt;\n20. \"Versorgungsanwärter\": Personen mit Ausnahme von Leistungsempfängern oder potenziellen Versorgungsanwärtern, die aufgrund ihrer beruflichen Tätigkeiten in der Vergangenheit oder in der Gegenwart nach den Bestimmungen eines Altersversorgungssystems Anspruch auf Altersversorgungsleistungen haben oder haben werden;\n21. \"zuständige Behörde\": eine einzelstaatliche Behörde, die mit der Wahrnehmung von Aufgaben der Aufsicht über Einrichtungen der betrieblichen Altersversorgung betraut ist.\n2) Unter den in diesem Gesetz verwendeten Personen-, Berufs- und Funktionsbezeichnungen sind Angehörige des weiblichen und des männlichen Geschlechts zu verstehen.\nII. Aufnahme der Geschäftstätigkeit\nA. Bewilligungspflicht und Bewilligungsgesuch"
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Bewilligungspflicht und Bewilligungsgesuch",
      "section": "6",
      "title": "Art. 6 Bewilligungspflicht",
      "content": "1) Einrichtungen der betrieblichen Altersversorgung (nachfolgend Einrichtungen), die diesem Gesetz unterstehen, benötigen zur Aufnahme ihrer Geschäftstätigkeit eine Bewilligung der FMA.\n2) Keiner Bewilligung bedürfen Einrichtungen mit Sitz in einem anderen EWRA-Vertragsstaat, sofern sie die besonderen Bedingungen nach Art. 73 erfüllen."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Bewilligungspflicht und Bewilligungsgesuch",
      "section": "7",
      "title": "Art. 7 Bewilligungsgesuch",
      "content": "1) Einrichtungen, die eine Bewilligung zur Geschäftstätigkeit erlangen wollen, haben der FMA ein Gesuch zusammen mit einem Geschäftsplan einzureichen; dieser muss namentlich folgende Angaben und Nachweise enthalten:\na) Errichtung der Einrichtung in der Rechtsform der eingetragenen Stiftung, der Aktiengesellschaft, der Europäischen Gesellschaft (SE), der Genossenschaft oder der Europäischen Genossenschaft (SCE) und Nachweis darüber, dass sich sowohl der statutarische Sitz als auch die Hauptverwaltung der Einrichtung in Liechtenstein befinden;\nb) Zweck und Organisation der Einrichtung, wobei der Gesellschaftszweck auf Altersversorgungsgeschäfte und solche Aktivitäten zu beschränken ist, die damit im Zusammenhang stehen;\nc) Statuten;\nd) notwendige Angaben betreffend finanzielle Ausstattung;\ne) Verpflichtung des Trägerunternehmens zur regelmässigen Kapitaldeckung, sofern es eine Leistung zugesagt hat;\nf) Angaben über Identität und Beteiligungshöhe der wirtschaftlich Berechtigten der Einrichtung und des Trägerunternehmens;\ng) Nachweis der fachlichen Qualifikation und der persönlichen Integrität von Verwaltungs- oder Stiftungsrat sowie weiterer Leitungsorgane zur Führung einer Einrichtung sowie entsprechender Nachweis für beigezogene Berater;\nh) Angaben, die für die Beurteilung der persönlichen Integrität und der fachlichen Qualifikation der für die versicherungsmathematische Funktion zuständigen Person erforderlich sind;\ni) Angaben über die versicherungstechnischen Rückstellungen, wobei eine Fachperson bestätigen muss, dass die versicherungstechnischen Rückstellungen gestützt auf anerkannte versicherungsmathematische Methoden berechnet werden;\nk) Erklärung über die Grundsätze und Verfahren der Anlagepolitik;\nl) Angaben betreffend die Verwahrung der Anlagen und die zu bestellende Verwahrstelle;\nm) Verträge oder sonstige Absprachen, durch welche die Geschäftstätigkeit oder Teile davon auf Drittpersonen ausgelagert werden sollen, wobei die Hauptverwaltung, einschliesslich des Rechnungswesens, in Liechtenstein verbleiben muss;\nn) Art der von der Einrichtung getragenen Risiken sowie vorgesehene Rückversicherungsdeckung;\no) Planbilanzen und Planerfolgsrechnungen für die ersten drei Geschäftsjahre;\np) Funktionsweise und ordnungsgemässe Regelung jedes von der Einrichtung betriebenen Altersversorgungssystems;\nq) Nachweis der Erfüllung von Auskunfts- und Informationspflichten gegenüber potenziellen Versorgungsanwärtern, Versorgungsanwärtern und Leistungsempfängern;\nr) Nachweis der Bestellung einer externen Revisionsstelle;\ns) Vorlage aller weiteren von der FMA verlangten, für eine ordnungsgemässe Aufsicht erforderlichen Dokumente und Angaben.\n2) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Bewilligungspflicht und Bewilligungsgesuch",
      "section": "8",
      "title": "Art. 8 Rechtliche Trennung zwischen Trägerunternehmen und Einrichtungen",
      "content": "1) Trägerunternehmen und Einrichtungen sowie deren Vermögenswerte und Geschäftsbücher sind rechtlich getrennt und nach den Vorgaben der FMA zu halten.\n2) Im Konkursverfahren eines Trägerunternehmens ist das Vermögen einer Einrichtung sinngemäss wie eine Sondermasse nach Art. 45 der Insolvenzordnung zu behandeln.\nB. Erteilung und Verweigerung der Bewilligung"
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Erteilung und Verweigerung der Bewilligung",
      "section": "9",
      "title": "Art. 9 Erteilung und Umfang der Bewilligung",
      "content": "1) Die Bewilligung zur Geschäftstätigkeit wird erteilt, wenn eine Einrichtung den gesetzlichen Anforderungen genügt. Sie kann unter Auflagen erteilt werden.\n2) Die Bewilligung berechtigt zur Ausübung von Altersversorgungsgeschäften und damit im Zusammenhang stehenden Aktivitäten."
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Erteilung und Verweigerung der Bewilligung",
      "section": "10",
      "title": "Art. 10 Verweigerung der Bewilligung",
      "content": "1) Die FMA verweigert die Bewilligung, wenn der Gesuchsteller den gesetzlichen Anforderungen nicht genügt oder ihre Vorgaben nicht erfüllt, insbesondere wenn:\na) das Bewilligungsgesuch nicht vollständig ist;\nb) Tatsachen vorliegen, aus denen sich ergibt, dass die Mitglieder des Verwaltungs- oder Stiftungsrates sowie weiterer Leitungsorgane einer Einrichtung oder deren beigezogene Berater keine Gewähr für fachliche Qualifikation und persönliche Integrität bieten;\nc) nach den eingereichten Unterlagen und gemachten Angaben die Belange der Versorgungsanwärter und Leistungsempfänger nicht ausreichend gewahrt oder die Verpflichtungen aus den Altersversorgungssystemen nicht als dauernd erfüllbar dargetan sind;\nd) zwischen einer Einrichtung oder einem Trägerunternehmen und einer anderen natürlichen oder juristischen Person eine enge Verbindung besteht und diese enge Verbindung die FMA bei der ordnungsgemässen Erfüllung ihrer Aufgaben behindert; oder\ne) die FMA bei der ordnungsgemässen Erfüllung ihrer Aufgaben durch Rechts- oder Verwaltungsvorschriften eines Drittlandes, denen mindestens eine natürliche oder juristische Person untersteht, zu der die Einrichtung oder das Trägerunternehmen eine enge Verbindung aufweist, oder durch Schwierigkeiten bei der Anwendung solcher Vorschriften behindert würde.\n2) Die FMA hat eine Verweigerung der Bewilligung der Europäischen Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung (EIOPA) mitzuteilen."
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Erteilung und Verweigerung der Bewilligung",
      "section": "11",
      "title": "Art. 11 Registereintrag",
      "content": "1) Einrichtungen, denen die Bewilligung zur Geschäftstätigkeit erteilt wird, sind von der FMA in ein besonderes, von ihr geführtes Register einzutragen.\n2) Das Register ist öffentlich und kann mittels Abrufverfahren eingesehen werden.\n3) Die Regierung regelt das Nähere, insbesondere den Inhalt des Registers, mit Verordnung.\nC. Änderung der Bewilligungsanforderungen"
    },
    {
      "provision_ref": "art12",
      "chapter": "C. Änderung der Bewilligungsanforderungen",
      "section": "12",
      "title": "Art. 12 Genehmigungs- und meldepflichtige Änderungen",
      "content": "1) Änderungen des genehmigten Geschäftsplanes nach Art. 7 Abs. 1 bedürfen der vorgängigen Genehmigung durch die FMA.\n2) Eintragungen ins Handelsregister sind in den Fällen nach Abs. 1 erst nach Genehmigung durch die FMA zulässig.\n3) Änderungen, die nicht nach Abs. 1 genehmigungspflichtig sind, müssen der FMA gemeldet werden, sofern das Gesetz oder die Verordnung eine Meldepflicht vorsehen.\nIII. Ausübung der Geschäftstätigkeit\nA. Finanzielle Ausstattung\n1. Mindestkapital"
    },
    {
      "provision_ref": "art13",
      "chapter": "1. Mindestkapital",
      "section": "13",
      "title": "Art. 13 Grundsatz",
      "content": "Die Einrichtungen müssen über ein Mindestkapital verfügen, welches die dauernde Erfüllbarkeit der Verpflichtungen der Einrichtung gewährleistet. Dieses kann in Schweizer Franken oder dessen Gegenwert in Euro oder US-Dollar einbezahlt werden. Die FMA bestimmt namentlich mit Rücksicht auf die zu deckenden Risiken und die Qualität des Risikomanagements das erforderliche Mindestkapital im Einzelfall, wobei sie auch die Rückversicherung einer Einrichtung berücksichtigt.\n2. Versicherungstechnische Rückstellungen"
    },
    {
      "provision_ref": "art14",
      "chapter": "2. Versicherungstechnische Rückstellungen",
      "section": "14",
      "title": "Art. 14 Grundsatz",
      "content": "1) Die Einrichtungen haben jederzeit für alle von ihnen verwalteten Versorgungssysteme versicherungstechnische Rückstellungen in angemessener Höhe entsprechend den sich aus ihrem Rentenvertragsbestand ergebenden finanziellen Verpflichtungen zu bilden.\n2) Die Einrichtungen, die biometrische Risiken abdecken oder entweder die Anlageergebnisse oder eine bestimmte Höhe der Leistungen garantieren, haben ausreichende versicherungstechnische Rückstellungen für alle derartigen Systeme zu bilden.\n3) Die versicherungstechnischen Rückstellungen sind jedes Jahr neu zu berechnen.\n4) Die Methode zur Berechnung der versicherungstechnischen Rückstellungen und die Bemessungsgrundlage dürfen sich nicht von Geschäftsjahr zu Geschäftsjahr verändern. Abweichungen können allerdings bei einer Änderung der den Annahmen zugrunde liegenden rechtlichen, demografischen oder wirtschaftlichen Rahmenbedingungen zulässig sein, sofern sie durch die FMA bewilligt werden.\n5) Die FMA kann jederzeit eine Schätzung versicherungstechnischer Rückstellungen anordnen, insbesondere bei aussergewöhnlicher Geschäftsausweitung."
    },
    {
      "provision_ref": "art15",
      "chapter": "2. Versicherungstechnische Rückstellungen",
      "section": "15",
      "title": "Art. 15 Berechnung der versicherungstechnischen Rückstellungen",
      "content": "1) Die Berechnung der versicherungstechnischen Rückstellungen ist von der für die versicherungsmathematische Funktion zuständigen Person oder von einer anderen Fachperson auf diesem Gebiet nach anerkannten versicherungsmathematischen Verfahren vorzunehmen und zu testieren.\n2) Die Regierung regelt das Nähere, insbesondere die für die Berechnung der versicherungstechnischen Rückstellungen geltenden Grundsätze, mit Verordnung."
    },
    {
      "provision_ref": "art16",
      "chapter": "2. Versicherungstechnische Rückstellungen",
      "section": "16",
      "title": "Art. 16 Bedeckung der versicherungstechnischen Rückstellungen",
      "content": "1) Die Einrichtungen müssen jederzeit über ausreichende und angemessene Vermögenswerte zur Bedeckung der versicherungstechnischen Rückstellungen für sämtliche von ihnen betriebenen Altersversorgungssysteme verfügen. Vorbehalten bleibt Art. 17.\n2) Bei grenzüberschreitender Tätigkeit müssen die versicherungstechnischen Rückstellungen jederzeit hinsichtlich sämtlicher verwalteter Altersversorgungssysteme vollständig kapitalgedeckt sein. Ist diese Bedingung nicht erfüllt, so hat die FMA unverzüglich einzugreifen und von der Einrichtung zu verlangen, sofort geeignete Massnahmen auszuarbeiten und diese unverzüglich so umzusetzen, dass Versorgungsanwärter und Leistungsempfänger angemessen geschützt sind."
    },
    {
      "provision_ref": "art17",
      "chapter": "2. Versicherungstechnische Rückstellungen",
      "section": "17",
      "title": "Art. 17 Finanzierungsplan",
      "content": "Die FMA kann zulassen, dass eine Einrichtung für einen begrenzten Zeitraum nicht über ausreichende Vermögenswerte zur Bedeckung der versicherungstechnischen Rückstellungen verfügt. In einem solchen Fall verlangt die FMA von der Einrichtung einen konkreten und realisierbaren Finanzierungsplan mit einem Zeitplan, damit die Anforderungen nach Art. 16 wieder erfüllt werden. Der Plan muss folgende Bedingungen erfüllen:\na) Aus dem Plan muss hervorgehen, wie die zur vollständigen Bedeckung der versicherungstechnischen Rückstellungen erforderliche Höhe der Vermögenswerte innerhalb eines angemessenen Zeitraums erreicht werden soll. Der Plan muss den Versorgungsanwärtern oder gegebenenfalls ihren Vertretern zugänglich gemacht und von der FMA genehmigt werden.\nb) Bei der Erstellung des Plans ist die besondere Situation der Einrichtung zu berücksichtigen, insbesondere die Struktur ihrer Aktiven und Passiven, ihr Risikoprofil, ihr Liquiditätsplan, das Altersprofil der Versorgungsberechtigten und die Tatsache, dass es sich um ein neu geschaffenes System handelt.\nc) Falls das Altersversorgungssystem in dem vorstehend in diesem Absatz genannten Zeitraum abgewickelt wird, hat die Einrichtung die FMA zu unterrichten. Die Einrichtung legt ein Verfahren für die Übertragung der Verbindlichkeiten und der ihnen entsprechenden Vermögenswerte dieses Systems auf eine andere Einrichtung, ein Versicherungsunternehmen oder eine andere geeignete Einrichtung fest. Dieses Verfahren ist der FMA mitzuteilen und die Grundzüge des Verfahrens sind den Versorgungsanwärtern oder gegebenenfalls ihren Vertretern im Einklang mit dem Grundsatz der Vertraulichkeit zugänglich zu machen.\n3. Aufsichtsrechtliche Eigenmittel"
    },
    {
      "provision_ref": "art18",
      "chapter": "3. Aufsichtsrechtliche Eigenmittel",
      "section": "18",
      "title": "Art. 18 Grundsatz",
      "content": "1) Einrichtungen, deren Altersversorgungssysteme dadurch gekennzeichnet sind, dass die Einrichtung selbst und nicht das Trägerunternehmen die Haftung für biometrische Risiken übernimmt oder ein bestimmtes Anlageergebnis beziehungsweise eine bestimmte Höhe der Leistungen garantiert, haben jederzeit über zusätzliche, über die versicherungstechnischen Rückstellungen hinausgehende Vermögenswerte zu verfügen, die als Sicherheitsmarge dienen.\n2) Der Umfang der Marge nach Abs. 1 richtet sich nach der Art des Risikos und dem Vermögensportfolio aller von ihnen verwalteten Systeme. Diese Vermögenswerte sind unbelastet und dienen als Sicherheitskapital, um die Abweichungen zwischen den erwarteten und tatsächlichen Kosten und Gewinnen auszugleichen.\n3) Für die Berechnung der Mindesthöhe der zusätzlichen Vermögenswerte gelten die Art. 19 bis 24."
    },
    {
      "provision_ref": "art19",
      "chapter": "3. Aufsichtsrechtliche Eigenmittel",
      "section": "19",
      "title": "Art. 19 Verfügbare Solvabilitätsspanne",
      "content": "1) Einrichtungen nach Art. 18 haben stets eine mit Rücksicht auf den Gesamtumfang ihrer Geschäftstätigkeit ausreichende verfügbare Solvabilitätsspanne bereitzustellen.\n2) Die verfügbare Solvabilitätsspanne besteht aus dem freien, unbelasteten Eigenkapital der Einrichtung abzüglich der immateriellen Werte; dazu gehören:\na) das eingezahlte Kapital;\nb) die gesetzlichen und freien Reserven;\nc) der Gewinn- oder Verlustvortrag nach Abzug der auszuschüttenden Dividenden; und\nd) Rückstellungen für die künftige Überschussbeteiligung, soweit sie den Versorgungsanwärtern und Leistungsempfängern noch nicht zugeteilt worden sind.\n3) Die verfügbare Solvabilitätsspanne wird um den Betrag der im unmittelbaren Besitz der Einrichtung befindlichen eigenen Aktien verringert."
    },
    {
      "provision_ref": "art20",
      "chapter": "3. Aufsichtsrechtliche Eigenmittel",
      "section": "20",
      "title": "Art. 20 Weitere anrechenbare Bestandteile der Solvabilitätsspanne",
      "content": "1) Die verfügbare Solvabilitätsspanne kann weitere Bestandteile nach Abs. 2 und 3 umfassen.\n2) Berücksichtigt werden können kumulative Vorzugsaktien und nachrangige Darlehen bis zu einer Höchstgrenze von 50 % des niedrigeren Betrags der verfügbaren Solvabilitätsspanne und der geforderten Solvabilitätsspanne; davon können höchstens 25 % auf nachrangige Darlehen mit fester Laufzeit oder auf kumulative Vorzugsaktien von begrenzter Laufzeit entfallen, soweit bindende Vereinbarungen vorliegen, nach denen im Fall der Insolvenz oder der Liquidation der Einrichtung die nachrangigen Darlehen oder Vorzugsaktien hinter den Forderungen aller anderen Gläubiger zurückstehen und erst nach der Begleichung aller anderen zu diesem Zeitpunkt bestehenden Verpflichtungen zurückgezahlt werden.\n3) Wertpapiere mit unbestimmter Laufzeit und sonstige Instrumente, einschliesslich anderer als der in Abs. 2 genannten kumulativen Vorzugsaktien, können berücksichtigt werden bis zu einer Höchstgrenze von 50 % des jeweils niedrigeren Betrags der verfügbaren Solvabilitätsspanne und der geforderten Solvabilitätsspanne für den Gesamtbetrag dieser Wertpapiere und der in Abs. 2 genannten nachrangigen Darlehen, sofern sie folgende Kriterien erfüllen:\na) sie dürfen nicht auf Initiative des Inhabers beziehungsweise ohne vorherige Genehmigung der FMA zurückgezahlt werden;\nb) der Emissionsvertrag muss der Einrichtung die Möglichkeit einräumen, die Zahlung der Darlehenszinsen zu verschieben;\nc) die Forderungen des Darlehensgebers an die Einrichtung müssen den Forderungen aller bevorrechtigten Gläubiger in vollem Umfang nachgeordnet sein;\nd) in den Dokumenten, in denen die Ausgabe der Wertpapiere geregelt wird, muss vorgesehen werden, dass Verluste durch Schulden und nicht gezahlte Zinsen ausgeglichen werden können, der Einrichtung jedoch gleichzeitig die Fortsetzung ihrer Tätigkeit ermöglicht wird; und\ne) es werden lediglich die tatsächlich einbezahlten Beträge berücksichtigt."
    },
    {
      "provision_ref": "art21",
      "chapter": "3. Aufsichtsrechtliche Eigenmittel",
      "section": "21",
      "title": "Art. 21 Zusätzliche Bedingungen für nachrangige Darlehen",
      "content": "Für die Zwecke von Art. 20 Abs. 2 müssen die nachrangigen Darlehen ausserdem die folgenden Bedingungen erfüllen:\na) es werden nur die tatsächlich eingezahlten Mittel berücksichtigt;\nb) bei Darlehen mit fester Laufzeit muss die Ursprungslaufzeit mindestens fünf Jahre betragen. Spätestens ein Jahr vor dem Rückzahlungstermin legt die Einrichtung der FMA einen Plan zur Genehmigung vor, aus dem hervorgeht, wie die verfügbare Solvabilitätsspanne erhalten oder auf das bei Ende der Laufzeit geforderte Niveau gebracht wird, es sei denn, der Umfang, bis zu dem das Darlehen in die verfügbare Solvabilitätsspanne einbezogen werden kann, ist innerhalb der zumindest fünf letzten Jahre vor Ende der Laufzeit allmählich verringert worden. Die FMA kann die vorzeitige Rückzahlung dieser Darlehen auf Antrag der emittierenden Einrichtung genehmigen, sofern deren verfügbare Solvabilitätsspanne nicht unter das geforderte Niveau sinkt;\nc) bei Darlehen ohne feste Laufzeit ist eine Kündigungsfrist von fünf Jahren vorzusehen, es sei denn, sie werden nicht länger als Bestandteile der verfügbaren Solvabilitätsspanne angesehen, oder für ihre vorzeitige Rückzahlung ist ausdrücklich die vorherige Zustimmung der FMA notwendig. Im letzteren Fall unterrichtet die Einrichtung die FMA mindestens sechs Monate vor dem vorgeschlagenen Rückzahlungszeitpunkt, wobei sie die verfügbare und die geforderte Solvabilitätsspanne vor und nach der Rückzahlung angibt. Die FMA genehmigt die Rückzahlung nur, wenn die verfügbare Solvabilitätsspanne der Einrichtung nicht unter das geforderte Niveau abzusinken droht;\nd) die Darlehensvereinbarung darf keine Klauseln enthalten, wonach die Schuld unter anderen Umständen als einer Liquidation der Einrichtung vor dem vereinbarten Rückzahlungstermin rückzahlbar wird; und\ne) die Darlehensvereinbarung darf nur geändert werden, wenn die FMA erklärt hat, dass sie keine Einwände gegen die Änderung hat."
    },
    {
      "provision_ref": "art22",
      "chapter": "3. Aufsichtsrechtliche Eigenmittel",
      "section": "22",
      "title": "Art. 22 Weitere zustimmungspflichtige Bestandteile der Solvabilitätsspanne",
      "content": "1) Unter Vorlage entsprechender Nachweise kann auf Antrag der Einrichtung und mit Zustimmung der FMA die verfügbare Solvabilitätsspanne auch umfassen:\na) den Differenzbetrag zwischen der un- oder nur teilweise gezillmerten und einer mit einem dem in der Prämie enthaltenen Abschlusskostenzuschlag entsprechenden Zillmersatz gezillmerten mathematischen Rückstellung, wenn nicht oder zu einem unter dem in der Prämie enthaltenen Abschlusskostenzuschlag liegenden Zillmersatz gezillmert wurde;\nb) die stillen Nettoreserven, die sich aus der Bewertung der Aktiven ergeben, soweit diese Reserven nicht Ausnahmecharakter haben;\nc) die Hälfte des nicht eingezahlten Teils des gezeichneten Kapitals, sobald der eingezahlte Teil 25 % des gezeichneten Kapitals erreicht, und zwar bis zu einer Höchstgrenze von 50 % der verfügbaren Solvabilitätsspanne beziehungsweise der geforderten Solvabilitätsspanne, je nachdem welcher Betrag niedriger ist.\n2) Der in Abs. 1 Bst. a genannte Betrag darf jedoch für sämtliche Verträge, bei denen eine Zillmerung möglich ist, 3,5 % der Summe der Differenzbeträge zwischen dem in Betracht kommenden Kapital der Tätigkeiten \"Leben\" und \"betriebliche Altersversorgung\" und den mathematischen Rückstellungen nicht überschreiten. Dieser Differenzbetrag wird aber gegebenenfalls um die nicht amortisierten Abschlusskosten gekürzt, die auf der Aktivseite erscheinen."
    },
    {
      "provision_ref": "art23",
      "chapter": "3. Aufsichtsrechtliche Eigenmittel",
      "section": "23",
      "title": "Art. 23 Geforderte Solvabilitätsspanne",
      "content": "1) Vorbehaltlich des Art. 24 bestimmt sich die geforderte Solvabilitätsspanne gemäss den eingegangenen Verbindlichkeiten nach Abs. 2 bis 5.\n2) Die geforderte Solvabilitätsspanne entspricht der Summe der beiden folgenden Ergebnisse:\na) Das erste Ergebnis stellt den Betrag dar, der 4 % der mathematischen Rückstellungen aus dem Direktversicherungsgeschäft und aus dem aktiven Rückversicherungsgeschäft ohne Abzug des in Rückversicherung gegebenen Anteils entspricht; dieser ist mit dem Quotienten zu multiplizieren, der sich für das letzte Geschäftsjahr aus dem Betrag der mathematischen Rückstellungen abzüglich des in Rückversicherung gegebenen Anteils und dem Bruttobetrag der mathematischen Rückstellungen ergibt; dieser Quotient darf nicht niedriger als 85 % sein.\nb) Bei den Verträgen, bei denen das Risikokapital nicht negativ ist, stellt das zweite Ergebnis den Betrag dar, der 0,3 % des von der Einrichtung übernommenen Risikokapitals entspricht; dieser wird mit dem Quotienten multipliziert, der sich für das letzte Geschäftsjahr aus dem Risikokapital, das nach Abzug des in Rückversicherung oder Retrozession gegebenen Anteils bei der Einrichtung verbleibt, und dem Risikokapital ohne Abzug der Rückversicherung ergibt; dieser Quotient darf jedoch nicht niedriger als 50 % sein. Bei kurzfristigen Versicherungen auf den Todesfall mit einer Höchstlaufzeit von drei Jahren beträgt der Betrag 0,1 %. Bei solchen Versicherungen mit einer Laufzeit von mehr als drei und bis zu fünf Jahren beträgt er 0,15 %.\n3) Bei Kapitalisationsgeschäften nach Versicherungszweig 6 in der Lebensversicherung entspricht die geforderte Solvabilitätsspanne einem Betrag von 4 % der mathematischen Rückstellungen, der nach Abs. 2 Bst. a berechnet wird.\n4) Bei Tontinengeschäften nach Versicherungszweig 5 in der Lebensversicherung entspricht die geforderte Solvabilitätsspanne einem Betrag von 1 % ihrer Vermögenswerte.\n5) Bei fondsgebundenen Versicherungen und Geschäften nach den Versicherungszweigen 3, 7 und 8 in der Lebensversicherung entspricht die geforderte Solvabilitätsspanne der Summe aus folgenden Beträgen:\na) sofern die Einrichtung ein Anlagerisiko trägt, einem Betrag von 4 % der versicherungstechnischen Rückstellungen, der nach Abs. 2 Bst. a berechnet wird;\nb) sofern die Einrichtung zwar kein Anlagerisiko trägt, aber die Zuweisung zur Deckung der Verwaltungskosten für einen Zeitraum von mehr als fünf Jahren festgelegt wird, einem Betrag von 1 % der versicherungstechnischen Rückstellungen, der nach Abs. 2 Bst. a berechnet wird;\nc) sofern die Einrichtung kein Anlagerisiko trägt und die Zuweisung zur Deckung der Verwaltungskosten nicht für einen Zeitraum von mehr als fünf Jahren festgelegt wird, einem Betrag von 25 % der entsprechenden, diesen Verträgen zurechenbaren Netto-Verwaltungsaufwendungen im letzten Geschäftsjahr;\nd) sofern die Einrichtung ein Sterblichkeitsrisiko deckt, einem Betrag von 0,3 % des Risikokapitals, der nach Abs. 2 Bst. b berechnet wird."
    },
    {
      "provision_ref": "art24",
      "chapter": "3. Aufsichtsrechtliche Eigenmittel",
      "section": "24",
      "title": "Art. 24 Geforderte Solvabilitätsspanne bei Zusatzversicherungen",
      "content": "1) Bei zur Lebensversicherung abgeschlossenen Zusatzversicherungen, insbesondere die Versicherung gegen Körperverletzung einschliesslich der Berufsunfähigkeit, die Versicherung gegen Tod infolge Unfalls sowie die Versicherung gegen Invalidität infolge Unfalls oder Krankheit, berechnet sich die geforderte Solvabilitätsspanne entweder nach den jährlichen Prämien- oder Beitragseinnahmen oder nach der mittleren Schadensbelastung für die letzten drei Geschäftsjahre.\n2) Die geforderte Solvabilitätsspanne muss dem höheren der beiden in den Abs. 3 und 4 genannten Indizes entsprechen.\n3) Der Beitragsindex errechnet sich anhand des jeweils höheren Betrags der gebuchten oder der verdienten Bruttoprämien oder -beiträge. Die Berechnung ergibt sich aus Folgendem:\na) es werden die gesamten, zum Soll gestellten Prämien- oder Beitragseinnahmen im Direktversicherungsgeschäft des letzten Geschäftsjahres, einschliesslich Nebeneinnahmen, zusammengerechnet;\nb) zu dieser Summe werden die im letzten Geschäftsjahr aus Rückversicherung übernommenen Beiträge addiert;\nc) hiervon wird der Gesamtbetrag der im letzten Geschäftsjahr stornierten Prämien oder Beiträge sowie der Gesamtbetrag der auf die zusammengerechneten Beitragseinnahmen entfallenden Steuern und Gebühren abgezogen;\nd) der sich ergebende Betrag wird in zwei Stufen unterteilt, wobei die erste Stufe bis 50 Millionen Euro (oder dem Gegenwert in Schweizer Franken) reicht und die zweite Stufe den darüberliegenden Betrag umfasst; die Prozentsätze 18 % der ersten Stufe und 16 % der zweiten Stufe werden zusammengerechnet;\ne) die so erhaltene Summe wird multipliziert mit dem Quotienten, der sich für die Einrichtung für die letzten drei Geschäftsjahre aus den Eigenbehaltschäden nach Abzug der im Rahmen der Rückversicherung einforderbaren Beträge und der Bruttoschadenbelastung ergibt. Dieser Quotient darf jedoch nicht niedriger als 50 % sein.\n4) Der Schadensindex wird wie folgt berechnet:\na) alle Erstattungsleistungen, die für Schäden im Direktversicherungsgeschäft im Laufe der in Abs. 1 genannten Zeiträume gezahlt wurden, ohne Abzug derjenigen Schäden, die zu Lasten der Rückversicherer und Retrozessionare gehen, werden zusammengerechnet;\nb) zu dieser Summe wird der Betrag der Erstattungsleistungen addiert, der für in Rückversicherung oder in Retrozession übernommene Verpflichtungen im Laufe der gleichen Zeiträume gezahlt worden ist; ferner kommt der Betrag der Rückstellungen für noch nicht abgewickelte Versicherungsfälle hinzu, der am Ende des letzten Geschäftsjahres sowohl für Direktgeschäfte als auch für in Rückversicherung übernommene Verpflichtungen gebildet worden ist;\nc) davon abgezogen wird der Betrag der im Laufe der in Abs. 1 genannten Zeiträume aus Rückgriffen erzielten Einnahmen;\nd) abgezogen wird ferner der Betrag der Rückstellungen für noch nicht abgewickelte Versicherungsfälle, der zu Beginn des zweiten Geschäftsjahres, das dem letzten abgeschlossenen Geschäftsjahr vorhergeht, gebildet worden ist, und zwar sowohl für Direktgeschäfte als auch für in Rückversicherung übernommene Verpflichtungen;\ne) ein Drittel des so gebildeten Betrags wird in zwei Stufen unterteilt, wobei die erste Stufe bis 35 Millionen Euro (oder dem Gegenwert in Schweizer Franken) reicht und die zweite Stufe den darüberliegenden Betrag umfasst; die Prozentsätze 26 % der ersten Stufe und 23 % der zweiten Stufe werden zusammengerechnet;\nf) die so erhaltene Summe wird multipliziert mit dem Quotienten, der sich für die Einrichtung für die letzten drei Geschäftsjahre aus den Eigenbehaltschäden nach Abzug der im Rahmen der Rückversicherung einforderbaren Beträge und der Bruttoschadenbelastung ergibt. Dieser Quotient darf jedoch nicht niedriger als 50 % sein.\n5) Ist die nach den Abs. 2 bis 4 berechnete Solvabilitätsspanne niedriger als die geforderte Solvabilitätsspanne des Vorjahres, so muss sie wenigstens dem Betrag der geforderten Solvabilitätsspanne des Vorjahres, multipliziert mit dem Quotienten aus dem jeweiligen Betrag der versicherungstechnischen Rückstellungen für noch nicht abgewickelte Versicherungsfälle am Ende und zu Beginn des letzten Geschäftsjahres, entsprechen. Bei der Berechnung der versicherungstechnischen Rückstellungen wird die Rückversicherung ausser Betracht gelassen; der Quotient darf jedoch in keinem Fall höher als 1 sein.\n4. Anlagevorschriften"
    },
    {
      "provision_ref": "art25",
      "chapter": "4. Anlagevorschriften",
      "section": "25",
      "title": "Art. 25 Grundsätze",
      "content": "Einrichtungen haben bei der Anlage der Vermögenswerte nach dem Grundsatz der unternehmerischen Vorsicht und insbesondere nach folgenden Regeln zu verfahren:\na) Die Vermögenswerte sind zum grösstmöglichen langfristigen Nutzen der Versorgungsanwärter und Leistungsempfänger insgesamt anzulegen. Im Falle eines möglichen Interessenkonflikts sorgt die Einrichtung oder die Stelle, die deren Portfolio verwaltet, dafür, dass die Anlage einzig und allein im Interesse der Versorgungsanwärter und Leistungsempfänger erfolgt.\nb) Im Rahmen des Grundsatzes der unternehmerischen Vorsicht haben die Einrichtungen den möglichen langfristigen Auswirkungen der Anlageentscheidungen auf ökologische, soziale und die Unternehmensführung betreffende Faktoren Rechnung zu tragen.\nc) Die Vermögenswerte sind so anzulegen, dass die Sicherheit, Qualität, Liquidität und Rentabilität des Portfolios insgesamt gewährleistet ist.\nd) Vermögenswerte sind vorrangig an geregelten Märkten anzulegen. Anlagen in Vermögenswerten, die nicht zum Handel an geregelten Finanzmärkten zugelassen sind, müssen auf jeden Fall auf einem vorsichtigen Niveau gehalten werden.\ne) Anlagen in derivative Finanzinstrumente sind zulässig, sofern sie zur Verringerung von Anlagerisiken oder zur Erleichterung einer effizienten Portfolioverwaltung beitragen. Ihr Wert muss mit der gebotenen Vorsicht unter Berücksichtigung des Basiswerts angesetzt werden und mit in die Bewertung der Vermögenswerte der Einrichtung einfliessen. Die Einrichtung hat ferner ein übermässiges Risiko in Bezug auf eine einzige Gegenpartei und auf andere Derivate-Geschäfte zu vermeiden.\nf) Die Anlagen sind in angemessener Weise zu streuen, so dass ein übermässiger Rückgriff auf einen bestimmten Vermögenswert oder Emittenten oder auf eine bestimmte Unternehmensgruppe und grössere Risikoballungen in dem Portfolio insgesamt vermieden werden. Anlagen in Vermögenswerten ein und desselben Emittenten oder von Emittenten, die derselben Unternehmensgruppe angehören, dürfen die Einrichtung nicht einer übermässigen Risikokonzentration aussetzen.\ng) Anlagen in das Trägerunternehmen dürfen 5 % des Gesamtportfolios nicht überschreiten; gehört das Trägerunternehmen einer Unternehmensgruppe an, so dürfen die Anlagen in die Unternehmen, die derselben Unternehmensgruppe wie das Trägerunternehmen angehören, 10 % des Gesamtportfolios nicht überschreiten. Wird eine Einrichtung von mehreren Unternehmen getragen, sind Anlagen in diese Unternehmen mit der gebotenen Vorsicht und unter Berücksichtigung des Erfordernisses einer angemessenen Streuung zu tätigen.\nh) Auf Anlagen in öffentliche Schuldverschreibungen finden die Bestimmungen nach Bst. f und g keine Anwendung."
    },
    {
      "provision_ref": "art26",
      "chapter": "4. Anlagevorschriften",
      "section": "26",
      "title": "Art. 26 Besondere Rechtsgeschäfte",
      "content": "Den Einrichtungen ist es untersagt, Kredit aufzunehmen oder für Dritte als Bürgen einzustehen. Die FMA kann einer Einrichtung auf Antrag gestatten, ausschliesslich zu Liquiditätszwecken und für einen begrenzten Zeitraum in gewissem Umfang Kredit aufzunehmen."
    },
    {
      "provision_ref": "art27",
      "chapter": "4. Anlagevorschriften",
      "section": "27",
      "title": "Art. 27 Bewertung durch die FMA",
      "content": "1) Die FMA überwacht die Angemessenheit der von den Einrichtungen verwendeten Verfahren für die Bewertung der Bonität ihrer Schuldner.\n2) Sie prüft und bewertet die Bezugnahmen der Einrichtungen auf Ratings, die von Ratingagenturen abgegeben werden. Falls angezeigt, regt sie eine Abschwächung der Auswirkungen solcher Bezugnahmen an, um einem ausschliesslichen und automatischen Rückgriff auf derartige Ratings entgegenzuwirken."
    },
    {
      "provision_ref": "art28",
      "chapter": "4. Anlagevorschriften",
      "section": "28",
      "title": "Art. 28 Wahl der Anlageform",
      "content": "1) Einrichtungen sind in Bezug auf die Wahl der Anlageform für Vermögenswerte im Rahmen der von der Einrichtung festgelegten Grundsätze der Anlagepolitik frei.\n2) Einrichtungen haben jedoch bei der Anlage in Vermögenswerte, die auf andere Währungen als die der Verbindlichkeiten lauten, eine Beschränkung bis zu 30 % der die versicherungstechnischen Rückstellungen bedeckenden Vermögenswerte zu beachten.\n3) Die FMA kann im Einzelfall die Anwendung strengerer Anlagevorschriften anordnen, wenn solche insbesondere aus Gründen der Vorsicht oder aufgrund der von der Einrichtung eingegangenen Verbindlichkeiten geboten sind.\n4) Die Regierung kann das Nähere über die Wahl der Anlageform mit Verordnung regeln."
    },
    {
      "provision_ref": "art29",
      "chapter": "4. Anlagevorschriften",
      "section": "29",
      "title": "Art. 29 Erklärung über die Grundsätze der Anlagepolitik",
      "content": "1) Einrichtungen haben eine schriftliche Erklärung über die Grundsätze ihrer Anlagepolitik auszuarbeiten und mindestens alle drei Jahre zu überprüfen. Diese Erklärung muss unverzüglich nach jeder wesentlichen Änderung der Anlagepolitik aktualisiert werden.\n2) Die Erklärung nach Abs. 1 muss zumindest Themen wie die Verfahren zur Bewertung des Anlagerisikos, des Risikomanagementprozesses, die strategische Allokation der Vermögensanlagen je nach Art und Dauer der Altersversorgungsverbindlichkeiten und die Frage umfassen, wie bei der Anlagepolitik Belangen aus den Bereichen Umwelt, Soziales und der Unternehmensführung Rechnung getragen wird.\n3) Die Erklärung ist öffentlich zugänglich zu machen.\n4) Im Übrigen macht die FMA die Anlageentscheidungen einer Einrichtung oder ihres Anlageverwalters nicht von einer vorherigen Genehmigung oder systematischen Mitteilung abhängig.\nB. Unternehmensführungssystem (Governance)\n1. Allgemeine Anforderungen an die Unternehmensführung"
    },
    {
      "provision_ref": "art30",
      "chapter": "1. Allgemeine Anforderungen an die Unternehmensführung",
      "section": "30",
      "title": "Art. 30 Grundsatz",
      "content": "1) Einrichtungen haben über ein wirksames Unternehmensführungssystem (Governance) zu verfügen, das eine solide und vorsichtige Führung ihrer Geschäfte gewährleistet.\n2) Das Unternehmensführungssystem muss eine angemessene und transparente Organisationsstruktur mit einer klaren Zuweisung und einer angemessenen Trennung der Zuständigkeiten und ein wirksames System zur Gewährleistung der Übermittlung von Informationen umfassen. Es hat der Grössenordnung, der Art, dem Umfang und der Komplexität der Tätigkeiten einer Einrichtung angemessen zu sein.\n3) Das Unternehmensführungssystem muss ökologische, soziale und die Unternehmensführung betreffende Faktoren in Bezug auf die Anlagevermögenswerte bei Anlageentscheidungen berücksichtigen; es unterliegt einer regelmässigen Prüfung."
    },
    {
      "provision_ref": "art31",
      "chapter": "1. Allgemeine Anforderungen an die Unternehmensführung",
      "section": "31",
      "title": "Art. 31 Organisation",
      "content": "1) Die Mitglieder der Leitungs- und Aufsichtsorgane einer Einrichtung tragen die Verantwortung für die Unternehmensführung und die Einhaltung der in diesem Gesetz und in der dazu erlassenen Verordnung enthaltenen Vorschriften. Diese Verantwortung besteht unabhängig von der Rolle, die die Sozialpartner im Management einer Einrichtung innehaben.\n2) Die Geschäfte einer Einrichtung müssen von mindestens zwei Personen tatsächlich geleitet werden. Die FMA kann in begründeten Fällen erlauben, dass nur eine Person die Geschäfte tatsächlich leitet; dabei hat sie der Rolle, die die Sozialpartner im Management der Einrichtung innehaben, sowie der Grössenordnung, der Art, dem Umfang und der Komplexität der Tätigkeiten der Einrichtung Rechnung zu tragen."
    },
    {
      "provision_ref": "art32",
      "chapter": "1. Allgemeine Anforderungen an die Unternehmensführung",
      "section": "32",
      "title": "Art. 32 Schriftliche Leitlinien",
      "content": "1) Einrichtungen haben schriftliche Leitlinien zu erlassen und umzusetzen, die das Risikomanagement, die interne Revision und gegebenenfalls versicherungsmathematische Tätigkeiten und die Auslagerung (Outsourcing) betreffen.\n2) Die Leitlinien sind im Voraus durch den Verwaltungs- beziehungsweise Aufsichtsrat oder die Geschäftsleitung der Einrichtung zu genehmigen und mindestens alle drei Jahre zu überprüfen; bei wesentlichen Änderungen müssen sie angepasst werden."
    },
    {
      "provision_ref": "art33",
      "chapter": "1. Allgemeine Anforderungen an die Unternehmensführung",
      "section": "33",
      "title": "Art. 33 Interne Überwachung",
      "content": "1) Einrichtungen haben über ein wirksames internes Kontrollsystem zu verfügen, welches Verwaltungs- und Rechnungslegungsverfahren, einen internen Kontrollrahmen und eine angemessene Berichterstattung auf allen Ebenen der Einrichtung umfassen muss.\n2) Sie haben Vorkehrungen zu treffen, einschliesslich der Entwicklung von Notfallplänen, um die Kontinuität und Ordnungsmässigkeit ihrer Tätigkeiten zu gewährleisten. Zu diesem Zweck greifen die Einrichtungen auf geeignete und verhältnismässige Systeme, Ressourcen und Verfahren zurück. Sie richten insbesondere Netzwerk- und Informationssysteme ein und verwalten diese gemäss der Verordnung (EU) 2022/2554 ."
    },
    {
      "provision_ref": "art34",
      "chapter": "1. Allgemeine Anforderungen an die Unternehmensführung",
      "section": "34",
      "title": "Art. 34 Anforderungen an die Leitungsorgane und Personen mit Schlüsselfunktionen",
      "content": "1) Personen, die eine Einrichtung tatsächlich leiten, alle anderen Personen, welche die Aufsicht, die Kontrolle oder Schlüsselfunktionen wahrnehmen, sowie gegebenenfalls Personen oder Stellen, an die eine Schlüsselfunktion ausgelagert wurde, müssen fachlich qualifiziert und persönlich zuverlässig sein.\n2) Eine fachliche Qualifikation im Sinne von Abs. 1 liegt vor, sofern:\na) bei Personen, die eine Einrichtung tatsächlich leiten, ihre Qualifikationen, Kenntnisse und Erfahrungen gemeinschaftlich ausreichen, um ein solides und vorsichtiges Management der Einrichtung zu gewährleisten;\nb) bei Personen, die die versicherungsmathematische und die interne Revisionsfunktion wahrnehmen, ihre Berufsqualifikationen, Kenntnisse und Erfahrungen ausreichen, um ihre Schlüsselfunktionen ordnungsgemäss wahrzunehmen;\nc) bei Personen, die andere Schlüsselfunktionen innehaben, ihre Qualifikationen, Kenntnisse und Erfahrungen ausreichen, um ihre Schlüsselfunktionen ordnungsgemäss wahrzunehmen.\n3) Die Regierung regelt das Nähere, insbesondere die Nachweise der persönlichen Zuverlässigkeit, mit Verordnung."
    },
    {
      "provision_ref": "art35",
      "chapter": "1. Allgemeine Anforderungen an die Unternehmensführung",
      "section": "35",
      "title": "Art. 35 Vergütungspolitik",
      "content": "1) Einrichtungen sind verpflichtet, für alle Personen, die die Einrichtung tatsächlich leiten, Schlüsselfunktionen wahrnehmen und für andere Kategorien von Mitarbeitern, deren Tätigkeiten das Risikoprofil der Einrichtung wesentlich beeinflussen, eine solide Vergütungspolitik einzuführen und umzusetzen, die der Grösse und der internen Organisation der Einrichtung und der Grössenordnung, der Art, des Umfangs und der Komplexität ihrer Geschäftstätigkeiten angemessen ist. Die Einrichtungen haben Informationen zu ihrer Vergütungspolitik in regelmässigen Abständen zu veröffentlichen.\n2) Bei der Einführung und Umsetzung der Vergütungspolitik nach Abs. 1 haben Einrichtungen nach folgenden Grundsätzen zu verfahren:\na) Die Vergütungspolitik wird im Einklang mit den Tätigkeiten, dem Risikoprofil, den Zielen und mit dem langfristigen Interesse, der finanziellen Stabilität und der Leistung der Einrichtung insgesamt entworfen, umgesetzt und fortgeführt und trägt zu einem soliden, vorsichtigen und effizienten Management der Einrichtung bei.\nb) Die Vergütungspolitik steht mit den langfristigen Interessen der Versorgungsanwärter und Leistungsempfänger der von der Einrichtung betriebenen Altersversorgungssysteme im Einklang.\nc) Die Vergütungspolitik umfasst Massnahmen zur Vermeidung von Interessenkonflikten.\nd) Die Vergütungspolitik ist mit einem soliden und wirksamen Risikomanagement vereinbar und ermutigt nicht zur Übernahme von Risiken, die unvereinbar mit den Risikoprofilen und Vorschriften der Einrichtung sind.\ne) Die Vergütungspolitik gilt für die Einrichtung selbst und für die Dienstleister nach Art. 45 Abs. 1.\nf) Die Einrichtung legt die allgemeinen Grundsätze der Vergütungspolitik fest, überprüft und aktualisiert sie mindestens alle drei Jahre und ist für deren Umsetzung verantwortlich.\ng) Die Vergütungspolitik und ihre Überwachung unterliegen klaren, transparenten und effizienten Regeln.\n2. Schlüsselfunktionen\na) Allgemeines"
    },
    {
      "provision_ref": "art36",
      "chapter": "2. Schlüsselfunktionen",
      "section": "36",
      "title": "Art. 36 Grundsatz",
      "content": "1) Einrichtungen haben über folgende Schlüsselfunktionen zu verfügen:\na) eine Risikomanagement-Funktion;\nb) eine interne Revisionsfunktion; und\nc) gegebenenfalls eine versicherungsmathematische Funktion.\n2) Sie haben den Inhabern einer Schlüsselfunktion die effektive, objektive, sachgemässe und unabhängige Ausführung ihrer Aufgaben zu ermöglichen.\n3) Sie können vorsehen, dass eine Person oder eine organisatorische Einheit mehrere Schlüsselfunktionen ausübt, mit Ausnahme der internen Revisionsfunktion nach Art. 41, die von anderen Schlüsselfunktionen unabhängig sein muss."
    },
    {
      "provision_ref": "art37",
      "chapter": "2. Schlüsselfunktionen",
      "section": "37",
      "title": "Art. 37 Verhältnis zum Trägerunternehmen",
      "content": "1) Die jeweilige, mit einer Schlüsselfunktion betraute Einzelperson oder organisatorische Einheit darf nicht gleichzeitig eine ähnliche Schlüsselfunktion im Trägerunternehmen wahrnehmen.\n2) Die FMA kann unter Berücksichtigung der Grössenordnung, der Art des Umfangs und der Komplexität der Tätigkeiten der Einrichtung dieser gestatten, Schlüsselfunktionen von derselben Person oder organisatorischen Einheit wie das Trägerunternehmen wahrnehmen zu lassen, wenn die Einrichtung deutlich macht, wie sie Interessenkonflikte mit dem Trägerunternehmen verhindert oder damit umgeht."
    },
    {
      "provision_ref": "art38",
      "chapter": "2. Schlüsselfunktionen",
      "section": "38",
      "title": "Art. 38 Mitteilungspflichten und Massnahmen",
      "content": "1) Die Inhaber einer Schlüsselfunktion teilen dem Verwaltungs- beziehungsweise Aufsichtsrat oder der Geschäftsleitung einer Einrichtung alle wesentlichen Feststellungen und Empfehlungen in ihrem Verantwortungsbereich mit; das entsprechende Leitungsorgan entscheidet, welche Massnahmen zu treffen sind.\n2) Trifft der Verwaltungs- beziehungsweise Aufsichtsrat oder die Geschäftsleitung der Einrichtung nicht rechtzeitig geeignete Korrekturmassnahmen, unterrichtet der Inhaber einer Schlüsselfunktion unbeschadet des Schutzes vor Selbstbelastung in folgenden Fällen die FMA:\na) wenn die Einrichtung nach Ansicht der mit der Schlüsselfunktion betrauten Person oder organisatorischen Einheit dem erheblichen Risiko ausgesetzt ist, wesentliche gesetzliche Anforderungen nicht zu erfüllen, und diese dem Verwaltungs- beziehungsweise Aufsichtsrat oder der Geschäftsleitung der Einrichtung mitgeteilt wurde, und wenn dies wesentliche Auswirkungen auf die Interessen von Versorgungsanwärtern und Leistungsempfängern haben könnte; oder\nb) wenn die Einrichtung nach Ansicht der mit der Schlüsselfunktion betrauten Person oder organisatorischen Einheit in einem unter ihrer Schlüsselfunktion fallenden Bereich in erheblicher Weise gegen für die Einrichtung und ihre Geschäftstätigkeit geltende Rechts- oder Verwaltungsvorschriften verstösst, und dies dem Verwaltungs- beziehungsweise Aufsichtsrat oder der Geschäftsleitung der Einrichtung mitgeteilt wurde.\nb) Risikomanagement"
    },
    {
      "provision_ref": "art39",
      "chapter": "2. Schlüsselfunktionen",
      "section": "39",
      "title": "Art. 39 Ausgestaltung",
      "content": "1) Einrichtungen haben über eine auf ihre Grösse und interne Organisation ausgerichtete wirksame Risikomanagementfunktion zu verfügen.\n2) Die Risikomanagementfunktion ist derart zu strukturieren, dass sie die Funktionsweise des Risikomanagementsystems erleichtert, für das die Einrichtung Strategien, Prozesse und Meldeverfahren einführt, die erforderlich sind, um die Risiken, denen die Einrichtung und die von ihnen betriebenen Altersversorgungssysteme ausgesetzt sein können, sowie ihre Interdependenzen zu erkennen, zu messen und zu überwachen und mit ihnen umzugehen und darüber dem Verwaltungs- beziehungsweise Aufsichtsrat oder der Geschäftsleitung der Einrichtung regelmässig auf Einzelbasis und auf aggregierter Basis Bericht zu erstatten.\n3) Das Risikomanagementsystem muss wirksam und gut in die Organisationsstruktur und die Entscheidungsprozesse der Einrichtung integriert sein und hat in einer für ihre Grösse und die interne Organisation der Einrichtung sowie die Grössenordnung, der Art, den Umfang und die Komplexität ihrer Tätigkeiten angemessenen Weise die Risiken, denen die Einrichtung selbst oder die Unternehmen, an die Tätigkeiten einer Einrichtung ausgelagert werden, ausgesetzt sein können, sofern angezeigt mindestens in den folgenden Bereichen abzudecken:\na) Risikoübernahme und Rückstellungsbildung;\nb) Aktiv-Passiv-Management;\nc) Anlagen, insbesondere Derivate, Verbriefungen und ähnliche Verpflichtungen;\nd) Liquiditäts- und Konzentrationsrisikomanagement;\ne) Management operationeller Risiken;\nf) Rückversicherung und andere Risikominderungstechniken;\ng) ökologische, soziale und die Unternehmensführung betreffende Risiken im Zusammenhang mit dem Anlageportfolio und dessen Management."
    },
    {
      "provision_ref": "art40",
      "chapter": "2. Schlüsselfunktionen",
      "section": "40",
      "title": "Art. 40 Risiken der Versorgungsanwärter und Leistungsempfänger",
      "content": "Tragen gemäss den Bedingungen des Altersversorgungssystems ebenfalls die Versorgungsanwärter und Leistungsempfänger Risiken, so berücksichtigt das Risikomanagementsystem diese Risiken auch aus der Sicht der Versorgungsanwärter und Leistungsempfänger.\nc) Interne Revisionsfunktion"
    },
    {
      "provision_ref": "art41",
      "chapter": "2. Schlüsselfunktionen",
      "section": "41",
      "title": "Art. 41 Ausgestaltung",
      "content": "1) Einrichtungen haben in einer ihrer Grösse und internen Organisation sowie der Grössenordnung, der Art, des Umfangs und der Komplexität ihrer Tätigkeiten angemessenen Weise über eine wirksame interne Revision zu verfügen.\n2) Die interne Revisionsfunktion umfasst eine Bewertung, ob das interne Kontrollsystem und andere Bestandteile des Unternehmensführungssystems, gegebenenfalls auch im Hinblick auf ausgelagerte Tätigkeiten, angemessen und wirksam sind.\nd) Versicherungsmathematische Funktion"
    },
    {
      "provision_ref": "art42",
      "chapter": "2. Schlüsselfunktionen",
      "section": "42",
      "title": "Art. 42 Notwendigkeit und Ausgestaltung",
      "content": "1) Wenn eine Einrichtung biometrische Risiken selbst abdeckt oder entweder die Anlageergebnisse oder eine bestimmte Höhe der Leistungen garantiert, ist sie zur Einrichtung einer wirksamen Funktion auf dem Gebiet der Versicherungsmathematik verpflichtet, die mit folgenden Aufgaben zu betrauen ist:\na) Koordinierung und Überwachung der Berechnung der versicherungstechnischen Rückstellungen;\nb) Bewertung der Angemessenheit der für die Berechnung der versicherungstechnischen Rückstellungen verwendeten Methoden und Basismodelle sowie der zu diesem Zweck zugrunde gelegten Annahmen;\nc) Bewertung der Hinlänglichkeit und der Qualität der Daten, die bei der Berechnung der versicherungstechnischen Rückstellungen zugrunde gelegt werden;\nd) Vergleich der bei der Berechnung der versicherungstechnischen Rückstellungen zugrunde gelegten Annahmen mit den Erfahrungswerten;\ne) Unterrichtung des Verwaltungs- beziehungsweise Aufsichtsrates oder der Geschäftsleitung der Einrichtung über die Verlässlichkeit und Angemessenheit der Berechnung der versicherungstechnischen Rückstellungen;\nf) Formulierung einer Stellungnahme zur generellen Zeichnungs- und Annahmepolitik, sofern die Einrichtung über eine solche verfügt;\ng) Formulierung einer Stellungnahme zur Angemessenheit der Rückversicherungsvereinbarungen, sofern die Einrichtung über solche verfügt; und\nh) Beitrag zur wirksamen Umsetzung des Risikomanagementsystems.\n2) Einrichtungen sind verpflichtet, mindestens eine unabhängige, innerhalb oder ausserhalb der Einrichtung tätige, für die versicherungsmathematische Funktion zuständige Person zu benennen.\n3. Dokumentation und Analyse der Unternehmensführung"
    },
    {
      "provision_ref": "art43",
      "chapter": "3. Dokumentation und Analyse der Unternehmensführung",
      "section": "43",
      "title": "Art. 43 Eigene Risikobeurteilung",
      "content": "1) Einrichtungen sind verpflichtet, in einer ihrer Grösse, internen Organisation sowie der Grössenordnung, der Art, des Umfangs und der Komplexität ihrer Tätigkeiten angemessenen Weise ihre eigene Risikobeurteilung vorzunehmen und zu dokumentieren.\n2) Diese Risikobeurteilung hat mindestens alle drei Jahre oder unverzüglich nach Eintreten einer wesentlichen Änderung im Risikoprofil der Einrichtung oder der von der Einrichtung betriebenen Altersversorgungssysteme stattzufinden. Im Fall einer wesentlichen Änderung im Risikoprofil eines bestimmten Altersversorgungssystems kann die Risikobeurteilung auf dieses Altersversorgungssystem beschränkt werden.\n3) Zur Risikobeurteilung nach Abs. 1 gehören folgende Berichte:\na) eine Beschreibung der eigenen Risikobeurteilung, die in den Managementprozess und die Entscheidungsprozesse der Einrichtung einbezogen wird;\nb) eine Beurteilung der Wirksamkeit des Risikomanagementsystems;\nc) eine Beschreibung, wie die Einrichtung Interessenkonflikte mit dem Trägerunternehmen verhindert, wenn die Einrichtung Schlüsselfunktionen an das Trägerunternehmen nach Art. 45 auslagert;\nd) eine Beurteilung des gesamten Finanzierungsbedarfs der Einrichtung, darunter gegebenenfalls eine Beschreibung des Sanierungsplans;\ne) eine Beurteilung der Risiken für die Versorgungsanwärter und Leistungsempfänger in Bezug auf die Auszahlung ihrer Versorgungsleistungen und der Wirksamkeit von Korrekturmassnahmen, gegebenenfalls unter der Berücksichtigung von Indexierungsmechanismen und die Versorgungsansprüche mindernden Mechanismen, darunter der Umfang, in dem erworbene Rentenanwartschaften unter welchen Bedingungen und durch wen gemindert werden können;\nf) eine qualitative Beurteilung der Mechanismen zum Schutz der erworbenen Rentenanwartschaften, darunter gegebenenfalls Garantien, bindende Verpflichtungen oder jegliche andere Art finanzieller Unterstützung durch das Trägerunternehmen, die Versicherung oder Rückversicherung bei einem unter des Versicherungsaufsichtsgesetz fallenden Unternehmen oder die Abdeckung durch ein Altersversorgungs-Sicherungssystem, zugunsten der Einrichtung oder der Versorgungsanwärter und Leistungsempfänger;\ng) eine qualitative Beurteilung der operationellen Risiken;\nh) im Fall, dass ökologische, soziale und die Unternehmensführung betreffende Faktoren bei Anlageentscheidungen berücksichtigt werden, eine Beurteilung von neu entstandenen oder zu erwartenden Risiken, unter anderem Risiken im Zusammenhang mit dem Klimawandel, der Verwendung von Ressourcen und der Umwelt sowie soziale Risiken und Risiken im Zusammenhang mit der durch eine geänderte Regulierung bedingten Wertminderung von Vermögenswerten.\n4) Für die Zwecke von Abs. 3 haben die Einrichtungen Methoden zur Erkennung und Beurteilung der Risiken zu entwickeln und zu verwenden, denen sie kurz- und langfristig ausgesetzt sein werden oder ausgesetzt sein könnten und die sich auf die Fähigkeit einer Einrichtung auswirken könnten, ihren Verpflichtungen nachzukommen. Diese Methoden haben in Bezug auf die Grössenordnung, die Art, den Umfang und die Komplexität der Tätigkeiten der Einrichtung angemessen zu sein. Sie müssen in der eigenen Risikobeurteilung beschrieben werden.\n5) Die eigene Risikobeurteilung muss in die strategischen Entscheidungen einer Einrichtung einfliessen."
    },
    {
      "provision_ref": "art44",
      "chapter": "3. Dokumentation und Analyse der Unternehmensführung",
      "section": "44",
      "title": "Art. 44 Jahresabschluss und jährlicher Lagebericht",
      "content": "1) Einrichtungen haben einen Jahresabschluss und einen jährlichen Lagebericht unter Berücksichtigung aller von der Einrichtung betriebenen Versorgungssysteme und gegebenenfalls einen Jahresabschluss und einen jährlichen Lagebericht für jedes Versorgungssystem zu erstellen und offenzulegen.\n2) Die Jahresabschlüsse und Lageberichte müssen ein den tatsächlichen Verhältnissen entsprechendes Bild von den Aktiven, den Passiven und der finanziellen Lage der Einrichtung vermitteln und eine Offenlegung wesentlicher Kapitalanlagen umfassen. Der Jahresabschluss und die in den Berichten enthaltenen Informationen müssen in sich schlüssig, umfassend und sachgerecht aufbereitet sein und von Personen ordnungsgemäss genehmigt werden, die hierzu bevollmächtigt sind.\n3) Jahresabschluss und Lageberichte sind jeweils auf den 31. Dezember zu erstellen. Die FMA bestimmt den Zeitpunkt, bis wann diese Dokumente bei ihr einzureichen sind. Die FMA kann eine unterjährige Berichterstattung anordnen.\nC. Auslagerung (Outsourcing) und Vermögensverwaltung"
    },
    {
      "provision_ref": "art45",
      "chapter": "C. Auslagerung (Outsourcing) und Vermögensverwaltung",
      "section": "45",
      "title": "Art. 45 Auslagerung",
      "content": "1) Im Inland bewilligte Einrichtungen können alle oder einzelne Tätigkeiten, einschliesslich Schlüsselfunktionen dieser Einrichtung, ganz oder teilweise Dienstleistern übertragen, die im Namen der Einrichtung tätig werden. Nicht ausgelagert werden dürfen Funktionen und Tätigkeiten des Verwaltungs- beziehungsweise Aufsichtsrates oder der Geschäftsleitung.\n2) Bei einer Auslagerung nach Abs. 1 bleibt die Einrichtung für die Erfüllung ihrer Pflichten nach diesem Gesetz selbst und vollumfänglich verantwortlich.\n3) Die Auslagerung von Schlüsselfunktionen oder sonstigen Tätigkeiten darf nicht derart durchgeführt werden, dass einer der folgenden Fälle eintreten kann:\na) Beeinträchtigung der Qualität des Unternehmensführungssystems der betreffenden Einrichtung;\nb) übermässige Steigerung des operationellen Risikos;\nc) Beeinträchtigung der Fähigkeit der FMA, die Einhaltung der Verpflichtungen der Einrichtung zu überwachen;\nd) Gefährdung der kontinuierlichen und adäquaten Leistungserbringung für die Versorgungsanwärter und Leistungsempfänger.\n4) Die Einrichtungen stellen das reibungslose Funktionieren der ausgelagerten Tätigkeiten sicher, indem sie einen Dienstleister auswählen und die Tätigkeiten des Dienstleisters kontinuierlich überwachen.\n5) Einrichtungen, die Schlüsselfunktionen oder sonstige Tätigkeiten auslagern, haben mit dem Dienstleister eine schriftliche Vereinbarung zu schliessen. Diese Vereinbarung muss rechtlich verbindlich sein und die Rechte und Pflichten der Einrichtung und des Dienstleisters genau festlegen.\n6) Einrichtungen haben die FMA über eine Auslagerung frühzeitig zu informieren. Wenn die Auslagerung eine Schlüsselfunktion betrifft, muss die FMA darüber informiert werden, bevor die Vereinbarung über die betreffende Auslagerung in Kraft tritt. Ausserdem haben Einrichtungen die FMA im Fall späterer wichtiger Entwicklungen in Bezug auf ausgelagerte Tätigkeiten zu informieren."
    },
    {
      "provision_ref": "art46",
      "chapter": "C. Auslagerung (Outsourcing) und Vermögensverwaltung",
      "section": "46",
      "title": "Art. 46 Bestimmung von Vermögensverwaltern",
      "content": "Einrichtungen ist es gestattet, für die Verwaltung des Anlageportfolios Vermögensverwalter zu bestimmen, die in einem anderen EWRA-Vertragsstaat niedergelassen und gemäss den einschlägigen aufsichtsrechtlichen Bestimmungen zur Ausübung dieser Tätigkeit ordnungsgemäss zugelassen sind. Sofern ein ausgewiesenes Interesse besteht, kann die FMA ebenfalls Vermögensverwalter ausserhalb der EWRA-Vertragsstaaten zulassen.\nD. Verwahrstelle"
    },
    {
      "provision_ref": "art47",
      "chapter": "D. Verwahrstelle",
      "section": "47",
      "title": "Art. 47 Bestellung",
      "content": "1) Einrichtungen haben für die Verwahrung von Vermögenswerten und die Wahrnehmung von Kontrollaufgaben nach Art. 49 bis 51 eine oder mehrere zugelassene Verwahrstellen zu bestellen. Diese Pflicht besteht unabhängig davon, ob bei dem Altersversorgungssystem die Versorgungsanwärter und Leistungsempfänger das Anlagerisiko voll tragen oder nicht.\n2) Die Verpflichtung nach Abs. 1 gilt auch für ausländische Einrichtungen, die im Inland grenzüberschreitend tätig sind.\n3) Einrichtungen ist es gestattet, eine Verwahrstelle zu bestellen, die in einem anderen EWRA-Vertragsstaat niedergelassen und gemäss den einschlägigen aufsichtsrechtlichen Bestimmungen zur Ausübung dieser Tätigkeit ordnungsgemäss zugelassen ist. Sofern ein ausgewiesenes Interesse besteht, kann die FMA ebenfalls Verwahrstellen ausserhalb der EWRA-Vertragsstaaten zulassen.\n4) Die Bestellung der Verwahrstelle erfordert eine schriftliche Vereinbarung. Diese Vereinbarung regelt die Übermittlung der Informationen, die erforderlich sind, damit die Verwahrstelle gemäss den einschlägigen Rechts- und Verwaltungsvorschriften ihre Aufgaben wahrnehmen kann."
    },
    {
      "provision_ref": "art48",
      "chapter": "D. Verwahrstelle",
      "section": "48",
      "title": "Art. 48 Interessenwahrnehmung",
      "content": "1) Einrichtungen und Verwahrstellen haben bei der Wahrnehmung ihrer Aufgaben nach Art. 49 bis 51 ehrlich, redlich, professionell, unabhängig und im Interesse des Altersversorgungssystems und seiner Versorgungsanwärter und Leistungsempfänger zu handeln.\n2) Eine Verwahrstelle darf in Bezug auf eine Einrichtung keine Tätigkeiten ausführen, die zu Interessenkonflikten zwischen der Einrichtung, den Versorgungsanwärtern und Leistungsempfängern des Altersversorgungssystems und ihr selbst führen könnten, es sei denn, es wurde eine funktionale und hierarchische Trennung der Wahrnehmung ihrer Aufgaben als Verwahrstelle von ihren potenziell dazu in Konflikt stehenden Aufgaben vorgenommen und die potenziellen Interessenkonflikte werden ordnungsgemäss ermittelt, gehandhabt, beobachtet und den Versorgungsanwärtern und Leistungsempfängern des Altersversorgungssystems sowie dem Verwaltungs- beziehungsweise Aufsichtsrat oder der Geschäftsleitung der Einrichtung gegenüber offengelegt."
    },
    {
      "provision_ref": "art49",
      "chapter": "D. Verwahrstelle",
      "section": "49",
      "title": "Art. 49 Verwahrung von Vermögenswerten",
      "content": "1) Werden die Vermögenswerte einer Einrichtung bezüglich eines Altersversorgungssystems, die verwahrbare Finanzinstrumente sind, einer Verwahrstelle zur Verwahrung anvertraut, hat die Verwahrstelle sämtliche Finanzinstrumente zu verwahren, die im Depot auf einem Konto für Finanzinstrumente verbucht werden können, und sämtliche Finanzinstrumente, die der Verwahrstelle physisch übergeben werden können.\n2) Für Zwecke von Abs. 1 stellt die Verwahrstelle sicher, dass alle Finanzinstrumente, die im Depot auf einem Konto für Finanzinstrumente verbucht werden können, gemäss den für sie geltenden Vorschriften der besonderen Aufsichtsgesetzgebung in den Büchern der Verwahrstelle auf gesonderten Konten registriert werden, die im Namen der Einrichtung eröffnet worden sind, sodass die Finanzinstrumente jederzeit eindeutig als im Eigentum der Einrichtung oder der Versorgungsanwärter und Leistungsempfänger des Altersversorgungssystems befindliche Instrumente identifiziert werden können.\n3) Bei anderen Vermögenswerten einer Einrichtung bezüglich des Altersversorgungssystems als jenen nach Abs. 1 hat die Verwahrstelle zu prüfen, ob die Einrichtung die Eigentumsrechte für diese Vermögenswerte besitzt, und führt Aufzeichnungen über diese Vermögenswerte. Die Prüfung beruht auf Informationen oder Unterlagen, die von der Einrichtung vorgelegt werden, und, soweit verfügbar, auf externen Nachweisen. Die Verwahrstelle hält ihre Aufzeichnungen auf dem neuesten Stand."
    },
    {
      "provision_ref": "art50",
      "chapter": "D. Verwahrstelle",
      "section": "50",
      "title": "Art. 50 Haftung der Verwahrstelle",
      "content": "1) Eine Verwahrstelle haftet gegenüber der Einrichtung und den Versorgungsanwärtern und Leistungsempfängern für jegliche Verluste, die diese infolge einer von der Verwahrstelle schuldhaft verursachten Nicht- oder Schlechterfüllung ihrer Pflichten erleiden.\n2) Die Haftung der Verwahrstelle bleibt unberührt, auch wenn sämtliche oder ein Teil der Vermögenswerte, deren Verwahrung sie übernommen hat, auf Dritte übertragen werden."
    },
    {
      "provision_ref": "art51",
      "chapter": "D. Verwahrstelle",
      "section": "51",
      "title": "Art. 51 Aufsichtspflichten der Verwahrstelle",
      "content": "Neben den in Art. 49 Abs. 1 und 2 genannten Pflichten hat die für die Aufsicht bestellte Verwahrstelle zusätzlich folgende Aufgaben wahrzunehmen:\na) Ausführung der Weisungen der Einrichtung, es sei denn, diese verstossen gegen anwendbare Rechtsvorschriften oder gegen den Gesellschaftsvertrag beziehungsweise die Statuten oder gegen andere Bestimmungen der Einrichtung;\nb) bei Geschäften, die sich auf das Vermögen einer Einrichtung bezüglich eines Altersversorgungssystems beziehen, zu gewährleisten, dass der Gegenwert innerhalb der üblichen Fristen an die Einrichtung übertragen wird; und\nc) Verwendung der Erträge aus diesen Vermögenswerten gemäss den Vorgaben der Einrichtung.\nE. Auskunftspflichten gegenüber potenziellen Versorgungsanwärtern, Versorgungsanwärtern und Leistungsempfängern\n1. Allgemeines"
    },
    {
      "provision_ref": "art52",
      "chapter": "1. Allgemeines",
      "section": "52",
      "title": "Art. 52 Grundsatz",
      "content": "1) Unter Berücksichtigung der Art des Altersversorgungssystems haben Einrichtungen Folgendes zur Verfügung zu stellen:\na) potenziellen Versorgungsanwärtern: zumindest die Informationen nach Art. 57;\nb) Versorgungsanwärtern: zumindest die Informationen nach Art. 53 bis 56 und Art. 58 bis 60; und\nc) Leistungsempfängern: zumindest die Informationen nach Art. 53, 59 und 60.\n2) Die in Abs. 1 genannten Informationen müssen folgende Anforderungen erfüllen:\na) Sie müssen regelmässig aktualisiert werden.\nb) Sie müssen klar, prägnant und verständlich formuliert sein, wobei Fachbegriffe zu vermeiden sind, wenn stattdessen eine allgemein verständliche Sprache verwendet werden kann.\nc) Sie dürfen nicht irreführend sein und müssen inhaltlich sowie hinsichtlich der verwendeten Terminologie konsequent sein.\nd) Sie müssen in lesefreundlicher Form aufgemacht werden.\ne) Sie müssen in deutscher Sprache verfügbar sein.\nf) Sie müssen potenziellen Versorgungsanwärtern, Versorgungsanwärtern sowie Leistungsempfängern kostenlos auf elektronischem Weg, beispielsweise auf einem dauerhaften Datenträger oder über eine Website, oder auf Papier zugänglich gemacht werden."
    },
    {
      "provision_ref": "art53",
      "chapter": "1. Allgemeines",
      "section": "53",
      "title": "Art. 53 Allgemeine Informationen zum Altersversorgungssystem",
      "content": "1) Einrichtungen haben Versorgungsanwärter und Leistungsempfänger über das betreffende Altersversorgungssystem ausreichend zu informieren.\n2) Die in Abs. 1 genannten Informationen haben insbesondere Auskunft zu geben über:\na) die Bezeichnung der Einrichtung, deren Bewilligung und Eintragung in Liechtenstein sowie die Zuständigkeit der FMA;\nb) die Rechte und Pflichten der Beteiligten des Altersversorgungssystems;\nc) Informationen über das Anlageprofil;\nd) die Art der von den Versorgungsanwärtern und Leistungsempfängern zu tragenden finanziellen Risiken;\ne) die Bedingungen, die bei dem Altersversorgungssystem gegebenenfalls für vollständige oder teilweise Garantien oder für Leistungen in einer bestimmten Höhe gelten; oder wenn nach dem Altersversorgungssystem keine Garantie gewährt wird, eine Erklärung hierfür;\nf) gegebenenfalls Mechanismen zum Schutz der erworbenen Rentenanwartschaften oder Mechanismen, die Versorgungsansprüche mindern können;\ng) wenn Versorgungsanwärter ein Anlagerisiko tragen oder Anlageentscheidungen treffen können, Informationen über die frühere Performance der Investitionen im Zusammenhang mit dem Altersversorgungssystem in einem Zeitraum von mindestens fünf Jahren oder, wenn das System seit weniger als fünf Jahren besteht, in den Jahren seit Aufnahme der Tätigkeit;\nh) bei Systemen, bei denen keine Höhe der Versorgungsleistungen vorgeschrieben ist, die Struktur der von den Versorgungsanwärtern und Leistungsempfängern zu tragenden Kosten;\ni) die Optionen, die Versorgungsanwärtern und Leistungsempfängern in Bezug auf die Inanspruchnahme der Altersversorgungsleistungen offen stehen;\nk) falls ein Versorgungsanwärter zur Übertragung von Rentenanwartschaften berechtigt ist, weitere Informationen zu den Modalitäten einer solchen Übertragung.\n3) Bei Altersversorgungssystemen, bei denen die Versorgungsanwärter ein Anlagerisiko tragen und die mehrere Optionen mit verschiedenen Anlageprofilen umfassen, haben die Versorgungsanwärter Angaben zu den Bedingungen für die angebotenen Anlageoptionen und gegebenenfalls für die Standardanlageoption sowie zu den Bestimmungen des Altersversorgungssystems, nach denen bestimmten Versorgungsanwärtern bestimmte Anlageoptionen zugewiesen werden, zu erhalten.\n4) Versorgungsanwärter und Leistungsempfänger oder ihre Vertreter müssen innerhalb einer angemessenen Frist zweckdienliche Angaben zu Änderungen der Bestimmungen des Altersversorgungssystems bekommen. Ausserdem haben die Einrichtungen eine Erläuterung der Auswirkungen wesentlicher Änderungen bei technischen Rückstellungen auf die Versorgungsanwärter und Leistungsempfänger zugänglich zu machen.\n5) Die Informationen nach diesem Artikel sind zugänglich zu machen.\n2. Leistungs- und Renteninformation sowie Zusatzinformationen"
    },
    {
      "provision_ref": "art54",
      "chapter": "2. Leistungs- und Renteninformation sowie Zusatzinformationen",
      "section": "54",
      "title": "Art. 54 Grundsatz",
      "content": "1) Einrichtungen sind verpflichtet, für jeden Versorgungsanwärter ein knappes und präzises Dokument zu erstellen, das für ihn wesentliche Informationen enthält, wobei den Besonderheiten der einzelstaatlichen Rentensysteme und dem einzelstaatlichem Sozial-, Arbeits- und Steuerrecht Rechnung zu tragen ist (im Folgenden \"Leistungs-/Renteninformation\"). Die Bezeichnung des Dokuments enthält den Begriff \"Leistungs-/Renteninformation\".\n2) Das genaue Datum, auf das sich die Informationen der Leistungs-/ Renteninformation beziehen, ist an gut sichtbarer Stelle anzugeben.\n3) Die in der Leistungs-/Renteninformation enthaltenen Informationen müssen präzise sein, aktualisiert werden und den Versorgungsanwärtern mindestens alle zwölf Monate kostenlos auf elektronischem Weg, beispielsweise auf einem dauerhaften Datenträger oder über eine Website, oder auf Papier zugänglich gemacht werden. Auf Antrag wird den Versorgungsanwärtern zusätzlich zu der elektronischen Fassung eine Papierfassung zugestellt.\n4) Enthält die Leistungs-/Renteninformation wesentliche Änderungen gegenüber den Informationen des Vorjahres, sind diese deutlich kenntlich zu machen."
    },
    {
      "provision_ref": "art55",
      "chapter": "2. Leistungs- und Renteninformation sowie Zusatzinformationen",
      "section": "55",
      "title": "Art. 55 Leistungs-/Renteninformation",
      "content": "1) Die Leistungs-/Renteninformation hat insbesondere folgende Informationen für die Versorgungsanwärter zu umfassen:\na) Angaben zur Person des Versorgungsanwärters, einschliesslich gegebenenfalls einer klaren Angabe des gesetzlichen Renteneintrittsalters oder des Rentenalters, das für das Altersversorgungssystem festgelegt, von der Einrichtung geschätzt oder vom Versorgungsanwärter festgelegt wurde;\nb) Bezeichnung und Kontaktadresse der Einrichtung und die Angabe des Altersversorgungssystems des Versorgungsanwärters;\nc) gegebenenfalls Informationen über im Altersversorgungssystem vorgesehene vollständige oder teilweise Garantien sowie Quellen für weiterführende Informationen;\nd) Informationen über die Projektion der Versorgungsleistungen aufgrund des Rentenalters nach Bst. a und einen Haftungsausschluss, wonach diese Projektion von der endgültigen Höhe der erhaltenen Leistungen abweichen kann. Wenn die Projektion der Versorgungsleistung auf ökonomischen Szenarien beruht, umfassen diese Informationen auch jeweils ein Szenario für den günstigsten und für einen ungünstigen Fall, wobei den Besonderheiten und der jeweiligen Art des Altersversorgungssystems Rechnung zu tragen ist;\ne) Informationen über die erworbenen Rentenanwartschaften oder das angesparte Kapital, wobei den Besonderheiten des Altersversorgungssystems Rechnung zu tragen ist;\nf) Informationen über die Beiträge, die vom Trägerunternehmen und vom Versorgungsanwärter mindestens in den letzten zwölf Monaten in das Altersversorgungssystem eingezahlt wurden, wobei den Besonderheiten des Altersversorgungssystems Rechnung zu tragen ist;\ng) eine Aufschlüsselung der Kosten, die von der Einrichtung in den letzten zwölf Monaten einbehalten wurden;\nh) Informationen zur Mittelausstattung des Altersversorgungssystems insgesamt.\n2) Die Regierung regelt das Nähere, insbesondere die Festlegung der Annahmen, die den Projektionen nach Abs. 1 Bst. d zugrunde gelegt werden, mit Verordnung."
    },
    {
      "provision_ref": "art56",
      "chapter": "2. Leistungs- und Renteninformation sowie Zusatzinformationen",
      "section": "56",
      "title": "Art. 56 Ergänzende Angaben",
      "content": "1) In der Leistungs-/Renteninformation ist anzugeben, wo und wie ergänzende Angaben erhältlich sind, insbesondere:\na) weitere praktische Informationen über die Optionen, die das Altersversorgungssystem Versorgungsanwärtern bietet;\nb) die in den Art. 29 Abs. 1 bis 3 und Art. 44 Abs. 1 und 2 näher bezeichneten Informationen;\nc) gegebenenfalls Angaben zu den zugrunde liegenden Annahmen, wenn Beträge in Form einer regelmässigen Rentenzahlung angegeben werden, insbesondere bei der Rentenhöhe, der Art des Leistungserbringers und der Laufzeit der Rentenzahlungen;\nd) Informationen zur Höhe der Leistungen im Fall der Beendigung des Arbeitsverhältnisses.\n2) Bei Altersversorgungssystemen, bei denen die Versorgungsanwärter ein Anlagerisiko tragen und dem Versorgungsanwärter aufgrund einer im Altersversorgungssystem festgelegten Bestimmung eine bestimmte Anlageoption zugewiesen wird, hat die Leistungs-/Renteninformation gegebenenfalls Angaben dazu zu enthalten, wo zusätzliche Informationen erhältlich sind.\n3. Sonstige Angaben und Unterlagen"
    },
    {
      "provision_ref": "art57",
      "chapter": "3. Sonstige Angaben und Unterlagen",
      "section": "57",
      "title": "Art. 57 Auskunftspflicht gegenüber potenziellen Versorgungsanwärtern",
      "content": "1) Einrichtungen haben potenzielle Versorgungsanwärter, die nicht automatisch in ein Altersversorgungssystem aufgenommen werden, bevor sie dem Altersversorgungssystem beitreten, über Folgendes zu informieren:\na) alle ihnen zur Verfügung stehenden einschlägigen Optionen, einschliesslich der Anlageoptionen;\nb) die einschlägigen Merkmale des Altersversorgungssystems, einschliesslich der Art der Leistungen;\nc) Informationen darüber, ob und inwieweit Umwelt-, Klima-, soziale und Unternehmensführungsaspekte in der Anlagepolitik berücksichtigt werden; und\nd) wo weitere Informationen erhältlich sind.\n2) Wenn Versorgungsanwärter ein Anlagerisiko tragen oder Anlageentscheidungen treffen können, werden den potenziellen Versorgungsanwärtern Informationen über die frühere Performance der Investitionen im Zusammenhang mit dem Altersversorgungssystem in einem Zeitraum von mindestens fünf Jahren oder, wenn das System seit weniger als fünf Jahren besteht, in den Jahren seit Aufnahme der Tätigkeit sowie Informationen zur Struktur der von den Versorgungsanwärtern und Leistungsempfängern zu tragenden Kosten zur Verfügung gestellt.\n3) Einrichtungen haben potenzielle Versorgungsanwärter, die automatisch in ein Altersversorgungssystem aufgenommen werden, sobald sie in das Altersversorgungssystem aufgenommen werden, über Folgendes zu informieren:\na) alle ihnen zur Verfügung stehenden einschlägigen Optionen, einschliesslich Anlageoptionen;\nb) die einschlägigen Merkmale des Altersversorgungssystems, einschliesslich der Art der Leistungen;\nc) Informationen darüber, ob und inwieweit Umwelt-, Klima-, soziale und Unternehmensführungsaspekte in der Anlagepolitik berücksichtigt werden; und\nd) wo weitere Informationen erhältlich sind."
    },
    {
      "provision_ref": "art58",
      "chapter": "3. Sonstige Angaben und Unterlagen",
      "section": "58",
      "title": "Art. 58 Auskunftspflicht gegenüber Versorgungsanwärtern in der Phase vor dem Eintritt in den Ruhestand",
      "content": "Zusätzlich zur Leistungs-/Renteninformation haben die Einrichtungen jedem Versorgungsanwärter rechtzeitig, bevor dieser das Rentenalter erreicht, oder auf seine Anfrage hin Angaben zu den Auszahlungsoptionen zu machen, die ihm in Bezug auf die Inanspruchnahme der Altersversorgungsleistungen offen stehen."
    },
    {
      "provision_ref": "art59",
      "chapter": "3. Sonstige Angaben und Unterlagen",
      "section": "59",
      "title": "Art. 59 Auskunftspflicht gegenüber Leistungsempfängern in der Auszahlungsphase",
      "content": "1) Einrichtungen haben die Leistungsempfänger regelmässig über die ihnen zustehenden Leistungen und die entsprechenden Auszahlungsoptionen zu unterrichten.\n2) Die Leistungsempfänger sind von den Einrichtungen unverzüglich nach einem endgültigen Beschluss zu informieren, der zu einer Kürzung der den Leistungsempfängern zustehenden Versorgungsleistungen führt. Diese Information muss drei Monate vor Umsetzung des Beschlusses erfolgen.\n3) Tragen die Leistungsempfänger in der Auszahlungsphase ein wesentliches Anlagerisiko, so müssen sie regelmässig angemessen informiert werden."
    },
    {
      "provision_ref": "art60",
      "chapter": "3. Sonstige Angaben und Unterlagen",
      "section": "60",
      "title": "Art. 60 Weitere Auskünfte, die den Versorgungsanwärtern und Leistungsempfängern auf Anfrage zu erteilen sind",
      "content": "Auf Anfrage eines Versorgungsanwärters, eines Leistungsempfängers oder von deren Vertretern hat die Einrichtung folgende Informationen zur Verfügung zu stellen:\na) den Jahresabschluss und den jährlichen Lagebericht nach Art. 44 oder, wenn eine Einrichtung für mehr als ein Altersversorgungssystem verantwortlich ist, den Jahresabschluss und den Bericht für das ihn betreffende System;\nb) die Erklärung über die Grundsätze der Anlagepolitik nach Art. 29 Abs. 1 bis 3;\nc) alle weiteren Angaben zu den Annahmen, die für die Erstellung der Projektionen nach Art. 55 Abs. 1 Bst. d zugrunde gelegt werden.\nF. Revision"
    },
    {
      "provision_ref": "art61",
      "chapter": "F. Revision",
      "section": "61",
      "title": "Art. 61 Verpflichtung zur externen Revision",
      "content": "1) Die Einrichtungen haben ihre Geschäftstätigkeit jedes Jahr durch eine von ihnen unabhängige und von der FMA anerkannte Revisionsstelle prüfen zu lassen. Sie haben der Revisionsstelle alle Auskünfte zu erteilen und Unterlagen vorzulegen, die für eine sachgemässe Revision notwendig sind.\n2) Die Einrichtungen haben der Revisionsstelle insbesondere:\na) die Unterlagen bereit zu halten, die für die Feststellung und Bewertung der Aktiven und Passiven erforderlich sind;\nb) Einsicht in ihre Bücher, Buchungsbelege, Geschäftskorrespondenz und die Protokolle der Verwaltung zu gewähren;\nc) die Berichte der internen Revision vorzulegen.\n3) Die Regierung regelt das Nähere, insbesondere die Anerkennung von Revisionsstellen, mit Verordnung."
    },
    {
      "provision_ref": "art62",
      "chapter": "F. Revision",
      "section": "62",
      "title": "Art. 62 Aufgaben der Revisionsstellen",
      "content": "1) Die Revisionsstellen prüfen, ob:\na) die Geschäftstätigkeit der Einrichtung den gesetzlichen Anforderungen und den Statuten entspricht;\nb) die Voraussetzungen für die Erteilung der Bewilligung, einschliesslich der versicherungstechnischen Anforderungen, dauernd erfüllt sind;\nc) Jahresabschluss und Lageberichte an die FMA den gesetzlichen Erfordernissen entsprechen.\n2) Aufgehoben\n3) Die Revisionsstellen sind verpflichtet, der FMA unverzüglich alle Tatsachen und Entscheide zu melden, von denen sie bei der Wahrnehmung ihrer Aufgaben Kenntnis erhalten und die:\na) eine Verletzung von Rechts- oder Verwaltungsvorschriften darstellen können, welche die Aufnahme und die Ausübung der Geschäftstätigkeit der Einrichtungen regeln;\nb) die Fortsetzung der Geschäftstätigkeit einer Einrichtung beeinträchtigen können; oder\nc) eine Ablehnung der Bestätigung ordnungsgemässer Rechnungslegung oder diesbezügliche Vorbehalte nach sich ziehen können.\n4) Wer in gutem Glauben Meldungen nach Abs. 3 erstattet, ist von einer damit in Zusammenhang stehenden Haftung befreit.\n5) Die Regierung regelt das Nähere über die Aufgaben der Revisionsstelle mit Verordnung.\nG. Informationspflichten und Geheimhaltung"
    },
    {
      "provision_ref": "art63",
      "chapter": "G. Informationspflichten und Geheimhaltung",
      "section": "63",
      "title": "Art. 63 Auskunfts- und Vorlagepflicht",
      "content": "1) Einrichtungen, deren Leitungs- oder Aufsichtsorgane sowie Personen, die die Einrichtung tatsächlich leiten oder Schlüsselfunktionen wahrnehmen, haben der FMA auf deren Verlangen alle erforderlichen Auskünfte zu erteilen sowie die Bücher und Geschäftsunterlagen zur Einsicht vorzulegen beziehungsweise zu übersenden.\n2) Die Informationspflicht nach Abs. 1 gilt auch in Bezug auf ausgelagerte und unterausgelagerte Tätigkeiten sowie bezüglich Unternehmen, an die eine Tätigkeit ausgelagert wird."
    },
    {
      "provision_ref": "art64",
      "chapter": "G. Informationspflichten und Geheimhaltung",
      "section": "64",
      "title": "Art. 64 Geschäftsgeheimnis",
      "content": "1) Die Mitglieder der Organe von Einrichtungen, ihre Mitarbeiter sowie die sonst für die Einrichtung tätigen Personen sind zur Geheimhaltung von nicht öffentlich bekannten Tatsachen verpflichtet, die ihnen auf Grund der Geschäftsverbindungen mit Kunden anvertraut oder zugänglich gemacht worden sind. Die Geheimhaltungspflicht gilt zeitlich unbegrenzt.\n2) Vorbehalten bleiben die gesetzlichen Vorschriften über die Zeugnis oder Auskunftspflicht gegenüber Gerichten und anderen Behörden.\n3) Versorgungsanwärter oder Leistungsempfänger können von der Geheimhaltungspflicht entbinden.\n4) Der Geheimhaltungspflicht unterliegende Tatsachen dürfen nur in allgemeiner und zusammengefasster Form weitergegeben werden, wenn sichergestellt ist, dass die einzelnen Einrichtungen nicht zu erkennen sind.\nIV. Grenzüberschreitende Tätigkeit\nA. Auslandstätigkeit inländischer Einrichtungen"
    },
    {
      "provision_ref": "art65",
      "chapter": "A. Auslandstätigkeit inländischer Einrichtungen",
      "section": "65",
      "title": "Art. 65 Grundsatz",
      "content": "1) In Liechtenstein bewilligten Einrichtungen ist es gestattet, grenzüberschreitend tätig zu sein.\n2) Unternehmen mit Sitz in Liechtenstein ist es gestattet, Träger von Einrichtungen zu sein, die grenzüberschreitende Tätigkeiten anbieten oder ausführen.\n3) Vorbehalten bleiben die in den jeweiligen EWRA-Vertragsstaaten geltenden sozial- und arbeitsrechtlichen Vorschriften über die Gestaltung der Altersversorgungssysteme, einschliesslich der Bestimmungen über die Pflichtmitgliedschaft, und unbeschadet der Ergebnisse von Tarifvereinbarungen."
    },
    {
      "provision_ref": "art66",
      "chapter": "A. Auslandstätigkeit inländischer Einrichtungen",
      "section": "66",
      "title": "Art. 66 Vorherige Genehmigung",
      "content": "Eine inländische Einrichtung, die grenzüberschreitend tätig werden und eine Trägerschaft durch ein Trägerunternehmen annehmen will, hat die vorherige Genehmigung der FMA einzuholen. Erteilt die FMA eine solche Genehmigung, hat sie dies der EIOPA mitzuteilen."
    },
    {
      "provision_ref": "art67",
      "chapter": "A. Auslandstätigkeit inländischer Einrichtungen",
      "section": "67",
      "title": "Art. 67 Anzeigepflicht",
      "content": "Eine Einrichtung hat ihre Absicht, grenzüberschreitend tätig zu werden, der FMA mitzuteilen. Diese Mitteilung muss folgende Angaben enthalten:\na) den oder die Namen des Tätigkeitsmitgliedstaats oder der Tätigkeitsmitgliedstaaten, der oder die nach Massgabe des Trägerunternehmens benannt worden sind;\nb) den Namen und den Standort der Hauptverwaltung des Trägerunternehmens;\nc) die Hauptmerkmale des für das Trägerunternehmen zu betreibenden Altersversorgungssystems."
    },
    {
      "provision_ref": "art68",
      "chapter": "A. Auslandstätigkeit inländischer Einrichtungen",
      "section": "68",
      "title": "Art. 68 Verfahren",
      "content": "1) Die FMA prüft nach Eingang der in Art. 67 bezeichneten Angaben:\na) die rechtliche Zulässigkeit des Vorhabens;\nb) die Angemessenheit der Verwaltungsstruktur und der Finanzlage der Einrichtung; sowie\nc) die persönliche Zuverlässigkeit, fachliche Qualifikation und Berufserfahrung der Führungskräfte für die geplante grenzüberschreitende Tätigkeit.\n2) Bei Unbedenklichkeit übermittelt die FMA die nach Art. 67 vorgelegten Angaben binnen drei Monaten nach ihrem Erhalt der zuständigen Behörde im Tätigkeitsmitgliedstaat, unter gleichzeitiger Mitteilung an die Einrichtung.\n3) Werden die Voraussetzungen nach Abs. 1 nicht erfüllt, stellt die FMA das innerhalb von drei Monaten nach Eingang der in Art. 67 bezeichneten Angaben mit Verfügung fest; eine in Abs. 2 vorgesehene Übermittlung findet nicht statt.\n4) Bevor eine Einrichtung die grenzüberschreitende Tätigkeit aufnehmen kann, steht der zuständigen Behörde des Tätigkeitsmitgliedstaats ein Zeitraum von sechs Wochen ab Erhalt der in Art. 67 genannten Angaben zur Verfügung, um sich zu dem Vorhaben zu äussern und die FMA über die einschlägigen sozial- und arbeitsrechtlichen Bestimmungen im Bereich der betrieblichen Altersversorgungssysteme, die beim Betrieb eines von einem Unternehmen im Tätigkeitsmitgliedstaat getragenen Altersversorgungssystems einzuhalten sind, und über die im Tätigkeitsmitgliedstaat für die grenzüberschreitende Tätigkeit geltenden Auskunftspflichten zu informieren; die FMA teilt diese Angaben und spätere Benachrichtigungen der Behörde des Tätigkeitsmitgliedstaats über Änderungen dazu der Einrichtung mit.\n5) Nach Erhalt der Mitteilung nach Abs. 4 oder bei Nichtäusserung der zuständigen Behörde des Tätigkeitsmitgliedstaats nach Ablauf der in Abs. 4 genannten Frist von sechs Wochen kann die Einrichtung eine grenzüberschreitende Tätigkeit nach Massgabe der sozial- und arbeitsrechtlichen Vorschriften des Tätigkeitsmitgliedstaats im Bereich der betrieblichen Altersversorgungssysteme und im Einklang mit den im Tätigkeitsmitgliedstaat geltenden Auskunftspflichten nach Abs. 4 aufnehmen."
    },
    {
      "provision_ref": "art69",
      "chapter": "A. Auslandstätigkeit inländischer Einrichtungen",
      "section": "69",
      "title": "Art. 69 Registereintrag",
      "content": "Bei einer grenzüberschreitenden Tätigkeit sind in das Register nach Art. 11 auch die anderen EWRA-Vertragsstaaten einzutragen, in denen eine Einrichtung tätig ist. Diese Informationen sind der EIOPA zu übermitteln."
    },
    {
      "provision_ref": "art70",
      "chapter": "A. Auslandstätigkeit inländischer Einrichtungen",
      "section": "70",
      "title": "Art. 70 Auskunftspflichten",
      "content": "Grenzüberschreitend tätige Einrichtungen unterliegen den vom Tätigkeitsmitgliedstaat vorgeschriebenen Auskunftspflichten gegenüber potenziellen Versorgungsanwärtern, Versorgungsanwärtern und Leistungsempfängern, die von dieser grenzüberschreitenden Tätigkeit betroffen sind."
    },
    {
      "provision_ref": "art71",
      "chapter": "A. Auslandstätigkeit inländischer Einrichtungen",
      "section": "71",
      "title": "Art. 71 Tätigkeit in Drittländern",
      "content": "1) Eine inländische Einrichtung, die Altersversorgungsleistungen in einem Drittland erbringen will, muss der FMA nachweisen, dass sie:\na) im jeweiligen Tätigkeitsland zugelassen ist oder keiner Zulassung bedarf; und\nb) im jeweiligen Tätigkeitsland Trägerunternehmen anzunehmen befugt ist; sie hat diese unter Angabe des Firmennamens und der Firmenadresse zu bezeichnen.\n2) Erscheinen die in Art. 1 genannten Interessen gefährdet, so kann die FMA die Geschäftstätigkeit im jeweiligen Drittland untersagen.\n3) Vorbehalten bleiben staatsvertragliche Vereinbarungen.\nB. Inlandstätigkeit ausländischer Einrichtungen"
    },
    {
      "provision_ref": "art72",
      "chapter": "B. Inlandstätigkeit ausländischer Einrichtungen",
      "section": "72",
      "title": "Art. 72 Grundsatz",
      "content": "1) In einem anderen EWRA-Vertragsstaat zugelassenen Einrichtungen ist es gestattet, in Liechtenstein grenzüberschreitend tätig zu sein.\n2) Vorbehalten bleiben die im Inland geltenden sozial- und arbeitsrechtlichen Vorschriften über die Gestaltung der Altersversorgungssysteme, einschliesslich der Bestimmungen über die Pflichtmitgliedschaft, und unbeschadet der Ergebnisse von Tarifvereinbarungen."
    },
    {
      "provision_ref": "art73",
      "chapter": "B. Inlandstätigkeit ausländischer Einrichtungen",
      "section": "73",
      "title": "Art. 73 Verfahren",
      "content": "1) Nach Erhalt der in Art. 11 Abs. 3 der Richtlinie (EU) 2016/2341 bezeichneten Angaben der zuständigen Behörde des Herkunftsmitgliedstaats bestätigt die FMA unverzüglich den Eingang der Angaben.\n2) Der FMA steht ein Zeitraum von sechs Wochen ab Erhalt der Angaben nach Abs. 1 zur Verfügung, um die zuständige Behörde des Herkunftsmitgliedstaats über die inländischen sozial- und arbeitsrechtlichen Bestimmungen im Bereich der betrieblichen Altersversorgungssysteme, die beim Betrieb eines von einem Unternehmen in Liechtenstein getragenen Altersversorgungssystems einzuhalten sind, und über die im Inland für die grenzüberschreitende Tätigkeit geltenden Auskunftspflichten zu informieren.\n3) Eine Einrichtung kann die grenzüberschreitende Tätigkeit nach Massgabe der in Abs. 1 erwähnten Bestimmungen aufnehmen, sobald sie von der zuständigen Behörde ihres Herkunftsmitgliedstaats über diese Bestimmungen informiert worden ist oder wenn sich diese nach Ablauf der in Abs. 2 genannten Frist von sechs Wochen nicht geäussert hat."
    },
    {
      "provision_ref": "art74",
      "chapter": "B. Inlandstätigkeit ausländischer Einrichtungen",
      "section": "74",
      "title": "Art. 74 Benachrichtigung über Rechtsänderungen",
      "content": "Die FMA benachrichtigt die zuständige Behörde des Herkunftsmitgliedstaats über wesentliche Änderungen der liechtensteinischen sozial- und arbeitsrechtlichen Bestimmungen in Bezug auf betriebliche Altersversorgungssysteme, die sich auf die Merkmale des Altersversorgungssystems auswirken können, soweit dies grenzüberschreitende Tätigkeiten betrifft, sowie über wesentliche Änderungen der im Inland geltenden Auskunftspflichten."
    },
    {
      "provision_ref": "art75",
      "chapter": "B. Inlandstätigkeit ausländischer Einrichtungen",
      "section": "75",
      "title": "Art. 75 Massnahmen",
      "content": "1) Die FMA überwacht im Rahmen ihrer Aufsichtstätigkeit, ob die in Art. 73 Abs. 2 genannten Verpflichtungen eingehalten werden. Stellt sie dabei Unregelmässigkeiten fest, unterrichtet sie die zuständige Behörde des Herkunftsmitgliedstaats. Diese trifft in Abstimmung mit der FMA die erforderlichen Massnahmen, um sicherzustellen, dass eine Einrichtung die festgestellten Verstösse unterbindet.\n2) Verletzt eine Einrichtung trotz der Massnahmen der zuständigen Behörde des Herkunftsmitgliedstaats, oder weil diese keine Massnahmen getroffen hat, weiterhin die liechtensteinischen sozial- und arbeitsrechtlichen Vorschriften in Bezug auf betriebliche Altersversorgungssysteme oder die inländischen Auskunftspflichten, so kann die FMA nach Unterrichtung der zuständigen Behörde des Herkunftsmitgliedstaats geeignete Massnahmen treffen, um weitere Unregelmässigkeiten zu verhindern oder zu ahnden; soweit erforderlich, kann der Einrichtung untersagt werden, im Inland weiter für das Trägerunternehmen tätig zu sein."
    },
    {
      "provision_ref": "art76",
      "chapter": "B. Inlandstätigkeit ausländischer Einrichtungen",
      "section": "76",
      "title": "Art. 76 Einrichtungen aus Drittländern",
      "content": "1) Einrichtungen, die ihren Sitz in einem Drittland haben, benötigen für die Aufnahme der Tätigkeit von Altersversorgungsleistungen im Inland eine Bewilligung nach diesem Gesetz.\n2) Vorbehalten bleiben staatsvertragliche Vereinbarungen.\nC. Grenzüberschreitende Übertragung"
    },
    {
      "provision_ref": "art77",
      "chapter": "C. Grenzüberschreitende Übertragung",
      "section": "77",
      "title": "Art. 77 Übertragung der Rechte und Pflichten eines Altersversorgungssytems",
      "content": "1) In Liechtenstein bewilligten Einrichtungen ist es gestattet, die Verbindlichkeiten und versicherungstechnischen Rückstellungen eines Altersversorgungssystems sowie andere Rechte und Pflichten und entsprechende Vermögenswerte oder diesen entsprechende flüssige Mittel von einer übertragenden Einrichtung zu übernehmen. Ebenso können sie solche Vermögenswerte auf eine übernehmende Einrichtung übertragen.\n2) Die Kosten einer solchen Übertragung dürfen nicht von den übrigen Versorgungsanwärtern und Leistungsempfängern der übertragenden Einrichtung oder den bisherigen Versorgungsanwärtern und Leistungsempfängern der übernehmenden Einrichtung getragen werden."
    },
    {
      "provision_ref": "art78",
      "chapter": "C. Grenzüberschreitende Übertragung",
      "section": "78",
      "title": "Art. 78 Vorherige Zustimmung",
      "content": "Die Übertragung bedarf der vorherigen Zustimmung:\na) der Mehrheit der betroffenen Versorgungsanwärter und der Mehrheit der betroffenen Leistungsempfänger oder gegebenenfalls der Mehrheit ihrer Vertreter. Informationen zu den Bedingungen der Übertragung sind den betroffenen Versorgungsanwärtern und Leistungsempfängern oder gegebenenfalls ihren Vertretern von der übertragenden Einrichtung rechtzeitig vor Einreichung des Antrags nach Art. 79 zugänglich zu machen; und\nb) des Trägerunternehmens, falls erforderlich."
    },
    {
      "provision_ref": "art79",
      "chapter": "C. Grenzüberschreitende Übertragung",
      "section": "79",
      "title": "Art. 79 Genehmigung durch die FMA",
      "content": "1) Eine Übertragung nach Art. 77 bedarf der vorherigen Genehmigung durch die FMA, sofern:\na) die übernehmende Einrichtung in Liechtenstein eine Bewilligung besitzt; und\nb) vorgängig eine Zustimmung der zuständigen Behörde des Herkunftsmitgliedstaats der übertragenden Einrichtung eingeholt worden ist.\n2) Die Genehmigung der Übertragung ist durch die übernehmende Einrichtung zu beantragen, nachdem die vorherige Zustimmung nach Art. 78 eingeholt worden ist.\n3) Die FMA übermittelt einen Antrag gemäss Abs. 2 nach dessen Erhalt unverzüglich an die zuständige Behörde der übertragenden Einrichtung.\n4) Die Erteilung oder Verweigerung einer Genehmigung teilt die FMA der übernehmenden Einrichtung binnen drei Monaten ab Eingang des Antrags mittels Verfügung mit. Sie informiert darüber die zuständige Behörde des Herkunftsmitgliedstaats der übertragenden Behörde innerhalb von zwei Wochen.\n5) Die Regierung regelt das Nähere, insbesondere die Angaben des Antrags nach Abs. 2, mit Verordnung."
    },
    {
      "provision_ref": "art80",
      "chapter": "C. Grenzüberschreitende Übertragung",
      "section": "80",
      "title": "Art. 80 Prüfung und Bewertung",
      "content": "Im Rahmen eines Genehmigungsverfahrens nach Art. 79 prüft und bewertet die FMA, ob:\na) alle erforderlichen Informationen von der übernehmenden Einrichtung geliefert wurden;\nb) die Verwaltungsstruktur, die Finanzlage der übernehmenden Einrichtung und die persönliche Zuverlässigkeit und fachliche Qualifikation beziehungsweise Berufserfahrung der Führungskräfte der übernehmenden Einrichtung der geplanten Übertragung angemessen sind;\nc) die langfristigen Interessen der Versorgungsanwärter und Leistungsempfänger der übernehmenden Einrichtung und der übertragene Teil des Systems während und nach der Übertragung angemessen geschützt sind;\nd) die versicherungstechnischen Rückstellungen der übernehmenden Einrichtung zum Zeitpunkt der Übertragung vollständig kapitalgedeckt sind, wenn die Übertragung eine grenzüberschreitende Tätigkeit zur Folge hat; und\ne) die zu übertragenden Vermögenswerte ausreichend und angemessen sind, um die Verbindlichkeiten, versicherungstechnischen Rückstellungen und sonstigen zu übertragenden Verpflichtungen und Ansprüche gemäss den einschlägigen liechtensteinischen Bestimmungen zu decken."
    },
    {
      "provision_ref": "art81",
      "chapter": "C. Grenzüberschreitende Übertragung",
      "section": "81",
      "title": "Art. 81 Zustimmung durch die FMA",
      "content": "1) Eine Übertragung nach Art. 77 bedarf der vorherigen Zustimmung der FMA, falls die übertragende Einrichtung in Liechtenstein bewilligt ist.\n2) Im Rahmen eines Zustimmungsverfahrens nach Abs. 1 prüft und bewertet die FMA, ob:\na) bei einer teilweisen Übertragung der Verbindlichkeiten, versicherungstechnischen Rückstellungen, sonstigen Verpflichtungen und Ansprüche des Altersversorgungssystems sowie der entsprechenden Vermögenswerte und deren Zahlungsmitteläquivalente die langfristigen Interessen der Versorgungsanwärter und Leistungsempfänger des übrigen Teils des Systems angemessen geschützt sind;\nb) die individuellen Ansprüche der Versorgungsanwärter und Leistungsempfänger nach der Übertragung mindestens gleich hoch sind;\nc) die dem Altersversorgungssystem entsprechenden zu übertragenden Vermögenswerte ausreichend und angemessen sind, um die Verbindlichkeiten, versicherungstechnischen Rückstellungen und sonstigen zu übertragenden Verpflichtungen und Ansprüche gemäss den einschlägigen liechtensteinischen Bestimmungen zu decken.\n3) Die FMA übermittelt die Ergebnisse ihrer Prüfung nach Abs. 2 der zuständigen Behörde des Herkunftsmitgliedstaats der übernehmenden Einrichtung binnen acht Wochen nach Erhalt des Antrags."
    },
    {
      "provision_ref": "art82",
      "chapter": "C. Grenzüberschreitende Übertragung",
      "section": "82",
      "title": "Art. 82 Grenzüberschreitende Tätigkeit",
      "content": "1) Wenn die Übertragung eine grenzüberschreitende Tätigkeit zur Folge hat, informiert die FMA als zuständige Behörde der übertragenden Einrichtung die zuständige Behörde des Herkunftsmitgliedstaats der übernehmenden Einrichtung über die für die Tätigkeit des Altersversorgungssystems massgeblichen liechtensteinischen sozial- und arbeitsrechtlichen Vorschriften und die im Inland bei grenzüberschreitender Tätigkeit zu beachtenden Auskunftspflichten. Diese Mitteilung erfolgt binnen weiterer vier Wochen.\n2) Erhält die FMA von der zuständigen Behörde des Herkunftsmitgliedstaats der übernehmenden Einrichtung Informationen nach Art. 12 Abs. 11 der Richtlinie (EU) 2016/2341, übermittelt sie diese der übernehmenden Einrichtung innerhalb einer Woche nach deren Erhalt."
    },
    {
      "provision_ref": "art83",
      "chapter": "C. Grenzüberschreitende Übertragung",
      "section": "83",
      "title": "Art. 83 Aufnahme der Tätigkeit des Altersversorgungssystems",
      "content": "1) Nach Eingang einer Genehmigung nach Art. 79 oder bei nicht vorliegenden Informationen nach Ablauf der in Art. 82 Abs. 2 genannten Frist kann die übernehmende Einrichtung die Tätigkeit des Altersversorgungssystems aufnehmen.\n2) Besteht zwischen der FMA und den zuständigen Behörden anderer EWRA-Vertragsstaaten Uneinigkeit über das Vorgehen oder den Inhalt von Massnahmen im Zusammenhang mit einer Übertragung, einschliesslich einer Entscheidung, eine grenzüberschreitende Übertragung zu genehmigen oder zu verweigern, kann die FMA die EIOPA um Vermittlung ersuchen.\n3) Führt die übernehmende Einrichtung eine grenzüberschreitende Tätigkeit aus, so finden Art. 65 bis 75 sinngemäss Anwendung.\nV. Beendigung der Geschäftstätigkeit"
    },
    {
      "provision_ref": "art84",
      "chapter": "V. Beendigung der Geschäftstätigkeit",
      "section": "84",
      "title": "Art. 84 Grundsatz",
      "content": "1) Die Aufsicht erstreckt sich auf die Liquidation einer Einrichtung und auf die Abwicklung bestehender Altersversorgungssysteme, wenn die Geschäftstätigkeit untersagt oder freiwillig eingestellt oder die Bewilligung zum Geschäftsbetrieb entzogen wird.\n2) Ebenso erstreckt sich die Aufsicht auf eine Teilliquidation einer Einrichtung oder von deren Altersversorgungssystemen."
    },
    {
      "provision_ref": "art85",
      "chapter": "V. Beendigung der Geschäftstätigkeit",
      "section": "85",
      "title": "Art. 85 Entzug der Bewilligung",
      "content": "1) Die FMA kann die Bewilligung zur Geschäftstätigkeit ganz oder teilweise entziehen, wenn:\na) eine Einrichtung die Voraussetzungen für die Erteilung der Bewilligung nicht mehr erfüllt;\nb) die Einrichtung in schwerwiegender Weise Verpflichtungen verletzt, die ihr nach den Aufsichtsvorschriften oder den behördlichen Anordnungen obliegen;\nc) sich so schwere Missstände ergeben, dass eine Fortsetzung des Geschäftsbetriebes die Interessen der Versorgungsanwärter oder Leistungsempfänger gefährdet;\nd) die Einrichtung von der Bewilligung zum Geschäftsbetrieb nicht binnen zwölf Monaten Gebrauch macht oder ausdrücklich auf sie verzichtet oder wenn sie seit mehr als sechs Monaten den Geschäftsbetrieb eingestellt hat; oder\ne) über das Vermögen der Einrichtung ein Konkursverfahren eröffnet wird.\n2) Wird die Bewilligung entzogen, so trifft die FMA alle Massnahmen, die geeignet sind, die Belange der Versorgungsanwärter und Leistungsempfänger zu wahren. Insbesondere kann sie die freie Verfügung über Vermögenswerte der Einrichtung einschränken oder untersagen sowie die Vermögensverwaltung geeigneten Personen übertragen. Die FMA unterrichtet auch die zuständigen Behörden der übrigen EWRA-Vertragsstaaten und die EIOPA.\n3) Werden der FMA Tatsachen bekannt, die einen Entzug der Bewilligung rechtfertigen würden, kann sie stattdessen die Abberufung von Mitgliedern des Verwaltungs- beziehungsweise Aufsichtsrates oder der Geschäftsleitung einer Einrichtung verlangen, auf deren Person sich die Tatsachen beziehen, und diesen Personen auch die Ausübung ihrer Tätigkeit untersagen."
    },
    {
      "provision_ref": "art86",
      "chapter": "V. Beendigung der Geschäftstätigkeit",
      "section": "86",
      "title": "Art. 86 Massnahmen gegen Einrichtungen, die in einem anderen EWRA-Vertragsstaat zugelassen sind",
      "content": "1) Wird festgestellt, dass eine Einrichtung aus einem anderen EWRA-Vertragsstaat, die in Liechtenstein grenzüberschreitend tätig ist, die inländischen Rechtsvorschriften nicht einhält, so informiert die FMA umgehend die zuständigen Behörden des Herkunftsmitgliedstaats und ersucht diese, gegen die Einrichtung vorzugehen.\n2) Die FMA kann bei anhaltenden Verstössen gegen die inländischen Rechtsvorschriften nach Unterrichtung der zuständigen Behörde des Herkunftsmitgliedstaats der Einrichtung eine weitere Geschäftstätigkeit im Inland untersagen sowie alle erforderlichen Massnahmen anordnen."
    },
    {
      "provision_ref": "art87",
      "chapter": "V. Beendigung der Geschäftstätigkeit",
      "section": "87",
      "title": "Art. 87 Verzicht auf Bewilligung",
      "content": "1) Verzichtet eine Einrichtung auf die Bewilligung, so wird sie von der FMA aus der Aufsicht entlassen, sobald alle Verpflichtungen aus dem Aufsichtsrecht erfüllt sind.\n2) Genügt eine Einrichtung, die auf die Bewilligung verzichtet, den gesetzlichen Anforderungen nicht mehr, so kann die FMA verlangen, dass sie trotz des Verzichts den gesetzmässigen Zustand wiederherstellt."
    },
    {
      "provision_ref": "art88",
      "chapter": "V. Beendigung der Geschäftstätigkeit",
      "section": "88",
      "title": "Art. 88 Veröffentlichung",
      "content": "Wird einer Einrichtung die Bewilligung entzogen, verzichtet sie auf die Bewilligung oder stellt sie im Falle des Verzichts den gesetzmässigen Zustand nicht wieder her, so wird den Betroffenen durch Veröffentlichung auf Kosten der Einrichtung davon Kenntnis gegeben."
    },
    {
      "provision_ref": "art89",
      "chapter": "V. Beendigung der Geschäftstätigkeit",
      "section": "89",
      "title": "Art. 89 Mitteilungspflicht ausländischer Einrichtungen",
      "content": "In Liechtenstein tätige Einrichtungen mit Sitz oder Hauptverwaltung im Ausland haben der FMA unverzüglich Meldung zu erstatten, wenn ihnen in einem anderen Staat die Bewilligung zum Geschäftsbetrieb entzogen worden ist.\nVI. Besondere Bestimmungen für das Konkursverfahren"
    },
    {
      "provision_ref": "art90",
      "chapter": "VI. Besondere Bestimmungen für das Konkursverfahren",
      "section": "90",
      "title": "Art. 90 Befriedigung von Forderungen der Versorgungsanwärter und Leistungsempfänger",
      "content": "1) Die Vermögenswerte zur Deckung der versicherungstechnischen Rückstellungen und die den verwalteten Altersversorgungssystemen zugeteilten Werte bilden im Konkursverfahren eine Sondermasse nach Art. 45 der Insolvenzordnung zur Befriedigung der Forderungen der Versorgungsanwärter und Leistungsempfänger. Das Gericht hat zu veranlassen, dass der FMA das Verzeichnis der der Sondermasse gewidmeten Werte sofort übermittelt wird. Die FMA hat die Sondermasse für den Zeitpunkt der Konkurseröffnung festzustellen. Rückflüsse und Erträge aus den der Sondermasse gewidmeten Vermögenswerten und Beiträge für die in die Sondermasse einbezogenen Altersversorgungssysteme, die nach der Eröffnung des Konkursverfahrens eingehen, fallen in diese Sondermasse.\n2) Die nach Abs. 1 vorgelegte Aufstellung darf nach Eröffnung des Konkursverfahrens nicht mehr geändert werden. Technische Richtigstellungen bei den eingetragenen Vermögenswerten darf der Masseverwalter mit Zustimmung des Landgerichts vornehmen.\n3) Ist der Erlös aus der Verwertung der Vermögenswerte geringer als ihre Bewertung in der nach Abs. 1 vorgelegten Aufstellung, so hat der Masseverwalter dies dem Landgericht mitzuteilen und die Abweichung zu begründen.\n4) Soweit Forderungen aus der Sondermasse nicht zur Gänze befriedigt werden, gehen sie den übrigen Insolvenzforderungen vor (Art. 48 der Insolvenzordnung).\n5) Die aus den Büchern der Einrichtung feststellbaren Forderungen der Versorgungsanwärter und Leistungsempfänger gelten als angemeldet. Das Recht des Gläubigers, auch diese Forderungen anzumelden, bleibt unberührt. Die Forderungsanmeldung braucht keine Angabe der Rangordnung zu enthalten.\nVII. Aufsicht und Rechtsschutz"
    },
    {
      "provision_ref": "art91",
      "chapter": "VII. Aufsicht und Rechtsschutz",
      "section": "91",
      "title": "Art. 91 Aufsichtsbehörde",
      "content": "1) Die Aufsicht über Einrichtungen obliegt der FMA.\n2) Sie beaufsichtigt die gesamte Geschäftstätigkeit der Einrichtungen. Dabei verpflichtet sie diese zur Einhaltung angemessener interner Kontrollverfahren.\n3) Sie wacht darüber, dass die Gesetzgebung eingehalten wird, insbesondere die Solvenz der Einrichtungen erhalten bleibt, erforderliche Rückstellungen gebildet und die Belange der Versorgungsanwärter und Leistungsempfänger ausreichend geschützt werden.\n4) Sie ist im Rahmen ihrer Aufsicht verpflichtet:\na) einen vorausschauenden und risikobasierten Ansatz zu verfolgen;\nb) die Aufsicht rechtzeitig und in einer Weise wahrzunehmen, die der Grössenordnung, der Art, dem Umfang und der Komplexität der Einrichtungen angemessen ist;\nc) die Stabilität und Solidität der Einrichtungen sicherzustellen."
    },
    {
      "provision_ref": "art92",
      "chapter": "VII. Aufsicht und Rechtsschutz",
      "section": "92",
      "title": "Art. 92 Prüfungsbefugnisse und Massnahmen",
      "content": "1) Zur Erfüllung ihrer Aufsichts- und Kontrollpflichten kann die FMA die erforderlichen Massnahmen ergreifen. Sie trägt dafür Sorge, dass diese wirksam, verhältnismässig und präventiv sind.\n2) Die FMA kann Anordnungen treffen, die geeignet und erforderlich sind, um Missstände zu vermeiden oder zu beseitigen.\n3) Die FMA ist befugt, Prüfungen in den Geschäftsräumen der Einrichtungen durchzuführen (Vor-Ort-Kontrolle).\n4) Die FMA hat die Beziehungen zwischen Einrichtungen und anderen Unternehmen oder zwischen verschiedenen Einrichtungen bei Auslagerung von Schlüsselfunktionen oder anderen Tätigkeiten sowie etwaige weitere Auslagerungen zu überwachen und entsprechende Informationen einzuholen, soweit diese Auslagerung sich auf die finanzielle Lage einer Einrichtung auswirkt oder für eine wirksame Aufsicht von Bedeutung ist.\n5) Die FMA legt fest, welche Unterlagen für die Beaufsichtigung erforderlich sind; dazu gehören insbesondere:\na) die eigene Risikobeurteilung und interne Zwischenberichte;\nb) versicherungsmathematische Bewertungen und detaillierte Annahmen;\nc) Aktiva-Passiva-Untersuchungen;\nd) Grundsätze der Anlagepolitik und Nachweis über deren Einhaltung;\ne) Nachweis der regelmässigen Einzahlung der Beiträge;\nf) Berichte der Personen, die für die Prüfung des Jahresabschlusses zuständig sind.\n6) Sofern die Belange der Versorgungsanwärter und Leistungsempfänger nicht auf andere Weise gewahrt werden können, kann die FMA auf Kosten der Einrichtung Befugnisse, die Organen der Einrichtung nach Gesetz oder Statuten zustehen, ganz oder teilweise auf einen Sonderbeauftragten übertragen, der zur Wahrung dieser Befugnisse geeignet ist.\n7) Die FMA kann einer Einrichtung die Ausübung der Tätigkeit untersagen oder einschränken, wenn die Einrichtung:\na) die Interessen der Versorgungsanwärter und Leistungsempfänger nicht angemessen schützt;\nb) die Voraussetzungen für die Ausübung der Tätigkeit nicht mehr erfüllt;\nc) ihre Pflichten aus den für sie geltenden Vorschriften erheblich verletzt; oder\nd) bei grenzüberschreitender Tätigkeit die im Bereich der betrieblichen Altersversorgung geltenden arbeits- und sozialrechtlichen Vorschriften des Tätigkeitsmitgliedstaats nicht einhält.\n8) Bei der Beaufsichtigung der Revisionsstellen kann die FMA insbesondere Qualitätskontrollen durchführen und die Revisionsstellen bei ihrer Prüftätigkeit bei Einrichtungen begleiten.\n9) Soweit es für die Aufsicht erforderlich ist, kann die FMA auf Kosten der Einrichtung Dritte mit der Durchführung von Prüfungen beauftragen.\n10) Die FMA teilt jede Entscheidung betreffend ein Verbot oder eine Einschränkung der Tätigkeit einer Einrichtung der EIOPA mit."
    },
    {
      "provision_ref": "art93",
      "chapter": "VII. Aufsicht und Rechtsschutz",
      "section": "93",
      "title": "Art. 93 Massnahmen gegen die freie Verfügung über Vermögenswerte",
      "content": "1) Die FMA kann die freie Verfügung über die Vermögenswerte einer Einrichtung einschränken oder untersagen, insbesondere wenn die Einrichtung:\na) keine ausreichenden versicherungstechnischen Rückstellungen für die Gesamtheit ihrer Tätigkeiten gebildet hat oder nicht über ausreichende Vermögenswerte zur Bedeckung der versicherungstechnischen Rückstellungen verfügt;\nb) nicht über die erforderlichen aufsichtsrechtlichen Eigenmittel verfügt.\n2) Die FMA kann die freie Verfügung über Vermögenswerte einschränken oder untersagen, die sich im Besitz eines inländischen Verwahrers oder einer inländischen Verwahrstelle befinden."
    },
    {
      "provision_ref": "art94",
      "chapter": "VII. Aufsicht und Rechtsschutz",
      "section": "94",
      "title": "Art. 94 Aufsichtliches Überprüfungsverfahren",
      "content": "1) Die FMA hat unter Berücksichtigung der Grössenordnung, der Art, des Umfangs und der Komplexität der Tätigkeit einer Einrichtung die Strategien, Prozesse und Meldeverfahren zu überprüfen, die von der Einrichtung festgelegt werden, um ihren gesetzlichen Verpflichtungen nachzukommen.\n2) Bei der Überprüfung nach Abs. 1 ist zu berücksichtigen, unter welchen Rahmenbedingungen die Einrichtungen ihrer Tätigkeit nachgehen und, falls erforderlich, welche Parteien gegebenenfalls ausgelagerte Schlüsselfunktionen oder andere Tätigkeiten für sie wahrnehmen. Die Überprüfung umfasst:\na) eine Beurteilung der qualitativen Anforderungen an das Unternehmensführungssystem;\nb) eine Beurteilung der für die jeweilige Einrichtung bestehenden Risiken;\nc) eine Beurteilung der Fähigkeit der jeweiligen Einrichtung, diese Risiken zu beurteilen und damit umzugehen.\n3) Zur aufsichtlichen Überprüfung kann die FMA auch Stresstests anwenden.\n4) Die FMA legt fest, wie häufig die Überprüfungen nach Abs. 1 mindestens durchgeführt werden und welchen Umfang sie haben müssen, wobei der Grössenordnung, der Art, dem Umfang und der Komplexität der Tätigkeiten der betreffenden Einrichtung Rechnung getragen wird.\nVeröffentlichungen der FMA\nArt. 95\na) Grundsatz\n1) Die FMA veröffentlicht regelmässig ihre Aufsichtspraxis.\n2) Sie veröffentlicht insbesondere folgende Informationen:\na) Rechts- und Verwaltungsvorschriften und allgemeine Leitlinien auf dem Gebiet der Regulierung betrieblicher Altersversorgungssysteme sowie Informationen über den Geltungsbereich des Gesetzes;\nb) aggregierte statistische Daten zur Aufsicht;\nc) Informationen zu den Haupttätigkeiten und -verfahren der FMA;\nd) Bestimmungen zu Verwaltungssanktionen und anderen Massnahmen, die bei Verstössen gegen dieses Gesetz anzuwenden sind."
    },
    {
      "provision_ref": "art96",
      "chapter": "VII. Aufsicht und Rechtsschutz",
      "section": "96",
      "title": "Art. 96 b) Verwaltungssanktionen und Massnahmen",
      "content": "1) Die FMA veröffentlicht auf ihrer Internetseite alle rechtskräftigen Verwaltungssanktionen und sonstigen Massnahmen, die sie wegen eines Verstosses gegen dieses Gesetz verhängt hat. Dabei werden auch Informationen zu Art und Schwere des Verstosses sowie die Identität der verantwortlichen Personen bekannt gemacht.\n2) Die FMA kann von einer Veröffentlichung absehen, wenn sie zu der Ansicht gelangt, dass eine solche unverhältnismässig wäre oder laufende Ermittlungen gefährden würde; sie kann eine Veröffentlichung auch in anonymisierter Form vornehmen."
    },
    {
      "provision_ref": "art97",
      "chapter": "VII. Aufsicht und Rechtsschutz",
      "section": "97",
      "title": "Art. 97 Amtsgeheimnis",
      "content": "1) Die mit der Durchführung dieses Gesetzes betrauten Personen, gegebenenfalls durch diese beigezogene weitere Personen sowie sämtliche Behördenvertreter unterliegen hinsichtlich der vertraulichen Informationen, die ihnen bei ihrer dienstlichen Tätigkeit bekannt werden, zeitlich unbeschränkt dem Amtsgeheimnis.\n2) Die dem Amtsgeheimnis unterliegenden Informationen dürfen nicht weitergegeben werden. Vorbehalten bleiben die Bestimmungen über die Zusammenarbeit mit anderen Behörden sowie weitere spezielle gesetzliche Vorschriften.\n3) Wurde gegen eine Einrichtung durch Gerichtsbeschluss das Konkursverfahren eröffnet oder die Liquidation eingeleitet, so können vertrauliche Informationen, die sich nicht auf Dritte beziehen, in zivil- oder handelsrechtlichen Verfahren weitergegeben werden, sofern dies für das betreffende Verfahren erforderlich ist."
    },
    {
      "provision_ref": "art98",
      "chapter": "VII. Aufsicht und Rechtsschutz",
      "section": "98",
      "title": "Art. 98 Nutzung vertraulicher Informationen",
      "content": "Erhält die FMA vertrauliche Informationen, so darf sie diese nur zur Durchführung ihrer Aufgaben und nur für folgende Zwecke verwenden:\na) zur Prüfung der Einhaltung der für die Aufnahme der Tätigkeit im Bereich der betrieblichen Altersversorgung geltenden Bedingungen durch die Einrichtungen, bevor diese ihre Tätigkeit aufnehmen;\nb) zur Überwachung der Tätigkeit von Einrichtungen, insbesondere zur Überwachung der versicherungstechnischen Rückstellungen, der Solvenz, des Unternehmensführungssystems und der für Versorgungsanwärter und Leistungsempfänger bereitgestellten Informationen;\nc) zum Erlass von Massnahmen, einschliesslich der Verhängung von Verwaltungssanktionen;\nd) zur Veröffentlichung wesentlicher Leistungsindikatoren für die einzelnen Einrichtungen, die Versorgungsanwärtern und Leistungsempfängern bei finanziellen Entscheidungen bezüglich ihrer Rente als Anhaltspunkt dienen können."
    },
    {
      "provision_ref": "art99",
      "chapter": "VII. Aufsicht und Rechtsschutz",
      "section": "99",
      "title": "Art. 99 Verarbeitung personenbezogener Daten",
      "content": "Die FMA und andere zuständige inländische Behörden sind befugt, alle personenbezogenen Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten der mit der Verwaltung oder der Geschäftsleitung einer Einrichtung betrauten Personen, zu verarbeiten oder verarbeiten zu lassen, soweit dies für die Erfüllung der ihnen nach diesem Gesetz übertragenen Aufgaben erforderlich ist, namentlich um:\na) das in Art. 11 vorgesehene Register zu führen;\nb) die Aufsicht über die Durchführung dieses Gesetzes auszuüben;\nc) Statistiken zu führen."
    },
    {
      "provision_ref": "art100",
      "chapter": "VII. Aufsicht und Rechtsschutz",
      "section": "100",
      "title": "Art. 100 Zusammenarbeit mit anderen Behörden",
      "content": "1) Die FMA arbeitet mit anderen inländischen Behörden zusammen, um das gute Funktionieren der Aufsicht über Einrichtungen zu gewährleisten. Dabei dürfen die zuständigen inländischen Behörden einander alle personenbezogenen Daten übermitteln, soweit dies für die Erfüllung ihrer Aufsichtsaufgaben notwendig ist.\n2) Die Zusammenarbeit mit ausländischen Behörden richtet sich vorbehaltlich Abs. 3 nach Art. 26b des Finanzmarktaufsichtsgesetzes. Die FMA arbeitet mit der EIOPA zusammen.\n3) Die Erteilung von amtlichen Auskünften durch die FMA ist zulässig, wenn:\na) die öffentliche Ordnung und das durch Art. 64 und 97 sowie andere spezialgesetzliche Bestimmungen geschützte Geheimhaltungsinteresse dadurch nicht verletzt werden;\nb) die Auskünfte dem Zweck dieses Gesetzes nicht entgegenstehen;\nc) gewährleistet ist, dass der ersuchende Staat einem gleichartigen liechtensteinischen Ersuchen entsprechen würde;\nd) gewährleistet ist, dass die erhaltenen Auskünfte nur für die Aufsicht über Einrichtungen und Trägerunternehmen verwendet werden;\ne) gewährleistet ist, dass die Mitarbeiter der zuständigen Behörden sowie von den zuständigen Behörden beauftragte Personen dem Amtsgeheimnis unterliegen;\nf) für Informationen aus einem anderen EWRA-Vertragsstaat dessen zuständige Behörde ausdrücklich zugestimmt hat.\n4) Die FMA kann jederzeit Auskünfte über Aktivitäten liechtensteinischer Einrichtungen und Unternehmen im Ausland und die wirtschaftlichen Verhältnisse ausländischer Einrichtungen, deren Tätigkeit sich auf die betriebliche Altersversorgung im Inland auswirken kann, einholen, wenn dies nach dem Zweck dieses Gesetzes erforderlich ist.\n5) Hat die für eine ausländische Einrichtung zuständige Aufsichtsbehörde die freie Verfügung über Vermögenswerte der Einrichtung eingeschränkt oder untersagt, so kann die FMA auf Antrag der ausländischen Behörde gegenüber der Einrichtung die gleichen Massnahmen für das gesamte liechtensteinische Geschäft treffen."
    },
    {
      "provision_ref": "art101",
      "chapter": "VII. Aufsicht und Rechtsschutz",
      "section": "101",
      "title": "Art. 101 Mitteilungspflicht anderer Behörden",
      "content": "Die Staatsanwaltschaft verständigt die FMA von der Einleitung oder Einstellung von Strafverfahren, welche Mitglieder der Verwaltung oder Geschäftsleitung von Einrichtungen und Revisionsstellen betreffen und mit deren beruflicher Tätigkeit in der Altersversorgung nach diesem Gesetz in Zusammenhang stehen; die Gerichte übermitteln eine Kopie sämtlicher rechtskräftiger Urteile."
    },
    {
      "provision_ref": "art102",
      "chapter": "VII. Aufsicht und Rechtsschutz",
      "section": "102",
      "title": "Art. 102 Aufsichtsabgaben und Gebühren",
      "content": "Die Aufsichtsabgaben und Gebühren richten sich nach der Finanzmarktaufsichtsgesetzgebung."
    },
    {
      "provision_ref": "art103",
      "chapter": "VII. Aufsicht und Rechtsschutz",
      "section": "103",
      "title": "Art. 103 Rechtsmittel",
      "content": "1) Gegen Entscheidungen und Verfügungen der FMA kann binnen 14 Tagen ab Zustellung Beschwerde bei der FMA-Beschwerdekommission erhoben werden.\n2) Gegen Entscheidungen und Verfügungen der FMA-Beschwerde-kommission kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\nVIII. Strafbestimmungen"
    },
    {
      "provision_ref": "art104",
      "chapter": "VIII. Strafbestimmungen",
      "section": "104",
      "title": "Art. 104 Vergehen und Übertretungen",
      "content": "1) Vom Landgericht wird wegen Vergehens mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bis zu 360 Tagessätzen bestraft, wer:\na) ohne Bewilligung eine unter dieses Gesetz fallende bewilligungspflichtige Tätigkeit (Art. 6) ausübt;\nb) das Geschäftsgeheimnis (Art. 64) verletzt oder wer hierzu verleitet oder zu verleiten sucht.\n2) Vom Landgericht wird wegen Vergehens mit Freiheitsstrafe bis zu sechs Monaten oder mit Geldstrafe bis zu 180 Tagessätzen bestraft, wer:\na) die mit einer Bewilligung verbundenen Auflagen (Art. 9 Abs. 1) verletzt;\nb) die Bestimmungen über das Mindestkapital, die versicherungstechnischen Rückstellungen oder die Solvabilitätsspanne (Art. 13 bis 24) verletzt;\nc) der FMA oder der Revisionsstelle gegenüber falsche Angaben macht, insbesondere um für eine Einrichtung die Bewilligung zum Geschäftsbetrieb (Art. 7), die Genehmigung zu einer Änderung des Geschäftsplans (Art. 12), die Zulassung zur grenzüberschreitenden Tätigkeit (Art. 65 bis 71) oder die Zustimmung zu einer grenzüberschreitenden Übertragung (Art. 77 bis 83) zu erlangen;\nd) die Geschäftsbücher nicht ordnungsgemäss führt oder Geschäftsbücher oder Belege nicht aufbewahrt;\ne) als Wirtschaftsprüfer seine Pflichten grob verletzt, insbesondere im Revisionsbericht unwahre Angaben macht oder wesentliche Tatsachen verschweigt oder eine vorgeschriebene Aufforderung an die Einrichtung unterlässt oder vorgeschriebene Berichte und Meldungen nicht erstattet (Art. 62);\nf) die Bestimmungen über die Governance (Art. 30 bis 37 und 43) verletzt;\ng) als verantwortliche Person für das Risikomanagement (Art. 38 bis 40), die interne Revisionsfunktion (Art. 38 und 41) oder die versicherungsmathematische Funktion (Art. 38 und 42) seine Pflichten grob verletzt;\nh) als Sonderbeauftragter seine Pflichten grob verletzt;\ni) die Bestimmungen über Anlagevorschriften und Vermögensverwaltung (Art. 25 bis 29 und 46) oder die Pflichten als Verwahrstelle (Art. 47 bis 51) grob verletzt;\nk) als Einrichtung Geschäfte tätigt, welche nicht unmittelbar im Zusammenhang mit Altersversorgungsgeschäften stehen (Art. 9 Abs. 2).\n3) Von der FMA wird wegen Übertretung mit Busse bis zu 100 000 Franken bestraft, wer:\na) den Jahresabschluss und den jährlichen Lagebericht nicht vorschriftsgemäss erstellt, rechtzeitig übermittelt oder veröffentlicht (Art. 44);\nb) die ordentliche oder eine von der FMA vorgeschriebene Revision oder Kontrolle nicht vorschriftsgemäss durchführen lässt oder seine Pflichten gegenüber der Revisionsstelle nicht erfüllt (Art. 61);\nc) die Auskunfts-, Melde- und sonstigen Berichterstattungspflichten gegenüber der FMA verletzt oder diesen verspätet oder nicht vollständig nachkommt (Art. 12, 17, 63, 67 und 71);\nd) einer Aufforderung zur Herstellung des rechtmässigen Zustandes oder einer anderen Verfügung der FMA nicht, nicht vollständig oder nicht rechtzeitig nachkommt;\ne) gegen die Bestimmungen über die Auslagerung (Art. 45) verstösst;\nf) wer den Auskunftspflichten gegenüber potenziellen Versorgungsanwärtern, Versorgungsanwärtern und Leistungsempfängern (Art. 52 bis 60) nicht, nicht vollständig oder nicht rechtzeitig nachkommt.\n4) Die FMA hat Bussen nach Abs. 3 gegen juristische Personen zu verhängen, wenn die Übertretungen im Geschäftsbetrieb und im Rahmen des Zwecks der juristischen Person (Anlasstaten) durch natürliche Personen begangen werden, die entweder allein oder als Mitglied des Leitungsorgans der juristischen Person gehandelt haben und die eine Führungsposition innerhalb der juristischen Person innehaben, aufgrund derer sie:\na) befugt sind, die juristische Person nach aussen zu vertreten;\nb) Kontrollbefugnisse in leitender Stellung ausüben; oder\nc) sonst massgeblichen Einfluss auf die Geschäftsführung der juristischen Person ausüben.\n5) Für Übertretungen nach Abs. 3, welche von Mitarbeitern der juristischen Person, wenngleich nicht schuldhaft, begangen werden, ist die juristische Person auch dann verantwortlich, wenn die Übertretung dadurch ermöglicht oder wesentlich erleichtert worden ist, dass die in Abs. 4 genannten Personen es unterlassen haben, die erforderlichen und zumutbaren Massnahmen zur Verhinderung derartiger Anlasstaten zu ergreifen.\n6) Die Verantwortlichkeit der juristischen Person für die Anlasstat und die Strafbarkeit der in Abs. 4 genannten Personen oder von Mitarbeitern nach Abs. 5 wegen derselben Tat schliessen einander nicht aus. Die FMA kann von der Bestrafung einer natürlichen Person absehen, wenn für dieselbe Verletzung bereits eine Busse gegen die juristische Person verhängt wird und keine besonderen Umstände vorliegen, die einem Absehen von der Bestrafung entgegenstehen.\n7) Bei fahrlässiger Begehung werden die Strafobergrenzen nach Abs. 1 bis 3 auf die Hälfte herabgesetzt.\n8) Für die Veröffentlichung rechtskräftig verhängter Strafen und Bussen gilt Art. 96 sinngemäss."
    },
    {
      "provision_ref": "art105",
      "chapter": "VIII. Strafbestimmungen",
      "section": "105",
      "title": "Art. 105 Verantwortlichkeit",
      "content": "Werden Widerhandlungen im Geschäftsbetrieb einer juristischen Person oder einer Kollektiv- oder Kommanditgesellschaft oder Einzelfirma begangen, finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für die Geldstrafen und Bussen.\nIX. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art106",
      "chapter": "IX. Übergangs- und Schlussbestimmungen",
      "section": "106",
      "title": "Art. 106 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die für die Durchführung dieses Gesetzes erforderlichen Verordnungen."
    },
    {
      "provision_ref": "art107",
      "chapter": "IX. Übergangs- und Schlussbestimmungen",
      "section": "107",
      "title": "Art. 107 Beträge in Euro",
      "content": "Werden in diesem Gesetz Beträge in Euro erwähnt, so gilt für den ab 31. Dezember jeden Jahres zu berücksichtigenden Gegenwert in Schweizer Franken oder einer anderen Währung der Gegenwert am 31. des vorangegangenen Monats Oktober."
    },
    {
      "provision_ref": "art108",
      "chapter": "IX. Übergangs- und Schlussbestimmungen",
      "section": "108",
      "title": "Art. 108 Nach bisherigem Recht zugelassene Einrichtungen",
      "content": "Nach bisherigem Recht erteilte Bewilligungen für Einrichtungen der betrieblichen Altersversorgung bleiben weiterhin aufrecht, soweit die Anforderungen dieses Gesetzes und der dazu erlassenen Verordnungen spätestens innerhalb eines Jahres nach Inkrafttreten der betreffenden Erlasse erfüllt werden."
    },
    {
      "provision_ref": "art109",
      "chapter": "IX. Übergangs- und Schlussbestimmungen",
      "section": "109",
      "title": "Art. 109 Aufhebung bisherigen Rechts",
      "content": "Das Gesetz vom 24. November 2006 betreffend die Aufsicht über Einrichtungen der betrieblichen Altersversorgung (Pensionsfondsgesetz; PFG), LGBl. 2007 Nr. 11, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art110",
      "chapter": "IX. Übergangs- und Schlussbestimmungen",
      "section": "110",
      "title": "Art. 110 Verweis auf Rechtsvorschriften der Europäischen Union",
      "content": "1) Wird in diesem Gesetz oder den zu diesem Gesetz erlassenen Verordnungen auf Vorschriften der Richtlinie (EU) 2016/2341 oder auf Durchführungsvorschriften zu dieser Richtlinie verwiesen, so gelten diese bis zu ihrer Übernahme in das EWR-Abkommen als nationale Rechtsvorschriften.\n2) Der vollständige Wortlaut der in Abs. 1 genannten Vorschriften ist im Amtsblatt der Europäischen Union unter http://eur-lex.europa.eu veröffentlicht; er kann auch auf der Internetseite der FMA unter www.fma-li.li abgerufen werden."
    },
    {
      "provision_ref": "art111",
      "chapter": "IX. Übergangs- und Schlussbestimmungen",
      "section": "111",
      "title": "Art. 111 Inkrafttreten",
      "content": "1) Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 13. Januar 2019 in Kraft, andernfalls am Tag nach der Kundmachung.\n2) Art. 1 Abs. 2 tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Richtlinie (EU) 2016/2341 in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 54/2018 und 86/2018\n2\nArt. 8 Abs. 2 abgeändert durch LGBl. 2020 Nr. 401 .\n3\nVerordnung (EU) 2022/2554 des Europäischen Parlaments und des Rates vom 14. Dezember 2022 über die digitale operationale Resilienz im Finanzsektor und zur Änderung der Verordnungen (EG) Nr. 1060/2009, (EU) Nr. 648/2012, (EU) Nr. 600/2014, (EU) Nr. 909/2014 und (EU) 2016/1011 (ABl. L 333 vom 27.12.2022, S. 1)\n4\nArt. 33 Abs. 2 abgeändert durch LGBl. 2025 Nr. 130 .\n5\nArt. 62 Abs. 2 aufgehoben durch LGBl. 2019 Nr. 24 .\n6\nArt. 85 Abs. 1 Bst. e abgeändert durch LGBl. 2020 Nr. 401 .\n7\nÜberschrift vor Art. 90 abgeändert durch LGBl. 2020 Nr. 401 .\n8\nArt. 90 Abs. 1 abgeändert durch LGBl. 2020 Nr. 401 .\n9\nArt. 90 Abs. 4 abgeändert durch LGBl. 2020 Nr. 401 .\n10\nArt. 104 Abs. 4 abgeändert durch LGBl. 2025 Nr. 136 .\n11\nArt. 104 Abs. 5 abgeändert durch LGBl. 2025 Nr. 136 .\n12\nArt. 104 Abs. 6 eingefügt durch LGBl. 2025 Nr. 136 .\n13\nArt. 104 Abs. 7 eingefügt durch LGBl. 2025 Nr. 136 .\n14\nArt. 104 Abs. 8 eingefügt durch LGBl. 2025 Nr. 136 ."
    }
  ],
  "definitions": [
    {
      "term": "Altersversorgungssystem",
      "definition": "ein Vertrag, eine Vereinbarung, ein Treuhandvertrag oder Vorschriften über die Art der Versorgungsleistungen und die Bedingungen, unter denen sie gewährt werden;",
      "source_provision": "art5"
    },
    {
      "term": "Altersversorgungsleistungen",
      "definition": "Leistungen, die unter Berücksichtigung des Eintretens oder in Erwartung des Eintretens in den Ruhestand gezahlt werden, oder zusätzliche Leistungen als Ergänzung zu den vorgenannten Leistungen in Form von Zahlungen im Todes- oder Invaliditätsfall oder bei Beendigung der Erwerbstätigkeit oder in Form von Unterstützungszahlungen oder -leistungen im Falle von Krankheit, Bedürftigkeit oder Tod. Um die finanzielle Absicherung im Ruhestand zu fördern, können diese Leistungen in Form der Zahlung einer lebenslangen Rente, einer zeitlich begrenzten Zahlung, der Zahlung eines pauschalen Kapitalbetrags o",
      "source_provision": "art5"
    },
    {
      "term": "biometrische Risiken",
      "definition": "die mit Tod, Invalidität und Langlebigkeit verbundenen Risiken;",
      "source_provision": "art5"
    },
    {
      "term": "dauerhafter Datenträger",
      "definition": "ein Medium, das es einem Versorgungsanwärter oder einem Leistungsempfänger gestattet, an ihn persönlich gerichtete Informationen derart zu speichern, dass er sie in der Folge und für eine für die Zwecke der Informationen angemessene Dauer einsehen kann, und das die unveränderte Wiedergabe der gespeicherten Informationen ermöglicht;",
      "source_provision": "art5"
    },
    {
      "term": "Einrichtung der betrieblichen Altersversorgung",
      "definition": "ungeachtet der jeweiligen Rechtsform eine nach dem Kapitaldeckungsverfahren arbeitende Einrichtung, die rechtlich unabhängig von einem Trägerunternehmen oder einer Trägerberufsvereinigung zu dem Zweck eingerichtet ist, auf der Grundlage einer oder eines individuell oder kollektiv zwischen Arbeitnehmern und Arbeitgebern oder deren Vertretern oder einer oder eines individuell oder kollektiv mit Selbständigen nach Massgabe der Rechtsvorschriften des Herkunfts- und des Tätigkeitsmitgliedstaats getroffenen Vereinbarung beziehungsweise geschlossenen Vertrags an die Ausübung einer beruflichen Tätigke",
      "source_provision": "art5"
    },
    {
      "term": "EWRA-Vertragsstaat",
      "definition": "ein Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum;",
      "source_provision": "art5"
    },
    {
      "term": "geregelter Markt",
      "definition": "ein von einem Marktbetreiber betriebenes und/oder verwaltetes multilaterales System, das:",
      "source_provision": "art5"
    },
    {
      "term": "grenzüberschreitende Tätigkeit",
      "definition": "das Betreiben eines Altersversorgungssystems, bei dem die Beziehungen zwischen dem Trägerunternehmen und den betroffenen Versorgungsanwärtern und Leistungsempfängern im Bereich der betrieblichen Altersversorgung durch sozial- und arbeitsrechtliche Vorschriften eines anderen EWRA-Vertragsstaats als des Herkunftsmitgliedstaats geregelt sind;",
      "source_provision": "art5"
    },
    {
      "term": "Hauptverwaltung",
      "definition": "Ort, an dem die wichtigsten strategischen Entscheidungen einer Einrichtung getroffen werden;",
      "source_provision": "art5"
    },
    {
      "term": "Herkunftsmitgliedstaat",
      "definition": "der EWRA-Vertragsstaat, in dem die Einrichtung eingetragen oder zugelassen ist und in dem sie ihre Hauptverwaltung hat;",
      "source_provision": "art5"
    },
    {
      "term": "Leistungsempfänger",
      "definition": "Personen, die Altersversorgungsleistungen erhalten;",
      "source_provision": "art5"
    },
    {
      "term": "potenzielle Versorgungsanwärter",
      "definition": "Personen, die zum Beitritt zu einem Altersversorgungssystem berechtigt sind;",
      "source_provision": "art5"
    },
    {
      "term": "Schlüsselfunktion",
      "definition": "innerhalb eines Unternehmensführungssystems eine Kapazität zur Übernahme praktischer Aufgaben, das die Risikomanagement-, die interne Revisionsfunktion und eine versicherungsmathematische Funktion umfasst;",
      "source_provision": "art5"
    },
    {
      "term": "Tätigkeitsmitgliedstaat",
      "definition": "der EWRA-Vertragsstaat, dessen sozial- und arbeitsrechtliche Vorschriften im Bereich der betrieblichen Altersversorgung auf die Beziehung zwischen dem Trägerunternehmen und seinen Versorgungsanwärtern oder Leistungsempfängern anwendbar sind;",
      "source_provision": "art5"
    },
    {
      "term": "Trägerunternehmen",
      "definition": "ein Unternehmen oder eine Stelle, das oder die als Arbeitgeber, als selbständig Erwerbstätiger oder als beliebige Kombination hieraus auftritt und ein Altersversorgungssystem anbietet oder Beiträge in eine Einrichtung einzahlt, gleichgültig ob dieses Unternehmen oder diese Stelle eine oder mehrere juristische oder natürliche Personen umfasst oder aus einer oder mehreren juristischen oder natürlichen Personen besteht;",
      "source_provision": "art5"
    },
    {
      "term": "übernehmende Einrichtung",
      "definition": "eine Einrichtung, die die Verbindlichkeiten, die versicherungstechnischen Rückstellungen und andere Verpflichtungen und Rechte sowie die entsprechenden Vermögenswerte oder diesen entsprechende flüssige Mittel eines Altersversorgungssystems insgesamt oder teilweise von einer in einem anderen EWRA-Vertragsstaat eingetragenen oder zugelassenen Einrichtung übernimmt;",
      "source_provision": "art5"
    },
    {
      "term": "übertragende Einrichtung",
      "definition": "eine Einrichtung, die die Verbindlichkeiten, die versicherungstechnischen Rückstellungen und andere Verpflichtungen sowie Rechte und die entsprechenden Vermögenswerte oder diesen entsprechende flüssige Mittel eines Altersversorgungssystems insgesamt oder teilweise auf eine in einem anderen EWRA-Vertragsstaat eingetragene oder zugelassene Einrichtung überträgt;",
      "source_provision": "art5"
    },
    {
      "term": "Versorgungsanwärter",
      "definition": "Personen mit Ausnahme von Leistungsempfängern oder potenziellen Versorgungsanwärtern, die aufgrund ihrer beruflichen Tätigkeiten in der Vergangenheit oder in der Gegenwart nach den Bestimmungen eines Altersversorgungssystems Anspruch auf Altersversorgungsleistungen haben oder haben werden;",
      "source_provision": "art5"
    },
    {
      "term": "zuständige Behörde",
      "definition": "eine einzelstaatliche Behörde, die mit der Wahrnehmung von Aufgaben der Aufsicht über Einrichtungen der betrieblichen Altersversorgung betraut ist.",
      "source_provision": "art5"
    }
  ]
}
