{
  "id": "li-konso-1986036002",
  "type": "statute",
  "title": "Fakultatives Zusatzprotokoll zum Internationalen Fernmeldevertrag",
  "title_en": "",
  "short_name": "LGBl 1986.036",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1986036002",
  "description": "Fakultatives Zusatzprotokoll zum Internationalen Fernmeldevertrag",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Obligatorische Beilegung von Streitfällen",
      "section": "1",
      "title": "Art. 1",
      "content": "Falls keines der in Art. 50 des Vertrags aufgeführten Verfahren in gemeinsamem Einvernehmen gewählt worden ist, werden die Streitfälle, die sich auf die Anwendung des Vertrags oder der in Art. 42 des Vertrags genannten Vollzugsordnungen beziehen, auf Antrag einer der Parteien einem Zwangsschiedsverfahren unterworfen. Das Verfahren ist das in Art. 82 des Vertrags festgelegte; Abs. 5 dieses Artikels wird wie folgt geändert:\n\"5. Jede der beiden streitenden Parteien benennt einen Schiedsrichter binnen drei Monaten nach Eingang der Mitteilung darüber, dass die Absicht besteht, ein Schiedsgericht in Anspruch zu nehmen. Hat nach Ablauf dieser Frist eine der beiden Parteien ihren Schiedsrichter nicht benannt, so wird dieser auf Antrag der anderen Partei vom Generalsekretär benannt, der sich dabei an die Bestimmungen des Art. 82 Abs. 3 und 4 des Vertrags zu halten hat.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Obligatorische Beilegung von Streitfällen",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieses Protokoll liegt für alle Mitglieder, die den Vertrag unterzeichnen, zur Unterzeichnung auf. Es wird nach dem für den Vertrag vorgesehenen Verfahren ratifiziert, und es liegt für die Länder, die Mitglied der Union werden, zum Beitritt auf."
    },
    {
      "provision_ref": "art3",
      "chapter": "Obligatorische Beilegung von Streitfällen",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Dieses Protokoll tritt am gleichen Tag in Kraft wie der Vertrag, oder am dreissigsten Tag nach der Hinterlegung der zweiten Ratifikationsurkunde oder Beitrittsurkunde, frühestens jedoch bei Inkrafttreten des Vertrags.\n2) Für jedes Mitglied, das dieses Protokoll nach seinem Inkrafttreten ratifiziert oder ihm beitritt, tritt dieses Protokoll am dreissigsten Tag nach Hinterlegung der Ratifikationsurkunde oder Beitrittsurkunde in Kraft."
    },
    {
      "provision_ref": "art4",
      "chapter": "Obligatorische Beilegung von Streitfällen",
      "section": "4",
      "title": "Art. 4",
      "content": "Der Generalsekretär notifiziert allen Mitgliedern\na) die Unterschriften, mit denen dieses Protokoll versehen worden ist, sowie die Hinterlegung der Ratifikationsurkunden oder Beitrittsurkunden;\nb) den Tag, an dem dieses Protokoll in Kraft tritt.\nZu Urkund dessen haben die Regierungsbevollmächtigten dieses Protokoll in chinesischer, englischer, französischer, russischer und spanischer Sprache in einer Urschrift unterzeichnet, deren französischer Wortlaut im Streitfall massgebend ist; diese Urschrift wird im Archiv der Internationalen Fernmeldeunion hinterlegt und verwahrt; die Union übermittelt jedem Unterzeichnerland eine Abschrift.\nGeschehen zu Nairobi am 6. November 1982."
    }
  ],
  "definitions": []
}
