{
  "id": "li-konso-1990064000",
  "type": "statute",
  "title": "Gesetz vom 12. September 1990 über das Salzmonopol",
  "title_en": "",
  "short_name": "LGBl 1990.064",
  "status": "in_force",
  "issued_date": "1990-09-12",
  "in_force_date": "1990-09-12",
  "url": "https://www.gesetze.li/konso/1990064000",
  "description": "Gesetz vom 12. September 1990 über das Salzmonopol",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Salzmonopol",
      "content": "1) Unter Salz im Sinne dieses Gesetzes wird Natriumchlorid verstanden.\n2) Unter Vorbehalt von Abs. 3 steht dem Staat allein das Recht zu, Salz, Salzgemische mit einem Gehalt von 30 % oder mehr an Natriumchlorid sowie Sole zu verkaufen.\n3) Der Staat kann die Ausübung dieses Rechts durch Vereinbarung Saline-Betrieben übertragen.\n4) Dieses Gesetz findet keine Anwendung für den Bezug von Salz, Salzgemischen mit einem Gehalt von 30 % oder mehr Natriumchlorid und Sole mit EWR-Ursprung in den Vertragsstaaten des Europäischen Wirtschaftsraumes."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Beteiligung des Landes",
      "content": "Zur Wahrung der dauernden Versorgung des Landes mit Salz kann sich die Regierung an Saline-Betrieben finanziell beteiligen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Abgabe",
      "content": "Salz, Salzgemische und Sole dürfen nur bei einem von der Regierung ermächtigten Saline-Betrieb oder bei von diesem belieferten Wiederverkäufern erworben werden."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Salzpreise",
      "content": "1) Der Verkaufspreis für Salz setzt sich zusammen aus:\na) Lieferpreis der Saline-Betriebe;\nb) Transportkosten;\nc) Monopolgebühren des Staates.\n2) Die Regierung legt den Preis für Salzprodukte und den Einzug der Monopolgebühren mit Saline-Betrieben vertraglich fest."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Ersatz der Monopolgebühren",
      "content": "Wer dem Staat Monopolgebühren vorenthält, hat ihm den Ausfall zu ersetzen. Die Regierung setzt den Ersatzbetrag fest."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Strafbestimmung",
      "content": "Wer unbefugt Salz, Salzgemische oder Sole kauft, verkauft oder diesem Gesetz sonstwie zuwiderhandelt, wird vom Landgericht mit Busse bis zu 5 000 Franken, im Nichteinbringlichkeitsfalle bis zu einem Monat Freiheitsstrafe, bestraft."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Gesetz vom 10. Mai 1924 betreffend das Salzmonopol, LGBl. 1924 Nr. 5;\nb) Vollzugs-Verordnung vom 30. Juni 1924 zum Gesetz vom 10. Mai 1924 betreffend das Salzmonopol, LGBl. 1924 Nr. 10;\nc) Verordnung vom 25. November 1971 zum Gesetz betreffend das Salzmonopol, LGBl. 1972 Nr. 1."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Inkrafttreten",
      "content": "Dieses Gesetz tritt am 1. Januar 1991 in Kraft.\ngez. Hans-Adam\ngez. Hans Brunhart\nFürstlicher Regierungschef\n1\nArt. 1 Abs. 4 eingefügt durch LGBl. 1995 Nr. 97\n2\nArt. 2 abgeändert durch LGBl. 1995 Nr. 97 ."
    }
  ],
  "definitions": []
}
