{
  "id": "li-konso-1995068206",
  "type": "statute",
  "title": "Anhang VI Soziale Sicherheit",
  "title_en": "",
  "short_name": "LGBl 1995.068",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068206",
  "description": "Anhang VI Soziale Sicherheit",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "III. STAATSANGEHÖRIGE DES VEREINIGTEN KÖNIGREICHS",
      "section": "1",
      "title": "Art. 1 Begriffsbestimmungen und Bezugnahmen",
      "content": "1) Für die Zwecke dieses Kapitels gelten folgende Begriffsbestimmungen:\na) &sbquo;Austrittsabkommen': ist das Abkommen über den Austritt des Vereinigten Königreichs Grossbritannien und Nordirland aus der Europäischen Union und der Europäischen Atomgemeinschaft ;\nb) &sbquo;Trennungsabkommen' ist das Abkommen über Vereinbarungen zwischen Island, dem Fürstentum Liechtenstein, dem Königreich Norwegen und dem Vereinigten Königreich von Grossbritannien und Nordirland nach dem Ausscheiden des Vereinigten Königreichs aus der Europäischen Union, dem EWR-Abkommen und anderen aufgrund der Mitgliedschaft des Vereinigten Königreichs in der Europäischen Union geltenden Vereinbarungen zwischen dem Vereinigten Königreich und den EWR-EFTA-Staaten;\nc) &sbquo;erfasste Staaten' sind die Staaten, die Vertragsparteien des Abkommens über den Europäischen Wirtschaftsraum sind;\nd) &sbquo;Übergangszeitraum' ist der Übergangszeitraum nach Art. 126 des Austrittsabkommens;\ne) die Begriffsbestimmungen in Art. 1 der Verordnung (EG) Nr. 883/2004 und Art. 1 der Verordnung (EG) Nr. 987/2009.\n2) Für die Zwecke dieses Kapitels sind alle Bezugnahmen in Bestimmungen des aufgrund dieses Kapitels anwendbaren Unionsrechts auf Mitgliedstaaten und die zuständigen Behörden von Mitgliedstaaten auch als Bezugnahmen auf das Vereinigte Königreich und seine zuständigen Behörden zu verstehen."
    },
    {
      "provision_ref": "art2",
      "chapter": "III. STAATSANGEHÖRIGE DES VEREINIGTEN KÖNIGREICHS",
      "section": "2",
      "title": "Art. 2 Erfasste Personen",
      "content": "1) Dieses Kapitel gilt für die folgenden Personen:\na) Staatsangehörige des Vereinigten Königreichs, die am Ende des Übergangszeitraums den Rechtsvorschriften eines der erfassten Staaten unterliegen, sowie ihre Familienangehörigen und Hinterbliebenen;\nb) Staatsangehörige des Vereinigten Königreichs, die am Ende des Übergangszeitraums in einem der erfassten Staaten wohnen und den Rechtsvorschriften des Vereinigten Königreichs unterliegen, sowie ihre Familienangehörigen und Hinterbliebenen;\nc) Personen, die nicht unter Bst. a oder b fallen, jedoch Staatsangehörige des Vereinigten Königreichs sind, die am Ende des Übergangszeitraums in einem oder mehreren der erfassten Staaten eine Beschäftigung oder eine selbstständige Erwerbstätigkeit ausüben und die auf der Grundlage des Titels II der Verordnung (EG) Nr. 883/2004 des Europäischen Parlaments und des Rates den Rechtsvorschriften des Vereinigten Königreichs unterliegen, sowie ihre Familienangehörigen und Hinterbliebenen;\nd) Staatenlose und Flüchtlinge, die in einem der erfassten Staaten oder im Vereinigten Königreich wohnen und die sich in einer der unter den Bst. a bis c beschriebenen Situationen befinden, sowie ihre Familienangehörigen und Hinterbliebenen.\n2) Die in Abs. 1 genannten Personen sind erfasst, solange sie sich ohne Unterbrechung in einer der in dem genannten Absatz aufgeführten Situationen befinden, die gleichzeitig einen der erfassten Staaten und das Vereinigte Königreich betreffen.\n3) Dieses Kapitel gilt auch für Staatsangehörige des Vereinigten Königreichs, die sich nicht oder nicht mehr in einer der in Abs. 1 genannten Situationen befinden, jedoch unter Art. 10 des Austrittsabkommens oder Art. 9 des Trennungsabkommens fallen, sowie für ihre Familienangehörigen und Hinterbliebenen.\n4) Die in Abs. 3 genannten Personen sind erfasst, solange sie weiterhin das Recht haben, in einem von Art. 13 des Austrittsabkommens oder Art. 12 des Trennungsabkommens erfassten Staat zu wohnen, oder nach Art. 24 oder 25 des Austrittsabkommens oder Art. 23 und 24 des Trennungsabkommens das Recht haben, in ihrem Arbeitsstaat zu arbeiten.\n5) Wird in diesem Artikel auf Familienangehörige und Hinterbliebene Bezug genommen, so fallen diese Personen nur soweit unter dieses Kapitel, als sie aus dieser Eigenschaft Rechte und Pflichten nach der Verordnung (EG) Nr. 883/2004 ableiten."
    },
    {
      "provision_ref": "art3",
      "chapter": "III. STAATSANGEHÖRIGE DES VEREINIGTEN KÖNIGREICHS",
      "section": "3",
      "title": "Art. 3 Vorschriften für die Koordinierung der Systeme der sozialen Sicherheit",
      "content": "1) Auf die unter diesen Titel fallenden Personen finden die Bestimmungen und Ziele des Art. 29 des EWR-Abkommens, der Verordnung (EG) Nr. 883/2004 und der Verordnung (EG) Nr. 987/2009 Anwendung.\n2) Die Union berücksichtigt in gebührender Weise die Beschlüsse und Empfehlungen der nach der Verordnung (EG) Nr. 883/2004 bei der Europäischen Kommission eingesetzten Verwaltungskommission für die Koordinierung der Systeme der sozialen Sicherheit (im Folgenden \"Verwaltungskommission\"), die in Teil I des Anhangs I des Austrittsabkommens aufgeführt sind. Die EFTA-Staaten berücksichtigen in gebührender Weise die Beschlüsse der Verwaltungskommission und nehmen die in Anhang I Teil I des Trennungsabkommens aufgeführten Empfehlungen der Verwaltungskommission zur Kenntnis."
    },
    {
      "provision_ref": "art4",
      "chapter": "III. STAATSANGEHÖRIGE DES VEREINIGTEN KÖNIGREICHS",
      "section": "4",
      "title": "Art. 4 Erfasste Sonderfälle",
      "content": "1) Die folgenden Vorschriften gelten für die folgenden Fälle in dem in diesem Artikel festgelegten Umfang, soweit sie Personen betreffen, die nicht oder nicht mehr unter Art. 2 fallen:\na) Staatsangehörige des Vereinigten Königreichs sowie Staatenlose und Flüchtlinge mit Wohnsitz im Vereinigten Königreich, die vor Ablauf des Übergangszeitraums den Rechtsvorschriften eines der erfassten Staaten unterlagen, sowie ihre Familienangehörigen und Hinterbliebenen fallen unter dieses Kapitel für die Zwecke der Geltendmachung und Zusammenrechnung von Versicherungszeiten, Beschäftigungszeiten, Zeiten einer selbstständigen Erwerbstätigkeit oder Wohnzeiten, einschliesslich der Rechte und Pflichten, die sich aus diesen Zeiten gemäss der Verordnung (EG) Nr. 883/2004 ergeben;\nfür die Zwecke der Zusammenrechnung von Zeiten werden die Zeiten, die vor und nach Ende des Übergangszeitraums zurückgelegt wurden, nach der Verordnung (EG) Nr. 883/2004 berücksichtigt;\nb) die Bestimmungen der Art. 20 und 27 der Verordnung (EG) Nr. 883/2004 finden auf Staatsangehörige des Vereinten Königreichs sowie auf im Vereinten Königreich wohnhafte Staatenlose und Flüchtlinge, die vor Ende des Übergangszeitraums nach der Verordnung (EG) Nr. 883/2004 die Genehmigung beantragt hatten, eine geplante medizinische Behandlung zu erhalten, bis zum Ende der Behandlung weiter Anwendung. Die entsprechenden Erstattungsverfahren finden auch nach Ende der Behandlung Anwendung. Diese Personen und begleitende Personen haben nach entsprechender Anwendung des Art. 14 des Austrittsabkommens und des Art. 13 des Trennungsabkommens das Recht, in den Behandlungsstaat einzureisen und aus dem Behandlungsstaat auszureisen;\nc) die Bestimmungen der Art. 19 und 27 der Verordnung (EG) Nr. 883/2004 finden auf Staatsangehörige des Vereinigten Königreichs sowie auf im Vereinigten Königreich wohnhafte Staatenlose und Flüchtlinge, die unter die Verordnung (EG) Nr. 883/2004 fallen und die sich am Ende des Übergangszeitraums in einem der erfassten Staaten oder im Vereinigten Königreich aufhalten, bis zum Ende ihres Aufenthalts weiter Anwendung. Die entsprechenden Erstattungsverfahren finden auch nach Ende des Aufenthalts oder der Behandlung Anwendung;\nd) die Bestimmungen der Art. 67, 68 und 69 der Verordnung (EG) Nr. 883/2004 gelten weiterhin für die Gewährung von Familienleistungen, auf die am Ende des Übergangszeitraums Anspruch besteht, für Staatsangehörige des Vereinigten Königreichs sowie für im Vereinigten Königreich wohnhafte Staatenlose und Flüchtlinge, die den Rechtsvorschriften des Vereinigten Königreichs unterliegen und deren Familienangehörige am Ende des Übergangszeitraums in einem der erfassten Staaten wohnen, solange die Voraussetzungen erfüllt sind;\ne) in den unter Bst. d dieses Absatzes aufgeführten Situationen finden auf Personen, die am Ende des Übergangszeitraums Rechte als Familienangehörige nach der Verordnung (EG) Nr. 883/2004 - wie etwa abgeleitete Ansprüche auf Sachleistungen bei Krankheit - haben, die genannte Verordnung und die entsprechenden Bestimmungen der Verordnung (EG) Nr. 987/2009 weiter Anwendung, solange die darin festgelegten Voraussetzungen erfüllt sind.\n2) Auf Personen, die Leistungen nach Abs. 1 Bst. a des vorliegenden Artikels erhalten, finden die Bestimmungen des Titels III Kapitel 1 der Verordnung (EG) Nr. 883/2004 in Bezug auf Leistungen bei Krankheit Anwendung.\nAuf Familienleistungen auf der Grundlage der Art. 67, 68 und 69 der Verordnung (EG) Nr. 883/2004 findet dieser Absatz sinngemäss Anwendung."
    },
    {
      "provision_ref": "art5",
      "chapter": "III. STAATSANGEHÖRIGE DES VEREINIGTEN KÖNIGREICHS",
      "section": "5",
      "title": "Art. 5 Rückerstattung, Beitreibung und Ausgleich",
      "content": "Die Bestimmungen der Verordnungen (EG) Nr. 883/2004 und (EG) Nr. 987/2009 über Rückerstattung, Beitreibung und Ausgleich finden weiter Anwendung auf Ereignisse, soweit sie sich auf Personen beziehen, die nicht unter Art. 2 fallen, und\na) vor Ende des Übergangszeitraums aufgetreten sind oder\nb) nach Ende des Übergangszeitraums aufgetreten sind und sich auf Personen beziehen, die zum Zeitpunkt des Ereignisses unter Art. 2 oder Art. 4 fielen."
    },
    {
      "provision_ref": "art6",
      "chapter": "III. STAATSANGEHÖRIGE DES VEREINIGTEN KÖNIGREICHS",
      "section": "6",
      "title": "Art. 6 Fortentwicklung des Rechts und Anpassungen von Rechtsakten",
      "content": "1) Ungeachtet des Abs. 3 sind Bezugnahmen auf die Verordnungen (EG) Nr. 883/2004 und (EG) Nr. 987/2009 oder deren Bestimmungen in diesem Kapitel als Bezugnahmen auf die Rechtsakte oder Bestimmungen - auch in ihrer geänderten Fassung oder in der Fassung, durch die sie ersetzt werden - zu verstehen, die bis zum letzten Tag des Übergangszeitraums in das EWR-Abkommen aufgenommen wurden.\n2) Werden die Verordnungen (EG) Nr. 883/2004 und (EG) Nr. 987/2009 nach Ende des Übergangszeitraums geändert oder ersetzt, so sind Bezugnahmen in diesem Kapitel auf die genannten Verordnungen als Bezugnahmen auf die genannten Verordnungen in ihrer geänderten Fassung oder in der Fassung, durch die er ersetzt wird, zu verstehen, die sie für die Union durch die in Teil II des Anhangs I des Austrittsabkommens aufgeführten Rechtsakte und für die EFTA-Staaten durch die in Teil II des Anhangs I des Trennungsabkommens aufgeführten Rechtsakte erhalten haben.\n3) Die Verordnungen (EG) Nr. 883/2004 und (EG) Nr. 987/2009 gelten für die Zwecke dieses Kapitels als die Anpassungen, die in Bezug auf die Union in Anhang I Teil III des Austrittsabkommens und in Bezug auf die Schweiz in Anhang I Teil III des Trennungsabkommens aufgeführt sind.\n4) Für die Zwecke dieses Kapitels werden die in den Absätzen 2 und 3 genannten Änderungen und Anpassungen an dem Tag wirksam, der auf den Tag folgt, an dem die entsprechenden Änderungen und Anpassungen des Anhangs I des Austrittsabkommens oder des Anhangs I des Trennungsabkommens wirksam werden, je nachdem, welcher Zeitpunkt der spätere ist.\n1\nAnhang VI abgeändert durch LGBl. 2012 Nr. 202 , LGBl. 2012 Nr. 203 , LGBl. 2012 Nr. 204 , LGBl. 2012 Nr. 315 , LGBl. 2013 Nr. 37 , LGBl. 2013 Nr. 211 , LGBl. 2013 Nr. 306 , LGBl. 2013 Nr. 322 , LGBl. 2014 Nr. 220 , LGBl. 2014 Nr. 237 , LGBl. 2015 Nr. 47 , LGBl. 2015 Nr. 214 , LGBl. 2016 Nr. 80 , LGBl. 2016 Nr. 249 , LGBl. 2017 Nr. 299 , LGBl. 2018 Nr. 407 , LGBl. 2019 Nr. 196 , LGBl. 2020 Nr. 223 , LGBl. 2021 Nr. 379 , LGBl. 2022 Nr. 256 , LGBl. 2022 Nr. 287 , LGBl. 2022 Nr. 361 , LGBl. 2023 Nr. 33 , LGBl. 2023 Nr. 274 , LGBl. 2023 Nr. 276 , LGBl. 2024 Nr. 58 , LGBl. 2024 Nr. 72 , LGBl. 2024 Nr. 211 , LGBl. 2025 Nr. 303 und LGBl. 2025 Nr. 520 .\n2\nABl. L 29 vom 31.1.2020, S. 7 ."
    }
  ],
  "definitions": []
}
