{
  "id": "li-konso-1995190000",
  "type": "statute",
  "title": "Verordnung vom 29. August 1995 über das Freiwillige 10. Schuljahr",
  "title_en": "",
  "short_name": "LGBl 1995.190",
  "status": "in_force",
  "issued_date": "1995-08-29",
  "in_force_date": "1995-08-29",
  "url": "https://www.gesetze.li/konso/1995190000",
  "description": "Verordnung vom 29. August 1995 über das Freiwillige 10. Schuljahr",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Aufgabe",
      "content": "Das Freiwillige 10. Schuljahr dient der Berufsvorbereitung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Typen",
      "content": "1) Das Freiwillige 10. Schuljahr kann nach Bedarf in der Form von verschiedenen Typen geführt werden.\n2) Die Typenbildung erfolgt nach den Anforderungen in den verschiedenen Berufsausbildungen, auf welche das Freiwillige 10. Schuljahr vorbereitet."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Aufnahmevoraussetzungen",
      "content": "1) In das Freiwillige 10. Schuljahr kann auf Gesuch hin aufgenommen werden, wer die 9. Schulstufe absolviert hat.\n2) Die Aufnahme in das Freiwillige 10. Schuljahr setzt voraus:\na) eine positive Beurteilung des Leistungs-, Arbeits- und Sozialverhaltens der Schülerin oder des Schülers durch die Klassenlehrperson der 9. Schulstufe;\nb) eine positive Beurteilung im Rahmen eines von der Schule durchzuführenden Aufnahmegesprächs oder -verfahrens;\nc) freie Schulplätze.\n3) Über das Gesuch entscheidet die Schulleitung.\n4) Bei Platzmangel ist eine Reihung nach den Aufnahmekriterien Leistungs-, Arbeits- und Sozialverhalten vorzunehmen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Festlegung von Lehrerstellen",
      "content": "1) Das Schulamt legt die für den Schulbetrieb notwendigen Lehrerstellen fest.\n2) Die Lehrerstellen sind unter Angabe der Stellenprozente im Rahmen des Voranschlags so festzulegen, dass die Zielsetzungen des Lehrplanes erreicht werden können."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Dauer",
      "content": "Das Freiwillige 10. Schuljahr dauert zwei Semester."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Unterrichtsform",
      "content": "Der Unterricht wird in der Form von Klassenunterricht erteilt."
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 Ausschluss",
      "content": "1) Bei undiszipliniertem Verhalten, insbesondere unentschuldigtem Fehlen oder Stören des Unterrichts, sowie bei Gefährdung der Mitschülerinnen und Mitschüler kann die Schulleitung den Ausschluss vom Freiwilligen 10. Schuljahr androhen. Das Schulamt kann Schülerinnen oder Schüler, die eine geordnete Schulführung dauernd schwer beeinträchtigen, auf Antrag der Schulleitung vom Freiwilligen 10. Schuljahr ausschliessen.\n2) Bei ungenügenden Leistungen oder ungenügendem Arbeitsverhalten kann die Konferenz der Lehrpersonen nach fruchtloser Mahnung den Ausschluss beschliessen.\nII. Der Lehrplan"
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Der Lehrplan",
      "section": "8",
      "title": "Art. 8 Zielsetzungen",
      "content": "1) Der Lehrplan hat sich an den Anforderungen der Berufsausbildungen, auf welche das Freiwillige 10. Schuljahr vorbereitet, zu orientieren.\n2) Der Lehrplan berücksichtigt in einem ausgewogenen Verhältnis Lernziele aus den Fachbereichen Mensch und Umwelt, Sprache, Mathematik, Gestaltung und Musik sowie Sport.\n3) Der Lehrplan bietet den Schülerinnen und Schülern geeignete Wahlmöglichkeiten, damit sie sich nach ihren individuellen Bedürfnissen auf die von ihnen angestrebte Berufsausbildung vorbereiten können."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Der Lehrplan",
      "section": "9",
      "title": "Art. 9 Pflichtfachbereich",
      "content": "1) Zum Pflichtfachbereich gehören die Fächer Deutsch, Mathematik, eine Fremdsprache und Sport.\n2) Es können weitere Fächer in den Pflichtfachbereich aufgenommen werden."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Der Lehrplan",
      "section": "10",
      "title": "Art. 10 Ausführungsvorschriften",
      "content": "1) Die Regierung erlässt Ausführungsvorschriften über:\na) die allgemeinen Bildungs- und Erziehungsziele, die Lernziele und die Lerninhalte in den einzelnen Fachbereichen und Fächern;\nb) Abweichungen von der allgemeinen Regelung über die Schulferien.\n2) Die Ausführungsvorschriften werden den Schülerinnen und Schülern jeweils zu Beginn des Freiwilligen 10. Schuljahres ausgehändigt.\nIII. Die Beurteilung"
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Die Beurteilung",
      "section": "11",
      "title": "Art. 11 Grundsatz",
      "content": "Die Schülerinnen und Schüler haben in allen Fächern regelmässig Leistungsnachweise (z.B. schriftliche oder mündliche Prüfungen, Referate, Projektarbeiten) zu erbringen."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Die Beurteilung",
      "section": "12",
      "title": "Art. 12 Beurteilung mit Ziffernnoten",
      "content": "1) Die Leistungsnachweise werden von der Lehrperson mit Ziffernnoten bewertet.\n2) Es gilt die folgende Notenskala:\n6 = sehr gut\n5 = gut\n4 = genügend\n3 = mangelhaft\n2 = schwach\n1 = sehr schwach\n3) Es können auch Halbnoten (5.5, 4.5, 3.5, 2.5 und 1.5) verwendet werden. Andere Notenbezeichnungen sind unzulässig."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Die Beurteilung",
      "section": "13",
      "title": "Art. 13 Andere Beurteilungsverfahren",
      "content": "Andere Beurteilungsverfahren sind zulässig, sofern die Beurteilung lernzielorientiert erfolgt, das Verfahren einheitlich gehandhabt wird und die Eltern nach einheitlichen Gesichtspunkten orientiert werden."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Die Beurteilung",
      "section": "14",
      "title": "Art. 14 Zeugnisse",
      "content": "1) Am Ende des ersten Semesters wird ein Zwischenzeugnis, am Ende des zweiten Semesters ein Abschlusszeugnis ausgestellt.\n2) Semester- und Abschlusszeugnis geben Rechenschaft über die in den einzelnen Fächern nachgewiesenen Leistungen.\n3) Die Zeugnisse sind von der Klassenlehrperson zu unterschreiben und den Eltern zur Kenntnisnahme zuzustellen.\nIV. Aufbau und Organisation"
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Aufbau und Organisation",
      "section": "15",
      "title": "Art. 15 Schulleitung",
      "content": "1) Die Schulleitung wird von der Regierung bestellt.\n2) Der Schulleitung obliegen insbesondere:\na) die Führung des Lehrpersonals hinsichtlich Schülerberatung und Elternzusammenarbeit (Art. 19 Bst. c LdG), Zusammenarbeit mit anderen Lehrpersonen und Beteiligung an gemeinschaftlichen Aufgaben in der Schule (Art. 19 Bst. d LdG), Aufsicht über die Schülerinnen und Schüler (Art. 23 LdG), Einhaltung der Unterrichtszeiten (Art. 20 und 21 LdG) sowie Bewilligung und Kontrolle von Nebenbeschäftigungen (Art. 26 LdG);\nb) die Führung des übrigen Personals, bei Staatsangestellten nach den Vorschriften für das Staatspersonal;\nc) die Mitwirkung bei der Bestellung (Art. 8 LdV), Beurteilung (Art. 31a LdG), Versetzung (Art. 36 LdG) und Entlassung (Art. 41 und 42 LdG) von Lehrpersonal sowie bei der Stellenplanung (Art. 7 LdV);\nd) die Organisation des Schulbetriebs, einschliesslich Aufnahme von Schülerinnen und Schülern (Art. 3), Klassenbildung und Bestimmung von Klassenlehrpersonen, Stundenplanung (Art. 12a SchulG), Entscheidung über die Mitverwendung von Schulräumlichkeiten sowie Krisen- und Evakuationsmanagement;\ne) die Androhung des Ausschlusses (Art. 7 Abs. 1);\nf) die Durchführung der Schüler- und Elternarbeit;\ng) die Durchführung der Öffentlichkeitsarbeit;\nh) die Zusammenarbeit mit dem Schulamt, insbesondere die Teilnahme an den vom Schulamt anberaumten Schulleiterkonferenzen;\ni) die Verwaltung der Schulkredite im Rahmen des Voranschlags aufgrund der Finanzhaushaltsgesetzgebung und der Weisungen des Schulamtes;\nk) die Aufbereitung und Zurverfügungstellung von Schülerdaten nach dem vom Schulamt vorgegebenen Standard;\nl) die Wahrnehmung von Meldepflichten nach Art. 80 Abs. 2 des Schulgesetzes;\nm) die Registrierung und Archivierung der Schulakten nach den massgeblichen Archivierungsrichtlinien;\nn) die Ablegung der Rechenschaft gegenüber den zuständigen Behörden und die Berichterstattung nach Weisung der vorgesetzten Behörden."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Aufbau und Organisation",
      "section": "16",
      "title": "Art. 16 Konferenz der Lehrpersonen",
      "content": "1) Die Konferenz der Lehrpersonen besteht aus allen Lehrpersonen, die am Freiwilligen 10. Schuljahr unterrichten.\n2) Die Konferenz der Lehrpersonen wird durch die Schulleitung geleitet.\n3) Die Konferenz der Lehrpersonen beschliesst über die Notengebung im Zeugnis (Art. 14) und den Ausschluss gemäss Art. 7 Abs. 2. Die Beschlussfassung erfolgt mit einfachem Mehr. Bei Stimmengleichheit entscheidet die Schulleitung. Über die Beschlussfassung ist ein Protokoll zu führen.\n4) Die Konferenz der Lehrpersonen kann zu allen wesentlichen administrativen und pädagogischen Fragen Stellung nehmen und den zuständigen Stellen Vorschläge unterbreiten."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Aufbau und Organisation",
      "section": "17",
      "title": "Art. 17 Klassenlehrpersonen",
      "content": "Die Klassenlehrpersonen betreuen die Schülerinnen und Schüler ihrer Klassen in schulischen und persönlichen Angelegenheiten und unterschreiben die Zeugnisse."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Aufbau und Organisation",
      "section": "18",
      "title": "Art. 18 Lehrpersonen",
      "content": "1) Die Lehrpersonen gestalten den Unterricht auf der Grundlage des Lehrplanes nach pädagogischen Gesichtspunkten.\n2) Die Lehrpersonen bieten den Schülerinnen und Schülern regelmässig Gelegenheit zur Überprüfung ihres Leistungsstandes. Die Beurteilung erfolgt nach Massgabe dieser Verordnung.\n3) Die Lehrpersonen nehmen an den Konferenzen der Lehrpersonen teil."
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Aufbau und Organisation",
      "section": "19",
      "title": "Art. 19 Dienst- und Besoldungsrecht",
      "content": "Es gelten die für Lehrpersonen an den Real- und Oberschulen massgeblichen Bestimmungen.\nV. Rechtsmittel"
    },
    {
      "provision_ref": "art20",
      "chapter": "V. Rechtsmittel",
      "section": "20",
      "title": "Art. 20 Beschwerde",
      "content": "1) Gegen Verfügungen der Konferenz der Lehrpersonen, eine Schülerin oder einen Schüler wegen ungenügender Leistungen oder ungenügenden Arbeitsverhaltens vom weiteren Besuch des Freiwilligen 10. Schuljahres auszuschliessen, und gegen Verfügungen der Schulleitung kann binnen 14 Tagen ab Zustellung Beschwerde beim Schulamt erhoben werden.\n2) Gegen Verfügungen des Schulamtes kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden.\n3) Gegen Entscheidungen der Regierung kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\nVI. Schlussbestimmung"
    },
    {
      "provision_ref": "art21",
      "chapter": "VI. Schlussbestimmung",
      "section": "21",
      "title": "Art. 21 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tag der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nLR 411.0\n2\nArt. 3 Abs. 2 abgeändert durch LGBl. 2012 Nr. 212 .\n3\nArt. 3 Abs. 3 abgeändert durch LGBl. 2012 Nr. 212 .\n4\nArt. 3 Abs. 4 abgeändert durch LGBl. 2012 Nr. 212 .\n5\nArt. 4 abgeändert durch LGBl. 2012 Nr. 212 .\n6\nArt. 7 Abs. 1 abgeändert durch LGBl. 2012 Nr. 212 .\n7\nArt. 10 Abs. 1 abgeändert durch LGBl. 2012 Nr. 212 .\n8\nArt. 15 abgeändert durch LGBl. 2012 Nr. 212 .\n9\nArt. 16 Abs. 3 abgeändert durch LGBl. 2012 Nr. 212 .\n10\nArt. 18 Abs. 2 abgeändert durch LGBl. 2012 Nr. 212 .\n11\nArt. 20 Abs. 1 abgeändert durch LGBl. 2012 Nr. 212 .\n12\nArt. 20 Abs. 2 abgeändert durch LGBl. 2012 Nr. 212 .\n13\nArt. 20 Abs. 3 abgeändert durch LGBl. 2004 Nr. 33 ."
    }
  ],
  "definitions": []
}
