{
  "id": "li-konso-2010043000",
  "type": "statute",
  "title": "Kundmachung vom 23. Februar 2010 des Beschlusses Nr. 101/2008 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2010.043",
  "status": "in_force",
  "issued_date": "2010-02-23",
  "in_force_date": "2010-02-23",
  "url": "https://www.gesetze.li/konso/2010043000",
  "description": "Kundmachung vom 23. Februar 2010 des Beschlusses Nr. 101/2008 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang IV des Abkommens wird nach Nummer 26 (Richtlinie 2005/32/EG des Europäischen Parlaments und des Rates) folgende Nummer eingefügt:\n\"\n27.\n32005 R 1775:\nVerordnung (EG) Nr. 1775/2005 des Europäischen Parlaments und des Rates vom 28. September 2005 über die Bedingungen für den Zugang zu den Erdgasfernleitungsnetzen ( ABl. L 289 vom 3.11.2005, S. 1 ).\nDie Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Gemäss Art. 16 der Verordnung gilt die Verordnung für die Dauer der gemäss Art. 28 der Richtlinie 2003/55/EG gewährten Ausnahmen nicht für in den Mitgliedstaaten liegende Erdgasfernleitungsnetze. Norwegen wurde gemäss Art. 28 Abs. 2 der Richtlinie 2003/55/EG als entstehender Markt eingestuft. Daher gilt die Verordnung bis zum Ende der Ausnahmeregelung nicht für Norwegen.\nb) Die betreffenden EFTA-Staaten werden aufgefordert, Beobachter zu den Sitzungen des mit Art. 14 eingesetzten Ausschusses zu entsenden. Die Vertreter der EFTA-Staaten nehmen uneingeschränkt an der Arbeit des Ausschusses teil, haben jedoch kein Stimmrecht.\n\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EG) Nr. 1775/2005 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 27. September 2008 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen\n."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 26. September 2008.\n(Es folgen die Unterschriften)\nGemeinsame Erklärung der Vertragsparteien\nzum Beschluss Nr. 101/2008 Zur Aufnahme der\nVerordnung (EG) Nr. 1775/2005 des Europäischen Parlaments und des Rates vom 28. September 2005 über die Bedingungen für den Zugang zu den\nErdgasfernleitungsnetzen in das EWR-Abkommen\nIm Rahmen der auf zwei Säulen beruhenden Struktur des EWR-Abkommens (Art. 93 Abs. 2) müssen neue Rechtsvorschriften der Gemeinschaft durch einen Beschluss des Gemeinsamen EWR-Ausschusses angenommen werden. Die Leitlinien im Rahmen der Verordnung über die Bedingungen für den Zugang zu den Erdgasfernleitungsnetzen sind für alle Mitgliedstaaten rechtsverbindlich. Neue Leitlinien oder Änderungen an bestehenden Leitlinien sind daher als neue Rechtsvorschriften der Gemeinschaft zu betrachten, die gemäss Art. 98 des EWR-Abkommens der Annahme durch den Gemeinsamen EWR-Ausschuss bedürfen.\n1\nABl. L 182 vom 10.7.2008, S. 19 .\n2\nABl. L 289 vom 3.11.2005, S. 1 .\n3\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
