{
  "id": "li-konso-2018006000",
  "type": "statute",
  "title": "Verordnung vom 30. Januar 2018 über Massnahmen gegenüber Venezuela",
  "title_en": "",
  "short_name": "LGBl 2018.006",
  "status": "in_force",
  "issued_date": "2018-01-30",
  "in_force_date": "2018-01-30",
  "url": "https://www.gesetze.li/konso/2018006000",
  "description": "Verordnung vom 30. Januar 2018 über Massnahmen gegenüber Venezuela",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Zwangsmassnahmen",
      "section": "1",
      "title": "Art. 1 Sperrung von Geldern und wirtschaftlichen Ressourcen",
      "content": "1) Gesperrt sind Gelder und wirtschaftliche Ressourcen, die sich im Eigentum oder unter direkter oder indirekter Kontrolle befinden von:\na) in Anhang 1 aufgeführten natürlichen Personen, Unternehmen und Organisationen;\nb) natürlichen Personen, Unternehmen und Organisationen, die im Namen oder auf Anweisung der natürlichen Personen, Unternehmen und Organisationen nach Bst. a handeln;\nc) Unternehmen und Organisationen, die sich im Eigentum oder unter Kontrolle der natürlichen Personen, Unternehmen und Organisationen nach Bst. a oder b befinden.\n2) Es ist verboten, den von der Sperrung betroffenen natürlichen Personen, Unternehmen und Organisationen Gelder zu überweisen oder Gelder und wirtschaftliche Ressourcen sonst wie direkt oder indirekt zur Verfügung zu stellen.\n3) Das Verbot nach Abs. 2 gilt nicht, wenn die Überweisung von Geldern oder das Zurverfügungstellen von Geldern oder wirtschaftlichen Ressourcen erforderlich ist zur Durchführung humanitärer Aktivitäten oder für andere Tätigkeiten zur Deckung menschlicher Grundbedürfnisse durch:\na) die Vereinten Nationen, einschliesslich ihrer Programme, Fonds und sonstiger Einrichtungen und Stellen, sowie ihre Sonderorganisationen und verwandte Organisationen;\nb) internationale Organisationen;\nc) humanitäre Organisationen mit Beobachterstatus in der Generalversammlung der Vereinten Nationen und Mitglieder dieser Organisationen;\nd) bilateral oder multilateral finanzierte nichtstaatliche Organisationen, die sich an den Plänen der Vereinten Nationen für humanitäre Hilfe, an den Plänen für Flüchtlingshilfemassnahmen, an anderen Appellen der Vereinten Nationen oder an vom Amt der Vereinten Nationen für die Koordinierung humanitärer Angelegenheiten (OCHA) koordinierten humanitären Strukturen beteiligen;\ne) öffentliche Stellen oder Unternehmen und Organisationen, die für die Durchführung humanitärer Aktivitäten Beiträge des Landes erhalten und nicht unter Bst. a bis d fallen;\nf) die Beschäftigten, Beitragsempfänger, Tochtergesellschaften oder Durchführungspartner der in Bst. a bis e genannten Organisationen, soweit sie in dieser Eigenschaft handeln.\n4) Sofern die gutgeschriebenen Beträge ebenfalls gesperrt werden, gilt das Verbot nach Abs. 2 nicht für die Gutschrift auf gesperrte Konten von:\na) Zinsen und sonstigen Erträgen dieser Konten;\nb) Zahlungen aufgrund von bestehenden Verträgen;\nc) Zahlungen aufgrund von schiedsgerichtlichen Entscheidungen oder von in dem Europäischen Wirtschaftsraum, der Schweiz oder dem Vereinigten Königreich ergangenen oder darin vollstreckbaren gerichtlichen oder behördlichen Entscheidungen.\n5) Gelder, die von Dritten an natürliche Personen, Unternehmen oder Organisationen nach Abs. 1 überwiesen werden, dürfen gesperrten Konten gutgeschrieben werden, sofern die auf diesen Konten gutgeschriebenen Beträge ebenfalls gesperrt werden.\n6) Die Regierung kann Zahlungen aus gesperrten Konten, Übertragungen gesperrter Vermögenswerte und die Freigabe gesperrter wirtschaftlicher Ressourcen ausnahmsweise bewilligen zur:\na) Erfüllung bestehender Verträge;\nb) Erfüllung von Forderungen, die Gegenstand sind:\n1. einer bestehenden Entscheidung eines Schiedsgerichts; oder\n2. einer Entscheidung einer Verwaltungsstelle oder eines Gerichts, die in einem EWRA-Vertragsstaat, der Schweiz oder dem Vereinigten Königreich ergangen oder vollstreckbar ist.\n7) Sie kann die Freigabe bestimmter gesperrter Gelder oder wirtschaftlicher Ressourcen oder das Zurverfügungstellen bestimmter Gelder oder wirtschaftlicher Ressourcen an eine natürliche Person, ein Unternehmen oder eine Organisation nach Abs. 1 ausnahmsweise bewilligen zur:\na) Vermeidung von Härtefällen;\nb) Ausführung von Finanztransaktionen, die für die Durchführung humanitärer Aktivitäten oder für andere Tätigkeiten zur Deckung menschlicher Grundbedürfnisse erforderlich sind;\nc) Erfüllung amtlicher Tätigkeiten diplomatischer oder konsularischer Vertretungen oder internationaler Organisationen, die nach dem Völkerrecht Immunität geniessen;\nd) Bezahlung angemessener Honorare und Erstattung von Kosten im Zusammenhang mit der Erbringung juristischer Dienstleistungen;\ne) Bezahlung von Gebühren oder Dienstleistungskosten für die routinemässige Verwahrung oder Verwaltung gesperrter Gelder oder wirtschaftlicher Ressourcen;\nf) Wahrung liechtensteinischer Interessen.\n8) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Zwangsmassnahmen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) In dieser Verordnung bedeuten:\na) Gelder: finanzielle Vermögenswerte, einschliesslich Bargeld, Schecks, Geldforderungen, Wechsel, Geldanweisungen oder andere Zahlungsmittel, Guthaben, Schulden und Schuldenverpflichtungen, Wertpapiere und Schuldtitel, Wertpapierzertifikate, Obligationen, Schuldscheine, Optionsscheine, Pfandbriefe, Derivate; Zinserträge, Dividenden oder andere Einkünfte oder Wertzuwächse aus Vermögenswerten; Kredite, Rechte auf Verrechnung, Bürgschaften, Vertragserfüllungsgarantien oder andere finanzielle Zusagen; Akkreditive, Konnossemente, Sicherungsübereignungen, Dokumente zur Verbriefung von Anteilen an Fondsvermögen oder anderen Finanzressourcen und jedes andere Finanzierungsinstrument für Exporte;\nb) Sperrung von Geldern: die Verhinderung jeder Handlung, welche die Verwaltung oder die Nutzung der Gelder ermöglicht, mit Ausnahme von normalen Verwaltungshandlungen von Banken und Wertpapierfirmen;\nc) wirtschaftliche Ressourcen: Vermögenswerte jeder Art, unabhängig davon, ob sie materiell oder immateriell, beweglich oder unbeweglich sind, insbesondere Immobilien und Luxusgüter, mit Ausnahme von Geldern nach Bst. a;\nd) Sperrung wirtschaftlicher Ressourcen: die Verhinderung ihrer Verwendung zum Erwerb von Geldern, Waren oder Dienstleistungen, einschliesslich des Verkaufs, des Vermietens oder des Verpfändens solcher Ressourcen.\n2) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Zwangsmassnahmen",
      "section": "3",
      "title": "Art. 3 Ein- und Durchreiseverbot",
      "content": "1) Die Einreise in Liechtenstein oder die Durchreise durch Liechtenstein ist den in Anhang 1 aufgeführten natürlichen Personen verboten.\n2) Die Regierung kann Ausnahmen gewähren:\na) aus erwiesenen humanitären Gründen;\nb) zwecks Teilnahme an internationalen Konferenzen oder an einem politischen Dialog betreffend Venezuela; oder\nc) zur Wahrung liechtensteinischer Interessen.\n3) Gesuche um Ausnahmebewilligungen sind beim Ausländer- und Passamt einzureichen."
    },
    {
      "provision_ref": "art3a",
      "chapter": "I. Zwangsmassnahmen",
      "section": "3a",
      "title": "Art. 3a Verbot betreffend Rüstungsgüter und Güter zur internen Repression",
      "content": "1) Der Verkauf, die Lieferung, die Ausfuhr und die Durchfuhr von Rüstungsgütern aller Art, einschliesslich Waffen und Munition, Militärfahrzeugen und -ausrüstung, paramilitärischer Ausrüstung sowie Bestandteilen, Zubehör und Ersatzteilen dafür, nach Venezuela oder zur Verwendung in Venezuela sind verboten.\n2) Der Verkauf, die Lieferung, die Ausfuhr und die Durchfuhr von Gütern nach Anhang 2, die zur internen Repression benutzt werden können, nach Venezuela oder zur Verwendung in Venezuela sind verboten.\n3) Die Erbringung von Dienstleistungen aller Art, einschliesslich Finanzdienstleistungen, Vermittlungsdiensten, technischer Hilfe und Wartung, die Gewährung von Finanzmitteln sowie die Bereitstellung und Vermittlung von Versicherungen und Rückversicherungen im Zusammenhang mit dem Kauf, dem Verkauf, der Beschaffung, der Lieferung, der Ein-, Aus- und Durchfuhr, der Herstellung oder der Verwendung von Gütern nach den Abs. 1 und 2 sind verboten.\n4) Die vorübergehende Ausfuhr von Schutzkleidung, einschliesslich kugelsicherer Westen und Helme, zur persönlichen Verwendung durch das Personal der Vereinten Nationen, der Europäischen Union oder der Schweiz, durch Medienvertreter oder durch humanitäres Personal ist von den Verboten nach den Abs. 1 bis 3 ausgenommen.\n5) Die Regierung oder im Rahmen seiner Zuständigkeit das Staatssekretariat für Wirtschaft (SECO) kann Ausnahmen von den Verboten nach den Abs. 1 bis 3 bewilligen für:\na) den Verkauf, die Lieferung oder die Ausfuhr von nichtletaler militärischer Ausrüstung oder zu interner Repression verwendbarer Ausrüstung, die ausschliesslich für humanitäre Zwecke oder Schutzzwecke oder für Programme der Vereinten Nationen, regionaler oder subregionaler Organisationen, der Europäischen Union oder der Schweiz zum Aufbau von Institutionen oder zur Krisenbewältigung bestimmt ist;\nb) den Verkauf, die Lieferung oder die Ausfuhr von Minenräumungsgeräten und Material zur Verwendung bei Minenräumungsaktionen;\nc) die Wartung von nichtletaler militärischer Ausrüstung, die von der Marine oder der Küstenwache Venezuelas verwendet wird und die ausschliesslich dem Grenzschutz, der regionalen Stabilität oder dem Abfangen von Betäubungsmitteln dient;\nd) die Bereitstellung von Finanzmitteln und Finanzhilfen sowie die Bereitstellung technischer Hilfe im Zusammenhang mit Ausrüstung und Material nach Bst. a bis c.\n6) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen.\n7) Vorbehalten bleiben die Bestimmungen der in Liechtenstein anwendbaren schweizerischen Kriegsmaterial-, Güterkontroll- und Embargogesetzgebung."
    },
    {
      "provision_ref": "art3b",
      "chapter": "I. Zwangsmassnahmen",
      "section": "3b",
      "title": "Art. 3b Verbote betreffend Ausrüstung, Technologie und Software zu Überwachungs- und Abhörzwecken",
      "content": "1) Der Verkauf, die Lieferung, die Ausfuhr und die Durchfuhr von Ausrüstung, Technologie und Software nach Anhang 3, die für die Überwachung und das Abhören des Internets und des Telefonverkehrs benützt werden können, nach Venezuela oder zur Verwendung in Venezuela, sind verboten.\n2) Die Erbringung von technischer Hilfe oder von Vermittlungsdiensten sowie die Gewährung von Finanzmitteln im Zusammenhang mit dem Verkauf, der Lieferung, der Ausfuhr, der Durchfuhr, der Bereitstellung, der Herstellung, der Wartung oder der Verwendung von Gütern nach Abs. 1 sind verboten.\n3) Es ist verboten, für venezolanische Personen oder Organisationen oder für solche, die auf deren Anweisung handeln, Dienstleistungen zur Überwachung oder zum Abhören des Internets oder des Telefonverkehrs zu erbringen.\n4) Die Regierung oder im Rahmen seiner Zuständigkeit das SECO bewilligt Ausnahmen von den Verboten nach den Abs. 1 bis 3, sofern sichergestellt ist, dass die betroffenen Güter und Dienstleistungen nicht zur Überwachung oder zum Abhören des Internets oder des Telefonverkehrs benützt werden. Entsprechende Gesuche sind bei der Stabsstelle FIU einzureichen.\n5) Vorbehalten bleiben die Bestimmungen der in Liechtenstein anwendbaren schweizerischen Kriegsmaterial-, Güterkontroll- und Embargogesetzgebung."
    },
    {
      "provision_ref": "art3c",
      "chapter": "I. Zwangsmassnahmen",
      "section": "3c",
      "title": "Art. 3c Verbot der Erfüllung bestimmter Forderungen",
      "content": "1) Es ist verboten, Forderungen zu erfüllen, wenn sie auf einen Vertrag oder ein Geschäft zurückzuführen sind, dessen Durchführung durch Massnahmen nach dieser Verordnung direkt oder indirekt verhindert oder beeinträchtigt wurde; dieses Verbot gilt für Forderungen:\na) von in Anhang 1 aufgeführten Personen, Unternehmen und Organisationen;\nb) von natürlichen Personen, Unternehmen und Organisationen, die im Auftrag von unter Bst. a erwähnten Personen, Unternehmen und Organisationen handeln.\n2) In Verfahren zur Durchsetzung einer Forderung trägt die natürliche Person, das Unternehmen oder die Organisation, die den Anspruch geltend macht, die Beweislast dafür, dass die Erfüllung des Anspruchs nicht nach Abs. 1 verboten ist.\nII. Vollzug und Strafbestimmungen"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "4",
      "title": "Art. 4 Kontrolle und Vollzug",
      "content": "1) Die Stabsstelle FIU überwacht den Vollzug der Zwangsmassnahmen nach Art. 1 und 3a bis 3c. Sie prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit ihrer Empfehlung an die Regierung weiter.\n2) Das Ausländer- und Passamt überwacht den Vollzug des Ein- und Durchreiseverbots nach Art. 3. Es prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit seiner Empfehlung an die Regierung weiter.\n3) Die zuständigen liechtensteinischen Behörden ergreifen die für die Sperrung wirtschaftlicher Ressourcen notwendigen Massnahmen, zum Beispiel die Anmerkung einer Verfügungssperre im Grundbuch oder die Pfändung oder Versiegelung von Luxusgütern.\n4) Die Zuständigkeit der schweizerischen Behörden bleibt vorbehalten."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "5",
      "title": "Art. 5 Meldepflichten",
      "content": "1) Personen und Organisationen, die Gelder halten oder verwalten oder von Geldern oder wirtschaftlichen Ressourcen wissen, von denen anzunehmen ist, dass sie unter die Sperrung nach Art. 1 Abs. 1 fallen, müssen dies der Stabsstelle FIU unverzüglich melden.\n2) Banken und Wertpapierfirmen, die der Stabsstelle FIU nach Abs. 1 von ihnen gehaltene oder verwaltete Gelder gemeldet haben, müssen der Stabsstelle FIU jährlich bis zum 15. Februar die Beträge per 31. Dezember des Vorjahres übermitteln.\n3) Gutschriften nach Art. 1 Abs. 5 müssen der Stabsstelle FIU unverzüglich gemeldet werden.\n4) Die Meldungen müssen die Namen der Begünstigten, Gegenstand und Wert der gesperrten Gelder und wirtschaftlichen Ressourcen sowie bei Gutschriften die Namen der Aussteller enthalten."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "6",
      "title": "Art. 6 Strafbestimmungen",
      "content": "1) Wer gegen Art. 1 oder 3 bis 3c verstösst, wird nach Art. 10 ISG bestraft, soweit nicht Strafbestimmungen der in Liechtenstein anwendbaren schweizerischen Kriegsmaterial-, Güterkontroll- und Embargogesetzgebung zur Anwendung gelangen.\n2) Wer gegen Art. 5 verstösst, wird nach Art. 11 ISG bestraft.\nIII. Schlussbestimmung"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Schlussbestimmung",
      "section": "7",
      "title": "Art. 7 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tag nach der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\nAnhang 1\n(Art. 1 Abs. 1, 3 Abs. 1 und Art. 3c)\nNatürliche Personen, Unternehmen und Organisationen, gegen die sich die Massnahmen nach Art. 1 und 3 richten\nA. Natürliche Personen\nName\nAngaben zur Person\nBegründung\n1.\nNéstor Luis REVEROL TORRES\nGeburtsdatum: 28. Oktober 1964\nGeschlecht: männlich\nSeit April 2024 Präsident der Zuliana Region Development Corporation (Corpozulia). Ehemaliger Minister für elektrische Energie (Oktober 2020 - April 2024), Vizepräsident der Dienststellen für öffentliche Arbeiten und Dienstleistungen sowie Exekutivsekretär des Generalstabs für das Elektrizitätswesen (April 2019 - April 2024). Von 2016 bis Oktober 2020 Minister für Inneres, Justiz und Frieden. Seit August 2020 ranghöchster General (General en chef) der bolivarischen Nationalgarde. Verantwortlich für schwere Menschenrechtsverletzungen einschliesslich der Folterung (politischer) Gefangener und für die Unterdrückung der demokratischen Opposition in Venezuela, einschliesslich des Verbots und der Niederschlagung politischer Demonstrationen durch von ihm befehligte Sicherheitskräfte.\n2.\nGustavo Enrique GONZ&Aacute;LEZ L&Oacute;PEZ\nGeburtsdatum: 2.11.1960\nGeschlecht: männlich\nPräsident von Petr&oacute;leos de Venezuela (PDVSA). Generaldirektor des bolivarischen nationalen Geheimdienstes (SEBIN) von April 2019 bis Oktober 2024. Seit Januar 2019 Sicherheits- und Geheimdienstberater für Präsident Maduro und von Februar 2014 bis Oktober 2018 Generaldirektor des SEBIN. Während der Zeit seiner Tätigkeit als Direktor des SEBIN wurden von seiner obersten Autorität unterstellten Beamten willkürliche Verhaftungen vorgenommen und in der Haftanstalt El Helicoide Folter sowie brutale und unmenschliche Behandlung einschliesslich sexueller Gewalt verübt. Als Generaldirektor des SEBIN ist er verantwortlich für schwere Menschenrechtsverletzungen, einschliesslich willkürlicher Verhaftung, unmenschlicher und erniedrigender Behandlung und Folter sowie für die Unterdrückung der Zivilgesellschaft und der demokratischen Opposition in Venezuela.\n3.\nAufgehoben\n4.\nAntonio José BENAVIDES TORRES\nGeburtsdatum: 13. Juni 1961\nGeschlecht: männlich\nMitglied der undemokratisch gewählten Nationalversammlung. Regierungschef des Hauptstadtdistrikts (Distrito Capital) bis Januar 2018. Oberbefehlshaber der bolivarischen Nationalgarde bis zum 21. Juni 2017. Beteiligt an der Unterdrückung der Zivilgesellschaft und demokratischen Opposition in Venezuela und verantwortlich für schwere Menschenrechtsverletzungen, die die bolivarische Nationalgarde unter seiner Führung begangen hat. Durch seine Handlungen und Massnahmen als Oberbefehlshaber der bolivarischen Nationalgarde hat er die Rechtsstaatlichkeit in Venezuela untergraben, auch weil die bolivarische Nationalgarde beim Vorgehen der Polizei gegen zivile Demonstrationen federführend war und er öffentlich dafür eingetreten ist, dass Zivilpersonen vor Militärgerichte gestellt werden sollten.\n5.\nMaikel José MORENO P&Eacute;REZ\nGeburtsdatum: 12. Dezember 1965\nGeschlecht: männlich\nRichter der Berufungskammer für Strafsachen des Obersten Gerichtshofs (Tribunal Supremo de Justicia (TSJ)) von Venezuela. Ehemaliger Präsident und Vizepräsident des Obersten Gerichtshofs. In diesen Funktionen hat er die Handlungen und Massnahmen der Regierung, mit denen die Demokratie und Rechtsstaatlichkeit in Venezuela untergraben wurden, unterstützt und ihnen Vorschub geleistet; er ist zudem für Handlungen und Äusserungen verantwortlich, die einen Angriff auf die Autorität der Nationalversammlung darstellen, darunter die Ernennung des Nationalen Wahlrats (CNE) im Juni 2020 sowie die Aussetzung und Ersetzung des Vorsitzes von drei Oppositionsparteien im Juni und Juli 2020.\n6.\nTarek William SAAB HALABI\nGeburtsdatum: 10. September 1963\nGeburtsort: El Tigre, Bundesstaat Anzo&aacute;tegui, Venezuela\nGeschlecht: männlich\nPräsident des Republikanischen Moralrates (Consejo Moral Republicano) seit Dezember 2023. Von der verfassungsgebenden Versammlung ernannter Generalstaatsanwalt Venezuelas. In diesen Funktionen und in seinen früheren Funktionen als Bürgerbeauftragter und Präsident des Republikanischen Moralrates (Consejo Moral Republicano) hat er die Demokratie und Rechtsstaatlichkeit in Venezuela untergraben, indem er Massnahmen gegen Gegner der Regierung Venezuelas und den Entzug der Befugnisse der Nationalversammlung öffentlich befürwortet hat.\n7.\nDiosdado CABELLO ROND&Oacute;N\nGeburtsdatum: 15. April 1963\nGeschlecht: männlich\nSeit August 2024 Minister für Inneres, Justiz und Frieden. Mitglied der undemokratisch gewählten Nationalversammlung, ehemaliger Präsident der Verfassungsgebenden Versammlung und erster Vizepräsident der Vereinigten Sozialistischen Partei Venezuelas (PSUV). Beteiligt an der Untergrabung der Demokratie und der Rechtsstaatlichkeit in Venezuela sowie an der Unterdrückung der Zivilgesellschaft und der demokratischen Opposition, auch indem er die Medien nutzte, um die politische Opposition, andere Medien und die Zivilgesellschaft öffentlich anzugreifen und zu bedrohen, und indem er unter anderem dem bolivarischen nationalen Geheimdienst (SEBIN) Befehle zur Verhaftung von Personen erteilte.\n8.\nTareck Zaidan\nEL-AISSAMI MADDAH\nGeburtsdatum: 12. November 1974\nGeschlecht: männlich\nEhemaliger Vizepräsident für Wirtschaft und ehemaliger Minister der Volksmacht für Erdöl sowie für Inländische Industrie und Produktion. Als ehemaliger Vizepräsident von Venezuela beaufsichtigt Tareck El-Aissami die Leitung des bolivarischen nationalen Geheimdienstes (SEBIN) und ist für die von dieser Organisation verübten schweren Menschenrechtsverletzungen verantwortlich, einschliesslich willkürlicher Verhaftungen, politisch motivierter Ermittlungen, unmenschlicher und erniedrigender Behandlung und Folter. Zudem ist er verantwortlich für die Unterstützung und Durchführung von politischen Massnahmen und Tätigkeiten, die die Demokratie und Rechtsstaatlichkeit untergraben, einschliesslich des Verbots öffentlicher Demonstrationen, sowie für die Leitung des \"Anti-Putsch-Kommandos\" von Präsident Maduro, das die Zivilgesellschaft und die demokratische Opposition verfolgt.\n9.\nSergio José RIVERO MARCANO\nGeburtsdatum: 8. November 1964\nGeschlecht: männlich\nBis Juli 2023 Generalinspekteur der bolivarischen nationalen Streitkräfte (FANB), Oberbefehlshaber der bolivarischen Nationalgarde bis 16. Januar 2018, im Juli 2023 in &sbquo;aktive Reserve' versetzt. Er ist an der Unterdrückung der Zivilgesellschaft und der demokratischen Opposition in Venezuela beteiligt und für schwere Menschenrechtsverletzungen verantwortlich, die die bolivarische Nationalgarde unter seinem Kommando verübt hat, einschliesslich des übermässigen Gewalteinsatzes und der willkürlichen Festnahme und Misshandlung von Angehörigen der Zivilgesellschaft und der Opposition. Seine Handlungen und Massnahmen als Oberbefehlshaber der bolivarischen Nationalgarde - u. a. im Zusammenhang mit dem Angriff der bolivarischen Nationalgarde auf Mitglieder der demokratisch gewählten Nationalversammlung und der Einschüchterung von Journalisten, die über die manipulierten Wahlen zur unrechtmässigen Verfassungsgebenden Versammlung berichtet haben - haben die Demokratie und Rechtsstaatlichkeit in Venezuela untergraben.\n10.\nJes&uacute;s Rafael SU&Aacute;REZ CHOURIO\nGeburtsdatum: 19. Juli 1962\nGeschlecht: männlich\nSeit Januar 2021 Vorsitzender des Verteidigungs- und Sicherheitsausschusses der undemokratisch gewählten Nationalversammlung. Ehemaliger Generalstabschef des Oberbefehlshabers der Streitkräfte (von Juli 2019 bis September 2020). Ehemaliger oberster Befehlshaber der venezolanischen bolivarischen nationalen Armee (bis Juli 2019). Ehemaliger Oberbefehlshaber der venezolanischen bolivarischen nationalen Armee und ehemaliger Befehlshaber der venezolanischen Region für integrale Verteidigung Zentrum (REDI Central). Er ist verantwortlich für schwere Menschenrechtsverletzungen, die von Kräften unter seinem Kommando während seiner Amtszeit als Oberbefehlshaber der venezolanischen bolivarischen nationalen Armee verübt wurden, einschliesslich der übermässigen Gewaltanwendung und der Misshandlung von Inhaftierten. Er hat die demokratische Opposition verfolgt und den Einsatz von Militärgerichten für Anklagen gegen zivile Demonstranten unterstützt.\n11.\nIv&aacute;n HERN&Aacute;NDEZ DALA\nGeburtsdatum: 18.5.1966\nGeschlecht: männlich\nPräsident der Nationalen Telefongesellschaft Venezuelas (Cantv). Generalmajor der bolivarischen nationalen Streitkräfte (FANB). Von Januar 2014 bis Oktober 2024 Generaldirektor des Generaldirektorats für militärische Spionageabwehr (DGCIM), von September 2015 bis Oktober 2024 Leiter der Präsidentengarde. Als Leiter der DGCIM ist Iv&aacute;n Hern&aacute;ndez Dala verantwortlich für die Unterdrückung der Zivilgesellschaft und der demokratischen Opposition und für schwere Menschenrechtsverletzungen durch Angehörige der DGCIM unter seinem Kommando, einschliesslich Folter, übermässiger Gewaltanwendung und Misshandlung von Häftlingen.\n12.\nDelcy Eloina RODR&Iacute;GUEZ G&Oacute;MEZ\nGeburtsdatum: 18. Mai 1969\nGeschlecht: weiblich\nVizepräsidentin von Venezuela und seit August 2024 Ministerin für Öl. Ehemalige Ministerin für Wirtschaft, Finanzen und Handel. Ehemalige Präsidentin der unrechtmässigen Verfassungsgebenden Versammlung und ehemaliges Mitglied der Präsidialkommission für die unrechtmässige Nationale Verfassungsgebende Versammlung. Ihre Handlungen in der Präsidialkommission und dann als Präsidentin der unrechtmässigen Verfassungsgebenden Versammlung haben die Demokratie und Rechtsstaatlichkeit in Venezuela untergraben, u. a. durch Anmassung der Befugnisse der Nationalversammlung und Einsatz dieser Befugnisse zur Verfolgung der Opposition und zur Verhinderung ihrer Teilnahme am politischen Prozess.\n13.\nEl&iacute;as José Jaua Milano\nGeburtsdatum: 16. Dezember 1969\nGeschlecht: männlich\nEhemaliger Minister der Volksmacht für die Bildung. Ehemals Vorsitzender der Präsidialkommission für die unrechtmässige Verfassungsgebende Nationalversammlung. Durch seine führende Rolle bei der Einsetzung der unrechtmässigen Verfassungsgebenden Versammlung ist er verantwortlich für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Venezuela.\n14.\nSandra OBLITAS RUZZA\nGeburtsdatum: 7. Juni 1969\nGeschlecht: weiblich\nBis August 2024 Ministerin für Hochschulbildung. Im Juli 2020 ernannte Rektorin der Universidad Bolivariana de Venezuela. Ehemalige Vizepräsidentin des Nationalen Wahlrates (Consejo Nacional Electoral (CNE)) und ehemalige Präsidentin der Kommission für das Wählerverzeichnis und das Personenstandsregister. Sie ist verantwortlich für Tätigkeiten des CNE, die die Demokratie in Venezuela untergraben haben, einschliesslich durch die Ermöglichung der Einsetzung der unrechtmässigen Verfassungsgebenden Versammlung und die Manipulation der Wahlen.\n15.\nFreddy Alirio BERNAL ROSALES\nGeburtsdatum: 16. Juni 1962\nGeburtsort: San Crist&oacute;bal, Bundesstaat T&aacute;chira,\nVenezuela\nGeschlecht: männlich\nGouverneur des Bundesstaates T&aacute;chira seit seinem Wahlsieg im November 2021. Ehemaliger Leiter des Nationalen Kontrollzentrums des Komitees für lokale Versorgung und Produktion (CLAP) und ehemaliger Protektor des Bundesstaates T&aacute;chira. Auch ein Generalkommissar des bolivarischen nationalen Geheimdienstes (SEBIN). Als Leiter des CLAP und Protektor des Bundesstaates T&aacute;chira konnte er die Spezialkräfte (FAES) in Anspruch nehmen und auf die Ernennung von Richtern und Staatsanwälten Einfluss nehmen. Er ist verantwortlich für die Untergrabung der Demokratie, weil er die Verteilung von Hilfsmitteln im Rahmen des CLAP-Programms zu Wahlzwecken manipuliert hat. Ausserdem ist er als Generalkommissar des SEBIN verantwortlich für dessen Tätigkeiten, die schwere Menschenrechtsverletzungen umfassen wie etwa willkürliche Festnahmen.\n16.\nKatherine Nayarith HARRINGTON PADR&Oacute;N\nGeburtsdatum: 5. Dezember 1971\nGeschlecht: weiblich\nPräsidentin der Strafgerichtsbarkeit des Grossstadtbereichs Caracas. Ehemalige stellvertretende Generalstaatsanwältin von Juli 2017 bis Oktober 2018. Sie wurde unter Verstoss gegen die Verfassung vom Obersten Gerichtshof und nicht von der Nationalversammlung zur Stellvertretenden Generalstaatsanwältin ernannt. Sie ist verantwortlich für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Venezuela, u. a. weil sie politisch motivierte Verfolgungen eingeleitet hat und in Fällen mutmasslicher Menschenrechtsverletzungen durch das Maduro-Regime nicht ermittelt.\n17.\nSocorro Elizabeth HERN&Aacute;NDEZ DE HERN&Aacute;NDEZ\nGeburtsdatum: 11. März 1952\nGeschlecht: weiblich\nMitglied (Rektorin) des Nationalen Wahlrates (Consejo Nacional Electoral (CNE)) bis 12. Juni 2020 und Mitglied der Nationalen Wahlkommission (JNE). Sie ist verantwortlich für Tätigkeiten des CNE, die die Demokratie in Venezuela untergraben haben, einschliesslich der Ermöglichung der Einsetzung der unrechtmässigen Verfassungsgebenden Versammlung und der Manipulation der Wahlen im Zusammenhang mit der Annullierung der Wahlen zur Abberufung des Präsidenten 2016, der Verschiebung der Gouverneurswahlen 2016 und der kurzfristigen Verlegung von Wahllokalen vor den Gouverneurswahlen 2017.\n18.\nXavier Antonio MORENO REYES\nGeschlecht: männlich\nGeneralsekretär des Nationalen Wahlrats (Consejo Nacional Electoral (CNE)) von 2009 bis Juni 2020. Moreno Reyes hat in dieser Funktion Entscheidungen des CNE ermöglicht, gebilligt und legitimiert, da der Generalsekretär des CNE an der Festlegung der Tagesordnung und der Formalisierung der Entscheidungen mitwirkt. Moreno Reyes blieb Generalsekretär des CNE, auch als die Demokratie massiv untergraben und die Unabhängigkeit des CNE im Wahlprozess beeinträchtigt wurde. Deshalb ist er verantwortlich für die Untergrabung der Demokratie in Venezuela, auch dafür, dass es zur Einsetzung der unrechtmässigen Verfassungsgebenden Versammlung und zur Manipulation der Wahlen kommen konnte.\n19.\nNéstor Neptali BLANCO HURTADO\nGeburtsdatum: 26. September 1982\nPersonalausweis-Nr.:\nV-15222057\nGeschlecht: männlich\nBefehlshaber der militärischen Spionageabwehr in Zone Nr. 32 der Region Los Llanos. Als Major in der bolivarischen Nationalgarde (GNB), arbeitet er seit mindestens Dezember 2017 zusammen mit Beamten der Generaldirektion der militärischen Spionageabwehr (Direcci&oacute;n General de Contrainteligencia Militar (DGCIM)). Verantwortlich für schwere Menschenrechtsverletzungen, einschliesslich Folter, übermässiger Gewaltanwendung und Misshandlung von Häftlingen in den Einrichtungen der DGCIM.\n20.\nRafael Ram&oacute;n BLANCO MARRERO\nGeburtsdatum: 28. Februar 1968\nPersonalausweis-Nr.:\nV-6250588\nGeschlecht: männlich\nSeit Juli 2023 Generalinspekteur der venezolanischen bolivarischen nationalen Armee. Ehemaliger Divisionsgeneral der venezolanischen bolivarischen nationalen Armee (Juli 2019 - Juli 2023). Ehemaliger stellvertretender Direktor der Generaldirektion der militärischen Spionageabwehr (Direcci&oacute;n General de Contrainteligencia Militar (DGCIM)). Verantwortlich für schwere Menschenrechtsverletzungen, einschliesslich Folter, übermässiger Gewaltanwendung und Misshandlung von Häftlingen in den Einrichtungen der DGCIM durch DGCIM-Beamte unter seiner Führung. Mitverantwortlich für den Tod von Kapitän Acosta.\n21.\nCarlos Alberto CALDER&Oacute;N CHIRINOS\nGeburtsdatum: 3. Juli 1970\nPersonalausweis-Nr.:\nV-10352300\nGeschlecht: männlich\nBeamter einer Eliteeinheit der Bolivarischen Nationalpolizei Venezuelas (PNB/FAES). 2023 zum stellvertretenden Direktor der Direktion für strategische und taktische Massnahmen (DAET) der PNB ernannt. Ehemalige Führungskraft (bezeichnet als &sbquo;Generalkommissar', Direktor der Haftanstalt El Helicoide und Direktor für strategische Ermittlungen) im bolivarischen nationalen Geheimdienst (SEBIN). Unter seiner Aufsicht wurden durch Beamte der Direktion für strategische Ermittlungen rechtswidrige Festnahmen vorgenommen sowie Folterungen und andere Misshandlungen sowie sexuelle und geschlechtsspezifische Gewalt verübt. Verantwortlich für schwere Menschenrechtsverletzungen, einschliesslich Folter, übermässiger Gewaltanwendung und Misshandlung von Häftlingen in den Einrichtungen des SEBIN. Insbesondere war er an Folterungen und anderer brutaler, unmenschlicher oder erniedrigender Behandlung von Insassen von El Helicoide, einer Haftanstalt des SEBIN, beteiligt und ist dafür verantwortlich.\n22.\nAlexis Enrique ESCALONA MARRERO\nGeburtsdatum: 12. Oktober 1962\nGeschlecht: männlich\nAmtierender Leiter des Nationalen Amtes zur Bekämpfung von organisierter Kriminalität und Terrorismusfinanzierung (ONDOFT) von Januar 2018 bis Mai 2019. Generalmajor a. D., ehemaliger stellvertretender Minister für Prävention und öffentliche Sicherheit im Innenministerium (2017 von Präsident Maduro ernannt) und ehemaliger nationaler Befehlshaber des Nationalen Kommandos zur Bekämpfung von Erpressung und Entführung (Comando Nacional Antiextorsi&oacute;n y Secuestro (CONAS)) (von 2014 bis 2017). Verantwortlich für schwere Menschenrechtsverletzungen, einschliesslich Folter, übermässiger Gewaltanwendung und Misshandlung von Häftlingen durch Angehörige des CONAS unter seiner Führung. Ebenfalls verantwortlich für Repressionen gegen die Zivilgesellschaft durch Angehörige des CONAS unter seiner Führung.\n23.\nRafael Antonio FRANCO QUINTERO\nGeburtsdatum: 14. Oktober 1973\nPersonalausweis-Nr.:\nV-11311672\nGeschlecht: männlich\nDivisionsgeneral der venezolanischen bolivarischen nationalen Armee (FANB). Agent beim bolivarischen nationalen Geheimdienst (SEBIN). Seit August 2019 Leiter der Abteilung Sicherheit am internationalen Flughafen Maiquet&iacute;a. Von November 2016 bis November 2018 Direktor der Sonderdirektion für strafrechtliche und kriminaltechnische Ermittlungen (DEIPC) der Generaldirektion der militärischen Spionageabwehr (Direcci&oacute;n General de Contrainteligencia Militar (DGCIM)). Verantwortlich für schwere Menschenrechtsverletzungen, einschliesslich Folter, übermässiger Gewaltanwendung und Misshandlung von Häftlingen in den Einrichtungen der DGCIM durch Angehörige der DGCIM unter seinem Kommando, insbesondere in der Haftanstalt Boleita. Ihm unterstellte Beamte waren zudem an sexueller Gewalt gegen Häftlinge beteiligt. Ebenfalls verantwortlich für die Unterdrückung der Zivilgesellschaft und der demokratischen Opposition durch Angehörige der DGCIM unter seiner Führung. Mitverantwortlich für den Tod von Kapitän Acosta Arévalo.\n24.\nAlexander Enrique GRANKO ARTEAGA\nGeburtsdatum: 25. März 1981\nPersonalausweis-Nr.:\nV-14970215\nGeschlecht: männlich\nSeit 2017 Leiter (Direktor) der Abteilung für Sonderaufgaben (DAE) der Generaldirektion der militärischen Spionageabwehr (Direcci&oacute;n General de Contrainteligencia Militar (DGCIM)). Seit dem 29. August 2022 Amtsleiter der Haftanstalt Boleita, einer Einrichtung der DGCIM. Von 2017 bis 2022 ordnete er willkürliche Verhaftungen, das kurzfristige Verschwindenlassen von Personen, Folter einschliesslich sexueller Gewalt sowie andere brutale, unmenschliche oder erniedrigende Behandlung an, beaufsichtigte solche Handlungen und war unmittelbar daran beteiligt. Am 1. Juli 2020 in den Rang eines Oberstleutnants der bolivarischen Nationalgarde befördert. Verantwortlich für schwere Menschenrechtsverletzungen, einschliesslich Folter, übermässiger Gewaltanwendung mit Todesfolge oder Körperverletzung und Misshandlung von Häftlingen in den Einrichtungen der DGCIM durch ihn selbst sowie durch Beamte unter seiner Führung. Ebenfalls verantwortlich für die Unterdrückung der Zivilgesellschaft durch Angehörige der DGCIM unter seiner Führung sowie die unmittelbare Beteiligung daran. Mitverantwortlich für den Tod von Kapitän Acosta Arévalo.\n25.\nHannover Esteban GUERRERO MIJARES\nGeburtsdatum: 14. Januar 1971\nGeschlecht: männlich\nSeit 2019 zweiter Befehlshaber und Stabschef der 35. Brigade der Militärpolizei. Von November 2018 bis August 2019 Direktor der Sonderdirektion für strafrechtliche und kriminaltechnische Ermittlungen (DEIPC) der Generaldirektion der militärischen Spionageabwehr (Direcci&oacute;n General de Contrainteligencia Militar (DGCIM)). Als Direktor der DEIPC hatte er die Aufsicht über den DGCIM-Standort in der Haftanstalt Boleita. Während dieses Zeitraums wurden von Beamten der DGCIM in Boleita Folter und andere brutale, unmenschliche oder erniedrigende Behandlung sowie sexuelle Gewalt verübt. Verantwortlich für schwere Menschenrechtsverletzungen, einschliesslich Folter, übermässiger Gewaltanwendung und Misshandlung von Häftlingen durch ihn selbst sowie durch Beamte unter seiner Führung, insbesondere in Boleita. Mitverantwortlich für den Tod von Kapitän Acosta Arévalo.\n26.\nJosé Adelino Ornelas Ferreira\nAliasname: Ornella Ferreira/Ornellas Ferreira\nGeburtsdatum: 14. Dezember 1964\nGeburtsort: Caracas, Distrito Capital, Venezuela\nAusweisnummer: V-7087964\nGeschlecht: männlich\nSeit 26. Juli 2019 Generalsekretär des Nationalen Verteidigungsrats und ehemaliger Befehlshaber der strategischen Region für integrale Verteidigung &sbquo;Hauptstadt' (REDI Capital), ehemaliger Stabschef und ehemaliger stellvertretender Befehlshaber des operativen und strategischen Kommandos der bolivarischen nationalen Streitkräfte Venezuelas (CEOFANB). In diesen Funktionen hat er Handlungen und Massnahmen der Regierung Venezuelas, mit denen die Demokratie und Rechtsstaatlichkeit in Venezuela untergraben wurden, unterstützt und ihnen Vorschub geleistet. Verantwortlich für schwere Menschenrechtsverletzungen und die Unterdrückung der Zivilgesellschaft und der demokratischen Opposition in Venezuela, unter anderem indem die Bereitstellung humanitärer Hilfe verhindert und übermässige Gewalt durch Angehörige der Bolivarischen Streitkräfte (FANB) und durch untergeordnete Einheiten unter seinem Kommando, einschliesslich der strategischen Region für integrale Verteidigung (REDI), der Operationszone für integrale Verteidigung (ZODI) und der bolivarischen Nationalgarde, angewandt wurde.\n27.\nGladys DEL VALLE REQUENA\nGeburtsdatum: 9. November 1952\nGeburtsort: Puerto Santo, Sucre,\nVenezuela\nAusweisnummer: V-4114842\nGeschlecht: weiblich\nSeit 27. April 2022 Generalinspektorin der Gerichte. Ehemaliges Mitglied der undemokratisch gewählten Nationalversammlung sowie ehemaliges Mitglied und ehemalige zweite Vizepräsidentin der nicht anerkannten Nationalen Verfassungsgebenden Versammlung (Asamblea Nacional Constituyente (ANC)). In ihrer führenden Funktion in der nicht anerkannten ANC hat sie die Demokratie und Rechtsstaatlichkeit in Venezuela untergraben, unter anderem durch die Unterzeichnung des Dekrets, mit dem Präsidenten der venezolanischen Nationalversammlung, Juan Guaid&oacute;, seine parlamentarische Immunität entzogen wurde.\n28.\nTania Valentina D&Iacute;AZ GONZ&Aacute;LEZ\nGeburtsdatum: 18. Juni 1963\nGeburtsort:\nCaracas,\nDistrito Capital, Venezuela\nAusweisnummer: V-6432672\nGeschlecht: weiblich\nMitglied der undemokratisch gewählten Nationalversammlung und ehemalige erste Vizepräsidentin der nicht anerkannten Nationalen Verfassungsgebenden Versammlung (ANC). In ihrer führenden Funktion in der nicht anerkannten ANC hat sie die Demokratie und Rechtsstaatlichkeit in Venezuela untergraben, unter anderem durch die Unterzeichnung des Dekrets, mit dem dem Präsidenten der venezolanischen Nationalversammlung, Juan Guaid&oacute;, seine parlamentarische Immunität entzogen wurde.\n29.\nElvis Eduardo HIDROBO AMOROSO\nGeburtsdatum: 4. August 1963\nGeburtsort: Caracas, Distrito Capital, Venezuela\nPersonalausweis-Nr.:\nV-7659695\nGeschlecht: männlich\nSeit dem 24. August 2023 Präsident des Nationalen Wahlrats von Venezuela (Consejo Nacional Electoral (CNE)). Ehemaliger Präsident des Rechnungshofs (vom 23. Oktober 2018 - August 2023) und ehemaliger erster und zweiter Vizepräsident der nicht anerkannten Nationalen Verfassungsgebenden Versammlung (ANC). Mit seinen Handlungen hat er die Demokratie und Rechtsstaatlichkeit in Venezuela untergraben; so hat er unter anderem Mitgliedern der Opposition für 15 Jahre die Ausübung öffentlicher Ämter untersagt und die nicht anerkannte ANC geleitet, das &sbquo;Gesetz gegen Hass' unterzeichnet, die Abberufung eines rechtmässig gewählten Gouverneurs der Opposition gerechtfertigt, Juan Guaid&oacute; von der Kandidatur für ein öffentliches Amt ausgeschlossen und das Ergebnis der Präsidentschaftswahlen im Juli 2024 bekannt gegeben, ohne dass der von ihm geleitete CNE die offiziellen Abstimmungsprotokolle der Wahllokale veröffentlicht hätte.\n30.\nJuan José MENDOZA JOVER\nGeburtsdatum: 11. März 1969\nGeburtsort: Trujillo,\nVenezuela\nAnschrift: Arnoldo\nGabald&oacute;n, Candelaria, Edo. Trujillo\nAusweisnummer: V-9499372\nGeschlecht: männlich\nEhemaliger zweiter Vizepräsident des Obersten Gerichtshofs Venezuelas (Tribunal Supremo de Justicia (TSJ)) und ehemaliger Präsident der Verfassungskammer des Obersten Gerichtshofs (Februar 2017 - April 2022). Mit seinen Handlungen hat er die Demokratie und Rechtsstaatlichkeit in Venezuela untergraben, unter anderem durch eine Reihe von Gerichtsurteilen in den letzten zwei Jahren, die die verfassungsmässigen Befugnisse des demokratisch gewählten gesetzgebenden Organs Venezuelas, der Nationalversammlung, eingeschränkt oder untergraben haben.\n31.\nJorge Elieser M&Aacute;RQUEZ MONSALVE\nGeburtsdatum: 20.2.1971\nGeburtsort: Caracas, Venezuela\nPersonalausweis-Nr.:\nV-8714253\nGeschlecht: männlich\nSeit dem 23. April 2024 Minister für Elektrizität und Vizepräsident der Dienststellen für öffentliche Arbeiten und Versorgungswirtschaft. Ehemaliger Minister des Präsidialamtes und seit dem 7. August 2017 Generaldirektor der Nationalen Kommission für Telekommunikation (CONATEL). Mit seinen Handlungen hat er die Demokratie oder Rechtsstaatlichkeit in Venezuela untergraben, unter anderem indem er die Rechte des venezolanischen Volkes auf freie Presse, freie Meinungsäusserung und Information stark eingeschränkt hat. Er hat die besonderen Befugnisse der CONATEL genutzt, um Regimekritiker und Dissidenten zum Schweigen zu bringen, indem er Websites blockierte, filterte und sperrte und bestehende Lizenzen für Radio- und Fernsehsender widerrief bzw. neue Lizenzen nicht erteilte.\n32.\nFarik Karin Mora Salcedo\nAusweisnummer: V-8608523\nGeschlecht: männlich\nStaatsanwalt beim ersten Sondergericht erster Instanz Venezuelas mit einem Büro innerhalb der Generaldirektion der militärischen Spionageabwehr (Direcci&oacute;n General de Contrainteligencia Militar (DGCIM)). Mit seinen Handlungen hat er die Demokratie und die Rechtsstaatlichkeit in Venezuela untergraben, unter anderem indem er politisch motivierte Verfolgungen eingeleitet hat, die zu willkürlichen Inhaftierungen von Mitgliedern der Nationalversammlung und anderen Amtsträgern, die sich gegen das Maduro-Regime aussprechen, geführt haben.\n33.\nDinorah Yoselin Bustamante Puerta\nGeburtsdatum: 14. Januar 1975\nAusweisnummer: V-10002096\nGeschlecht: weiblich\nStaatsanwältin beim ersten Sondergericht erster Instanz Venezuelas mit einem Büro innerhalb der Generaldirektion der militärischen Spionageabwehr (Direcci&oacute;n General de Contrainteligencia Militar (DGCIM)). Mit ihren Handlungen hat sie die Demokratie und die Rechtsstaatlichkeit in Venezuela untergraben, unter anderem indem sie politisch motivierte Verfolgungen eingeleitet hat, die zu willkürlichen Inhaftierungen von Mitgliedern der Nationalversammlung und anderen Amtsträgern, die sich gegen das Maduro-Regime aussprechen, geführt haben.\n34.\nLuis Eduardo PARRA RIVERO\nGeburtsdatum: 7. Juli 1978\nAusweisnummer:\nV-14211633\nGeschlecht: männlich\nMitglied der undemokratisch gewählten Nationalversammlung. Als Mitglied der 2015 gewählten Nationalversammlung inszenierte er am 5. Januar 2020 seine Wahl zum Präsidenten der Nationalversammlung, wodurch die Demokratie und Rechtsstaatlichkeit in Venezuela untergraben wurden. Die Wahl fand statt, während mehreren Abgeordneten der Zugang zu den Räumlichkeiten der Nationalversammlung durch die Militärpolizei verwehrt wurde, und ohne dass die Beschlussfähigkeit erreicht war. Daher mussten sich die Oppositionsmitglieder ausserhalb der Räumlichkeiten der Nationalversammlung organisieren, um Juan Guaid&oacute; erneut zum Präsidenten der Nationalversammlung zu wählen. Kurz nach der inszenierten Wahl von Parra Rivero, die von der politischen Partei PSUV des Regimes unterstützt wurde, wurde Parra Rivero von Maduro und der nicht anerkannten Nationalen Verfassungsgebenden Versammlung (ANC) in seinem Amt begrüsst.\n35.\nFranklyn Leonardo DUARTE\nGeburtsdatum: 15. Mai 1977\nAusweisnummer: V-3304045\nGeschlecht: männlich\nMitglied der undemokratisch gewählten Nationalversammlung. Ehemaliges Mitglied und rechtswidrig gewählter erster Vizepräsident der 2015 gewählten Nationalversammlung. Als Mitglied der 2015 gewählten Nationalversammlung inszenierte er am 5. Januar 2020 seine Wahl zum ersten Vizepräsidenten der Nationalversammlung, wodurch die Demokratie und Rechtsstaatlichkeit in Venezuela untergraben wurden. Die Wahl fand statt, während mehreren Abgeordneten der Zugang zu den Räumlichkeiten der Nationalversammlung durch die Militärpolizei verwehrt wurde, und ohne dass die Beschlussfähigkeit erreicht war. Daher mussten sich die Oppositionsmitglieder ausserhalb der Räumlichkeiten der Nationalversammlung organisieren, um Juan Guaid&oacute; erneut zum Präsidenten der Nationalversammlung zu wählen. Kurz nach der inszenierten Wahl von Duarte, die von der politischen Partei PSUV des Regimes unterstützt wurde, wurde die Wahl des Präsidiums der Nationalversammlung von Maduro und der nicht anerkannten Nationalen Verfassungsgebenden Versammlung (ANC) begrüsst.\n36.\nJosé Gregorio NORIEGA FIGUEROA\nGeburtsdatum: 21. Februar 1969\nAusweisnummer: V-8348784\nGeschlecht: männlich\nMitglied der undemokratisch gewählten Nationalversammlung. Ehemaliges Mitglied und rechtswidrig gewählter zweiter Vizepräsident der 2015 gewählten Nationalversammlung. Rechtswidrig ernannter Direktor des Ad-hoc-Vorstands der politischen Partei Voluntad Popular. Als Mitglied der 2015 gewählten Nationalversammlung inszenierte er am 5. Januar 2020 seine Wahl zum zweiten Vizepräsidenten der Nationalversammlung, wodurch die Demokratie und Rechtsstaatlichkeit in Venezuela untergraben wurden. Die Wahl fand statt, während mehreren Abgeordneten der Zugang zu den Räumlichkeiten der Nationalversammlung durch die Militärpolizei verwehrt wurde, und ohne dass die Beschlussfähigkeit erreicht war. Daher mussten sich die Oppositionsmitglieder ausserhalb der Räumlichkeiten der Nationalversammlung organisieren, um Juan Guaid&oacute; erneut zum Präsidenten der Nationalversammlung zu wählen. Kurz nach der inszenierten Wahl von Noriega, die von der politischen Partei PSUV des Regimes unterstützt wurde, wurde die Wahl des Präsidiums der Nationalversammlung von Maduro und der nicht anerkannten Nationalen Verfassungsgebenden Versammlung (ANC) begrüsst. Im Juli 2020 übernahm Noriega mit Unterstützung des Obersten Gerichtshofs Venezuelas (Tribunal Supremo de Justicia (TSJ)) rechtswidrig die Führung der politischen Partei Voluntad Popular, wodurch die Demokratie in Venezuela weiter untergraben wurde.\n37.\nRemigio CEBALLOS ICHASO\nGeburtsdatum: 1.5.1963\nPersonalausweis-Nr.:\nV-6557495\nGeschlecht: männlich\nBotschafter Venezuelas in China. Ehemaliger Innen- und Justizminister von Venezuela (August 2021-August 2024) und Vizepräsident der Regierung für die Sicherheit der Bevölkerung. Ehemaliger Befehlshaber des operativen und strategischen Kommandos der bolivarischen nationalen Streitkräfte Venezuelas (Comando Estratégico Operacional Fuerzas Armadas Nacionales Bolivarianas (CEOFANB)), dem höchsten Organ der venezolanischen Streitkräfte (Juni 2017-Juli 2021). CEOFANB kontrolliert die bolivarischen nationalen Streitkräfte (FANB) und die bolivarische Nationalgarde. CEOFANB ist darüber hinaus verantwortlich für die Koordination der Einsätze der FANB bei Demonstrationen. In seiner Funktion als Befehlshaber des CEOFANB war er verantwortlich für schwere Menschenrechtsverletzungen, unter anderem durch unverhältnismässige Gewaltanwendung, unmenschliche und erniedrigende Behandlung durch Angehörige der FANB und durch untergeordnete Einheiten unter seinem Kommando, einschliesslich der bolivarischen Nationalgarde. Verschiedene Quellen, darunter die unabhängige internationale Ermittlungsmission betreffend die Bolivarische Republik Venezuela, machen die FANB und die bolivarische Nationalgarde für Menschenrechtsverletzungen verantwortlich.\n38.\nOmar José PRIETO FERN&Aacute;NDEZ\nGeburtsdatum: 25. Mai 1969\nPersonalausweis-Nr.:\nV-9761075\nGeschlecht: männlich\nEhemaliger Gouverneur des Bundesstaates Zulia (2017-2021). In dieser Funktion hat er die Demokratie und Rechtsstaatlichkeit im Bundesstaat Zulia untergraben. Er wurde von der nicht anerkannten Nationalen Verfassungsgebenden Versammlung (ANC) vereidigt, nachdem der rechtmässige Wahlsieger sich geweigert hatte, von der ANC vereidigt zu werden. Omar José Prieto Fern&aacute;ndez hat die undemokratischen Wahlen für die Nationalversammlung vom 6. Dezember 2020 aktiv gefördert. Darüber hinaus hat er die Oppositionsführer im Bundesstaat Zulia durch \"Hausbesuche\" bedroht und seine Absicht erklärt, dass er den Bundesstaat Zulia für unabhängig erklären würde, wenn eine Interimsregierung unter Juan Guaid&oacute; an die Macht käme. Aktives Mitglied der Vereinigten Sozialistischen Partei Venezuelas (PSUV).\n39.\nJosé Dionisio BRITO RODR&Iacute;GUEZ\nGeburtsdatum: 15. Januar 1971\nAusweisnummer: V-8263861\nGeschlecht: männlich\nMitglied der undemokratisch gewählten Nationalversammlung und Vorsitzender des parlamentarischen Ausschusses zur Untersuchung der \"gegen die Republik verübte Handlungen\" durch Mitglieder der 2015 gewählten Nationalversammlung. Ausserdem hat José Dionisio Brito Rodr&iacute;guez nach einer Entscheidung des Obersten Gerichtshofs vom Juni 2020 unrechtmässig die Führung der Oppositionspartei Primero Justicia übernommen. 2019 war er aufgrund von Korruptionsvorwürfen aus der Partei Primero Justicia ausgeschlossen worden. Darüber hinaus hat er als Mitglied der Nationalversammlung am 5. Januar 2020 an der unrechtmässigen Wahl von Luis Eduardo Parra Rivero zum Präsidenten der Nationalversammlung teilgenommen und damit die Demokratie und Rechtsstaatlichkeit in Venezuela untergraben. Die Wahl fand statt, während mehreren Abgeordneten der Zugang zu den Räumlichkeiten der Nationalversammlung durch die Militärpolizei verwehrt wurde, und ohne dass die Beschlussfähigkeit erreicht war. Daher mussten sich die Oppositionsmitglieder ausserhalb der Räumlichkeiten der Nationalversammlung organisieren, um Juan Guaid&oacute; erneut zum Präsidenten der Nationalversammlung zu wählen. José Dionisio Brito Rodriguez hat somit durch seine Handlungen die Demokratie und Rechtsstaatlichkeit in Venezuela untergraben.\n40.\nJosé Bernabé GUTI&Eacute;RREZ PARRA\nGeburtsdatum: 21. Dezember 1952\nAusweisnummer: V-1565144\nGeschlecht: männlich\nMitglied der undemokratisch gewählten Nationalversammlung und unrechtmässiger Vorsitzender der Oppositionspartei Acci&oacute;n Democr&aacute;tica. José Bernabé Gutiérrez Parra erhielt im Juni 2020 auf unrechtmässige Weise, nämlich durch ein Urteil des Obersten Gerichtshofs, die Kontrolle über die Oppositionspartei Acci&oacute;n Democr&aacute;tica. Entgegen der Haltung der Partei vor der Übernahme ihres Vorsitzes durch Gutiérrez Parra nahm dieser mit Acci&oacute;n Democr&aacute;tica an den undemokratischen Wahlen vom 6. Dezember 2020 zur Nationalversammlung teil. Gutiérrez Parra änderte die Haltung der Partei, verwendete ihre Symbole und nahm an den Wahlen und öffentlichen Veranstaltungen wie Fernsehdebatten teil. Gutiérrez Parra war von rechtmässigen Parteimitgliedern aus der Partei Acci&oacute;n Democr&aacute;tica ausgeschlossen worden, die seine Handlungen als konspirativ und betrügerisch bezeichnet hatten. Er hat somit durch seine Handlungen die Demokratie und Rechtsstaatlichkeit in Venezuela untergraben.\n41.\nLuis Fernando DAMIANI BUSTILLOS\nGeburtsdatum: 27. April 1946\nGeschlecht: männlich\nRichter der Verfassungskammer des Obersten Gerichtshofs (Tribunal Supremo de Justicia (TSJ)). Als Mitglied der Verfassungskammer des Obersten Gerichtshofs ist er für Handlungen, Erklärungen und Urteile verantwortlich, die einen Angriff auf die verfassungsmässigen Befugnisse der Nationalversammlung darstellen und die Wahlrechte der Opposition untergraben haben; dazu zählen die einseitige Ernennung des Nationalen Wahlrats (Consejo Nacional Electoral (CNE)) im Juni 2020 durch den Obersten Gerichtshof sowie die Aussetzung und einseitige Ersetzung des Vorsitzes von drei der wichtigsten demokratischen Oppositionsparteien im Juni und Juli 2020 und die Verlängerung der Geltungsdauer des Urteils gegen Acci&oacute;n Democr&aacute;tica um ein weiteres Jahr im Mai 2021. Er hat somit durch seine Handlungen die Demokratie und Rechtsstaatlichkeit in Venezuela untergraben, und er hat das Untergraben der Demokratie und Rechtsstaatlichkeit in Venezuela durch die Exekutive unterstützt und erleichtert.\n42.\nLourdes Benicia SU&Aacute;REZ ANDERSON\nGeburtsdatum: 7. März 1965\nGeschlecht: weiblich\nSeit Dezember 2005 Richterin der Verfassungskammer des Obersten Gerichtshofs (Tribunal Supremo de Justicia (TSJ)) und seit April 2022 Vizepräsidentin der Verfassungskammer. Ehemalige Präsidentin der Verfassungskammer und ehemalige erste Vizepräsidentin des Obersten Gerichtshofs. Als Mitglied der Verfassungskammer des Obersten Gerichtshofs ist sie für Handlungen, Erklärungen und Urteile verantwortlich, die einen Angriff auf die verfassungsmässigen Befugnisse der Nationalversammlung darstellen und die Wahlrechte der Opposition untergraben haben; dazu zählen die einseitige Ernennung des Nationalen Wahlrats (Consejo Nacional Electoral (CNE)) im Juni 2020 durch den Obersten Gerichtshof sowie die Aussetzung und einseitige Ersetzung des Vorsitzes von drei der wichtigsten demokratischen Oppositionsparteien im Juni und Juli 2020 und die Verlängerung der Geltungsdauer des Urteils gegen Acci&oacute;n Democr&aacute;tica um ein weiteres Jahr im Mai 2021. Sie hat somit durch ihre Handlungen die Demokratie und Rechtsstaatlichkeit in Venezuela untergraben, und sie hat das Untergraben der Demokratie und Rechtsstaatlichkeit in Venezuela durch die Exekutive unterstützt und erleichtert.\n43.\nCalixto Antonio ORTEGA R&Iacute;OS\nGeburtsdatum: 12. Oktober 1950\nGeschlecht: männlich\nRichter der Verfassungskammer des Obersten Gerichtshofs (Tribunal Supremo de Justicia (TSJ)). Als Mitglied der Verfassungskammer des Obersten Gerichtshofs ist er für Handlungen, Erklärungen und Urteile verantwortlich, die einen Angriff auf die verfassungsmässigen Befugnisse der Nationalversammlung darstellen und die Wahlrechte der Opposition untergraben haben; dazu zählen die einseitige Ernennung des Nationalen Wahlrats (Consejo Nacional Electoral (CNE)) im Juni 2020 durch den Obersten Gerichtshof sowie die Aussetzung und einseitige Ersetzung des Vorsitzes von drei der wichtigsten demokratischen Oppositionsparteien im Juni und Juli 2020 und die Verlängerung der Geltungsdauer des Urteils gegen Acci&oacute;n Democr&aacute;tica um ein weiteres Jahr im Mai 2021. Er hat somit durch seine Handlungen die Demokratie und Rechtsstaatlichkeit in Venezuela untergraben, und er hat das Untergraben der Demokratie und Rechtsstaatlichkeit in Venezuela durch die Exekutive unterstützt und erleichtert.\n44.\nRené Alberto DEGRAVES ALMARZA\nGeschlecht: männlich\nErgänzungsrichter der Verfassungskammer des Obersten Gerichtshofs (Tribunal Supremo de Justicia (TSJ)) seit April 2022. Ehemaliger Richter der Verfassungskammer des Obersten Gerichtshofs. Als Mitglied der Verfassungskammer des Obersten Gerichtshofs war er für Handlungen, Erklärungen und Urteile verantwortlich, die einen Angriff auf die verfassungsmässigen Befugnisse der Nationalversammlung darstellen und die Wahlrechte der Opposition untergraben haben; dazu zählen die einseitige Ernennung des Nationalen Wahlrats (Consejo Nacional Electoral (CNE)) im Juni 2020 durch den Obersten Gerichtshof sowie die Aussetzung und einseitige Ersetzung des Vorsitzes von drei der wichtigsten demokratischen Oppositionsparteien im Juni und Juli 2020 und die Verlängerung der Geltungsdauer des Urteils gegen Acci&oacute;n Democr&aacute;tica um ein weiteres Jahr im Mai 2021. Er hat somit durch seine Handlungen die Demokratie und Rechtsstaatlichkeit in Venezuela untergraben, und er hat das Untergraben der Demokratie und Rechtsstaatlichkeit in Venezuela durch die Exekutive unterstützt und erleichtert.\n45.\nArcadio DELGADO ROSALES\nGeburtsdatum: 23. September 1954\nGeschlecht: männlich\nEhemaliger Richter und Vizepräsident der Verfassungskammer des Obersten Gerichtshofs (Tribunal Supremo de Justicia (TSJ)). Als Mitglied der Verfassungskammer des Obersten Gerichtshofs war er für Handlungen, Erklärungen und Urteile verantwortlich, die einen Angriff auf die verfassungsmässigen Befugnisse der Nationalversammlung darstellen und die Wahlrechte der Opposition untergraben haben; dazu zählen die einseitige Ernennung des Nationalen Wahlrats (Consejo Nacional Electoral (CNE)) im Juni 2020 durch den Obersten Gerichtshof sowie die Aussetzung und einseitige Ersetzung des Vorsitzes von drei der wichtigsten demokratischen Oppositionsparteien im Juni und Juli 2020 und die Verlängerung der Geltungsdauer des Urteils gegen Acci&oacute;n Democr&aacute;tica um ein weiteres Jahr im Mai 2021. Er hat somit durch seine Handlungen die Demokratie und Rechtsstaatlichkeit in Venezuela untergraben, und er hat das Untergraben der Demokratie und Rechtsstaatlichkeit in Venezuela durch die Exekutive unterstützt und erleichtert.\n46.\nCarmen Auxiliadora ZULETA DE MERCH&Aacute;N\nGeburtsdatum: 13. Dezember 1947\nGeschlecht: weiblich\nEhemalige Richterin der Verfassungskammer des Obersten Gerichtshofs (Tribunal Supremo de Justicia (TSJ)). Als Mitglied der Verfassungskammer des Obersten Gerichtshofs war sie für Handlungen, Erklärungen und Urteile verantwortlich, die einen Angriff auf die verfassungsmässigen Befugnisse der Nationalversammlung darstellen und die Wahlrechte der Opposition untergraben haben; dazu zählen die einseitige Ernennung des Nationalen Wahlrats (Consejo Nacional Electoral (CNE)) im Juni 2020 durch den Obersten Gerichtshof sowie die Aussetzung und einseitige Ersetzung des Vorsitzes von drei der wichtigsten demokratischen Oppositionsparteien im Juni und Juli 2020 und die Verlängerung der Geltungsdauer des Urteils gegen Acci&oacute;n Democr&aacute;tica um ein weiteres Jahr im Mai 2021. Sie hat somit durch ihre Handlungen die Demokratie und Rechtsstaatlichkeit in Venezuela untergraben, und sie hat das Untergraben der Demokratie und Rechtsstaatlichkeit in Venezuela durch die Exekutive unterstützt und erleichtert.\n47.\nIndira Maira ALFONZO IZAGUIRRE\nGeburtsdatum: 29. April 1968\nGeburtsort: La Guaira\n(Bundesstaat La Guaira,\nVenezuela)\nAusweisnummer: V-6978710\nGeschlecht: weiblich\nEhemalige Präsidentin der Kammer für Wahlfragen des Obersten Gerichtshofs (Tribunal Supremo de Justicia (TSJ)). Ehemalige Präsidentin des Nationalen Wahlrats (Consejo Nacional Electoral (CNE)), am 13. Juni 2020 ernannt. Ehemaliges Mitglied der Kammer für Wahlfragen und der Plenarkammer des Obersten Gerichtshofs, von 2015 bis zum 24. Februar 2017, zweite Vizepräsidentin des Obersten Gerichtshofs, vom 24. Februar 2017 bis 12. Juni 2020 Vizepräsidentin des Obersten Gerichtshofs. Als ein Mitglied der Kammer für Wahlfragen des Obersten Gerichtshofs ist Indira Maira Alfonzo Izaguirre verantwortlich für Handlungen gegen die im Dezember 2015 neu gewählte Nationalversammlung, die dazu führten, dass die Nationalversammlung nicht ihre gesetzmässigen Befugnisse ausüben konnte. Darüber hinaus hat sie die Ernennung zur Präsidentin des CNE durch den Obersten Gerichtshof im Juni 2020 angenommen, obwohl dies unter die Zuständigkeit der Nationalversammlung fällt. In dieser Funktion hat sie die undemokratischen Wahlen zur Nationalversammlung vom 6. Dezember 2020 vorbereitet und überwacht und war an den Änderungen des Wahlrechts vom 30. Juni 2020 für diese Wahlen beteiligt, ohne förmlich aus dem Obersten Gerichtshof ausgeschieden zu sein (befristete Genehmigung der Mitgliedschaft im CNE). Nach der Neubesetzung des CNE im Mai 2021 kehrte sie zum Obersten Gerichtshof zurück. Sie hat somit durch ihre Handlungen die Demokratie und Rechtsstaatlichkeit in Venezuela untergraben.\n48.\nLeonardo Enrique MORALES POLEO\nGeschlecht: männlich\nEhemaliger Vizepräsident des Nationalen Wahlrats (Consejo Nacional Electoral (CNE)) und Präsident des Ausschusses für politische Teilhabe und Finanzen (August 2020 - Mai 2021). Leonardo Enrique Morales Poleo wurde am 7. August 2020 vom Obersten Gerichtshof (Tribunal Supremo de Justicia (TSJ)) zum Vizepräsidenten des CNE und zum Präsidenten des Ausschusses für politische Teilhabe und Finanzen ernannt, obwohl dies unter die Zuständigkeit der Nationalversammlung fällt. Darüber hinaus arbeitete er vor seiner Ernennung für die Partei Avanzada progresista. Als Mitglied (Rektor) und Vizepräsident des CNE nahm er uneingeschränkt am Entscheidungsprozess des CNE teil. Er unterstützte und erleichterte die Überwachung des Wahlprozesses, der zu den undemokratischen Wahlen zur Nationalversammlung vom 6. Dezember 2020 führte. Er hat somit durch seine Handlungen die Demokratie und Rechtsstaatlichkeit in Venezuela weiter untergraben. Leonardo Enrique Morales Poleo stimmte seiner Ernennung zum Mitglied des CNE zu und blieb in seinem Amt als Vizepräsident des CNE, während die Demokratie in Venezuela stark untergraben wurde.\n49.\nTania D'AMELIO CARDIET\nDate Geburtsdatum: 5. Dezember 1971\nGeburtsort: Italien\nStaatsangehörigkeit: Venezolanerin\nPersonalausweis-Nr.:\nV-11691429\nGeschlecht: weiblich\nZweite Vizepräsidentin des Obersten Gerichtshofs (Tribunal Supremo de Justicia (TSJ)) und Präsidentin der Verfassungskammer dieses Gerichtshofs seit Januar 2024. Ehemaliges Mitglied (Rektorin) des Nationalen Wahlrates (Consejo Nacional Electoral (CNE)) für den Zeitraum 2016-2023. Ehemaliges Mitglied (Rektorin) des CNE im Zeitraum 2010-2016. Tania d'Amelio Cardiet hat durch ihr Handeln in ihrer Eigenschaft als Rektorin des CNE seit 2010 unmittelbar dazu beigetragen, die Demokratie und Rechtsstaatlichkeit in Venezuela zu untergraben, auch durch die Vorbereitung der undemokratischen Wahlen zur Nationalversammlung 2020, durch ihre Beteiligung an der Änderung der Wahlgesetze vom 30. Juni 2020 für diese Wahlen und durch ihre Teilnahme an der Organisation und Durchführung der Präsidentschaftswahlen von 2018. Darüber hinaus hat Tania d'Amelio Cardiet ihre Ernennung im CNE durch den Obersten Gerichtshof im Jahr 2016 angenommen, obwohl dies unter die Zuständigkeit der Nationalversammlung fällt.\n50.\nJosé Miguel DOM&Iacute;NGUEZ RAM&Iacute;REZ\nGeburtsdatum: 17. Oktober 1979\nPersonalausweis-Nr.:\nV-14444352\nGeschlecht: männlich\nSeit Juli 2022 Direktor der Direktion für strategische und taktische Massnahmen (DAET) und seit Juli 2023 stellvertretender Direktor der Bolivarischen Nationalpolizei (PNB). Ehemaliger Direktor der Spezialkräfte (Fuerzas de Acciones Especiales (FAES)). Ehemaliger Hauptkommissar der FAES im Bundesstaat T&aacute;chira. Darüber hinaus war José Miguel Dom&iacute;nguez Ram&iacute;rez Direktor für Einsätze der FAES, die unter die Zuständigkeit der Bolivarischen Nationalpolizei Venezuelas fallen. Verantwortlich für schwere Menschenrechtsverletzungen und Repressalien gegenüber der Zivilgesellschaft und der demokratischen Opposition in Venezuela, die von ihm unterstellten Angehörigen der Spezialkräfte FAES verübt wurden. Die FAES sind für aussergerichtliche Hinrichtungen und ihr brutales Vorgehen bei der Unterdrückung abweichender Meinungen von Maduros politischen Gegnern, der Opposition und von Demonstrierenden bekannt, weshalb die Hohe Menschenrechtskommissarin Michelle Bachelet die Auflösung der FAES gefordert hat. Darüber hinaus war Dom&iacute;nguez Ram&iacute;rez davor Mitglied des venezolanischen Sicherheitsteams, das am 12. Februar 2014 auf eine Demonstration unbewaffneter Studierender das Feuer eröffnete und mindestens einen Studierenden, Bassil Da Costa, tötete.\n51.\nCarlos Ram&oacute;n\nEnrique CARVALLO GUEVARA\nPersonalausweis-Nr.:\nV-10132041\nGeschlecht: männlich\nSeit März 2021 Präsident des staatlichen Unternehmens Corporaci&oacute;n Ecosocialista Ezequiel Zamora (CORPOEZ). Divisionsgeneral und seit dem 21. August 2020 stellvertretender Direktor der Generaldirektion der militärischen Spionageabwehr (Direcci&oacute;n General de Contrainteligencia Militar (DGCIM)). Nachfolger von General Rafael Ram&oacute;n Blanco Marrero. Davor diente Carvallo Guevara für die DGCIM in der Region Los Andes und bekleidete einen höheren Rang in der Bolivarischen Nationalgarde. Verantwortlich für schwere Menschenrechtsverletzungen in Venezuela, die von Beamten der DGCIM unter seinem Kommando verübt wurden. In dem Bericht der Unabhängigen Internationalen Erkundungsmission vom 20. September 2022 betreffend die Bolivarische Republik Venezuela wird die DGCIM als eine Einrichtung beschrieben, die unmittelbar für das Begehen schwerer Menschenrechtsverletzungen verantwortlich ist.\n52.\nJes&uacute;s Emilio V&Aacute;SQUEZ QUINTERO\nPersonalausweis-Nr.:\nV-7422049\nGeschlecht: männlich\nEhemaliger Präsident des Kriegsgerichts und der Militärstrafgerichtsbarkeit (September 2021 - August 2024). Seit 5. Juli 2019 Divisionsgeneral und ehemaliger Generalstaatsanwalt der Militärstaatsanwaltschaft (Dezember 2017-17. September 2021). Als Generalstaatsanwalt der Militärstaatsanwaltschaft verantwortlich für das Untergraben der Demokratie und Rechtsstaatlichkeit in Venezuela. Die Militärstaatsanwaltschaft wird mit interner strafrechtlicher Verfolgung in den Streitkräften sowie mit dem Versäumnis zur Untersuchung von Vorfällen, so auch in Bezug auf den Tod von Kapitän Acosta im Jahr 2019, in Verbindung gebracht. Darüber hinaus werden Zivilpersonen der Militärgerichtsbarkeit unterworfen.\n53.\nCarlos Enrique TER&Aacute;N HURTADO\nPersonalausweis-Nr.:\nV-8042567\nGeschlecht: männlich\nSeit 2022 Divisionsgeneral der venezolanischen bolivarischen nationalen Armee. Von August 2019 bis Februar 2021 Direktor der Sonderdirektion für strafrechtliche und kriminaltechnische Ermittlungen (DEIPC) der Generaldirektion der militärischen Spionageabwehr (Direcci&oacute;n General de Contrainteligencia Militar (DGCIM)). Davor übte Brigadegeneral Ter&aacute;n Hurtado das Amt des Polizeichefs im Bundesstaat Falc&oacute;n und das Amt des Leiters der DGCIM im Bundesstaat T&aacute;chira aus. Verantwortlich für schwere Menschenrechtsverletzungen, darunter brutale und unmenschliche Behandlung von Inhaftierten, die von Bediensteten der DGCIM unter seinem Kommando verübt wurden. In dem ausführlichen Bericht der Unabhängigen Internationalen Erkundungsmission betreffend die Bolivarische Republik Venezuela wird besonders auf Brigadegeneral Carlos Enrique Ter&aacute;n Hurtado als einer der verantwortlichen Täter verwiesen, und er wird mit dem Fall des Kapitän de la Sotta in Verbindung gebracht.\n54.\nManuel Eduardo P&Eacute;REZ URDANETA\nGeburtsdatum: 29. Dezember 1960 oder 26. Mai 1962\nGeburtsort: Cagua, Bundesstaat Aragua\nAusweisnummer: V-6357038\nReisepass-Nr.: 001234503 (2012\nabgelaufen)\nGeschlecht: männlich\nEhemaliger stellvertretender Innen- und Justizminister. Innerhalb des venezolanischen Innen- und Justizministeriums bekleidete Brigadegeneral Manuel Eduardo Pérez Urdaneta den Posten eines von fünf stellvertretenden Ministern. Sein Zuständigkeitsbereich umfasste die Prävention und öffentliche Sicherheit (Viceministro de prevenci&oacute;n y Seguridad Ciudadana). Davor hatte er das Amt des Direktors der Bolivarischen Nationalpolizei inne. In dieser Eigenschaft war er verantwortlich für schwere Menschenrechtsverletzungen, darunter schwere körperliche Gewaltanwendung gegen friedlich Demonstrierende, die von ihm unterstellten Beamten der Bolivarischen Nationalpolizei verübt wurden.\n55.\nDouglas Arnoldo RICO GONZ&Aacute;LEZ\nGeburtsdatum: 28. September 1969\nAusweisnummer: V-6864238\nGeschlecht: männlich\nSeit dem 5. Februar 2016 Direktor des Korps für wissenschaftliche, strafrechtliche und kriminaltechnische Untersuchungen (Cuerpo de Investigaciones Cient&iacute;ficas, Penales y Criminal&iacute;sticas (CICPC)). Davor übte er das Amt des stellvertretenden Direktors des CICPC aus. Verantwortlich für schwere Menschenrechtsverletzungen, die von ihm unterstellten Beamten des CICPC verübt wurden. Im Bericht der Unabhängigen Internationalen Erkundungsmission betreffend die Bolivarische Republik Venezuela wird das CICPC als eine Einrichtung beschrieben, die systematisch Menschenrechtsverletzungen in Venezuela begeht. Das CICPC ist nach einem am 16. Juni 2021 veröffentlichten Bericht des Hohen Kommissars der Vereinten Nationen für Menschenrechte zudem an aussergerichtlichen Hinrichtungen beteiligt.\n56.\nCaryslia Beatriz RODR&Iacute;GUEZ RODR&Iacute;GUEZ\nPräsidentin des Obersten Gerichtshofs Venezuelas (TSJ) und Präsidentin der Kammer für Wahlfragen des TSJ\nGeburtsdatum: 16.7.1967\nGeburtsort: Maracay,\nAragua\nStaatsangehörigkeit: venezolanisch\nPersonalausweis-Nr. (Cédula):\n8671555\nGeschlecht: weiblich\nSeit Januar 2024 Präsidentin des Obersten Gerichtshofs Venezuelas (TSJ) und Präsidentin der Kammer für Wahlfragen des Obersten Gerichtshofs Venezuelas. In ihrer Funktion als Präsidentin der Kammer für Wahlfragen hat Caryslia Beatriz Rodr&iacute;guez Rodr&iacute;guez den bei der Präsidentschaftswahl vom 28. Juli 2024 verkündeten Sieg von Nicol&aacute;s Maduro für unbestreitbar erklärt, obwohl der TSJ die detaillierten Wahldaten, auf denen seine Entscheidung beruhte, nicht offengelegt hat und bei der Durchführung des Wahlprozesses durch den Nationalen Wahlrat (CNE) Unregelmässigkeiten aufgetreten sind.\nIn ihrer Eigenschaft als Präsidentin der Kammer für Wahlfragen des TSJ ist sie auch dafür verantwortlich, dass in die Vorwahlen der Opposition eingegriffen und damit die Vorbereitung der Opposition auf die Präsidentschaftswahl im Juli 2024 behindert wurde.\nDaher hat Caryslia Beatriz Rodr&iacute;guez Rodr&iacute;guez durch ihre Handlungen die Demokratie und die Rechtsstaatlichkeit in Venezuela untergraben.\n57.\nFanny Beatriz M&Aacute;RQUEZ CORDERO\nVizepräsidentin des Obersten Gerichtshofs Venezuelas (TSJ) und der Kammer für Wahlfragen des TSJ\nGeburtsdatum: 5.2.1969\nPersonalausweis-Nr. (Cédula): 6272864\nStaatsangehörigkeit: venezolanisch\nGeschlecht: weiblich\nVizepräsidentin des Obersten Gerichtshofs Venezuelas (TSJ) und der Kammer für Wahlfragen des Obersten Gerichtshofs Venezuelas. In dieser Funktion war Fanny Beatriz M&aacute;rquez Cordero an der Bestätigung durch den TSJ des Wahlsiegs von Nicol&aacute;s Maduro bei der Präsidentschaftswahl vom 28. Juli 2024 beteiligt, obwohl dieser die detaillierten Wahldaten, auf denen seine Entscheidung beruhte, nicht offengelegt hat und bei der Durchführung des Wahlprozesses durch den Nationalen Wahlrat (CNE) Unregelmässigkeiten aufgetreten sind.\nDaher hat Fanny Beatriz M&aacute;rquez Cordero durch ihre Handlungen die Demokratie und die Rechtsstaatlichkeit in Venezuela untergraben.\n58.\nInocencio Antonio FIGUEROA ARIZALETA\nRichter der Verfassungskammer des Obersten Gerichtshofs Venezuelas (TSJ)\nGeburtsdatum: 17.12.1959\nPersonalausweis-Nr. (Cédula): 5016509\nStaatsangehörigkeit: venezolanisch\nGeschlecht: männlich\nRichter der Verfassungskammer des Obersten Gerichtshofs Venezuelas (TSJ). In dieser Funktion hat er die Kammer für Wahlfragen des TSJ bei der Bestätigung des Wahlsiegs von Nicol&aacute;s Maduro bei der Präsidentschaftswahl vom 28. Juli 2024 unterstützt, obwohl dieser die detaillierten Wahldaten, auf denen seine Entscheidung beruhte, nicht offengelegt hat und bei der Durchführung des Wahlprozesses durch den Nationalen Wahlrat (CNE) Unregelmässigkeiten aufgetreten sind.\nDaher hat Inocencio Antonio Figueroa Arizaleta durch seine Handlungen die Demokratie und die Rechtsstaatlichkeit in Venezuela untergraben.\n59.\nMalaqu&iacute;as GIL RODR&Iacute;GUEZ\nRichter, Präsident der politisch-administrativen Kammer des Obersten Gerichtshofs Venezuelas (TSJ)\nGeburtsdatum: 27.2.1960\nGeburtsort: Carache, Estado Trujillo, Venezuela\nPersonalausweis-Nr. (Cédula):5352190\nStaatsangehörigkeit: venezolanisch\nGeschlecht: männlich\nSeit 2022 Richter und Präsident der politisch-administrativen Kammer des Obersten Gerichtshofs Venezuelas (TSJ). In dieser Position war Malaqu&iacute;as Gil Rodr&iacute;guez im Januar 2024 an der Entscheidung der Kammer beteiligt, die Oppositionsführerin Mar&iacute;a Corina Machado als Kandidatin von der Präsidentschaftswahl vom 28. Juli 2024 auszuschliessen.\nDaher hat Malaqu&iacute;as Gil Rodr&iacute;guez durch seine Handlungen die Demokratie und die Rechtsstaatlichkeit in Venezuela untergraben.\n60.\nAntonio José MENESES RODR&Iacute;GUEZ\nGeneralsekretär des Nationalen Wahlrates Venezuelas (CNE)\nGeburtsdatum: 10.12.1980\nPersonalausweis-Nr. (Cédula): V14316687\nStaatsangehörigkeit: venezolanisch\nGeschlecht: männlich\nSeit August 2023 Generalsekretär des Nationalen Wahlrates Venezuelas (CNE). In dieser Funktion verzögerte Antonio José Meneses Rodr&iacute;guez die Prozesse in den Wahlzentren und verbot die Annahme von der Opposition an den CNE gerichteten Mitteilungen zur Aufdeckung von Unregelmässigkeiten. Vor seinem Amtsantritt beim CNE unterzeichnete er ein Dokument des Obersten Rechnungshofs, in dem die Aussetzung des Wahlrechts der Oppositionsführerin Mar&iacute;a Corina Machado bestätigt wurde.\nDaher ist Antonio José Meneses Rodr&iacute;guez für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Venezuela verantwortlich.\n61.\nCarlos Enrique QUINTERO CUEVAS\nVizepräsident des Nationalen Wahlrates\nVenezuelas (CNE)\nGeburtsdatum: 16.2.1972\nReisepass-Nr.: 10719241\nStaatsangehörigkeit: venezolanisch\nGeschlecht: männlich\nVizepräsident des Nationalen Wahlrates Venezuelas (CNE). Als Vizepräsident des CNE beteiligte sich Carlos Enrique Quintero Cuevas uneingeschränkt am Entscheidungsprozess des CNE, der einen transparenten Wahlprozess und die Veröffentlichung korrekter Wahlergebnisse behindert und somit eine entscheidende Rolle bei der Durchführung der Präsidentschaftswahl vom 28. Juli 2024 gespielt hat.\nDaher hat er durch seine Handlungen die Demokratie und die Rechtsstaatlichkeit in Venezuela untergraben.\n62.\nConrado Ram&oacute;n P&Eacute;REZ BRICE&Ntilde;O\nHauptrektor des Nationalen Wahlrates\nVenezuelas (CNE)\nGeburtsdatum: 24.4.1954\nGeburtsort: Trujillo State, Venezuela\nPersonalausweis-Nr. (Cédula): 4323185\nStaatsangehörigkeit: venezolanisch\nGeschlecht: männlich\nSeit Oktober 2024 Hauptrektor des Nationalen Wahlrates Venezuelas (CNE). Im August 2023 trat er dem CNE als stellvertretender Rektor und Mitglied der Nationalen Wahlkommission des CNE bei.\nIn seiner Funktion als stellvertretender Rektor und Mitglied der Nationalen Wahlkommission des CNE beteiligte sich Conrado Ram&oacute;n Pérez Brice&ntilde;o an den Entscheidungen des CNE in Bezug auf die Durchführung des Wahlprozesses, was einen transparenten Wahlprozess und die Veröffentlichung korrekter Wahlergebnisse behindert und somit eine entscheidende Rolle bei der Durchführung der Präsidentschaftswahl vom 28. Juli 2024 gespielt hat.\nDaher hat er durch seine Handlungen die Demokratie und die Rechtsstaatlichkeit in Venezuela untergraben.\n63.\nRosalba GIL PACHECO\nHauptrektorin des Nationalen Wahlrates\nVenezuelas (CNE) und Vorsitzende der Zivil- und Wahlregisterkommission sowie Mitglied der Kommission für politische Beteiligung und Finanzierung des CNE\nGeburtsdatum: 18.3.1965\nPersonalausweis-Nr. (Cédula): 6186648\nStaatsangehörigkeit: venezolanisch\nGeschlecht: weiblich\nSeit August 2023 Hauptrektorin des Nationalen Wahlrates Venezuelas (CNE) und Vorsitzende der Zivil- und Wahlregisterkommission sowie Mitglied der Kommission für politische Beteiligung und Finanzierung des Nationalen Wahlrates Venezuelas (CNE).\nIn ihrer Funktion als Hauptrektorin des CNE beteiligte sich Rosalba Gil Pacheco an den Entscheidungen des CNE in Bezug auf den Wahlprozess, was einen transparenten Wahlprozess und die Veröffentlichung korrekter Wahlergebnisse behindert und somit eine entscheidende Rolle bei der Durchführung der Präsidentschaftswahl vom 28. Juli 2024 gespielt hat.\nDaher hat sie durch ihre Handlungen die Demokratie und die Rechtsstaatlichkeit in Venezuela untergraben.\n64.\nLuis Ernesto DUE&Ntilde;EZ REYES\nStellvertretender Staatsanwalt, Staatsanwaltschaft\nVenezuelas\nGeburtsdatum: 20.9.1988\nGeburtsort: San Cristobal, Venezuela\nPersonalausweis-Nr. (Cédula): 18880942\nStaatsangehörigkeit: venezolanisch\nGeschlecht: männlich\nStellvertretender Staatsanwalt bei der venezolanischen Staatsanwaltschaft. In dieser Funktion war Luis Ernesto Due&ntilde;ez Reyes an der politischen Verfolgung des Präsidentschaftskandidaten der demokratischen Opposition Edmundo Gonz&aacute;lez Urrutia beteiligt.\nEdmundo Gonz&aacute;lez Urrutia wird wegen mehrerer politischer &sbquo;Straftaten' strafrechtlich verfolgt und wurde dadurch ins Exil gezwungen.\nDaher hat Luis Ernesto Due&ntilde;ez Reyes durch seine Handlungen die Demokratie und die Rechtsstaatlichkeit in Venezuela untergraben.\n65.\nEdward Miguel BRICE&Ntilde;O CISNEROS\nSonderrichter, Gericht erster Instanz Venezuelas\nPersonalausweis-Nr. (Cédula):\nV-17514632\nStaatsangehörigkeit: venezolanisch\nGeschlecht: männlich\nSonderrichter am Gericht erster Instanz, zuständig für Straftaten mit Terrorismusbezug und für die Verhandlung von Straftaten im Zusammenhang mit Korruption und organisierter Kriminalität. In dieser Funktion erliess Edward Miguel Brice&ntilde;o Cisneros am 2. September 2024 einen Haftbefehl gegen den Präsidentschaftskandidaten der demokratischen Opposition Edmundo Gonz&aacute;lez Urrutia.\nEdmundo Gonz&aacute;lez Urrutia wird wegen mehrerer politischer &sbquo;Straftaten' strafrechtlich verfolgt und wurde dadurch ins Exil gezwungen.\nDaher ist Edward Miguel Brice&ntilde;o Cisneros verantwortlich für die Unterdrückung der demokratischen Opposition in Venezuela und hat durch seine Handlungen die Demokratie und die Rechtsstaatlichkeit in Venezuela untergraben.\n66.\nAlexis José RODR&Iacute;GUEZ CABELLO\nDirektor, Bolivarischer nationaler Geheimdienst (SEBIN)\nGeburtsdatum: 1.10.1965\nPersonalausweis-Nr. (Cédula):\nV-8959785\nStaatsangehörigkeit: venezolanisch\nGeschlecht: männlich\nDirektor des bolivarischen nationalen Geheimdienstes (SEBIN). Er wurde am 14. Oktober 2024 von Nicol&aacute;s Maduro in dieses Amt berufen.\nDer SEBIN war an schweren Menschenrechtsverletzungen wie aussergerichtlichen Hinrichtungen, willkürlichen Inhaftierungen und der Unterdrückung der demokratischen Opposition in Venezuela beteiligt.\nAls Direktor des SEBIN ist Alexis José Rodr&iacute;guez Cabello verantwortlich für schwere Menschenrechtsverletzungen und -verstösse sowie Repressionen gegen die Zivilgesellschaft und die demokratische Opposition in Venezuela.\n67.\nMiguel Antonio MU&Ntilde;OZ PALACIOS\nStellvertretender Direktor des bolivarischen nationalen Geheimdienstes (SEBIN)\nGeburtsdatum: 12.7.1964\nReisepass-Nr.: 6186648\nStaatsangehörigkeit: venezolanisch\nGeschlecht: männlich\nSeit 2021 stellvertretender Direktor des bolivarischen nationalen Geheimdienstes (SEBIN). Ihm unterstellte SEBIN-Bedienstete haben willkürliche Inhaftierungen vorgenommen und in der Haftanstalt &sbquo;El Helicoide', einem SEBIN-Gefängnis, Folter sowie grausame und unmenschliche Behandlung einschliesslich sexueller Gewalt verübt.\nAls stellvertretender Direktor von SEBIN ist Miguel Antonio Mu&ntilde;oz Palacios daher verantwortlich für schwere Menschenrechtsverletzungen, darunter willkürliche Inhaftierungen, unmenschliche und erniedrigende Behandlung, Folter sowie Repressionen gegen die Zivilgesellschaft und die demokratische Opposition in Venezuela.\n68.\nElio Ram&oacute;n ESTRADA PAREDES\nBefehlshaber der bolivarischen Nationalgarde Venezuelas (GNB)\nGeburtsdatum: 2.12.1966\nGeburtsort: Caracas, Venezuela\nPersonalausweis-Nr. (Cédula):\n6857541\nStaatsangehörigkeit: venezolanisch\nGeschlecht: männlich\nSeit Juli 2023 Befehlshaber der bolivarischen Nationalgarde (GNB).\nAls Befehlshaber der GNB war Elio Ram&oacute;n Estrada Paredes an schweren Menschenrechtsverletzungen beteiligt, darunter willkürliche Inhaftierungen, Folter und grausame und unmenschliche Behandlung sowie Repressionen gegen die Zivilgesellschaft und die demokratische Opposition in Venezuela nach der Präsidentschaftswahl vom 28. Juli 2024.\nBis zu seiner Ernennung zum Befehlshaber der GNB im Juli 2023 leitete Elio Ram&oacute;n Estrada Paredes von Mai 2019 bis Juli 2023 das bolivarische nationale Polizeikorps (PNB), das Operationen überwachte, die zu Menschenrechtsverletzungen führten.\nElio Ram&oacute;n Estrada Paredes ist daher verantwortlich für schwere Menschenrechtsverletzungen sowie Repressionen gegen die Zivilgesellschaft und die demokratische Opposition in Venezuela.\n69.\nAsdr&uacute;bal José BRITO HERN&Aacute;NDEZ\nLeiter der Abteilung für strafrechtliche Ermittlungen (DEIPC)\nGeburtsdatum: 6.1.1974\nStaatsangehörigkeit: venezolanisch\nGeschlecht: männlich\nSeit 2021 Leiter der Abteilung für strafrechtliche Ermittlungen (DEIPC) der Generaldirektion für militärische Spionageabwehr (DGCIM).\nDie DEIPC ist für Ermittlungen und die Erhebung von Beweismitteln gegen Dissidenten und Regimegegner sowie für die Erstellung von Dossiers mit Informationen über potenzielle Ziele zuständig. Sie nimmt auch Festnahmen gegen solche Ziele vor und verhört Inhaftierte in Bole&iacute;ta, dem Hauptsitz der DGCIM und bekannt für besonders viele Menschenrechtsverletzungen und Verbrechen, insbesondere Folter.\nAls Leiter der DEIPC ist Asdr&uacute;bal José Brito Hern&aacute;ndez daher verantwortlich für schwere Menschenrechtsverletzungen wie Folter, übermässige Gewaltanwendung und Misshandlung von Häftlingen in Einrichtungen der DGCIM, die von Mitgliedern des DEIPC unter seinem Kommando, insbesondere in der Haftanstalt Bole&iacute;ta, begangen wurden.\n70.\nDomingo Antonio HERN&Aacute;NDEZ L&Aacute;REZ\nStrategischer Befehlshaber der nationalen bolivarischen Streitkräfte\nVenezuelas (FANB)\nGeburtsdatum: 9.3.1964\nReisepass-Nr.: 6133376\nStaatsangehörigkeit: venezolanisch\nGeschlecht: männlich\nSeit 2021 strategischer Befehlshaber der nationalen bolivarischen Streitkräfte Venezuelas (FANB). Die FANB waren an den Menschenrechtsverletzungen während der Unterdrückung friedlicher Demonstrationen nach der Präsidentschaftswahl vom 28. Juli 2024 beteiligt.\nIn seiner Funktion als strategischer Befehlshaber der FANB ist Domingo Antonio Hern&aacute;ndez L&aacute;rez verantwortlich für die Integration, Planung, Programmierung, Leitung, Ausführung, Überwachung, Führung und strategische operative Kontrolle von Sicherheitsoperationen. Über seine direkte Befehlskette ist er verantwortlich für Menschenrechtsverletzungen, die von Mitgliedern der FANB begangen wurden, darunter Tötungen, willkürliche Festnahmen und Repressionen gegen die Opposition.\nB. Unternehmen und Organisationen\nAnhang 2\n(Art. 3a Abs. 2)\nGüter, die zur internen Repression verwendet werden können\n1 Bomben und Granaten, die nicht von Anhang 1 der schweizerischen Kriegsmaterialverordnung vom 25. Februar 1998 (KMV) und nicht von Anhang 3 der schweizerischen Güterkontrollverordnung vom 3. Juni 2016 (GKV) erfasst werden;\n2 Waffenzielgeräte aller Art, die nicht bereits von Anhang 1 KMV und nicht von den Anhängen 3 und 5 GKV erfasst werden;\n3 Fahrzeuge, ausgenommen für die Brandbekämpfung besonders konstruierte Fahrzeuge, wie folgt:\n3.1 mit einem Wasserwerfer ausgerüstete Fahrzeuge, besonders konstruiert oder geändert für die Bekämpfung von Ausschreitungen und Unruhen,\n3.2 Fahrzeuge, besonders konstruiert oder geändert für die Abgabe von Stromstössen zur Abwehr von angreifenden Personen,\n3.3 Fahrzeuge, besonders konstruiert oder geändert für die Beseitigung von Barrikaden, einschliesslich Baumaschinen mit ballistischem Schutz,\n3.4 Fahrzeuge, besonders konstruiert für den Transport oder die Überstellung von Strafgefangenen und inhaftierten Personen,\n3.5 Fahrzeuge und Anhänger, besonders konstruiert für die Errichtung mobiler Absperrungen,\n3.6 Bestandteile der unter den Ziff. 3.1 bis 3.5 aufgeführten Fahrzeuge, besonders konstruiert für die Bekämpfung von Ausschreitungen und Unruhen;\n4 Explosivstoffe und dazugehörige Ausrüstung, die nicht von Anhang 1 KMV und nicht von den Anhängen 3 und 5 GKV erfasst werden, wie folgt:\n4.1 Geräte und Ausrüstung, besonders konstruiert zum Auslösen von Explosionen durch elektrische oder nicht elektrische Mittel, einschliesslich Zündvorrichtungen, Sprengkapseln, Zündern, Zündverstärkern, Sprengschnüren, sowie besonders konstruierte Bestandteile hierfür;\nausgenommen sind Geräte und Ausrüstung, die in industriellen Produkten zur Anwendung kommen, zum Beispiel Anzünder für Airbags,\n4.2 Explosivladung mit linearer Schneidwirkung,\n4.3 andere Explosivstoffe und dazugehörige Stoffe, wie folgt:\n4.3.1 Amatol\n4.3.2 Nitrocellulose (mit mehr als 12,5 % Stickstoff)\n4.3.3 Nitroglykol\n4.3.4 Pentaerythrittetranitrat (PETN)\n4.3.5 Pikrylchlorid\n4.3.6 2,4,6-Trinitrotoluol (TNT);\n5 Schutzausrüstung, die weder von Nummer ML 13 Anhang 3 GKV erfasst noch besonders konstruiert ist für den Sport oder als Arbeitsschutz, wie folgt:\n5.1 Körperpanzer mit ballistischem Schutz oder Stichschutz,\n5.2 Helme mit ballistischem Schutz oder Splitterschutz, Schutzhelme, Schutzschilde und ballistische Schutzschilde;\n6 Andere Simulatoren als die von Nummer ML 14 Anhang 3 GKV erfassten für das Training im Gebrauch von Feuerwaffen und besonders entwickelte Software hierfür;\n7 Andere Nachtsicht- und Wärmebildausrüstung sowie Bildverstärkerröhren als die von den Anhängen 3 und 5 GKV erfassten;\n8 Bandstacheldraht;\n9 Militärmesser, Kampfmesser und Bajonette mit einer Klingenlänge von mehr als 10 cm, die nicht von Anhang 5 Ziff. 1 GKV erfasst werden;\n10 Ausrüstung, besonders konstruiert für die Herstellung der in dieser Liste aufgeführten Güter;\n11 Spezifische Technologie zur Entwicklung, Herstellung oder Verwendung der in dieser Liste aufgeführten Güter.\nAnhang 3\n(Art. 3b Abs. 1)\nAusrüstung, Technologie und Software zu Überwachungszwecken\n1. Ausrüstung\n- Ausrüstung für tiefe Paketinspektion;\n- Netzüberwachungsausrüstung, einschliesslich Abhörmanagementausrüstung (IMS) und Intelligence-Ausrüstung für Datenverbindungsvorratsspeicherung;\n- Funkfrequenz-Überwachungsausrüstung;\n- Ausrüstung zum Stören von Funknetzen und der Satellitenkommunikation;\n- Ausrüstung für die Ferneinbringung von Computerviren;\n- Sprechererkennungs- und Sprecherverarbeitungsausrüstung;\n- Ausrüstung zum Überwachen und Abhören von:\n- IMSI (International Mobile Subscriber Identity) : International Mobile Subscriber Identity. Eindeutiger Identifizierungscode für jedes Mobilfunkgerät, der fest in der SIM-Karte integriert ist und die Identifizierung der SIM-Karte über GSM- und UMTS-Netze ermöglicht,\n- MSISDN (Mobile Subscriber Integrated Services Digital Network Number) : Nummer zur eindeutigen Identifizierung eines GSM- oder UMTS-Netzteilnehmers. Dies ist die Telefonnummer, die der SIM-Karte eines Mobiltelefons zugeordnet ist und daher - genauso wie eine IMSI - die Identifizierung eines Mobilfunkteilnehmers ermöglicht, aber auch der Anrufvermittlung an den Teilnehmer dient,\n- IMEI (International Mobile Equipment Identity) : International Mobile Equipment Identity. In der Regel eindeutige Nummer zur Identifizierung von GSM-, WCDMA- und IDEN-Mobiltelefonen sowie einiger Satellitentelefone. Die Nummer ist zumeist im Batteriefach des Telefons aufgedruckt. Die Überwachung (Abhören) kann mit Hilfe der IMEI-Nummer sowie der IMSI und MSISDN erfolgen,\n- TMSI (Temporary Mobile Subscriber Identity) : Temporary Mobile Subscriber Identity. Kennung, die in der Regel zwischen dem Mobilfunkgerät und dem Netz übertragen wird;\n- Taktische Ausrüstung zum Überwachen und Abhören von SMS (Short Message System), GSM (Global System for Mobile Communications), GPS (Global Positioning System), GPRS (General Package Radio Service), UMTS (Universal Mobile Telecommunication System), CDMA (Code Division Multiple Access), PSTN (Public Switch Telephone Networks);\n- Ausrüstung zum Überwachen und Abhören von DHCP (Dynamic Host Configuration Protocol), SMTP (Simple Mail Transfer Protocol) und GTP (GPRS Tunneling Protocol);\n- Ausrüstung für die Mustererkennung und die Erstellung von Musterprofilen;\n- Ferngesteuerte Forensikausrüstung;\n- Ausrüstung für die semantische Verarbeitung;\n- Entschlüsselungsausrüstung für WEP- und WPA-Schlüssel;\n- Abhörausrüstung für geschützte und standardisierte Protokolle für die Sprachübermittlung über das Internet (VoIP).\n2. Software für die Entwicklung, Herstellung oder Verwendung der Ausrüstung nach Ziff. 1\n3. Technologie für die Entwicklung, Herstellung oder Verwendung der Ausrüstung nach Ziff. 1\nAusrüstung, Technologie und Software, die unter diese Kategorien fällt, ist nur insoweit Gegenstand des vorliegenden Anhangs, als sie von der allgemeinen Beschreibung für \"Systeme für das Abhören und die Überwachung des Internets, des Telefonverkehrs und der Satellitenkommunikation\" erfasst wird.\nFür die Zwecke dieses Anhangs bezeichnet \"Überwachung\" die Erfassung, Extrahierung, Entschlüsselung, Aufzeichnung, Verarbeitung, Analyse und Archivierung von Gesprächsinhalten oder Netzdaten.\n4. Ausnahmen\nAusgenommen von den Ziff. 1 bis 3 ist:\na) Software, die so konzipiert ist, dass der Benutzer sie ohne umfangreiche Unterstützung durch den Lieferanten installieren kann, die frei erhältlich ist und im Einzelhandel ohne Einschränkungen mittels einer der folgenden Geschäftspraktiken verkauft wird:\n1. Barverkauf,\n2. Versandverkauf,\n3. elektronische Transaktionen,\n4. Telefonverkauf; oder\nb) Software, die allgemein zugänglich ist.\nÜbergangsbestimmungen\n946.224.7 V über Massnahmen gegenüber Venezuela\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2018 Nr. 66 ausgegeben am 13. April 2018\nVerordnung\nvom 10. April 2018\nbetreffend die Abänderung der Verordnung über Massnahmen gegenüber Venezuela\n...\nII.\nÜbergangsbestimmung\nArt. 3a ist nicht auf Geschäfte anwendbar, die vor dem Inkrafttreten dieser Verordnung vertraglich vereinbart wurden.\n...\n1\nIngress abgeändert durch LGBl. 2025 Nr. 460 .\n2\nArt. 1 Abs. 1 abgeändert durch LGBl. 2018 Nr. 66 .\n3\nArt. 1 Abs. 3 abgeändert durch LGBl. 2025 Nr. 460 .\n4\nArt. 1 Abs. 4 abgeändert durch LGBl. 2025 Nr. 460 .\n5\nArt. 1 Abs. 5 eingefügt durch LGBl. 2025 Nr. 460 .\n6\nArt. 1 Abs. 6 eingefügt durch LGBl. 2025 Nr. 460 .\n7\nArt. 1 Abs. 7 eingefügt durch LGBl. 2025 Nr. 460 .\n8\nArt. 1 Abs. 8 eingefügt durch LGBl. 2025 Nr. 460 .\n9\nArt. 2 Sachüberschrift abgeändert durch LGBl. 2025 Nr. 460 .\n10\nArt. 2 Abs. 2 eingefügt durch LGBl. 2025 Nr. 460 .\n11\nArt. 3 Abs. 1 abgeändert durch LGBl. 2018 Nr. 66 .\n12\nArt. 3a eingefügt durch LGBl. 2018 Nr. 66 .\n13\nArt. 3b eingefügt durch LGBl. 2018 Nr. 66 .\n14\nArt. 3c eingefügt durch LGBl. 2018 Nr. 66 .\n15\nArt. 3c Abs. 2 eingefügt durch LGBl. 2025 Nr. 460 .\n16\nArt. 4 Abs. 1 abgeändert durch LGBl. 2018 Nr. 66 .\n17\nArt. 5 abgeändert durch LGBl. 2025 Nr. 460 .\n18\nArt. 6 Abs. 1 abgeändert durch LGBl. 2018 Nr. 66 .\n19\nAnhang 1 abgeändert durch LGBl. 2019 Nr. 203 , LGBl. 2019 Nr. 241 , LGBl. 2019 Nr. 283 , LGBl. 2020 Nr. 215 , LGBl. 2021 Nr. 86 , LGBl. 2021 Nr. 367 , LGBl. 2022 Nr. 321 , LGBl. 2023 Nr. 431 , LGBl. 2024 Nr. 204 , LGBl. 2025 Nr. 43 und LGBl. 2026 Nr. 2 .\n20\nDieser Abschnitt enthält derzeit keine Einträge.\n21\nAnhang 2 eingefügt durch LGBl. 2018 Nr. 66 .\n22\nSR 514.511\n23\nSR 946.202.1\n24\nAnhang 3 eingefügt durch LGBl. 2018 Nr. 66 .\n25\nInkrafttreten: 14. April 2018."
    }
  ],
  "definitions": []
}
