{
  "id": "li-konso-1991042000",
  "type": "statute",
  "title": "Waldgesetz (WaldG) vom 25. März 1991",
  "title_en": "",
  "short_name": "LGBl 1991.042",
  "status": "in_force",
  "issued_date": "1991-03-25",
  "in_force_date": "1991-03-25",
  "url": "https://www.gesetze.li/konso/1991042000",
  "description": "Waldgesetz (WaldG) vom 25. März 1991",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "1) Der Wald ist von besonderer Bedeutung für den Naturhaushalt und ist wesentlicher Teil der natürlichen Lebensgrundlage. Er hat landeskulturelle, wirtschaftliche, soziale und gesundheitliche Aufgaben zu erfüllen.\n2) Dieses Gesetz soll insbesondere: a) den Wald in seiner Fläche und in seiner räumlichen Verteilung erhalten und erforderlichenfalls vermehren;\nb) den Wald in seinem Eigenwert und als naturnahe Lebensgemeinschaft schützen;\nc) dafür sorgen, dass der Wald seine Funktionen, namentlich die Schutz-, Wohlfahrts- und Erholungs- sowie die Nutzfunktion erfüllen kann;\nd) die Lebensräume und Lebensbedingungen bedrohter wildlebender Pflanzen- und Tierarten schützen;\ne) die Waldwirtschaft fördern und erhalten;\nf) dazu beitragen, dass Menschenleben und erhebliche Sachwerte vor Naturereignissen wie Lawinen, Rutschungen, Erosion und Steinschlag geschützt werden."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriff des Waldes",
      "content": "1) Als Wald gilt jede Fläche im Ausmass von mindestens 250 m , die mit mindestens zwölf Jahre alten Waldbäumen oder Waldsträuchern bestockt ist und Waldfunktionen erfüllen kann. Entstehung, Nutzungsart und Bezeichnung im Grundbuch sind nicht massgebend.\n2) Als Wald gelten auch: a) bestockte Alpweiden;\nb) aufgelockerte Bestände an der oberen Waldgrenze;\nc) unbestockte oder ertragslose Flächen eines Waldgrundstückes, wie Blössen, Waldstrassen und -wege sowie andere forstliche Bauten und Anlagen;\nd) Grundstücke, für die eine Aufforstungspflicht besteht.\n3) Nicht als Wald gelten: a) Flächen nach Abs. 1 und 2, die im Zonenplan der Gemeinde einer Bauzone zugeordnet sind;\nb) einreihige Bestockungen aus Waldbäumen und -sträuchern;\nc) Alleen, Garten-, Grün- und Parkanlagen;\nd) Baumkulturen, die auf offenem Land zur kurzfristigen Nutzung angelegt worden sind;\ne) Bäume und Sträucher auf Einrichtungen zur Stauhaltung;\nf) mit Waldbäumen und -sträuchern bestockte Flächen, die mit dem Ziel der Extensivierung oder Lebensraumvernetzung für wildlebende Pflanzen und Tiere geschaffen werden; das Amt für Umwelt nimmt solche Flächen in einen Kataster auf.\n4) Aufgehoben"
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Öffentlicher und privater Wald",
      "content": "1) Als öffentlicher Wald gelten Waldungen, die im Eigentum des Staates, der Gemeinden, Bürger- und Alpgenossenschaften sowie von Pfründen stehen.\n2) Als privater Wald gelten alle übrigen Waldungen.\n3) Für die Unterscheidung von öffentlichem und privatem Wald ist das grundbücherliche Eigentum am Waldboden massgebend."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Erhaltung des Waldes",
      "content": "Das Waldareal darf weder gesamthaft noch in seiner örtlichen Verteilung vermindert werden.\nII. Schutz und Erhaltung des Waldes\nA. Rodung und Waldfeststellung"
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Rodung und Waldfeststellung",
      "section": "5",
      "title": "Art. 5 Begriff der Rodung",
      "content": "Als Rodung gilt die dauernde oder vorübergehende Zweckentfremdung von Waldboden."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Rodung und Waldfeststellung",
      "section": "6",
      "title": "Art. 6 Rodungsverbot und Ausnahmebewilligungen",
      "content": "1) Rodungen sind verboten. Über Ansuchen der Gemeinde kann die Regierung eine Ausnahmebewilligung erteilen, wenn der Gesuchsteller nachweist, dass für die Rodung wichtige Gründe bestehen, die das öffentliche Interesse an der Walderhaltung überwiegen und zudem die folgenden Voraussetzungen erfüllt sind: a) Das Werk, für das gerodet werden soll, muss auf den vorgesehenen Standort angewiesen sein.\nb) Das Werk muss die Voraussetzungen der Landesplanung sachlich erfüllen.\nc) Die Rodung darf zu keiner Gefährdung der Umwelt führen.\n2) Nicht als wichtige Gründe gelten finanzielle Interessen wie die möglichst einträgliche Nutzung des Bodens oder die billige Beschaffung von Land für nichtforstliche Zwecke.\n3) Dem Natur- und Landschaftsschutz ist gebührend Rechnung zu tragen.\n4) Rodungsbewilligungen sind zu befristen."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Rodung und Waldfeststellung",
      "section": "7",
      "title": "Art. 7 Rodungsersatz",
      "content": "1) Für jede Rodung ist in derselben Gegend flächen- und funktionsgleicher Realersatz zu leisten.\n2) Ausnahmsweise kann zur Schonung landwirtschaftlich sowie ökologisch oder landschaftlich wertvoller Gebiete der Realersatz in einer anderen Gegend geleistet werden.\n3) Anstelle von Realersatz können in Ausnahmefällen Massnahmen zugunsten von Natur- und Landschaftsschutz getroffen werden."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Rodung und Waldfeststellung",
      "section": "8",
      "title": "Art. 8 Waldfeststellung",
      "content": "Wer ein schutzwürdiges Interesse nachweist, kann vom Amt für Umwelt feststellen lassen, ob eine Fläche Wald ist.\nB. Wald und Landesplanung"
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Wald und Landesplanung",
      "section": "9",
      "title": "Art. 9 Abgrenzung von Wald und Bauzonen",
      "content": "1) Innerhalb der Bauzone grenzen die Gemeinden den Wald in ihren Zonenplänen verbindlich ab.\n2) Das Amt für Umwelt legt die Waldgrenze fest. Diese bleibt ungeachtet des Einwuchses von Wald in die Bauzone bestehen."
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Wald und Landesplanung",
      "section": "10",
      "title": "Art. 10 Rodung und Baubewilligung",
      "content": "Die Rodungsbewilligung befreit nicht von der Einholung der Bewilligungen nach dem Baugesetz."
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Wald und Landesplanung",
      "section": "11",
      "title": "Art. 11 Bauten, Ausbeutungen und Ablagerungen",
      "content": "1) Die Erstellung von Bauten und Anlagen im Wald, welche den Interessen der Walderhaltung und des Natur- und Landschaftsschutzes schaden, ist verboten, auch wenn sie keiner Rodung bedarf.\n2) Die Ausbeutung von Steinen, Kies, Lehm und dergleichen sowie die Ablagerung von Stoffen aller Art sind im Wald verboten. Ausnahmen kann die Regierung nach Abwägung möglicher Beeinträchtigungen nur bewilligen, wenn wichtige Gründe vorliegen."
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Wald und Landesplanung",
      "section": "12",
      "title": "Art. 12 Schützenswerte Lebensräume",
      "content": "1) Sprechen die Walderhaltung und andere öffentliche Interessen nicht dagegen, so kann namentlich aus ökologischen und landschaftlichen Erwägungen auf die Bewirtschaftung des Waldes verzichtet werden.\n2) Die Regierung kann im Einvernehmen mit dem Waldeigentümer Waldreservate ausscheiden."
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Wald und Landesplanung",
      "section": "13",
      "title": "Art. 13 Neubewaldungen",
      "content": "Neubewaldungen, die nicht aus Schutz- oder Wohlfahrtsgründen geboten sind, bedürfen der Bewilligung des Amtes für Umwelt. Diese ist zu versagen, wenn Belange der Landwirtschaft oder des Natur- und Landschaftsschutzes dadurch erheblich beeinträchtigt würden."
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Wald und Landesplanung",
      "section": "14",
      "title": "Art. 14 Flurgehölze, Hecken, Windschutzstreifen",
      "content": "Flurgehölze, Hecken und Windschutzstreifen sind naturnahe zu erhalten und erforderlichenfalls auszuweiten. Die Anlage und Pflege sind vom Staat zu fördern.\nC. Betreten und Befahren des Waldes"
    },
    {
      "provision_ref": "art15",
      "chapter": "C. Betreten und Befahren des Waldes",
      "section": "15",
      "title": "Art. 15 Zugänglichkeit",
      "content": "1) Der Wald ist der Allgemeinheit zugänglich zu halten.\n2) Wo es die Erhaltung des Waldes oder andere öffentliche Interessen erfordern, hat die Regierung nach Anhören der betroffenen Waldeigentümer: a) für bestimmte Waldgebiete die Zugänglichkeit einzuschränken;\nb) Veranstaltungen im Wald einer Bewilligung zu unterstellen.\n3) Jede schädigende Nutzung des Waldes wie das Reiten und das Befahren mit Fahrrädern abseits befestigter Waldwege, das Variantenskifahren, das Campieren, das Aufstellen von Wohnwagen und dergleichen ist verboten. Über Ausnahmen entscheidet die Regierung."
    },
    {
      "provision_ref": "art16",
      "chapter": "C. Betreten und Befahren des Waldes",
      "section": "16",
      "title": "Art. 16 Motorfahrzeugverkehr",
      "content": "1) Wald und Waldwege dürfen mit Motorfahrzeugen nur zu forstlichen, jagdlichen, land- und alpwirtschaftlichen Zwecken befahren werden.\n2) Die Regierung kann Ausnahmen für weitere Zwecke bewilligen, wenn nicht die Walderhaltung oder andere öffentliche Interessen dagegen sprechen.\nD. Schutz vor anderen Beeinträchtigungen"
    },
    {
      "provision_ref": "art17",
      "chapter": "D. Schutz vor anderen Beeinträchtigungen",
      "section": "17",
      "title": "Art. 17 Waldschädigende Nutzungen",
      "content": "1) Nutzungen, welche keine Rodung im Sinne von Art. 5 darstellen, jedoch die Funktionen oder die Bewirtschaftung des Waldes gefährden oder beeinträchtigen, sind unzulässig. Rechte an solchen Nutzungen sind abzulösen, wenn nötig durch Enteignung.\n2) Wald und Weide sind betrieblich zu trennen. Die Beweidung der ausgeschiedenen Waldflächen mit Klein- und Grossvieh ist verboten."
    },
    {
      "provision_ref": "art18",
      "chapter": "D. Schutz vor anderen Beeinträchtigungen",
      "section": "18",
      "title": "Art. 18 Waldschäden, Katastrophen",
      "content": "Die Regierung ergreift Massnahmen gegen die Ursachen und Folgen von Schäden, welche die Erhaltung des Waldes gefährden können."
    },
    {
      "provision_ref": "art19",
      "chapter": "D. Schutz vor anderen Beeinträchtigungen",
      "section": "19",
      "title": "Art. 19 Waldrandabstand",
      "content": "Um die Erhaltung, Pflege und Nutzung des Waldes nicht zu beeinträchtigen, wird ein Waldrandabstand festgelegt. Das Verfahren richtet sich nach den baurechtlichen Bestimmungen."
    },
    {
      "provision_ref": "art20",
      "chapter": "D. Schutz vor anderen Beeinträchtigungen",
      "section": "20",
      "title": "Art. 20 Umweltgefährdende Stoffe",
      "content": "1) In und entlang von Wäldern, Hecken und Feldgehölzen dürfen keine umweltgefährdenden Stoffe gelagert und verwendet werden. Vorbehalten bleiben die Bestimmungen der Chemikalien- und Umweltschutzgesetzgebung.\n2) Die Regierung kann mit Verordnung Ausnahmen vom Verbot nach Abs. 1 oder eine Bewilligungspflicht vorsehen, sofern dadurch keine Gefährdung der Umwelt zu befürchten ist."
    },
    {
      "provision_ref": "art21",
      "chapter": "D. Schutz vor anderen Beeinträchtigungen",
      "section": "21",
      "title": "Art. 21 Krankheiten und Schädlinge",
      "content": "Zur Verhütung und Bekämpfung von erheblichem Schädlings- und Krankheitsbefall ordnet die Regierung geeignete Massnahmen an."
    },
    {
      "provision_ref": "art22",
      "chapter": "D. Schutz vor anderen Beeinträchtigungen",
      "section": "22",
      "title": "Art. 22 Feuern im Wald",
      "content": "1) Feuer dürfen nur an geeigneten Stellen entfacht werden. Die Feuerstelle ist zu beaufsichtigen und das Feuer vor dem Verlassen des Platzes zu löschen.\n2) Die Regierung kann zur Verhinderung von Feuerschäden örtliche und zeitliche Feuerverbote erlassen."
    },
    {
      "provision_ref": "art23",
      "chapter": "D. Schutz vor anderen Beeinträchtigungen",
      "section": "23",
      "title": "Art. 23 Verhütung von Wildschäden",
      "content": "1) Die Regierung ergreift Massnahmen zur Regelung des Wildbestandes, um die Erhaltung des Waldes, insbesondere seine Verjüngung mit standortsgerechten Baumarten, ohne Schutzmassnahmen zu sichern.\n2) Wo diese Massnahmen allein nicht ausreichen, oder wo nicht vertretbare, vom Wild verursachte Schäden am Wald auftreten oder zu befürchten sind, entscheiden die Forstorgane von Land und Gemeinden im Einvernehmen über die zu treffenden Verhütungs- und Schutzmassnahmen.\n3) Die Kostentragung der Wildschadensverhütung richtet sich nach Art. 49 Abs. 2 des Jagdgesetzes.\n4) Zur laufenden Überprüfung des Waldzustandes und der Verjüngungsentwicklung ist eine systematische Wildschadenkontrolle durchzuführen.\n5) Die Regierung fördert Massnahmen, welche der Erhaltung und Verbesserung des Wildlebensraumes dienen.\nIII. Schutz vor Naturereignissen"
    },
    {
      "provision_ref": "art24",
      "chapter": "III. Schutz vor Naturereignissen",
      "section": "24",
      "title": "Art. 24 Sicherungsmassnahmen",
      "content": "Wo es der Schutz von Menschenleben oder erheblichen Sachwerten erfordert, sorgt die Regierung für die Sicherung der Anrissgebiete von Lawinen sowie der Rutsch-, Erosions- und Steinschlaggebiete."
    },
    {
      "provision_ref": "art25",
      "chapter": "III. Schutz vor Naturereignissen",
      "section": "25",
      "title": "Art. 25 Gefahrenzonenpläne",
      "content": "Anrissgebiete von Lawinen sowie Rutsch-, Erosions- und Steinschlaggebiete sowie Gebiete, welche durch andere Naturereignisse gefährdet sind, sind in den Zonenplänen der Gemeinden als Gefahrenzonen zu kennzeichnen.\nIV. Pflege und Nutzung des Waldes\nA. Bewirtschaftung"
    },
    {
      "provision_ref": "art26",
      "chapter": "A. Bewirtschaftung",
      "section": "26",
      "title": "Art. 26 Bewirtschaftungsgrundsätze",
      "content": "1) Der Wald ist so zu erhalten, dass er seine Funktionen dauernd, uneingeschränkt und nachhaltig erfüllen kann.\n2) Der Wald ist so zu bewirtschaften, dass: a) den Erfordernissen des naturnahen Waldbaues, insbesondere der Förderung der Naturverjüngung, der standortgerechten, einheimischen Baumarten und der stufigen Bestandesstrukturen sowie des Natur- und Landschaftsschutzes Rechnung getragen wird;\nb) die Lebensräume und Lebensbedingungen der wildlebenden Pflanzen- und Tierarten erhalten und wenn nötig verbessert werden sowie natur- und kulturhistorische Zeugnisse bewahrt bleiben;\nc) ein angemessener Anteil an Alt- und Totholz vorhanden ist;\nd) der Erhaltung und Pflege ökologisch wertvoller Waldränder Rechnung getragen wird.\n3) Wo es die Erhaltung des Waldes oder die Sicherstellung der Schutz- und Wohlfahrtsfunktionen erfordern, stellt die Regierung eine minimale Pflege sicher.\n4) Werden zur Durchführung von Massnahmen nach diesem Gesetz Waldwege neu angelegt oder ausgebaut, sind den berechtigten Interessen des Natur- und Landschaftsschutzes, der Erholungsnutzung, der Jagd sowie der Land- und Alpwirtschaft gebührend Rechnung zu tragen."
    },
    {
      "provision_ref": "art27",
      "chapter": "A. Bewirtschaftung",
      "section": "27",
      "title": "Art. 27 Holznutzung",
      "content": "1) Wer im Wald Bäume fällen will, braucht eine Bewilligung der Forstorgane.\n2) Die zur Nutzung vorgesehenen Bäume werden im öffentlichen Wald durch das Amt für Umwelt, im privaten Wald durch die Gemeindeförster angezeichnet. Das Amt für Umwelt kann die Gemeindeförster mit der Anzeichnung im öffentlichen Wald beauftragen.\n3) Mit der Anzeichnung der Bäume gilt die Bewilligung nach Abs. 1 als erteilt."
    },
    {
      "provision_ref": "art28",
      "chapter": "A. Bewirtschaftung",
      "section": "28",
      "title": "Art. 28 Kahlschlagverbot",
      "content": "Kahlschläge und Formen der Holznutzung, die in ihren Auswirkungen Kahlschlägen nahekommen, sind verboten."
    },
    {
      "provision_ref": "art29",
      "chapter": "A. Bewirtschaftung",
      "section": "29",
      "title": "Art. 29 Wiederbestockung von Blössen",
      "content": "1) Entstehen durch Eingriffe oder Naturereignisse Blössen, welche die Stabilität oder die Schutzfunktion des Waldes gefährden, so ist sicherzustellen, dass sie wieder bestockt werden.\n2) Geschieht dies nicht durch natürliche Verjüngung, so müssen die Blössen mit standortgerechten Baum- und Straucharten angepflanzt werden."
    },
    {
      "provision_ref": "art30",
      "chapter": "A. Bewirtschaftung",
      "section": "30",
      "title": "Art. 30 Forstliches Vermehrungsgut",
      "content": "1) Für forstliche Anpflanzungen dürfen nur Saatgut und Pflanzen verwendet werden, die gesund und standorttauglich sind.\n2) Die Regierung regelt die Organisation der Versorgung mit forstlichem Vermehrungsgut.\nB. Planung"
    },
    {
      "provision_ref": "art31",
      "chapter": "B. Planung",
      "section": "31",
      "title": "Art. 31 Landesforstinventar",
      "content": "Die Regierung erstellt periodisch ein Landesforstinventar, das die wesentlichen Daten der Forstinventur, die allgemeinen Planungs- und Bewirtschaftungsvorschriften, wie die Wirtschaftsziele, den Hiebsatz sowie die Pflege und Nutzung der Wälder nach dem Grundsatz der ökologischen Nachhaltigkeit enthält."
    },
    {
      "provision_ref": "art32",
      "chapter": "B. Planung",
      "section": "32",
      "title": "Art. 32 Betriebsplan der Gemeinden",
      "content": "1) Auf der Grundlage des Landesforstinventars erstellen die Gemeinden für die öffentlichen Waldungen ihres Hoheitsgebietes nach Anhören der Waldeigentümer periodisch Betriebspläne, welche für die Pflege und Nutzung verbindlich sind.\n2) Die Betriebspläne der Gemeinden bedürfen der Genehmigung der Regierung."
    },
    {
      "provision_ref": "art33",
      "chapter": "B. Planung",
      "section": "33",
      "title": "Art. 33 Betriebsgutachten und Beratung",
      "content": "1) Das Land und die Gemeinden unterstützen den Zusammenschluss von Privatwäldern zur gemeinsamen Bewirtschaftung, sofern diese im Rahmen eines Betriebsgutachtens erfolgt.\n2) Das Betriebsgutachten legt das Waldbauziel, den Hiebsatz und die minimalen Massnahmen zur Erhaltung und Pflege des Waldes fest.\n3) Das Amt für Umwelt und die Gemeindeförster haben die Eigentümer von Privatwaldungen unentgeltlich zu beraten und ihnen bei der sachgemässen Pflege und Nutzung behilflich zu sein.\n4) Eigentümer von Privatwaldungen haben Massnahmen zur Erhaltung und Pflege des Waldes sowie zur Verhütung und Bekämpfung von Krankheiten und Schädlingen durch die Gemeindeförster zu dulden, sofern daraus für sie keine Kostenfolgen entstehen."
    },
    {
      "provision_ref": "art34",
      "chapter": "B. Planung",
      "section": "34",
      "title": "Art. 34 Forstrechnung",
      "content": "Die Gemeinden haben für die öffentlichen Waldungen ihres Hoheitsgebietes eine forstliche Betriebsabrechnung nach den Weisungen der Regierung zu führen. Sie stellen diese jährlich dem Amt für Umwelt zur Erstellung des Rechenschaftsberichtes der Regierung und zu statistischen Zwecken zur Verfügung.\nV. Förderungsmassnahmen\nA. Ausbildung, Beratung und Grundlagenbeschaffung"
    },
    {
      "provision_ref": "art35",
      "chapter": "A. Ausbildung, Beratung und Grundlagenbeschaffung",
      "section": "35",
      "title": "Art. 35 Forschung",
      "content": "Die Regierung kann Forschungsarbeiten in Auftrag geben, unterstützen oder sich an solchen beteiligen."
    },
    {
      "provision_ref": "art36",
      "chapter": "A. Ausbildung, Beratung und Grundlagenbeschaffung",
      "section": "36",
      "title": "Art. 36 Erhebungen",
      "content": "1) Die Regierung sorgt für periodische Erhebungen über die Waldstandorte, die Funktionen und den Zustand des Waldes, über die Produktion und die Verwertung des Holzes sowie über die Strukturen und die wirtschaftliche Lage der Wald- und Holzwirtschaft.\n2) Die Waldeigentümer sowie die verantwortlichen Organe von Betrieben der Wald- und Holzwirtschaft müssen den Behörden die hierzu erforderlichen Auskünfte erteilen und nötigenfalls Abklärungen dulden.\n3) Personen, die mit der Durchführung oder der Auswertung von Erhebungen betraut sind, unterstehen dem Amtsgeheimnis."
    },
    {
      "provision_ref": "art37",
      "chapter": "A. Ausbildung, Beratung und Grundlagenbeschaffung",
      "section": "37",
      "title": "Art. 37 Information",
      "content": "Die Regierung informiert die Öffentlichkeit über die Bedeutung und den Zustand des Waldes sowie über die Wald- und Holzwirtschaft.\nB. Finanzierung"
    },
    {
      "provision_ref": "art38",
      "chapter": "B. Finanzierung",
      "section": "38",
      "title": "Art. 38 Grundsätze",
      "content": "1) Der Staat fördert Massnahmen zur Walderhaltung und zum Schutz vor Naturereignissen.\n2) Finanzielle Leistungen können davon abhängig gemacht werden, dass: a) sich die Waldeigentümer an den Kosten beteiligen;\nb) der Empfänger im Einzelfall eine Eigenleistung erbringt, die in einem angemessenen Verhältnis zu der ihm zumutbaren Selbsthilfe steht;\nc) Dritte, insbesondere Nutzniesser und Schadenverursacher, zur Mitfinanzierung herangezogen werden;\nd) die Massnahmen wirtschaftlich und fachkundig durchgeführt werden;\ne) eine dauerhafte, für die Walderhaltung günstige Regelung von Konflikten getroffen wird.\n3) Unrechtmässig bezogene finanzielle Leistungen sind zurückzuerstatten."
    },
    {
      "provision_ref": "art39",
      "chapter": "B. Finanzierung",
      "section": "39",
      "title": "Art. 39 Schutz vor Naturereignissen",
      "content": "1) In Wäldern mit Personen- und Objektschutzfunktion trägt der Staat die nicht gedeckten Kosten an Massnahmen zum Schutz vor Naturereignissen, namentlich für: a) die Erstellung und Wiederinstandstellung von Schutzbauten und Anlagen;\nb) waldbauliche Massnahmen zur Schaffung von Wald sowie die entsprechende Jungwald- und Stabilitätspflege;\nc) die Verjüngung von überalterten, instabilen oder zerstörten Wäldern;\nd) die Wald-Weide-Trennung.\n2) In Wäldern mit Standortschutzfunktion leistet der Staat vorbehaltlich Abs. 3 keine Abgeltungen.\n3) Innerhalb des Sanierungsraumes für Alp- und Berggebiete (BGS-Raum) leistet der Staat in Wäldern ohne Personen- und Objektschutzfunktion Abgeltungen von 85 % der Kosten an Massnahmen gemäss Abs. 1."
    },
    {
      "provision_ref": "art40",
      "chapter": "B. Finanzierung",
      "section": "40",
      "title": "Art. 40 Verhütung und Behebung von Waldschäden",
      "content": "Der Staat leistet Abgeltung von 50 % der Kosten an Massnahmen, die zur Verhütung und Behebung von Waldschäden angeordnet werden, namentlich an die Kosten für: a) die Verhütung von ausserordentlichen Waldschäden durch Krankheiten, Schädlinge und Schadstoffe, welche die Erhaltung des Waldes gefährden;\nb) die Behebung von Waldschäden nach Bst. a und von Schäden, die durch Naturereignisse entstanden sind, sowie die sich daraus ergebenden Zwangsnutzungen."
    },
    {
      "provision_ref": "art41",
      "chapter": "B. Finanzierung",
      "section": "41",
      "title": "Art. 41 Bewirtschaftung des Waldes",
      "content": "1) Der Staat leistet Finanzhilfen von 50 % an die Kosten von Bewirtschaftungsmassnahmen, namentlich für: a) die Wildschadenverhütung;\nb) befristete waldbauliche Massnahmen im Privatwald wie Pflege, Holznutzung und Holzbringung in Höhe des nicht gedeckten Aufwandes;\nc) die Erstellung von Gefahrenzonenplänen.\n2) Der Staat leistet Finanzhilfen von 85 % der Kosten an die Erstellung, Anschaffung und Wiederinstandstellung von Erschliessungsanlagen innerhalb des BGS-Raumes, soweit diese für die Alp- und Waldbewirtschaftung erforderlich sind.\nVI. Organisation und Durchführung"
    },
    {
      "provision_ref": "art42",
      "chapter": "VI. Organisation und Durchführung",
      "section": "42",
      "title": "Art. 42 Grundsatz",
      "content": "Mit der Durchführung dieses Gesetzes sind betraut: a) die Regierung;\nb) die Gemeinden;\nc) das Amt für Umwelt."
    },
    {
      "provision_ref": "art43",
      "chapter": "VI. Organisation und Durchführung",
      "section": "43",
      "title": "Art. 43 Regierung",
      "content": "1) Der Regierung obliegen insbesondere: a) die Überwachung des Vollzugs dieses Gesetzes und der dazu erlassenen Verordnungen;\nb) die Erteilung von Ausnahmebewilligungen für Waldrodungen (Art. 6);\nc) die Erteilung von Ausnahmebewilligungen für Ausbeutungen und Ablagerungen (Art. 11);\nd) die Ausscheidung von Waldreservaten (Art. 12);\ne) die Einschränkung der Zugänglichkeit für Waldgebiete sowie die Bewilligungspflicht für Veranstaltungen im Wald (Art. 15);\nf) die Erteilung von Ausnahmebewilligungen für das Befahren von Wald und Waldwegen (Art. 16);\ng) die Ergreifung von Massnahmen gegen die Ursachen und Folgen von Waldschäden und Katastrophen (Art. 18);\nh) die Erteilung von Bewilligungen für einen verringerten Waldrandabstand (Art. 19);\ni) die Anordnung von Verhütungs- und Bekämpfungsmassnahmen vor Schädlings- und Krankheitsbefall des Waldes (Art. 21);\nk) der Erlass von örtlichen und zeitlichen Feuerverboten (Art. 22);\nl) die Ergreifung von Massnahmen zur Verhütung von Wildschäden (Art. 23);\nm) die Sicherung der Anrissgebiete von Lawinen sowie der Rutsch-, Erosions- und Steinschlaggebiete (Art. 24);\nn) die Sicherstellung einer minimalen Pflege des Waldes (Art. 26);\no) die Organisation der Versorgung mit forstlichem Vermehrungsgut (Art. 30);\np) die Erstellung eines Landesforstinventars (Art. 31);\nq) die Genehmigung der Betriebspläne der Gemeinden (Art. 32);\nr) die Unterstützung des Zusammenschlusses von Privatwäldern zur gemeinsamen Bewirtschaftung (Art. 33);\ns) die Auftragsvergabe, Unterstützung oder Beteiligung im Bereich der Forschung (Art. 35);\nt) die Erstellung von periodischen Erhebungen über die Waldstandorte, die Funktionen und den Zustand des Waldes (Art. 36);\nu) die Information der Öffentlichkeit (Art. 37).\n2) Die Regierung kann mit Verordnung Geschäfte nach Abs. 1 an ihr unterstellte Organe übertragen."
    },
    {
      "provision_ref": "art44",
      "chapter": "VI. Organisation und Durchführung",
      "section": "44",
      "title": "Art. 44 Gemeinden",
      "content": "1) Den Gemeinden obliegen insbesondere: a) die Einreichung von Rodungsgesuchen (Art. 6);\nb) die Abgrenzung von Wald- und Bauzonen (Art. 9);\nc) die Kennzeichnung der Anrissgebiete von Lawinen- sowie Rutsch-, Erosions- und Steinschlaggebieten als Gefahrenzonen in den Zonenplänen (Art. 25);\nc ) die Holzanzeichnung im privaten Wald (Art. 27);\nd) die Erstellung von Betriebsplänen (Art. 32);\ne) die Unterstützung des Zusammenschlusses von Privatwäldern zur gemeinsamen Bewirtschaftung (Art. 33);\nf) die Führung einer forstlichen Betriebsabrechnung sowie die Erstellung eines jährlichen Rechenschaftsberichtes (Art. 34).\n2) Die Gemeinden richten einen Forstbetrieb ein, dem ein Gemeindeförster vorsteht, welcher Inhaber eines Diploms einer durch die Regierung anerkannten Försterschule sein muss. Die Wahl, Anstellung und Entlassung eines Gemeindeförsters bedürfen der Genehmigung der Regierung."
    },
    {
      "provision_ref": "art45",
      "chapter": "VI. Organisation und Durchführung",
      "section": "45",
      "title": "Art. 45 Amt für Umwelt",
      "content": "Dem Amt für Umwelt obliegen insbesondere: a) die Führung eines Katasters der mit Waldbäumen und -sträuchern bestockten Flächen (Art. 2 Abs. 3 Bst. f);\na ) die Waldfeststellung (Art. 8);\nb) die Festlegung der Waldgrenze (Art. 9);\nc) die Entscheidung über die Zuordnung eingewachsener Flächen (Art. 9);\nd) die Bewilligung von Neubewaldungen (Art. 13);\ne) die Entscheidung über die zu treffenden Verhütungs- und Schutzmassnahmen gegen Wildschäden (Art. 23);\nf) die Holzanzeichnung im öffentlichen Wald (Art. 27);\ng) die Mitwirkung an Betriebsgutachten sowie die Beratung von Eigentümern von Privatwaldungen (Art. 33);\nh) die Ahndung von Übertretungen (Art. 50).\nVII. Verfahren und Rechtsmittel"
    },
    {
      "provision_ref": "art46",
      "chapter": "VII. Verfahren und Rechtsmittel",
      "section": "46",
      "title": "Art. 46 Rechtsmittel",
      "content": "1) Gegen Verfügungen der Gemeinden und des Amtes für Umwelt kann binnen 14 Tagen ab Zustellung Beschwerde bei der Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen der Regierung und der Beschwerdekommission für Verwaltungsangelegenheiten kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n3) Die Beschwerde an die Beschwerdekommission für Verwaltungsangelegenheiten oder den Verwaltungsgerichtshof kann sich nur gegen rechtswidriges Vorgehen und Erledigen oder gegen aktenwidrige oder unrichtige Sachverhaltsdarstellungen richten."
    },
    {
      "provision_ref": "art47",
      "chapter": "VII. Verfahren und Rechtsmittel",
      "section": "47",
      "title": "Art. 47 Zwangsmassnahmen",
      "content": "Werden Verstösse gegen Vorschriften dieses Gesetzes oder der dazu erlassenen Verordnungen festgestellt und wird trotz Mahnung und Fristsetzung keine Abhilfe geschaffen, so trifft die zuständige Behörde die entsprechende Verfügung. Wird dieser nicht nachgekommen, kann nötigenfalls die ersatzweise Ausführung anstelle und auf Gefahr und Kosten des Verpflichteten angeordnet werden."
    },
    {
      "provision_ref": "art48",
      "chapter": "VII. Verfahren und Rechtsmittel",
      "section": "48",
      "title": "Art. 48 Anzeigepflicht",
      "content": "Personen, die mit Aufgaben nach diesem Gesetz betraut sind und die eine Widerhandlung im Sinne von Art. 49 wahrnehmen oder davon dienstlich Kenntnis erhalten, sind verpflichtet, sie bei der Staatsanwaltschaft zur Anzeige zu bringen.\nVIII. Strafbestimmungen"
    },
    {
      "provision_ref": "art49",
      "chapter": "VIII. Strafbestimmungen",
      "section": "49",
      "title": "Art. 49 Landgericht",
      "content": "1) Wer vorsätzlich ohne Berechtigung rodet, durch unwahre oder unvollständige Angaben oder in anderer Weise für sich oder einen anderen eine Leistung erwirkt, die ihm nicht zusteht oder eine vorgeschriebene Erhaltung und Schaffung von Wald unterlässt oder verhindert, ist vom Landgericht wegen Vergehens mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bis zu 360 Tagessätzen zu bestrafen.\n2) Bei fahrlässiger Begehung werden die Strafobergrenzen auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art50",
      "chapter": "VIII. Strafbestimmungen",
      "section": "50",
      "title": "Art. 50 Amt für Umwelt",
      "content": "1) Vom Amt für Umwelt wird wegen Übertretung mit Busse bis zu 50 000 Franken bestraft, wer vorsätzlich: a) Bauten und Anlagen im Wald erstellt, welche den Interessen der Walderhaltung und des Natur- und Landschaftsschutzes schaden (Art. 11 Abs. 1);\nb) im Wald ohne Ausnahmebewilligung Steine, Kies, Lehm und dergleichen ausbeutet sowie Stoffe aller Art ablagert (Art. 11 Abs. 2);\nc) Neubewaldungen, die nicht aus Schutz- und Wohlfahrtsgründen geboten sind, ohne Bewilligung vornimmt (Art. 13);\nd) unberechtigt die Zugänglichkeit des Waldes für die Allgemeinheit einschränkt (Art. 15 Abs. 1);\ne) ohne Bewilligung eine schädigende Nutzung des Waldes vornimmt (Art. 15 Abs. 3);\nf) ohne Bewilligung Wald und Waldwege mit Motorfahrzeugen zu anderen als forstlichen, jagdlichen, land- und alpwirtschaftlichen Zwecken befährt (Art. 16);\ng) Nutzungen, welche die Funktion oder die Bewirtschaftung des Waldes gefährden oder beeinträchtigen, vornimmt (Art. 17 Abs. 1);\nh) ausgeschiedene Waldflächen mit Klein- und Grossvieh beweidet (Art. 17 Abs. 2);\ni) unberechtigt umweltgefährdende Stoffe in und entlang von Wäldern, Hecken und Feldgehölzen lagert oder verwendet (Art. 20);\nk) Feuer nicht an den geeigneten Stellen entfacht, die Feuerstelle nicht beaufsichtigt oder das Feuer nicht vor Verlassen des Platzes löscht (Art. 22 Abs. 1);\nl) gegen von der Regierung zur Verhinderung von Feuerschäden erlassene örtliche und zeitliche Feuerverbote verstösst (Art. 22 Abs. 2);\nm) ohne Bewilligung der Forstorgane im Wald Bäume fällt (Art. 27);\nn) Kahlschläge oder Formen der Holznutzung, die in ihren Auswirkungen Kahlschlägen nahekommen, ausführt (Art. 28);\no) Ausführungsbestimmungen zu diesem Gesetz, deren Übertretung für strafbar erklärt wird, verletzt.\n2) Bei fahrlässiger Begehung werden die Strafobergrenzen auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art50a",
      "chapter": "VIII. Strafbestimmungen",
      "section": "50a",
      "title": "Art. 50a Strafverfahren",
      "content": "1) Das Strafverfahren richtet sich vor den ordentlichen Gerichten nach den Bestimmungen der Strafprozessordnung, ansonsten nach den Vorschriften des Verwaltungsstrafgesetzes.\n2) Für die Erledigung von Beschwerden gegen Strafverfügungen bzw. Verwaltungsstrafentscheide des Amtes für Umwelt ist die Beschwerdekommission für Verwaltungsangelegenheiten zuständig."
    },
    {
      "provision_ref": "art51",
      "chapter": "VIII. Strafbestimmungen",
      "section": "51",
      "title": "Art. 51 Verantwortlichkeit",
      "content": "Werden Widerhandlungen im Geschäftsbetrieb einer juristischen Person oder einer Kollektiv- oder Kommanditgesellschaft oder einer Einzelfirma begangen, finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für die Geldstrafen und Kosten.\nIX. Schlussbestimmungen"
    },
    {
      "provision_ref": "art52",
      "chapter": "IX. Schlussbestimmungen",
      "section": "52",
      "title": "Art. 52 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art53",
      "chapter": "IX. Schlussbestimmungen",
      "section": "53",
      "title": "Art. 53 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben: a) Waldordnung vom 8. Oktober 1865, LGBl. 1866 Nr. 2;\nb) Gesetz vom 12. August 1896 betreffend die Anlage von Bannwäldern, LGBl. 1896 Nr. 5;\nc) Gesetz vom 24. Januar 1903 betreffend die Abänderung der Waldordnung, LGBl. 1903 Nr. 2;\nd) Gesetz vom 12. Januar 1917 betreffend die teilweise Abänderung des § 25 der Waldordnung vom 8. Oktober 1865, LGBl. 1917 Nr. 4;\ne) Gesetz vom 6. Juni 1957 über die teilweise Abänderung des § 3 der Waldordnung vom 8. Oktober 1865, in der Fassung des Gesetzes vom 24. Januar 1903, LGBl. 1903 Nr. 2, und die Abänderung des Gesetzes vom 3. Mai 1927, LGBl. 1927 Nr. 4, über die Neufestsetzung der Waldaufsehergehalte, LGBl. 1957 Nr. 11;\nf) Gesetz vom 19. November 1980 betreffend die Abänderung des Gesetzes über die teilweise Abänderung von § 3 der Waldordnung, LGBl. 1981 Nr. 4;\ng) Verordnung vom 8. März 1944 betreffend Windschutzpflanzungen, LGBl. 1944 Nr. 6;\nh) Verordnung vom 25. September 1952 betreffend die Triesenberger Bannwälder, LGBl. 1952 Nr. 23;\ni) Verordnung vom 20. Dezember 1965 zur Waldordnung, LGBl. 1966 Nr. 5;\nk) Verordnung vom 1. Juli 1968 über die Sanierung der Alp- und Berggebiete, LGBl. 1968 Nr. 24, soweit sie auf Bestimmungen der Waldordnung vom 8. Oktober 1865 fussen."
    },
    {
      "provision_ref": "art54",
      "chapter": "IX. Schlussbestimmungen",
      "section": "54",
      "title": "Art. 54 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\ngez. Hans-Adam\ngez. Hans Brunhart\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n921.0 Waldgesetz (WaldG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2015 Nr. 194 ausgegeben am 30. Juli 2015\nGesetz\nvom 12. Juni 2015\nüber die Abänderung des Waldgesetzes\n...\nII.\nÜbergangsbestimmung\nAuf mit Waldbäumen und -sträuchern bestockte Flächen nach Art. 2 Abs. 3 Bst. f, die vor Inkrafttreten dieses Gesetzes geschaffen wurden, findet das neue Recht Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2025 Nr. 402 ausgegeben am 25. August 2025\nGesetz\nvom 13. Juni 2025\nüber die Abänderung des Waldgesetzes\n...\nII.\nÜbergangsbestimmung\nAuf im Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Verfahren findet das bisherige Recht Anwendung.\n...\n1\nTitel abgeändert durch LGBl. 2015 Nr. 194 .\n2\nArt. 2 Abs. 2 abgeändert durch LGBl. 2015 Nr. 194 .\n3\nArt. 2 Abs. 3 abgeändert durch LGBl. 2015 Nr. 194 .\n4\nArt. 2 Abs. 4 aufgehoben durch LGBl. 2015 Nr. 194 .\n5\nArt. 3 Abs. 1 abgeändert durch LGBl. 2015 Nr. 194 .\n6\nArt. 8 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 272 .\n7\nArt. 9 Abs. 2 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 272 .\n8\nArt. 13 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 272 .\n9\nArt. 20 abgeändert durch LGBl. 2015 Nr. 194 .\n10\nArt. 23 Abs. 2 abgeändert durch LGBl. 2015 Nr. 194 .\n11\nArt. 23 Abs. 3 abgeändert durch LGBl. 2015 Nr. 194 .\n12\nArt. 23 Abs. 4 abgeändert durch LGBl. 2015 Nr. 194 .\n13\nArt. 27 Abs. 2 abgeändert durch LGBl. 2015 Nr. 194 .\n14\nArt. 27 Abs. 3 eingefügt durch LGBl. 2015 Nr. 194 .\n15\nArt. 33 Abs. 3 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 272 .\n16\nArt. 34 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 272 .\n17\nArt. 35 abgeändert durch LGBl. 2005 Nr. 246 .\n18\nArt. 39 abgeändert durch LGBl. 2005 Nr. 246 .\n19\nArt. 41 abgeändert durch LGBl. 2005 Nr. 246 .\n20\nArt. 42 Bst. c abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 272 .\n21\nArt. 43 Abs. 1 Bst. s abgeändert durch LGBl. 2005 Nr. 246 .\n22\nArt. 44 Abs. 1 Bst. cbis eingefügt durch LGBl. 2015 Nr. 194 .\n23\nArt. 45 Sachüberschrift abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 272 .\n24\nArt. 45 Einleitungssatz abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 272 .\n25\nArt. 45 Bst. a abgeändert durch LGBl. 2015 Nr. 194 .\n26\nArt. 45 Bst. abis eingefügt durch LGBl. 2015 Nr. 194 .\n27\nArt. 45 Bst. b abgeändert durch LGBl. 1996 Nr. 127 .\n28\nArt. 45 Bst. c abgeändert durch LGBl. 1996 Nr. 127 .\n29\nArt. 45 Bst. d abgeändert durch LGBl. 1996 Nr. 127 .\n30\nArt. 45 Bst. e abgeändert durch LGBl. 1996 Nr. 127 .\n31\nArt. 45 Bst. f abgeändert durch LGBl. 1996 Nr. 127 .\n32\nArt. 45 Bst. g abgeändert durch LGBl. 1996 Nr. 127 .\n33\nArt. 45 Bst. h eingefügt durch LGBl. 2015 Nr. 194 .\n34\nArt. 46 abgeändert durch LGBl. 2015 Nr. 194 .\n35\nArt. 50 abgeändert durch LGBl. 2015 Nr. 194 .\n36\nArt. 50a eingefügt durch LGBl. 2015 Nr. 194 .\n37\nArt. 50a Abs. 1 abgeändert durch LGBl. 2025 Nr. 402 .\n38\nArt. 50a Abs. 2 abgeändert durch LGBl. 2025 Nr. 375 .\n39\nArt. 53 Bst. g berichtigt durch 1992 Nr. 14.\n40\nInkrafttreten: 1. August 2015.\n41\nInkrafttreten: 1. Januar 2026."
    }
  ],
  "definitions": []
}
