{
  "id": "li-konso-1981027000",
  "type": "statute",
  "title": "Verordnung vom 10. Februar 1981 über die Schulgesundheitspflege",
  "title_en": "",
  "short_name": "LGBl 1981.027",
  "status": "in_force",
  "issued_date": "1981-02-10",
  "in_force_date": "1981-02-10",
  "url": "https://www.gesetze.li/konso/1981027000",
  "description": "Verordnung vom 10. Februar 1981 über die Schulgesundheitspflege",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1",
      "content": "Diese Verordnung regelt den schulärztlichen Dienst und die Schulzahnpflege in den öffentlichen und privaten Schulen."
    },
    {
      "provision_ref": "art2",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2",
      "content": "Sanitäts- und Schulbehörden wirken in den Belangen der Schulgesundheitspflege zusammen.\nB. Schulärztlicher Dienst\nI. Schularzt"
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Schularzt",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Dem Schularzt obliegt die Überwachung des körperlichen Gesundheitszustandes der Schüler. Er hat insbesondere folgende Aufgaben:\na) Er weist Schüler, bei denen der Verdacht auf eine Krankheit besteht, dem Hausarzt zur Abklärung bzw. Behandlung zu. In bestimmten Krankheitsfällen hält er Schüler unter fortlaufender Kontrolle.\nb) Er weist Schüler mit Haltungsschwächen einem Sonderturnen zu und überwacht sie regelmässig.\nc) Er weist die Schulleitung auf vorhandene Unfallgefahren in den Schulgebäuden und -anlagen hin.\nd) Er begutachtet die Schülerverpflegung.\ne) Er nimmt Stellung zu Dispensgesuchen der Schüler, die aus Gesundheitsgründen eingereicht werden.\nf) Er erstellt am Ende des Schuljahres zuhanden des Amtsarztes und des Schulamtes einen Tätigkeitsbericht.\ng) Er überwacht den Schulbetrieb, die Schulanlagen und Schuleinrichtungen in hygienischer Hinsicht.\nh) Er beaufsichtigt die Nothelferkurse in den Schulen.\ni) Er wirkt im Unterricht über die Gesundheitserziehung mit.\n2) Schularzt, Schulpsychologe und Berufsberater arbeiten in der Schulgesundheitspflege zusammen. Der Schularzt weist Schüler an den Schulpsychologen, wenn Probleme vorliegen, deren Ursachen pädagogischer oder psychologischer Natur sind."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Schularzt",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Der Schularzt kann:\na) Schüler zu Einzeluntersuchungen aufbieten. Die Eltern sind darüber zu informieren;\nb) dem Amtsarzt Meldung erstatten, wenn Eltern ihre Pflicht in der Gesundheitserziehung der Kinder (Nichtbefolgung der Aufforderung zu einer Behandlung, Beobachtung oder Untersuchung) vernachlässigen;\nc) einzelne Schüler, Lehrer sowie andere Personen im Falle einer Ansteckungsgefahr für bestimmte Zeit von der Schule ausschliessen. Ebenso kann er eine Schulklasse ausschliessen. Die Schliessung einer Schule kann er dem Amtsarzt beantragen.\n2) Der Schularzt ist bei Bau und Einrichtung von Schulhäusern anzuhören."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Schularzt",
      "section": "5",
      "title": "Art. 5",
      "content": "Wenn der Schularzt den Lehrer über die Krankheit eines Schülers in Kenntnis setzt, hat dieser darüber Stillschweigen zu bewahren.\nII. Amtsarzt"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Amtsarzt",
      "section": "6",
      "title": "Art. 6",
      "content": "Dem Amtsarzt obliegt die Koordination im schulärztlichen Bereich. Er hat insbesondere:\na) die vorgeschriebenen Impfungen und die Kontrollen von TBC-Erkrankungen durchzuführen. Für die Schüler des 9. Schuljahres ist eine Schirmbildaufnahme obligatorisch. Für die Impfung ist das Einverständnis der Eltern einzuholen;\nb) bei Einweisung von Schülern in die Hilfs- und Sonderschule oder in Erziehungsheime, Beobachtungsstationen sowie Anstalten ein Gutachten zu erstellen;\nc) zu überprüfen, ob die Untersuchungen, die von Ärzten im Rahmen des schulärztlichen Dienstes durchgeführt werden, ordnungsgemäss erfolgen. Zu diesem Zweck sind ihm die Berichte über die ärztlichen Untersuchungen zuzustellen.\nIII. Schulverwaltung"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Schulverwaltung",
      "section": "7",
      "title": "Art. 7",
      "content": "Das Schulamt und die Organe der Schule haben folgende Aufgaben:\n1. Das Schulamt kontrolliert, ob die Lehrer ihre Aufgaben im Bereich der Schulgesundheitspflege erfüllen, insbesondere die Einhaltung der diesbezüglichen Bestimmungen des Lehrplans.\n2. Schulleiter:\na) Er meldet Schüler, die während des Schuljahres eintreten, dem Schularzt.\nb) Er achtet darauf, dass die sanitären Einrichtungen der Schule in einwandfreiem Zustand sind.\nc) Er sorgt bei der Aufstellung der Stundenpläne für einen angemessenen Ausgleich zwischen geistiger und körperlicher Betätigung.\n3. Klassenlehrer:\na) Er unterstützt den Schularzt bei den Untersuchungen.\nb) Er teilt dem Schularzt seine Beobachtungen über den Gesundheitszustand der Schüler mit.\nc) Er kontrolliert die Körperhaltung und die Gesundheitspflege der Schüler.\nd) Er achtet darauf, dass die Schulmöbel richtig eingestellt sind.\ne) Er sorgt für die genügende Durchlüftung und Beleuchtung des Unterrichtsraums.\nf) Er führt mit seinen Schülern haltungsfördernde Ausgleichsübungen durch.\ng) Er bespricht in der Klassenlehrerstunde Fragen der Gesundheitserziehung.\n4. Der Kindergärtnerin obliegen die Aufgaben wie sie für den Schulleiter und Klassenlehrer gelten, mit Ausnahme von Ziff. 2 Bst. c und Ziff. 3 Bst. g.\n5. Der Lehrmittelverwalter sorgt für den hygienisch einwandfreien Zustand der Lehrmittel und scheidet Lehrmittel aus, die aus hygienischen Gründen zu beanstanden sind.\nIV. Gesundheitskarte"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Gesundheitskarte",
      "section": "8",
      "title": "Art. 8",
      "content": "Die Landesgesundheitskommission legt den Aufbau und die Gestaltung der Gesundheitskarten fest. Die Eintragungen unterstehen dem ärztlichen Berufsgeheimnis."
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Gesundheitskarte",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Der Schularzt führt für jeden Schüler eine Gesundheitskarte.\n2) Zur Kontrolle und Ergänzung übermittelt das Schulamt dem Amtsarzt zu Beginn des Schuljahres die Klassenlisten."
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Gesundheitskarte",
      "section": "10",
      "title": "Art. 10",
      "content": "Der Schulleiter meldet dem Amtsarzt den Wegzug eines Schülers ins Ausland. Dieser übersendet die Gesundheitskarte des Schülers an den Schularzt des neuen Schulortes.\nV. Vorbeugemassnahmen"
    },
    {
      "provision_ref": "art11",
      "chapter": "V. Vorbeugemassnahmen",
      "section": "11",
      "title": "Art. 11",
      "content": "1) Der Schularzt sorgt für die Durchführung von Vorbeugemassnahmen.\n2) Als solche kommen in Frage:\na) Aufklärung der Schüler, Lehrer und Eltern in Fragen der Gesundheitserziehung. Zu diesem Zweck hält der Schularzt in der Schule Beratungsstunden für Schüler und Lehrer. An Elternabenden klärt er die Eltern über schulärztliche Belange auf.\nb) Beratung von Eltern, Schülern und Behörden bei der Berufswahl eines Schülers, wenn gesundheitliche Bedenken bestehen.\nc) Aufklärung der Eltern über die Möglichkeit von Schutzimpfungen und über eventuelle Wiederholungsimpfungen.\nd) Überwachung des Gesundheitszustandes der Schüler, die im betreffenden Schuljahr nicht der Reihenuntersuchung unterstellt sind. Zu diesem Zweck besucht der Schularzt jährlich mindestens einmal die Schüler.\nVI. Schulärztliche Untersuchung sowie ärztliche Untersuchung vor und während der Berufslehre"
    },
    {
      "provision_ref": "art12",
      "chapter": "VI. Schulärztliche Untersuchung sowie ärztliche Untersuchung vor und während der Berufslehre",
      "section": "12",
      "title": "Art. 12",
      "content": "Der Schularzt hat den allgemeinen Gesundheitszustand zu untersuchen bei:\na) Kindern der zweiten Jahrgangsstufe der Kindergärten,\nb) Schülern des 4. und 13. Schuljahres."
    },
    {
      "provision_ref": "art13",
      "chapter": "VI. Schulärztliche Untersuchung sowie ärztliche Untersuchung vor und während der Berufslehre",
      "section": "13",
      "title": "Art. 13",
      "content": "Der Schularzt hat den allgemeinen Gesundheitszustand zu untersuchen bei:\na) Schülern des 9. Schuljahres, wobei im Hinblick auf die Berufswahl arbeitsmedizinische Aspekte besonders zu berücksichtigen sind,\nb) Lehrlingen im zweiten Lehrjahr."
    },
    {
      "provision_ref": "art14",
      "chapter": "VI. Schulärztliche Untersuchung sowie ärztliche Untersuchung vor und während der Berufslehre",
      "section": "14",
      "title": "Art. 14",
      "content": "Der Untersuchungsbefund ist vom Schularzt in die Gesundheitskarte einzutragen."
    },
    {
      "provision_ref": "art15",
      "chapter": "VI. Schulärztliche Untersuchung sowie ärztliche Untersuchung vor und während der Berufslehre",
      "section": "15",
      "title": "Art. 15",
      "content": "Wenn eine besondere Behandlung oder Untersuchung notwendig ist, teilt der Amtsarzt dies den Eltern mit."
    },
    {
      "provision_ref": "art16",
      "chapter": "VI. Schulärztliche Untersuchung sowie ärztliche Untersuchung vor und während der Berufslehre",
      "section": "16",
      "title": "Art. 16",
      "content": "Die Schüler des 2., 6. und 11. Schuljahres sowie die Lehrlinge im 2. Lehrjahr werden auf Haltungsschwächen bzw. Haltungsschäden untersucht und einer weiteren ärztlichen Abklärung oder Behandlung bzw. einem entsprechenden Spezialturnen zugeführt."
    },
    {
      "provision_ref": "art17",
      "chapter": "VI. Schulärztliche Untersuchung sowie ärztliche Untersuchung vor und während der Berufslehre",
      "section": "17",
      "title": "Art. 17",
      "content": "Kinder bzw. Schüler, die während des Schuljahres neu eintreten, haben sich spätestens 1 Monat nach ihrem Eintritt vom Schularzt untersuchen zu lassen."
    },
    {
      "provision_ref": "art18",
      "chapter": "VI. Schulärztliche Untersuchung sowie ärztliche Untersuchung vor und während der Berufslehre",
      "section": "18",
      "title": "Art. 18",
      "content": "1) Der Untersuchung im Kindergarten geht die Beantwortung des Anamnesefragebogens durch die Eltern voraus.\n2) Die Kindergärtnerin erhält die Fragebogen gemäss Abs. 1 vom amtlichen Lehrmittelverlag und verteilt sie an die Eltern. Die ausgefüllten Fragebogen sind dem Schularzt verschlossen zurückzugeben.\nVII. Massnahmen beim Auftreten ansteckender Krankheiten"
    },
    {
      "provision_ref": "art19",
      "chapter": "VII. Massnahmen beim Auftreten ansteckender Krankheiten",
      "section": "19",
      "title": "Art. 19",
      "content": "1) Kinder, Schüler, Lehrer und andere Personen, die an einer übertragbaren Krankheit gemäss Art. 21 leiden oder Bazillenträger sind, sind vom Schularzt vom Besuch von Schulen und Kindergärten auszuschliessen. Das gleiche gilt für Personen, bei denen Verdacht auf eine übertragbare Krankheit besteht.\n2) Wenn eine Gefährdung für die öffentliche Gesundheit besteht, ordnet der Amtsarzt die Schliessung der Schule an."
    },
    {
      "provision_ref": "art20",
      "chapter": "VII. Massnahmen beim Auftreten ansteckender Krankheiten",
      "section": "20",
      "title": "Art. 20",
      "content": "Ärzte, die nach Art. 19 erkrankte Personen behandeln, haben dem Amtsarzt davon Anzeige zu machen."
    },
    {
      "provision_ref": "art21",
      "chapter": "VII. Massnahmen beim Auftreten ansteckender Krankheiten",
      "section": "21",
      "title": "Art. 21",
      "content": "1) Der Ausschluss aus der Schule dauert bei:\nTuberkulose\nsolange der behandelnde Arzt es anordnet\nScharlach\nzwei Wochen\nDiphtherie\nmindestens zwei Wochen mit zwei negativen Nasen- oder Rachenabstrichen im Abstand von zwei Tagen\nTyphus, Salmonellen, Shigellen\nmindestens zwei Wochen mit einer dreimaligen negativen Stuhluntersuchung im Abstand von vier Tagen\nEpidemischer Leberentzündung\neine Woche nach klinischer Abheilung\nMasern\neine Woche nach Erscheinen des Ausschlages\nEpidemischer Genickstarre\nbis zur klinischen Heilung\nAkuter Kinderlähmung\nzwei Wochen nach Krankheitsausbruch\nKeuchhusten\ndrei Wochen nach Einsetzen der krampfartigen Hustenanfälle\nMumps\nbis zum Verschwinden der Drüsenschwellung, mindestens aber zwei Wochen\nVenerischen Krankheiten\nbis zur Abheilung\n2) In besonders schwerwiegenden Fällen (wie bei Dauerausscheidern von Diphtheriebazillen und Salmonellen) entscheidet der Amtsarzt über die Wiederzulassung zum Schulbesuch.\n3) Schüler und Lehrer, die mit an Diphtherie Erkrankten zusammenleben, sind so lange auszuschliessen wie die Erkrankten selbst. Wenn die erkrankte Person in ein Krankenhaus gebracht oder sonst auslogiert wird, so dauert bei Diphtherie der Ausschluss nach Trennung von der erkrankten Person so lange, bis die bakteriologische Untersuchung des Nasen- und Rachenabstrichs ein negatives Resultat ergeben hat.\n4) Bei Erkrankung an offener Tuberkulose sind Schüler und Lehrer der engeren Umgebung so lange vom Schulbesuch auszuschliessen, bis die Abklärung erfolgt ist."
    },
    {
      "provision_ref": "art22",
      "chapter": "VII. Massnahmen beim Auftreten ansteckender Krankheiten",
      "section": "22",
      "title": "Art. 22",
      "content": "1) Wenn der Klassenlehrer bei einem Schüler Anzeichen einer ansteckenden Krankheit bemerkt, meldet er dies dem Schularzt.\n2) Zum gleichen Vorgehen wie in Abs. 1 ist der Klassenlehrer verpflichtet, wenn er bei einem Schüler Verdacht auf eine Suchtgefährdung schöpft.\nVIII. Lehr- und Dienstpersonal"
    },
    {
      "provision_ref": "art23",
      "chapter": "VIII. Lehr- und Dienstpersonal",
      "section": "23",
      "title": "Art. 23",
      "content": "Der Schularzt hat den Gesundheitszustand des Lehr-, Dienst- und Hilfspersonals zu überwachen."
    },
    {
      "provision_ref": "art24",
      "chapter": "VIII. Lehr- und Dienstpersonal",
      "section": "24",
      "title": "Art. 24",
      "content": "Das in Art. 23 aufgeführte Personal hat vor der Anstellung eine vom Amtsarzt ausgestellte Gesundheitsbestätigung beizubringen."
    },
    {
      "provision_ref": "art25",
      "chapter": "VIII. Lehr- und Dienstpersonal",
      "section": "25",
      "title": "Art. 25",
      "content": "Hauptlehrer, Teilzeitlehrer, Aushilfslehrer und Kindergärtnerinnen, sowie das Dienst- und Hilfspersonal haben sich in periodischen Abständen, die von der Regierung festgelegt werden, einer medizinischen Untersuchung (Schirmbild oder Durchleuchtung) auf Tuberkulose zu unterziehen.\nIX. Finanzielle Bestimmungen, Rechnungswesen"
    },
    {
      "provision_ref": "art26",
      "chapter": "IX. Finanzielle Bestimmungen, Rechnungswesen",
      "section": "26",
      "title": "Art. 26",
      "content": "Die Kosten des Schulärztlichen Dienstes werden vom Land übernommen, sofern es sich dabei nicht um präventivmedizinische Massnahmen handelt, die von der obligatorischen Krankenpflegeversicherung übernommen werden."
    },
    {
      "provision_ref": "art27",
      "chapter": "IX. Finanzielle Bestimmungen, Rechnungswesen",
      "section": "27",
      "title": "Art. 27",
      "content": "Ärzte, die mit schulärztlichen Untersuchungen betraut sind, haben die diesbezüglichen Rechnungen dem Schulamt einzureichen.\nC. Schulzahnpflege"
    },
    {
      "provision_ref": "art28",
      "chapter": "C. Schulzahnpflege",
      "section": "28",
      "title": "Art. 28",
      "content": "Das Schulzahnpflegeheft ist von der Schule folgendermassen zu verwalten:\na) Sie trägt alle notwendigen Personalangaben in das Schulzahnpflegeheft ein.\nb) Sie übermittelt das Schulzahnpflegeheft nach der Untersuchung den Eltern oder sonstigen Erziehungsberechtigten und sorgt für die Rückgabe.\nc) Sie leitet die von den Eltern oder sonstigen Erziehungsberechtigten eingesehenen Schulzahnpflegehefte an das Schulamt weiter.\nd) Sie leitet das Schulzahnpflegeheft bei Schulwechsel eines Schülers an die neue Schule weiter.\ne) Sie händigt dem Schüler bei Schulaustritt das Schulzahnpflegeheft aus."
    },
    {
      "provision_ref": "art29",
      "chapter": "C. Schulzahnpflege",
      "section": "29",
      "title": "Art. 29",
      "content": "1) Die Untersuchung gemäss Art. 2 des Gesetzes über die Schulzahnpflege ist zwischen den Sommer- und den Herbstferien durchzuführen.\n2) Der Untersuchungsbefund ist vom Schulzahnarzt in das Schulzahnpflegeheft einzutragen. Für eine aufwendige Behandlung ist zudem ein Kostenvoranschlag einzutragen und der Schulzahnpflegekommission vorzulegen.\n3) Die Schulträger sind gehalten, im Einvernehmen mit dem Schulzahnarzt für entsprechende Lokale und Einrichtungen, insbesondere für einen Stuhl mit Kopfstütze und passende Beleuchtung zu sorgen."
    },
    {
      "provision_ref": "art30",
      "chapter": "C. Schulzahnpflege",
      "section": "30",
      "title": "Art. 30",
      "content": "1) Zahnärzte, die mit schulzahnärztlichen Untersuchungen betraut sind, haben die diesbezüglichen Rechnungen dem Schulamt einzureichen.\n2) Die Rechnung für die zahnärztliche Behandlung ist nach deren Beendigung im Schulzahnpflegeheft einzutragen und dasselbe an das Schulamt weiterzuleiten.\n3) Der Zahnarzt stellt für den gemäss Art. 13 Abs. 2 des Gesetzes über die Schulzahnpflege festgestellten Restbetrag direkt Rechnung an die Eltern. Auf Wunsch ist das Schulzahnpflegeheft den Eltern zur nochmaligen Einsichtnahme zu übersenden.\n4) Die Regierung überweist auf Antrag der Schulzahnpflegekommission die Beiträge an die Zahnärzte und belastet die Gemeinden als Schulträger mit 75 % der Gesamtrechnung.\n5) Wenn der Schüler die Schule wechselt, ist jener Schulträger zu belasten, dessen Schule er zur Zeit der Abrechnung durch die Schulzahnpflegekommission (jeweils Monat Juni) besucht."
    },
    {
      "provision_ref": "art31",
      "chapter": "C. Schulzahnpflege",
      "section": "31",
      "title": "Art. 31",
      "content": "1) Diese Verordnung tritt, soweit sie den Schulärztlichen Dienst betrifft, auf den Beginn des Schuljahres 1981/82, soweit sie die Schulzahnpflege betrifft auf den 1. August 1981 in Kraft.\n2) Die Verordnung vom 10. Dezember 1887 betreffend die Verhütung der Ausbreitung übertragbarer Krankheiten in den Schulen, LGBl. 1887 Nr. 5, und die Verordnung vom 11. Mai 1964 betreffend die Durchführung der Schulzahnpflege, LGBl. 1964 Nr. 19, werden aufgehoben.\nFürstliche Regierung:\ngez. Hans Brunhart\nFürstlicher Regierungschef\n1\nLR 411.0\n2\nLR 412.0\n3\nLR 419.20\n4\nArt. 3 Abs. 1 Bst. f abgeändert durch LGBl. 2008 Nr. 30 .\n5\nArt. 4 Abs. 1 Bst. b abgeändert durch LGBl. 2008 Nr. 30 .\n6\nArt. 4 Abs. 1 Bst. c abgeändert durch LGBl. 2008 Nr. 30 .\n7\nÜberschrift vor Art. 6 abgeändert durch LGBl. 2008 Nr. 30 .\n8\nArt. 6 Einleitungssatz abgeändert durch LGBl. 2008 Nr. 30 .\n9\nArt. 8 abgeändert durch LGBl. 2008 Nr. 30 .\n10\nArt. 9 Abs. 2 abgeändert durch LGBl. 2008 Nr. 30 .\n11\nArt. 10 abgeändert durch LGBl. 2008 Nr. 30 .\n12\nArt. 15 abgeändert durch LGBl. 2008 Nr. 30 .\n13\nArt. 19 Abs. 2 abgeändert durch LGBl. 2008 Nr. 30 .\n14\nArt. 20 abgeändert durch LGBl. 2008 Nr. 30 .\n15\nArt. 21 Abs. 2 abgeändert durch LGBl. 2008 Nr. 30 .\n16\nArt. 24 abgeändert durch LGBl. 2008 Nr. 30 .\n17\nArt. 25 abgeändert durch LGBl. 1986 Nr. 90 .\n18\nArt. 26 abgeändert durch LGBl. 2003 Nr. 203 ."
    }
  ],
  "definitions": []
}
