{
  "id": "li-konso-1996113000",
  "type": "statute",
  "title": "Gesetz vom 23. Mai 1996 über die Durchführung der Wettbewerbsregeln im Europäischen Wirtschaftsraum",
  "title_en": "",
  "short_name": "LGBl 1996.113",
  "status": "in_force",
  "issued_date": "1996-05-23",
  "in_force_date": "1996-05-23",
  "url": "https://www.gesetze.li/konso/1996113000",
  "description": "Gesetz vom 23. Mai 1996 über die Durchführung der Wettbewerbsregeln im Europäischen Wirtschaftsraum",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck und Geltungsbereich",
      "content": "1) Dieses Gesetz regelt die Durchführung der Wettbewerbsregeln im Europäischen Wirtschaftsraum.\n2) Unter Wettbewerbsregeln im Sinne dieses Gesetzes sind die in den Art. 53 bis 60 des Abkommens vom 2. Mai 1992 über den Europäischen Wirtschaftsraum (EWRA), in den Protokollen 21 bis 25 und im Anhang XIV zu diesem Abkommen sowie die im Abkommen vom 2. Mai 1992 zwischen den EFTA-Staaten zur Errichtung einer Überwachungsbehörde und eines Gerichtshofes und dessen Protokoll 4 angeführten zu verstehen.\n3) Im Sinne dieses Gesetzes bedeutet der Begriff \"Protokoll 4\" das Protokoll 4 des Abkommens vom 2. Mai 1992 zwischen den EFTA-Staaten zur Errichtung einer Überwachungsbehörde und eines Gerichtshofes.\nII. Organisation und Durchführung"
    },
    {
      "provision_ref": "art2",
      "chapter": "II. Organisation und Durchführung",
      "section": "2",
      "title": "Art. 2 Zuständigkeit",
      "content": "1) Das Amt für Volkswirtschaft ist die für die Durchführung der Wettbewerbsregeln zuständige liechtensteinische Behörde, soweit nicht die Zuständigkeit der Gerichte gegeben ist.\n2) Dem Amt für Volkswirtschaft obliegen dabei insbesondere die:\na) Amtshilfe in den Fällen des Art. 55 Abs. 1 EWRA;\nb) Ergreifung erforderlicher Abhilfemassnahmen gemäss Art. 55 Abs. 2 EWRA;\nc) Zusammenarbeit mit der EFTA-Überwachungsbehörde und der Kommission der Europäischen Gemeinschaften in den im Protokoll 23 zum EWRA und in den im Kapitel II Art. 11, 12 und 17 des Protokolls 4 genannten Fällen;\nd) Zusammenarbeit mit der Kommission der Europäischen Gemeinschaften in den im Protokoll 24 zum EWRA genannten Fällen;\ne) Vornahme von Nachprüfungen gemäss Kapitel II Art. 18 und 20 bis 22 des Protokolls 4;\nf) Anhörung Beteiligter und Dritter gemäss Kapitel II Art. 19, 27 und 28 des Protokolls 4;\ng) Besorgung der Aufgaben, die in den diesen Bestimmungen entsprechenden Artikeln der Kapitel IV bis XVI des Protokolls 4 angeführt sind;\ng ) Antragstellung an die EFTA-Überwachungsbehörde zur Prüfung eines Unternehmenszusammenschlusses gemäss Kapitel XIII Art. 22 des Protokolls 4;\nh) Wahrnehmung von Befugnissen und Verpflichtungen Liechtensteins gegenüber der Kommission der Europäischen Gemeinschaften und der EFTA-Überwachungsbehörde im Sinne dieses Gesetzes;\ni) Prüfung von wettbewerbsrechtlichen Entscheidungen der Kommission der Europäischen Gemeinschaften sowie des Gerichtshofes der Europäischen Gemeinschaften daraufhin, ob diese nach den Bestimmungen des EWRA ergangen sind."
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Organisation und Durchführung",
      "section": "3",
      "title": "Art. 3 Befugnisse",
      "content": "1) Soweit es zur Wahrnehmung der im Art. 2 umschriebenen Aufgaben erforderlich ist, kann das Amt für Volkswirtschaft von Unternehmen und Vereinigungen von Unternehmen die Erteilung von Auskünften innerhalb einer jeweils zu setzenden Frist anfordern sowie nötigenfalls die geschäftlichen Unterlagen einsehen und prüfen oder durch geeignete Sachverständige einsehen und prüfen lassen.\n2) Die Inhaber der Unternehmen oder deren Vertreter sind verpflichtet, die verlangten Auskünfte zu erteilen, die geschäftlichen Unterlagen vorzulegen und die Prüfung dieser geschäftlichen Unterlagen sowie das Betreten von Räumlichkeiten, Grundstücken und Transportmitteln zu dulden."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Organisation und Durchführung",
      "section": "4",
      "title": "Art. 4 Durchsuchungen",
      "content": "1) Das Amt für Volkswirtschaft beantragt beim Landgericht eine Durchsuchung aller Räumlichkeiten, Grundstücke und Transportmittel von Unternehmen oder Unternehmensvereinigungen oder anderer Räumlichkeiten, Grundstücke und Transportmittel, wenn eine Nachprüfungsentscheidung der EFTA-Überwachungsbehörde wegen des Verdachts eines Verstosses gegen die in Art. 53 bis 60 EWRA enthaltenen Wettbewerbsregeln vorliegt. Dem Antrag ist das Original oder eine beglaubigte Ausfertigung der Nachprüfungsentscheidung und, sofern dies nicht in deutscher Sprache verfasst ist, eine beglaubigte Ausfertigung in deutscher Sprache anzuschliessen.\n2) Das Landgericht hat neben der Echtheit der Nachprüfungsentscheidung der EFTA-Überwachungsbehörde nur zu prüfen, ob die beabsichtigte Durchsuchung nicht willkürlich oder, gemessen am Gegenstand der Nachprüfung, unverhältnismässig ist.\n3) Die Durchsuchung ist von der Landespolizei gemeinsam mit Vertretern der EFTA-Überwachungsbehörde und des Amtes für Volkswirtschaft kraft des mit Gründen versehenen richterlichen Befehls vorzunehmen.\n4) Werden anlässlich einer Durchsuchung Unterlagen gefunden, die für die Untersuchung von Bedeutung sein können, so kann die EFTA-Überwachungsbehörde Kopien davon erstellen und mitnehmen.\n5) Auf die Durchsuchung ist § 95 StPO mit der Massgabe anzuwenden, dass an die Stelle der Gerichtszeugen gemäss § 95 Abs. 4 StPO eine Vertrauensperson tritt, die der Betroffene beiziehen kann und eine Bestätigung gemäss § 95 Abs. 5 StPO nicht erteilt wird. § 98 Abs. 1 StPO gilt sinngemäss.\n6) Gegen den richterlichen Befehl gemäss diesem Artikel ist das Rechtsmittel der Beschwerde zulässig. Auf das Beschwerdeverfahren finden die §§ 238 ff. StPO sinngemäss mit der Massgabe Anwendung, dass einer Beschwerde keine aufschiebende Wirkung erteilt wird und dem Amt für Volkswirtschaft im Beschwerdeverfahren Parteistellung zukommt."
    },
    {
      "provision_ref": "art4a",
      "chapter": "II. Organisation und Durchführung",
      "section": "4a",
      "title": "Art. 4a Vertretung",
      "content": "1) In Wahrnehmung seiner Aufgaben nach diesem Gesetz ist das Amt für Volkswirtschaft berechtigt, vor allen Behörden und Gerichten selbst aufzutreten.\n2) Das Amt für Volkswirtschaft kann mit seiner Vertretung auch einen Rechtsanwalt bevollmächtigen."
    },
    {
      "provision_ref": "art4b",
      "chapter": "II. Organisation und Durchführung",
      "section": "4b",
      "title": "Art. 4b Verwendung von Informationen",
      "content": "Im Rahmen dieses Gesetzes erlangte Informationen dürfen nur zum Zweck verwendet werden, zu dem sie eingeholt wurden."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Organisation und Durchführung",
      "section": "5",
      "title": "Art. 5 Geldbussen und Zwangsgelder",
      "content": "1) Als Abhilfemassnahmen gemäss Art. 2 Abs. 2 Bst. b sind Geldbussen oder Zwangsgelder zu verhängen, wenn die EFTA-Überwachungsbehörde oder die Kommission der Europäischen Gemeinschaften Liechtenstein zur Ergreifung von Abhilfemassnahmen ermächtigt und die Bedingungen und Einzelheiten hierfür in ihrer Entscheidung gemäss Art. 55 Abs. 2 EWRA festgesetzt hat.\n2) Die Höhe von gemäss Abs. 1 verhängten Geldbussen darf 10 000 Franken nicht überschreiten. Die Höhe von Zwangsgeldern darf nicht mehr als 2 000 Franken für jeden Tag des Verzuges betragen."
    },
    {
      "provision_ref": "art5a",
      "chapter": "II. Organisation und Durchführung",
      "section": "5a",
      "title": "Art. 5a Mitteilung von Urteilen",
      "content": "1) Das Landgericht übermittelt dem Amt für Volkswirtschaft Ausfertigungen von rechtskräftigen Urteilen über die Anwendung der Art. 53 und 54 des EWRA.\n2) Das Amt für Volkswirtschaft leitet solche Urteile unverzüglich an die EFTA-Überwachungsbehörde weiter.\nIII. Verfahren und Rechtsmittel"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Verfahren und Rechtsmittel",
      "section": "6",
      "title": "Art. 6 Verfahren und Mithilfe",
      "content": "1) Ist in diesem Gesetz nichts anderes bestimmt, richtet sich das Verfahren nach den Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege.\n2) Die Landespolizei hat dem Amt für Volkswirtschaft über dessen Ersuchen zur Sicherung der Überwachungsbefugnisse nach Art. 2 Abs. 2 Bst. b bis e und g, Art. 3 Abs. 2 und Art. 4 Abs. 1 im Rahmen ihres gesetzmässigen Wirkungsbereiches Hilfe zu leisten."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Verfahren und Rechtsmittel",
      "section": "7",
      "title": "Art. 7 Rechtsmittel",
      "content": "1) Gegen Entscheidungen und Verfügungen des Amtes für Volkswirtschaft kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden.\n2) Gegen Entscheidungen der Regierung kann binnen 14 Tagen ab Zustellung Vorstellung bzw. Beschwerde beim Verwaltungsgerichtshof erhoben werden.\nIV. Schlussbestimmung"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Schlussbestimmung",
      "section": "8",
      "title": "Art. 8 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\ngez. Hans-Adam\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nArt. 2 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 551 .\n2\nArt. 2 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 551 .\n3\nArt. 2 Abs. 2 Bst. c abgeändert durch LGBl. 2006 Nr. 186 .\n4\nArt. 2 Abs. 2 Bst. e abgeändert durch LGBl. 2006 Nr. 186 .\n5\nArt. 2 Abs. 2 Bst. f abgeändert durch LGBl. 2006 Nr. 186 .\n6\nArt. 2 Abs. 2 Bst. gbis eingefügt durch LGBl. 2006 Nr. 186 .\n7\nArt. 3 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 551 .\n8\nArt. 3 Abs. 2 abgeändert durch LGBl. 2006 Nr. 186 .\n9\nArt. 4 Sachüberschrift abgeändert durch LGBl. 2006 Nr. 186 .\n10\nArt. 4 Abs. 1 abgeändert durch LGBl. 2006 Nr. 186 , LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 551 .\n11\nArt. 4 Abs. 3 abgeändert durch LGBl. 2006 Nr. 186 , LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 551 .\n12\nArt. 4 Abs. 4 abgeändert durch LGBl. 2006 Nr. 186 .\n13\nArt. 4 Abs. 5 eingefügt durch LGBl. 2006 Nr. 186 .\n14\nArt. 4 Abs. 6 eingefügt durch LGBl. 2006 Nr. 186 , abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 551 .\n15\nArt. 4a Sachüberschrift eingefügt durch LGBl. 2006 Nr. 186 .\n16\nArt. 4a Abs. 1 eingefügt durch LGBl. 2006 Nr. 186 , abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 551 .\n17\nArt. 4a Abs. 2 eingefügt durch LGBl. 2006 Nr. 186 , abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 551 .\n18\nArt. 4b eingefügt durch LGBl. 2006 Nr. 186 .\n19\nArt. 5a Sachüberschrift eingefügt durch LGBl. 2006 Nr. 186 .\n20\nArt. 5a Abs. 1 eingefügt durch LGBl. 2006 Nr. 186 , abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 551 .\n21\nArt. 5a Abs. 2 eingefügt durch LGBl. 2006 Nr. 186 , abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 551 .\n22\nArt. 6 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 551 .\n23\nArt. 7 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 551 .\n24\nArt. 7 Abs. 2 abgeändert durch LGBl. 2004 Nr. 33 ."
    }
  ],
  "definitions": []
}
