{
  "id": "li-konso-2000273000",
  "type": "statute",
  "title": "Gesetz vom 25. Oktober 2000 über eine leistungsabhängige Schwerverkehrsabgabe (Schwerverkehrsabgabegesetz, SVAG)",
  "title_en": "",
  "short_name": "SVAG",
  "status": "in_force",
  "issued_date": "2000-10-25",
  "in_force_date": "2000-10-25",
  "url": "https://www.gesetze.li/konso/2000273000",
  "description": "Gesetz vom 25. Oktober 2000 über eine leistungsabhängige Schwerverkehrsabgabe (Schwerverkehrsabgabegesetz, SVAG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Dieses Gesetz bezweckt:\na) die Durchführung des Vertrages und der Vereinbarung vom 11. April 2000 zwischen Liechtenstein und der Schweiz betreffend die leistungsabhängige Schwerverkehrsabgabe;\nb) die langfristige Abdeckung der dem Schwerverkehr zurechenbaren Wegekosten und Kosten zulasten der Allgemeinheit durch die leistungsabhängige Schwerverkehrsabgabe (Abgabe), soweit er für diese nicht bereits durch andere Leistungen aufkommt;\nc) die Verwirklichung der Kostenwahrheit im Schwerverkehr und die Erreichung einer verursachergerechten Verkehrsfinanzierung zur Reduktion der Fahrleistungen auf der Strasse und dem damit verbundenen Rückgang an Lärm- und Schadstoffemissionen als Beitrag zu den verkehrs- und umweltpolitischen Zielen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Personenbezeichnungen",
      "content": "Wo in diesem Gesetz männliche Personenbezeichnungen verwendet werden, sind damit auch weibliche Personen mitgemeint.\nII. Abgabepflicht"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Abgabepflicht",
      "section": "4",
      "title": "Art. 4 Abgabeobjekt",
      "content": "1) Die Abgabe wird auf den im In- und Ausland immatrikulierten in- und ausländischen Transportmotorwagen und Transportanhängern im Sinne der Verordnung vom 16. Juli 1996 über die technischen Anforderungen an Strassenfahrzeuge für den Güter- oder den Personenverkehr erhoben, sofern ihr Gesamtgewicht je über 3.5 t beträgt.\n2) Dazu gehören insbesondere:\na) schwere Personenwagen (Art. 11 Abs. 2 Bst. b VTS);\nb) Gesellschaftswagen (Art. 11 Abs. 2 Bst. d VTS);\nc) Lastwagen (Art. 11 Abs. 2 Bst. f VTS);\nd) Motorkarren (Art. 11 Abs. 2 Bst. g VTS);\ne) Traktoren (Art. 11 Abs. 2 Bst. h VTS);\nf) Sattelschlepper und Sattelmotorfahrzeuge (Art. 11 Abs. 2 Bst. i erster bis dritter Satz VTS);\ng) Gelenkbusse (Art. 11 Abs. 2 Bst. k VTS);\nh) Wohnmotorwagen und Fahrzeuge mit aufgebautem Nutzraum (Art. 11 Abs. 3 VTS);\ni) Sachentransportanhänger (Art. 20 Abs. 2 Bst. a VTS);\nk) Personentransportanhänger (Art. 20 Abs. 2 Bst. b VTS);\nl) Wohnanhänger (Art. 20 Abs. 2 Bst. c VTS);\nm) Sportgeräteanhänger (Art. 20 Abs. 2 Bst. d VTS);\nn) Anhänger mit Aufbau als Nutzraum (Art. 20 Abs. 1 VTS)."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Abgabepflicht",
      "section": "5",
      "title": "Art. 5 Ausnahmen und Befreiungen",
      "content": "1) Der Abgabe unterliegen nicht:\na) Fahrzeuge der Polizei, des Zolls, der Feuer-, Öl- und Chemiewehr sowie Ambulanzen;\na ) Fahrzeuge, die für den Zivilschutz gekauft, geleast oder requiriert worden sind;\nb) Fahrzeuge von Transportunternehmungen, die im Rahmen einer Konzession der Regierung oder im Rahmen einer liechtensteinischen Regierungsbewilligung Fahrten durchführen, einschliesslich der Ersatz- oder Verstärkungsfahrten sowie der durch den Kursbetrieb bedingten Leerfahrten;\nc) land- und forstwirtschaftliche Fahrzeuge (Art. 84 VRV);\nd) Fahrzeuge mit liechtensteinischen Tagesschildern (Art. 21 und 22 VVV);\ne) nicht ordentlich immatrikulierte Fahrzeuge mit liechtensteinischen Händlerschildern (Art. 23 ff. VVV);\nf) liechtensteinische Ersatzfahrzeuge (Art. 10 und 11 VVV), die der Pauschalabgabe (Art. 6) unterliegen, wenn das zu ersetzende Fahrzeug der gleichen Art angehört;\ng) Fahrschulfahrzeuge (Art. 10 FV), soweit sie ausschliesslich für Fahrschulzwecke eingesetzt und von einem angemeldeten Fahrlehrer immatrikuliert werden;\nh) Veteranenfahrzeuge, die im Fahrzeugausweis als solche bezeichnet sind;\ni) Motorwagen mit elektrischem Antrieb (Art. 51 VTS);\nk) Wohnanhänger für Schausteller und Zirkusse sowie Sachentransportanhänger für Schausteller und Zirkusse, die ausschliesslich Schausteller- und Zirkusmaterial transportieren;\nl) Raupenfahrzeuge (Art. 28 VTS);\nm) Transportachsen;\nn) Motorfahrzeuge für invalide Personen, die nach Art. 18 der schweizerischen Zollverordnung zollfrei sind.\n2) Die Regierung kann nach dem Verfahren von Art. 1 Abs. 3 des Vertrages weitere Fahrzeugarten oder Fahrzeuge mit besonderem Verwendungszweck von der Abgabe ganz oder teilweise ausnehmen oder Sonderregelungen für die Erhebung der Abgabe und für Rückerstattungen treffen. Dabei ist jedoch insbesondere der Grundsatz der verursachergerechten Anlastung der ungedeckten Kosten zu beachten. In- und ausländische Fahrzeuge müssen einander gleichgestellt sein.\n3) Die Regierungkann in begründeten Fällen, insbesondere mit Rücksicht auf die staatsvertraglichen Regelungen, aus humanitären Gründen oder für gemeinnützige, nicht kommerzielle Fahrten, weitere Ausnahmen bewilligen.\n4) Für Fahrten im unbegleiteten kombinierten Verkehr besteht ein Anspruch auf eine pauschale Rückerstattung. Die Regierung regelt die Einzelheiten."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Abgabepflicht",
      "section": "6",
      "title": "Art. 6 Pauschalierung",
      "content": "1) Für den Personentransport wird die Abgabe pauschal erhoben. Die Regierung stuft die Abgabe nach Fahrzeugkategorien ab. Die Abgabe beträgt höchstens 5 000 Franken pro Jahr.\n2) Wenn eine leistungsabhängige Bemessung der Abgabe nicht möglich ist oder einen unverhältnismässigen Aufwand erfordert, kann diese für den Sachentransport in begründeten Fällen pauschal erhoben werden. Der Ertrag der Abgabe darf dadurch nicht geschmälert werden und es dürfen keine Wettbewerbsverzerrungen entstehen. Für Sachentransporte erfolgt die Berechnung der pauschalen Abgabe in der Regel basierend auf dem Gesamtgewicht oder der Anhängelast, wobei pro 100 kg ein Höchstbetrag von 50 Franken erhoben werden kann. Für Sonderfälle beträgt die Abgabe höchstens 5 000 Franken pro Jahr.\n3) Bei Fahrzeugen mit Wechselschildern muss die Abgabe nur für das Fahrzeug mit dem höchsten Abgabesatz bezahlt werden.\n4) Die Regierung regelt die Einzelheiten über die Voraussetzungen und die Ausgestaltung der Pauschalierung."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Abgabepflicht",
      "section": "7",
      "title": "Art. 7 Abgabepflichtige Person, Solidarhaftung",
      "content": "1) Abgabepflichtig ist der Fahrzeughalter, bei ausländischen Fahrzeugen zusätzlich der Fahrzeugführer.\n2) Für mitgeführte Anhänger ist der Halter des Motorfahrzeugs abgabepflichtig.\n3) Ist der Fahrzeughalter zahlungsunfähig oder erfolglos gemahnt worden, so haften der Eigentümer, der Vermieter und der Leasinggeber eines Motorfahrzeugs solidarisch für:\na) die Abgabe für das Motorfahrzeug;\nb) die Abgabe für mitgeführte Anhänger; und\nc) die in diesem Zusammenhang anfallenden Zinsen und Gebühren."
    },
    {
      "provision_ref": "art7a",
      "chapter": "II. Abgabepflicht",
      "section": "7a",
      "title": "Art. 7a Anfrage beim Bundesamt für Zoll und Grenzsicherheit",
      "content": "1) Die Personen nach Art. 7 Abs. 3 haften nicht solidarisch, wenn das Bundesamt für Zoll und Grenzsicherheit (BAZG) ihnen vor Vertragsabschluss auf entsprechende Anfrage hin bestätigt hat, dass der Fahrzeughalter weder zahlungsunfähig ist noch in der Vergangenheit erfolglos gemahnt worden ist.\n2) Die Anfrage nach Abs. 1 muss die folgenden Angaben enthalten:\na) den Namen und die Adresse der Person, mit der sie einen Vertrag abschliessen will, und gegebenenfalls des Fahrzeughalters sowie, wenn es sich um eine juristische Person handelt, die Unternehmens-Identifikationsnummer;\nb) die Fahrgestellnummer des Motorfahrzeugs; und\nc) die Bestätigung, dass die Vertragspartei und gegebenenfalls der Fahrzeughalter der Auskunftserteilung durch das BAZG schriftlich zugestimmt hat.\n3) Falls die Vertragspartei oder gegebenenfalls der Fahrzeughalter zahlungsunfähig ist oder erfolglos gemahnt wurde, so weist das BAZG die anfragende Person darauf hin, dass sie mit Vertragsabschluss im Sinne von Art. 7 Abs. 3 solidarisch haftet."
    },
    {
      "provision_ref": "art7b",
      "chapter": "II. Abgabepflicht",
      "section": "7b",
      "title": "Art. 7b Spätere Mitteilung des Bundesamtes für Zoll und Grenzsicherheit",
      "content": "Stellt das BAZG nachträglich fest, dass der Halter zahlungsunfähig ist oder erfolglos gemahnt worden ist, und erwägt es, die nach Art. 7 Abs. 3 solidarisch haftbare Person der Solidarhaftung zu unterstellen, so teilt es dieser Person schriftlich mit, dass sie für künftige Abgaben sowie für allfällige Zinsen und Gebühren für das Fahrzeug solidarisch haftet, wenn:\na) sie den Vertrag nicht innerhalb von 60 Tagen kündigt; oder\nb) alle ausstehenden Abgaben und allfällige Zinsen und Gebühren für das Fahrzeug nicht innerhalb von 60 Tagen vollständig bezahlt werden."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Abgabepflicht",
      "section": "8",
      "title": "Art. 8 Aufbewahrungspflicht",
      "content": "Die abgabepflichtigen und die solidarisch haftenden Personen müssen alle massgebenden Geschäftsunterlagen gemäss PGR aufbewahren.Ist die Abgabeforderung nach Ablauf der Aufbewahrungsfrist noch nicht verjährt, so sind die Akten bis zum Eintritt der Verjährung aufzubewahren.\nIII. Bemessungsgrundlage der Abgabe"
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Bemessungsgrundlage der Abgabe",
      "section": "9",
      "title": "Art. 9 Grundsatz",
      "content": "1) Die Abgabe bemisst sich nach dem höchstzulässigen Gesamtgewicht des Fahrzeugs und den im Zollgebiet gefahrenen Kilometern.\n2) Bei Fahrzeugkombinationen kann das höchstzulässige Gesamtzugsgewicht des Zugfahrzeugs als Bemessungsgrundlage der Abgabe herangezogen werden.\n3) Zusätzlich kann die Abgabe emissions- oder verbrauchsabhängig erhoben werden."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Bemessungsgrundlage der Abgabe",
      "section": "10",
      "title": "Art. 10 Kostendeckung",
      "content": "1) Der Ertrag der Abgabe soll die ungedeckten Wegekosten und die Kosten zulasten der Allgemeinheit abdecken.\n2) Die ungedeckten Wegekosten und die Kosten zulasten der Allgemeinheit umfassen die Infrastrukturkosten wie Bau, Betrieb und Unterhalt und die externen Kosten insbesondere ungedeckte Gesundheitskosten, Lärm- und Unfallkosten sowie Kosten von Gebäudeschäden."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Bemessungsgrundlage der Abgabe",
      "section": "11",
      "title": "Art. 11 Tarif",
      "content": "1) Die Regierung legt den Tarif der leistungsabhängigen Abgabe wie folgt fest:\na) der Tarif muss mindestens 0.6 Rappen und darf höchstens 2.5 Rappen pro gefahrenen Kilometer und Tonne höchstzulässigem Gesamtgewicht betragen;\nb) bei einer generellen Erhöhung des höchstzulässigen Gesamtgewichtes in der Schweiz auf 40 Tonnen beträgt der Tarif höchstens 3 Rappen. Die Regierung kann diesen Tarif für Fahrzeuge mit einem höchstzulässigen Gesamtgewicht bis 28 Tonnen um höchstens einen Fünftel reduzieren;\nc) bei emissionsabhängiger Ausgestaltung im Sinne von Art. 9 Abs. 3 gilt der jeweilige Tarif als Durchschnitt; er wird bei Fahrzeugen mit überdurchschnittlichen Emissionen höher, bei Fahrzeugen mit unterdurchschnittlichen Emissionen tiefer angesetzt.\n2) Die Regierung kann den Tarif gestaffelt einführen und nach Fahrzeugkategorien differenzieren. Sie kann den höchstzulässigen Abgabesatz nach Abs. 1 ab 1. Januar 2005 an die Teuerung anpassen.\nIV. Abgabeerhebung"
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Abgabeerhebung",
      "section": "12",
      "title": "Art. 12 Beginn und Ende der Abgabepflicht, Abgabeperiode",
      "content": "1) Die Abgabepflicht beginnt für inländische Fahrzeuge am Tag der amtlichen Zulassung des Fahrzeuges. Sie endet mit dem Tag, an dem die Kontrollschilder zurückgegeben werden oder der Fahrzeugausweis annulliert wird.\n2) Die Abgabepflicht für ausländische Fahrzeuge beginnt mit der Einfahrt ins Zollgebiet und endet spätestens mit der Ausfahrt aus dem Zollgebiet.\n3) Die Abgabe wird mindestens einmal jährlich erhoben."
    },
    {
      "provision_ref": "art12a",
      "chapter": "IV. Abgabeerhebung",
      "section": "12a",
      "title": "Art. 12a Entstehung der Abgabeschuld",
      "content": "Die Abgabeschuld entsteht zu Beginn der Fahrt im Zollgebiet. Sie wird mit der Entstehung fällig."
    },
    {
      "provision_ref": "art12b",
      "chapter": "IV. Abgabeerhebung",
      "section": "12b",
      "title": "Art. 12b Untergang der Abgabeschuld bei ausländischen Fahrzeugen",
      "content": "Die Abgabeschuld für ausländische Fahrzeuge, für die der Dienst eines zugelassenen Anbieters genutzt wird, erlischt mit der Bezahlung der Abgabe an das BAZG."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Abgabeerhebung",
      "section": "13",
      "title": "Art. 13 Grenzübertritt",
      "content": "Fahrzeuge, die der Abgabe unterliegen, haben die vom BAZG bezeichneten Grenzübergangsstellen zu benützen."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Abgabeerhebung",
      "section": "14",
      "title": "Art. 14 Ermittlung der gefahrenen Kilometer",
      "content": "1) Die abgabepflichtige Person hat bei der Ermittlung der gefahrenen Kilometer mitzuwirken. Die Fahrstrecke muss automatisiert oder manuell ermittelt und dem BAZG gemeldet werden.\n2) Die Regierung legt die Art der Ermittlung der gefahrenen Kilometer fest. Sie kann für die fälschungssichere Ermittlung der gefahrenen Kilometer den Einbau und die Verwendung von Geräten oder anderen Hilfsmitteln als Teil eines automatisierten Erfassungssystems (fahrzeugseitiges Erfassungssystem) vorschreiben. Sie legt die Voraussetzungen fest, die erfüllt sein müssen, damit die im Europäischen Wirtschaftsraum (EWR) zugelassenen Geräte und anderen Hilfsmittel für die Ermittlung der gefahrenen Kilometer im Zollgebiet verwendet werden dürfen.\n3) Fehlen taugliche Angaben oder Unterlagen, so kann die Abgabe nach Ermessen veranlagt werden.\n4) Hat die Regierung den Einbau und die Verwendung eines fahrzeugseitigen Erfassungssystems vorgeschrieben, so muss die abgabepflichtige Person sicherstellen, dass das fahrzeugseitige Erfassungssystem im dafür vorgesehenen Fahrzeug in Betrieb genommen wird. Dieses System muss während der Fahrt ununterbrochen in Betrieb gehalten werden."
    },
    {
      "provision_ref": "art14a",
      "chapter": "IV. Abgabeerhebung",
      "section": "14a",
      "title": "Art. 14a Anbieter von Diensten zur Ermittlung der gefahrenen Kilometer",
      "content": "1) Ein vom Bundesrat beauftragter Dienstleister (beauftragter Anbieter), der den abgabepflichtigen Personen einen Dienst zur Ermittlung der gefahrenen Kilometer erbringt, gilt auch in Liechtenstein als beauftragter Anbieter.\n2) Die Regierung kann weitere Dienstleister zur Ermittlung der gefahrenen Kilometer zulassen (zugelassene Anbieter). Sie bestimmt die Voraussetzungen für die Zulassung.\n3) Die abgabepflichtige Person muss für die Ermittlung der gefahrenen Kilometer den Dienst des beauftragten Anbieters oder den Dienst eines zugelassenen Anbieters in Anspruch nehmen. Wählt sie den beauftragen Anbieter, so ist dieser verpflichtet, ihr seinen Dienst zu erbringen.\n4) Das BAZG legt fest, welche technischen und betrieblichen Vorgaben die Anbieter einhalten müssen. Es kann technische und betriebliche Vorgaben der Europäischen Union (EU) für den Einbau und die Verwendung fahrzeugseitiger Erfassungssysteme für anwendbar erklären."
    },
    {
      "provision_ref": "art14b",
      "chapter": "IV. Abgabeerhebung",
      "section": "14b",
      "title": "Art. 14b Pflichten des beauftragten und der zugelassenen Anbieter",
      "content": "1) Der beauftragte und die zugelassenen Anbieter müssen an der Abgabenerhebung mitwirken, indem sie:\na) die abgabepflichtigen Personen und die Fahrzeuge, für die diese die Abgabe schulden, registrieren;\nb) der abgabepflichtigen Person, soweit erforderlich, ein fahrzeugseitiges Erfassungssystem abgeben;\nc) die Fahrstrecke der Fahrzeuge ermitteln;\nd) die für die Erhebung der Abgabe erforderlichen Daten an die zuständige Behörde übermitteln (Anmeldung);\ne) die Abgabe, soweit sie die Abgabe schulden, innerhalb der Zahlungsfrist der zuständigen Behörde bezahlen.\n2) Der beauftragte Anbieter darf keine anderen als die ihm nach diesem Gesetz übertragenen wirtschaftlichen Tätigkeiten ausüben.\n3) Die Zulassung kann mit weiteren Auflagen verbunden werden.\n4) Die Anbieter können für ihre Dienstleistungen gegenüber dem BAZG ein Entgelt erhalten. Das Eidgenössische Finanzdepartement bestimmt dessen Höhe für zugelassene Anbieter. Es kann für diese eine Bezugsprovision vorsehen."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Abgabeerhebung",
      "section": "15",
      "title": "Art. 15 Anmeldung",
      "content": "1) Die Anmeldung (Art. 14b Abs. 1 Bst. d) muss für jedes Motorfahrzeug einzeln erfolgen.\n2) Die Regierung regelt die Einzelheiten der Anmeldung mit Verordnung, insbesondere den Inhalt, die Frist und die Verbindlichkeit der Anmeldung."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Abgabeerhebung",
      "section": "16",
      "title": "Art. 16 Veranlagung",
      "content": "1) Die zuständige Behörde veranlagt die Abgabe auf der Grundlage der Anmeldung.\n2) Die Regierung regelt die Einzelheiten der Veranlagung mit Verordnung, insbesondere den Inhalt und die Form der Veranlagungsverfügung sowie die Veranlagung bei lückenhafter, fehlender oder nicht korrekter Anmeldung."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Abgabeerhebung",
      "section": "17",
      "title": "Art. 17 Fälligkeit",
      "content": "1) Die Zahlungsfrist für die Abgabe beträgt 60 Tage nach Rechnungsstellung. Für EETS-Anbieter beträgt sie 30 Tage.\n2) Für inländische Fahrzeuge, die der pauschalen Abgabeerhebung unterliegen, ist die Abgabe im Voraus zu bezahlen; sie wird mit der amtlichen Zulassung oder zu Jahresbeginn fällig.\n3) Die Abgabe wird für ausländische Fahrzeuge bei der Ausfahrt aus dem Zollgebiet fällig und ist sofort zu entrichten. Ein im Voraus bekannter Abgabebetrag kann bereits bei der Einfahrt erhoben werden."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Abgabeerhebung",
      "section": "18",
      "title": "Art. 18 Verzinsung",
      "content": "Wird die Frist von Art. 17 Abs. 1 nicht eingehalten, so ist der ausstehende Betrag zu verzinsen."
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Abgabeerhebung",
      "section": "19",
      "title": "Art. 19",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art20",
      "chapter": "IV. Abgabeerhebung",
      "section": "20",
      "title": "Art. 20",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art21",
      "chapter": "IV. Abgabeerhebung",
      "section": "21",
      "title": "Art. 21",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art22",
      "chapter": "IV. Abgabeerhebung",
      "section": "22",
      "title": "Art. 22 Administrative Massnahmen",
      "content": "1) Das Amt für Strassenverkehr verweigert oder entzieht von Amts wegen oder auf Antrag des BAZG den Fahrzeugausweis und das Kontrollschild, wenn für ein inländisches Fahrzeug nach erfolgloser Mahnung des Fahrzeughalters:\na) die Abgabe nicht bezahlt worden ist;\nb) Vorauszahlungen und Sicherheitsleistungen nicht erfolgt sind;\nc) für die Ermittlung der gefahrenen Kilometer nicht eines der vorgeschriebenen fahrzeugseitigen Erfassungssysteme verwendet wird;\nd) ein defektes fahrzeugseitiges Erfassungssystem weder repariert noch ersetzt wird.\n2) Bezieht sich die Verweigerung oder der Entzug nur auf ein bestimmtes Fahrzeug, so dürfen die Wechselschilder für nicht betroffene Fahrzeuge weiterverwendet werden.\n3) Das BAZG kann die Weiterfahrt verweigern oder das inländische oder ausländische Fahrzeug beschlagnahmen, wenn eine der Voraussetzungen nach Abs. 1 erfüllt ist."
    },
    {
      "provision_ref": "art22a",
      "chapter": "IV. Abgabeerhebung",
      "section": "22a",
      "title": "Art. 22a",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art23",
      "chapter": "IV. Abgabeerhebung",
      "section": "23",
      "title": "Art. 23 Besondere Verfahrensbestimmungen",
      "content": "1) Die Regierung kann Vorauszahlungen, Sicherheitsleistungen, Sicherheitsmassnahmen und vereinfachte Verfahren vorsehen.\n2) Soweit die Zuständigkeit des BAZG gegeben ist, ist Art. 76 des schweizerischen Zollgesetzes betreffend Sicherstellung sinngemäss anwendbar.\n3) Soweit dieses Gesetz sowie die auf seiner Grundlage erlassenen Verordnungen nichts anderes bestimmen, gelten für die vom BAZG zu vollziehenden Bestimmungen die Vorschriften der Zollgesetzgebung."
    },
    {
      "provision_ref": "art24",
      "chapter": "IV. Abgabeerhebung",
      "section": "24",
      "title": "Art. 24 Verjährung",
      "content": "1) Die Abgabeforderung verjährt innerhalb von fünf Jahren nach Ablauf des Kalenderjahres, in dem sie fällig geworden ist. Längere strafrechtliche Verjährungsfristen bleiben vorbehalten.\n2) Die Rückforderung verjährt innerhalb von fünf Jahren nach der Bezahlung der Nichtschuld.\n3) Die Verjährung wird durch jede Einforderungshandlung und jede Berichtigung durch die zuständige Behörde unterbrochen; sie steht still, solange die abgabepflichtige Person in Liechtenstein nicht betrieben werden kann.\n4) In jedem Fall verjährt die Abgabeforderung nach 15 Jahren."
    },
    {
      "provision_ref": "art25",
      "chapter": "IV. Abgabeerhebung",
      "section": "25",
      "title": "Art. 25 Anzeigepflicht",
      "content": "Verwaltungsorgane des Landes, die in ihrer dienstlichen Tätigkeit eine Widerhandlung wahrnehmen oder von einer solchen Kenntnis erhalten, sind verpflichtet, sie der für die Veranlagung zuständigen Behörde anzuzeigen."
    },
    {
      "provision_ref": "art26",
      "chapter": "IV. Abgabeerhebung",
      "section": "26",
      "title": "Art. 26 Erlass der Abgabe",
      "content": "1) Die für die Veranlagung zuständige Behörde kann der abgabepflichtigen Person, für die infolge einer Notlage die Bezahlung der Steuer oder eines Zinses eine grosse Härte bedeuten würde, die geschuldeten Beträge ganz oder teilweise erlassen.\n2) Das Erlassgesuch muss innerhalb eines Jahres nach der Abgabenfestsetzung und schriftlich begründet bei der zuständigen Behörde eingereicht werden. Die Entscheidung dieser Behörde kann an die nächsthöhere Instanz weitergezogen werden.\n3) Es können nur rechtskräftig festgesetzte Abgabenerträge erlassen werden.\n4) Wird in einem Beschwerdeverfahren gegen die Abgabenfestsetzung gleichzeitig ein Erlassgesuch gestellt, so wird das Beschwerdeverfahren sistiert, bis über das Erlassgesuch definitiv entschieden ist."
    },
    {
      "provision_ref": "art27",
      "chapter": "IV. Abgabeerhebung",
      "section": "27",
      "title": "Art. 27 Statistik",
      "content": "Die Daten über die ermittelten Fahrleistungen können unter Wahrung des Datenschutzes für statistische Zwecke verwendet werden.\nV. Abgabenverwendung"
    },
    {
      "provision_ref": "art28",
      "chapter": "V. Abgabenverwendung",
      "section": "28",
      "title": "Art. 28",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art29",
      "chapter": "V. Abgabenverwendung",
      "section": "29",
      "title": "Art. 29",
      "content": "Aufgehoben\nVI. Datenschutz"
    },
    {
      "provision_ref": "art30",
      "chapter": "VI. Datenschutz",
      "section": "30",
      "title": "Art. 30 Verarbeitung personenbezogener Daten",
      "content": "1) Die Vollzugsbehörden dürfen personenbezogene Daten über die abgabepflichtigen Personen verarbeiten, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist.\n2) Das BAZG beschafft die Identitätsdaten und die Adressen sowie die Angaben über die Zahlungsverbindungen der abgabepflichtigen Personen.\n3) Das Amt für Strassenverkehr und Zollämter sind verpflichtet, dem BAZG laufend die zur Erhebung der Abgabe erforderlichen Daten zu melden. Die übermittelten Daten werden vom Bundesamt zentral verarbeitet.\n4) Die Regierung regelt das Nähere über die Verarbeitung personenbezogener Daten, insbesondere die zu erfassenden Daten, mit Verordnung."
    },
    {
      "provision_ref": "art31",
      "chapter": "VI. Datenschutz",
      "section": "31",
      "title": "Art. 31 Datensicherheit",
      "content": "Die Vollzugsbehörden müssen die erhobenen Daten wirksam gegen Verlust, Veränderung und Zugriff Unbefugter schützen."
    },
    {
      "provision_ref": "art32",
      "chapter": "VI. Datenschutz",
      "section": "32",
      "title": "Art. 32 Offenlegung personenbezogener Daten",
      "content": "Die Vollzugsbehörden dürfen personenbezogene Daten über abgabepflichtige Personen offenlegen:\na) zur Erfüllung gesetzlicher Aufgaben an inländische Behörden und an schweizerische Bundesstellen und kantonale Stellen;\nb) im Rahmen staatsvertraglicher Vereinbarungen an ausländische Stellen;\nc) im Rahmen genau umschriebener staatlicher Forschungsprojekte an Forschungsstellen."
    },
    {
      "provision_ref": "art33",
      "chapter": "VI. Datenschutz",
      "section": "33",
      "title": "Art. 33 Aufbewahrungspflicht",
      "content": "Die Vollzugsbehörden müssen die erhobenen Daten während des laufenden Jahres und weiterer fünf Jahre unverändert lesbar machen können. Nach Ablauf der Frist werden die Daten vernichtet beziehungsweise im Landesarchiv aufbewahrt."
    },
    {
      "provision_ref": "art34",
      "chapter": "VI. Datenschutz",
      "section": "34",
      "title": "Art. 34 Zugriff auf Daten",
      "content": "Der Halter hat Zugriff auf die vom Erfassungsgerät aufgezeichneten Daten. Davon ausgenommen sind diejenigen Daten, welche ausschliesslich den Vollzugsbehörden bei der Bekämpfung des Missbrauchs der Gesetzgebung über die Schwerverkehrsabgabe dienen.\nVII. Vollzugsorganisation und Kontrolle"
    },
    {
      "provision_ref": "art35",
      "chapter": "VII. Vollzugsorganisation und Kontrolle",
      "section": "35",
      "title": "Art. 35 Amt für Strassenverkehr",
      "content": "Das Amt für Strassenverkehr ist zuständig für:\na) die der pauschalen Abgabenerhebung unterliegenden inländischen Fahrzeuge;\nb) die der leistungsabhängigen Abgabenerhebung unterliegenden inländischen Fahrzeuge für die nicht in die Zuständigkeit des BAZG fallenden Vollzugsbereiche, namentlich für die Erfassung der Stammdaten und die Ausgabe von Hilfsmitteln;\nc) die erstmalige Abgabenerhebung für provisorisch immatrikulierte Fahrzeuge, die zur Ausfuhr bestimmt sind."
    },
    {
      "provision_ref": "art36",
      "chapter": "VII. Vollzugsorganisation und Kontrolle",
      "section": "36",
      "title": "Art. 36 Bundesamt für Zoll und Grenzsicherheit",
      "content": "Das BAZG ist zuständig für:\na) die der leistungsabhängigen Abgabenerhebung unterliegenden inländischen Fahrzeuge, soweit es sich um die Veranlagung und den Bezug der Abgabe handelt;\nb) die der Schwerverkehrsabgabe unterliegenden ausländischen Fahrzeuge;\nc) die Nacherhebung der Abgabe für provisorisch immatrikulierte Fahrzeuge, die zur Ausfuhr bestimmt sind.\nDurchführung von Kontrollen\nArt. 37\na) liechtensteinische Vollzugsbehörden\n1) Das Amt für Strassenverkehr kann Kontrollen in Betrieben durchführen, namentlich bei abgabepflichtigen und anderen Personen, die infolge ihrer Tätigkeit für die Veranlagung der Abgabe wesentliche Unterlagen besitzen oder ausstellen oder die sonstwie am Vollzug mitwirken. Sofern die Umstände es erlauben, sind Betriebskontrollen während der Geschäftszeiten durchzuführen.\n2) Die Landespolizei kann Kontrollen auf den Strassen durchführen. Sie unterstützt das Amt für Strassenverkehr bei den Betriebskontrollen.\n3) Die liechtensteinischen Vollzugsbehörden können bei Verdacht Nachprüfungen von fahrzeugseitigen Erfassungssystemen verfügen.\n4) Kontrollierte Personen müssen in der von den liechtensteinischen Vollzugsbehörden verlangten Weise mitwirken. Den liechtensteinischen Vollzugsbehörden sind auf Verlangen alle Auskünfte zu geben und alle Bücher, Geschäftspapiere und Urkunden vorzulegen sowie Einblick in die elektronisch verarbeiteten Daten zu gewähren, die für den Vollzug von Bedeutung sind."
    },
    {
      "provision_ref": "art37a",
      "chapter": "VII. Vollzugsorganisation und Kontrolle",
      "section": "37a",
      "title": "Art. 37a b) Bundesamt für Zoll und Grenzsicherheit",
      "content": "1) Das BAZG führt zur Überprüfung der Mitwirkung bei der Abgabenerhebung Kontrollen durch. Es kann die Kontrollen automatisiert durchführen.\n2) Das BAZG kann zur Kontrolle, ob die gefahrenen Kilometer, die sich aus der in der Anmeldung angegebenen Fahrstrecke ergeben, den tatsächlich gefahrenen Kilometern entsprechen, die Daten des Fahrtschreibers verwenden."
    },
    {
      "provision_ref": "art38",
      "chapter": "VII. Vollzugsorganisation und Kontrolle",
      "section": "38",
      "title": "Art. 38 Beweissicherung",
      "content": "Die Vollzugsbehörden halten Gegenstände, die als Beweismittel im Strafverfahren dienen können, zuhanden der zuständigen Strafverfolgungsbehörde zurück."
    },
    {
      "provision_ref": "art39",
      "chapter": "VII. Vollzugsorganisation und Kontrolle",
      "section": "39",
      "title": "Art. 39 Kostentragung",
      "content": "Wertminderungen und Kosten, die durch Kontrollen entstehen, werden nicht entschädigt."
    },
    {
      "provision_ref": "art40",
      "chapter": "VII. Vollzugsorganisation und Kontrolle",
      "section": "40",
      "title": "Art. 40 Private Organisationen",
      "content": "Die Regierung kann zum Vollzug private Organisationen beiziehen.\nVIII. Rechtsmittel"
    },
    {
      "provision_ref": "art41",
      "chapter": "VIII. Rechtsmittel",
      "section": "41",
      "title": "Art. 41 Liechtensteinische Vollzugsbehörden",
      "content": "1) Gegen Verfügungen und Entscheidungen des Amts für Strassenverkehr sowie der Landespolizei kann binnen 14 Tagen ab Zustellung Beschwerde bei der Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Verfügungen und Entscheidungen der Beschwerdekommission für Verwaltungsangelegenheiten kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden."
    },
    {
      "provision_ref": "art42",
      "chapter": "VIII. Rechtsmittel",
      "section": "42",
      "title": "Art. 42 Bundesamt für Zoll und Grenzsicherheit",
      "content": "1) Soweit der Vollzug dem BAZG obliegt, können Verfügungen des Zollamtes innerhalb von 30 Tagen bei der Eidgenössischen Oberzolldirektion angefochten werden.\n2) Gegen erstinstanzliche Veranlagungsverfügungen der Eidgenössischen Oberzolldirektion kann innerhalb von 30 Tagen Einsprache erhoben werden.\n3) Im Übrigen richtet sich der Rechtsschutz nach den allgemeinen Bestimmungen über die Bundesrechtspflege."
    },
    {
      "provision_ref": "art42a",
      "chapter": "VIII. Rechtsmittel",
      "section": "42a",
      "title": "Art. 42a Beanstandung der Rechnungsstellung bei der Nutzung des Dienstes eines EETS-Anbieters",
      "content": "1) Hält eine abgabepflichtige Person die Rechnungsstellung eines zugelassenen Anbieters des europäischen Dienstes zur elektronischen Erhebung von Strassenbenützungsgebühren (EETS-Anbieter) für fehlerhaft, so muss sie die Rechnung innerhalb der Einsprachefrist beim EETS-Anbieter beanstanden. Dieser hat die Beanstandung zu prüfen. Liegt die Bearbeitung der Beanstandung nicht in seiner Kompetenz, so leitet er diese an das BAZG weiter.\n2) Die Frist zur Einsprache gegen die Veranlagung ist mit der Beanstandung beim EETS-Anbieter gewahrt.\nIX. Strafbestimmungen"
    },
    {
      "provision_ref": "art43",
      "chapter": "IX. Strafbestimmungen",
      "section": "43",
      "title": "Art. 43 Hinterziehung der Abgabe",
      "content": "1) Vom Amt für Strassenverkehr wird mit Busse bis zum Fünffachen der hinterzogenen Abgabe oder des unrechtmässigen Abgabevorteils bestraft, wer vorsätzlich:\na) die Abgabe durch Nichtanmelden, Verheimlichen, unrichtiges Anmelden, Nichtinbetriebnahme des fahrzeugseitigen Erfassungssystems oder in irgendeiner anderen Weise ganz oder teilweise hinterzieht; oder\nb) sich oder einer anderen Person auf andere Weise einen unrechtmässigen Abgabevorteil verschafft.\n2) Handelt der Täter fahrlässig, so wird er mit Busse bis zum Dreifachen der hinterzogenen Abgabe oder des unrechtmässigen Abgabevorteils bestraft.\n3) Der Versuch ist strafbar.\n4) Lässt sich die hinterzogene Abgabe oder der unrechtmässige Abgabevorteil nicht genau ermitteln, so wird die Abgabe beziehungsweise der Abgabevorteil im Rahmen des Verwaltungsverfahrens geschätzt."
    },
    {
      "provision_ref": "art43a",
      "chapter": "IX. Strafbestimmungen",
      "section": "43a",
      "title": "Art. 43a Gefährdung der Abgabe durch Verletzung von Verfahrenspflichten",
      "content": "1) Vom Amt für Strassenverkehr wird mit Busse bis 20 000 Franken bestraft, wer vorsätzlich:\na) vor Beginn der Fahrt im Zollgebiet das fahrzeugseitige Erfassungssystem nicht in Betrieb genommen hat;\nb) das fahrzeugseitige Erfassungssystem nicht in jenem Motorfahrzeug in Betrieb genommen hat, für das es bestimmt ist;\nc) das fahrzeugseitige Erfassungssystem während der Fahrt nicht ununterbrochen in Betrieb hält;\nd) einen mitgeführten Anhänger nicht richtig im fahrzeugseitigen Erfassungssystem anmeldet;\ne) keine oder eine unrichtige Anmeldung vornimmt oder die für die Überprüfung der Abgabenerhebung massgebenden Daten nicht oder nicht richtig übermittelt.\n2) Handelt der Täter fahrlässig, so wird er mit Busse bis 10 000 Franken bestraft."
    },
    {
      "provision_ref": "art44",
      "chapter": "IX. Strafbestimmungen",
      "section": "44",
      "title": "Art. 44 Ausländische Fahrzeuge",
      "content": "Widerhandlungen, die ausländische Fahrzeuge betreffen, werden durch das BAZG verfolgt und beurteilt.\nX. Schlussbestimmungen"
    },
    {
      "provision_ref": "art45",
      "chapter": "X. Schlussbestimmungen",
      "section": "45",
      "title": "Art. 45 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen, insbesondere über:\na) weitere Ausnahmen und Sonderregelungen für die Abgabenerhebung und für Rückerstattungen (Art. 5);\nb) die Einzelheiten betreffend der Abgabenerhebung (Art. 6);\nc) die Einzelheiten über die Ermittlung der gefahrenen Kilometer (Art. 14);\nd) die Einzelheiten über die Zulassung der Anbieter von Diensten zur Ermittlung der gefahrenen Kilometer (Art. 14a);\ne) die Einzelheiten der Anmeldung (Art. 15);\nf) die Einzelheiten der Veranlagung (Art. 16)."
    },
    {
      "provision_ref": "art45a",
      "chapter": "X. Schlussbestimmungen",
      "section": "45a",
      "title": "Art. 45a Übergangsbestimmung zur Änderung vom 2. Oktober 2024",
      "content": "1) Für Fahrzeuge, die bei Inkrafttreten der Änderung vom 2. Oktober 2024 mit dem bisherigen Erfassungsgerät ausgerüstet sind, gilt das bisherige Recht. Spätestens ab 1. Januar 2026 muss der Dienst des beauftragten oder eines zugelassenen Anbieters nach neuem Recht genutzt werden.\n2) Verfahren, die bei Inkrafttreten der Änderung vom 2. Oktober 2024 hängig sind, werden nach bisherigem Recht abgeschlossen."
    },
    {
      "provision_ref": "art46",
      "chapter": "X. Schlussbestimmungen",
      "section": "46",
      "title": "Art. 46 Inkrafttreten",
      "content": "1) Dieses Gesetz tritt vorbehaltlich des Abs. 2 gleichzeitig mit der Vereinbarung zwischen dem Fürstentum Liechtenstein und der Schweiz über die Übernahme der LSVA in Liechtenstein in Kraft.\n2) Art. 5 Abs. 4 tritt gleichzeitig mit Art. 4 Abs. 3 des schweizerischen Schwerverkehrsabgabegesetzes in Kraft. Die Regierung macht den Zeitpunkt des Inkrafttretens im Liechtensteinischen Landesgesetzblatt kund.\ngez. Hans-Adam\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n641.81 Gesetz über eine leistungsabhängige Schwerverkehrsabgabe (Schwerverkehrsabgabegesetz, SVAG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2008 Nr. 287 ausgegeben am 28. November 2008\nGesetz\nvom 17. September 2008\nüber die Abänderung des Gesetzes über eine leistungsabhängige Schwerverkehrsabgabe (Schwerverkehrsabgabegesetz, SVAG)\n...\nII.\nÜbergangsbestimmung\nDie Solidarhaftung des Eigentümers, des Vermieters oder des Leasinggebers nach Art. 7 Abs. 3 gilt nur für Verträge, die nach Inkrafttreten dieses Gesetzes abgeschlossen worden sind.\n...\n1\nArt. 2 aufgehoben durch LGBl. 2024 Nr. 451 .\n2\nArt. 5 Abs. 1 Bst. a abgeändert durch LGBl. 2024 Nr. 451 .\n3\nArt. 5 Abs. 1 Bst. abis eingefügt durch LGBl. 2016 Nr. 240 .\n4\nArt. 5 Abs. 1 Bst. c abgeändert durch LGBl. 2024 Nr. 451 .\n5\nArt. 5 Abs. 1 Bst. g abgeändert durch LGBl. 2024 Nr. 451 .\n6\nArt. 5 Abs. 1 Bst. n eingefügt durch LGBl. 2024 Nr. 451 .\n7\nArt. 7 Abs. 2 abgeändert durch LGBl. 2024 Nr. 451 .\n8\nArt. 7 Abs. 3 abgeändert durch LGBl. 2024 Nr. 451 .\n9\nArt. 7a abgeändert durch LGBl. 2024 Nr. 451 .\n10\nArt. 7b abgeändert durch LGBl. 2024 Nr. 451 .\n11\nArt. 9 Abs. 1 abgeändert durch LGBl. 2024 Nr. 451 .\n12\nArt. 12 Abs. 2 abgeändert durch LGBl. 2024 Nr. 451 .\n13\nArt. 12a eingefügt durch LGBl. 2024 Nr. 451 .\n14\nArt. 12b eingefügt durch LGBl. 2024 Nr. 451 .\n15\nArt. 13 abgeändert durch LGBl. 2024 Nr. 451 .\n16\nArt. 14 abgeändert durch LGBl. 2024 Nr. 451 .\n17\nArt. 14a eingefügt durch LGBl. 2024 Nr. 451 .\n18\nArt. 14b eingefügt durch LGBl. 2024 Nr. 451 .\n19\nArt. 15 abgeändert durch LGBl. 2024 Nr. 451 .\n20\nArt. 16 abgeändert durch LGBl. 2024 Nr. 451 .\n21\nArt. 17 Abs. 1 abgeändert durch LGBl. 2024 Nr. 451 .\n22\nArt. 18 abgeändert durch LGBl. 2024 Nr. 451 .\n23\nArt. 19 aufgehoben durch LGBl. 2024 Nr. 451 .\n24\nArt. 20 aufgehoben durch LGBl. 2008 Nr. 287 .\n25\nArt. 21 aufgehoben durch LGBl. 2024 Nr. 451 .\n26\nArt. 22 abgeändert durch LGBl. 2024 Nr. 451 .\n27\nArt. 22a aufgehoben durch LGBl. 2024 Nr. 451 .\n28\nArt. 23 Abs. 2 abgeändert durch LGBl. 2024 Nr. 451 .\n29\nArt. 23 Abs. 3 abgeändert durch LGBl. 2024 Nr. 451 .\n30\nArt. 28 aufgehoben durch LGBl. 2022 Nr. 102 .\n31\nArt. 29 aufgehoben durch LGBl. 2011 Nr. 542 .\n32\nArt. 30 abgeändert durch LGBl. 2018 Nr. 273 .\n33\nArt. 30 Abs. 2 abgeändert durch LGBl. 2024 Nr. 451 .\n34\nArt. 30 Abs. 3 abgeändert durch LGBl. 2024 Nr. 451 .\n35\nArt. 32 Sachüberschrift abgeändert durch LGBl. 2018 Nr. 273 .\n36\nArt. 32 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 273 .\n37\nArt. 35 Sachüberschrift abgeändert durch LGBl. 2019 Nr. 222 .\n38\nArt. 35 Einleitungssatz abgeändert durch LGBl. 2019 Nr. 222 .\n39\nArt. 35 Bst. b abgeändert durch LGBl. 2024 Nr. 451 .\n40\nArt. 36 Sachüberschrift abgeändert durch LGBl. 2021 Nr. 439 .\n41\nArt. 36 Einleitungssatz abgeändert durch LGBl. 2024 Nr. 451 .\n42\nArt. 36 Bst. c abgeändert durch LGBl. 2024 Nr. 451 .\n43\nSachüberschrift vor Art. 37 eingefügt durch LGBl. 2024 Nr. 451 .\n44\nArt. 37 Sachüberschrift abgeändert durch LGBl. 2024 Nr. 451 .\n45\nArt. 37 Abs. 1 abgeändert durch LGBl. 2019 Nr. 222 .\n46\nArt. 37 Abs. 2 abgeändert durch LGBl. 2019 Nr. 222 .\n47\nArt. 37 Abs. 3 abgeändert durch LGBl. 2024 Nr. 451 .\n48\nArt. 37a eingefügt durch LGBl. 2024 Nr. 451 .\n49\nArt. 41 abgeändert durch LGBl. 2006 Nr. 32 .\n50\nArt. 41 Abs. 1 abgeändert durch LGBl. 2019 Nr. 222 .\n51\nArt. 42 Sachüberschrift abgeändert durch LGBl. 2021 Nr. 439 .\n52\nArt. 42 Abs. 1 abgeändert durch LGBl. 2024 Nr. 451 .\n53\nArt. 42 Abs. 2 abgeändert durch LGBl. 2008 Nr. 287 .\n54\nArt. 42 Abs. 3 abgeändert durch LGBl. 2008 Nr. 287 .\n55\nArt. 42a eingefügt durch LGBl. 2024 Nr. 451 .\n56\nArt. 43 abgeändert durch LGBl. 2024 Nr. 451 .\n57\nArt. 43a eingefügt durch LGBl. 2024 Nr. 451 .\n58\nArt. 44 abgeändert durch LGBl. 2024 Nr. 451 .\n59\nArt. 45 Bst. c abgeändert durch LGBl. 2024 Nr. 451 .\n60\nArt. 45 Bst. d abgeändert durch LGBl. 2024 Nr. 451 .\n61\nArt. 45 Bst. e eingefügt durch LGBl. 2024 Nr. 451 .\n62\nArt. 45 Bst. f eingefügt durch LGBl. 2024 Nr. 451 .\n63\nArt. 45a eingefügt durch LGBl. 2024 Nr. 451 .\n64\nArt. 5 Abs. 4 in Kraft getreten am 1. Januar 2001 ( LGBl. 2001 Nr. 11 ).\n65\nInkrafttreten: 28. November 2008."
    }
  ],
  "definitions": []
}
