{
  "id": "li-konso-2007168000",
  "type": "statute",
  "title": "Grundverkehrsverordnung (GVV) vom 3. Juli 2007",
  "title_en": "",
  "short_name": "LGBl 2007.168",
  "status": "in_force",
  "issued_date": "2007-07-03",
  "in_force_date": "2007-07-03",
  "url": "https://www.gesetze.li/konso/2007168000",
  "description": "Grundverkehrsverordnung (GVV) vom 3. Juli 2007",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Langfristige Verträge",
      "content": "1) Als langfristige Miet- und Pachtverträge nach Art. 2 Abs. 2 Bst. d des Grundverkehrsgesetzes (GVG) gelten solche, die einschliesslich einer einseitigen Option auf Verlängerung für eine Dauer von mindestens zehn Jahren oder auf unbestimmte Zeit abgeschlossen werden.\n2) Ein Miet- oder Pachtvertrag gilt im Sinne von Abs. 1 auf unbestimmte Zeit abgeschlossen, wenn er:\na) erstmals nach einer Dauer von mehr als zehn Jahren nach dessen Abschluss oder nach Beginn des Miet- oder Pachtverhältnisses gekündigt werden kann; oder\nb) vernünftigerweise von den Vertragsparteien aufgrund besonderer Umstände nicht vor Ablauf der ersten zehn Jahre der Vertragsdauer gekündigt wird.\n3) Abs. 1 und 2 gelten sinngemäss für eine langfristige Nutzniessung, ein langfristiges Wohnrecht und ein langfristiges unselbständiges Baurecht an einem Grundstück nach Art. 2 Abs. 2 Bst. b GVG. Ausgenommen sind langfristige unselbständige Baurechte mit einer Fläche von weniger als 10 m&sup2;."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Vorkaufsrecht",
      "content": "1) Bei der Ausübung eines gesetzlichen oder rechtsgeschäftlich begründeten Vorkaufsrechtes (Art. 2 Abs. 2 Bst. c GVG) ist das berechtigte Interesse im Sinne von Art. 5 und 6 GVG als vorhanden anzunehmen.\n2) Steht dem Erwerber von Gesetzes wegen ein Vorkaufsrecht zum Erwerb von weiterem Eigentum an Grundstücken zu, ist das gesetzliche Vorkaufsrecht bei der Entscheidung, ob ein berechtigtes Interesse am beabsichtigten Erwerb des Eigentums an Grundstücken vorliegt, zu berücksichtigen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Immobiliengesellschaften",
      "content": "1) Als juristische Personen und Gesellschaften ohne juristische Persönlichkeit, deren Vermögen ganz oder überwiegend aus Grundstücken besteht, gelten nach Art. 2 Abs. 2 Bst. e GVG solche, deren Aktiven zu mehr als zur Hälfte aus Rechten an Grundstücken bestehen, die im Inland liegen.\n2) Die Bewertung von Rechten an Grundstücken im Inland und anderer im Inland gelegener Aktiven bestimmt sich nach dem Marktwert und nach den Bestimmungen der Schätzungsgesetzgebung."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Aufenthalt",
      "content": "Als behördliche Bewilligung, die zum ununterbrochenen Aufenthalt im Inland nach Art. 4 Abs. 1 Bst. d GVG berechtigt, gilt die Aufenthaltsbewilligung nach dem Personenfreizügigkeitsgesetz oder dem Ausländergesetz."
    },
    {
      "provision_ref": "art5a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5a",
      "title": "Art. 5a Gleichwertiger Tausch",
      "content": "1) Die Gleichwertigkeit der Grundstücke nach Art. 5 Abs. 1 Bst. b Unterbst. bb GVG wird insbesondere aufgrund des Flächenmasses, der Ausnützungsziffer und der Zonenzugehörigkeit beurteilt.\n2) Liegt keine Gleichwertigkeit nach Abs. 1 vor, kann diese auch nicht durch eine allfällige Ausgleichszahlung erreicht werden."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Wohnbedürfnis",
      "content": "1) Der Erwerb eines Grundstücks zur Deckung eines Wohnbedürfnisses nach Art. 6 Abs. 1 Bst. a und b GVG setzt voraus:\na) bei Vorliegen eines bereits gegebenen Wohnbedürfnisses:\n1. das Grundstück muss baureif sein; und\n2. das Grundstück darf die maximale Grösse von 1 440 m&sup2; nicht überschreiten;\nb) bei Vorliegen eines künftigen Wohnbedürfnisses:\n1. der Erwerber muss das 13. Lebensjahr vollendet haben;\n2. das Grundstück muss sich in einer für Wohnbauten vorgesehenen Zone befinden; und\n3. das Grundstück darf die maximale Grösse von 1 440 m&sup2; nicht überschreiten.\n2) Die Grundverkehrsbehörde kann in begründeten Einzelfällen von der maximalen Grösse nach Abs. 1 abweichen."
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 Betriebsstätte",
      "content": "1) Als Betriebsstätte nach Art. 6 Abs. 1 Bst. d GVG gilt die ständige und betriebsnotwendige Geschäftseinrichtung eines Unternehmens.\n2) Erwerber nach Art. 6 Abs. 1 Bst. d GVG kann auch eine Gesellschaft sein, die mit dem Inhaber des gesetzlich zugelassenen inländischen Betriebes in einem Mutter-, Tochter- oder Schwesternbeteiligungsverhältnis steht; das Beteiligungsverhältnis muss mindestens 90 % betragen."
    },
    {
      "provision_ref": "art8",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "8",
      "title": "Art. 8 Überbauung",
      "content": "1) Ein berechtigtes Interesse nach Art. 6 Abs. 1 Bst. f GVG ist dann vorhanden, wenn der Erwerber:\na) ein unbebautes baureifes Grundstück erwirbt, um es gemäss vorgelegtem Vorprojekt zu überbauen; oder\nb) ein bebautes Grundstück erwirbt, um:\n1. das darauf befindliche Gebäude abzubrechen und das Grundstück gemäss vorgelegtem Vorprojekt zu überbauen;\n2. das darauf befindliche Gebäude in eine Überbauung gemäss vorgelegtem Vorprojekt zu integrieren; oder\n3. das darauf befindliche Gebäude gemäss vorgelegtem Vorprojekt grundlegend zu sanieren.\n2) Eine inländische juristische Person kann ein berechtigtes Interesse nach Art. 6 Abs. 1 Bst. f GVG nur geltend machen, wenn sämtliche Anteilsinhaber Landesangehörige oder inländische juristische Personen sind. Handelt es sich beim Anteilsinhaber um eine inländische juristische Person, so muss diese die Voraussetzungen nach Satz 1 erfüllen."
    },
    {
      "provision_ref": "art9",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "9",
      "title": "Art. 9 Landwirtschaftlich genutzte Böden",
      "content": "1) Jeder Landesangehörige kann nach Art. 6 Abs. 1 Bst. h GVG Boden, welcher der landwirtschaftlichen Nutzung vorbehalten ist, bis zu einer Grösse von maximal 2 500 m&sup2; erwerben.\n2) Als Böden, die der landwirtschaftlichen Nutzung vorbehalten sind, gelten:\na) unabhängig von der Zonenzuteilung jene Grundstücke, bei denen faktisch ausser der landwirtschaftlichen Nutzung keine andere Nutzung erlaubt ist; und\nb) Waldflächen gemäss den Zonenplänen der Gemeinden.\n3) Die Grundverkehrsbehörde kann in begründeten Einzelfällen von der maximalen Grösse nach Abs. 1 abweichen."
    },
    {
      "provision_ref": "art9a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "9a",
      "title": "Art. 9a Stiftungen, Anstalten ohne Mitglieder und stiftungsähnliche Treuunternehmen mit Persönlichkeit",
      "content": "Erwirbt eine Stiftung, eine Anstalt ohne Mitglieder oder ein stiftungsähnliches Treuunternehmen mit Persönlichkeit ein Grundstück im Zuge einer Verlassenschaft, gilt Art. 6 Abs. 1 Bst. i GVG sinngemäss.\nII. Bedingungen und Auflagen"
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Bedingungen und Auflagen",
      "section": "10",
      "title": "Art. 10 Genehmigung unter Auflagen und Bedingungen",
      "content": "1) Die grundverkehrsbehördliche Genehmigung kann insbesondere unter folgenden Auflagen erteilt werden:\na) im Falle der Genehmigung des Erwerbs von Grundstücken, die dem künftigen Wohnbedürfnis des Erwerbers (Art. 6 Abs. 1 Bst. b GVG) dienen:\n1. ein Veräusserungsverbot für die Dauer von fünf Jahren ab Rechtskraft der Genehmigung;\n2. ein befristetes Veräusserungsverbot für Unmündige nach Art. 18 Abs. 1 PGR bis zur Erreichung ihrer Volljährigkeit;\n3. ein Veräusserungsverbot für Eltern, die für ihre unmündigen Kinder nach Art. 18 Abs. 1 PGR ein Grundstück erwerben, sowie die Verpflichtung, dieses Grundstück bei Erreichung der Volljährigkeit dem Kind zu übereignen;\nb) im Falle der Genehmigung des Erwerbs von Grundstücken, die als Betriebsstätte nach Art. 6 Abs. 1 Bst. d GVG dienen:\n1. ein Veräusserungsverbot für die Dauer von fünf Jahren ab Rechtskraft der Genehmigung;\n2. die Verpflichtung, das Grundstück ausschliesslich und dauernd als Betriebsstätte für das eigene Unternehmen zu verwenden;\nc) im Falle der Genehmigung des Erwerbs von Grundstücken, die dem sozialen Wohnungsbau nach Art. 6 Abs. 1 Bst. g GVG dienen:\n1. ein Veräusserungsverbot für die Dauer von zehn Jahren ab Rechtskraft der Genehmigung;\n2. die Verpflichtung, das Grundstück ausschliesslich und dauernd Zwecken des sozialen Wohnungsbaues zuzuführen;\nd) im Falle der Genehmigung des Erwerbs von Grundstücken, die einer Überbauung mit Eigentumswohnungen oder Mietwohnungen nach Art. 6 Abs. 1 Bst. f GVG dienen, die Verpflichtung, die Überbauung innert bestimmter angemessener Frist zu beginnen und planmässig zu vollenden.\n2) Die grundverkehrsbehördliche Genehmigung kann insbesondere unter der auflösenden Bedingung erteilt werden, dass - im Falle der Genehmigung des Erwerbs von Grundstücken, die der Deckung eines künftigen Wohnbedürfnisses (Art. 6 Abs. 1 Bst. b GVG) dienen - der Wohnsitz innert drei Jahren nach Erteilung der grundverkehrsbehördlichen Genehmigung nach Liechtenstein verlegt werden muss.\n3) Bedingungen und Auflagen, die nicht zur Sicherstellung der Verwendung des Zweckes, den der Erwerber geltend macht, dienen, sondern das Vorliegen eines berechtigten Interesses am Erwerb von Eigentum an Grundstücken erst begründen, dürfen nur auf Antrag des Erwerbers erlassen werden.\n4) Befristete Auflagen gelten mit Ablauf des festgesetzten Zeitraumes als aufgehoben und sind im Grundbuch oder Handelsregister von Amtes wegen zu löschen."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Bedingungen und Auflagen",
      "section": "11",
      "title": "Art. 11 Widerruf von Auflagen und Feststellung der Erfüllung",
      "content": "1) Auflagen, deren Erfüllung sich für den Erwerber infolge veränderter Verhältnisse als unmöglich oder unzumutbar erweisen, sind über Antrag des Erwerbers ganz oder teilweise zu widerrufen.\n1a) Ist die Erfüllung einer Auflage an eine Frist gebunden, so kann diese auf begründeten Antrag des Erwerbers angemessen verlängert werden.\n2) Über Antrag des Erwerbers ist die Erfüllung von Auflagen festzustellen und nötigenfalls deren Löschung im Grundbuch oder Handelsregister anzuordnen.\n3) Die Entscheidung über Anträge nach Abs. 1, 1a und 2 steht der Grundverkehrsbehörde zu und unterliegt der Beschwerde nach Art. 18 GVG.\n4) Aufgehoben\nIII. Verfahren"
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Verfahren",
      "section": "12",
      "title": "Art. 12 Vorlagepflicht",
      "content": "1) Der Erwerber hat genehmigungspflichtige Rechtsgeschäfte unter Verwendung eines amtlichen Formulars nach Massgabe von Art. 15 GVG der Grundverkehrsbehörde vorzulegen.\n2) Das Formular nach Abs. 1 kann bei der Grundverkehrsbehörde in Papierform oder in elektronischer Form bezogen werden.\n3) In den Fällen nach Art. 5 Abs. 1 Bst. b Unterbst. dd und ee GVG hat das zuständige Gericht genehmigungspflichtige Rechtsgeschäfte der Grundverkehrsbehörde zu übermitteln, sobald eine entsprechende rechtskräftige Entscheidung vorliegt."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Verfahren",
      "section": "13",
      "title": "Art. 13 Beilagen",
      "content": "1) Dem Antrag auf Genehmigung des Rechtsgeschäfts sind die im amtlichen Formular angeführten Beilagen beizufügen.\n2) Sind zur Überprüfung der Voraussetzungen nach Art. 5 GVG, insbesondere hinsichtlich Verwandtschaftsverhältnisse oder Landesangehörigkeit, personenbezogene Daten von Beteiligten erforderlich, kann die Grundverkehrsbehörde die Beibringung eines entsprechenden Auszuges aus dem Zivilstandsregister verlangen.\n3) Die Grundverkehrsbehörde kann die Beteiligten im Einzelfall auffordern, weitere Beilagen beizubringen."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Verfahren",
      "section": "14",
      "title": "Art. 14 Amtlicher Vermerk",
      "content": "Der amtliche Vermerk nach Art. 16 Abs. 2 GVG hat das Datum der grundverkehrsbehördlichen Genehmigung zu enthalten."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Verfahren",
      "section": "15",
      "title": "Art. 15 Weiterleitung an die Steuerverwaltung",
      "content": "1) Der mit dem amtlichen Vermerk nach Art. 16 Abs. 2 GVG versehene Vertrag ist von der Grundverkehrsbehörde an die Steuerverwaltung weiterzuleiten.\n2) Nach Entrichtung der Steuern übermittelt die Steuerverwaltung den Vertrag an das Amt für Justiz zwecks Durchführung der entsprechenden Eintragungen im Grundbuch.\nIIIa. Aufsicht"
    },
    {
      "provision_ref": "art16",
      "chapter": "IIIa. Aufsicht",
      "section": "16",
      "title": "Art. 16 Auskunfts- und Vorlagepflicht",
      "content": "Die Grundverkehrsbehörde kann im Rahmen ihrer Aufsicht nach Art. 24a GVG von Stiftungen, Anstalten ohne Mitglieder und stiftungsähnlichen Treuunternehmen sämtliche Auskünfte und Unterlagen verlangen, die sie zur Erfüllung ihrer Aufgaben benötigt."
    },
    {
      "provision_ref": "art17",
      "chapter": "IIIa. Aufsicht",
      "section": "17",
      "title": "Art. 17 Register und Verzeichnisse",
      "content": "1) Die Grundverkehrsbehörde führt im Rahmen ihrer Aufsicht nach Art. 24a GVG ein Register der Begünstigten, denen ein bestimmtes Grundstück nach Art. 6 Abs. 1 Bst. i Unterbst. bb GVG zugeordnet ist. Das Register kann elektronisch geführt werden.\n2) Die Grundverkehrsbehörde führt überdies je ein Verzeichnis über:\na) juristische Personen samt deren wirtschaftlich Berechtigte (Aktionäre, Gesellschafter etc.), die nicht unter Art. 24a GVG fallen und über ein Grundstück im Inland verfügen;\nb) die nach Art. 7 GVG erteilten Auflagen."
    },
    {
      "provision_ref": "art18",
      "chapter": "IIIa. Aufsicht",
      "section": "18",
      "title": "Art. 18",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art19",
      "chapter": "IIIa. Aufsicht",
      "section": "19",
      "title": "Art. 19",
      "content": "Aufgehoben\nIV. Gebühren"
    },
    {
      "provision_ref": "art20",
      "chapter": "IV. Gebühren",
      "section": "20",
      "title": "Art. 20 Gebühren",
      "content": "1) Die Grundverkehrsbehörde erhebt für folgende Tätigkeiten nachstehende Gebühren:\na) für die Ausfertigung von Verfügungen: je nach Aufwand 200 bis 1 000 Franken;\nb) für jurististische Auskünfte, Stellungnahmen und Vorprüfungen: 100 Franken je aufgewendeter Stunde.\n2) Die Gebühren sind binnen 30 Tagen ab Rechtskraft der Verfügung bzw. ab Rechnungsstellung zu entrichten.\n3) In den Fällen nach Abs. 1 Bst. b kann die Grundverkehrsbehörde nach Ablauf der Zahlungsfrist eine Gebührenverfügung erlassen.\nV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art21",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Hängige Rechtsgeschäfte",
      "content": "Vor dem Inkrafttreten dieser Verordnung abgeschlossene Rechtsgeschäfte sind nach bisherigem Recht zu behandeln."
    },
    {
      "provision_ref": "art22",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 4. März 1975 zum Grundverkehrsgesetz, LGBl. 1975 Nr. 23;\nb) Verordnung vom 18. Dezember 2001 über die Abänderung der Verordnung zum Grundverkehrsgesetz, LGBl. 2001 Nr. 196."
    },
    {
      "provision_ref": "art23",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "23",
      "title": "Art. 23 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n214.111 Grundverkehrsverordnung (GVV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2016 Nr. 31 ausgegeben am 29. Januar 2016\nVerordnung\nvom 26. Januar 2016\nüber die Abänderung der Grundverkehrsverordnung\n...\nII.\nÜbergangsbestimmung\nAuf zum Zeitpunkt des Inkrafttretens dieser Verordnung hängige Grundverkehrsverfahren findet das neue Recht Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2016 Nr. 256 ausgegeben am 14. Juli 2016\nVerordnung\nvom 12. Juli 2016\nüber die Abänderung der Grundverkehrsverordnung\n...\nII.\nÜbergangsbestimmung\nAuf zum Zeitpunkt des Inkrafttretens dieser Verordnung hängige Grundverkehrsverfahren findet das neue Recht Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2021 Nr. 47 ausgegeben am 28. Januar 2021\nVerordnung\nvom 26. Januar 2021\nüber die Abänderung der Grundverkehrsverordnung\n...\nII.\nÜbergangsbestimmung\nAuf zum Zeitpunkt des Inkrafttretens dieser Verordnung hängige Grundverkehrsverfahren findet das neue Recht Anwendung.\n...\n1\nTitel abgeändert durch LGBl. 2016 Nr. 31 .\n2\nLR 214.11\n3\nArt. 1 Sachüberschrift abgeändert durch LGBl. 2016 Nr. 31 .\n4\nArt. 1 Abs. 1 abgeändert durch LGBl. 2021 Nr. 47 .\n5\nArt. 1 Abs. 3 abgeändert durch LGBl. 2016 Nr. 256 .\n6\nArt. 2 aufgehoben durch LGBl. 2021 Nr. 47 .\n7\nArt. 4 Abs. 2 abgeändert durch LGBl. 2016 Nr. 428 .\n8\nArt. 5 abgeändert durch LGBl. 2009 Nr. 352 .\n9\nArt. 5a abgeändert durch LGBl. 2016 Nr. 256 .\n10\nArt. 6 abgeändert durch LGBl. 2021 Nr. 47 .\n11\nArt. 7 Abs. 2 eingefügt durch LGBl. 2021 Nr. 47 .\n12\nArt. 8 abgeändert durch LGBl. 2021 Nr. 47 .\n13\nArt. 9 abgeändert durch LGBl. 2021 Nr. 47 .\n14\nArt. 9a eingefügt durch LGBl. 2016 Nr. 31 .\n15\nArt. 10 Abs. 4 abgeändert durch LGBl. 2013 Nr. 12 .\n16\nArt. 11 Abs. 1 abgeändert durch LGBl. 2016 Nr. 31 .\n17\nArt. 11 Abs. 1a eingefügt durch LGBl. 2021 Nr. 47 .\n18\nArt. 11 Abs. 2 abgeändert durch LGBl. 2013 Nr. 12 .\n19\nArt. 11 Abs. 3 abgeändert durch LGBl. 2021 Nr. 47 .\n20\nArt. 11 Abs. 4 aufgehoben durch LGBl. 2021 Nr. 47 .\n21\nÜberschrift vor Art. 12 abgeändert durch LGBl. 2016 Nr. 31 .\n22\nArt. 12 abgeändert durch LGBl. 2016 Nr. 31 .\n23\nArt. 13 abgeändert durch LGBl. 2016 Nr. 31 .\n24\nArt. 13 Abs. 2 abgeändert durch LGBl. 2018 Nr. 453 .\n25\nArt. 14 abgeändert durch LGBl. 2016 Nr. 31 .\n26\nArt. 15 abgeändert durch LGBl. 2016 Nr. 31 .\n27\nÜberschrift vor Art. 16 eingefügt durch LGBl. 2016 Nr. 31 .\n28\nArt. 16 abgeändert durch LGBl. 2016 Nr. 31 .\n29\nArt. 17 abgeändert durch LGBl. 2016 Nr. 31 .\n30\nArt. 18 aufgehoben durch LGBl. 2016 Nr. 31 .\n31\nArt. 19 aufgehoben durch LGBl. 2016 Nr. 31 .\n32\nArt. 20 abgeändert durch LGBl. 2016 Nr. 31 .\n33\nInkrafttreten: 1. März 2016.\n34\nInkrafttreten: 1. August 2016.\n35\nInkrafttreten: 29. Januar 2021."
    }
  ],
  "definitions": []
}
