{
  "id": "li-konso-1995094000",
  "type": "statute",
  "title": "Gesetz vom 22. März 1995 über die Verkehrsfähigkeit von Waren",
  "title_en": "",
  "short_name": "LGBl 1995.094",
  "status": "in_force",
  "issued_date": "1995-03-22",
  "in_force_date": "1995-03-22",
  "url": "https://www.gesetze.li/konso/1995094000",
  "description": "Gesetz vom 22. März 1995 über die Verkehrsfähigkeit von Waren",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Dieses Gesetz regelt die Verkehrsfähigkeit und die allgemeine Sicherheit von Waren, den Schutz der CE-Konformitätskennzeichnung sowie die Verfahren zur Harmonisierung technischer Vorschriften und Normen zur Durchführung:\na) der Art. 8 bis 27 des Abkommens vom 2. Mai 1992 über den Europäischen Wirtschaftsraum;\nb) der Vereinbarung vom 2. November 1994 zwischen Liechtenstein und der Schweiz zum Vertrag vom 29. März 1923 über den Anschluss des Fürstentums Liechtenstein an das schweizerische Zollgebiet;\nc) der Richtlinie 2001/95/EG über die allgemeine Produktesicherheit ;\nd) des Beschlusses Nr. 768/2008/EG über einen gemeinsamen Rechtsrahmen für die Vermarktung von Produkten ;\ne) der Richtlinie (EU) 2015/1535 über ein Informationsverfahren auf dem Gebiet der technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft ;\nf) des Protokolls vom 15. Juni 1988 über die Anwendung des Übereinkommens über die gegenseitige Anerkennung von Prüfergebnissen und Konformitätsnachweisen auf das Fürstentum Liechtenstein, LGBl. 1991 Nr. 56;\ng) der Verordnung (EU) 2019/515 über die gegenseitige Anerkennung von Waren, die in einem anderen Mitgliedstaat rechtmässig in Verkehr gebracht worden sind .\n2) Die gültige Fassung der EWR-Rechtsvorschriften nach Abs. 1 ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art1a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1a",
      "title": "Art. 1a Sachlicher Geltungsbereich",
      "content": "1) Dieses Gesetz findet Anwendung auf Waren gemäss Art. 2 Bst. e. Die Abs. 2 und 3 bleiben vorbehalten.\n2) Die Bestimmungen über die allgemeine Sicherheit von Waren (Art. 4a, 4b, 4c, 4d, 4e, 5 Abs. 1, 2 und 3, Art. 6 Abs. 3, Art. 7 Abs. 1 Bst. k bis p, Art. 7a, 8 Abs. 2 und 3, Art. 11 Abs. 1 Bst. a) finden Anwendung:\na) auf Waren, die - auch im Rahmen der Erbringung einer Dienstleistung - zur nicht-gewerblichen Nutzung durch Verbraucher bestimmt sind oder die von Verbrauchern nach allgemeiner Verkehrsanschauung dafür verwendet werden, selbst wenn diese nicht dafür bestimmt sind;\nb) auf Waren, die gewerbsmässig oder geschäftsmässig in Verkehr gebracht werden;\nc) auf gebrauchte Waren, mit Ausnahme von Waren, die als Antiquitäten in Verkehr gebracht werden oder vor ihrer Verwendung instandgesetzt oder wieder aufgearbeitet werden müssen, wenn dies beim Inverkehrbringen erklärt wird.\n3) Die Bestimmungen über die allgemeine Sicherheit von Waren finden keine Anwendung auf Waren, die aufgrund anderer Rechtsvorschriften besonderen Sicherheitsanforderungen unterliegen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffe",
      "content": "1) Im Sinne dieses Gesetzes sind:\na) \"EWRA\": das Abkommen vom 2. Mai 1992 über den Europäischen Wirtschaftsraum;\nb) \"EWR\": der Europäische Wirtschaftsraum;\nc) \"EWR-Recht\": die Bestimmungen des EWRA, der mit seinem Funktionieren verbundenen EFTA-internen Vereinbarungen sowie künftiger, notwendigerweise mit dem Funktionieren des EWRA verbundener Vereinbarungen;\nd) \"Zollvertragsrecht\": die Bestimmungen des Zollvertrages sowie das auf seiner Grundlage im Fürstentum Liechtenstein anwendbare Recht;\ne) \"Waren\": industrielle oder industriell-gewerbliche Erzeugnisse aller Art;\nf) \"Waren mit ausschliesslicher EWR-Präferenz\": Waren, die im Fürstentum Liechtenstein, nicht aber in der Schweiz einer Zollbefreiung unterliegen;\ng) \"Inverkehrbringen\": das Anpreisen, Anbieten oder das erstmalige entgeltliche oder unentgeltliche Übertragen oder Überlassen von Waren. Das entgeltliche oder unentgeltliche Übertragen oder Überlassen von Waren zu Testzwecken, zur Weiterverarbeitung oder zur Ausfuhr aus Liechtenstein ist kein Inverkehrbringen;\nh) \"Umgehungsverkehr\": der Warenverkehr in die Schweiz, soweit er dem Zollvertragsrecht widerspricht;\ni) \"Hersteller\": Personen, die eine Ware gewerbsmässig oder geschäftsmässig herstellen oder in Verkehr bringen, sofern ihre Tätigkeit die Sicherheitseigenschaften der Ware beeinflusst. Als Hersteller gilt auch, wer im Rahmen seines Gewerbes oder Geschäftsbetriebes an der Ware seinen Namen, seine Marke oder ein anderes unterscheidungskräftiges Zeichen anbringt und sich dadurch als Hersteller ausgibt oder wer die Ware wiederaufbereitet. Hat der Hersteller keinen Wohnsitz oder Sitz innerhalb des EWR, gilt als Hersteller der Vertreter des Herstellers oder, wenn kein Vertreter mit Wohnsitz oder Sitz im EWR festgestellt werden kann, der Einführer der Ware;\nk) \"Händler\": Personen, die eine Ware gewerbsmässig oder geschäftsmässig in den Verkehr bringen, ohne durch ihre Tätigkeit Sicherheitseigenschaften der Ware zu beeinflussen;\nl) \"Rückruf\": jede Massnahme, die auf die Rückgabe einer vom Hersteller oder Händler bereits in den Verkehr gebrachten Ware zielt;\nm) \"Rücknahme\": jede Massnahme mit der verhindert werden soll, dass eine gefährliche Ware in Verkehr gebracht wird;\nn) \"sichere Ware\": jede Ware, die den Anforderungen von Art. 4a und Art. 4b entspricht;\no) \"gefährliche Ware\": jede Ware, die nicht den Anforderungen von Art. 4a und Art. 4b entspricht oder die sich als gefährlich herausstellt;\np) \"ernste Gefahr\": jede Gefahr, die ein rasches Eingreifen der Behörde erfordert, auch wenn sie keine unmittelbare Auswirkung hat.\n2) Im Übrigen finden die Begriffsbestimmungen des anwendbaren EWR-Rechts, insbesondere der Verordnung (EU) 2019/515, ergänzend Anwendung.\n3) Unter den in diesem Gesetz verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Grundsätze"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Grundsätze",
      "section": "3",
      "title": "Art. 3 Verkehrsfähigkeit",
      "content": "1) Auf den Warenverkehr finden EWR-Recht und Zollvertragsrecht nebeneinander Anwendung.\n2) Waren können in Verkehr gebracht werden, sofern dies dem einen oder dem anderen Recht entspricht. Art. 4 bleibt vorbehalten."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Grundsätze",
      "section": "4",
      "title": "Art. 4 Warenverkehr in die Schweiz",
      "content": "Auf den Warenverkehr in die Schweiz findet das Zollvertragsrecht Anwendung."
    },
    {
      "provision_ref": "art4a",
      "chapter": "II. Grundsätze",
      "section": "4a",
      "title": "Art. 4a Allgemeine Sicherheitsanforderung",
      "content": "1) Eine Ware gilt als sicher, wenn von ihr bei bestimmungsgemässer oder zu erwartender Verwendung unter Berücksichtigung der bestimmungsgemässen oder zu erwartenden Gebrauchsdauer für die Gesundheit und Sicherheit von Personen keine Gefahr ausgeht, die\na) erheblich,\nb) mit der Art ihrer Verwendung unvereinbar und\nc) bei Wahrung der anerkannten Regeln der Technik und des Wissensstandes nicht hinnehmbar ist und\nd) vom Verbraucher vernünftigerweise nicht zu erwarten ist.\n2) Die anerkannten Regeln der Technik und der Stand des Wissens gelten als gewahrt, wenn die Ware gleichwertigen technischen Vorschriften oder Normen anderer Mitgliedstaaten des EWRA oder der Schweiz entspricht."
    },
    {
      "provision_ref": "art4b",
      "chapter": "II. Grundsätze",
      "section": "4b",
      "title": "Art. 4b Beurteilung der allgemeinen Sicherheit",
      "content": "Die Beurteilung der allgemeinen Sicherheit einer Ware erstreckt sich insbesondere auf:\na) die Eigenschaften der Ware, einschliesslich ihrer Zusammensetzung und Verpackung, der Anleitungen für ihren Zusammenbau sowie gegebenenfalls ihre Installation und Wartung;\nb) ihre Einwirkung auf andere Waren, sofern eine Verwendung zusammen mit anderen Waren vernünftigerweise vorhersehbar ist;\nc) die Aufmachung und Kennzeichnung der Ware;\nd) die Anweisungen für den Gebrauch der Ware und auf ihre Beseitigung sowie die sonstigen Angaben oder Informationen durch den Hersteller;\ne) die Verwendung durch besondere Verbrauchergruppen, die bei der Verwendung der Ware einem Risiko ausgesetzt sind, insbesondere Kinder jeden Alters und ältere Menschen."
    },
    {
      "provision_ref": "art4c",
      "chapter": "II. Grundsätze",
      "section": "4c",
      "title": "Art. 4c Pflichten des Herstellers",
      "content": "1) Hersteller dürfen eine Ware nur in Verkehr bringen, wenn sie sicher ist.\n2) Hersteller haben im Rahmen ihrer Geschäftstätigkeit\na) dem Verbraucher beim erstmaligen Inverkehrbringen die erforderlichen Angaben zu machen, damit dieser eine Gefahr, die von der Ware während der bestimmungsgemässen oder zu erwartenden Gebrauchsdauer ausgeht, beurteilen und sich dagegen schützen kann, und\nb) Massnahmen zu ergreifen, um die von der Ware ausgehende Gefahr beurteilen und abwehren zu können; dies gilt auch für Waren, die bereits in Verkehr gebracht worden sind.\n3) Die Massnahmen nach Abs. 2 umfassen insbesondere:\na) eine angemessene und wirksame Warnung der Verbraucher;\nb) den Rückruf der Ware beim Verbraucher und die Rücknahme der Ware vom Markt;\nc) die Angabe des Herstellers und seiner Adresse auf der Ware oder auf deren Verpackung sowie die Kennzeichnung der Ware oder gegebenenfalls des Warenpostens, zu dem sie gehört, es sei denn, die Weglassung dieser Angabe ist gerechtfertigt; und\nd) die Durchführung von Stichproben bei den in Verkehr gebrachten Waren, die Prüfung von Beschwerden und gegebenenfalls die Führung eines Beschwerdebuchs sowie die Unterrichtung der Händler über die weiteren Massnahmen betreffend die Ware."
    },
    {
      "provision_ref": "art4d",
      "chapter": "II. Grundsätze",
      "section": "4d",
      "title": "Art. 4d Pflichten des Händlers",
      "content": "Händler haben dazu beizutragen, dass nur sichere Waren in Verkehr gebracht werden. Sie dürfen insbesondere keine Waren in Verkehr bringen, von denen sie wissen oder aufgrund der ihnen vorliegenden Angaben oder aufgrund ihrer Tätigkeit als Händler wissen müssen, dass sie gefährlich sind."
    },
    {
      "provision_ref": "art4e",
      "chapter": "II. Grundsätze",
      "section": "4e",
      "title": "Art. 4e Pflichten der Hersteller und Händler",
      "content": "1) Hersteller und Händler, die aufgrund der ihnen vorliegenden Angaben wissen oder wissen müssen, dass eine Ware, die sie in Verkehr gebracht haben, für den Verbraucher eine Gefahr darstellt, die mit der allgemeinen Sicherheitsanforderung unvereinbar ist, haben unverzüglich die mit Aufgaben der Marktüberwachung betrauten Amtsstellen der Landesverwaltung darüber in Kenntnis zu setzen; insbesondere sind diese über die Vorkehrungen, die die Hersteller und Händler zur Abwendung von Gefahren für die Verbraucher getroffen haben, zu informieren.\n2) Hersteller und Händler haben im Rahmen ihrer Geschäftstätigkeit in Bezug auf Massnahmen zur Abwendung von Gefahren, die von Waren ausgehen, die sie liefern oder geliefert haben, mit den mit Aufgaben der Marktüberwachung betrauten Amtsstellen der Landesverwaltung zusammenzuarbeiten."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Grundsätze",
      "section": "5",
      "title": "Art. 5 Marktüberwachung",
      "content": "1) Wer am Verkehr mit Waren teilnimmt, der dem Zollvertragsrecht nicht entspricht, untersteht der Marktüberwachung nach Massgabe dieses Gesetzes. Der Marktüberwachung nach Massgabe dieses Gesetzes untersteht auch der Verkehr mit Waren, auf die die Bestimmungen über die allgemeine Sicherheit von Waren Anwendung finden.\n2) Zur Verhinderung eines privaten oder gewerblichen Umgehungsverkehrs sowie zum Vollzug der Bestimmungen über die allgemeine Sicherheit von Waren betraut die Regierung unter Vorbehalt des Rechtszuges an die Kollegialregierung einzelne Amtsstellen der Landesverwaltung oder Dritte mit Aufgaben der Marktüberwachung.\n3) Aufgaben der Marktüberwachung gemäss Abs. 2 sind insbesondere Massnahmen, zu denen sich Liechtenstein in Staatsverträgen, namentlich in Art. 4 der Vereinbarung vom 2. November 1994 zwischen Liechtenstein und der Schweiz zum Vertrag vom 29. März 1923 über den Anschluss des Fürstentums Liechtenstein an das schweizerische Zollgebiet, LGBl. 1995 Nr. 77, sowie in der Richtlinie 2001/95/EG über die allgemeine Produktsicherheit verpflichtet hat.\n4) Dritte, die mit Aufgaben der Marktüberwachung betraut werden, können in- oder ausländische Fachorganisationen sein. Alle mit Aufgaben der Marktüberwachung betrauten Stellen müssen für die ordnungsgemässe Erfüllung der übertragenen Entscheidungs- oder Verfügungsbefugnisse Gewähr bieten."
    },
    {
      "provision_ref": "art5a",
      "chapter": "II. Grundsätze",
      "section": "5a",
      "title": "Art. 5a Schutz der CE-Konformitätskennzeichnung",
      "content": "1) Es ist verboten, eine Ware, ihre Verpackung oder die ihr beigefügten Unterlagen in den Verkehr zu bringen, wenn diese mit der CE-Konformitätskennzeichnung versehen sind, ohne dass deren Verwendung für diese Ware in den aufgrund dieses Gesetzes erlassenen Verordnungen geregelt ist.\n2) Art. 7 Abs. 2 findet sinngemäss Anwendung.\nIII. Organisation und Durchführung"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Organisation und Durchführung",
      "section": "6",
      "title": "Art. 6 Regierung",
      "content": "1) Die Regierung bestimmt mit Verordnung, inwieweit der der Marktüberwachung unterstehende Warenverkehr einer:\na) Bewilligungspflicht;\na ) Registrierungspflicht;\nb) Buchführungspflicht;\nc) Melde- und Auskunftspflicht;\nd) Pflicht zur Abgabe nur gegen Bezugsschein;\ne) mengenmässigen Beschränkung;\nf) Pflicht zum Hinweis auf Verbote,\nunterliegt.\n2) Sie überwacht den Vollzug dieses Gesetzes und der dazu erlassenen Verordnungen und übt die Aufsicht über die gemäss Art. 5 Abs. 2 mit Aufgaben der Marktüberwachung betrauten Amtsstellen der Landesverwaltung und Dritten aus.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art6a",
      "chapter": "III. Organisation und Durchführung",
      "section": "6a",
      "title": "Art. 6a Technische Prüf-, Mess- und Normenstelle",
      "content": "Der beim Amt für Volkswirtschaft eingerichteten Technischen Prüf-, Mess- und Normenstelle obliegt vorbehaltlich Art. 5 Abs. 2 der Vollzug der Bestimmungen über:\na) die allgemeine Sicherheit von Waren;\nb) den Schutz der CE-Konformitätskennzeichnung (Art. 5a);\nc) die Produktinfostelle nach Massgabe der Verordnung (EU) 2019/515;\nd) die Harmonisierung technischer Vorschriften und Normen (Art. 7b Abs. 2)."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Organisation und Durchführung",
      "section": "7",
      "title": "Art. 7 Mittel",
      "content": "1) Die mit Aufgaben der Marktüberwachung betrauten Amtsstellen der Landesverwaltung können zur Marktüberwachung sowie zum Vollzug der Bestimmungen über die allgemeine Sicherheit von Waren:\na) zweckdienliche Nachweise verlangen;\nb) Muster erheben;\nc) Prüfungen veranlassen;\nd) Proben entnehmen;\ne) Geschäftsbücher einsehen und die Buchführung prüfen;\nf) Geschäfts- und Lagerräume betreten und besichtigen;\ng) Auskünfte über Warenbestände oder Warenvorräte verlangen;\nh) Geschäfts- und Lagerräume versiegeln;\ni) die Beschlagnahme von Waren anordnen;\nk) das Inverkehrbringen gefährlicher Waren verbieten;\nl) das Inverkehrbringen einer Ware verbieten, sofern Anhaltspunkte dafür vorliegen, dass sie gefährlich ist. Die Dauer dieses Verbots darf die für die Prüfung erforderliche Frist nicht überschreiten;\nm) anordnen, dass eine Ware erst in Verkehr gebracht wird, wenn gewährleistet ist, dass sie sicher ist, oder wenn Warnhinweise über die von der Ware ausgehenden Gefahren angebracht worden sind;\nn) den Rückruf einer in Verkehr gebrachten und gefährlichen Ware anordnen;\no) die Vernichtung von in Verkehr gebrachten und gefährlichen Waren anordnen, soweit die von diesen Waren ausgehende Gefahr für die Verbraucher nicht anders abzuwehren ist;\np) Massnahmen nach Art. 4c Abs. 3 anordnen.\n1a) Massnahmen gemäss Abs. 1 Bst. k bis o können sich gegen den Hersteller, den Händler sowie gegen jede andere Person richten, wenn eine von der Ware ausgehende ernste Gefahr nicht anders abgewehrt werden kann.\n2) Die mit Aufgaben der Marktüberwachung betrauten Dritten können zur Marktüberwachung:\na) Nachweise bewerten;\nb) Muster überprüfen;\nc) Prüfungen vornehmen;\nd) Proben untersuchen."
    },
    {
      "provision_ref": "art7a",
      "chapter": "III. Organisation und Durchführung",
      "section": "7a",
      "title": "Art. 7a Warnhinweise",
      "content": "1) Nach dem Inverkehrbringen können die mit Aufgaben der Marktüberwachung betrauten Amtsstellen der Landesverwaltung anordnen, dass alle, die einer Gefahr ausgesetzt sein können, die von einer gefährlichen Ware ausgeht, rechtzeitig, insbesondere durch den Hersteller, auf diese Gefahr hingewiesen und vor dieser Gefahr gewarnt werden.\n2) Die Warnhinweise gemäss Abs. 1 obliegen den mit Aufgaben der Marktüberwachung betrauten Amtsstellen der Landesverwaltung, wenn, insbesondere bei Gefahr im Verzuge, andere Massnahmen nicht oder nicht rechtzeitig ergriffen werden können."
    },
    {
      "provision_ref": "art7b",
      "chapter": "III. Organisation und Durchführung",
      "section": "7b",
      "title": "Art. 7b Harmonisierung technischer Vorschriften und Normen",
      "content": "1) Der Regierung obliegt die Harmonisierung technischer Vorschriften und Normen, um dem Entstehen von Handelshemmnissen im Warenverkehr vorzubeugen.\n2) Zur Durchführung von Abs. 1 trifft die Regierung Massnahmen zur Harmonisierung technischer Vorschriften und Normen in Übereinstimmung mit dem Staatsvertragsrecht, insbesondere mit:\na) der Richtlinie (EU) 2015/1535;\nb) Anhang H des Übereinkommens vom 4. Januar 1960 zur Errichtung der Europäischen Freihandelsassoziation (EFTA), LGBl. 1992 Nr. 17;\nc) dem Übereinkommen über technische Handelshemmnisse (Anhang IA zum Übereinkommen vom 15. April 1994 zur Errichtung der Welthandelsorganisation);\nd) dem Protokoll vom 15. Juni 1988 über die Anwendung des Übereinkommens über die gegenseitige Anerkennung von Prüfergebnissen und Konformitätsnachweisen auf das Fürstentum Liechtenstein;\ne) dem Zollvertragsrecht.\n3) Die im Rahmen des Vollzugs dieses Artikels gelieferten oder gesammelten Informationen werden vertraulich behandelt."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Organisation und Durchführung",
      "section": "8",
      "title": "Art. 8 Verfahren",
      "content": "1) Das Verfahren richtet sich nach den Bestimmungen des Landesverwaltungspflegegesetzes.\n2) Sofortmassnahmen aufgrund von Staatsverträgen sowie zur Durchführung der Richtlinie 2001/95/EG über die allgemeine Produktsicherheit bleiben vorbehalten.\n3) Treffen die mit Aufgaben der Marktüberwachung betrauten Amtsstellen der Landesverwaltung Massnahmen zum Vollzug der Bestimmungen über die allgemeine Sicherheit von Waren, durch die das Inverkehrbringen einer Ware untersagt oder eingeschränkt wird oder beschliessen sie solche zu treffen, und erfordern diese Massnahmen eine Benachrichtigung der EFTA-Überwachungsbehörde, unterrichten sie hiervon ohne Verzug die Regierung. Die Benachrichtigung der EFTA-Überwachungsbehörde obliegt der Regierung."
    },
    {
      "provision_ref": "art8a",
      "chapter": "III. Organisation und Durchführung",
      "section": "8a",
      "title": "Art. 8a Gebühren",
      "content": "1) Für Amtshandlungen nach diesem Gesetz, insbesondere für die Erteilung von Bewilligungen, die Durchführung von Kontrollen, die Anordnung von Massnahmen sowie besondere Dienstleistungen der mit Aufgaben der Marktüberwachung betrauten Amtsstellen werden kostendeckende Gebühren erhoben.\n2) Die Regierung regelt die Einhebung und Höhe der Gebühren mit Verordnung. Sie berücksichtigt dabei die Vorgaben des anwendbaren EWR-Rechts im Bereich der Produktesicherheit, insbesondere beim Inverkehrbringen von Pflanzenschutzmitteln und Biozidprodukten.\n3) Die Gebühren dürfen im Einzelfall insgesamt 400 000 Franken nicht überschreiten."
    },
    {
      "provision_ref": "art8b",
      "chapter": "III. Organisation und Durchführung",
      "section": "8b",
      "title": "Art. 8b Verarbeitung und Übermittlung personenbezogener Daten",
      "content": "1) Die Regierung sowie die Amtsstellen der Landesverwaltung oder Dritte, die von der Regierung mit Aufgaben der Marktüberwachung betraut wurden, dürfen personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, über Hersteller, Händler sowie Abnehmer von deren Waren verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer gesetzlichen Aufgaben erforderlich ist.\n2) Vorbehaltlich Art. 7b sowie Art. 8 Abs. 2 und 3 dürfen sie Daten nach Abs. 1 übermitteln:\na) anderen zuständigen Stellen und Behörden, soweit dies zur Erfüllung ihrer gesetzlichen Aufgaben erforderlich ist;\nb) zuständigen Behörden und Stellen anderer EWR-Mitgliedstaaten oder der Schweiz sowie der EFTA-Überwachungsbehörde, soweit dies zur Erfüllung ihrer gesetzlichen Aufgaben erforderlich ist.\nIV. Strafbestimmungen"
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Strafbestimmungen",
      "section": "9",
      "title": "Art. 9 Umgehungsverkehr",
      "content": "1) Wer Waren, die dem Zollvertragsrecht widersprechen, in die Schweiz verschafft, um sie dort in Verkehr zu bringen oder in Verkehr bringen zu lassen, wird vom Landgericht wegen Übertretung mit Busse bis zu 500 000 Franken, im Nichteinbringlichkeitsfalle mit Freiheitsstrafe bis zu sechs Monaten bestraft.\n2) Handelt es sich um einen Umgehungsverkehr von Waren, die in der Schweiz einem Einfuhrverbot oder einer Einfuhrbeschränkung unterliegen, besteht die Strafe in einer Busse bis zum neunfachen Betrag des Inlandwertes der Waren, im Nichteinbringlichkeitsfalle Freiheitsstrafe bis zu zwölf Monaten. Der Inlandwert richtet sich nach dem zur Zeit der Entdeckung des Umgehungsverkehrs geltenden Marktpreis. Fehlt ein solcher, wird er durch Sachverständige bestimmt.\n3) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Strafbestimmungen",
      "section": "10",
      "title": "Art. 10 Sonstige Widerhandlungen",
      "content": "1) Wer in anderer Weise gegen die Bestimmungen dieses Gesetzes oder gegen die dazu erlassenen Verordnungen verstösst, wird vom Landgericht mit Busse bis zu 200 000 Franken, im Nichteinbringlichkeitsfalle mit Freiheitsstrafe bis zu sechs Monaten bestraft.\n2) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Strafbestimmungen",
      "section": "11",
      "title": "Art. 11 Verwaltungswiderhandlungen",
      "content": "1) Wer\na) einer der Pflichten gemäss Art. 6;\nb) einer Anordnung der mit Aufgaben der Marktüberwachung betrauten Amtsstellen der Landesverwaltung,\nzuwiderhandelt, wird von der Regierung mit Busse bis zu 20 000 Franken bestraft.\n2) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Strafbestimmungen",
      "section": "12",
      "title": "Art. 12 Verantwortlichkeit",
      "content": "Werden die Widerhandlungen im Geschäftsbetrieb einer juristischen Person, einer Kollektiv- oder Kommanditgesellschaft oder einer Einzelfirma begangen, so finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für die Bussen und Kosten."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Strafbestimmungen",
      "section": "13",
      "title": "Art. 13 Einziehung",
      "content": "1) Ist eine Widerhandlung begangen worden, können\na) Waren, auf die sich die Widerhandlung bezieht, und\nb) Gegenstände, die zu ihrer Begehung verwendet oder bestimmt worden sind,\neingezogen werden. § 26 des Strafgesetzbuches findet Anwendung.\n2) Das Verfahren richtet sich nach den Bestimmungen der §§ 353 bis 357 der Strafprozessordnung."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Strafbestimmungen",
      "section": "14",
      "title": "Art. 14 Verfall",
      "content": "1) Unrechtmässige Vermögensvorteile aus Widerhandlungen gemäss Art. 9 und 10 können nach Massgabe des Allgemeinen Teils des Strafgesetzbuches für verfallen erklärt werden.\n2) Das Verfahren richtet sich nach den §§ 353 bis 357 StPO."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Strafbestimmungen",
      "section": "15",
      "title": "Art. 15 Anwendbares Recht",
      "content": "Die Art. 9, 10 und 11 finden keine Anwendung auf Handlungen, die vor dem Inkrafttreten dieses Gesetzes abgeschlossen worden sind.\nV. Schluss- und Übergangsbestimmungen"
    },
    {
      "provision_ref": "art16",
      "chapter": "V. Schluss- und Übergangsbestimmungen",
      "section": "16",
      "title": "Art. 16 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art17",
      "chapter": "V. Schluss- und Übergangsbestimmungen",
      "section": "17",
      "title": "Art. 17 Inkrafttreten",
      "content": "Dieses Gesetz tritt gleichzeitig mit dem Abkommen über den Europäischen Wirtschaftsraum in Kraft.\ngez. Hans-Adam\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nArt. 1 Sachüberschrift abgeändert durch LGBl. 2020 Nr. 165 .\n2\nArt. 1 Einleitungssatz abgeändert durch LGBl. 1997 Nr. 153 .\n3\nArt. 1 Bst. a abgeändert durch LGBl. 1997 Nr. 153 .\n4\nArt. 1 Bst. b abgeändert durch LGBl. 1997 Nr. 153 .\n5\nRichtlinie 2001/95/EG des Europäischen Parlaments und des Rates vom 3. Dezember 2001 über die allgemeine Produktesicherheit (ABl. L 11 vom 15.1.2002, S. 4) .\n6\nArt. 1 Abs. 1 Bst. c abgeändert durch LGBl. 2020 Nr. 165 .\n7\nBeschluss Nr. 768/2008/EG des Europäischen Parlaments und des Rates vom 9. Juli 2008 über einen gemeinsamen Rechtsrahmen für die Vermarktung von Produkten und zur Aufhebung des Beschlusses 93/465/EWG des Rates (ABl. L 218 vom 13.8.2008, S. 82) .\n8\nArt. 1 Abs. 1 Bst. d abgeändert durch LGBl. 2020 Nr. 165 .\n9\nRichtlinie (EU) 2015/1535 des Europäischen Parlaments und des Rates vom 9. September 2015 über ein Informationsverfahren auf dem Gebiet der technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft (ABl. L 241 vom 17.9.2015, S. 1) .\n10\nArt. 1 Abs. 1 Bst. e abgeändert durch LGBl. 2020 Nr. 165 .\n11\nArt. 1 Bst. f abgeändert durch LGBl. 1997 Nr. 153 .\n12\nVerordnung (EU) 2019/515 des Europäischen Parlaments und des Rates vom 19. März 2019 über die gegenseitige Anerkennung von Waren, die in einem anderen Mitgliedstaat rechtmässig in Verkehr gebracht worden sind und zur Aufhebung der Verordnung (EG) Nr. 764/2008 (ABl. L 91 vom 29.3.2019, S. 1)\n13\nArt. 1 Abs. 1 Bst. g eingefügt durch LGBl. 2024 Nr. 13 .\n14\nArt. 1 Abs. 2 eingefügt durch LGBl. 2020 Nr. 165 .\n15\nArt. 1a Sachüberschrift eingefügt durch LGBl. 1997 Nr. 153 .\n16\nArt. 1a Abs. 1 eingefügt durch LGBl. 1997 Nr. 153 .\n17\nArt. 1a Abs. 2 Einleitungssatz abgeändert durch LGBl. 2004 Nr. 127 .\n18\nArt. 1a Abs. 2 Bst. a abgeändert durch LGBl. 2004 Nr. 127 .\n19\nArt. 1a Abs. 2 Bst. b eingefügt durch LGBl. 1997 Nr. 153 .\n20\nArt. 1a Abs. 2 Bst. c eingefügt durch LGBl. 1997 Nr. 153 .\n21\nArt. 1a Abs. 3 eingefügt durch LGBl. 1997 Nr. 153 .\n22\nArt. 2 Bst. i eingefügt durch LGBl. 1997 Nr. 153 .\n23\nArt. 2 Bst. k eingefügt durch LGBl. 1997 Nr. 153 .\n24\nArt. 2 Bst. l eingefügt durch LGBl. 2004 Nr. 127 .\n25\nArt. 2 Bst. m eingefügt durch LGBl. 2004 Nr. 127 .\n26\nArt. 2 Bst. n eingefügt durch LGBl. 2004 Nr. 127 .\n27\nArt. 2 Bst. o eingefügt durch LGBl. 2004 Nr. 127 .\n28\nArt. 2 Bst. p eingefügt durch LGBl. 2004 Nr. 127 .\n29\nArt. 2 Abs. 2 eingefügt durch LGBl. 2024 Nr. 13 .\n30\nArt. 2 Abs. 3 eingefügt durch LGBl. 2024 Nr. 13 .\n31\nArt. 4a Sachüberschrift eingefügt durch LGBl. 1997 Nr. 153 .\n32\nArt. 4a Abs. 1 Einleitungssatz eingefügt durch LGBl. 1997 Nr. 153 .\n33\nArt. 4a Abs. 1 Bst. a eingefügt durch LGBl. 1997 Nr. 153 .\n34\nArt. 4a Abs. 1 Bst. b eingefügt durch LGBl. 1997 Nr. 153 .\n35\nArt. 4a Abs. 1 Bst. c abgeändert durch LGBl. 2004 Nr. 127 .\n36\nArt. 4a Abs. 1 Bst. d eingefügt durch LGBl. 2004 Nr. 127 .\n37\nArt. 4a Abs. 2 abgeändert durch LGBl. 2004 Nr. 127 .\n38\nArt. 4b Sachüberschrift eingefügt durch LGBl. 1997 Nr. 153 .\n39\nArt. 4b Einleitungssatz eingefügt durch LGBl. 1997 Nr. 153 .\n40\nArt. 4b Bst. a abgeändert durch LGBl. 2004 Nr. 127 .\n41\nArt. 4b Bst. b abgeändert durch LGBl. 2004 Nr. 127 .\n42\nArt. 4b Bst. c eingefügt durch LGBl. 1997 Nr. 153 .\n43\nArt. 4b Bst. d eingefügt durch LGBl. 1997 Nr. 153 .\n44\nArt. 4b Bst. e abgeändert durch LGBl. 2004 Nr. 127 .\n45\nArt. 4c Sachüberschrift eingefügt durch LGBl. 1997 Nr. 153 .\n46\nArt. 4c Abs. 1 eingefügt durch LGBl. 1997 Nr. 153 .\n47\nArt. 4c Abs. 2 eingefügt durch LGBl. 1997 Nr. 153 .\n48\nArt. 4c Abs. 3 eingefügt durch LGBl. 2004 Nr. 127 .\n49\nArt. 4d abgeändert durch LGBl. 2004 Nr. 127 .\n50\nArt. 4e eingefügt durch LGBl. 2004 Nr. 127 .\n51\nArt. 5 Abs. 1 abgeändert durch LGBl. 1997 Nr. 153 .\n52\nArt. 5 Abs. 2 abgeändert durch LGBl. 1997 Nr. 153 .\n53\nArt. 5 Abs. 3 abgeändert durch LGBl. 2004 Nr. 127 .\n54\nArt. 5a eingefügt durch LGBl. 1997 Nr. 153 .\n55\nÜberschrift vor Art. 6 abgeändert durch LGBl. 1997 Nr. 153 .\n56\nArt. 6 Abs. 1 Bst. abis eingefügt durch LGBl. 2015 Nr. 113 .\n57\nArt. 6 Abs. 3 aufgehoben durch LGBl. 2024 Nr. 13 .\n58\nArt. 6a eingefügt durch LGBl. 2024 Nr. 13 .\n59\nArt. 7 Abs. 1 abgeändert durch LGBl. 2024 Nr. 13 .\n60\nArt. 7 Abs. 1 Bst. k abgeändert durch LGBl. 2004 Nr. 127 .\n61\nArt. 7 Abs. 1 Bst. l abgeändert durch LGBl. 2004 Nr. 127 .\n62\nArt. 7 Abs. 1 Bst. m eingefügt durch LGBl. 1997 Nr. 153 .\n63\nArt. 7 Abs. 1 Bst. n abgeändert durch LGBl. 2004 Nr. 127 .\n64\nArt. 7 Abs. 1 Bst. o abgeändert durch LGBl. 2004 Nr. 127 .\n65\nArt. 7 Abs. 1 Bst. p eingefügt durch LGBl. 2004 Nr. 127 .\n66\nArt. 7 Abs. 1a abgeändert durch LGBl. 2004 Nr. 127 .\n67\nArt. 7a Sachüberschrift eingefügt durch LGBl. 1997 Nr. 153 .\n68\nArt. 7a Abs. 1 abgeändert durch LGBl. 2004 Nr. 127 .\n69\nArt. 7a Abs. 2 eingefügt durch LGBl. 1997 Nr. 153 .\n70\nArt. 7b Sachüberschrift eingefügt durch LGBl. 1997 Nr. 153 .\n71\nArt. 7b Abs. 1 eingefügt durch LGBl. 1997 Nr. 153 .\n72\nArt. 7b Abs. 2 Einleitungssatz eingefügt durch LGBl. 1997 Nr. 153 .\n73\nArt. 7b Abs. 2 Bst. a abgeändert durch LGBl. 2020 Nr. 165 .\n74\nArt. 7b Abs. 2 Bst. b eingefügt durch LGBl. 1997 Nr. 153 .\n75\nArt. 7b Abs. 2 Bst. c eingefügt durch LGBl. 1997 Nr. 153 .\n76\nArt. 7b Abs. 2 Bst. d eingefügt durch LGBl. 1997 Nr. 153 .\n77\nArt. 7b Abs. 2 Bst. e eingefügt durch LGBl. 1997 Nr. 153 .\n78\nArt. 7b Abs. 3 eingefügt durch LGBl. 1997 Nr. 153 .\n79\nArt. 8 Abs. 2 abgeändert durch LGBl. 2004 Nr. 127 .\n80\nArt. 8 Abs. 3 abgeändert durch LGBl. 2004 Nr. 127 .\n81\nArt. 8a eingefügt durch LGBl. 2015 Nr. 113 .\n82\nArt. 8b eingefügt durch LGBl. 2018 Nr. 289 .\n83\nArt. 14 abgeändert durch LGBl. 2000 Nr. 259 .\n84\nArt. 14 Sachüberschrift abgeändert durch LGBl. 2016 Nr. 175 .\n85\nArt. 14 Abs. 1 abgeändert durch LGBl. 2016 Nr. 175 ."
    }
  ],
  "definitions": [
    {
      "term": "EWRA",
      "definition": "das Abkommen vom 2. Mai 1992 über den Europäischen Wirtschaftsraum;",
      "source_provision": "art2"
    },
    {
      "term": "EWR",
      "definition": "der Europäische Wirtschaftsraum;",
      "source_provision": "art2"
    },
    {
      "term": "EWR-Recht",
      "definition": "die Bestimmungen des EWRA, der mit seinem Funktionieren verbundenen EFTA-internen Vereinbarungen sowie künftiger, notwendigerweise mit dem Funktionieren des EWRA verbundener Vereinbarungen;",
      "source_provision": "art2"
    },
    {
      "term": "Zollvertragsrecht",
      "definition": "die Bestimmungen des Zollvertrages sowie das auf seiner Grundlage im Fürstentum Liechtenstein anwendbare Recht;",
      "source_provision": "art2"
    },
    {
      "term": "Waren",
      "definition": "industrielle oder industriell-gewerbliche Erzeugnisse aller Art;",
      "source_provision": "art2"
    },
    {
      "term": "Waren mit ausschliesslicher EWR-Präferenz",
      "definition": "Waren, die im Fürstentum Liechtenstein, nicht aber in der Schweiz einer Zollbefreiung unterliegen;",
      "source_provision": "art2"
    },
    {
      "term": "Inverkehrbringen",
      "definition": "das Anpreisen, Anbieten oder das erstmalige entgeltliche oder unentgeltliche Übertragen oder Überlassen von Waren. Das entgeltliche oder unentgeltliche Übertragen oder Überlassen von Waren zu Testzwecken, zur Weiterverarbeitung oder zur Ausfuhr aus Liechtenstein ist kein Inverkehrbringen;",
      "source_provision": "art2"
    },
    {
      "term": "Umgehungsverkehr",
      "definition": "der Warenverkehr in die Schweiz, soweit er dem Zollvertragsrecht widerspricht;",
      "source_provision": "art2"
    },
    {
      "term": "Hersteller",
      "definition": "Personen, die eine Ware gewerbsmässig oder geschäftsmässig herstellen oder in Verkehr bringen, sofern ihre Tätigkeit die Sicherheitseigenschaften der Ware beeinflusst. Als Hersteller gilt auch, wer im Rahmen seines Gewerbes oder Geschäftsbetriebes an der Ware seinen Namen, seine Marke oder ein anderes unterscheidungskräftiges Zeichen anbringt und sich dadurch als Hersteller ausgibt oder wer die Ware wiederaufbereitet. Hat der Hersteller keinen Wohnsitz oder Sitz innerhalb des EWR, gilt als Hersteller der Vertreter des Herstellers oder, wenn kein Vertreter mit Wohnsitz oder Sitz im EWR festgest",
      "source_provision": "art2"
    },
    {
      "term": "Händler",
      "definition": "Personen, die eine Ware gewerbsmässig oder geschäftsmässig in den Verkehr bringen, ohne durch ihre Tätigkeit Sicherheitseigenschaften der Ware zu beeinflussen;",
      "source_provision": "art2"
    },
    {
      "term": "Rückruf",
      "definition": "jede Massnahme, die auf die Rückgabe einer vom Hersteller oder Händler bereits in den Verkehr gebrachten Ware zielt;",
      "source_provision": "art2"
    },
    {
      "term": "Rücknahme",
      "definition": "jede Massnahme mit der verhindert werden soll, dass eine gefährliche Ware in Verkehr gebracht wird;",
      "source_provision": "art2"
    },
    {
      "term": "sichere Ware",
      "definition": "jede Ware, die den Anforderungen von Art. 4a und Art. 4b entspricht;",
      "source_provision": "art2"
    },
    {
      "term": "gefährliche Ware",
      "definition": "jede Ware, die nicht den Anforderungen von Art. 4a und Art. 4b entspricht oder die sich als gefährlich herausstellt;",
      "source_provision": "art2"
    },
    {
      "term": "ernste Gefahr",
      "definition": "jede Gefahr, die ein rasches Eingreifen der Behörde erfordert, auch wenn sie keine unmittelbare Auswirkung hat.",
      "source_provision": "art2"
    }
  ]
}
