{
  "id": "li-konso-2008118000",
  "type": "statute",
  "title": "Verordnung vom 27. Mai 2008 über die Förderung der Energieeffizienz und der erneuerbaren Energien (Energieeffizienzverordnung; EEV)",
  "title_en": "",
  "short_name": "EEV",
  "status": "in_force",
  "issued_date": "2008-05-27",
  "in_force_date": "2008-05-27",
  "url": "https://www.gesetze.li/konso/2008118000",
  "description": "Verordnung vom 27. Mai 2008 über die Förderung der Energieeffizienz und der erneuerbaren Energien (Energieeffizienzverordnung; EEV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Begriffe und Bezeichnungen",
      "content": "1) Im Sinne dieser Verordnung bedeuten: a) \"Wirkungsgrad\": der auf der Grundlage des unteren Heizwerts der Brennstoffe berechnete Wirkungsgrad;\nb) \"Gesamtwirkungsgrad\": Summe der jährlichen Erzeugung von Strom und Nutzwärme im Verhältnis zum Brennstoff, der für die in KWK-Anlagen erzeugte Wärme und die Bruttoerzeugung von Strom eingesetzt wurde;\nc) \"hocheffiziente Kraft-Wärme-Kopplung bei KWK-Kleinanlagen und KWK-Kleinstanlagen\": KWK-Anlagen, die die Anforderungen an den Wirkungsgrad nach Art. 8 erfüllen;\nd) \"KWK-Kleinanlagen\": KWK-Anlagen mit einer elektrischen Leistung unter 1 Megawatt;\ne) \"KWK-Kleinstanlagen\": KWK-Anlagen mit einer elektrischen Leistung von höchstens 50 Kilowatt;\nf) \"Strom aus am Nutzwärmebedarf orientierten KWK-Anlagen\": erzeugte Strommenge, die an die Erzeugung von Nutzwärme gekoppelt ist und die an den Abgangsklemmen der Anlage nach Speisung des Anlagen-Eigenbedarfs gemessen wurde;\ng) \"vertikale Flächen\": geeignete Flächen an Fassaden, Mauern und anderen Bauwerken.\n2) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Umsetzung von EWR-Rechtsvorschriften",
      "content": "1) Diese Verordnung dient der Umsetzung der Richtlinie 2004/8/EG über die Förderung einer am Nutzwärmebedarf orientierten Kraft-Wärme-Kopplung im Energiebinnenmarkt .\n2) Die gültige Fassung der EWR-Rechtsvorschriften, auf die in dieser Verordnung Bezug genommen wird, ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes.\nIa. Förderungsempfänger"
    },
    {
      "provision_ref": "art2a",
      "chapter": "Ia. Förderungsempfänger",
      "section": "2a",
      "title": "Art. 2a Grundsatz",
      "content": "1) Förderbeiträge dürfen nur ausgerichtet werden an: a) natürliche oder juristische Personen, die nicht Unternehmen im Sinne der wettbewerbsrechtlichen Vorschriften des EWR-Abkommens darstellen;\nb) Unternehmen als De-minimis-Beihilfe aufgrund der Verordnung (EU) Nr. 1407/2013 ;\nc) Unternehmen als Beihilfe aufgrund der Verordnung (EU) Nr. 651/2014 .\n2) Einem Unternehmen, das einer Rückforderungsanordnung aufgrund eines früheren Entscheides der EFTA-Überwachungsbehörde zur Feststellung der Unzulässigkeit einer Beihilfe und ihrer Unvereinbarkeit mit dem EWR-Abkommen nicht nachgekommen ist, darf kein Förderbeitrag ausgerichtet werden.\nII. Förderung der Energieeffizienz\nA. Wärmedämmung bestehender Bauten"
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Wärmedämmung bestehender Bauten",
      "section": "3",
      "title": "Art. 3 Anforderungen",
      "content": "1) Förderbeiträge werden ausgerichtet für: a) Aussenwandsanierungen, wenn der U-Wert der bestehenden Fenster inklusive Rahmen weniger als 2.0 W/m&sup2;K beträgt;\nb) Fenstersanierungen, wenn der U-Wert der bestehenden Aussenwand weniger als 0.4 W/m&sup2;K beträgt.\n2) Bei Umbauten gelten die Bestimmungen der Baugesetzgebung, insbesondere der Energieverordnung."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Wärmedämmung bestehender Bauten",
      "section": "4",
      "title": "Art. 4 Förderbeiträge",
      "content": "Für die Verbesserung der Wärmedämmung der verschiedenen Bauteile werden folgende flächenbezogene Förderbeiträge ausgerichtet: a) Wand und Boden zu Aussenluft: 100 Franken pro m&sup2;;\nb) Fenster/Aussentüren: 100 Franken pro m&sup2;;\nc) Dach: 100 Franken pro m&sup2;;\nd) Decke gegen unbeheizt: 50 Franken pro m&sup2;;\ne) Innenwand gegen unbeheizt: 50 Franken pro m&sup2;;\nf) Wand und Boden gegen Erdreich und unbeheizt: 50 Franken pro m&sup2;.\nB. Minergie-Bauten"
    },
    {
      "provision_ref": "art5",
      "chapter": "B. Minergie-Bauten",
      "section": "5",
      "title": "Art. 5 Förderbeiträge",
      "content": "1) Für Bauten nach dem Minergie-P- oder Minergie-A-Standard, welche die Anforderungen nach Art. 7 des Gesetzes erfüllen, werden folgende Förderbeiträge ausgerichtet: a) bei einer Energiebezugsfläche (AE) bis 500 m&sup2;: pauschal 15 000 Franken;\nb) bei einer Energiebezugsfläche über 500 m&sup2;: 30 Franken pro m&sup2; Energiebezugsfläche.\n2) Die förderberechtigte Energiebezugsfläche beträgt höchstens 2 000 m&sup2;.\nC. Haustechnikanlagen"
    },
    {
      "provision_ref": "art6",
      "chapter": "C. Haustechnikanlagen",
      "section": "6",
      "title": "Art. 6 Anforderungen",
      "content": "1) Förderbeiträge für Haustechnikanlagen werden ausgerichtet, wenn ein erheblicher Anteil des Heizenergiebedarfs mit förderungsberechtigten Heizsystemen abgedeckt wird.\n2) Der Anteil gilt als erheblich, wenn er: a) mindestens 2 500 kWh pro Jahr beträgt; oder\nb) mindestens 15 % des gesamten Heizenergiebedarfs des Objekts ausmacht.\n3) Nicht gefördert werden Haustechnikanlagen, wenn sie als Zusatzheizung zu einer an sich ausreichenden (monovalenten) Heizung dienen. Davon ausgenommen sind thermische Sonnenkollektoren zur Heizungsunterstützung."
    },
    {
      "provision_ref": "art7",
      "chapter": "C. Haustechnikanlagen",
      "section": "7",
      "title": "Art. 7 Förderbeiträge",
      "content": "1) Die Höhe des Förderbeitrages ist abhängig von der Energiebezugsfläche (AE) und der erreichten Punktesumme nach Abs. 2. Bei einer Energiebezugsfläche (AE) bis 500 m&sup2; beträgt die für die Ermittlung der Förderhöhe massgebliche Energiebezugsfläche pauschal 500 m&sup2;.\n2) Je nach Erfüllungsgrad der einzelnen Kriterien werden Bonus- oder Maluspunkte vergeben: a) Für die Nutzung erneuerbarer Energien: 0 Punkte = keine Nutzung\n12 Punkte = 100 % wird mit erneuerbaren Energien abgedeckt\nb) Für das Mass der Umweltbelastungen: 0 Punkte = keine Belastung\n-12 Punkte = grosse Belastung\nc) Für den Grad der Eigenversorgung: 12 Punkte = Verwendung heimischer Energien\n0 Punkte = Verwendung importierter Energien\nd) Für den Gesamtwirkungsgrad des Systems: 0 Punkte = schlechter Wirkungsgrad\n5 Punkte = guter Wirkungsgrad\ne) Für die Effizienz der eingesetzten Energien: -5 Punkte = ineffiziente Nutzung\n5 Punkte = effiziente Nutzung\nf) Für die Netzbelastung oder Netzentlastung: -2 Punkte = Belastung des Netzes\n3 Punkte = Entlastung des Netzes\ng) Für die energetische Rückzahldauer: 0 Punkte = lange Rückzahldauer\n5 Punkte = kurze Rückzahldauer\nh) Für besondere Konzepte: 0 Punkte = Standardlösung\n10 Punkte = innovative Lösung\n3) Die Energiekommission erlässt Richtlinien über die Einstufung der zum Einsatz kommenden Haustechniksysteme.\n4) Erreicht das Heizsystem mindestens 0 Punkte, berechnet sich der Förderbeitrag mit folgender Formel: Förderhöhe = 7 x AE + (Punkte/52) x (1.7143 x AE + 8 000) + 2 000\nD. KWK-Anlagen"
    },
    {
      "provision_ref": "art8",
      "chapter": "D. KWK-Anlagen",
      "section": "8",
      "title": "Art. 8 Hocheffiziente KWK-Anlagen",
      "content": "KWK-Klein- und Kleinstanlagen gelten als hocheffizient, wenn sie die Luftreinhaltevorschriften erfüllen und folgende Grenzwerte des Gesamtwirkungsgrades erreichen oder überschreiten: a) 90 % bei erdgas- oder ölbetriebenen KWK-Anlagen;\nb) 70 % bei biogasbetriebenen Verbrennungsmotoren;\nc) 80 % bei gasbetriebenen Mikroturbinen (Mikrogasturbinen);\nd) 90 % bei mit fester Biomasse befeuerten KWK-Anlagen;\ne) 86 % bei mit fester Biomasse befeuerten KWK-Anlagen mit einer elektrischen Leistung von 1 bis 10 Kilowatt."
    },
    {
      "provision_ref": "art9",
      "chapter": "D. KWK-Anlagen",
      "section": "9",
      "title": "Art. 9 Überwachung der Anlageneffizienz",
      "content": "Die Energiefachstelle kann zur Kontrolle der KWK-Anlageneffizienz Stichproben durchführen oder diese Aufgabe an Dritte delegieren. Hierzu sind geeichte und plombierte Wärme- und Stromzähler einzubauen. Bei Anlagen kleiner 20 Kilowatt thermischer bzw. 20 Kilowatt elektrischer Leistung entscheidet die Energiefachstelle."
    },
    {
      "provision_ref": "art10",
      "chapter": "D. KWK-Anlagen",
      "section": "10",
      "title": "Art. 10 Förderbeiträge",
      "content": "Für hocheffiziente, am Nutzwärmebedarf orientierte KWK-Anlagen im Sinne von Art. 8 mit 1 bis höchstens 250 Kilowatt elektrischer Leistung wird ein Förderbeitrag in Höhe von 400 Franken pro Kilowatt elektrischer Leistung ausgerichtet.\nIII. Förderung von erneuerbaren Energien"
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Förderung von erneuerbaren Energien",
      "section": "11",
      "title": "Art. 11 Thermische Sonnenkollektoren",
      "content": "1) An die Errichtung von Sonnenkollektoranlagen wird ein Förderbeitrag von 250 Franken pro m&sup2; Sonnenkollektorfläche ausgerichtet.\n2) Für die Beitragsberechnung von thermischen Sonnenkollektoren ist die Bruttofläche des Kollektors massgebend.\n3) Pro Person wird höchstens eine Bruttofläche von 3.6 m&sup2; gefördert.\n4) Bei gewerblicher Nutzung von Bauten ist die Energieeinsparung durch den Einsatz von thermischen Sonnenkollektoren nachzuweisen."
    },
    {
      "provision_ref": "art11a",
      "chapter": "III. Förderung von erneuerbaren Energien",
      "section": "11a",
      "title": "Art. 11a Wärmepumpenboiler",
      "content": "1) An die Errichtung von Wärmepumpenboiler zur Erwärmung von Wasser wird ein Förderbeitrag von 750 Franken ausgerichtet.\n2) Pro Wohneinheit wird höchstens ein Wärmepumpenboiler gefördert.\n3) Bei gewerblicher Nutzung von Bauten ist die Energieeinsparung durch den Einsatz von Wärmepumpenboiler nachzuweisen."
    },
    {
      "provision_ref": "art11b",
      "chapter": "III. Förderung von erneuerbaren Energien",
      "section": "11b",
      "title": "Art. 11b Photovoltaik-Anlagen",
      "content": "An die Errichtung von Photovoltaik-Anlagen mit 1 bis höchstens 250 Kilowatt elektrischer Gleichstromleistung werden pro Kilowatt installierter Gleichstromleistung folgende Förderbeiträge ausgerichtet: a) bei Dachflächen von Neubauten: 500 Franken;\nb) bei bestehenden Dachflächen oder dachunabhängigen Anlagen: 650 Franken;\nc) bei vertikalen Flächen: 750 Franken.\nIIIa. Andere Anlagen und andere Massnahmen"
    },
    {
      "provision_ref": "art11c",
      "chapter": "IIIa. Andere Anlagen und andere Massnahmen",
      "section": "11c",
      "title": "Art. 11c Grundsatz",
      "content": "Die Energiekommission erlässt Richtlinien über die Einstufung von Anlagen und Massnahmen als andere Anlagen und andere Massnahmen im Sinne von Art. 15 des Gesetzes. Die Richtlinien sind regelmässig an den neuesten Stand der Technik anzupassen.\nIIIb. Refinanzierung von EEG-Krediten"
    },
    {
      "provision_ref": "art11d",
      "chapter": "IIIb. Refinanzierung von EEG-Krediten",
      "section": "11d",
      "title": "Art. 11d Grundsatz",
      "content": "1) Banken dürfen EEG-Kredite für sämtliche förderungswürdigen Massnahmen nach Art. 3 des Gesetzes vergeben.\n2) Die Vergabe der EEG-Kredite setzt eine rechtskräftige Zusicherung von Förderbeiträgen durch die zuständige Stelle nach Art. 24 Abs. 1 des Gesetzes voraus.\n3) EEG-Kredite dürfen die Bau- und Anlagekosten (Basis Kostenvoranschlag) abzüglich der Förderungen durch das Land (Basis Zusicherung nach Abs. 2) und die Gemeinde (Basis Kostenvoranschlag) nicht überschreiten und betragen höchstens 100 000 Franken je Baute; sie werden auf 1 000 Franken gerundet.\n4) Die Laufzeit der EEG-Kredite beträgt höchstens fünf Jahre.\n5) Banken haben bei der Vergabe von EEG-Krediten an Unternehmen diese darüber zu informieren, dass es sich bei der Zinsbefreiung um EWR-Beihilfen handelt.\n6) Für die Abrechnung der Refinanzierung sind die effektiv ausgegebenen Kreditsummen und die Laufzeit der EEG-Kredite der Bank massgebend.\nIV. Abnahme und Vergütung von Elektrizität aus erneuerbaren Energien und KWK-Anlagen"
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Abnahme und Vergütung von Elektrizität aus erneuerbaren Energien und KWK-Anlagen",
      "section": "12",
      "title": "Art. 12 Einspeisevergütungen für KWK-Anlagen",
      "content": "1) Für hocheffiziente, am Nutzwärmebedarf orientierte KWK-Anlagen nach Art. 17 Abs. 2 Bst. b des Gesetzes hat der Netzbetreiber folgende Einspeisevergütungen zu entrichten: a) die Summe aus marktorientiertem Preis und einem fixen Zuschlag von 0.09 Franken pro Kilowattstunde elektrischer Energie, mindestens jedoch 0.16 Franken pro Kilowattstunde elektrischer Energie bei erdgas- oder ölbetriebenen KWK-Anlagen, biogasbetriebenen Verbrennungsmotoren und gasbetriebenen Mikroturbinen (Mikrogasturbinen);\nb) die Summe aus marktorientiertem Preis und einem fixen Zuschlag von 0.09 Franken pro Kilowattstunde elektrischer Energie, mindestens jedoch 0.19 Franken pro Kilowattstunde elektrischer Energie bei mit fester Biomasse befeuerten KWK-Anlagen;\nc) 0.30 Franken pro Kilowattstunde elektrischer Energie bei KWK-Anlagen gemäss Art. 8 Bst. b und e mit einer elektrischen Leistung von 1 bis 10 Kilowatt.\n2) Wird der Gesamtwirkungsgrad der Anlage nach Art. 8 während eines Jahres nicht eingehalten, erhält der Anlagebetreiber für das Jahr, in dem der Gesamtwirkungsgrad nicht eingehalten wird, nur den marktorientierten Preis nach Art. 17 Abs. 1 des Gesetzes als Vergütung."
    },
    {
      "provision_ref": "art12a",
      "chapter": "IV. Abnahme und Vergütung von Elektrizität aus erneuerbaren Energien und KWK-Anlagen",
      "section": "12a",
      "title": "Art. 12a Mindestvergütung für KWK-Anlagen",
      "content": "1) Für hocheffiziente, am Nutzwärmebedarf orientierte KWK-Anlagen nach Art. 17 Abs. 2a Bst. b des Gesetzes beträgt die Mindestvergütung pro Kilowattstunde elektrischer Energie: a) bei mit gasförmigen und flüssigen Brennstoffen aus erneuerbaren Quellen betriebene KWK-Anlagen: 0.20 Franken;\nb) bei mit fester Biomasse befeuerten KWK-Anlagen: 0.20 Franken.\n2) Wird der Gesamtwirkungsgrad der Anlage nach Art. 8 während eines Jahres nicht eingehalten, erhält der Anlagebetreiber für das Jahr, in dem der Gesamtwirkungsgrad nicht eingehalten wird, nur den marktorientierten Preis nach Art. 17 Abs. 1 des Gesetzes als Vergütung."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Abnahme und Vergütung von Elektrizität aus erneuerbaren Energien und KWK-Anlagen",
      "section": "13",
      "title": "Art. 13 Einspeisevergütung für Photovoltaik-Anlagen",
      "content": "Für Photovoltaik-Anlagen nach Art. 17 Abs. 2 Bst. a des Gesetzes hat der Netzbetreiber eine Einspeisevergütung von 0.10 Franken pro Kilowattstunde elektrischer Energie zu entrichten."
    },
    {
      "provision_ref": "art13a",
      "chapter": "IV. Abnahme und Vergütung von Elektrizität aus erneuerbaren Energien und KWK-Anlagen",
      "section": "13a",
      "title": "Art. 13a Mindestvergütung für Photovoltaik-Anlagen",
      "content": "Für Photovoltaik-Anlagen von 1 bis höchstens 250 Kilowatt nach Art. 17 Abs. 2a Bst. a des Gesetzes beträgt die Mindestvergütung pro Kilowattstunde elektrischer Energie 0.06 Franken."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Abnahme und Vergütung von Elektrizität aus erneuerbaren Energien und KWK-Anlagen",
      "section": "14",
      "title": "Art. 14 Marktorientierte Preise",
      "content": "1) Als marktorientierte Preise im Sinne von Art. 17 Abs. 1 des Gesetzes sowie Art. 12 Abs. 1 Bst. a und b und Art. 19 Abs. 1 dieser Verordnung gelten die Grosshandelspreise für das Marktgebiet Liechtenstein/Schweiz ohne Zu- und Abschläge.\n2) Der marktorientierte Preis muss grösser oder gleich 0 sein."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Abnahme und Vergütung von Elektrizität aus erneuerbaren Energien und KWK-Anlagen",
      "section": "15",
      "title": "Art. 15 Wechsel zur Selbstvermarktung",
      "content": "Will ein Anlagebetreiber, der sich bei Inbetriebnahme seiner Anlage für die Inanspruchnahme der festen Einspeisevergütung nach Art. 17 Abs. 2 beziehungsweise des marktorientierten Preises nach Art. 17 Abs. 1 des Gesetzes entschieden hat, seine Elektrizität selbst vermarkten, kann er die Vereinbarung mit dem Netzbetreiber unter Einhaltung einer dreimonatigen Kündigungsfrist auf das Ende eines Kalenderjahres kündigen."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Abnahme und Vergütung von Elektrizität aus erneuerbaren Energien und KWK-Anlagen",
      "section": "16",
      "title": "Art. 16 Förderabgabe auf den Elektrizitätsverbrauch",
      "content": "Die Förderabgabe auf den Elektrizitätsverbrauch nach Art. 18 Abs. 2 Bst. b des Gesetzes beträgt: a) vom 1. Februar 2015 bis zum 31. Dezember 2016: 1.0 Rappen pro Kilowattstunde;\nb) ab dem 1. Januar 2017: 1.5 Rappen pro Kilowattstunde."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Abnahme und Vergütung von Elektrizität aus erneuerbaren Energien und KWK-Anlagen",
      "section": "17",
      "title": "Art. 17 Überwachung des Fonds für Einspeisevergütungen",
      "content": "Die Überwachung des Fonds für Einspeisevergütungen obliegt den Liechtensteinischen Kraftwerken und dem Amt für Volkswirtschaft."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Abnahme und Vergütung von Elektrizität aus erneuerbaren Energien und KWK-Anlagen",
      "section": "18",
      "title": "Art. 18 Erzeugungsnachweise für Elektrizität aus erneuerbaren Energien und KWK-Anlagen",
      "content": "Die Anforderungen an Erzeugungsnachweise für Elektrizität aus erneuerbaren Energien und KWK-Anlagen richten sich nach Art. 11 der Elektrizitätsmarktverordnung.\nV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art19",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19 Einspeisevergütung für bestehende Anlagen",
      "content": "1) Für bestehende KWK-Anlagen nach Art. 38 Abs. 1 des Gesetzes hat der Netzbetreiber eine feste Einspeisevergütung zu entrichten, sofern mindestens der Gesamtwirkungsgrad nach Art. 8 erreicht wird. Sie entspricht der Summe aus dem marktorientierten Preis und einem fixen Zuschlag von 0.075 Franken pro Kilowattstunde elektrischer Energie, mindestens jedoch 0.145 Franken pro Kilowattstunde elektrischer Energie.\n2) Für bestehende Photovoltaik-Anlagen nach Art. 38 Abs. 2 des Gesetzes hat der Netzbetreiber eine Einspeisevergütung von 0.55 Franken pro Kilowattstunde elektrischer Energie zu entrichten."
    },
    {
      "provision_ref": "art20",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 26. November 1996 zum Gesetz über die Förderung des Energiesparens, LGBl. 1996 Nr. 202, wird aufgehoben."
    },
    {
      "provision_ref": "art21",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Juni 2008 in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n730.21 Verordnung über die Förderung der Energieeffizienz und der erneuerbaren Energien (Energieeffizienzverordnung; EEV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2009 Nr. 235 ausgegeben am 11. September 2009\nVerordnung\nvom 9. September 2009\nüber die Abänderung der Energieeffizienzverordnung\n...\nII.\nÜbergangsbestimmung\nAuf Förderanträge, die vor Inkrafttreten dieser Verordnung eingereicht worden sind, findet das bisherige Recht Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2011 Nr. 452 ausgegeben am 29. September 2011\nVerordnung\nvom 27. September 2011\nüber die Abänderung der Energieeffizienzverordnung\n...\nII.\nÜbergangsbestimmung\nAuf Förderanträge, die vor Inkrafttreten dieser Verordnung eingereicht worden sind, findet das bisherige Recht Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2012 Nr. 231 ausgegeben am 13. Juli 2012\nVerordnung\nvom 10. Juli 2012\nüber die Abänderung der Energieeffizienzverordnung\n...\nII.\nÜbergangsbestimmung\nAuf Förderanträge, die vor Inkrafttreten dieser Verordnung eingereicht worden sind, findet das bisherige Recht Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2015 Nr. 15 ausgegeben am 26. Januar 2015\nVerordnung\nvom 13. Januar 2015\nüber die Abänderung der Energieeffizienzverordnung\n...\nII.\nÜbergangsbestimmung\nAuf zum Zeitpunkt des Inkrafttretens dieser Verordnung hängige Gesuche findet das bisherige Recht Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2018 Nr. 102 ausgegeben am 8. Juni 2018\nVerordnung\nvom 5. Juni 2018\nüber die Abänderung der Energieeffizienzverordnung\n...\nII.\nÜbergangsbestimmung\nAuf Förderanträge, die vor Inkrafttreten dieser Verordnung eingereicht worden sind, findet das bisherige Recht Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2024 Nr. 412 ausgegeben am 26. November 2024\nVerordnung\nvom 19. November 2024\nüber die Abänderung der Energieeffizienzverordnung\n...\nII.\nÜbergangsbestimmung\nZusicherungen von Förderbeiträgen nach Art. 11d Abs. 2 werden nur berücksichtigt, wenn über sie nach dem 1. Januar 2024 entschieden worden ist.\n...\n1\nIngress abgeändert durch LGBl. 2025 Nr. 495 .\n2\nArt. 1 Abs. 1 Bst. g eingefügt durch LGBl. 2018 Nr. 102 .\n3\nArt. 1 Abs. 2 abgeändert durch LGBl. 2024 Nr. 340 .\n4\nArt. 2 abgeändert durch LGBl. 2020 Nr. 54 .\n5\nRichtlinie 2004/8/EG des Europäischen Parlaments und des Rates vom 11. Februar 2004 über die Förderung einer am Nutzwärmebedarf orientierten Kraft-Wärme-Kopplung im Energiebinnenmarkt und zur Änderung der Richtlinie 92/42/EWG (ABl. L 52 vom 21.2.2004, S. 50) .\n6\nÜberschrift vor Art. 2a eingefügt durch LGBl. 2020 Nr. 54 .\n7\nArt. 2a eingefügt durch LGBl. 2020 Nr. 54 .\n8\nVerordnung (EU) Nr. 1407/2013 der Kommission vom 18. Dezember 2013 über die Anwendung der Art. 107 und 108 des Vertrags über die Arbeitsweise der Europäischen Union auf De-minimis-Beihilfen (ABl. L 352 vom 24.12.2013, S. 1) .\n9\nVerordnung (EU) Nr. 651/2014 der Kommission vom 17. Juni 2014 zur Feststellung der Vereinbarkeit bestimmter Gruppen von Beihilfen mit dem Binnenmarkt in Anwendung der Art. 107 und 108 des Vertrags über die Arbeitsweise der Europäischen Union (ABl. L 187 vom 26.6.2014, S. 1) .\n10\nArt. 4 abgeändert durch LGBl. 2024 Nr. 340 .\n11\nArt. 5 Abs. 1 abgeändert durch LGBl. 2015 Nr. 15 .\n12\nArt. 7 Abs. 1 abgeändert durch LGBl. 2022 Nr. 400 .\n13\nArt. 7 Abs. 4 abgeändert durch LGBl. 2022 Nr. 400 .\n14\nArt. 11 abgeändert durch LGBl. 2015 Nr. 15 .\n15\nArt. 11a abgeändert durch LGBl. 2015 Nr. 15 .\n16\nArt. 11b abgeändert durch LGBl. 2022 Nr. 355 .\n17\nÜberschrift vor Art. 11c eingefügt durch LGBl. 2015 Nr. 15 .\n18\nArt. 11c eingefügt durch LGBl. 2015 Nr. 15 .\n19\nÜberschrift vor Art. 11d eingefügt durch LGBl. 2024 Nr. 412 .\n20\nArt. 11d eingefügt durch LGBl. 2024 Nr. 412 .\n21\nArt. 11d Abs. 3 abgeändert durch LGBl. 2025 Nr. 495 .\n22\nArt. 12 Abs. 1 Bst. a abgeändert durch LGBl. 2009 Nr. 51 .\n23\nArt. 12 Abs. 1 Bst. b abgeändert durch LGBl. 2009 Nr. 51 .\n24\nArt. 12a eingefügt durch LGBl. 2022 Nr. 355 .\n25\nArt. 13 abgeändert durch LGBl. 2015 Nr. 15 .\n26\nArt. 13a eingefügt durch LGBl. 2022 Nr. 355 .\n27\nArt. 14 abgeändert durch LGBl. 2024 Nr. 412 .\n28\nArt. 16 abgeändert durch LGBl. 2015 Nr. 286 .\n29\nArt. 17 abgeändert durch LGBl. 2015 Nr. 15 .\n30\nArt. 18 abgeändert durch LGBl. 2009 Nr. 23 .\n31\nArt. 19 Abs. 1 abgeändert durch LGBl. 2009 Nr. 51 .\n32\nInkraftreten: 11. September 2009.\n33\nInkraftreten: 29. September 2011.\n34\nInkraftreten: 13. Juli 2012.\n35\nInkrafttreten: 1. Februar 2015.\n36\nInkrafttreten: 15. Juni 2018."
    }
  ],
  "definitions": [
    {
      "term": "Wirkungsgrad",
      "definition": "der auf der Grundlage des unteren Heizwerts der Brennstoffe berechnete Wirkungsgrad;",
      "source_provision": "art1"
    },
    {
      "term": "Gesamtwirkungsgrad",
      "definition": "Summe der jährlichen Erzeugung von Strom und Nutzwärme im Verhältnis zum Brennstoff, der für die in KWK-Anlagen erzeugte Wärme und die Bruttoerzeugung von Strom eingesetzt wurde;",
      "source_provision": "art1"
    },
    {
      "term": "hocheffiziente Kraft-Wärme-Kopplung bei KWK-Kleinanlagen und KWK-Kleinstanlagen",
      "definition": "KWK-Anlagen, die die Anforderungen an den Wirkungsgrad nach Art. 8 erfüllen;",
      "source_provision": "art1"
    },
    {
      "term": "KWK-Kleinanlagen",
      "definition": "KWK-Anlagen mit einer elektrischen Leistung unter 1 Megawatt;",
      "source_provision": "art1"
    },
    {
      "term": "KWK-Kleinstanlagen",
      "definition": "KWK-Anlagen mit einer elektrischen Leistung von höchstens 50 Kilowatt;",
      "source_provision": "art1"
    },
    {
      "term": "Strom aus am Nutzwärmebedarf orientierten KWK-Anlagen",
      "definition": "erzeugte Strommenge, die an die Erzeugung von Nutzwärme gekoppelt ist und die an den Abgangsklemmen der Anlage nach Speisung des Anlagen-Eigenbedarfs gemessen wurde;",
      "source_provision": "art1"
    },
    {
      "term": "vertikale Flächen",
      "definition": "geeignete Flächen an Fassaden, Mauern und anderen Bauwerken.",
      "source_provision": "art1"
    }
  ]
}
