{
  "id": "li-konso-1931009000",
  "type": "statute",
  "title": "Internationales Abkommen über Kraftfahrzeugverkehr",
  "title_en": "",
  "short_name": "LGBl 1931.009",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1931009000",
  "description": "Internationales Abkommen über Kraftfahrzeugverkehr",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1",
      "content": "Das Abkommen gilt für den Strassenverkehr mit Kraftfahrzeugen im allgemeinen, ohne Rücksicht auf Gegenstand und Art der Beförderung, vorbehaltlich der besonderen Vorschriften der einzelnen Staaten über öffentliche Betriebe zur gemeinsamen Beförderung von Personen und über solche zur Beförderung von Gütern."
    },
    {
      "provision_ref": "art2",
      "chapter": "Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2",
      "content": "Als Kraftfahrzeuge im Sinne der Vorschriften dieses Abkommens gelten alle mit einer mechanischen Antriebsvorrichtung ausgerüsteten Fahrzeuge, die auf öffentlichen Wegen verkehren, ohne an ein Schienengleis gebunden zu sein, und der Beförderung von Personen oder Gütern dienen.\nAnforderungen, denen Kraftfahrzeuge zu genügen haben, um zum internationalen Verkehr auf öffentlichen Wegen zugelassen zu werden"
    },
    {
      "provision_ref": "art3",
      "chapter": "Anforderungen, denen Kraftfahrzeuge zu genügen haben, um zum internationalen Verkehr auf öffentlichen Wegen zugelassen zu werden",
      "section": "3",
      "title": "Art. 3",
      "content": "Jedes Kraftfahrzeug muss, um zum internationalen Verkehr auf öffentlichen Wegen zugelassen zu werden, entweder nach Prüfung durch die zuständige Behörde oder durch einen von dieser damit betrauten Verein als für den Verkehr geeignet anerkannt sein oder mit einem auf die gleiche Weise genehmigten Typ übereinstimmen. Es muss auf alle Fälle den nachstehend festgesetzten Bedingungen genügen: I. Das Kraftfahrzeug muss mit folgenden Vorrichtungen versehen sein: a) mit einer kräftigen Lenkvorrichtung, die leicht und sicher zu wenden gestattet;\nb) entweder mit zwei voneinander unabhängigen Bremseinrichtungen oder mit einer Bremseinrichtung, die durch zwei voneinander unabhängige Bedienungsvorrichtungen betätigt wird, von denen eine auch dann wirken kann, wenn die andere versagt; auf alle Fälle müssen beide Bremseinrichtungen hinreichend und sofort wirksam sein;\nc) wenn das Leergewicht des Kraftfahrzeugs 350 kg übersteigt, mit einer Vorrichtung, durch die man es vom Führersitz aus mit Hilfe des Motors in Rückwärtsgang bringen kann;\nd) wenn das Gesamtgewicht des Kraftfahrzeugs, bestehend aus dem Leergewicht und der bei der Abnahme für zulässig erklärten grössten Belastung 3 500 kg übersteigt, mit einer besonderen Vorrichtung, die unter allen Umständen die Rückwärtsbewegung zu verhindern vermag, sowie mit einem Spiegel für die Beobachtung nach rückwärts.\nDie Griffe zur Bedienung des Fahrzeugs müssen derart angeordnet sein, dass der Führer sie sicher handhaben kann, ohne sein Augenmerk von der Fahrbahn abzulenken.\nDie Vorrichtungen müssen betriebssicher und derart angebracht sein, dass jede Feuers- und Explosionsgefahr nach Möglichkeit ausgeschlossen ist, auch sonst keinerlei Gefahr für den Verkehr entsteht und weder Schrecken noch ernstliche Belästigungen durch Geräusch, Rauch oder Geruch eintreten. Das Kraftfahrzeug muss mit einer Einrichtung zur Schalldämpfung des Auspuffs versehen sein.\nDie Räder der Kraftfahrzeuge und ihrer Anhänger müssen mit Gummireifen oder mit anderen Einrichtungen, die hinsichtlich ihrer Elastizität gleichwertig sind, ausgerüstet sein.\nDas Ende der Achsschenkel darf über die übrigen Aussenfläche des Fahrzeuges nicht vorstehen.\nII. Das Kraftfahrzeug muss versehen sein: 1. Vorn und hinten mit dem auf Tafeln oder auf dem Fahrzeug selbst angebrachten Zulassungskennzeichen, das ihm von der zuständigen Behörde zugeteilt ist. Das hinten angebrachte Zulassungskennzeichen und das in Art. 5 vorgesehene Unterscheidungszeichen müssen beleuchtet werden, sobald sie bei Tageslicht nicht mehr erkennbar sind. Wenn ein Kraftfahrzeug einen Anhänger mitführt, so müssen das Zulassungskennzeichen und das im Art. 5 vorgesehene Unterscheidungszeichen auch am hinteren Ende des Anhängers angebracht sein; die Vorschriften bezüglich der Beleuchtung dieser Zeichen gilt dann für den Anhänger.\n2. An einer leicht zugänglichen Stelle mit folgenden Angaben in leicht leserlicher Schrift: Bezeichnung des Herstellers des Fahrgestells,\nFabriknummer des Fahrgestells,\nFabriknummer des Motors.\nIII. Jedes Kraftfahrzeug muss mit einer akustischen Warnvorrichtung von ausreichender Stärke versehen sein.\nIV. Jedes einzeln fahrende Kraftfahrzeug muss während der Nacht und nach Anbruch der Dunkelheit vorn mit mindestens zwei weissen Lichtern, von denen eins rechts, das andere links angebracht ist, und hinten mit einem roten Lichte versehen sein. Bei zweirädrigen Krafträdern ohne Beiwagen genügt jedoch vorn ein Licht.\nV. Jedes Kraftfahrzeug muss ferner mit einer oder mehreren Vorrichtungen versehen sein, die eine wirksame Beleuchtung der Strasse nach vorn auf genügende Entfernung erlauben, sofern die oben vorgeschriebenen weissen Lichter dieser Bedingung nicht genügen. Wenn das Fahrzeug mit einer Geschwindigkeit von mehr als 30 km in der Stunde fahren kann, darf diese Entfernung nicht weniger als 100 m betragen.\nVI. Beleuchtungseinrichtungen, die eine Blendwirkung hervorrufen, können, müssen so beschaffen sein, dass das Abblenden bei Begegnungen mit anderen Wegbenützern und in jedem Falle, in dem das Abblenden nützlich sein könnte, möglich ist. Nach dem Abblenden muss jedoch noch genügend Licht für eine wirksame Beleuchtung der Strasse auf mindestens 25 m Entfernung vorhanden sein.\nVII. Kraftfahrzeuge, die einen Anhänger mitführen, unterliegen hinsichtlich der vorderen Beleuchtung den gleichen Vorschriften wie einzeln fahrende Kraftfahrzeuge; das rote hintere Licht ist an der Rückseite des Anhängers anzubringen.\nVIII. Hinsichtlich der Begrenzung des Gewichts und der Aussenabmessungen müssen Kraftfahrzeuge und Anhänger den allgemeinen Vorschriften der Länder, in denen sie verkehren, genügen.\nAusstellung und Anerkennung der internationalen Zulassungsscheine"
    },
    {
      "provision_ref": "art4",
      "chapter": "Ausstellung und Anerkennung der internationalen Zulassungsscheine",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Zum Nachweis, dass den im Art. 3 vorgesehenen Anforderungen genügt ist oder genügt werden kann, werden für Kraftfahrzeuge, die zum internationalen Verkehr auf öffentlichen Wegen zugelassen werden, internationale Zulassungsscheine nach dem Muster und den Angaben, die sich in den Anlagen A und B dieses Abkommens befinden, ausgestellt.\n2) Diese Zulassungsscheine sind vom Zeitpunkt ihrer Ausstellung an ein Jahr gültig. Die darin enthaltenen handschriftlichen Angaben sollen stets mit lateinischen Druck- oder Schriftzeichen geschrieben werden.\n3) Internationale Zulassungsscheine, die von den Behörden eines der Vertragsstaaten oder von einem durch diese damit betrauten Verein unter Gegenzeichnung der Behörde ausgestellt sind, gewähren freie Zulassung zum Verkehr in allen anderen Vertragsstaaten und werden dort ohne neue Prüfung als gültig anerkannt. Das Recht, von einem internationalen Zulassungsschein Gebrauch zu machen, kann jedoch verweigert werden, wenn den im Art. 3 festgesetzten Bedingungen augenscheinlich nicht mehr genügt wird.\nUnterscheidungszeichen"
    },
    {
      "provision_ref": "art5",
      "chapter": "Unterscheidungszeichen",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Jedes Kraftfahrzeug muss, um zum internationalen Verkehr auf öffentlichen Wegen zugelassen zu werden, mit einem an der Rückseite augenfällig auf einer Tafel oder auf dem Fahrzeug selbst angebrachten Unterscheidungszeichen versehen sein, das aus einem bis drei Buchstaben besteht.\n2) Für die Anwendung dieses Abkommens entspricht das Unterscheidungszeichen entweder einem Staate oder einem Gebiete, das hinsichtlich der Zulassung von Kraftfahrzeugen eine besondere Einheit darstellt.\n3) Die Abmessungen und die Farbe dieses Zeichens, die Buchstaben sowie ihre Abmessungen und ihre Farbe sind in der Anlage C dieses Abkommens enthaltenen Beschreibungen festgesetzt.\nAnforderungen, denen die Führer von Kraftfahrzeugen zu genügen haben, um international zur Führung von Kraftfahrzeugen auf öffentlichen Wegen zugelassen zu werden"
    },
    {
      "provision_ref": "art6",
      "chapter": "Anforderungen, denen die Führer von Kraftfahrzeugen zu genügen haben, um international zur Führung von Kraftfahrzeugen auf öffentlichen Wegen zugelassen zu werden",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Der Führer eines Kraftfahrzeuges muss diejenigen Eigenschaften besitzen, die eine hinreichende Gewähr für die öffentliche Sicherheit bieten.\n2) Im internationalen Verkehre darf niemand ein Kraftfahrzeug führen, ohne zu diesem Berufe nach erbrachtem Nachweis seiner Befähigung die Erlaubnis der zuständigen Behörde oder eines von dieser damit betrauten Vereins erhalten zu haben.\n3) Die Erlaubnis darf Personen unter 18 Jahren nicht erteilt werden.\nAusstellung und Anerkennung der internationalen Führerscheine"
    },
    {
      "provision_ref": "art7",
      "chapter": "Ausstellung und Anerkennung der internationalen Führerscheine",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Zum Nachweis, dass den im vorstehenden Artikel vorgesehenen Anforderungen genügt ist, werden für den internationalen Verkehr internationale Führerscheine nach dem Muster und den Angaben, die in den Anlagen D und E dieses Abkommens enthalten sind, ausgestellt.\n2) Diese Scheine sind ein Jahr vom Zeitpunkt ihrer Ausstellung an und für die Klassen von Kraftfahrzeugen gültig, für die sie ausgestellt sind.\n3) Für den internationalen Verkehr sind folgende Klassen festgesetzt worden: A. Kraftfahrzeuge, deren Gesamtgewicht, bestehend aus dem Leergewicht und der bei der Zulassung für zulässig erklärten grössten Belastung, 3 500 kg nicht übersteigt.\nB. Kraftfahrzeuge, deren wie oben gebildetes Gesamtgewicht 3 500 kg übersteigt.\nC. Krafträder mit und ohne Beiwagen.\n4) Die handschriftlichen Angaben auf den internationalen Scheinen sollen stets mit lateinischen Druck- und Schriftzeichen geschrieben werden.\n5) Internationale Führerscheine, die von den Behörden eines Vertragsstaates oder von einem durch diese damit betrauten Verein unter Gegenzeichnung der Behörde ausgestellt sind, gestatten die Führung von Kraftfahrzeugen derjenigen Klassen, für die sie ausgestellt sind, in allen anderen Vertragsstaaten und werden in allen Vertragsstaaten ohne neue Prüfung als gültig anerkannt. Das Recht, von einem internationalen Führerscheine Gebrauch zu machen, kann jedoch verweigert werden, wenn den im vorstehenden Artikel festgesetzten Bedingungen augenscheinlich nicht genügt wird.\nBeachtung der Landesgesetze und Landesbestimmungen"
    },
    {
      "provision_ref": "art8",
      "chapter": "Beachtung der Landesgesetze und Landesbestimmungen",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Der Führer eines Kraftfahrzeugs ist bei dem Verkehr in einem Lande gehalten, sich nach den in diesem Lande für den Verkehr geltenden Gesetzen und Bestimmungen zu richten.\n2) Ein Auszug aus diesen Gesetzen und Bestimmungen kann dem Inhaber des Fahrzeugs beim Eintritt in ein Land durch die mit der Erledigung der Zollförmlichkeiten befasste Stelle ausgehändigt werden.\nKennzeichnung gefährlicher Stellen"
    },
    {
      "provision_ref": "art9",
      "chapter": "Kennzeichnung gefährlicher Stellen",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Jeder der Vertragsstaaten verpflichtet sich, soweit es in seiner Macht steht, darüber zu wachen, dass längs der Wege zur Kennzeichnung gefährlicher Stellen nur die Zeichen angebracht werden, die sich in der Anlage F dieses Abkommens befinden.\n2) Diese Zeichen werden auf dreieckigen Tafeln angebracht; jeder Staat verpflichtet sich, nach Möglichkeit die dreieckige Form ausschliesslich für die angegebene Kennzeichnung vorzubehalten und die Anwendung dieser Form in allen Fällen zu verbieten, in denen sich eine Verwechslung mit der Kennzeichnung, um die es sich hier handelt, ergeben könnte. Das Dreieck ist grundsätzlich gleichseitig und hat mindestens 0,7 m Seitenlänge.\n3) Wenn die atmosphärischen Verhältnisse der Anwendung voller Tafeln entgegenstehen, kann die dreieckige Tafel mit einem Ausschnitt versehen werden.\n4) In diesem Falle braucht sie das Zeichen für die besondere Art des Hindernisses nicht zu tragen; ihre Abmessungen können auf 0,46 m Seitenlänge verkleinert werden.\n5) Die Zeichen sind im rechten Winkel zur Fahrtrichtung und in einer Entfernung von mindestens 150 m und höchstens 250 m von dem Hindernis aufzustellen, sofern die örtlichen Verhältnisse nicht entgegenstehen.\n6) Wenn die Entfernung des Zeichens von dem Hindernis merklich weniger als 150 m beträgt, müssen besondere Vorkehrungen getroffen werden.\n7) Jeder der Vertragsstaaten wird, soweit es in seiner Macht steht, zu verhindern suchen, dass längs der öffentlichen Wege Zeichen oder Tafeln irgendwelcher Art aufgestellt werden, die Veranlassung zu Verwechslungen mit den vorschriftsmässigen Zeichen geben oder deren Lesbarkeit beeinträchtigen könnten.\n8) Die Aufstellung der dreieckigen Tafeln wird in jedem Staate nach Massgabe der Aufstellung neuer oder der Erneuerung zurzeit vorhandener Zeichen erfolgen.\nMitteilung von Auskünften"
    },
    {
      "provision_ref": "art10",
      "chapter": "Mitteilung von Auskünften",
      "section": "10",
      "title": "Art. 10",
      "content": "1) Die Vertragsstaaten verpflichten sich, die Auskünfte sich mitzuteilen, die zur Feststellung der Persönlichkeit der Inhaber von internationalen Zulassungsscheinen oder internationalen Führerscheinen geeignet sind, wenn deren Kraftfahrzeug einen schweren Unfall veranlasst hat oder wenn sie sich einer Zuwiderhandlung gegen Bestimmungen über den Verkehr schuldig gemacht haben.\n2) Sie verpflichten sich anderseits, den Staaten, die die internationalen Zulassungsscheine oder Führerscheine ausgestellt haben, Namen, Vornamen und Adresse der Personen mitzuteilen, denen sie das Recht, von den genannten Scheinen Gebrauch zu machen, aberkannt haben.\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art11",
      "chapter": "Schlussbestimmungen",
      "section": "11",
      "title": "Art. 11",
      "content": "1) Dieses Abkommen soll ratifiziert werden. A. Jede Regierung wird, sobald sie zur Hinterlegung der Ratifikationsurkunde bereit ist, die Französische Regierung davon benachrichtigen. Sobald zwanzig durch das Abkommen vom 11. Oktober 1909 gegenwärtig gebundene Staaten sich zu dieser Hinterlegung bereit erklärt haben, soll sie im Laufe des Monats, der dem Empfange der letzten Erklärung durch die Französische Regierung erfolgt, und an dem von dieser Regierung festgesetzten Tage stattfinden. Die an dem Abkommen vom 11. Oktober 1909 nicht beteiligten Staaten, die vor dem so für die Hinterlegung der Ratifikationsurkunden festgesetzten Datum sich bereit erklärt haben, die Ratifikationsurkunde des gegenwärtigen Abkommens zu hinterlegen, nehmen an der vorstehend angegebenen Hinterlegung teil.\nB. Die Ratifikationsurkunden sollen im Archive der Französischen Republik hinterlegt werden.\nC. Die Hinterlegung der Ratifikationsurkunden wird durch ein Protokoll festgestellt, das von den Vertretern der daran teilnehmenden Staaten und von dem Minister der Auswärtigen Angelegenheiten der Französischen Republik unterzeichnet wird.\nD. Die Regierungen, die nicht in der Lage sind, ihre Ratifikationsurkunden unter den im Absatz A dieses Artikels vorgeschriebenen Bedingungen zu hinterlegen, können dies mittels einer schriftlichen an die Regierung der Französischen Republik gerichteten Anzeige tun, der die Ratifikationsurkunde beizufügen ist.\nE. Beglaubigte Abschriften des Protokolls über die erste Hinterlegung von Ratifikationsurkunden, der im vorstehenden Absatz erwähnten Anzeigen sowie der ihnen beigefügten Ratifikationsurkunden werden durch die Französische Regierung den Regierungen, die dieses Abkommen unterzeichnet haben, auf diplomatischem Wege unverzüglich mitgeteilt werden. In den Fällen des vorstehenden Absatzes wird die Französische Regierung ihnen zugleich bekanntgeben, an welchem Tage sie die Anzeige erhalten hat."
    },
    {
      "provision_ref": "art12",
      "chapter": "Schlussbestimmungen",
      "section": "12",
      "title": "Art. 12",
      "content": "A. Dieses Abkommen findet ohne weiteres nur auf die Stammländer der Vertragsstaaten Anwendung.\nB. Wünscht ein Vertragsstaat die Inkraftsetzung des Abkommens in seinen Kolonien, Besitzungen, Protektoraten, überseeischen Gebieten oder Mandatsgebieten, so hat er seine Absicht in der Ratifikationsurkunde selbst zu erklären oder in einer besonderen an die Französische Regierung gerichteten schriftlichen Anzeige kundzugeben, die im Archive dieser Regierung hinterlegt werden wird. Wählt er letzteren Weg, so wird die genannte Regierung unverzüglich allen anderen Vertragsstaaten beglaubigte Abschrift der Anzeige übersenden und zugleich angeben, an welchem Tage sie die Anzeige erhalten hat."
    },
    {
      "provision_ref": "art13",
      "chapter": "Schlussbestimmungen",
      "section": "13",
      "title": "Art. 13",
      "content": "A. Jeder Staat, der dieses Abkommen nicht gezeichnet hat, kann ihm im Zeitpunkte der Art. 11 Abs. A, bezeichneten Hinterlegung der Ratifikationsurkunde oder nach diesem Tage beitreten.\nB. Der Beitritt erfolgt durch Übersendung der Beitrittsurkunde an die Französische Regierung auf diplomatischem Wege, die im Archive der bezeichneten Regierung hinterlegt werden wird.\nC. Diese Regierung wird unverzüglich allen Vertragsstaaten beglaubigte Abschrift der Anzeige wie der Beitrittsurkunde übersenden und zugleich angeben, an welchem Tage sie die Anzeige erhalten hat."
    },
    {
      "provision_ref": "art14",
      "chapter": "Schlussbestimmungen",
      "section": "14",
      "title": "Art. 14",
      "content": "Dieses Abkommen wird wirksam für die Vertragsstaaten, die an der ersten Hinterlegung von Ratifikationsurkunden teilgenommen haben, ein Jahr nach dem Tage dieser Hinterlegung, und für die später ratifizierenden oder beitretenden Staaten ebenso wie hinsichtlich der nicht in den Ratifikationsurkunden erwähnten Kolonien, Besitzungen, Protektoraten, überseeischen Gebiete oder Mandatsgebiete ein Jahr nach dem Tage, an dem die Französische Regierung die im Art. 11 Abs. D, Art. 12 Abs. B und Art. 13 Abs. B vorgesehenen Anzeigen erhalten hat."
    },
    {
      "provision_ref": "art15",
      "chapter": "Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15",
      "content": "1) Jeder an dem Abkommen vom 11. Oktober 1909 beteiligte Vertragsstaat verpflichtet sich, das genannte Abkommen gleichzeitig mit der Hinterlegung seiner Ratifikationsurkunde oder der Mitteilung seines Beitritts zu diesem Abkommen zu kündigen.\n2) Das gleiche Verfahren findet im Falle der im Art. 12 Abs. B bezeichneten Erklärungen Anwendung."
    },
    {
      "provision_ref": "art16",
      "chapter": "Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16",
      "content": "1) Sollte einer der Vertragsstaaten dieses Abkommen kündigen, so soll die Kündigung schriftlich der Französischen Regierung erklärt werden, die unverzüglich beglaubigte Abschrift der Erklärung allen anderen Staaten mitteilt und ihnen zugleich bekannt gibt, an welchem Tage sie die Erklärung erhalten hat.\n2) Die Kündigung soll nur in Ansehung des Staates wirksam sein, der sie erklärt hat, und erst ein Jahr, nachdem die Erklärung bei der Französischen Regierung eingegangen ist.\n3) Das gleiche gilt hinsichtlich der Kündigung dieses Abkommens für die Kolonien, Besitzungen, Protektorate, überseeischen Gebiete und Mandatsgebiete."
    },
    {
      "provision_ref": "art17",
      "chapter": "Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17",
      "content": "Die Staaten, die auf der Konferenz in Paris vom 20. bis 24. April 1926 vertreten waren, sind zur Zeichnung dieses Abkommens bis zum 30. Juni 1926 zugelassen.\nGeschehen in Paris am 24. April 1926 in einer einzigen Ausfertigung, die in beglaubigter Abschrift jeder der Signatarregierungen übermittelt werden wird.\n(Es folgen die Unterschriften)\nAnlage A\nDie internationalen Zulassungsscheine, wie sie in einem einzelnen Vertragsstaat ausgestellt werden, werden in der durch die Gesetzgebung dieses Staates vorgeschriebenen Sprache abgefasst.\nDie endgültige Übersetzung der Abschnitte des Ausweisheftes in die verschiedenen Sprachen wird der Regierung der Französischen Republik von einer jeden der übrigen Regierungen, soweit es sie angeht, mitgeteilt werden.\nAnlage B\n(Name des Landes)\n---------\nInternationaler Kraftfahrzeugverkehr\n---------\nInternationaler Zulassungsschein\n---------\nInternationales Abkommen vom 24. April 1926.\n---------\nAusstellung des Scheines:\nOrt:\nTag:\nStempel\nder\nBehörde\nSeite 2\nDieser Schein ist in den Gebieten aller nachstehend angegebenen Vertragsstaaten vom Ausstellungstag an gültig.\nListe der Vertragsstaaten\nSeite 3\n(In der Sprache des Landes, das den Ausweis ausstellt)\nEigentümer\noder\nHalter\nName (1)\nVorname (2)\nWohnort (3)\nArt des Fahrzeugs (4)\nBezeichnung des Herstellers des Fahrgestells\n(5)\nAngabe des Typs des Fahrgestells (6)\nNummer in der Typenreihe oder Fabriknummer des Fahrgestells\n(7)\nMotor\nAnzahl der Zylinder (8)\nNummer des Motors (9)\nKolbenhub (10)\nZylinderbohrung (11)\nLeistung in PS (12)\nAufbauten\n(Karosserie)\nForm (13)\nFarbe (14)\nGesamtzahl der Plätze (15)\nLeergewicht des Fahrzeugs (in kg) (16)\nGewicht des Fahrzeugs bei voller Belastung (in kg), sofern es 3500 kg übersteigt\n(17)\nPolizeiliches Kennzeichen (18)\nSeite 4\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n(10)\n(11)\n(12)\n(13)\n(14)\n(15)\n(16)\n(17)\n(18)\nAnmerkung: auf Seite 4 und den folgenden Seiten ist der Wortlaut der Seite 3 zu wiederholen, und zwar übersetzt in so viel Sprachen wie nötig, damit der internationale Zulassungsschein auf dem Gebiet aller an dem Abkommen beteiligten auf Seite 2 aufgeführten Staaten benutzt werden kann.\nNeue Seite\nVisa beim Eintritt\n(in allen Sprachen)\n---------\n(1) Land (in allen Sprachen)\n(1)\n(2) Ort (in allen Sprachen)\n(2)\n(3) Tag (in allen Sprachen)\n(3)\n(4)\n(4) Unterschrift (in allen Sprachen)\n(5)\n(5) Stempel (in allen Sprachen)\nNeue Seite\n(1)\n(1)\n(2)\n(2)\n(3)\n(3)\n(4)\n(5)\n(4)\n(5)\n(1)\n(1)\n(2)\n(2)\n(3)\n(3)\n(4)\n(5)\n(4)\n(5)\nBemerkung: das Muster enthält für die Eintrittsvisa 5 gleiche Seiten.\nLetzte Seite (zum Herausklappen eingerichtet)\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n(10)\n(11)\n(12)\n(13)\n(14)\n(15)\n(16)\n(17)\n(18)\nAnlage C\nDas im Art. 5 vorgesehene Unterscheidungszeichen besteht aus einem länglich runden Schilde von 30 cm Breite und 18 cm, das auf weissem Grunde ein bis drei gemalte Buchstaben trägt. Als Buchstaben dienen grosse lateinische Druckbuchstaben. Sie müssen wenigstens 10 cm hoch sein; die Breite ihrer Striche beträgt 15 mm.\nFür Krafträder soll das im Art. 5 vorgesehene Unterscheidungszeichen nur 18 cm in der waagrechten und 12 cm in der senkrechten Richtung messen. Die Buchstaben sollen in der Höhe 8 cm messen, während die Breite ihrer Striche 10 mm beträgt.\nDie Unterscheidungszeichen für die verschiedenen Staaten oder Gebiete sind die folgenden:\nDeutschland\nD\nVereinigte Staaten von Amerika\nUS\nÖsterreich\nA\nBelgien\nB\nBrasilien\nBR\nGrossbritannien und Nordirland\nGB\nInsel Alderney\nGBA\nGibraltar\nGBZ\nGuernsey\nGBG\nJersey\nGBJ\nMalta\nGBY\nBritisch-Indien\nBI\nBulgarien\nBG\nChile\nRCH\nChina\nRC\nKolumbien\nCO\nKuba\nC\nDänemark\nDK\nDanzig\nDA\nÄgypten\nET\nEcuador\nEQ\nSpanien\nE\nEstland\nEW\nFinnland\nSF\nFrankreich, Algerien, Tunis und Marokko\nF\nFranzösisch-Indien\nF\nGuatemala\nG\nGriechenland\nGR\nHaiti\nRH\nUngarn\nH\nDer irische Freistaat\nSE\nItalien\nI\nLettland\nLR\nLiechtenstein\nFL\nLitauen\nLT\nLuxemburg\nL\nMexiko\nMEX\nMonaco\nMC\nNorwegen\nN\nPanama\nPA\nParaguay\nPY\nDie Niederlande\nNL\nNiederländisch-Indien\nIN\nPeru\nPE\nPersien\nPR\nPolen\nPL\nPortugal\nP\nRumänien\nR\nSaargebiet\nSA\nKönigreich der Serben, Kroaten und Slowenen\nSHS\nSiam\nSM\nSchweden\nS\nSchweiz\nCH\nSyrien und Libanon\nLSA\nTschechoslowakei\nCS\nTürkei\nTR\nUnion der Sozialistischen Sowjetrepubliken\nSU\nUruguay\nU\nAnlage D\nDie internationalen Führerscheine (Anlage E) wie sie in einem einzelnen Vertragsstaat ausgestellt werden, werden in der durch die Gesetzgebung dieses Staates vorgeschriebenen Sprache abgefasst.\nDie endgültige Übersetzung der Abschnitte des Ausweisheftes in die verschiedenen Sprachen wird der Regierung der Französischen Republik von einer jeden der übrigen Regierungen, soweit es sie angeht, mitgeteilt werden.\nAnlage E\n(Name des Landes)\n---------\nInternationaler Kraftfahrzeugverkehr\n---------\nInternationaler Führerschein\n---------\nInternationales Abkommen vom 24. April 1926.\n---------\nAusstellung des Scheines:\n---------\nOrt:\nTag:\nStempel\nder\nBehörde\nSeite 2\nDieser Schein ist in den Gebieten aller nachstehend angegebenen Vertragsstaaten ein Jahr vom Ausstellungstag an für die Führung von Fahrzeugen der auf der letzten Seite angegebenen Klasse oder Klassen gültig.\nListe der Vertragsstaaten\nDieser Schein entbindet den Inhaber in keiner Weise von der Verpflichtung, sich in jedem Lande, in dem er ein Fahrzeug führt, vollständig nach den daselbst geltenden Gesetzen und Bestimmungen über Niederlassung und Ausübung eines Berufes zu richten.\nSeite 3\nAngaben über den Führer\nLichtbild\nName (1)\nVorname (2)\nOrt der Geburt (3)\nTag der Geburt (4)\nWohnort (5)\nAnmerkung zu Seite 3 und 4: Dieses Blatt ist zu wiederholen, übersetzt in so viele Sprachen wie nötig, damit der internationale Führerschein auf dem Gebiet aller an dem Abkommen beteiligten, auf Seite 2 aufgeführten Staaten benutzt werden kann.\nSeite 4\n(Name des Landes)\n---------\nAusschliessung\n---------\nDem (Namen und Vornamen)\nder vorstehend durch die Behörde von (Land)\neinen internationalen Führerschein erhalten hat, wird das Recht, Kraftfahrzeuge auf dem Gebiete des (Land)\nzu führen, aberkannt, weil\nOrt:\nTag:\n(Unterschrift)\n(Name des Landes)\n---------\nAusschliessung\n---------\nDem (Namen und Vornamen)\nder vorstehend durch die Behörde von (Land)\neinen internationalen Führerschein erhalten hat, wird das Recht, Kraftfahrzeuge auf dem Gebiete des (Land)\nzu führen, aberkannt, weil\nOrt:\nTag:\n(Unterschrift)\nNeue Seite\n(1) A. Kraftfahrzeuge, deren Gesamtgewicht (Art. 7)\n3500 kg nicht übersteigt.\n(In allen Sprachen)\n(2) B. Kraftfahrzeuge, deren Gesamtgewicht (Art. 7)\n3500 kg übersteigt.\n(In allen Sprachen)\n(3) C. Krafträder, mit oder ohne Beiwagen.\n(In allen Sprachen)\nLetzte Seite (zum Herausklappen eingerichtet)\nA\n(1)\nB\n(2)\nC\n(3)\n(1)\n(2)\n(3)\n(4)\n(5)\nAnlage F\n1\nUnterschrift der Behörde oder Unterschrift des von der Behörde damit betrauten Vereins und Gegenzeichnung der Behörde.\n2\nUnterschrift der Behörde oder Unterschrift des von der Behörde damit betrauten Vereins."
    }
  ],
  "definitions": []
}
