{
  "id": "li-konso-2015351000",
  "type": "statute",
  "title": "Verordnung vom 15. Dezember 2015 über den Tierschutz beim Züchten (Tierschutz-Zucht-Verordnung; TSchZV)",
  "title_en": "",
  "short_name": "TSchZV",
  "status": "in_force",
  "issued_date": "2015-12-15",
  "in_force_date": "2015-12-15",
  "url": "https://www.gesetze.li/konso/2015351000",
  "description": "Verordnung vom 15. Dezember 2015 über den Tierschutz beim Züchten (Tierschutz-Zucht-Verordnung; TSchZV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand, Geltungsbereich und Bezeichnungen",
      "content": "1) Diese Verordnung regelt die Anforderungen an das Züchten von gesunden Tieren.\n2) Sie gilt nicht für Tiere, die in bewilligten Versuchstierhaltungen gezüchtet werden.\n3) Unter den in dieser Verordnung verwendeten Berufs-, Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Pflichten beim Züchten",
      "content": "Wer Tiere züchtet:\na) muss die Belastungen kennen, die eine extreme Ausprägung von Merkmalen sowie die bekannten Erbschäden der betreffenden Zuchtform für die Tiere haben;\nb) darf keine Zuchtziele verfolgen, die für die Tiere mit Schmerzen, Leiden, Schäden oder tiefgreifenden Eingriffen ins Erscheinungsbild oder in die Fähigkeiten verbunden sind."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Belastungskategorien",
      "content": "1) Die einzelnen Belastungen werden in vier Belastungskategorien eingeteilt:\na) Belastungskategorie 0: keine Belastung;\nb) Belastungskategorie 1: leichte Belastung;\nc) Belastungskategorie 2: mittlere Belastung;\nd) Belastungskategorie 3: starke Belastung.\n2) Eine leichte Belastung liegt vor, wenn eine belastende Ausprägung von Merkmalen und Symptomen bei Heim- und Nutztieren durch geeignete Pflege, Haltung oder Fütterung, ohne Eingriffe am Tier und ohne regelmässige medizinische Pflegemassnahmen kompensiert werden kann."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Zuordnung eines Tieres zu einer Belastungskategorie",
      "content": "1) Die Kriterien für die Zuordnung eines Tieres zu einer Belastungskategorie sind in Anhang 1 aufgeführt.\n2) Für die Zuordnung eines Tieres zu einer Belastungskategorie ist das am stärksten belastende Merkmal oder Symptom entscheidend."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Belastungsbeurteilung",
      "content": "1) Wer mit einem Tier züchten will, das ein Merkmal oder Symptom aufweist, das im Zusammenhang mit dem Zuchtziel zu einer mittleren oder starken Belastung führen kann, muss vorgängig eine Belastungsbeurteilung vornehmen lassen.\n2) Die Merkmale und Symptome, die im Zusammenhang mit dem Zuchtziel zu mittleren oder starken Belastungen führen können, sind in Anhang 2 aufgelistet.\n3) Bei der Belastungsbeurteilung werden nur erblich bedingte Belastungen berücksichtigt.\n4) Die Belastungsbeurteilung ist durch Personen vorzunehmen, die über einen Hochschulabschluss und die notwendige Erfahrung in Veterinärmedizin, Ethologie oder Genetik verfügen.\n5) Die Person, die die Belastungsbeurteilung vorgenommen hat, muss das Resultat zuhanden des Züchters schriftlich festhalten und durch Unterschrift bestätigen. Der Züchter muss dem Amt für Lebensmittelkontrolle und Veterinärwesen das Dokument auf Verlangen vorweisen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Zuchteinsatz",
      "content": "1) Mit Tieren der Belastungskategorie 0 oder 1 darf gezüchtet werden.\n2) Mit Tieren der Belastungskategorie 2 darf gezüchtet werden, wenn das Zuchtziel beinhaltet, dass die Belastung der Nachkommen unter der Belastung der Elterntiere liegt."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Dokumentation der Zuchttätigkeit bei Tieren der Belastungskategorie 2",
      "content": "1) Bei der Zucht mit Tieren der Belastungskategorie 2 muss der Züchter die Zuchttätigkeit dokumentieren.\n2) Die Dokumentation muss Angaben zur Zuchtstrategie sowie zu den erblich bedingten Belastungen der Elterntiere und der Nachkommen enthalten. Die Zuchtstrategie ist so zu dokumentieren, dass daraus hervorgeht, wie das Zuchtziel nach Art. 6 Abs. 2 erreicht werden soll.\n3) Die Dokumentation ist zu datieren und aktuell zu halten. Der Züchter muss die Richtigkeit und die Vollständigkeit der Angaben durch Unterschrift bestätigen.\n4) Die Dokumentation muss dem Amt für Lebensmittelkontrolle und Veterinärwesen auf Verlangen vorgewiesen werden."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Information des Abnehmers",
      "content": "1) Bei der Zucht mit Tieren der Belastungskategorie 1 muss der Züchter den Abnehmer der Nachkommen schriftlich informieren, wie diese Tiere gepflegt werden müssen, um belastende Massnahmen zu vermeiden.\n2) Bei der Zucht mit Tieren der Belastungskategorie 2 muss der Züchter den Abnehmer der Nachkommen schriftlich informieren, wie diese Tiere behandelt werden müssen, um erblich bedingte Belastungen zu vermindern."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Verbotener Zuchteinsatz",
      "content": "Es ist verboten, mit Tieren zu züchten, wenn:\na) es Tiere der Belastungskategorie 3 sind;\nb) das Zuchtziel bei den Nachkommen eine Belastung der Kategorie 3 zur Folge hat;\nc) sie einer Zuchtform angehören, die aufgrund des Körperbaus oder der Fähigkeiten:\n1. nicht tiergerecht gehalten werden kann;\n2. keine physiologische Körperhaltung einnehmen kann;\n3. sich nicht artgemäss fortbewegen kann;\n4. ohne menschliche Hilfe keine Nahrung aufnehmen oder keine Jungen aufziehen kann;\nd) aufgrund der gezielten Verpaarung nicht ausgeschlossen werden kann, dass:\n1. die Nachkommen unter Sinnesverlust, namentlich Blindheit oder Taubheit, leiden würden; oder\n2. aufgrund der anatomischen Verhältnisse Schwergeburten zu erwarten sind."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Verbotene Zuchtformen",
      "content": "Folgende Zuchtformen sind verboten:\na) Tanzmäuse;\nb) Goldfische der Zuchtform Blasenaugen, Himmelsgucker oder Teleskopaugen;\nc) Zwerghunde, die ausgewachsen weniger als 1 500 Gramm wiegen;\nd) Katzen, deren Vorderbeine extrem verkürzt sind (Känguru-Katzen);\ne) Reptilien mit Enigma-Syndrom."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Notifikation nach der Richtlinie 98/34/EG",
      "content": "Diese Verordnung wurde unter Einhaltung der Bestimmungen der Richtlinie 98/34/EG des Europäischen Parlaments und des Rates vom 22. Juni 1998 über ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft (EWR-Rechtssammlung: Anh. II - Kap. XIX - 1.01), in der Fassung der Richtlinie 98/48/EG (EWR-Rechtssammlung: Anh. II - Kap. XIX - 1.02), unter der Notifikationsnummer 2015/9015/FL notifiziert."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2016 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\nAnhang 1\n(Art. 4 Abs. 1)\nKriterien für die Zuordnung eines Tieres zu einer Belastungskategorie\nBelastungsform\nBelastungskategorie 2\nBelastungskategorie 3\n1\nSchmerzen\nMittelgradige sporadisch auftretende oder leichte chronische Schmerzen, die den Allgemeinzustand beeinträchtigen.\nMittelgradige chronische oder starke Schmerzen, die den Allgemeinzustand stark beeinträchtigen.\n2\nSchäden\nSchäden, die zu Funktionsausfällen oder Verhaltensabweichungen führen, die den Allgemeinzustand beeinträchtigen.\nAbweichungen von der artgemässen Entwicklung eines Tieres, die zu Störungen der Körperfunktionen oder zu Einschränkungen der Reaktionsfähigkeit auf Umweltreize führen.\nSchäden, die zu Funktionsausfällen oder Verhaltensabweichungen führen, die den Allgemeinzustand stark beeinträchtigen.\nAbweichungen von der artgemässen Entwicklung eines Tieres, die zu starken Störungen der Körperfunktionen oder zu schwerwiegenden Einschränkungen der Reaktionsfähigkeit auf Umweltreize führen.\n3\nLeiden\nLeiden durch Schmerzen, Schäden, Ängste, Juckreiz oder Verhaltensabweichungen, die die Lebensqualität des betreffenden Tieres beeinträchtigen.\nLeiden mit starker Beeinträchtigung der Lebensqualität infolge starker Schmerzen, massivem Juckreiz, überforderter Anpassungsfähigkeit der Körperfunktionen oder Verunmöglichen des Normalverhaltens.\n4\nTiefgreifender Eingriff ins Erscheinungsbild\nVeränderungen am Körper, die dauerhaft sind und das Äussere eines Tieres entstellen.\nVeränderungen am Körper, die irreversibel sind und das Äussere eines Tieres stark entstellen.\n5\nTiefgreifender Eingriff in die Fähigkeiten\nAbweichungen von der artgemässen Entwicklung eines Tieres, die zu Störungen der Körperfunktionen oder zu Einschränkungen der Reaktionsfähigkeit auf Umweltreize führen.\nAbweichungen von der artgemässen Entwicklung eines Tieres, die zu hochgradigen Störungen der Körperfunktionen oder zu schwerwiegenden Einschränkungen der Reaktionsfähigkeit auf Umweltreize führen.\nAnhang 2\n(Art. 5 Abs. 2)\nMerkmale und Symptome, die im Zusammenhang mit dem Zuchtziel zu mittleren oder starken\nBelastungen führen können\n1. Bewegungs- und Stützapparat\n1.1 Skelettdeformationen oder Fehlbildungen, wie Bewegungsanomalien oder Lähmungen.\n1.2 Degenerative Gelenksveränderungen, Spondylose (Versteifung der Wirbelsäule).\n2. Kopf\n2.1 Schädeldeformationen mit behindernden Auswirkungen, wie\nAuswirkungen auf:\n2.1.1 Zahnstellung;\n2.1.2 Lage der Augen;\n2.1.3 Atemfähigkeit;\n2.1.4 Geburtsvorgang.\n2.2 Offene und persistierende Fontanellen.\n2.3 Schnabelwarze oder Augenringe, die die Atmung behindern oder das Gesichtsfeld stark einschränken.\n3. Haut, Federn, Schuppen, Krallen\n3.1 Belastende Hautzubildungen, wie:\n3.1.1 übermässige Faltenbildung mit chronischer Hautentzündung;\n3.1.2 übergrosser Kamm;\n3.1.3 Wucherungen an Kopf oder Nasensepten.\n3.2 Belastende Gefiedervarietäten, wie:\n3.2.1 Stachelfiedrigkeit;\n3.2.2 Struppfiedrigkeit;\n3.2.3 übermässige Befiederung, wie:\n3.2.3.1 Befiederung der Wellensittiche vom Typ feather duster;\n3.2.3.2 Befiederung des Pariser Trompeters (Positurkanarie);\n3.2.3.3 Fächerschwanz oder stark verlängerte Schwanzfedern;\n3.2.3.4 Federfüssigkeit, Geierfersen bei Hühnern;\n3.2.3.5 Perücke, Scheitelrosette;\n3.2.3.6 Federbart;\n3.2.3.7 Federhauben.\n3.3 Belastende Schuppenvarietäten, wie verkalkte, starre, vom Körper abstehende Schuppen, wie beim Perlschupper-Goldfisch.\n3.4 Korkenzieherkrallen.\n3.5 Schuppenlosigkeit bei Echsen und Schlangen.\n4. Augen, Hörapparat und Tasthaare\n4.1 Fehlfunktion der Augen, wie Blindheit.\n4.2 Fehlfunktion des Hörapparates, wie Taubheit.\n4.3 Missbildungen.\n4.4 Katarakt (Linsentrübung).\n4.5 Progressive Retinaatrophie (PRA).\n4.6 Verlagerung des Augapfels.\n4.7 Persistierendes Ektropium.\n4.8 Persistierendes Entropium.\n5. Gehirn und Rückenmark sowie periphere Nerven\n5.1 Koordinations- oder Bewegungsstörungen.\n5.2 Lähmungen, wie bei:\n5.2.1 Diskusprolaps (Bandscheibenvorfall);\n5.2.2 Cauda-equina-Syndrom (DLSS);\n5.2.3 Kehlkopfpfeifen (Hemiplegia laryngis);\n5.2.4 Dermoidzysten beim Rhodesian Ridgeback.\n5.3 Orientierungsverlust, zum Beispiel durch Innenohrdefekt.\n6. Verhalten\n6.1 Zitterhalsigkeit der Tauben.\n6.2 Behinderung der Fortpflanzung und Fortbewegung durch übermässige Wammenbildung bei Gänsen.\n6.3 Behinderung der Fortbewegung durch:\n6.3.1 übermässige Vergrösserung der Ohren;\n6.3.2 übermässige Verlängerung der Krallen;\n6.3.3 übermässige Vergrösserung der Flossen;\n6.3.4 übermässiges Wachstum von Federn;\n6.3.5 gestörtes Flugverhalten mit sich wiederholenden Sequenzen des Balzflugs;\n6.3.6 stark gestauchte Körperform von Fischen, die zu Schwimmproblemen führt.\n6.4 Erschwerte Nahrungsaufnahme, zum Beispiel durch:\n6.4.1 Dilatation der Kropfwand;\n6.4.2 übermässige Verkürzung des Schnabels.\n6.5 Erschwertes Sexual- oder Brutpflegeverhalten."
    }
  ],
  "definitions": []
}
