{
  "id": "li-konso-1990043000",
  "type": "statute",
  "title": "Feuerwehrgesetz (FWG) vom 16. Mai 1990",
  "title_en": "",
  "short_name": "LGBl 1990.043",
  "status": "in_force",
  "issued_date": "1990-05-16",
  "in_force_date": "1990-05-16",
  "url": "https://www.gesetze.li/konso/1990043000",
  "description": "Feuerwehrgesetz (FWG) vom 16. Mai 1990",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Begriff",
      "content": "Die Feuerwehr ist ein polizeiliches Organ der Gemeinde."
    },
    {
      "provision_ref": "art1a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1a",
      "title": "Art. 1a Bezeichnungen",
      "content": "Unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen sind Angehörige weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Pflichten der Gemeinden",
      "content": "1) Jede Gemeinde hat eine den örtlichen Verhältnissen und Bedürfnissen entsprechende Gemeindefeuerwehr zu unterhalten.\n2) Besteht in einer Gemeinde ein freiwilliger Feuerwehrverein, kann dieser vom Gemeinderat als Gemeindefeuerwehr anerkannt werden, solange dieser Gewähr bietet, die Aufgaben und Anforderungen im Sinne dieses Gesetzes zu erfüllen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Aufgaben der Feuerwehr",
      "content": "1) Die Feuerwehr tritt bei Elementarereignissen, Unglücksfällen und Katastrophen sowie im Rahmen der Katastrophenorganisation in Einsatz.\n2) Der Feuerwehr obliegen in erster Linie die Hilfeleistung in Brandfällen und die Feuerbekämpfung. Sie trifft im weiteren die nötigen Massnahmen bei Chemie-, Explosions- und Strahlenunfällen.\n3) Bei besonderen Veranstaltungen oder Vorkommnissen kann der Gemeindevorsteher die Feuerwehr oder einzelne Abteilungen der Feuerwehr zur Hilfeleistung heranziehen, soweit die Feuerwehr dafür geeignet ist."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Aufsicht",
      "content": "Die Aufsicht über das Feuerwehrwesen obliegt der Regierung."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Feuerwehrpflicht",
      "content": "1) Alle Einwohner im Alter von 18 bis 60 Jahren sind in ihrer Wohnsitzgemeinde feuerwehrpflichtig.\n2) Die Gemeinden können innerhalb dieser Altersgrenzen die Feuerwehrpflicht auf eine kleinere Zahl von Jahren beschränken.\n3) Die Befreiung von der Dienstpflicht hat nach allgemein gültigen Gesichtspunkten zu erfolgen. Gesundheitliche, berufliche, dienstliche oder andere persönliche Verhältnisse sind zu berücksichtigen.\n4) Nach Möglichkeit soll sich die Feuerwehr aus freiwillig Dienstleistenden zusammensetzen."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Gemeindefeuerwehrordnung",
      "content": "1) Jede Gemeinde erlässt eine Feuerwehrordnung. Diese regelt Bestand und Organisation der Feuerwehr und unterliegt der Genehmigung der Regierung.\n2) Die Gemeinden sind für den guten Stand des Feuerwehrwesens verantwortlich.\nII. Organisation\nA. Im allgemeinen"
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Im allgemeinen",
      "section": "7",
      "title": "Art. 7 Gemeindefeuerwehr",
      "content": "1) Die Gemeindefeuerwehr besteht aus dem Feuerwehrkader, den Fachabteilungen und der Mannschaft.\n2) Dem Feuerwehrkader gehören der Feuerwehrkommandant und dessen Stellvertreter sowie weitere vom Feuerwehrkommandanten bezeichnete Mitglieder der Mannschaft an. Das Feuerwehrkader berät und unterstützt den Feuerwehrkommandanten in der Ausübung seiner Aufgaben.\n3) Fachabteilungen sind:\na) Motorspritzen- und Tanklöschfahrzeuggruppe;\nb) Öl- und Chemiewehrgruppe;\nc) Atemschutzgruppe;\nd) Aufgehoben\ne) weitere Gruppen nach Bedarf der Gemeinde.\n4) Die Leiter der Fachabteilungen werden von der Gesamtmannschaft auf Vorschlag des Feuerwehrkommandanten gewählt."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Im allgemeinen",
      "section": "8",
      "title": "Art. 8 Betriebsfeuerwehr",
      "content": "1) Grössere Betriebe und Betriebe, die wegen ihres Gefahrengutes eines erhöhten Brandschutzes bedürfen, können von der Regierung verpflichtet werden, auf ihre Kosten Betriebsfeuerwehren oder in kleineren Betrieben Löschgruppen aufzustellen, zu unterhalten und mit den der Art des Betriebes entsprechenden Ausrüstungen zu versehen.\n2) Für Betriebsfeuerwehren sind durch die Betriebsinhaber besondere Vorschriften aufzustellen. Diese bedürfen der Genehmigung der Regierung.\n3) Die Betriebsfeuerwehr ist in der Regel der Gemeindefeuerwehr unterstellt und hat, wenn nötig, auch ausserhalb des Betriebes mitzuwirken. Über Ausnahmefälle entscheidet die Regierung."
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Im allgemeinen",
      "section": "9",
      "title": "Art. 9",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Im allgemeinen",
      "section": "10",
      "title": "Art. 10 Feuerwehrkommandant",
      "content": "1) An der Spitze der Gemeindefeuerwehr steht der Feuerwehrkommandant. Er und dessen Stellvertreter werden vorbehaltlich Art. 11 vom Gemeinderat gewählt und sind diesem gegenüber direkt verantwortlich.\n2) Aufgehoben"
    },
    {
      "provision_ref": "art11",
      "chapter": "A. Im allgemeinen",
      "section": "11",
      "title": "Art. 11 Vorbehalt",
      "content": "Wenn die Gemeindefeuerwehr als freiwilliger Verein gemäss Art. 2 Abs. 2 organisiert ist, werden der Kommandant und sein Stellvertreter vom Verein gemäss dessen Statuten gewählt. Die Wahl des Kommandanten und seines Stellvertreters unterliegt der Genehmigung des Gemeinderates. Wenn während sechs Monaten der Verein keinen Kommandanten wählt, hat der Gemeinderat die Wahl vorzunehmen."
    },
    {
      "provision_ref": "art12",
      "chapter": "A. Im allgemeinen",
      "section": "12",
      "title": "Art. 12 Verleihung von Dienstgraden",
      "content": "Die Verleihung von Dienstgraden richtet sich nach dem Gradierungsreglement des Liechtensteinischen Feuerwehrverbandes. Das Gradierungsreglement bedarf der Genehmigung der Regierung.\nB. Leitung des Feuerwehrwesens, Dienstobliegenheiten\nFeuerwehrkommission\nArt. 13\na) Wahl\n1) Der Gemeinderat wählt eine Feuerwehrkommission. Diese besteht aus einem Mitglied des Gemeinderates, dem Feuerwehrkommandanten und weiteren drei fachkundigen Mitgliedern.\n2) Der Gemeinderat bestimmt den Vorsitzenden der Kommission. Vorsitzender ist in der Regel das Gemeinderatsmitglied."
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Leitung des Feuerwehrwesens, Dienstobliegenheiten",
      "section": "14",
      "title": "Art. 14 b) Obliegenheiten",
      "content": "1) Der Feuerwehrkommission obliegen insbesondere:\na) die Begutachtung der Anschaffung von Feuerwehrgeräten, der hiefür erforderlichen Lokale und der Wasserbezugsorte sowie der persönlichen Ausrüstung der Feuerwehr;\nb) die Aufsicht über die Dienstbereitschaft der Feuerwehr;\nc) Aufgehoben\nd) die Genehmigung von Feuerwehreinsatzplänen und nötigenfalls die Anordnung der Aktualisierung solcher Pläne nach Art. 35c Abs. 2.\n2) In allen Fällen, in denen die Feuerwehrkommission Mängel im Feuerwehrwesen der Gemeinde wahrnimmt, die sie nicht von sich aus beseitigen kann, hat sie zuerst dem Gemeinderat und dann dem von der Regierung beauftragten Amt Anzeige zu machen und ihnen Vorschläge zur Behebung der betreffenden Übelstände zu unterbreiten."
    },
    {
      "provision_ref": "art15",
      "chapter": "B. Leitung des Feuerwehrwesens, Dienstobliegenheiten",
      "section": "15",
      "title": "Art. 15 Aufgaben des Feuerwehrkommandanten",
      "content": "1) Dem Feuerwehrkommandanten obliegen insbesondere:\na) der Oberbefehl über die gesamte Feuerwehr;\nb) die Erzielung eines guten Ausbildungsstandes der Gesamtmannschaft, des Kaders und der Fachabteilungen;\nc) die alljährliche Aufstellung eines Übungsplanes;\nd) die Anordnung und Überwachung der Übungen der einzelnen Abteilungen und die Leitung der Gesamtübungen;\ne) die unmittelbare Aufsicht über Personal und Material;\nf) die Erstellung von Rapporten und Abrechnungen über die Tätigkeiten der Feuerwehr gemäss Art. 3 und die Berichterstattung an den Gemeindevorsteher;\ng) die Durchführung der beschlossenen Neuanschaffungen und die Magazinierung der Feuerwehrgeräte;\nh) das Aufgebot zur Hilfeleistung;\ni) die Vertretung der Feuerwehr nach aussen;\nk) die Bereitstellung von Einsatzakten einschliesslich der Feuerwehreinsatzpläne;\nl) die Mitwirkung bei der Entscheidung, ob für eine Baute oder Anlage ein Feuerwehreinsatzplan erforderlich ist oder ob dieser zu aktualisieren ist.\n2) Bei Verhinderung des Kommandanten tritt der Stellvertreter in dessen Funktionen ein."
    },
    {
      "provision_ref": "art16",
      "chapter": "B. Leitung des Feuerwehrwesens, Dienstobliegenheiten",
      "section": "16",
      "title": "Art. 16 Amt",
      "content": "Das von der Regierung mit dem Feuerwehrwesen beauftragte Amt überwacht die Aus- und Weiterbildung und Ausrüstung der Feuerwehren und nimmt selbst oder durch die von ihm ernannten Fachleute Inspektionen in den Gemeinden vor.\nC. Überkommunaler Einsatz"
    },
    {
      "provision_ref": "art17",
      "chapter": "C. Überkommunaler Einsatz",
      "section": "17",
      "title": "Art. 17 Hilfeleistung",
      "content": "Die Gemeindefeuerwehren haben nötigenfalls zusätzliche Hilfeleistungen in anderen Gemeinden zu erbringen."
    },
    {
      "provision_ref": "art18",
      "chapter": "C. Überkommunaler Einsatz",
      "section": "18",
      "title": "Art. 18 Stützpunktfeuerwehr",
      "content": "1) Die Regierung bestimmt eine Gemeindefeuerwehr als Stützpunktfeuerwehr.\n2) Die Stützpunktfeuerwehr unterstützt die Gemeindefeuerwehren bei Schadenereignissen, die den Einsatz besonderer Feuerwehrfahrzeuge, Geräte oder Maschinen erfordern, insbesondere bei Grossbränden sowie Strahlen-, Chemie- und Ölunfällen. Sie übernimmt die technischen Einsätze bei Verkehrsunfällen.\n3) Die Stützpunktfeuerwehr ist von der Regierung in Absprache mit der Standortgemeinde zweckentsprechend zu organisieren und auszurüsten.\n4) Die übrigen Gemeindefeuerwehren sind verpflichtet, die Stützpunktfeuerwehr bei Bedarf personell zu unterstützen.\n5) Die Regierung kann bestimmte Aufgaben der Stützpunktfeuerwehr in Absprache mit der zuständigen Gemeinde an eine andere Gemeindefeuerwehr übertragen.\n6) Die Regierung regelt das Nähere über die Organisation, die Ausbildung, die Ausrüstung und den Einsatz der Stützpunktfeuerwehr sowie die Entschädigung ihrer Mitglieder mit Verordnung."
    },
    {
      "provision_ref": "art18a",
      "chapter": "C. Überkommunaler Einsatz",
      "section": "18a",
      "title": "Art. 18a Anforderungen an Feuerwehrfahrzeuge, -geräte und -material der Gemeindefeuerwehren",
      "content": "Die von den Gemeindefeuerwehren angeschafften Feuerwehrfahrzeuge, -geräte und -materialien haben den von der Regierung mit Verordnung bestimmten technischen Anforderungen zu genügen.\nD. Ausbildung der Feuerwehren"
    },
    {
      "provision_ref": "art19",
      "chapter": "D. Ausbildung der Feuerwehren",
      "section": "19",
      "title": "Art. 19 Allgemeines",
      "content": "Für die Ausbildung der Feuerwehren sind die von der Regierung erlassenen Vorschriften massgebend."
    },
    {
      "provision_ref": "art20",
      "chapter": "D. Ausbildung der Feuerwehren",
      "section": "20",
      "title": "Art. 20 Ausbildung",
      "content": "Die Ausbildung der Feuerwehren erfolgt in Einführungs- und Weiterbildungskursen. Sie werden von der Regierung angeordnet und umfassen Grundkurse, Kurse für das Kader und Kurse über Spezialaufgaben aus dem Feuerwehrbereich."
    },
    {
      "provision_ref": "art21",
      "chapter": "D. Ausbildung der Feuerwehren",
      "section": "21",
      "title": "Art. 21 Übungsplan",
      "content": "Der Feuerwehrkommandat hat jährlich vor Beginn der Übungen der von der Regierung bezeichneten Amtsstelle einen Übungsplan zuzustellen."
    },
    {
      "provision_ref": "art22",
      "chapter": "D. Ausbildung der Feuerwehren",
      "section": "22",
      "title": "Art. 22 Übungsdienst",
      "content": "1) Jede Feuerwehr hat jährlich mindestens acht Mannschaftsübungen durchzuführen. Diese Übungen sind auf das ganze Jahr zu verteilen. Auf die Arbeitszeit der Feuerwehrleute ist nach Möglichkeit Rücksicht zu nehmen.\n2) Die Fachabteilungen haben einen über Abs. 1 hinausgehenden Übungsdienst zu leisten.\n3) Mindestens einmal jährlich ist eine Kaderübung abzuhalten.\n4) Die Regierung ordnet gemeinsame Übungen mehrerer Gemeindefeuerwehren und weiterer Schutzorganisationen an."
    },
    {
      "provision_ref": "art23",
      "chapter": "D. Ausbildung der Feuerwehren",
      "section": "23",
      "title": "Art. 23 Inspektion",
      "content": "1) Die Gemeindefeuerwehren und Betriebsfeuerwehren sind durch die Regierung periodisch zu inspizieren.\n2) Die Inspektion hat sich auf den Bestand und den Zustand des Materials, auf die persönliche Ausrüstung, die Hydrantenanlagen und sonstigen Wasserbezugsorte, auf die Dienstkenntnisse, die alarmmässige Einsatzbereitschaft, die Bereitstellung der Einsatzakten einschliesslich der Feuerwehreinsatzpläne und auf die Ausbildung der Kader- und Fachabteilungen zu beziehen und soweit als möglich die Gefahrenumstände der Gemeinden zu berücksichtigen.\n3) Gemeinden, deren Einsatzbereitschaft sich als mangelhaft erweist, können nach fruchtloser Mahnung durch die Regierung zur Verbesserung der Verhältnisse veranlasst werden.\nE. Alarmierung und Einsatzdienste"
    },
    {
      "provision_ref": "art24",
      "chapter": "E. Alarmierung und Einsatzdienste",
      "section": "24",
      "title": "Art. 24 Alarmierung",
      "content": "Jedermann ist verpflichtet, Schadenereignisse im Sinne dieses Gesetzes sofort der öffentlich bekanntgemachten Alarmstelle zu melden."
    },
    {
      "provision_ref": "art25",
      "chapter": "E. Alarmierung und Einsatzdienste",
      "section": "25",
      "title": "Art. 25 Art der Alarmierung",
      "content": "1) Die Alarmierung der Feuerwehr erfolgt durch die Alarmstelle, die von der Regierung errichtet und unterhalten wird.\n2) Über das arbeitsfreie Wochenende sowie an allgemeinen Feiertagen und bei besonderen Anlässen ist bei der Stützpunktfeuerwehr ein Pikett-Dienst einzurichten."
    },
    {
      "provision_ref": "art26",
      "chapter": "E. Alarmierung und Einsatzdienste",
      "section": "26",
      "title": "Art. 26 Kommandoverhältnisse auf dem Schadenplatz",
      "content": "1) Auf dem Schadenplatz führt dasjenige Mitglied der Mannschaft den Befehl, welches über die erforderliche Ausbildung verfügt und als erstes auf dem Schadenplatz eintrifft. Der Kommandant und dessen Stellvertreter oder - bei deren Abwesenheit - ein ranghöherer Offizier kann jederzeit die Befehlsgewalt übernehmen. Jedermann ist verpflichtet, den Anordnungen des Inhabers der Befehlsgewalt Folge zu leisten.\n2) Bei einem Schadenfall in einem Betrieb, welcher eine Feuerwehr unterhält, kann ein Mitglied der Betriebsfeuerwehr, welches über die erforderliche Ausbildung verfügt, das Kommando übernehmen.\n3) Wird die Feuerwehr zur Hilfeleistung im Sinne von Art. 17 aufgeboten, so bleibt sie unter ihrem eigenen Kommando, auch wenn für derartige Katastrophenfälle eine Amtsperson zuständig ist."
    },
    {
      "provision_ref": "art27",
      "chapter": "E. Alarmierung und Einsatzdienste",
      "section": "27",
      "title": "Art. 27 Vermeidung von Gebäudeschäden",
      "content": "1) Die Bekämpfung des Feuers hat unter Schonung des Gebäudes und der Fahrnis zu geschehen.\n2) Der Inhaber der Befehlsgewalt hat dafür zu sorgen, dass alle unnötigen Zerstörungen am Brandobjekt unterbleiben.\n3) Das Aufräumen des Schadenplatzes ist Sache der Feuerwehr, soweit es für die völlige Löschung des Feuers oder für die öffentliche Sicherheit erforderlich ist.\n4) Wird die Feuerwehr zu weitergehender Aufräumungsarbeit beigezogen, hat sich der Gebäudeeigentümer mit der Gemeinde bezüglich der Entschädigung zu verständigen."
    },
    {
      "provision_ref": "art28",
      "chapter": "E. Alarmierung und Einsatzdienste",
      "section": "28",
      "title": "Art. 28 Abklärung der Brandursache",
      "content": "Die Feuerwehr hat alles zu tun, was der Ermittlung der Brandursache und der Sicherung der Spuren dienlich sein kann."
    },
    {
      "provision_ref": "art29",
      "chapter": "E. Alarmierung und Einsatzdienste",
      "section": "29",
      "title": "Art. 29 Brandwache",
      "content": "Nach einem Brand muss die Brandstätte durch eine Abteilung der Feuerwehr auf eine den jeweiligen Verhältnissen entsprechende Zeitdauer bewacht werden."
    },
    {
      "provision_ref": "art30",
      "chapter": "E. Alarmierung und Einsatzdienste",
      "section": "30",
      "title": "Art. 30 Rapporte",
      "content": "Ueber den Verlauf eines Einsatzfalles, bei welchem die Feuerwehr in Aktion getreten ist, hat der Feuerwehrkommandant den Gemeindevorsteher und dem von der Regierung bezeichneten Amt Bericht zu erstatten. Er meldet die Ereignisse, die zum Einsatz der Feuerwehr Anlass gegeben haben, sowie die getroffenen Massnahmen.\nF. Nothilfe und Requisition"
    },
    {
      "provision_ref": "art31",
      "chapter": "F. Nothilfe und Requisition",
      "section": "31",
      "title": "Art. 31 Betreten von Liegenschaften",
      "content": "Die Feuerwehr ist berechtigt, unter möglichster Schonung des Eigentums private und öffentliche Liegenschaften zu betreten."
    },
    {
      "provision_ref": "art32",
      "chapter": "F. Nothilfe und Requisition",
      "section": "32",
      "title": "Art. 32 Requisition",
      "content": "Jedermann kann durch das Feuerwehrkommando verpflichtet werden, bei Einsatzfällen der Feuerwehr persönliche und sachliche Leistungen (Maschinen, Fahrzeuge, Geräte usw.) zu erbringen."
    },
    {
      "provision_ref": "art33",
      "chapter": "F. Nothilfe und Requisition",
      "section": "33",
      "title": "Art. 33 Nothilfe",
      "content": "Privatpersonen können bei Schadenereignissen vom Feuerwehrkommando im Bedarfsfalle zur Mithilfe angehalten werden. Für allfällige Unfälle solcher Personen hat die Gemeinde aufzukommen.\nG. Haftpflicht der Gemeinde"
    },
    {
      "provision_ref": "art34",
      "chapter": "G. Haftpflicht der Gemeinde",
      "section": "34",
      "title": "Art. 34 Haftpflicht",
      "content": "1) Die Gemeinden sind gemäss Amtshaftungsgesetz ersatzpflichtig für Schaden, welcher Dritten durch Dienstpflichtige in Ausübung des Dienstes schuldhaft zugefügt wird.\n2) Für Schaden an requirierten Fahrzeugen und requiriertem Material sowie für Schaden, der bei übungsweisem Betreten von Liegenschaften entsteht, haftet die Gemeinde ohne Nachweis eines Verschuldens der Feuerwehr."
    },
    {
      "provision_ref": "art35",
      "chapter": "G. Haftpflicht der Gemeinde",
      "section": "35",
      "title": "Art. 35 Rückgriff",
      "content": "Auf Personen, die den Einsatz der Feuerwehr durch eine vorsätzliche oder grob fahrlässige rechtswidrige Handlung oder Unterlassung nötig gemacht oder veranlasst haben, kann für alle Auslagen aus dem Einsatz Rückgriff genommen werden.\nH. Feuerwehreinsatzpläne"
    },
    {
      "provision_ref": "art35a",
      "chapter": "H. Feuerwehreinsatzpläne",
      "section": "35a",
      "title": "Art. 35a Grundsatz",
      "content": "1) Für Bauten und Anlagen, die aufgrund von Art, Grösse, Lage, Brandgefahren, oder Personenbelegung ein besonderes Gefährdungspotenzial aufweisen, ist vom Eigentümer ein Feuerwehreinsatzplan zu erstellen.\n2) Der Feuerwehreinsatzplan enthält alle für einen raschen und wirksamen Einsatz der Feuerwehr bedeutsamen Angaben einschliesslich der erforderlichen Pläne zur Baute oder Anlage, insbesondere:\na) die Bezeichnung und den Standort der Baute oder Anlage;\nb) die Zufahrt;\nc) die Art der Nutzung und die Bauart;\nd) besondere Gefahrenpotenziale;\ne) Flucht- und Rettungswege;\nf) Alarm- und Löscheinrichtungen;\ng) Wasserbezugsorte.\n3) Die Regierung legt das Nähere mit Verordnung fest, insbesondere:\na) den Inhalt des Feuerwehreinsatzplans;\nb) die Bauten und Anlagen, die ein besonderes Gefährdungspotenzial aufweisen."
    },
    {
      "provision_ref": "art35b",
      "chapter": "H. Feuerwehreinsatzpläne",
      "section": "35b",
      "title": "Art. 35b Verfahren",
      "content": "1) Das Amt für Hochbau und Raumplanung entscheidet nach Anhörung des Feuerwehrkommandanten der Standortgemeinde im Rahmen des Baubewilligungsverfahrens, ob für eine Baute oder Anlage im Einzelfall ein Feuerwehreinsatzplan zu erstellen ist.\n2) Der Eigentümer der Baute oder Anlage hat den Feuerwehreinsatzplan der Feuerwehrkommission der Standortgemeinde zur Genehmigung vorzulegen."
    },
    {
      "provision_ref": "art35c",
      "chapter": "H. Feuerwehreinsatzpläne",
      "section": "35c",
      "title": "Art. 35c Aktualisierung",
      "content": "1) Der Feuerwehreinsatzplan ist vom Eigentümer der Baute oder Anlage aktuell zu halten. Das für den Vollzug der Brandschutzvorschriften zuständige Kontrollorgan der Gemeinde prüft nach Anhörung des Feuerwehrkommandanten mindestens alle fünf Jahre oder bei massgeblichen Nutzungs- oder sonstigen Änderungen an der Baute oder Anlage, ob eine Anpassung des Feuerwehreinsatzplans notwendig ist.\n2) Kommt der Eigentümer der Baute oder Anlage seiner Pflicht zur Vorlage eines aktualisierten Feuerwehreinsatzplans nicht nach, ist von der Feuerwehrkommission eine angemessene Nachfrist zu setzen. Nach unbenutzt abgelaufener Frist hat die Feuerwehrkommission den Feuerwehreinsatzplan auf Kosten des Eigentümers aktualisieren zu lassen."
    },
    {
      "provision_ref": "art35d",
      "chapter": "H. Feuerwehreinsatzpläne",
      "section": "35d",
      "title": "Art. 35d Kosten",
      "content": "Die Kosten für die Erstellung und Aktualisierung eines Feuerwehreinsatzplanes sind vom Eigentümer der Baute oder Anlage zu tragen.\nIII. Finanzierung"
    },
    {
      "provision_ref": "art36",
      "chapter": "III. Finanzierung",
      "section": "36",
      "title": "Art. 36 Kosten von Einsätzen",
      "content": "1) Die Hilfeleistung der Gemeindefeuerwehren und der Stützpunktfeuerwehr bei Brandfällen ist unentgeltlich. Die Kosten für technische Einsätze sowie Einsätze bei Öl- und Chemieunfällen sind vom Verursacher zu tragen. Kann der Verursacher nicht ermittelt werden, sind die Kosten für Einsätze einer Gemeindefeuerwehr von der vom Schadensereignis betroffenen Gemeinde, für Einsätze der Stützpunktfeuerwehr vom Land zu tragen.\n2) Die Dienstleistungskosten der Feuerwehr bei Ausstellungen und anderen Anlässen können dem Veranstalter belastet werden."
    },
    {
      "provision_ref": "art37",
      "chapter": "III. Finanzierung",
      "section": "37",
      "title": "Art. 37 Betriebs- und Investitionskosten",
      "content": "1) Die Kosten für den Betrieb und die Investitionen der Gemeindefeuerwehren sind von den Gemeinden, diejenigen der Stützpunktfeuerwehr vom Land zu tragen.\n2) Als Betriebs- und Investitionskosten gelten die Kosten für die Anschaffung, die Unterbringung, den Unterhalt und die Wartung von Fahrzeugen, Geräten und übrigem Material sowie die Entschädigung der Mitglieder der Gemeindefeuerwehren und der Stützpunktfeuerwehr."
    },
    {
      "provision_ref": "art38",
      "chapter": "III. Finanzierung",
      "section": "38",
      "title": "Art. 38 Kurskosten für Aus- und Weiterbildung",
      "content": "Die Regierung übernimmt die Kosten der Kursteilnehmer und richtet ein Taggeld aus. Es wird keine Verdienstausfallentschädigung entrichtet.\nIV. Rechtsmittel"
    },
    {
      "provision_ref": "art39",
      "chapter": "IV. Rechtsmittel",
      "section": "39",
      "title": "Art. 39 Beschwerde",
      "content": "1) Verfügungen und Entscheidungen der mit dem Vollzug dieses Gesetzes betrauten Behörden und Amtsstellen können mit Beschwerde angefochten werden.\n2) Gegen Verfügungen und Entscheidungen der Feuerwehrkommission kann innert 14 Tagen ab Zustellung Beschwerde beim Gemeinderat und gegen Verfügungen und Entscheidungen des Gemeinderates bei der Regierung erhoben werden.\nV. Strafbestimmungen"
    },
    {
      "provision_ref": "art40",
      "chapter": "V. Strafbestimmungen",
      "section": "40",
      "title": "Art. 40 Zuständigkeit",
      "content": "1) Wer die in den Art. 5, 24 und 33 vorgeschriebenen Pflichten verletzt, wird von der Regierung mit Geldstrafe bis zu 1000 Franken bestraft.\n2) Die Gemeinden sind berechtigt, in der Feuerwehrordnung weitere Ordnungsstraftatbestände aufzustellen. Zur Bestrafung ist der Gemeindevorsteher zuständig."
    },
    {
      "provision_ref": "art41",
      "chapter": "V. Strafbestimmungen",
      "section": "41",
      "title": "Art. 41 Verantwortlichkeit",
      "content": "Werden Widerhandlungen im Geschäftsbetrieb einer juristischen Person oder einer Kollektiv- oder Kommanditgesellschaft oder einer Einzelfirma begangen, finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für die Geldstrafen und Kosten.\nVI. Schlussbestimmungen"
    },
    {
      "provision_ref": "art42",
      "chapter": "VI. Schlussbestimmungen",
      "section": "42",
      "title": "Art. 42 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art43",
      "chapter": "VI. Schlussbestimmungen",
      "section": "43",
      "title": "Art. 43 Delegation",
      "content": "Die Regierung kann Vollzugsaufgaben, unter Vorbehalt des Rechtszuges an die Regierung, an eine Amtsstelle übertragen."
    },
    {
      "provision_ref": "art44",
      "chapter": "VI. Schlussbestimmungen",
      "section": "44",
      "title": "Art. 44 Aufhebung bisherigen Rechts",
      "content": "Das Feuerlöschgesetz vom 18. Juli 1967, LGBl. 1967 Nr. 31, wird aufgehoben."
    },
    {
      "provision_ref": "art45",
      "chapter": "VI. Schlussbestimmungen",
      "section": "45",
      "title": "Art. 45 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\ngez. Hans-Adam\ngez. Hans Brunhart\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n705.1 Feuerwehrgesetz (FWG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2012 Nr. 3 ausgegeben am 10. Januar 2012\nGesetz\nvom 24. November 2011\nüber die Abänderung des Feuerwehrgesetzes\n...\nII.\nÜbergangsbestimmungen\n1) Die Feuerwehrkommissionen der Gemeinden bezeichnen binnen zwei Jahren nach Inkrafttreten dieses Gesetzes die bestehenden Bauten und Anlagen, für welche ein Feuerwehreinsatzplan nach Massgabe von Art. 35a erforderlich ist und teilen dies dem betroffenen Eigentümer mit Verfügung mit. Sie haben vorgängig das Hochbauamt und das für den Vollzug der Brandschutzvorschriften zuständige Kontrollorgan der Gemeinde anzuhören.\n2) Der Eigentümer der Baute oder Anlage hat den Feuerwehreinsatzplan binnen zwei Jahren nach Rechtskraft der Verfügung nach Abs. 1 der Feuerwehrkommission zur Genehmigung vorzulegen.\n3) Kommt der Eigentümer der Baute oder Anlage seiner Pflicht zur Vorlage eines geeigneten Feuerwehreinsatzplanes nicht nach, ist eine angemessene Nachfrist zu setzten. Nach unbenutzt abgelaufener Frist hat die Feuerwehrkommission den Feuerwehreinsatzplan auf Kosten des Eigentümers der betroffenen Baute oder Anlage erstellen zulassen.\n4) Im Übrigen finden Art. 35a ff. sinngemäss Anwendung\n...\n1\nTitel abgeändert durch LGBl. 2012 Nr. 3 .\n2\nArt. 1a eingefügt durch LGBl. 2012 Nr. 3 .\n3\nArt. 3 Abs. 3 abgeändert durch LGBl. 2012 Nr. 3 .\n4\nArt. 7 Abs. 2 abgeändert durch LGBl. 2012 Nr. 3 .\n5\nArt. 7 Abs. 3 Bst. d aufgehoben durch LGBl. 2012 Nr. 3 .\n6\nArt. 7 Abs. 4 eingefügt durch LGBl. 2012 Nr. 3 .\n7\nArt. 9 aufgehoben durch LGBl. 2012 Nr. 3 .\n8\nArt. 10 Abs. 2 aufgehoben durch LGBl. 2012 Nr. 3 .\n9\nArt. 11 abgeändert durch LGBl. 2012 Nr. 3 .\n10\nArt. 12 abgeändert durch LGBl. 2012 Nr. 3 .\n11\nArt. 13 Abs. 1 abgeändert durch LGBl. 2012 Nr. 3 .\n12\nArt. 14 Abs. 1 Bst. c aufgehoben durch LGBl. 2012 Nr. 3 .\n13\nArt. 14 Abs. 1 Bst. d abgeändert durch LGBl. 2012 Nr. 3 .\n14\nArt. 15 Abs. 1 Bst. k abgeändert durch LGBl. 2012 Nr. 3 .\n15\nArt. 15 Abs. 1 Bst. l eingefügt durch LGBl. 2012 Nr. 3 .\n16\nArt. 18 abgeändert durch LGBl. 2005 Nr. 228 .\n17\nArt. 18a eingefügt durch LGBl. 2005 Nr. 228 .\n18\nArt. 22 Abs. 1 abgeändert durch LGBl. 2012 Nr. 3 .\n19\nArt. 22 Abs. 3 abgeändert durch LGBl. 2012 Nr. 3 .\n20\nArt. 23 Abs. 2 abgeändert durch LGBl. 2012 Nr. 3 .\n21\nArt. 26 abgeändert durch LGBl. 2012 Nr. 3 .\n22\nArt. 27 Abs. 2 abgeändert durch LGBl. 2012 Nr. 3 .\n23\nArt. 27 Abs. 4 abgeändert durch LGBl. 2012 Nr. 3 .\n24\nÜberschrift vor Art. 35a eingefügt durch LGBl. 2012 Nr. 3 .\n25\nArt. 35a eingefügt durch LGBl. 2012 Nr. 3 .\n26\nArt. 35b eingefügt durch LGBl. 2012 Nr. 3 .\n27\nArt. 35b Abs. 1 abgeändert durch LGBl. 2022 Nr. 56 .\n28\nArt. 35c eingefügt durch LGBl. 2012 Nr. 3 .\n29\nArt. 35d eingefügt durch LGBl. 2012 Nr. 3 .\n30\nArt. 36 Abs. 1 abgeändert durch LGBl. 2005 Nr. 228 .\n31\nArt. 36 Abs. 2 abgeändert durch LGBl. 2012 Nr. 3 .\n32\nArt. 37 abgeändert durch LGBl. 2005 Nr. 228 .\n33\nInkrafttreten: 1. Juli 2012\n34\nSeit 1. Januar 2013 lautet die Bezeichnung &bdquo;Amt für Bau und Infrastruktur\" ( LGBl. 2012 Nr. 269 )."
    }
  ],
  "definitions": []
}
