{
  "id": "li-konso-2017156000",
  "type": "statute",
  "title": "Verordnung vom 20. Juni 2017 über die berufliche Grundbildung Hotel-Kommunikationsfachfrau/Hotel-Kommunikationsfachmann mit Fähigkeitszeugnis (FZ)",
  "title_en": "",
  "short_name": "FZ",
  "status": "in_force",
  "issued_date": "2017-06-20",
  "in_force_date": "2017-06-20",
  "url": "https://www.gesetze.li/konso/2017156000",
  "description": "Verordnung vom 20. Juni 2017 über die berufliche Grundbildung Hotel-Kommunikationsfachfrau/Hotel-Kommunikationsfachmann mit Fähigkeitszeugnis (FZ)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Gegenstand und Dauer",
      "section": "1",
      "title": "Art. 1 Berufsbild",
      "content": "Hotel-Kommunikationsfachfrauen/Hotel-Kommunikationsfachmänner beherrschen namentlich die folgenden Tätigkeiten und zeichnen sich durch folgende Kenntnisse, Fähigkeiten und Haltungen aus:\na) Hotel-Kommunikationsfachleute werden in den verschiedenen Bereichen eines Betriebes (Küche, Etage, Restaurant, Réception/Backoffice) eingesetzt. Sie kennen die Grundlagen der jeweiligen Abteilungen und deren Nahtstellen. Sie werden aber hauptsächlich an der Front im direkten Gästekontakt eingesetzt. Dabei leben sie die Philosophie ihres Betriebes und zeichnen sich durch eine ausgeprägte Gästeorientierung aus.\nb) Sie beraten und betreuen die Gäste überzeugend und informieren sie sachgerecht in drei Sprachen. Dabei achten sie auf kulturelle Unterschiede und auf ihren persönlichen Auftritt.\nc) Sie kommunizieren überzeugend mit einer offenen und freundlichen Zuwendung zum Gegenüber und stellen einen situationsgerechten Sprachgebrauch sicher. Dabei wenden sie ihre Kenntnisse über den Umgang mit neuen Medien an.\nd) Sie gestalten und organisieren Massnahmen rund um die Gästeerlebnisse. Grundkenntnisse im Marketing sowie in der Administration (Grundlagen in der Buchhaltung sowie der HR-Administration) sind dabei unerlässlich, um diese Vernetzungsaufgaben und die Kontakte zu Gästen und Partnern sicherstellen zu können.\ne) Sie kennen die Grundlagen der internen Prozesse, um im Betrieb eine Drehscheibenfunktion zu übernehmen. Sie organisieren ihre eigenen Arbeiten gemäss betrieblichen und terminlichen Vorgaben rationell und stellen die interne Kommunikation sicher."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Gegenstand und Dauer",
      "section": "2",
      "title": "Art. 2 Dauer und Beginn",
      "content": "1) Die berufliche Grundbildung dauert drei Jahre.\n2) Der Beginn der beruflichen Grundbildung richtet sich nach dem Schuljahr der zuständigen Berufsfachschule.\nII. Ziele und Anforderungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Ziele und Anforderungen",
      "section": "3",
      "title": "Art. 3 Grundsätze",
      "content": "1) Die Ziele und die Anforderungen der beruflichen Grundbildung werden in Form von Handlungskompetenzen, gruppiert nach Handlungskompetenzbereichen, festgelegt.\n2) Die Handlungskompetenzen umfassen Fach-, Methoden-, Sozial- und Selbstkompetenzen.\n3) Beim Aufbau der Handlungskompetenzen arbeiten alle Lernorte zusammen. Sie koordinieren die Inhalte der Ausbildung und der Qualifikationsverfahren."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Ziele und Anforderungen",
      "section": "4",
      "title": "Art. 4 Handlungskompetenzen",
      "content": "Die Ausbildung umfasst in den folgenden Handlungskompetenzbereichen die nachstehenden Handlungskompetenzen:\na) Beraten und Betreuen von Gästen und Partnern:\n1. Kommunikation bei Gästen und Partnern bedarfs- und zielorientiert gestalten;\n2. Arbeits- und Tagesplanung kontrollieren und sicherstellen;\n3. betriebliche Produkte und Dienstleistungen zuordnen und Produkte herstellen;\n4. Gäste betreuen, betriebliche Produkte und Dienstleistungen verkaufen;\n5. Rückmeldungen erfassen und auswerten, Feedback geben und Massnahmen umsetzen;\n6. Gespräche in der zweiten Sprache Französisch mit Gästen und Partnern führen;\n7. Gespräche in der dritten Sprache Englisch mit Gästen und Partnern führen;\nb) Gestalten und Organisieren von Marketingmassnahmen und Kooperationen:\n1. betriebliche und Kooperationsangebote planen und gestalten;\n2. einfache Medien und Kommunikationsmittel mit den aktuellen Technologien gestalten;\n3. Instrumente für die Erhebung der Gästezufriedenheit erstellen;\nc) Organisieren und Umsetzen von administrativen Arbeitsprozessen:\n1. Grundlagen, Daten und Zahlen für Administration beschaffen;\n2. interne und externe Korrespondenz erledigen;\n3. einfache Finanzbuchhaltung führen;\n4. bei der Administration der Mitarbeiterdossiers und bei Ein- und Austritten mitarbeiten;\n5. betriebliche Statistiken führen, Betriebsprozesse überwachen, Massnahmen zur Steuerung einsetzen, Aufbau- und Ablauforganisation sicherstellen;\n6. einfache Texte in der zweiten Sprache Französisch verfassen und Korrespondenz mit Gästen und Partnern in dieser Sprache bearbeiten;\n7. einfache Texte in der dritten Sprache Englisch verfassen und Korrespondenz mit Gästen und Partnern in dieser Sprache bearbeiten;\nd) Sicherstellen der Nachhaltigkeit und der Qualitätsvorgaben:\n1. Lager nachhaltig bewirtschaften und die Warenannahme durchführen;\n2. die betriebliche Werterhaltung sicherstellen;\n3. die Grundsätze der Nachhaltigkeit in den Kernprozessen aller Abteilungen und Nahtstellen sicherstellen;\n4. betriebliche Werte und Normen umsetzen.\nIII. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die Anbieter der Bildung geben den Lernenden zu Beginn und während der Bildung Vorschriften und Empfehlungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz, insbesondere zur Gefahrenkommunikation (Gefahrensymbole, Piktogramme, Gebotszeichen) in diesen drei Bereichen, ab und erklären sie ihnen.\n2) Diese Vorschriften und Empfehlungen werden an allen Lernorten vermittelt und in den Qualifikationsverfahren berücksichtigt.\n3) Den Lernenden wird an allen Lernorten das Wissen über nachhaltige Entwicklung, insbesondere über den Ausgleich zwischen gesellschaftlichen, ökologischen und wirtschaftlichen Interessen, vermittelt.\n4) Gemäss Art. 12 ArGV V können die Lernenden entsprechend ihrem Ausbildungsstand für die im Anhang zum Bildungsplan aufgeführten Arbeiten herangezogen werden.\n5) Voraussetzung für einen Einsatz nach Abs. 4 ist, dass die Lernenden entsprechend den erhöhten Gefährdungen ausgebildet, angeleitet und überwacht werden; diese besonderen Vorkehrungen werden im Anhang zum Bildungsplan als begleitende Massnahmen der Arbeitssicherheit und des Gesundheitsschutzes festgelegt.\nIV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache"
    },
    {
      "provision_ref": "art6",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "6",
      "title": "Art. 6 Bildung in beruflicher Praxis im Betrieb und an vergleichbaren Lernorten",
      "content": "1) Die Bildung in beruflicher Praxis im Betrieb umfasst über die ganze Dauer der beruflichen Grundbildung im Durchschnitt dreieinhalb Tage pro Woche.\n2) Findet die Bildung in beruflicher Praxis in einer schulisch organisierten Grundbildung statt, so ist die Vermittlung der beruflichen Praxis mit der zuständigen Organisation der Arbeitswelt zu regeln.\n3) In einer schulisch organisierten Grundbildung wird die Bildung in beruflicher Praxis in integrierten Praxisteilen oder in betrieblichen Praktika vermittelt. Sie dauert gesamthaft mindestens 165 Arbeitstage."
    },
    {
      "provision_ref": "art7",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "7",
      "title": "Art. 7 Berufsfachschule",
      "content": "1) Der obligatorische Unterricht an der Berufsfachschule umfasst 1 640 Lektionen. Diese teilen sich gemäss nachfolgender Tabelle auf:\nUnterricht\n1. Lehrjahr\n2. Lehrjahr\n3. Lehrjahr\nTotal\na) Berufskenntnisse\n- Beraten und Betreuen von Gästen und Partnern\n260\n150\n110\n520\nSicherstellen der Nachhaltigkeit und der Qualitätsvorgaben\n- Gestalten und Organisieren von Marketingmassnahmen und Kooperationen\n270\n230\n100\n600\nOrganisieren und Umsetzen von administrativen Arbeitsprozessen\nTotal Berufskenntnisse\n530\n380\n210\n1 120\nb) Allgemeinbildung\n120\n120\n120\n360\nc) Sport\n80\n40\n40\n160\nTotal Lektionen\n730\n540\n370\n1 640\n2) Geringfügige Abweichungen von der vorgegebenen Anzahl der Lektionen pro Lehrjahr innerhalb eines Handlungskompetenzbereichs sind in Absprache mit dem Amt für Berufsbildung und Berufsberatung und den zuständigen Organisationen der Arbeitswelt möglich.\n3) Für die Allgemeinbildung gilt die Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\n4) Unterrichtssprache ist in der Regel die Landessprache.\n5) Zweisprachiger Unterricht in der Landessprache und in einer Fremdsprache ist empfohlen.\n6) Die Regierung kann andere Unterrichtssprachen zulassen."
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "8",
      "title": "Art. 8 Überbetriebliche Kurse",
      "content": "1) Die überbetrieblichen Kurse umfassen fünfzehn Tage zu acht Stunden.\n2) Die Tage und die Inhalte sind wie folgt auf drei Kurse aufgeteilt:\na) Kurs I findet im ersten Lehrjahr statt, umfasst acht Tage und beinhaltet folgende Handlungskompetenzbereiche:\n1. Beraten und Betreuen von Gästen und Partnern;\n2. Organisieren und Umsetzen von administrativen Arbeitsprozessen;\n3. Sicherstellen der Nachhaltigkeit und der Qualitätsvorgaben;\nb) Kurs II findet im zweiten Lehrjahr statt, umfasst fünf Tage und beinhaltet folgende Handlungskompetenzbereiche:\n1. Beraten und Betreuen von Gästen und Partnern;\n2. Organisieren und Umsetzen von administrativen Arbeitsprozessen;\n3. Sicherstellen der Nachhaltigkeit und der Qualitätsvorgaben;\nc) Kurs III findet im dritten Lehrjahr statt, umfasst zwei Tage und beinhaltet folgende Handlungskompetenzbereiche:\n1. Beraten und Betreuen von Gästen und Partnern;\n2. Organisieren und Umsetzen von administrativen Arbeitsprozessen;\n3. Sicherstellen der Nachhaltigkeit und der Qualitätsvorgaben.\n3) Im letzten Semester der beruflichen Grundbildung finden keine überbetrieblichen Kurse mehr statt.\nV. Bildungsplan"
    },
    {
      "provision_ref": "art9",
      "chapter": "V. Bildungsplan",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Der von den verantwortlichen Organisationen der Arbeitswelt erarbeitete und vom Staatssekretariat für Bildung, Forschung und Innovation (SBFI) genehmigte Bildungsplan gilt in Liechtenstein als anerkannt.\n2) Der Bildungsplan hat folgenden Inhalt:\na) Er enthält das Qualifikationsprofil; dieses besteht aus:\n1. dem Berufsbild;\n2. der Übersicht über die Handlungskompetenzbereiche und die Handlungskompetenzen; und\n3. dem Anforderungsniveau des Berufes.\nb) Er führt die Inhalte der Grundbildung sowie die Bestimmungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz aus und bestimmt, an welchen Lernorten welche Handlungskompetenzen vermittelt und gelernt werden.\n3) Dem Bildungsplan angefügt ist das Verzeichnis der Instrumente zur Förderung der Qualität der beruflichen Grundbildung mit Angabe der Bezugsquelle.\nVI. Mindestanforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb"
    },
    {
      "provision_ref": "art10",
      "chapter": "VI. Mindestanforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb",
      "section": "10",
      "title": "Art. 10 Fachliche Mindestanforderungen an Berufsbildnerinnen/Berufsbildner",
      "content": "Die fachlichen Mindestanforderungen an eine Berufsbildnerin/einen Berufsbildner erfüllt, wer über eine der folgenden Qualifikationen verfügt:\na) Hotel-Kommunikationsfachfrau/Hotel-Kommunikationsfachmann mit mindestens drei Jahren beruflicher Praxis im Lehrgebiet;\nb) Fähigkeitszeugnis eines gastgewerblichen Berufs mit den notwendigen Berufskenntnissen im Bereich der Hotel-Kommunikationsfachfrau/des Hotel-Kommunikationsfachmanns und mit mindestens drei Jahren beruflicher Praxis im Lehrgebiet;\nc) einschlägiger Abschluss der höheren Berufsbildung;\nd) einschlägiger Hochschulabschluss mit mindestens fünf Jahren beruflicher Praxis im Lehrgebiet."
    },
    {
      "provision_ref": "art11",
      "chapter": "VI. Mindestanforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb",
      "section": "11",
      "title": "Art. 11 Höchstzahl der Lernenden",
      "content": "1) Betriebe, die eine Berufsbildnerin/einen Berufsbildner zu 100 % oder zwei Berufsbildnerinnen/Berufsbildner zu je mindestens 60 % beschäftigen, dürfen eine lernende Person ausbilden.\n2) Mit jeder zusätzlichen Beschäftigung einer Fachkraft zu 100 % oder von zwei Fachkräften zu je mindestens 60 % darf eine weitere lernende Person im Betrieb ausgebildet werden.\n3) Als Fachkraft gilt, wer im Fachbereich der lernenden Person über ein Fähigkeitszeugnis oder über eine gleichwertige Qualifikation verfügt.\n4) In Betrieben, die nur eine lernende Person ausbilden dürfen, kann eine zweite lernende Person ihre Bildung beginnen, wenn die erste in das letzte Jahr der beruflichen Grundbildung eintritt.\n5) In besonderen Fällen kann das Amt für Berufsbildung und Berufsberatung einem Betrieb, der seit mehreren Jahren Lernende mit überdurchschnittlichem Erfolg ausgebildet hat, die Überschreitung der Höchstzahl der Lernenden bewilligen.\nVII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen"
    },
    {
      "provision_ref": "art12",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "12",
      "title": "Art. 12 Lerndokumentation",
      "content": "1) Die lernende Person führt während der Bildung in beruflicher Praxis eine Lerndokumentation, in der sie laufend alle wesentlichen Arbeiten im Zusammenhang mit den zu erwerbenden Handlungskompetenzen festhält.\n2) Die Berufsbildnerin/der Berufsbildner kontrolliert und unterzeichnet die Lerndokumentation mindestens einmal pro Semester. Sie oder er bespricht sie mindestens einmal pro Semester mit der lernenden Person."
    },
    {
      "provision_ref": "art13",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "13",
      "title": "Art. 13 Bildungsbericht",
      "content": "1) Die Berufsbildnerin/der Berufsbildner hält am Ende jedes Semesters den Bildungsstand der lernenden Person in einem Bildungsbericht fest. Sie oder er stützt sich dabei auf die Leistungen in der beruflichen Praxis und auf Rückmeldungen über die Leistungen in der Berufsfachschule und in den überbetrieblichen Kursen. Sie oder er bespricht den Bildungsbericht mit der lernenden Person.\n2) Die Berufsbildnerin/der Berufsbildner und die lernende Person vereinbaren wenn nötig Massnahmen zum Erreichen der Bildungsziele und setzen dafür Fristen. Sie halten die getroffenen Entscheide und Massnahmen schriftlich fest.\n3) Die Berufsbildnerin/der Berufsbildner überprüft die Wirkung der vereinbarten Massnahmen nach der gesetzten Frist und hält den Befund im nächsten Bildungsbericht fest.\n4) Werden die Ziele der vereinbarten Massnahmen nicht erreicht oder ist der Ausbildungserfolg gefährdet, so teilt die Berufsbildnerin/der Berufsbildner dies den Vertragsparteien und dem Amt für Berufsbildung und Berufsberatung schriftlich mit."
    },
    {
      "provision_ref": "art14",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "14",
      "title": "Art. 14 Leistungsdokumentation in der Berufsfachschule",
      "content": "Die Berufsfachschulen dokumentieren die Leistungen der Lernenden in den unterrichteten Handlungskompetenzbereichen und in der Allgemeinbildung und stellen ihnen am Ende jedes Semesters ein Zeugnis aus."
    },
    {
      "provision_ref": "art15",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "15",
      "title": "Art. 15 Leistungsdokumentation in den überbetrieblichen Kursen",
      "content": "Die Anbieter der überbetrieblichen Kurse dokumentieren die Leistungen der Lernenden in Form eines Kompetenznachweises für jeden überbetrieblichen Kurs.\nVIII. Qualifikationsverfahren"
    },
    {
      "provision_ref": "art16",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "16",
      "title": "Art. 16 Zulassung",
      "content": "Zu den Qualifikationsverfahren wird zugelassen, wer die berufliche Grundbildung absolviert hat:\na) nach den Bestimmungen dieser Verordnung;\nb) in einer dafür anerkannten Bildungsinstitution; oder\nc) ausserhalb eines geregelten Bildungsganges, soweit sie oder er:\n1. die nach Art. 46 Abs. 3 BBG erforderliche Erfahrung erworben hat;\n2. von dieser beruflichen Erfahrung mindestens drei Jahre im Bereich der Hotel-Kommunikationsfachfrau/des Hotel-Kommunikationsfachmanns erworben hat; und\n3. glaubhaft macht, den Anforderungen der jeweiligen Qualifikationsverfahren gewachsen zu sein."
    },
    {
      "provision_ref": "art17",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "17",
      "title": "Art. 17 Gegenstand",
      "content": "In den Qualifikationsverfahren ist nachzuweisen, dass die Handlungskompetenzen nach Art. 4 erworben worden sind."
    },
    {
      "provision_ref": "art18",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "18",
      "title": "Art. 18 Umfang und Durchführung des Qualifikationsverfahrens mit Abschlussprüfung",
      "content": "1) Im Qualifikationsverfahren mit Abschlussprüfung werden die Handlungskompetenzen in den nachstehenden Qualifikationsbereichen wie folgt geprüft:\na) Praktische Arbeit, als vorgegebene praktische Arbeit (VPA) im Umfang von acht Stunden: Dieser Qualifikationsbereich wird gegen Ende der beruflichen Grundbildung geprüft. Die lernende Person muss zeigen, dass sie fähig ist, die geforderten Tätigkeiten fachlich korrekt sowie bedarfs- und situationsgerecht auszuführen. Die Lerndokumentation und die Unterlagen der überbetrieblichen Kurse dürfen als Hilfsmittel verwendet werden. Der Qualifikationsbereich umfasst die folgenden Handlungskompetenzbereiche mit den nachstehenden Gewichtungen:\nPosition\nHandlungskompetenzbereiche\nGewichtung\n1\nBeraten und Betreuen von Gästen und Partnern\n40 %\nSicherstellen der Nachhaltigkeit und der Qualitätsvorgaben\n2\nGestalten und Organisieren von Marketingmassnahmen und Kooperationen\n30 %\nOrganisieren und Umsetzen von administrativen Arbeitsprozessen\n3\nhandlungskompetenzbereichübergreifendes Fachgespräch\n30 %\nb) Berufskenntnisse, im Umfang von drei Stunden: Dieser Qualifikationsbereich wird gegen Ende der beruflichen Grundbildung geprüft. Der Qualifikationsbereich Berufskenntnisse wird schriftlich geprüft; er umfasst die folgenden Handlungskompetenzbereiche mit den nachstehenden Gewichtungen:\nPosition\nHandlungskompetenzbereiche\nDauer\nGewichtung\n1\nBeraten und Betreuen von Gästen und Partnern\n70 Min.\n40 %\n2\nGestalten und Organisieren von Marketingmassnahmen und Kooperationen\n40 Min.\n20 %\n3\nOrganisieren und Umsetzen von administrativen Arbeitsprozessen\n70 Min.\n40 %\nc) Allgemeinbildung: Dieser Qualifikationsbereich richtet sich nach der Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\n2) In jedem Qualifikationsbereich beurteilen mindestens zwei Prüfungsexpertinnen/Prüfungsexperten die Leistungen."
    },
    {
      "provision_ref": "art19",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "19",
      "title": "Art. 19 Bestehen, Notenberechnung, Notengewichtung",
      "content": "1) Das Qualifikationsverfahren mit Abschlussprüfung ist bestanden, wenn:\na) der Qualifikationsbereich \"praktische Arbeit\" mindestens mit der Note 4 bewertet wird; und\nb) die Gesamtnote mindestens 4 beträgt.\n2) Die Gesamtnote ist das auf eine Dezimalstelle gerundete Mittel aus der Summe der gewichteten Noten der einzelnen Qualifikationsbereiche der Abschlussprüfung und der gewichteten Erfahrungsnote.\n3) Die Erfahrungsnote ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe der sechs Semesterzeugnisnoten für den Unterricht in den Berufskenntnissen.\n4) Für die Berechnung der Gesamtnote werden die einzelnen Noten wie folgt gewichtet:\na) praktische Arbeit: 40 %;\nb) Berufskenntnisse: 20 %;\nc) Allgemeinbildung: 20 %;\nd) Erfahrungsnote: 20 %."
    },
    {
      "provision_ref": "art20",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "20",
      "title": "Art. 20 Wiederholungen",
      "content": "1) Wiederholungen von Qualifikationsverfahren sind höchstens zweimal möglich.\n2) Muss ein Qualifikationsbereich wiederholt werden, so ist er in seiner Gesamtheit zu wiederholen.\n3) Wird die Abschlussprüfung ohne erneuten Besuch des Unterrichts in den Berufskenntnissen wiederholt, so wird die bisherige Erfahrungsnote beibehalten. Wird der Unterricht in den Berufskenntnissen während mindestens zwei Semestern wiederholt, so zählen für die Berechnung der Erfahrungsnote nur die neuen Noten."
    },
    {
      "provision_ref": "art21",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "21",
      "title": "Art. 21 Spezialfall",
      "content": "1) Hat eine lernende Person die Vorbildung ausserhalb der geregelten beruflichen Grundbildung erworben und die Abschlussprüfung nach dieser Verordnung absolviert, so entfällt die Erfahrungsnote.\n2) Für die Berechnung der Gesamtnote werden die einzelnen Noten wie folgt gewichtet:\na) praktische Arbeit: 50 %;\nb) Berufskenntnisse: 30 %;\nc) Allgemeinbildung: 20 %.\nIX. Ausweise und Titel"
    },
    {
      "provision_ref": "art22",
      "chapter": "IX. Ausweise und Titel",
      "section": "22",
      "title": "Art. 22 Fähigkeitszeugnis",
      "content": "1) Wer ein Qualifikationsverfahren erfolgreich durchlaufen hat, erhält ein Fähigkeitszeugnis.\n2) Das Fähigkeitszeugnis berechtigt, den gesetzlich geschützten Titel \"Hotel-Kommunikationsfachfrau FZ\"/\"Hotel-Kommunikationsfachmann FZ\" zu führen.\n3) Ist das Fähigkeitszeugnis mittels Qualifikationsverfahren mit Abschlussprüfung erworben worden, so werden im Notenausweis aufgeführt:\na) die Gesamtnote;\nb) die Noten jedes Qualifikationsbereichs der Abschlussprüfung sowie, unter dem Vorbehalt von Art. 21 Abs. 1, die Erfahrungsnote.\nX. Qualitätsentwicklung und Organisation"
    },
    {
      "provision_ref": "art23",
      "chapter": "X. Qualitätsentwicklung und Organisation",
      "section": "23",
      "title": "Art. 23 Kommission für Berufsentwicklung und Qualität",
      "content": "Die Regierung kann eine Kommission bestimmen, der die Förderung der Berufsentwicklung und die Sicherstellung der Qualität der Grundbildung für Hotel-Kommunikationsfachfrauen/Hotel-Kommunikationsfachmänner obliegt."
    },
    {
      "provision_ref": "art24",
      "chapter": "X. Qualitätsentwicklung und Organisation",
      "section": "24",
      "title": "Art. 24 Trägerschaft und Organisation der überbetrieblichen Kurse",
      "content": "1) Träger für die überbetrieblichen Kurse ist Hotel & Gastro formation .\n2) Die Regierung kann die Durchführung der überbetrieblichen Kurse unter Mitwirkung der zuständigen Organisationen der Arbeitswelt einer anderen Trägerschaft übertragen, namentlich wenn die Qualität oder die Durchführung der überbetrieblichen Kurse nicht mehr gewährleistet ist.\n3) Das Amt für Berufsbildung und Berufsberatung regelt mit der zuständigen Trägerschaft die Organisation und Durchführung sowie den Zutritt zu den überbetrieblichen Kursen.\nXI. Schlussbestimmung"
    },
    {
      "provision_ref": "art25",
      "chapter": "XI. Schlussbestimmung",
      "section": "25",
      "title": "Art. 25 Inkrafttreten",
      "content": "1) Diese Verordnung tritt unter Vorbehalt von Abs. 2 am 1. Juli 2017 in Kraft.\n2) Die Bestimmungen über Qualifikationsverfahren, Ausweise und Titel (Art. 16 bis 22) treten am 1. Januar 2020 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\n79200 Hotel-Kommunikationsfachfrau/Hotel-Kommunikationsfachmann\n2\nArt. 5 abgeändert durch LGBl. 2018 Nr. 161 .\n3\nArt. 9 Abs. 3 abgeändert durch LGBl. 2018 Nr. 161 ."
    }
  ],
  "definitions": []
}
