{
  "id": "li-konso-2005099000",
  "type": "statute",
  "title": "Kundmachung vom 17. Mai 2005 der Beschlüsse Nr. 180/2004 bis 183/2004 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2005.099",
  "status": "in_force",
  "issued_date": "2005-05-17",
  "in_force_date": "2005-05-17",
  "url": "https://www.gesetze.li/konso/2005099000",
  "description": "Kundmachung vom 17. Mai 2005 der Beschlüsse Nr. 180/2004 bis 183/2004 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Protokoll 31 des Abkommens wird nach Art. 1 Abs. 7 (Forschung und technologische Entwicklung) folgender Absatz eingefügt:\n\"8) Die Vertragsparteien werden eine geeignete Zusammenarbeit zwischen den zuständigen Organisationen, Einrichtungen und anderen Stellen in ihren jeweiligen Hoheitsgebieten fördern, soweit diese zur Stärkung und Ausweitung der Zusammenarbeit bei den Massnahmen im Rahmen des gemeinsamen Unternehmens Galileo beiträgt.\n32002 R 0876: Verordnung (EG) Nr. 876/2002 des Rates vom 21. Mai 2002 zur Gründung des gemeinsamen Unternehmens Galileo.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieser Beschluss tritt an dem Tag nach der letzten Mitteilung an den Gemeinsamen EWR-Ausschuss gemäss Art. 103 Abs. 1 des Abkommens in Kraft ."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 16. Dezember 2004\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 181/2004\nvom 16. Dezember 2004\nzur Änderung von Protokoll 31 (über die Zusammenarbeit in bestimmten Bereichen ausserhalb der vier Freiheiten) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 86 und 98,\nin Erwägung nachstehender Gründe:\n1. Protokoll 31 des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 117/2004 vom 6. August 2004 geändert.\n2. Es ist angezeigt, die Zusammenarbeit der Vertragsparteien auf den Beschluss Nr. 626/2004/EG zur Änderung des Beschlusses Nr. 508/2000/EG des Europäischen Parlaments und des Rates vom 31. März 2004 über das Programm \"Kultur 2000\" auszuweiten.\n3. Protokoll 31 des Abkommens sollte daher geändert werden, um diese erweiterte Zusammenarbeit ab dem 1. Januar 2005 zu ermöglichen -\nbeschliesst:"
    }
  ],
  "definitions": []
}
