{
  "id": "li-konso-2013438000",
  "type": "statute",
  "title": "Treuhänderprüfungsverordnung (TrHPV) vom 3. Dezember 2013",
  "title_en": "",
  "short_name": "LGBl 2013.438",
  "status": "in_force",
  "issued_date": "2013-12-03",
  "in_force_date": "2013-12-03",
  "url": "https://www.gesetze.li/konso/2013438000",
  "description": "Treuhänderprüfungsverordnung (TrHPV) vom 3. Dezember 2013",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt die Durchführung der Treuhänderprüfung und der Zusatzprüfung sowie der Eignungsprüfung von Treuhändern aus dem Europäischen Wirtschaftsraum."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen-, Berufs- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Treuhänderprüfung und Zusatzprüfung\nA. Treuhänderprüfung\n1. Zulassung"
    },
    {
      "provision_ref": "art3",
      "chapter": "1. Zulassung",
      "section": "3",
      "title": "Art. 3 Antrag",
      "content": "1) Der Antrag auf Zulassung zur Treuhänderprüfung ist während der Anmeldefrist bei der Finanzmarktaufsicht (FMA) einzureichen. Die Anmeldefrist wird von der FMA im Amtsblatt publiziert.\n2) Dem Antrag auf Zulassung zur Treuhänderprüfung sind folgende Unterlagen beizulegen:\na) ein Lebenslauf;\nb) zum Nachweis der Vertrauenswürdigkeit eine Bescheinigung über die Konkurs- und Pfändungsfreiheit, eine Strafregisterbescheinigung sowie eine Bescheinigung über die disziplinarische Unbescholtenheit;\nc) der Ausbildungsnachweis im Sinne von Art. 7 des Treuhändergesetzes;\nd) der Nachweis über eine praktische Betätigung im Sinne von Art. 8 des Treuhändergesetzes;\ne) der Nachweis des liechtensteinischen Landesbürgerrechts oder des Staatsbürgerrechts eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum (EWRA-Vertragsstaat) oder der Schweiz oder eines aufgrund staatsvertraglicher Vereinbarung gleichgestellten Staates;\nf) die Bestätigung über die Einzahlung der Prüfungsgebühr.\n2. Schriftliche Prüfung"
    },
    {
      "provision_ref": "art4",
      "chapter": "2. Schriftliche Prüfung",
      "section": "4",
      "title": "Art. 4 Durchführung",
      "content": "1) Die schriftliche Prüfung findet an fünf nicht aufeinander folgenden Wochentagen, aber innerhalb einer Zeitspanne von zwei Wochen statt, wobei dem Kandidaten für ein Sachgebiet jeweils maximal acht Stunden zur Verfügung stehen. Die Prüfungskommission legt Ort und Zeit der Prüfung bzw. Teilprüfungen fest.\n2) Der Kandidat hat unter Aufsicht von mindestens einem Mitglied der Prüfungskommission die schriftliche Prüfung bzw. Teilprüfung abzulegen.\n3) Dem Kandidaten stehen neben den einschlägigen Gesetzestexten weitere Hilfsmittel zur Verfügung, deren Art und Umfang von der Prüfungskommission mittels schriftlicher Richtlinien zu bestimmen sind.\n4) Dem Kandidaten werden die Reihenfolge der Prüfungsgebiete und die Prüfungstage sowie die zugelassenen Hilfsmittel samt einem Verhaltensreglement 14 Tage vor dem ersten schriftlichen Prüfungstag bekannt gegeben. Gleichzeitig kann die Prüfungskommission auch Angaben zum Umfang und Schwierigkeitsgrad der zu prüfenden Materien machen."
    },
    {
      "provision_ref": "art5",
      "chapter": "2. Schriftliche Prüfung",
      "section": "5",
      "title": "Art. 5 Prüfungsgebiete",
      "content": "1) Die schriftliche Prüfung besteht aus folgenden Gebieten:\na) Buchführung und Revisionstätigkeit:\n1. System der doppelten Buchführung;\n2. Vorschriften über das kaufmännische Rechnungswesen;\n3. Bildung von Buchungssätzen aus der Finanzbuchhaltung;\n4. Abschluss der Geschäftsbücher und Erstellung der Jahresrechnung mit Bewertungsproblemen und Gewinnausschüttung;\n5. Ermittlung und Interpretation von Bilanzkennzahlen;\n6. Budget und Budgetkontrolle;\n7. Prüfung einer fehlerhaften Jahresrechnung, Feststellung der Mängel und Kommentierung, formelle und materielle Berichterstattung mit oder ohne Einschränkung oder Rückweisung zu Handen des zuständigen Organs;\n8. Lösung besonderer Bewertungs- und Verbuchungsprobleme, insbesondere hinsichtlich Goodwill, Finanzanlagen, Reservebildung (offene und stille Reserven) und Leasing;\n9. Ausarbeitung geeigneter Vorschläge zur Sanierung einer sanierungsreifen oder überschuldeten Unternehmung aufgrund einer vorgelegten Bilanz, wobei die Aufgaben sowohl im Hinblick auf die handelsrechtlichen als auch steuerlichen Vorschriften zu lösen sind;\n10. Mittelflussrechnungen;\n11. Abgrenzung der Treuhänder- zur Wirtschaftsprüfertätigkeit;\nb) Personen- und Gesellschaftsrecht, Handelsregisterrecht, Berufsrecht, Aufsicht durch die FMA, Sorgfaltspflichtrecht und Gewerberecht:\n1. Gründungs-, Änderungs- und Auflösungsvorgänge samt dazugehörenden Beschlussfassungen sämtlicher Rechtsformen sowie Rechte und Pflichten der Gründer, Mitglieder und Organe und diesbezügliche Ausgestaltungsmöglichkeiten;\n2. Rechnungslegungs- und Prüfungsbestimmungen;\n3. Handelsregisterrecht;\n4. Berufs- und Standesrecht der Treuhänder;\n5. Wahrnehmung der Aufsicht über die Treuhänder und Treuhandgesellschaften durch die FMA;\n6. einschlägige Kenntnisse über die weiteren der Aufsicht der FMA unterstehenden Finanzdienstleister;\n7. Sorgfaltspflichtrecht;\n8. Grundzüge des Gewerberechts, insbesondere das Bewilligungsverfahren;\nc) Steuerrecht:\n1. nationales und internationales Steuerrecht;\n2. Ausfüllen einer Steuererklärung betreffend Vermögens- und Erwerbssteuer und Berechnung der Steuer;\n3. Ausfüllen einer Steuererklärung betreffend Ertragssteuer und Berechnung der Steuer;\n4. Ermittlung der \"Steuerbilanz\" aufgrund einer Handelsbilanz;\n5. Berechnung einer Grundstücksgewinnsteuer;\n6. Lösung eines Mehrwertsteuerfalles sowie Ausfüllen einer Mehrwertsteuerabrechnung;\nd) Vertragsrecht:\nAbfassung eines Dienstvertrages und/oder eines Darlehensvertrages und/oder eines Grundstückkaufvertrages und/oder eines Miet- und Pachtvertrages;\ne) Erbrecht:\n1. Abfassung einer letztwilligen Verfügung;\n2. Aufzählung und Definition der Erbrechtstitel;\n3. Darstellung der Erbvoraussetzungen;\n4. Darstellung der Voraussetzungen und Folgen der gesetzlichen Erbfolge im Allgemeinen und des Ehegatten oder eingetragenen Partners im Besonderen;\n5. Darstellung der Arten von letztwilligen Verfügungen und deren Formvorschriften;\n6. Pflichtteilsrecht;\n7. Darstellung der rechtlichen Stellung des/der Erben;\n8. Erbschaftserwerb;\n9. internationales Erbrecht;\nf) Finanzberatung:\n1. Grundzüge des Portefeuillemanagements;\n2. Grundzüge des Vermögensverwaltungsgesetzes sowie der -verordnung;\n3. Grundzüge der MIFID-Bestimmungen;\n4. Grundzüge der Insidergesetzgebung;\n5. Erstellung einer Check-Liste für ein Anlageberatungsgespräch;\n6. Ausarbeitung eines Anlagevorschlages;\n7. Renditenabrechnung eines festverzinslichen Wertpapiers;\n8. Erklärung der Funktionsweise folgender Instrumente der Kapitalanlage ohne deren Berechnung:\n8.1 Nominalwertanlagen (z.B. Geldmarktpapiere, Notes, Pfandbriefe, Obligationen/Rendite, Ratings, Preisbildung und Risikofaktoren);\n8.2 Sachwertanlagen (z.B. Aktien, Edelmetalle, Immobilien/Rendite, Risiko und Bewertung);\n8.3 Fondsanteile;\n8.4 Derivate (z.B. Optionen und Futures);\n8.5 Fremdwährungsanlagen;\n8.6 Devisentermingeschäfte;\n9. Kriterien zur Bestimmung einer individuell optimalen Kapitalanlage (z.B. Anlageziele, Einkommens- und Vermögensverhältnisse, Liquidität, Verkäuflichkeit, Anlagehorizont, steuerliche und rechtliche Aspekte, Inflation, Kaufkrafterhaltung, Rendite, Prognosen und Risiko unter Einbezug verschiedener Kapitalanlagen);\n10. Anlagenentscheidungsprozess (Anlagestrategie, strategische Asset-Allokation, taktische Asset-Allokation, Titelselektion, Erfolgskontrolle und Leistungsmessung);\n11. Interpretation der aktuellen wirtschaftlichen und politischen Lage.\n2) Auf die schriftliche Prüfung im Rahmen der erleichterten Prüfung nach Art. 9 Abs. 4 des Treuhändergesetzes findet Abs. 1 Bst. a, c und f Anwendung.\n3. Mündliche Prüfung"
    },
    {
      "provision_ref": "art6",
      "chapter": "3. Mündliche Prüfung",
      "section": "6",
      "title": "Art. 6 Durchführung",
      "content": "1) Die mündliche Prüfung findet frühestens einen Monat und spätestens zwei Monate nach Ablegung der letzten schriftlichen Teilprüfung statt. Sie ist in Anwesenheit der gesamten Prüfungskommission abzulegen.\n2) Es können mehrere Kandidaten gemeinsam, nicht jedoch mehr als drei Kandidaten gleichzeitig geprüft werden. Die Prüfungsdauer beträgt für eine Kandidatengruppe maximal zwei Stunden. Falls mehrere Kandidaten zusammen geprüft werden, ist die Prüfung gesamthaft auf zufällig zusammengestellte Themen nach dem Stichprobensystem abzuhalten.\n3) Kandidaten, die in der schriftlichen Prüfung ein Resultat erzielt haben, welches im Grenzbereich liegt, können von der Prüfungskommission vertieft geprüft werden; dies ist dem jeweiligen Kandidaten vor der mündlichen Prüfung mitzuteilen.\n4) Die konkrete Ausgestaltung des Prüfungsmodus hinsichtlich Zeit und Dauer einerseits und Zusammensetzung der Kandidatengruppen andererseits obliegt dem freien Ermessen der Prüfungskommission.\n5) Die Prüfungskommission kann die Abhaltung der Prüfung in mehreren Teilen hinsichtlich einzelner, bekanntzugebender Sachgebiete anordnen."
    },
    {
      "provision_ref": "art7",
      "chapter": "3. Mündliche Prüfung",
      "section": "7",
      "title": "Art. 7 Prüfungsgebiete",
      "content": "1) Die mündliche Prüfung beschränkt sich im Wesentlichen auf die erforderlichen Kenntnisse für die praktische Ausübung des Treuhänderberufes.\n2) Gegenstand der mündlichen Prüfung sind neben den für die schriftliche Prüfung vorgeschriebenen Sachgebieten:\na) Beschreibung der Tätigkeit, der Befugnisse und der Verantwortung des Treuhänders sowie der Treuhändergeschäfte;\nb) Wertpapierrecht;\nc) Schuldentrieb- und Rechtsöffnungsverfahren sowie Exekutions- und Insolvenzrecht;\nd) Grundverkehrsrecht;\ne) Arbeitsrecht;\nf) Organisation und Zuständigkeit der Gerichte und Verwaltungsbehörden;\ng) internationales Steuerrecht (Doppelbesteuerungsabkommen, Steuerinformationsabkommen und EU-Zinsbesteuerungsabkommen).\n3) Gegenstand der mündlichen Prüfung im Rahmen der erleichterten Prüfung nach Art. 9 Abs. 4 des Treuhändergesetzes sind neben den für die schriftliche Prüfung vorgeschriebenen Sachgebieten jene nach Abs. 2 Bst. a, b und g.\n4. Auswertung der Prüfung\na) Schriftliche Prüfung"
    },
    {
      "provision_ref": "art8",
      "chapter": "4. Auswertung der Prüfung",
      "section": "8",
      "title": "Art. 8 Grundsatz",
      "content": "Die schriftlichen Arbeiten sind unverzüglich vom Vorsitzenden dem sachbearbeitenden Kommissionsmitglied zur Begutachtung und Antragstellung zu übermitteln. Der Vorsitzende setzt die anderen Kommissionsmitglieder vor Abnahme der mündlichen Prüfung über die Begutachtung in Kenntnis, und er hat die schriftlichen Arbeiten unter den anderen Kommissionsmitgliedern zirkulieren zu lassen. Bei der Begutachtung ist insbesondere auf die richtige Auffassung und Beurteilungsgabe des Kandidaten zu achten."
    },
    {
      "provision_ref": "art9",
      "chapter": "4. Auswertung der Prüfung",
      "section": "9",
      "title": "Art. 9 Bestehen der schriftlichen Prüfung",
      "content": "1) Eine Teilprüfung gilt als bestanden, wenn 2/3 der zu vergebenden Punkte erreicht sind.\n2) Bei der Vergabe der Punkte zu den einzelnen Prüfungsfragen ist darauf Bedacht zu nehmen, ob der Kandidat den Kern der Frage richtig beantwortet hat.\n3) Jede schriftliche Arbeit ist vom Mitglied der Prüfungskommission, das für das einzelne Sachgebiet zuständig ist, selbständig zu bewerten. Die nicht an den schriftlichen Prüfungen mitwirkenden Mitglieder der Prüfungskommission haben das Recht, die schriftlichen Arbeiten einzusehen.\n4) Weichen die Bewertungen einer Arbeit voneinander ab, so gilt die Prüfung als bestanden, wenn die Mehrheit der Prüfungsmitglieder die schriftliche Teilprüfung als bestanden bewertet. Sofern das für das einschlägige Prüfungsgebiet zuständige Mitglied gegen die Mehrheit stimmt, kann die Kommission vorsehen, dass der Kandidat bei der mündlichen Prüfung im betroffenen Prüfungsfach vertieft geprüft wird."
    },
    {
      "provision_ref": "art10",
      "chapter": "4. Auswertung der Prüfung",
      "section": "10",
      "title": "Art. 10 Nichtbestehen einer schriftlichen Teilprüfung",
      "content": "1) Sofern der Kandidat eine der Teilprüfungen nicht besteht, gilt die schriftliche Prüfung als bestanden, wenn er einen relativen Punktedurchschnitt von 2/3 der zu vergebenden Punkte bezogen auf alle Teilprüfungen und bei der nicht bestandenen Teilprüfung mindestens 4/10 der zu vergebenden Punkte erreicht.\n2) Sofern ein Kandidat zwei Teilprüfungen nicht besteht, aber in den übrigen Teilprüfungen 3/4 der zu vergebenden Punkte erreicht, so hat er die nicht bestandenen Teilprüfungen frühestens nach Ablauf eines Jahres zu wiederholen. Sofern er bei diesen Teilprüfungen die notwendigen Punkte nach Art. 9 Abs. 1 und Abs. 1 dieses Artikels erreicht, gilt die schriftliche Prüfung als bestanden und der Kandidat kann zur mündlichen Prüfung zugelassen werden; andernfalls kann eine letzte Wiederholung der gesamten Treuhänderprüfung frühestens nach Ablauf von drei Jahren nach der ersten Prüfung stattfinden.\nb) Mündliche Prüfung"
    },
    {
      "provision_ref": "art11",
      "chapter": "4. Auswertung der Prüfung",
      "section": "11",
      "title": "Art. 11 Wiederholung",
      "content": "Die mündliche Treuhänderprüfung kann, wenn sie nicht bestanden wird, frühestens nach Ablauf eines Jahres wiederholt werden. Wird auch die zweite mündliche Prüfung nicht bestanden, so kann eine letzte Wiederholung der gesamten Treuhänderprüfung frühestens nach Ablauf von drei Jahren nach der ersten Prüfung stattfinden.\nc) Gesamtbeurteilung und Bestätigung"
    },
    {
      "provision_ref": "art12",
      "chapter": "4. Auswertung der Prüfung",
      "section": "12",
      "title": "Art. 12 Gesamtbeurteilung",
      "content": "1) Über das Prüfungsergebnis entscheidet die Prüfungskommission im Anschluss an die mündliche Prüfung aufgrund des Gesamteindrucks der in der schriftlichen und mündlichen Prüfung erbrachten Leistungen mit einfacher Mehrheit. Die Treuhänderprüfung ist bestanden, wenn sowohl die schriftliche als auch die mündliche Prüfung als bestanden bewertet werden.\n2) Über den Hergang der schriftlichen und mündlichen Prüfung ist eine Niederschrift aufzunehmen, in der die Besetzung der Prüfungskommission, die Bewertung der schriftlichen Arbeiten als bestanden bzw. nicht bestanden, die Einzelergebnisse der mündlichen Prüfung und die Entscheidung der Prüfungskommission über das Ergebnis der Prüfung festgestellt werden.\n3) Im Anschluss daran ist die Entscheidung der Prüfungskommission über das Ergebnis der Prüfung dem Kandidaten mündlich bekannt zu geben."
    },
    {
      "provision_ref": "art13",
      "chapter": "4. Auswertung der Prüfung",
      "section": "13",
      "title": "Art. 13 Bestätigung",
      "content": "Ist die Treuhänderprüfung bestanden, stellt die Prüfungskommission eine Bestätigung aus.\n5. Rücktritt, Nichterscheinen und Ausschluss"
    },
    {
      "provision_ref": "art14",
      "chapter": "5. Rücktritt, Nichterscheinen und Ausschluss",
      "section": "14",
      "title": "Art. 14 Rücktritt und Nichterscheinen",
      "content": "1) Der Kandidat kann bis zum zehnten Tag vor dem Prüfungstermin beim Vorsitzenden der Prüfungskommission schriftlich seinen Rücktritt von der Prüfung bekannt geben.\n2) Ein Rücktritt nach der in Abs. 1 genannten Frist oder ein Nichterscheinen zur Prüfung ist nur bei Vorliegen eines triftigen Grundes, insbesondere wegen Krankheit oder Unfall, möglich. Der triftige Grund ist dem Vorsitzenden der Prüfungskommission unverzüglich mitzuteilen. Dieser muss vom Kandidaten die Vorlage einer Bescheinigung, insbesondere eines Arztzeugnisses, verlangen. Die Prüfungskommission entscheidet, ob ein Grund als triftig anzusehen ist. Eine hohe oder erhöhte Arbeitsbelastung gilt nicht als triftiger Grund.\n3) Im Fall des Vorliegens eines triftigen Grundes nach Abs. 2 ist der Kandidat zu einem späteren Prüfungstermin zur Ablegung der noch nicht abgelegten Teilprüfung neu zu laden.\n4) Bei einem Rücktritt nach der in Abs. 1 genannten Frist oder einem Nichterscheinen zur Prüfung ohne triftigen Grund gilt die Prüfung als nicht bestanden.\n5) Die Prüfungsgebühr wird nach Abzug einer Bearbeitungsgebühr von 300 Franken bei rechtzeitigem Rücktritt nach Abs. 1 oder bei Rücktritt oder Nichterscheinen aus triftigem Grund zurückerstattet. Bei einer erneuten Einreichung eines Antrags auf Zulassung zur Prüfung ist die gesamte Prüfungsgebühr zu entrichten."
    },
    {
      "provision_ref": "art15",
      "chapter": "5. Rücktritt, Nichterscheinen und Ausschluss",
      "section": "15",
      "title": "Art. 15 Ausschluss",
      "content": "1) Versucht der Kandidat das Ergebnis einer Prüfung durch Täuschung oder Verwendung unerlaubter Hilfsmittel zu beeinflussen, so wird er durch die Prüfungskommission von der weiteren Prüfung ausgeschlossen.\n2) Der Kandidat kann auch bei sonstigen erheblichen Verstössen gegen diese Verordnung von der Prüfung ausgeschlossen werden.\n3) Im Falle des Ausschlusses gilt die Prüfung als nicht bestanden.\n4) Wird nachträglich festgestellt, dass die Voraussetzungen des Abs. 1 oder 2 vorliegen, so hat die Prüfungskommission die ergangene Prüfungsentscheidung zu widerrufen und auszusprechen, dass die Prüfung nicht bestanden ist. Der Widerruf ist ausgeschlossen, wenn seit der Beendigung der Prüfung mehr als drei Jahre vergangen sind.\n6. Prüfungsorganisation"
    },
    {
      "provision_ref": "art16",
      "chapter": "6. Prüfungsorganisation",
      "section": "16",
      "title": "Art. 16 Ausstand, Ausschluss und Ablehnung",
      "content": "Über den Ausstand einzelner Kommissionsmitglieder sowie das Ausschluss- und Ablehnungsverfahren sind die Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege (LVG) sinngemäss anzuwenden, wobei über jede Ablehnung eines Kommissionsmitglieds der Vorsitzende allein, und wenn es den Vorsitzenden betrifft, die gesamte Prüfungskommission entscheidet."
    },
    {
      "provision_ref": "art17",
      "chapter": "6. Prüfungsorganisation",
      "section": "17",
      "title": "Art. 17 Entschädigungen",
      "content": "Die Regierung setzt die Entschädigung der Kommissionsmitglieder fest.\nB. Zusatzprüfung"
    },
    {
      "provision_ref": "art18",
      "chapter": "B. Zusatzprüfung",
      "section": "18",
      "title": "Art. 18 Zulassung",
      "content": "1) Der Antrag auf Zulassung zur Zusatzprüfung ist während der Anmeldefrist bei der FMA einzureichen. Die Anmeldefrist wird von der FMA im Amtsblatt publiziert.\n2) Dem Antrag auf Zulassung zur Zusatzprüfung sind folgende Unterlagen beizulegen:\na) die Unterlagen nach Art. 3 Abs. 2 Bst. a, b, d, e und f; und\nb) der Nachweis über die erfolgreiche Ablegung der Rechtsanwalts- oder Eignungsprüfung oder der Ausübung einer dreijährigen effektiven und regelmässigen Tätigkeit nach Art. 74 ff. des Rechtsanwaltsgesetzes."
    },
    {
      "provision_ref": "art19",
      "chapter": "B. Zusatzprüfung",
      "section": "19",
      "title": "Art. 19 Prüfungsgebiete",
      "content": "1) Die Zusatzprüfung nach Art. 10 des Treuhändergesetzes umfasst eine mündliche Prüfung über die Grundzüge in folgenden Bereichen:\na) Personen- und Gesellschaftsrecht;\nb) Buchführung und Revisionstätigkeit;\nc) Steuerrecht;\nd) Finanzberatung;\ne) Berufs- und Standesrecht der Treuhänder;\nf) Sorgfaltspflichtrecht;\ng) Handelsregisterrecht;\nh) Wahrnehmung der Aufsicht über die Treuhänder und Treuhandgesellschaften durch die Finanzmarktaufsicht;\ni) Finanzmarktaufsichtrecht;\nk) Gewerberecht."
    },
    {
      "provision_ref": "art20",
      "chapter": "B. Zusatzprüfung",
      "section": "20",
      "title": "Art. 20 Durchführung",
      "content": "1) Die Zusatzprüfung findet in der Regel einmal im Jahr statt. Sie ist in Anwesenheit der gesamten Prüfungskommission abzulegen. Die Prüfungskommission legt Ort und Zeit der Prüfung fest.\n2) Im Übrigen finden auf die Durchführung der Prüfung Art. 6 Abs. 2, 4 und 5, Art. 7 Abs. 1 sowie Art. 11 bis 17 sinngemäss Anwendung.\nIII. Eignungsprüfung"
    },
    {
      "provision_ref": "art21",
      "chapter": "III. Eignungsprüfung",
      "section": "21",
      "title": "Art. 21 Grundsatz",
      "content": "1) Die Eignungsprüfung besteht aus einer schriftlichen und einer mündlichen Prüfung. Sie ist in deutscher Sprache abzulegen.\n2) Sie findet in der Regel einmal im Jahr statt."
    },
    {
      "provision_ref": "art22",
      "chapter": "III. Eignungsprüfung",
      "section": "22",
      "title": "Art. 22 Zulassung",
      "content": "1) Der Antrag auf Zulassung zur Eignungsprüfung ist während der Anmeldefrist bei der FMA einzureichen. Die Anmeldefrist wird von der FMA im Amtsblatt publiziert.\n2) Dem Antrag auf Zulassung zur Eignungsprüfung sind folgende Unterlagen beizulegen:\na) die Nachweise nach Art. 3 Abs. 2 Bst. a, b, e und f;\nb) der Nachweis über eine Berufsqualifikation, die mit der Berufsqualifikation eines liechtensteinischen Treuhänders vergleichbar ist;\nc) der Nachweis über eine mindestens einjährige Ausübung des Treuhänderberufs im Herkunftsstaat innerhalb der letzten zehn Jahre, sofern der Treuhänderberuf beziehungsweise die betreffende Ausbildung in diesem Staat nicht reglementiert ist;\nd) eine Erklärung über die Wahl der beiden Wahlfächer für die schriftliche Prüfung (Art. 23).\n3) Der Antrag und die beizufügenden Unterlagen nach Abs. 2 sind - mit Ausnahme der Nachweise nach Art. 3 Abs. 2 Bst. a, e und f - in deutscher Sprache oder in einer beglaubigten deutschen Übersetzung einzureichen."
    },
    {
      "provision_ref": "art23",
      "chapter": "III. Eignungsprüfung",
      "section": "23",
      "title": "Art. 23 Wahlfächer",
      "content": "1) Der Kandidat hat je ein Wahlfach aus den beiden Wahlfachgruppen zu wählen:\na) Vertragsrecht oder Erbrecht;\nb) Buchführung und Revisionstätigkeit oder Finanzberatung.\n2) Eines der beiden gewählten Wahlfächer ist vom Kandidaten für die schriftliche Prüfung zu bestimmen; das andere Wahlfach ist Gegenstand der mündlichen Prüfung."
    },
    {
      "provision_ref": "art24",
      "chapter": "III. Eignungsprüfung",
      "section": "24",
      "title": "Art. 24 Prüfungsgebiete",
      "content": "1) Das Pflichtfach Personen- und Gesellschaftsrecht erstreckt sich auf:\na) Abfassung eines Rechtsgutachtens;\nb) Aufzählung der Statuten- bzw. Vertragsbestimmungen, die für die in der Praxis gebräuchlichen Gesellschaftsformen (juristische Personen und Personengesellschaften) gesetzlich vorgeschrieben sind;\nc) Gegenüberstellung von zwei verschiedenen Gesellschafts- bzw. Unternehmensformen;\nd) Ausfertigung eines Beschlusses des zuständigen Organs hinsichtlich einer Statutenänderung und/oder einer Geschäftsführungsänderung und/oder einer Gewinnverwendung;\ne) Abwicklung eines Gründungsvorganges;\nf) Beschreibung der sich aus den jeweiligen Gesellschaftsformen für die Gesellschafter ergebenden Rechte und Pflichten;\ng) Rechte und Pflichten der Gründer, Mitglieder und Organe einer Gesellschaft;\nh) Beschreibung der besonderen Rechte und Pflichten eines Treuhänders im Zusammenhang mit der Gründung einer Gesellschaft;\ni) Darstellung der Besonderheiten der Treuhänderschaft und des Treuunternehmens;\nk) Firmenrecht.\n2) Das Pflichtfach Steuerrecht erstreckt sich auf:\na) die jeweils geltenden Steuergesetze und ihre Anwendung in der Praxis;\nb) das Ausfüllen einer Steuererklärung für eine Einzelunternehmung und die Berechnung der Steuer; die Einkommens- und Vermögenssteuer natürlicher Personen;\nc) das Ausfüllen von Steuererklärungen bzw. von Steuererklärungen von tätigen Verbandspersonen (juristischen Personen) und die Berechnung der Steuer;\nd) die Berechnung einer Nachlass- und Erbanfallssteuer bzw. Schenkungssteuer;\ne) die Berechnung einer Grundstücksgewinnsteuer;\nf) die Ermittlung der \"Steuerbilanz\" aufgrund einer Handelsbilanz;\ng) die Lösung eines Mehrwertsteuerfalles.\n3) Das Wahlfach Vertragsrecht erstreckt sich auf Abfassung eines:\na) Dienstvertrages und/oder\nb) Darlehensvertrages und/oder\nc) Grundstückskaufvertrages und/oder\nd) Miet- und Pachtvertrages.\n4) Das Wahlfach Erbrecht erstreckt sich auf:\na) die Abfassung einer letztwilligen Verfügung;\nb) die Aufzählung und Definition der Erbrechtstitel;\nc) die Darstellung der Erbvoraussetzungen;\nd) die Darstellung der Voraussetzungen und Folgen der gesetzlichen Erbfolge im Allgemeinen und des Ehegatten oder eingetragenen Partners im Besonderen;\ne) die Darstellung der Arten und Formvorschriften für letztwillige Verfügungen;\nf) das Pflichtteilsrecht;\ng) die Darstellung der rechtlichen Stellung des/der Erben;\nh) den Erbschaftserwerb.\n5) Das Wahlfach Buchführung und Revisionstätigkeit erstreckt sich auf:\na) das System der doppelten Buchführung;\nb) die Vorschriften über das kaufmännische Verrechnungswesen;\nc) die Bildung von Buchungssätzen aus der Finanzbuchhaltung;\nd) den Abschluss der Geschäftsbücher und das Erstellen der Bilanz und Erfolgsrechnung einer Verbandsperson (juristische Person) mit Bewertungsproblemen und Gewinnausschüttung;\ne) den Abschluss der Geschäftsbücher und die Erstellung der Bilanz und Erfolgsrechnung einer Einzelunternehmung mit Bewertungsproblemen;\nf) die Ermittlung und Interpretation von Bilanzkennzahlen;\ng) das Budget und die Budgetkontrolle, den Finanzplan, die Planerfolgsrechnung und Planbilanz;\nh) die Darlegung der Betriebsabrechnung (Kostenarten, Kostenstellen, Kostenträger und die diversen Kostenrechnungen wie Vollkostenrechnung, Standardkostenrechnung, Deckungsbeitragsrechnung bzw. Grenzkostenrechnung);\ni) die Prüfung einer fehlerhaften Bilanz mit Erfolgsrechnung, die Feststellung der Mängel und Kommentierung, die formelle und materielle Berichterstattung mit oder ohne Vorbehalt oder Rückweisung zu Handen des zuständigen Organs;\nk) die Lösung besonderer Bewertungs- und Verbuchungsprobleme, so insbesondere hinsichtlich Goodwill, Finanzanlagen, Reservebildung (offene und stille Reserven) und Leasing;\nl) die Ausarbeitung geeigneter Vorschläge zur Sanierung einer sanierungsreifen oder überschuldeten Unternehmung aufgrund einer vorgelegten Bilanz, wobei die Aufgaben sowohl im Hinblick auf die handelsrechtlichen als auch steuerlichen Vorschriften zu lösen sind;\nm) die Kapitalflussrechnungen und Cash flow;\nn) die Fusion und die Konzernrechnung.\n6) Das Wahlfach Finanzberatung erstreckt sich auf:\na) die Grundzüge des bankenmässigen Portefeuillemanagements;\nb) die Grundzüge der Insidergesetzgebung;\nc) die Grundzüge der Bankengesetzgebung;\nd) die Erstellung einer Check-Liste für ein Anlageberatungsgespräch;\ne) die Ausarbeitung eines Anlagevorschlages;\nf) die Renditenabrechnung eines festverzinslichen Wertpapiers;\ng) die Berechnung eines Devisentermingeschäftes;\nh) das Ausfüllen eines Fragenkataloges auf multiple-choice-Basis;\ni) die Instrumente der Kapitalanlage:\n1. Nominalwertanlagen (Geldmarktpapiere, Notes, Pfandbriefe, Obligationen/Rendite, Ratings, Preisbildung, Risikofaktoren etc.);\n2. Sachwertanlagen (Aktien, Edelmetalle, Immobilien/Rendite, Risiko, Bewertung etc.);\n3. Fondsanteile;\n4. Derivate (Optionen und Futures);\n5. Fremdwährungsanlagen;\nk) die Kriterien zur Bestimmung einer individuell optimalen Kapitalanlage (Anlageziele, Einkommens- und Vermögensverhältnisse, Liquidität, Verkäuflichkeit, Anlagehorizont, steuerliche und rechtliche Aspekte, Inflation, Kaufkrafterhaltung, Rendite, Prognosen, Risiko usw.);\nl) den Anlageentscheidungsprozess (Anlagestrategie, strategische Asset-Allokation, taktische Asset-Allokation, Titelselektion, Erfolgskontrolle, Leistungsmessung).\n7) Das Pflichtfach Berufsrecht der Treuhänder erstreckt sich auf:\na) die Beschreibung der Tätigkeit, der Befugnisse und der Verantwortung des Treuhänders; sowie\nb) die Beschreibung der Treuhändergeschäfte.\n8) Das Pflichtfach Sorgfaltspflichtrecht erstreckt sich auf:\na) die jeweils geltenden gesetzlichen Grundlagen, einschliesslich der Richtlinien der FMA, und ihre Anwendung in der Praxis;\nb) die ordnungsgemässe Führung und Verwaltung der Sorgfaltspflichtakten;\nc) die Beschreibung der risikoadäquaten Mandatsüberwachung und die Kenntnis der Verfahrensabläufe, insbesondere hinsichtlich der Mitteilungspflicht, im Zusammenhang mit Verdacht auf Geldwäscherei, organisierte Kriminalität oder Terrorismusfinanzierung;\nd) die Kenntnis der notwendigen innerbetrieblichen Organisationsmassnahmen in Bezug auf die Gewährleistung der Sorgfaltspflichten, einschliesslich Schulungen."
    },
    {
      "provision_ref": "art25",
      "chapter": "III. Eignungsprüfung",
      "section": "25",
      "title": "Art. 25 Schriftliche Prüfung",
      "content": "1) Die schriftliche Prüfung findet an drei nicht aufeinander folgenden Wochentagen statt, wobei dem Kandidaten für ein Sachgebiet jeweils maximal acht Stunden zur Verfügung stehen. Die Prüfungskommission legt Ort und Zeit der Prüfung bzw. Teilprüfungen fest.\n2) Die schriftliche Prüfung umfasst die Pflichtfächer Personen- und Gesellschaftsrecht, Steuerrecht und Sorgfaltspflichtrecht sowie das vom Kandidaten bestimmte Wahlfach."
    },
    {
      "provision_ref": "art26",
      "chapter": "III. Eignungsprüfung",
      "section": "26",
      "title": "Art. 26 Mündliche Prüfung",
      "content": "1) Der Kandidat wird zur mündlichen Prüfung nur zugelassen, wenn mindestens drei schriftliche Arbeiten den Anforderungen genügen; andernfalls gilt die Prüfung als nicht bestanden.\n2) Die mündliche Prüfung umfasst das Berufsrecht der Treuhänder, das Wahlfach, in dem der Kandidat keine Arbeit geschrieben hat, und, falls eine Arbeit der schriftlichen Prüfung den Anforderungen nicht genügt, zusätzlich das Fach dieser Arbeit."
    },
    {
      "provision_ref": "art27",
      "chapter": "III. Eignungsprüfung",
      "section": "27",
      "title": "Art. 27 Befreiung von Prüfungen",
      "content": "1) Die Prüfungskommission befreit nach Anhörung des Vorstandes der Treuhandkammer im Einzelfall auf Antrag von der Ablegung der Prüfung in einzelnen Prüfungsgebieten (Art. 24), wenn der Kandidat durch ein Prüfungszeugnis oder sonstige beweiskräftige Dokumente nachweist, dass er in seiner bisherigen Ausbildung oder im Rahmen seiner bisherigen Berufserfahrung in einem oder mehreren Prüfungsgebieten die für die Ausübung des Treuhänderberufes im Fürstentum Liechtenstein erforderlichen Kenntnisse erworben hat.\n2) Eine Berufserfahrung im Sinne von Abs. 1 liegt vor, wenn sie nach ihrer Art und Dauer geeignet ist, dem Kandidaten ausreichende Kenntnisse im liechtensteinischen Recht bezogen auf das betreffende Prüfungsgebiet zu verschaffen."
    },
    {
      "provision_ref": "art27a",
      "chapter": "III. Eignungsprüfung",
      "section": "27a",
      "title": "Art. 27a Reduzierte Eignungsprüfung",
      "content": "1) Die Prüfungsgebiete der reduzierten Eignungsprüfung in den Fällen nach Art. 15 des Berufsqualifikationen-Anerkennungsgesetzes haben jene Bereiche zu umfassen, für die der Antragsteller keinen ausreichenden Nachweis vorlegen kann.\n2) Die Prüfung umfasst je nach auszuübender Tätigkeit das Pflichtfach:\na) Personen- und Gesellschaftsrecht und erstreckt sich auf die Grundzüge der Prüfungsgebiete nach Art. 24 Abs. 1; oder\nb) Steuerrecht und erstreckt sich auf die Grundzüge der Prüfungsgebiete nach Art. 24 Abs. 2.\n3) Die Prüfung umfasst zudem die Pflichtfächer:\na) Berufsrecht der Treuhänder und erstreckt sich auf alle Prüfungsgebiete nach Art. 24 Abs. 7; und\nb) Sorgfaltspflichtrecht und erstreckt sich auf die Grundzüge der Prüfungsgebiete nach Art. 24 Abs. 8.\n4) Die Wahlfächergruppen sind:\na) Vertragsrecht (Art. 24 Abs. 3) oder Erbrecht (Art. 24 Abs. 4);\nb) Buchführung und Revisionstätigkeit (Art. 24 Abs. 5) oder Finanzberatung (Art. 24 Abs. 6).\n5) Der Kandidat hat je ein Wahlfach aus der Wahlfächergruppe nach Abs. 4 zu wählen. Eines der beiden ausgewählten Wahlfächer ist vom Kandidaten für die schriftliche Prüfung zu bestimmen; das andere Wahlfach ist Gegenstand der mündlichen Prüfung.\n6) Die schriftliche Prüfung umfasst je nach auszuübender Tätigkeit das Pflichtfach Personen- und Gesellschaftsrecht oder Steuerrecht, das Pflichtfach Sorgfaltspflichtrecht sowie das vom Kandidaten bestimmte Wahlfach.\n7) Die mündliche Prüfung umfasst das Pflichtfach Berufsrecht der Treuhänder sowie das Wahlfach, das nicht schriftlich geprüft wurde."
    },
    {
      "provision_ref": "art28",
      "chapter": "III. Eignungsprüfung",
      "section": "28",
      "title": "Art. 28 Ergänzendes Recht",
      "content": "Im Übrigen finden sinngemäss Anwendung:\na) auf die Durchführung der Eignungsprüfung: Art. 4 Abs. 2 bis 4, Art. 6, 7 Abs. 1 sowie Art. 8 bis 17;\nb) auf die Durchführung der reduzierten Eignungsprüfung: Art. 4 Abs. 2 bis 4, Art. 6, 7 Abs. 1, Art. 8 bis 17, 21, 22, 25 Abs. 1, Art. 26 Abs. 1 und Art. 27.\nIV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art29",
      "chapter": "IV. Schlussbestimmungen",
      "section": "29",
      "title": "Art. 29 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 18. Juli 1995 über die Treuhänderprüfung (Prüfungsreglement), LGBl. 1995 Nr. 182;\nb) Verordnung vom 13. Januar 1998 betreffend die Abänderung der Verordnung über die Treuhänderprüfung (Prüfungsreglement), LGBl. 1998 Nr. 16;\nc) Verordnung vom 18. Mai 1999 betreffend die Abänderung der Verordnung über die Treuhänderprüfung (Prüfungsreglement), LGBl. 1999 Nr. 117;\nd) Verordnung vom 8. April 2003 betreffend die Abänderung der Verordnung über die Treuhänderprüfung, LGBl. 2003 Nr. 99;\ne) Verordnung vom 13. Juli 2004 betreffend die Abänderung der Verordnung über die Treuhänderprüfung (Prüfungsreglement), LGBl. 2004 Nr. 165;\nf) Verordnung vom 21. Dezember 2004 betreffend die Abänderung der Verordnung über die Treuhänderprüfung (Prüfungsreglement), LGBl. 2004 Nr. 291;\ng) Verordnung vom 3. Juli 2007 betreffend die Abänderung der Verordnung über die Treuhänderprüfung (Prüfungsreglement), LGBl. 2007 Nr. 161;\nh) Verordnung vom 29. Januar 2008 betreffend die Abänderung der Verordnung über die Treuhänderprüfung (Prüfungsreglement), LGBl. 2008 Nr. 49;\ni) Verordnung vom 30. August 2011 betreffend die Abänderung der Verordnung über die Treuhänderprüfung (Prüfungsreglement), LGBl. 2011 Nr. 431;\nk) Verordnung vom 18. März 1996 über die Eignungsprüfung von Treuhändern aus dem Europäischen Wirtschaftsraum, LGBl. 1996 Nr. 78;\nl) Verordnung vom 18. Mai 1999 betreffend die Abänderung der Verordnung über die Eignungsprüfung von Treuhändern aus dem Europäischen Wirtschaftsraum, LGBl. 1999 Nr. 118;\nm) Verordnung vom 21. Dezember 2004 betreffend die Abänderung der Verordnung über die Eignungsprüfung von Treuhändern aus dem Europäischen Wirtschaftsraum, LGBl. 2004 Nr. 295;\nn) Verordnung vom 3. Juli 2007 betreffend die Abänderung der Verordnung über die Eignungsprüfung von Treuhändern aus dem Europäischen Wirtschaftsraum, LGBl. 2007 Nr. 162;\no) Verordnung vom 29. Januar 2008 betreffend die Abänderung der Verordnung über die Eignungsprüfung von Treuhändern aus dem Europäischen Wirtschaftsraum, LGBl. 2008 Nr. 50;\np) Verordnung vom 15. Juli 2008 betreffend die Abänderung der Verordnung über die Eignungsprüfung von Treuhändern aus dem Europäischen Wirtschaftsraum, LGBl. 2008 Nr. 196."
    },
    {
      "provision_ref": "art30",
      "chapter": "IV. Schlussbestimmungen",
      "section": "30",
      "title": "Art. 30 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2014 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\nArt. 3 Abs. 2 Bst. e abgeändert durch LGBl. 2016 Nr. 178 .\n2\nArt. 7 Abs. 2 Bst. c abgeändert durch LGBl. 2020 Nr. 441 .\n3\nArt. 22 Abs. 2 Bst. c abgeändert durch LGBl. 2023 Nr. 83 .\n4\nArt. 22 Abs. 3 abgeändert durch LGBl. 2023 Nr. 83 .\n5\nArt. 23 Abs. 1 Bst. b abgeändert durch LGBl. 2023 Nr. 83 .\n6\nArt. 27a eingefügt durch LGBl. 2023 Nr. 83 .\n7\nArt. 28 abgeändert durch LGBl. 2023 Nr. 83 ."
    }
  ],
  "definitions": []
}
