{
  "id": "li-konso-2025343000",
  "type": "statute",
  "title": "Kundmachung vom 8. Juli 2025 des Beschlusses Nr. 326/2023 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2025.343",
  "status": "in_force",
  "issued_date": "2025-07-08",
  "in_force_date": "2025-07-08",
  "url": "https://www.gesetze.li/konso/2025343000",
  "description": "Kundmachung vom 8. Juli 2025 des Beschlusses Nr. 326/2023 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang XIII des EWR-Abkommens wird wie folgt geändert:\n1. Der Text von Nummer 55b (Richtlinie 94/57/EG des Rates) erhält folgende Fassung:\n\" 32009 L 0015 : Richtlinie 2009/15/EG des Europäischen Parlaments und des Rates vom 23. April 2009 über gemeinsame Vorschriften und Normen für Schiffsüberprüfungs- und -besichtigungsorganisationen und die einschlägigen Massnahmen der Seebehörden (Neufassung) (ABl. L 131 vom 28.5.2009, S. 47) , geändert durch:\n- 32014 L 0111 : Durchführungsrichtlinie 2014/111/EU der Kommission vom 17. Dezember 2014 (ABl. L 366 vom 20.12.2014, S. 83) \"\n2. Nach Nummer 55d (Richtlinie 2009/21/EG des Europäischen Parlaments und des Rates) wird Folgendes eingefügt:\n\"55e. 32009 R 0391 : Verordnung (EG) Nr. 391/2009 des Europäischen Parlaments und des Rates vom 23. April 2009 über gemeinsame Vorschriften und Normen für Schiffsüberprüfungs- und -besichtigungsorganisationen (Neufassung) (ABl. L 131 vom 28.5.2009, S. 11) , berichtigt in ABl. L 74 vom 22.3.2010, S. 1 , geändert durch:\n- 32014 R 1355 : Durchführungsverordnung (EU) 1355/2014 der Kommission vom 17. Dezember 2014 (ABl. L 365 vom 19.12.2014, S. 82)\n- 32019 R 0492 : Verordnung (EU) 2019/492 des Europäischen Parlaments und des Rates vom 25. März 2019 (ABl. L 85I vom 27.3.2019, S. 5)\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Art. 3 wird wie folgt angepasst:\ni) In Abs. 1 wird folgender Unterabsatz angefügt:\n&sbquo;EFTA-Staaten, die einer noch nicht anerkannten Organisation eine Zulassung erteilen wollen, stellen bei der EFTA-Überwachungsbehörde einen Antrag auf Anerkennung und übermitteln vollständige Informationen und Nachweise darüber, dass die Organisation die in Anhang I aufgeführten Mindestkriterien erfüllt und dass sie sich verpflichtet, die Bestimmungen von Art. 8 Abs. 4, Art. 9, Art. 10 und Art. 11 einzuhalten. Anschliessend übermittelt die EFTA-Überwachungsbehörde den Antrag der Kommission.'\nii) In Abs. 2 wird folgender Unterabsatz angefügt:\n&sbquo;Wurde der Antrag von einem EFTA-Staat gestellt, so führt die Kommission zusammen mit dem betreffenden EFTA-Staat und in enger Zusammenarbeit mit der EFTA-Überwachungsbehörde Bewertungen der Organisationen durch, für die ein Antrag auf Anerkennung gestellt wurde, um zu überprüfen, ob die Organisationen die in Abs. 1 genannten Anforderungen erfüllen und sich dazu verpflichten, diese zu erfüllen.'\nb) In Art. 5 wird folgender Unterabsatz angefügt:\n&sbquo;Im Falle von Organisationen, die ihre Hauptniederlassung in einem EFTA-Staat haben und auf Antrag eines EFTA-Staates anerkannt wurden, werden die oben genannten Aufgaben der Kommission in enger Zusammenarbeit mit der EFTA-Überwachungsbehörde wahrgenommen. Alle Verhütungs- und Behebungsmassnahmen im Zusammenhang mit Organisationen, die ihre Hauptniederlassung in einem EFTA-Staat haben und auf Antrag eines EFTA-Staates anerkannt wurden, werden von der EFTA-Überwachungsbehörde ergriffen. Die Kommission legt der EFTA-Überwachungsbehörde ihre Bewertung und einen Massnahmenvorschlag vor.'\nc) Art. 6 wird wie folgt angepasst:\ni) In den Abs. 1 und 2 wird folgender Unterabsatz angefügt:\n&sbquo;Im Falle von Organisationen, die ihre Hauptniederlassung in einem EFTA-Staat haben und auf Antrag eines EFTA-Staates anerkannt wurden, werden die oben genannten Aufgaben der Kommission von der EFTA-Überwachungsbehörde wahrgenommen. Die Kommission legt der EFTA-Überwachungsbehörde ihre Bewertung und einen Massnahmenvorschlag vor.'\nii) In Abs. 4 werden nach den Wörtern &sbquo;Gerichtshof der Europäischen Gemeinschaften' die Wörter &sbquo;oder, was Entscheidungen der EFTA-Überwachungsbehörde betrifft, der EFTA-Gerichtshof' eingefügt.\nd) Art. 7 wird wie folgt angepasst:\ni) In Abs. 1 Bst. c werden nach dem Wort &sbquo;Kommission' die Wörter &sbquo;und im Falle von Organisationen, die ihre Hauptniederlassung in einem EFTA-Staat haben und auf Antrag eines EFTA-Staates anerkannt wurden, die Bewertung durch die EFTA-Überwachungsbehörde' eingefügt.\nii) In Abs. 2 Bst. a werden nach den Wörtern &sbquo;ihrer Bewertung' die Wörter &sbquo;und im Falle von Organisationen, die ihre Hauptniederlassung in einem EFTA-Staat haben und auf Antrag eines EFTA-Staates anerkannt wurden, der Bewertung der EFTA-Überwachungsbehörde' eingefügt.\niii) In Abs. 3 werden nach dem Wort &sbquo;von sich aus' die Wörter &sbquo;auf Antrag der EFTA-Überwachungsbehörde im Falle von Organisationen, die ihre Hauptniederlassung in einem EFTA-Staat haben und auf Antrag eines EFTA-Staates anerkannt wurden' eingefügt.\ne) Art. 8 wird wie folgt angepasst:\ni) In den Abs. 1 und 2 wird folgender Unterabsatz angefügt:\n&sbquo;Im Falle von Organisationen, die ihre Hauptniederlassung in einem EFTA-Staat haben und auf Antrag eines EFTA-Staates anerkannt wurden, werden die Bewertungen von der EFTA-Überwachungsbehörde zusammen mit dem jeweiligen EFTA-Staat und in enger Zusammenarbeit mit der Kommission durchgeführt.'\nii) In Abs. 3 wird folgender Unterabsatz angefügt:\n&sbquo;Im Falle von Organisationen, die ihre Hauptniederlassung in einem EFTA-Staat haben und auf Antrag eines EFTA-Staates anerkannt wurden, werden die oben genannten Aufgaben der Kommission von der EFTA-Überwachungsbehörde in enger Zusammenarbeit mit der Kommission wahrgenommen.'\nf) Art. 10 wird wie folgt angepasst:\ni) In Abs. 1 werden nach dem Wort &sbquo;Kommission' die Wörter &sbquo;oder im Falle von Organisationen, die auf Antrag eines EFTA-Staates anerkannt wurden, der EFTA-Überwachungsbehörde' eingefügt.\nii) In Abs. 4 werden nach den Wörtern &sbquo;Mitgliedstaaten' die Wörter &sbquo;und EFTA-Staaten' und nach dem Wort &sbquo;Kommission' die Worte &sbquo;und gegebenenfalls der EFTA-Überwachungsbehörde' eingefügt.\ng) Art. 11 wird wie folgt angepasst:\ni) In Abs. 5 werden nach dem Wort &sbquo;Flaggenstaaten' die Wörter &sbquo;die EFTA-Überwachungsbehörde' eingefügt.\nii) In Abs. 7 Bst. a werden nach den Wörtern &sbquo;diesen Mitgliedstaaten' die Wörter &sbquo;und den EFTA-Staaten' eingefügt.\nh) In Art. 16 werden nach dem Wort &sbquo;Mitgliedstaaten' die Wörter &sbquo;und die EFTA-Staaten' eingefügt.\n55ea. 32009 D 0728 : Beschluss der Kommission 2009/728/EG vom 30. September 2009 über die unbeschränkte Verlängerung der gemeinschaftlichen Anerkennung des Polish Register of Shipping (ABl. L 258 vom 1.10.2009, S. 34)\n55eb. 32013 D 0765 : Durchführungsbeschluss der Kommission 2013/765/EU vom 13. Dezember 2013 zur Änderung der Anerkennung von Det Norske Veritas gemäss der Verordnung (EG) Nr. 391/2009 des Europäischen Parlaments und des Rates über gemeinsame Vorschriften und Normen für Schiffsüberprüfungs- und -besichtigungsorganisationen (ABl. L 338 vom 17.12.2013, S. 107) , geändert durch:\n- Durchführungsbeschluss C(2017) 1881 der Kommission vom 24.3.2017\n- Durchführungsbeschluss C(2020) 4226 der Kommission vom 29.6.2020\n- 32021 D 1227 : Durchführungsbeschluss (EU) 2021/1227 der Kommission vom 27. Juli 2021 (ABl. L 269 vom 28.7.2021, S. 143)\n55ec. 32014 D 0281 : Durchführungsbeschluss der Kommission 2014/281/EU vom 14. Mai 2014 über die Anerkennung von &sbquo;Hrvatski registar brodova' (kroatisches Schiffsregister) durch die EU im Sinne der Verordnung (EG) Nr. 391/2009 des Europäischen Parlaments und des Rates über gemeinsame Vorschriften und Normen für Schiffsüberprüfungs- und -besichtigungsorganisationen (ABl. L 145 vom 16.5.2014, S. 43)\n55ed. 32015 D 0668 : Durchführungsbeschluss (EU) 2015/668 der Kommission vom 24. April 2015 über die Änderung der Anerkennung bestimmter Organisationen gemäss Art. 16 der Verordnung (EG) Nr. 391/2009 des Europäischen Parlaments und des Rates (ABl. L 110 vom 29.4.2015, S. 22)\n55ee. 32015 D 0669 : Beschluss (EU) 2015/669 der Kommission vom 24. April 2015 zur Aufhebung der Entscheidung 2007/421/EG über die Veröffentlichung des Verzeichnisses der von den Mitgliedstaaten gemäss der Richtlinie 94/57/EG des Rates als anerkannt gemeldeten Organisationen (ABl. L 110 vom 29.4.2015, S. 24)\n55ef. 32016 D 1327 : Durchführungsbeschluss (EU) 2016/1327 der Kommission vom 1. August 2016 über die Anerkennung des indischen Schiffsregisters (Indian Register of Shipping) durch die EU gemäss der Verordnung (EG) Nr. 391/2009 des Europäischen Parlaments und des Rates über gemeinsame Vorschriften und Normen für Schiffsüberprüfungs- und -besichtigungsorganisationen (ABl. L 209 vom 3.8.2016, S. 15)\n55eg. 52022XC1207(01) : Verzeichnis der anerkannten Organisationen gemäss der Verordnung (EG) Nr. 391/2009 des Europäischen Parlaments und des Rates vom 23. April 2009 über gemeinsame Vorschriften und Normen für Schiffsüberprüfungs- und -besichtigungsorganisationen 2022/C 466/07 (ABl. C 466 vom 7.12.2022, S. 24)\n55f. 32014 R 0788 : Verordnung (EU) Nr. 788/2014 der Kommission vom 18. Juli 2014 mit Bestimmungen für die Verhängung von Geldbussen und Zwangsgeldern und den Entzug der Anerkennung von Schiffsüberprüfungs- und -besichtigungsorganisationen gemäss den Art. 6 und 7 der Verordnung (EG) Nr. 391/2009 des Europäischen Parlaments und des Rates (ABl. L 214 vom 19.7.2014, S. 12) , berichtigt in ABl. L 234 vom 7.8.2014, S. 15 .\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In den Durchführungsbestimmungen zu Art. 6 der Verordnung (EG) Nr. 391/2009 wird das Wort &sbquo;Kommission' durch &sbquo;EFTA-Überwachungsbehörde im Falle von Organisationen, die ihre Hauptniederlassung in einem EFTA-Staat haben und auf Antrag eines EFTA-Staates anerkannt wurden' ersetzt.\nb) In Art. 10 Abs. 1 werden nach den Wörtern &sbquo;auf eigene Initiative' die Wörter &sbquo;auf Antrag der EFTA-Überwachungsbehörde im Falle von Organisationen, die ihre Hauptniederlassung in einem EFTA-Staat haben und auf Antrag eines EFTA-Staates anerkannt wurden,' eingefügt.\nc) Art. 11 wird wie folgt angepasst:\ni) In Abs. 1 wird folgender Unterabsatz wird angefügt:\n&sbquo;Für die EFTA-Staaten ist der Antrag zusammen mit den in Abs. 3 genannten erforderlichen Nachweisen an die EFTA-Überwachungsbehörde zu richten Die Anträge und die erforderlichen Nachweise werden von der EFTA-Überwachungsbehörde an die Kommission weitergeleitet.'\nii) In Abs. 7 wird folgender Unterabsatz wird angefügt:\n&sbquo;Wurde der Antrag von einem EU-Mitgliedstaat gestellt und betrifft er Organisationen, die ihre Hauptniederlassung in einem EFTA-Staat haben und auf der Grundlage eines Antrags eines EFTA-Staates anerkannt wurden, so leitet die Kommission den Antrag und die beigefügten Nachweise auch an die EFTA-Überwachungsbehörde weiter.'\nd) In Art. 16 wird folgender Absatz angefügt:\n&sbquo;6) Der Zugang zu Dokumenten und anderen von der EFTA-Überwachungsbehörde zusammengestellten Belegen unterliegt den geltenden Vorschriften der EFTA-Überwachungsbehörde.'\ne) In Art. 22 Abs. 4 werden nach den Wörtern &sbquo;Gerichtshof der Europäischen Union' die Wörter &sbquo;oder, was Entscheidungen der EFTA-Überwachungsbehörde betrifft, der EFTA-Gerichtshof' eingefügt.\nf) In Art. 23 Abs. 4 Bst. b werden nach den Wörtern &sbquo;Gerichtshof der Europäischen Union' die Wörter &sbquo;oder, was Entscheidungen der EFTA-Überwachungsbehörde betrifft, der EFTA-Gerichtshof' eingefügt.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnungen (EG) Nr. 391/2009, berichtigt in ABl. L 74 vom 22.3.2010, S. 1 , (EU) Nr. 788/2014, berichtigt in ABl. L 234 vom 7.8.2014, S. 15 , und (EU) 2019/492, der Durchführungsverordnung (EU) Nr. 1355/2014, der Richtlinie 2009/15/EG, der Durchführungsrichtlinie 2014/111/EU, der Beschlüsse 2009/728/EG und (EU) 2015/669, der Durchführungsbeschlüsse 2013/765/EU, 2014/281/EU, (EU) 2015/688, (EU) 2016/1327 und (EU) 2021/1227, der Durchführungsbeschlüsse C(2017) 1881 vom 24.3.2017 und C(2020) 4226 vom 29.6.2020 sowie des Verzeichnisses 2022/C 466/07 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 9. Dezember 2023 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 8. Dezember 2023.\n(Es folgen die Unterschriften)\n1\nABl. L 131 vom 28.5.2009, S. 11 .\n2\nABl. L 85I vom 27.3.2019, S. 5.\n3\nABl. L 214 vom 19.7.2014, S. 12 .\n4\nABl. L 365 vom 19.12.2014, S. 82 .\n5\nABl. L 131 vom 28.5.2009, S. 47 .\n6\nABl. L 366 vom 20.12.2014, S. 83 .\n7\nABl. L 258 vom 1.10.2009, S. 34 .\n8\nABl. L 110 vom 29.4.2015, S. 24 .\n9\nABl. L 338 vom 17.12.2013, S. 107 .\n10\nABl. L 145 vom 16.5.2014, S. 43 .\n11\nABl. L 110 vom 29.4.2015, S. 22 .\n12\nABl. L 209 vom 3.8.2016, S. 15 .\n13\nABl. L 269 vom 28.7.2021, S. 143 .\n14\nABl. C 466 vom 7.12.2022, S. 24 .\n15\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
