{
  "id": "li-konso-2005197000",
  "type": "statute",
  "title": "Kundmachung vom 25. Oktober 2005 der Beschlüsse Nr. 79/2005, 83/2005, 88/2005 und 89/2005 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2005.197",
  "status": "in_force",
  "issued_date": "2005-10-25",
  "in_force_date": "2005-10-25",
  "url": "https://www.gesetze.li/konso/2005197000",
  "description": "Kundmachung vom 25. Oktober 2005 der Beschlüsse Nr. 79/2005, 83/2005, 88/2005 und 89/2005 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang II des Abkommens wird in Kapitel XVII nach Nummer 8 (Richtlinie 94/63/EG des Europäischen Parlaments und des Rates) folgende Nummer eingefügt:\n\"9. 32004 L 0042: Richtlinie 2004/42/EG des Europäischen Parlaments und des Rates vom 21. April 2004 über die Begrenzung der Emissionen flüchtiger organischer Verbindungen aufgrund der Verwendung organischer Lösemittel in bestimmten Farben und Lacken und in Produkten der Fahrzeugreparaturlackierung sowie zur Änderung der Richtlinie 1999/13/EG ( ABl. L 143 vom 30.4.2004, S. 87 ).\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:\nIn Art. 3 Abs. 4 werden nach dem Wort \"Anforderung\" folgende Wörter eingefügt: \", und für Island für einen Zeitraum von 36 Monaten nach dem letztgenannten Datum in Anhang II, zum Verbrauchen der isländischen Lagerbestände\"."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "In Anhang XX des Abkommens wird unter Nummer 21ab (Richtlinie 1999/13/EG des Rates) Folgendes angefügt:\n\", geändert durch:\n- 32004 L 0042: Richtlinie 2004/42/EG des Europäischen Parlaments und des Rates vom 21. April 2004 ( ABl. L 143 vom 30.4.2004, S. 87 ).\""
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Der Wortlaut der Richtlinie 2004/42/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss tritt am 11. Juni 2005 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens übermittelt worden sind ."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang 1",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 10. Juni 2005\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 83/2005\nvom 10. Juni 2005\nzur Änderung des Anhangs XIII (Verkehr) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang XIII des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 68/2005 vom 29. April 2005 geändert.\n2. Die Richtlinie 2004/111/EG der Kommission vom 9. Dezember 2004 zur fünften Anpassung der Richtlinie 94/55/EG des Rates zur Angleichung der Rechtsvorschriften der Mitgliedstaaten für den Gefahrguttransport auf der Strasse an den technischen Fortschritt ist in das Abkommen aufzunehmen.\n3. Die Richtlinie 2004/112/EG der Kommission vom 13. Dezember 2004 zur Anpassung der Richtlinie 95/50/EG des Rates über einheitliche Verfahren für die Kontrolle von Gefahrguttransporten auf der Strasse an den technischen Fortschritt ist in das Abkommen aufzunehmen -\nbeschliesst:"
    }
  ],
  "definitions": []
}
