{
  "id": "li-konso-2025044000",
  "type": "statute",
  "title": "Kundmachung vom 21. Januar 2025 des Beschlusses Nr. 274/2021 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2025.044",
  "status": "in_force",
  "issued_date": "2025-01-21",
  "in_force_date": "2025-01-21",
  "url": "https://www.gesetze.li/konso/2025044000",
  "description": "Kundmachung vom 21. Januar 2025 des Beschlusses Nr. 274/2021 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang XI des EWR-Abkommens wird wie folgt geändert:\n1. Nach Nummer 5czq (Durchführungsbeschluss (EU) 2018/1538 der Kommission) wird Folgendes eingefügt:\n\"5czr. 32018 R 1971 : Verordnung (EU) 2018/1971 des Europäischen Parlaments und des Rates vom 11. Dezember 2018 zur Einrichtung des Gremiums europäischer Regulierungsstellen für elektronische Kommunikation (GEREK) und der Agentur zur Unterstützung des GEREK (GEREK-Büro), zur Änderung der Verordnung (EU) 2015/2120 und zur Aufhebung der Verordnung (EG) Nr. 1211/2009 (ABl. L 321 vom 17.12.2018, S. 1)\nModalitäten für die Beteiligung der EFTA-Staaten gemäss Art. 101 des Abkommens:\nDie nationalen Regulierungsbehörden der EFTA-Staaten, die in erster Linie für die Beaufsichtigung des laufenden Marktgeschehens im Bereich der elektronischen Kommunikationsnetze und -dienste zuständig sind, nehmen uneingeschränkt an der Arbeit des Regulierungsrats des GEREK, der Arbeitsgruppen des GEREK und des Verwaltungsrats des GEREK-Büros teil.\nSie werden gemäss den Bestimmungen der GEREK-Verordnung auf einer angemessenen Ebene vertreten.\nZu diesem Zweck haben die nationalen Regulierungsbehörden der EFTA-Staaten die gleichen Rechte und Pflichten wie die nationalen Regulierungsbehörden der EU-Mitgliedstaaten, mit Ausnahme des Stimmrechts. Angehörige der EFTA-Staaten kommen nicht für den Vorsitz im Regulierungsrat oder im Verwaltungsrat in Betracht\nDas GEREK und das GEREK-Büro unterstützen gegebenenfalls die EFTA-Überwachungsbehörde und die nationalen Regulierungsbehörden der EFTA-Staaten bei der Wahrnehmung ihrer jeweiligen Aufgaben.\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 4:\ni) werden in Abs. 1 Bst. a vor den Wörtern ,und die Kommission' die Wörter ,die EFTA-Überwachungsbehörde' eingefügt;\nii) In Abs. 1 Bst. e werden vor den Wörtern ,oder die Kommission' die Wörter ,die EFTA-Überwachungsbehörde' eingefügt;\niii) der folgende Absatz wird eingefügt:\n&sbquo;1a) Die Standpunkte der nationalen Regulierungsbehörden der EFTA-Staaten werden gesondert erfasst, wenn das GEREK eine Stellungnahme gemäss Abs. 1 Bst. c Ziff. i und ii abgibt';\niv) in Abs. 4 wird für die EFTA-Staaten das Wort &sbquo;Unionsrecht' durch das Wort &sbquo;EWR-Abkommen' ersetzt;\nv) in Abs. 4 werden nach den Wörtern ,und die Kommission' die Wörter ,oder gegebenenfalls die EFTA-Überwachungsbehörde' eingefügt.\nb) In Art. 7 Abs. 4 werden nach dem Wort &sbquo;Kommission' die Wörter &sbquo;und die EFTA-Überwachungsbehörde' eingefügt.\nc) In Art. 13 Abs. 3:\ni) werden nach dem Wort &sbquo;GEREK' die Wörter &sbquo;der EFTA-Überwachungsbehörde' eingefügt.;\nii) werden nach den Wörtern ,der Kommission' die Wörter ,und der EFTA-Überwachungsbehörde' eingefügt.\nd) In Art. 15:\ni) wird in Abs. 1 Unterabs. 1 folgender Satz angefügt: &sbquo;Ein Vertreter der EFTA-Überwachungsbehörde nimmt am Verwaltungsrat ohne Stimmrecht teil.'\nii) werden in Abs. 2 nach den Wörtern ,der Kommission' die Wörter ,und der EFTA-Überwachungsbehörde' eingefügt.\ne) In Art. 25 wird folgender Absatz angefügt:\n&sbquo;5) Die EFTA-Staaten beteiligen sich an dem in Abs. 3 Bst. a genannten Beitrag der Union. Für diesen Zweck gelten die Verfahren des Art. 82 Abs. 1 Bst. a des EWR-Abkommens und des Protokolls 32 zum EWR-Abkommen sinngemäss.'\nf) In Art. 30 werden folgende Unterabsätze angefügt:\n,Abweichend von Art. 12 Abs. 2 Bst. a und Art. 82 Abs. 3 Bst. a der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Union können Staatsangehörige der EFTA-Staaten, die im Besitz ihrer vollen staatsbürgerlichen Rechte sind, von der zuständigen Personalstelle der Agentur auf Vertragsbasis eingestellt werden.\nAbweichend von Art. 12 Abs. 2 Bst. e, Art. 82 Abs. 3 Bst. e und Art. 85 Abs. 3 der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Union betrachtet das Büro im Hinblick auf das eigene Personal die Sprachen nach Art. 129 Abs. 1 des EWR-Abkommens als Sprachen der Union nach Art. 55 Abs. 1 des Vertrags über die Europäische Union.'\ng) In Art. 34 wird Folgendes angefügt:\n&sbquo;Die EFTA-Staaten räumen dem BEREK-Büro Vorrechte und Befreiungen ein, die den im Protokoll über die Vorrechte und Befreiungen der Europäischen Union aufgeführten entsprechen.'\nh) In Art. 36 wird folgender Absatz angefügt:\n&sbquo;4) Die Verordnung (EG) Nr. 1049/2001 des Europäischen Parlaments und des Rates vom 30. Mai 2001 über den Zugang der Öffentlichkeit zu Dokumenten des Europäischen Parlaments, des Rates und der Kommission gilt für die Zwecke der Anwendung der Verordnung für die zuständigen nationalen Regulierungsbehörden der EFTA-Staaten im Hinblick auf die Dokumente, die von dem BEREK-Büro erstellt werden.'\ni) In Art. 40 Abs. 2:\ni) werden nach den Wörtern ,die Kommission' die Wörter ,die EFTA-Überwachungsbehörde' eingefügt;\nii) werden für die EFTA-Staaten die Wörter &sbquo;dem Unionsrecht und dem nationalen Recht' durch die Wörter &sbquo;dem EWR-Abkommen und dem nationalen Recht' ersetzt.\nj) In Art. 41 Abs. 1 Bst. a und b werden nach den Wörtern &sbquo;die Kommission' die Wörter ,die EFTA-Überwachungsbehörde' eingefügt.\"\n2. Unter Nummer 5ob (Verordnung (EU) 2015/2120 des Europäischen Parlaments und des Rates) wird Folgendes angefügt:\n\", geändert durch:\n- 32018 R 1971 : Verordnung (EU) 2018/1971 des Europäischen Parlaments und des Rates vom 11. Dezember 2018 (ABl. L 321 vom 17.12.2018, S. 1) \""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "In Protokoll 37 zum EWR-Abkommen wird folgende Nummer angefügt:\n\"43. Das Gremium europäischer Regulierungsstellen für elektronische Kommunikation (GEREK) (Verordnung (EU) 2018/1971 des Europäischen Parlaments und des Rates).\""
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Der Wortlaut der Verordnung (EU) 2018/1971 in isländischer und in norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss tritt am 25 September 2021 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen ."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 24. September 2021.\n(Es folgen die Unterschriften)\n1\nBericht und Antrag der Regierung Nr. 6/2022\n2\nABl. L 321 vom 17.12.2018, S. 1 .\n3\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
