{
  "id": "li-konso-2004109000",
  "type": "statute",
  "title": "Kundmachung vom 20. April 2004 der Beschlüsse Nr. 1/2004 bis 10/2004 und 14/2004 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2004.109",
  "status": "in_force",
  "issued_date": "2004-04-20",
  "in_force_date": "2004-04-20",
  "url": "https://www.gesetze.li/konso/2004109000",
  "description": "Kundmachung vom 20. April 2004 der Beschlüsse Nr. 1/2004 bis 10/2004 und 14/2004 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang II Kapitel II des Abkommens wird wie folgt geändert:\n1. Der Wortlaut von Nummer 1 (Richtlinie 74/150/EWG des Rates) wird mit Wirkung vom 1. Juli 2005 gestrichen.\n2. Nach Nummer 23 (Richtlinie 89/173/EWG des Rates) werden folgende Nummern eingefügt:\n\"24. 398 L 0038: Richtlinie 98/38/EG der Kommission vom 3. Juni 1998 zur Anpassung der Richtlinie 74/151/EWG des Rates über bestimmte Bestandteile und Merkmale von land- und forstwirtschaftlichen Zugmaschinen auf Rädern an den technischen Fortschritt ( ABl. L 170 vom 16.6.1998, S. 13 ).\n25. 398 L 0039: Richtlinie 98/39/EG der Kommission vom 5. Juni 1998 zur Anpassung der Richtlinie 75/321/EWG des Rates über die Lenkanlage von land- und forstwirtschaftlichen Zugmaschinen auf Rädern an den technischen Fortschritt ( ABl. L 170 vom 16.6.1998, S. 15 ).\n26. 32000 L 0002: Richtlinie 2000/2/EG der Kommission vom 14. Januar 2000 zur Anpassung der Richtlinie 75/322/EWG des Rates über die Funkentstörung der Fremdzündungsmotoren von land- oder forstwirtschaftlichen Zugmaschinen auf Rädern an den technischen Fortschritt und der Richtlinie 74/150/EWG des Rates über die Betriebserlaubnis für land- oder forstwirtschaftliche Zugmaschinen auf Rädern ( ABl. L 21 vom 26.1.2000, S. 23 ).\n27. 32001 L 0003: Richtlinie 2001/3/EG der Kommission vom 8. Januar 2001 zur Anpassung der Richtlinie 74/150/EWG des Rates über Betriebserlaubnis für land- und forstwirtschaftliche Zugmaschinen auf Rädern und der Richtlinie 75/322/EWG des Rates über die Funkentstörung land- und forstwirtschaftlicher Zugmaschinen auf Rädern an den technischen Fortschritt ( ABl. L 28 vom 30.1.2001, S. 1 ).\n28. 32003 L 0037: Richtlinie 2003/37/EG des Europäischen Parlaments und des Rates vom 26. Mai 2003 über die Typgenehmigung für land- oder forstwirtschaftliche Zugmaschinen, ihre Anhänger und die von ihnen gezogenen auswechselbaren Maschinen sowie für Systeme, Bauteile und selbstständige technische Einheiten dieser Fahrzeuge und zur Aufhebung der Richtlinie 74/150/EWG ( ABl. L 171 vom 9.7.2003. S.1 ).\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) In Anhang III Teil I Kapitel A, B und C wird unter Abs. 16 Folgendes angefügt:\n\" - Island: ...\"\n\" - Liechtenstein: ...\"\n\" - Norwegen: ...\"\nb) In Anhang III Teil II Kapitel A und B wird unter Abs. 16 Folgendes angefügt:\n\" - Island: ...\"\n\" - Liechtenstein: ...\"\n\" - Norwegen: ...\"\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 2003/37/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 7. Februar 2004 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 6. Februar 2004\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 2/2004\nvom 6. Februar 2004\nzur Änderung des Anhangs II (Technische Vorschriften, Normen, Prüfung und Zertifizierung) und des Anhangs XIII (Verkehr) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang II des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 106/2003 vom 26. September 2003 geändert.\n2. Anhang XIII des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 179/2003 vom 5. Dezember 2003 geändert.\n3. Die Entscheidung 2003/525/EG der Kommission vom 18. Juli 2003 zur Verschiebung des Anwendungsdatums der Richtlinie 1999/36/EG des Rates über ortsbewegliche Druckgeräte hinsichtlich bestimmter Geräte ist in das Abkommen aufzunehmen -\nbeschliesst:"
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang 2",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 6. Februar 2004\n(Es folgen die Unterschriften)\nAnhang 3\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 3/2004\nvom 6. Februar 2004\nzur Änderung des Anhangs II (Technische Vorschriften, Normen, Prüfung und Zertifizierung) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang II des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 172/2003 vom 5. Dezember 2003 geändert.\n2. Die Verordnung (EG) Nr. 1084/2003 der Kommission vom 3. Juni 2003 über die Prüfung von Änderungen einer Zulassung für Human- und Tierarzneimittel, die von einer zuständigen Behörde eines Mitgliedstaats erteilt wurde , ist in das Abkommen aufzunehmen.\n3. Die Verordnung (EG) Nr. 1085/2003 der Kommission vom 3. Juni 2003 über die Prüfung von Änderungen einer Zulassung für Human- und Tierarzneimittel gemäss der Verordnung (EWG) Nr. 2309/93 des Rates , ist in das Abkommen aufzunehmen.\n4. Die Richtlinie 2003/63/EG der Kommission vom 25. Juni 2003 zur Änderung der Richtlinie 2001/83/EG des Europäischen Parlaments und des Rates zur Schaffung eines Gemeinschaftskodexes für Humanarzneimittel ist in das Abkommen aufzunehmen.\n5. Die Verordnung (EG) Nr. 1084/2003 hebt die Verordnung (EG) Nr. 541/95 der Kommission auf, die in das Abkommen aufgenommen wurde und folglich aus diesem zu streichen ist.\n6. Die Verordnung (EG) Nr. 1085/2003 hebt die Verordnung (EG) Nr. 542/95 der Kommission auf, die in das Abkommen aufgenommen wurde und folglich aus diesem zu streichen ist -\nbeschliesst:"
    }
  ],
  "definitions": []
}
