{
  "id": "li-konso-1960005000",
  "type": "statute",
  "title": "Gesetz vom 23. Dezember 1959 über die Invalidenversicherung (IVG)",
  "title_en": "",
  "short_name": "IVG",
  "status": "in_force",
  "issued_date": "1959-12-23",
  "in_force_date": "1959-12-23",
  "url": "https://www.gesetze.li/konso/1960005000",
  "description": "Gesetz vom 23. Dezember 1959 über die Invalidenversicherung (IVG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Organisation",
      "section": "1",
      "title": "Art. 1 Allgemeines",
      "content": "1) Unter dem Namen \"Liechtensteinische Invalidenversicherung\" besteht eine selbständige Anstalt des öffentlichen Rechts. Der Sitz der Anstalt wird in den Statuten festgelegt.\n2) Sie wird in diesem Gesetz als \"Anstalt\" bezeichnet.\n3) Sofern dieses Gesetz nichts anderes bestimmt, findet das Gesetz über die Steuerung und Überwachung öffentlicher Unternehmen ergänzend Anwendung."
    },
    {
      "provision_ref": "art2",
      "chapter": "Organisation",
      "section": "2",
      "title": "Art. 2 Zweck der Anstalt",
      "content": "1) Zweck der Anstalt ist die Durchführung der Invalidenversicherung nach den Bestimmungen dieses Gesetzes.\n2) Die Anstalt kann alle mit diesem Zweck in Zusammenhang stehenden Tätigkeiten ausüben."
    },
    {
      "provision_ref": "art3",
      "chapter": "Organisation",
      "section": "3",
      "title": "Art. 3",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art4",
      "chapter": "Organisation",
      "section": "4",
      "title": "Art. 4 Organe der Anstalt",
      "content": "Die Organe der Anstalt sind:\na) der Verwaltungsrat;\nb) die Direktion;\nc) die Revisionsstelle.\nd) Aufgehoben"
    },
    {
      "provision_ref": "art5",
      "chapter": "Organisation",
      "section": "5",
      "title": "Art. 5 Verwaltungsrat",
      "content": "Der Verwaltungsrat der Alters- und Hinterlassenenversicherung ist zugleich der Verwaltungsrat der Anstalt."
    },
    {
      "provision_ref": "art6",
      "chapter": "Organisation",
      "section": "6",
      "title": "Art. 6",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art7",
      "chapter": "Organisation",
      "section": "7",
      "title": "Art. 7 Aufgaben des Verwaltungsrates",
      "content": "Dem Verwaltungsrat obliegen die Aufgaben gemäss Art. 7 des Gesetzes über die Alters- und Hinterlassenenversicherung."
    },
    {
      "provision_ref": "art8",
      "chapter": "Organisation",
      "section": "8",
      "title": "Art. 8 Direktion",
      "content": "Die Direktion der Alters- und Hinterlassenenversicherung ist zugleich die Direktion der Anstalt."
    },
    {
      "provision_ref": "art9",
      "chapter": "Organisation",
      "section": "9",
      "title": "Art. 9 Aufgaben und Befugnisse der Direktion",
      "content": "Die Direktion ist für die operative Führung der Anstalt verantwortlich. Zusammensetzung, Aufgaben und Befugnisse der Direktion werden in den Statuten und im Organisationsreglement bestimmt."
    },
    {
      "provision_ref": "art10",
      "chapter": "Organisation",
      "section": "10",
      "title": "Art. 10 Revisionsstelle",
      "content": "Die Revisionsstelle der Alters- und Hinterlassenenversicherung ist zugleich die Revisionsstelle der Anstalt."
    },
    {
      "provision_ref": "art11",
      "chapter": "Organisation",
      "section": "11",
      "title": "Art. 11",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art12",
      "chapter": "Organisation",
      "section": "12",
      "title": "Art. 12",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art13bisart15",
      "chapter": "Organisation",
      "section": "13bisArt15",
      "title": "Art. 13bisArt15",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art16",
      "chapter": "Organisation",
      "section": "16",
      "title": "Art. 16",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art17",
      "chapter": "Organisation",
      "section": "17",
      "title": "Art. 17 Strafhaftung",
      "content": "Die Strafhaftung der Mitglieder der Direktion und der Angestellten der Anstalt richtet sich nach Art. 17 des Gesetzes über die Alters- und Hinterlassenenversicherung."
    },
    {
      "provision_ref": "art17bis",
      "chapter": "Organisation",
      "section": "17bis",
      "title": "Art. 17bis Aufsichtsbeschwerde",
      "content": "In Bezug auf die Aufsichtsbeschwerde gegen amtliche Tätigkeiten der Mitglieder der Direktion und der Angestellten der Anstalt findet Art. 18 des Gesetzes über die Alters- und Hinterlassenenversicherung sinngemäss Anwendung."
    },
    {
      "provision_ref": "art18",
      "chapter": "Organisation",
      "section": "18",
      "title": "Art. 18 Verarbeitung und Offenlegung personenbezogener Daten",
      "content": "1) Auf die Verarbeitung und Offenlegung personenbezogener Daten finden vorbehaltlich Abs. 2 die Bestimmungen des Gesetzes über die Alters- und Hinterlassenenversicherung sinngemäss Anwendung.\n2) Sofern kein überwiegendes Privatinteresse entgegensteht, dürfen Organe, die mit der Durchführung sowie der Kontrolle oder der Beaufsichtigung der Durchführung dieses Gesetzes betraut sind, Daten in Abweichung von Art. 23 ÖUSG auch an Steuerbehörden offenlegen, wenn die Daten sich auf die Ausrichtung von IV-Renten beziehen und für die Anwendung der Steuergesetze erforderlich sind."
    },
    {
      "provision_ref": "art19",
      "chapter": "Organisation",
      "section": "19",
      "title": "Art. 19 Verwaltungskostenrechnung und Verwaltungskostenbeitrag",
      "content": "Auf die Verwaltungskostenrechnung und den Verwaltungskostenbeitrag finden die Art. 49 und 49bis des Gesetzes über die Alters- und Hinterlassenenversicherung sinngemäss Anwendung."
    },
    {
      "provision_ref": "art20",
      "chapter": "Organisation",
      "section": "20",
      "title": "Art. 20 Staatsaufsicht",
      "content": "1) Die Anstalt untersteht der Oberaufsicht der Regierung.\n2) Der Regierung obliegen die Aufgaben nach Art. 22 Abs. 2 Bst. a bis f des Gesetzes über die Alters- und Hinterlassenenversicherung sowie die Wahrnehmung weiterer ihr zugewiesener Aufgaben.\n3) Die Regierung nimmt Reglemente, welche der Verwaltungsrat aufgrund von gesetzlichen Bestimmungen zu erlassen hat, zur Kenntnis."
    },
    {
      "provision_ref": "art21",
      "chapter": "Organisation",
      "section": "21",
      "title": "Art. 21 Steuer- und Gebührenbefreiung",
      "content": "Die Anstalt ist von sämtlichen Landes- und Gemeindesteuern sowie von allen Verwaltungs- und Gerichtsgebühren befreit."
    },
    {
      "provision_ref": "art22",
      "chapter": "Organisation",
      "section": "22",
      "title": "Art. 22",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art23",
      "chapter": "Organisation",
      "section": "23",
      "title": "Art. 23 Anlage des Vermögens",
      "content": "1) Sofern die Anstalt Vermögen aufweist, ist es gemäss den Vorschriften des Art. 25 des Gesetzes über die Alters- und Hinterlassenenversicherung anzulegen.\n2) Die Regierung erlässt durch Verordnung nähere Vorschriften über die Anlage des Vermögens."
    },
    {
      "provision_ref": "art24",
      "chapter": "Organisation",
      "section": "24",
      "title": "Art. 24 Veröffentlichungen",
      "content": "Der Jahresbericht sowie die Jahresrechnung sind von der Regierung zu genehmigen, von dieser dem Landtag zur Kenntnis zu bringen und von der Anstalt der Öffentlichkeit zugänglich zu machen.\n2. Teil\nDie Rechtsstellung der Beamten-Pensionskasse"
    },
    {
      "provision_ref": "art25",
      "chapter": "Die Rechtsstellung der Beamten-Pensionskasse",
      "section": "25",
      "title": "Art. 25 Rechtsstellung der Beamten-Pensionskasse",
      "content": "Aufgehoben\n3. Teil\nVersicherte Personen"
    },
    {
      "provision_ref": "art26",
      "chapter": "Versicherte Personen",
      "section": "26",
      "title": "Art. 26 Obligatorisch und freiwillig Versicherte",
      "content": "Versichert nach Massgabe dieses Gesetzes sind Personen, die gemäss Art. 34 und 35 des Gesetzes über die Alters- und Hinterlassenenversicherung obligatorisch oder freiwillig versichert sind.\n4. Teil\nBeiträge"
    },
    {
      "provision_ref": "art27",
      "chapter": "Beiträge",
      "section": "27",
      "title": "Art. 27 Beitragspflicht und Beitragshöhe",
      "content": "1) Beitragspflichtig sind die in Art. 36 und 47 des Gesetzes über die Alters- und Hinterlassenenversicherung genannten Versicherten und Arbeitgeber.\n2) Die Beiträge der erwerbstätigen Versicherten werden in Prozenten des Einkommens aus unselbständiger und selbständiger Erwerbstätigkeit festgesetzt. Das massgebende Einkommen bestimmt sich nach den diesbezüglichen Vorschriften des Gesetzes über die Alters- und Hinterlassenenversicherung.\n3) Die Beiträge von Einkommen aus unselbständiger Erwerbstätigkeit betragen für Arbeitnehmer und Arbeitgeber je 0.675 % des massgebenden Einkommens.\n4) Die Beiträge versicherter Arbeitnehmer, deren Arbeitgeber nicht der Beitragspflicht unterliegt, und die Beiträge vom Einkommen aus selbständiger Erwerbstätigkeit betragen 1.35 % des massgebenden Einkommens.\n5) Die Beiträge der Nichterwerbstätigen betragen 1.35 % des gemäss Art. 63quinquies des Gesetzes über die Alters- und Hinterlassenenversicherung angerechneten Erwerbseinkommens.\n6) Im übrigen finden hinsichtlich der Beitragspflicht die Art. 27 bis 29 und 44 bis 49ter des Gesetzes über die Alters- und Hinterlassenenversicherung sinngemäss Anwendung."
    },
    {
      "provision_ref": "art28",
      "chapter": "Beiträge",
      "section": "28",
      "title": "Art. 28 Beitrag des Staates",
      "content": "1) Der Staat beteiligt sich an der Finanzierung mit einem Beitrag von 50 % des jährlichen Gesamtaufwandes. Sofern bei einem Staatsbeitrag von 50 % das Vermögen der Anstalt auf Ende eines Kalenderjahres mehr als ein Zwanzigstel des in diesem Kalenderjahr aufgelaufenen Gesamtaufwandes erreicht, wird der Staatsbeitrag für dieses Kalenderjahr so weit reduziert, dass der Anstalt ein Vermögen in Höhe von einem Zwanzigstel des in diesem Kalenderjahr aufgelaufenen Gesamtaufwandes verbleibt.\n2) Der Staatsbeitrag wird der Anstalt in zwölf Raten monatlich im Voraus überwiesen.\n5. Teil\nLeistungen\nA. Allgemeine Voraussetzungen\nBegriff der Invalidität\nArt. 29\n1. Grundsatz\n1) Als Invalidität gilt die durch einen körperlichen oder geistigen Gesundheitsschaden als Folge von Geburtsgebrechen, Krankheit oder Unfall verursachte, voraussichtlich bleibende oder längere Zeit dauernde Erwerbsunfähigkeit.\n2) Die Invalidität gilt als eingetreten, sobald sie die für die Begründung des Anspruchs auf die jeweilige Leistung erforderliche Art und Schwere erreicht hat."
    },
    {
      "provision_ref": "art30",
      "chapter": "A. Allgemeine Voraussetzungen",
      "section": "30",
      "title": "Art. 30 2. Sonderfälle",
      "content": "1) War eine versicherte Person mit vollendetem 20. Altersjahr vor Eintritt der Invalidität nicht erwerbstätig und kann ihr die Aufnahme einer Erwerbstätigkeit nicht zugemutet werden, so wird die Unmöglichkeit, sich im bisherigen Aufgabenbereich zu betätigen, der Erwerbsunfähigkeit gleichgestellt.\n2) Nichterwerbstätige Personen vor dem vollendeten 20. Altersjahr mit einem körperlichen oder geistigen Gesundheitsschaden gelten als invalid, wenn der Gesundheitsschaden wahrscheinlich eine Erwerbsunfähigkeit zur Folge haben wird."
    },
    {
      "provision_ref": "art31",
      "chapter": "A. Allgemeine Voraussetzungen",
      "section": "31",
      "title": "Art. 31 Aufenthalt aufgrund eines Asylgesuchs",
      "content": "Personen mit Aufenthalt in Liechtenstein aufgrund eines Asylgesuchs haben erst Anspruch auf Leistungen, wenn sie als Flüchtling anerkannt oder vorläufig aufgenommen wurden."
    },
    {
      "provision_ref": "art32",
      "chapter": "A. Allgemeine Voraussetzungen",
      "section": "32",
      "title": "Art. 32 Entzug oder Kürzung der Leistung",
      "content": "1) Hat ein Versicherter die Invalidität vorsätzlich herbeigeführt oder verschlimmert, so können die Leistungen dauernd oder vorübergehend verweigert, gekürzt oder entzogen werden.\n2) Abs. 1 ist anwendbar auf Leistungen für Angehörige, die die Invalidität des Versicherten vorsätzlich herbeigeführt oder verschlimmert haben.\n3) Befindet sich die versicherte Person im Straf- oder Massnahmevollzug, so kann während dieser Zeit die Auszahlung der Leistungen ganz oder teilweise eingestellt werden.\nB. Früherfassung und Eingliederung\nI. Früherfassung"
    },
    {
      "provision_ref": "art32bis",
      "chapter": "I. Früherfassung",
      "section": "32bis",
      "title": "Art. 32bis Meldung, Abklärung und weitere Schritte",
      "content": "1) Die Früherfassung zum Zweck der Vermeidung möglicher Invalidität erfolgt auf eine von der versicherten Person oder von Dritten vorgenommene Meldung bei der Anstalt; bei einer Meldung durch Drittpersonen haben diese in jedem Fall die betreffende Person wenigstens eine Woche im Voraus über die bevorstehende Meldung zu informieren. Der Meldung können auch Unterlagen mit Gesundheitsdaten in dem für die Früherfassung nötigen Ausmass beigelegt werden.\n2) Zur Meldung von grösseren, gesundheitsbedingten Einschränkungen der Arbeitsfähigkeit berechtigt sind:\na) die versicherte Person sowie deren gesetzliche Vertretung;\nb) die im gemeinsamen Haushalt lebenden Familienangehörigen der versicherten Person;\nc) der Arbeitgeber der versicherten Person;\nd) die behandelnden Ärzte der versicherten Person;\ne) Träger der sozialen Sicherheit sowie Versicherungseinrichtungen;\nf) Verwaltungs- und Gerichtsbehörden.\n3) Zur Meldung einer bestehenden Arbeitsunfähigkeit, die der Anstalt nicht bereits bekannt ist, sind darüber hinaus nach Ablauf einer von der Regierung durch Verordnung festgelegten Mindestdauer gesundheitsbedingter Arbeitsabwesenheit verpflichtet:\na) der Arbeitgeber der versicherten Person;\nb) die behandelnden Ärzte der versicherten Person; und\nc) Träger der sozialen Sicherheit.\n4) Die Anstalt klärt ab, ob die versicherte Person Massnahmen der Früherfassung wünscht. Sofern die versicherte Person keine solchen Massnahmen verlangt, wird die Früherfassung abgebrochen. Es besteht kein Rechtsanspruch auf Massnahmen der Früherfassung.\n5) Die Anstalt klärt die persönliche Situation der versicherten Person, insbesondere die Arbeitsunfähigkeit sowie deren Ursachen und Auswirkungen, ab und informiert sie über die in Frage kommenden Eingliederungsmassnahmen. Es bleibt der versicherten Person überlassen, sich für Eingliederungsmassnahmen oder andere Leistungen dieses Gesetzes oder anderer Gesetze anzumelden.\n6) Die Regierung kann durch Verordnung die Finanzierung geeigneter Massnahmen zur Erhaltung des bestehenden Arbeitsplatzes oder zur Eingliederung an einem neuen Arbeitsplatz innerhalb oder ausserhalb des bisherigen Betriebs vorsehen; sie hat dabei die Dauer der Massnahmen und den Betrag, der pro versicherte Person eingesetzt wird, zu begrenzen.\nII. Eingliederung\n1. Der Anspruch im Allgemeinen"
    },
    {
      "provision_ref": "art33",
      "chapter": "II. Eingliederung",
      "section": "33",
      "title": "Art. 33 Eingliederung vor Rente",
      "content": "Die Leistungen der Eingliederung haben Vorrang vor Rentenleistungen."
    },
    {
      "provision_ref": "art34",
      "chapter": "II. Eingliederung",
      "section": "34",
      "title": "Art. 34 Grundsätze des Leistungsanspruches",
      "content": "1) Invalide oder von einer Invalidität unmittelbar bedrohte Versicherte haben Anspruch auf Eingliederungsmassnahmen, soweit diese notwendig und geeignet sind, die Erwerbsfähigkeit oder die Fähigkeit, sich im Aufgabenbereich zu betätigen, wieder herzustellen, zu verbessern oder zu erhalten. Dabei ist die gesamte noch zu erwartende Arbeitsdauer zu berücksichtigen.\n2) In den in diesem Gesetz oder in den von der Regierung durch Verordnung bezeichneten Fällen besteht der Anspruch auf Leistungen auch unabhängig von der Möglichkeit einer Eingliederung ins Erwerbsleben oder in den Aufgabenbereich.\n3) Die Eingliederungsmassnahmen bestehen in folgenden Leistungsarten:\na) berufliche Massnahmen;\nb) Lohnzuschuss;\nc) Aussetzen der Rentenzahlung auf Antrag;\nd) Hilfsmittel;\ne) Taggeld;\nf) Spesenersatz."
    },
    {
      "provision_ref": "art35",
      "chapter": "II. Eingliederung",
      "section": "35",
      "title": "Art. 35 Mitwirkungs- und Schadenminderungspflicht der Versicherten",
      "content": "1) Wer Anspruch auf Leistungen (Eingliederungsmassnahmen oder Renten) erhebt, ist verpflichtet, bei der Abklärung der Verhältnisse und bei der Durchführung zumutbarer Massnahmen aktiv mitzuwirken sowie wahrheitsgetreu und vollständig Auskunft zu geben.\n2) Wer Anspruch auf Leistungen (Eingliederungsmassnahmen oder Renten) erhebt, ist zudem verpflichtet, auch selbst aus eigenem Antrieb alle zumutbaren Vorkehrungen zu treffen, um die Folgen der Invalidität bestmöglichst zu mildern oder zu beheben. Massnahmen, die bei voraussichtlichem Verlauf keine unverhältnismässige Gefahr für Leben und Gesundheit darstellen, gelten als zumutbar.\n3) Personen, die Leistungen (Eingliederungsmassnahmen oder Renten) beanspruchen, haben alle Personen und Stellen, insbesondere Arbeitgeber, Ärzte, Versicherungen sowie Amtsstellen im Einzelfall zu ermächtigen, die Auskünfte zu erteilen, die für die Abklärung von Leistungsansprüchen erforderlich sind. Diese Personen und Stellen sind gegenüber der Anstalt zur Auskunft verpflichtet.\n4) Wenn die antragstellende Person ihre Mitwirkungs- und Schadensminderungspflicht nach Abs. 1, 2 oder 3 verletzt oder sich einer im Sinne von Art. 66 angeordneten Revision einer Leistung entzieht oder widersetzt, so fordert die Anstalt sie unter Ansetzung einer angemessenen Frist und Androhung der Säumnisfolgen zur Mitwirkung auf. Wird die Aufforderung nicht befolgt, so kann die Anstalt aufgrund der Aktenlage entscheiden oder die Anträge zurückweisen sowie laufende Leistungen dauernd oder vorübergehend einstellen oder herabsetzen."
    },
    {
      "provision_ref": "art36",
      "chapter": "II. Eingliederung",
      "section": "36",
      "title": "Art. 36 Allgemeine Anspruchsvoraussetzungen",
      "content": "1) Anspruch auf Eingliederungsmassnahmen haben Personen, sofern und solange sie bei der Anstalt versichert sind. Für Personen, die deshalb nicht mehr bei der Anstalt versichert sind, weil sie ihre Erwerbstätigkeit in Liechtenstein als Folge des Eintritts der Invalidität aufgeben mussten, kann die Regierung durch Verordnung vorsehen, dass auch sie anspruchsberechtigt sind.\n2) Ein Anspruch auf Eingliederungsmassnahmen besteht nicht, wenn gegenüber einer ausländischen Stelle ein gesetzlicher Anspruch auf eine gleichartige Leistung im Rahmen der sozialen Sicherheit besteht."
    },
    {
      "provision_ref": "art37",
      "chapter": "II. Eingliederung",
      "section": "37",
      "title": "Art. 37 Entstehen und Erlöschen des Anspruchs",
      "content": "1) Der Anspruch auf Eingliederungsmassnahmen entsteht, sobald solche im Hinblick auf Alter und Gesundheitszustand angezeigt sind, frühestens jedoch ab dem ersten Tag des Monats der Antragstellung. Vorbehalten bleiben besondere Regelungen im Rahmen dieses Gesetzes.\n2) Der Anspruch erlischt, sobald die Anspruchsvoraussetzungen für die entsprechende Leistung nicht mehr erfüllt sind; der Anspruch erlischt spätestens am Ende des Monats, in welchem eine behinderte Person eine Altersrente nach dem Gesetz über die Alters- und Hinterlassenenversicherung vorbezieht oder in welchem sie das ordentliche Rentenalter im Sinne des Gesetzes über die Alters- und Hinterlassenenversicherung erreicht.\n3) Die Regierung kann den Anspruch auf Nachzahlung für Eingliederungsmassnahmen, die vor der Beschlussfassung der Anstalt durchgeführt wurden, einschränken."
    },
    {
      "provision_ref": "art38",
      "chapter": "II. Eingliederung",
      "section": "38",
      "title": "Art. 38 Grundsätzlicher Leistungsumfang",
      "content": "1) Zwischen der Dauer und den Kosten einer einzelnen Massnahme und dem zu erwartenden Nutzen muss ein angemessenes Verhältnis bestehen.\n2) Die Eingliederung hat durch einfache und zweckmässige Massnahmen bei der nächstgelegenen geeigneten Durchführungsstelle zu erfolgen; bei darüber hinausgehenden Massnahmen hat die versicherte Person die zusätzlichen Kosten selbst zu tragen. Es besteht kein Anspruch auf Massnahmen, welche zur Erreichung des Eingliederungszieles nicht notwendig sind, sowie auf Ersatz von Kosten, die nicht invaliditätsbedingt notwendig sind.\n3) Bei Durchführung von Massnahmen, welche Gegenstände oder Dienstleistungen ersetzen, die auch ohne Behinderung nötig wären, kann der betreffenden Person eine Kostenbeteiligung auferlegt werden.\n4) In den in diesem Gesetz bezeichneten Fällen hat die betreffende Person einen Selbstbehalt zu tragen.\n2. Berufliche Massnahmen"
    },
    {
      "provision_ref": "art39",
      "chapter": "II. Eingliederung",
      "section": "39",
      "title": "Art. 39 Katalog der beruflichen Massnahmen",
      "content": "Die beruflichen Massnahmen bestehen aus:\na) Berufs- und Laufbahnberatung;\nb) Arbeitsvermittlung und Arbeitsversuche;\nc) berufliche Ausbildung;\nd) Kapitalhilfe für Selbständigerwerbende;\ne) Ausbildungskurse und andere Ausbildungsmassnahmen."
    },
    {
      "provision_ref": "art40",
      "chapter": "II. Eingliederung",
      "section": "40",
      "title": "Art. 40 Berufs- und Laufbahnberatung",
      "content": "1) Personen, die wegen ihrer Behinderung in ihrer Berufswahl oder in der Ausübung ihrer bisherigen Erwerbstätigkeit beeinträchtigt und daher auf spezialisierte Berufsberatung angewiesen sind, haben Anspruch auf Berufsberatung. Die Berufsberatung, die auch die Laufbahnberatung einschliesst, dient der Erfassung der Persönlichkeit und der Feststellung der beruflichen Fähigkeiten, welche als Grundlage für die Wahl einer geeigneten Berufstätigkeit oder für die Arbeitsvermittlung dienen.\n2) Die Berufsberatung erfolgt durch die üblichen Methoden und Vorkehren in Form einer ambulant durchgeführten Berufsberatung. Die Regierung regelt durch Verordnung die Möglichkeit weitergehender stationärer Abklärungen bei spezialisierten Stellen."
    },
    {
      "provision_ref": "art41",
      "chapter": "II. Eingliederung",
      "section": "41",
      "title": "Art. 41 Arbeitsvermittlung und Arbeitsversuche",
      "content": "1) Personen, die wegen ihrer Behinderung in ihrer Berufswahl oder in der Ausübung ihrer bisherigen Tätigkeit beeinträchtigt sind, haben Anspruch auf Unterstützung bei der Suche nach geeigneter Arbeit.\n2) Zur Abklärung der Verhältnisse, insbesondere zur Abklärung der Arbeitsfähigkeit, können Arbeitsversuche durchgeführt werden. Die Durchführung der Arbeitsversuche kann bei spezialisierten Abklärungsstellen, bei Institutionen mit geschützten Arbeitsplätzen, bei Unternehmen der privaten Wirtschaft oder bei öffentlichen Verwaltungs-, Gerichts- oder Dienstleistungsinstitutionen erfolgen. Arbeitsversuche, die im Sinne von Art. 45quater zum Zweck der Vorbereitung eines in Frage kommenden Arbeitsverhältnisses bei einer Arbeitgeberin oder einem Arbeitgeber vorgenommen werden, gelten ebenfalls als Abklärungsmassnahmen. Die Regierung regelt durch Verordnung die Dauer, die Verlängerung sowie den vorzeitigen Abbruch eines Arbeitsversuches.\n3) Die Regierung kann durch Verordnung vorsehen, dass zusätzliche Kosten, die bei erfolgreicher Arbeitsvermittlung oder bei Durchführung eines Arbeitsversuches für die behinderte Person anfallen, in angemessenem Umfang übernommen werden."
    },
    {
      "provision_ref": "art42",
      "chapter": "II. Eingliederung",
      "section": "42",
      "title": "Art. 42 Berufliche Erstausbildung",
      "content": "1) Behinderte Personen, die noch nicht in ökonomisch relevantem Ausmass erwerbstätig waren und denen wegen einer erheblichen Behinderung bei der erstmaligen beruflichen Ausbildung in wesentlichem Ausmass zusätzliche Kosten entstehen, haben Anspruch auf Ersatz dieser behinderungsbedingten Mehrkosten, sofern die Ausbildung ihren Fähigkeiten entspricht (Erstausbildung).\n2) Der Erstausbildung im Sinne des Abs. 1 sind gleichgestellt:\na) die Vorbereitung auf eine Hilfsarbeit oder auf eine Tätigkeit in einer geschützten Werkstätte;\nb) die berufliche Neuausbildung behinderter Personen, die nach Eintritt der Behinderung eine ungeeignete und auf Dauer unzumutbare Erwerbstätigkeit aufgenommen haben;\nc) die berufliche Weiterausbildung, sofern dadurch die Erwerbsfähigkeit voraussichtlich wesentlich verbessert werden kann.\n3) Im Rahmen der beruflichen Erstausbildung besteht grundsätzlich kein Anspruch auf Kostenübernahme für Massnahmen, die der Vermittlung des schulischen Grundwissens im Rahmen der Schulpflicht dienen. Die Regierung regelt durch Verordnung jene Fälle, in denen ausnahmsweise auch schulische Massnahmen als Ergänzung der beruflichen Erstausbildung durchgeführt werden können; sie kann zudem vorsehen, dass dem Ausbildungsbetrieb Beiträge für die besondere Mühe der Ausbildung geleistet werden können."
    },
    {
      "provision_ref": "art43",
      "chapter": "II. Eingliederung",
      "section": "43",
      "title": "Art. 43 Berufliche Umschulung",
      "content": "1) Personen, die vor dem Eintritt der Behinderung in ökonomisch relevantem Ausmass erwerbstätig waren, haben Anspruch auf Übernahme der Kosten sämtlicher Massnahmen berufsbildender Art, die notwendig und geeignet sind, gezielt eine neue Erwerbsmöglichkeit zu eröffnen, welche der früheren Tätigkeit annähernd gleichwertig ist, wenn die folgenden Voraussetzungen gleichzeitig erfüllt sind:\na) die behinderte Person weist trotz eigener Bemühungen sowie gegebenenfalls trotz Durchführung von Berufungsberatung, Arbeitsvermittlung und Arbeitsversuchen ohne eine Umschulung eine massgebende Invalidität auf; eine Invalidität gilt als massgebend, wenn:\n1. ein Invaliditätsgrad von mindestens 20 % im Sinne von Art. 53 vorliegt;\n2. ein Invaliditätsgrad von weniger als 20 % vorliegt und im Sinne von Art. 38 Abs. 1 ein angemessenes Verhältnis zwischen der Dauer und den Kosten einer einzelnen Massnahme und dem zu erwartenden Nutzen besteht;\nb) durch die Umschulung lässt sich bei einer unmittelbar drohenden Einbusse der Erwerbsfähigkeit die bisherige Erwerbstätigkeit erhalten oder es lässt sich bei einer bestehenden Einbusse der Erwerbsfähigkeit diese voraussichtlich verbessern.\n2) Der Umschulung im Sinne des Abs. 1 sind gleichgestellt:\na) die Wiedereinschulung in den bisherigen Beruf;\nb) die Ausbildung in eine verglichen mit dem vor Eintritt der Behinderung ausgeübten Beruf anspruchsvollere Ausbildung, sofern Art und Schwere der Behinderung derart gravierend sind, dass nur eine derartige Ausbildung zu einer angemessenen Verwertung der verbliebenen Arbeitsfähigkeit führt und sofern die behinderte Person die notwendige Eignung und Neigung für einen solchen Beruf aufweist;\nc) die berufliche Ausbildung einer Person, welche unmittelbar vor dem Eintritt der Behinderung eine sozial wertvolle Tätigkeit ohne Bezahlung ausgeübt hat, wie bspw. Familienarbeit, und diese Tätigkeit beenden will, um erwerbstätig zu werden.\n3) Die Regelungen von Art. 42 Abs. 3 über schulische Massnahmen sowie Beiträge an den Ausbildungsbetrieb gelten sinngemäss auch für die Umschulung."
    },
    {
      "provision_ref": "art44",
      "chapter": "II. Eingliederung",
      "section": "44",
      "title": "Art. 44 Kapitalhilfe für Selbständigerwerbende",
      "content": "Eingliederungsfähigen Invaliden kann eine Kapitalhilfe zur Aufnahme oder zum Ausbau einer selbständigen Tätigkeit sowie zur Finanzierung invaliditätsbedingter betrieblicher Umstellungen ausgerichtet werden. Die Regierung regelt durch Verordnung die weiteren Bedingungen und umschreibt die Formen der Kapitalhilfe."
    },
    {
      "provision_ref": "art44bis",
      "chapter": "II. Eingliederung",
      "section": "44bis",
      "title": "Art. 44bis Ausbildungskurse und andere Ausbildungsmassnahmen",
      "content": "1) Die Anstalt kann Personen, die wegen ihrer Behinderung in ihrer Berufswahl oder in der Ausübung ihrer bisherigen Tätigkeit beeinträchtigt sind und offensichtlich keinen Anspruch auf berufliche Ausbildung haben, Ausbildungskurse und andere Ausbildungsmassnahmen finanzieren.\n2) Die Ausbildungsmassnahmen nach Abs. 1 müssen geeignet sein, gezielt eine neue Erwerbsmöglichkeit zu eröffnen, welche der früheren Tätigkeit annähernd gleichwertig ist, und eine bestehende Einbusse der Erwerbsfähigkeit wesentlich zu verbessern.\n3) Die Regierung kann durch Verordnung die Einzelheiten, insbesondere Art und Höchstdauer der Massnahmen und den Betrag, der pro versicherte Person eingesetzt wird, regeln. Dabei sind Kurskosten, die vor der Anmeldung entstanden sind, ausgeschlossen.\n3. Lohnzuschuss"
    },
    {
      "provision_ref": "art45",
      "chapter": "II. Eingliederung",
      "section": "45",
      "title": "Art. 45 Geförderter Personenkreis",
      "content": "1) Anspruch auf Lohnzuschuss besteht für im Lande beschäftigte Personen, die einen Invaliditätsgrad von mindestens 40 % im Sinne von Art. 53 aufweisen.\n2) Die Regierung kann durch Verordnung vorsehen, dass die Ausrichtung eines Lohnzuschusses für beschränkte Zeit auch in folgenden Fällen möglich ist:\na) Ausübung der Arbeitstätigkeit im Ausland;\nb) vorübergehende Entsendung zur Arbeit im Ausland;\nc) Absinken des Invaliditätsgrades unter 40 %."
    },
    {
      "provision_ref": "art45bis",
      "chapter": "II. Eingliederung",
      "section": "45bis",
      "title": "Art. 45bis Anspruch auf Lohnzuschuss",
      "content": "1) Der Anspruch auf Lohnzuschuss besteht,\na) wenn die antragstellende Person bei einem Unternehmen der privaten Wirtschaft oder bei einer öffentlichen Verwaltungs-, Gerichts- oder Dienstleistungsinstitution beschäftigt wird und\nb) wenn die antragstellende Person an diesem Arbeitsplatz voraussichtlich eine bleibende wirtschaftliche Minderleistung im Vergleich zu einer nicht invaliden Arbeitskraft erbringen wird und\nc) sofern ein Arbeitsverhältnis von mindestens sechs Monaten beabsichtigt ist und\nd) solange die antragstellende Person die Arbeit in diesem Unternehmen auch tatsächlich ausführt.\n2) Die Regierung kann durch Verordnung für begründete Fälle Ausnahmen von den in Abs. 1 erwähnten Anspruchsvoraussetzungen und weitere ergänzende Regelungen vorsehen, so namentlich für folgende Fälle:\na) Lohnzuschuss bei Unterbrechung der Arbeitstätigkeit (bspw. bei krankheitsbedingter Unterbrechung der Arbeitstätigkeit);\nb) Lohnzuschuss bei innerbetrieblicher Versetzung an einen schlechter entlöhnten Arbeitsplatz.\n3) Der Anspruch auf Lohnzuschuss besteht nicht:\na) wenn die antragstellende Person an einem geschützten Arbeitsplatz bei einem Unternehmen beschäftigt wird, welches in erster Linie geschützte Arbeitsverhältnisse für Personen anbietet, die in der privaten Wirtschaft nicht oder nur schwer vermittelbar sind;\nb) in den Fällen beruflicher Erstausbildung (Art. 42) und beruflicher Umschulung (Art. 43)."
    },
    {
      "provision_ref": "art45ter",
      "chapter": "II. Eingliederung",
      "section": "45ter",
      "title": "Art. 45ter Auszahlung des Lohnzuschusses",
      "content": "Die Auszahlung des Lohnzuschusses erfolgt an das Unternehmen (Arbeitgeberin oder Arbeitgeber); in begründeten Fällen können Ausnahmen getroffen werden. Die Abrechnung über den Lohnzuschuss erfolgt jeweils nach Abschluss des Kalenderjahres. Die Regierung regelt die Einzelheiten durch Verordnung; sie kann dabei insbesondere Akontozahlungen vorsehen."
    },
    {
      "provision_ref": "art45quater",
      "chapter": "II. Eingliederung",
      "section": "45quater",
      "title": "Art. 45quater Arbeitsversuch zur Vorbereitung eines erstmalig vereinbarten Arbeitsverhältnisses",
      "content": "1) Zum Zweck der Vorbereitung eines in Frage kommenden zwischen der Antrag stellenden Person und einem Unternehmen erstmalig vereinbarten Arbeitsverhältnisses kann ein Arbeitsversuch im Sinne von Art. 41 vorgenommen werden, wenn begründete Aussicht besteht, dass die Antrag stellende Person in diesem Unternehmen nach Abschluss des Arbeitsversuches beschäftigt werden kann.\n2) Das Unternehmen hat im Zusammenhang mit diesem Arbeitsversuch keine Auslagen zu tragen oder zu erstatten, auch wenn es nach Abschluss des Arbeitsversuches nicht zu einem konkreten Arbeitsverhältnis zwischen der antragstellenden Person und dem Unternehmen kommt. Sofern jedoch die Gründe dafür, dass es nach Abschluss des Arbeitsversuches nicht zu einem Arbeitsverhältnis von wenigstens sechs Monaten kommt, vom Unternehmen selbst zu vertreten sind, so kann die Anstalt das Unternehmen durch Verfügung zum Ersatz der Barauslagen verpflichten, welche der Anstalt im Zusammenhang mit diesem Arbeitsversuch entstanden sind; bezüglich der Verjährung des Rückforderungsanspruches findet Art. 82 Abs. 2 des Gesetzes über die Alters- und Hinterlassenenversicherung sinngemäss Anwendung. Gegen diese Verfügung stehen die Rechtsmittel gemäss Art. 78 offen."
    },
    {
      "provision_ref": "art45quinquies",
      "chapter": "II. Eingliederung",
      "section": "45quinquies",
      "title": "Art. 45quinquies Lohnzuschuss bei erstmalig vereinbartem Arbeitsverhältnis",
      "content": "1) Bei einem zwischen der antragstellenden Person und einem Unternehmen erstmalig vereinbarten Arbeitsverhältnis wird der Lohnzuschuss für die ersten sechs Monate des Arbeitsverhältnisses nach dem Ausmass der Behinderung und der Art der Tätigkeit bemessen. Der Lohnzuschuss beträgt in diesen Fällen höchstens 60 % des vom Unternehmen an die antragstellende Person ausgerichteten Bruttolohnes.\n2) Ab dem siebten Monat der Ausrichtung von Lohnzuschuss finden die Regelungen über den Lohnzuschuss bei Eintritt der Invalidität während aufrechtem Arbeitsverhältnis Anwendung.\n3) Das Unternehmen hat den von der Anstalt ausgerichteten Lohnzuschuss nicht zurückzuerstatten, wenn das Arbeitsverhältnis beendet wird. Sofern jedoch das Arbeitsverhältnis vor Ablauf von zwölf Monaten aus Gründen, die vom Unternehmen selbst zu vertreten sind, endet, so kann die Anstalt das Unternehmen durch Verfügung zur Rückerstattung des Lohnzuschusses verpflichten; bezüglich der Verjährung des Rückforderungsanspruches findet Art. 82 Abs. 2 des Gesetzes über die Alters- und Hinterlassenenversicherung sinngemäss Anwendung. Gegen diese Verfügung stehen die Rechtsmittel gemäss Art. 78 offen."
    },
    {
      "provision_ref": "art45sexies",
      "chapter": "II. Eingliederung",
      "section": "45sexies",
      "title": "Art. 45sexies Lohnzuschuss bei Eintritt der Invalidität während aufrechtem Arbeitsverhältnis",
      "content": "Wenn die Invalidität während eines aufrechten Arbeitsverhältnisses eintritt, ist die Höhe des Lohnzuschusses im Einzelfall zu bemessen und entspricht dem Lohnbestandteil, für den die antragstellende Person nachgewiesenermassen wegen beschränkter Arbeitsfähigkeit dem Unternehmen keine Gegenleistung erbringen kann (Soziallohn). Der Lohnzuschuss beträgt in diesen Fällen höchstens 50 % des Bruttolohnes."
    },
    {
      "provision_ref": "art45septies",
      "chapter": "II. Eingliederung",
      "section": "45septies",
      "title": "Art. 45septies Abgrenzung des erstmalig vereinbarten Arbeitsverhältnisses vom aufrechten Arbeitsverhältnis",
      "content": "Die Regierung trifft durch Verordnung Regelungen zur Abgrenzung eines erstmalig vereinbarten Arbeitsverhältnisses im Sinne von Art. 45quater und 45quinquies von einem aufrechten Arbeitsverhältnis im Sinne von Art. 45sexies. Sie kann dabei insbesondere Voraussetzungen vorsehen, bei denen Arbeitsversuche im Sinne von Art. 45quater und Lohnzuschuss im Sinne von Art. 45quinquies auch dann möglich sind, wenn die Arbeitstätigkeit wegen des Eintritts einer Invalidität unterbrochen wird und später eine Wiedereingliederung in ein Arbeitsverhältnis bei demselben Unternehmen angestrebt wird."
    },
    {
      "provision_ref": "art45octies",
      "chapter": "II. Eingliederung",
      "section": "45octies",
      "title": "Art. 45octies Höchstgrenze des Lohnzuschusses",
      "content": "Für die Bemessung des Lohnzuschusses wird als obere Grenze der Bruttojahreslohn berücksichtigt, den die betreffende Person ohne Invalidität erzielen würde. Es wird höchstens ein Bruttojahreslohn von 126 000 Franken berücksichtigt; wird die Antrag stellende Person nicht während des ganzen Kalenderjahres beschäftigt, so wird die Höchstgrenze von 126 000 Franken entsprechend reduziert. Die Regierung passt den Ansatz von 126 000 Franken durch Verordnung an die Lohnentwicklung an.\n4. Aussetzen der Rentenzahlung auf Antrag"
    },
    {
      "provision_ref": "art46",
      "chapter": "II. Eingliederung",
      "section": "46",
      "title": "Art. 46 Voraussetzungen",
      "content": "1) Bezügerinnen oder Bezüger von Renten können verlangen, dass die Auszahlung der Rente vorübergehend eingestellt wird. Bezügerinnen oder Bezüger von ganzen Renten können anstelle der Einstellung der Rentenzahlung verlangen, dass vorübergehend anstelle einer ganzen Rente eine halbe Rente oder eine Viertelsrente ausgerichtet wird. Bezügerinnen oder Bezüger von halben Renten können anstelle der Einstellung der Rentenzahlung verlangen, dass vorübergehend anstelle einer halben Rente eine Viertelsrente ausgerichtet wird.\n2) Die Rente wird ab dem von der betroffenen Person festgesetzten Termin wieder im früheren Umfang ausgerichtet, frühestens jedoch für den Zeitraum ab dem ersten Tag des Monats, in dem die Wiederausrichtung der Rente im früheren Umfang verlangt wird. Der bisherige Rentenanspruch gilt als erloschen, sofern nicht binnen drei Jahren die Wiederausrichtung der Rente im früheren Umfang beantragt wird.\n3) Die Bestimmungen über die Revision der Rente bleiben vorbehalten."
    },
    {
      "provision_ref": "art46bis",
      "chapter": "II. Eingliederung",
      "section": "46bis",
      "title": "Art. 46bis",
      "content": "Aufgehoben\n5. Hilfsmittel"
    },
    {
      "provision_ref": "art47",
      "chapter": "II. Eingliederung",
      "section": "47",
      "title": "Art. 47 Hilfsmittelliste",
      "content": "1) Behinderte Personen haben im Rahmen einer von der Regierung durch Verordnung aufzustellenden Liste Anspruch auf Hilfsmittel.\n2) Diese Hilfsmittelliste umfasst folgende Hilfsmittel: für die Ausübung der Erwerbstätigkeit oder die Tätigkeit im Aufgabenbereich, für die Schulung oder Ausbildung, zum Zwecke der funktionellen Angewöhnung, für die Fortbewegung, für die Herstellung des Kontaktes mit der Umwelt und für die Selbstsorge. Behinderte Personen, die infolge Invalidität für die Fortbewegung, für die Herstellung des Kontaktes mit der Umwelt oder für die Selbstsorge kostspieliger Geräte bedürfen, haben im Rahmen der von der Regierung aufzustellenden Hilfsmittelliste ohne Rücksicht auf die Erwerbsfähigkeit und unabhängig von der Möglichkeit der Eingliederung ins Erwerbsleben Anspruch auf die entsprechenden Hilfsmittel.\n3) Den behinderten Personen steht für die Durchführung der Massnahmen die Wahl unter den für die obligatorische Krankenpflegeversicherung zugelassenen Ärzten und den anderen von der Anstalt im In- oder Ausland generell anerkannten Durchführungsstellen, wie Abgabestellen von Hilfsmitteln und medizinischen Hilfspersonen frei. Soll eine Massnahme von einer Durchführungsstelle im Ausland erbracht werden, die weder von der obligatorischen Krankenpflegeversicherung zugelassen noch von der Anstalt generell anerkannt ist, so werden die Kosten nur dann übernommen, wenn die Massnahme vorgängig bei der Anstalt angemeldet wurde und diese in Anbetracht der im Einzelfall vorliegenden Umstände, insbesondere wegen einer medizinischen Notwendigkeit, eine Kostengutsprache vornimmt.\n4) Die Regierung erlässt durch Verordnung ergänzende Vorschriften und regelt dabei insbesondere:\na) die Einzelheiten zur Höhe der ganzen oder teilweisen Vergütung der Hilfsmittelkosten, wobei sie dabei die Festlegung der Höhe von Kostenbeiträgen auch an die Anstalt übertragen kann;\nb) die Voraussetzungen für die Abgabe von Hilfsmitteln an behinderte Personen zur Leihe oder zu Eigentum;\nc) die Sorgfaltspflicht der behinderten Personen bei Verwendung der Hilfsmittel;\nd) die Abgeltung von Kosten für Gebrauchstraining, Reparatur und Betrieb;\ne) die Abgeltung von Kosten für Hilfsmittel, die zwar in der Hilfsmittelliste nicht enthalten sind, aber demselben Zweck dienen wie ein in der Hilfsmittelliste aufgeführtes Hilfsmittel;\nf) die Weiterverwendung leihweise abgegebener Hilfsmittel nach Wegfall der Anspruchsvoraussetzungen."
    },
    {
      "provision_ref": "art48",
      "chapter": "II. Eingliederung",
      "section": "48",
      "title": "Art. 48 Weitere Regelungen im Zusammenhang mit Hilfsmitteln",
      "content": "1) Behinderte Personen haben in den von der Regierung durch Verordnung zu regelnden Fällen Anspruch auf Vergütung der ausgewiesenen Kosten für besondere Dienstleistungen, die von Drittpersonen erbracht werden und anstelle eines Hilfsmittels, zur Ergänzung eines Hilfsmittels oder zur Eingliederung notwendig sind (insbesondere Kosten im Zusammenhang mit der Überwindung des Arbeitsweges).\n2) Hat eine behinderte Person auf eigene Kosten ein Hilfsmittel angeschafft, auf welches sie Anspruch hat, so können ihr Amortisationsbeiträge geleistet werden.\n3) Im Rahmen dieses Gesetzes besteht nur Anspruch auf Hilfsmittel, die den in Art. 47 Abs. 2 genannten Zweck (Ausübung der Erwerbstätigkeit, Tätigkeit im Aufgabenbereich, Schulung oder Ausbildung, funktionelle Angewöhnung, Fortbewegung, Herstellung des Kontaktes mit der Umwelt, Selbstsorge) unmittelbar erfüllen. Es besteht kein Anspruch auf Geräte, die überwiegend der medizinischen Leidensbehandlung dienen (Behandlungsgeräte).\n4) Bei einer bloss vorübergehenden Behinderung besteht kein Anspruch auf Hilfsmittel.\n5) Die Regierung kann durch Verordnung nähere Vorschriften erlassen und die Höhe der Beiträge festsetzen.\n6. Taggeld"
    },
    {
      "provision_ref": "art49",
      "chapter": "II. Eingliederung",
      "section": "49",
      "title": "Art. 49 Anspruch auf Taggeld",
      "content": "1) Eine behinderte Person hat während der Eingliederung Anspruch auf ein Taggeld, wenn sie an wenigstens drei aufeinanderfolgenden Tagen wegen der Eingliederung an der Arbeitsausübung verhindert ist oder in ihrer gewohnten Tätigkeit mindestens zu 50 % arbeitsunfähig ist. Behinderte Personen, die noch nicht erwerbstätig gewesen sind, bis zu ihrem vollendetem 20. Altersjahr, sowie behinderte Personen, die eine berufliche Erstausbildung absolvieren, haben Anspruch auf Taggeld, wenn sie eine behinderungsbedingte Erwerbseinbusse erleiden.\n2) Es besteht kein Anspruch auf Taggeld:\na) wegen Ausrichtung einer Kapitalhilfe für Selbständigerwerbende, wegen der Ausrichtung eines Lohnzuschusses oder wegen des Aussetzens der Rentenzahlung auf Antrag; oder\nb) wenn aufgrund der Eingliederung kein Erwerbsausfall entsteht; oder\nc) wenn eine berufliche Massnahme nach Art. 44bis vorliegt.\n3) Der Taggeldanspruch entsteht frühestens ab dem ersten Tag des Monats, welcher auf die Vollendung des 18. Altersjahres folgt.\n4) Die Regierung kann durch Verordnung ergänzende Regelungen über den Taggeldanspruch treffen, so insbesondere für folgende Fälle:\na) nicht zusammenhängende Tage, für die Anspruch auf Taggeld besteht;\nb) Versicherte, die auf die Durchführung von Massnahmen nach diesem Gesetz warten;\nc) Versicherte, die sich Untersuchungen oder Abklärungen unterziehen;\nd) Versicherte, die wegen einer während des Bezuges von Taggeld eingetretenen Krankheit oder wegen eines während des Bezuges von Taggeld eingetretenen Unfalls nicht in der Lage sind, sich weiterhin der Durchführung von Eingliederungsmassnahmen, Untersuchungen oder Abklärungen zu unterziehen;\ne) die Ermittlung der ganzen und halben Tage, für die Anspruch auf Taggeld besteht."
    },
    {
      "provision_ref": "art49bis",
      "chapter": "II. Eingliederung",
      "section": "49bis",
      "title": "Art. 49bis",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art50",
      "chapter": "II. Eingliederung",
      "section": "50",
      "title": "Art. 50 Höhe des Taggeldes",
      "content": "1) Das Taggeld für Erwerbstätige entspricht 80 % des massgebenden Erwerbseinkommens (Erwerbseinkommen, das die behinderte Person durch die zuletzt ausgeübte Tätigkeit erzielt hat), mindestens aber dem Betrag eines unmittelbar vor dem Taggeldanspruch ausgerichteten Taggeldes der obligatorischen Kranken- und Unfallversicherung. Ein Mehrbetrag des Jahresverdienstes, der über dem in Art. 45octies festgehaltenen Grenzwert liegt, wird nicht berücksichtigt.\n2) Das Taggeld für behinderte Personen, die noch nicht erwerbstätig gewesen sind, bis zu deren vollendetem 20. Altersjahr, sowie für behinderte Personen in beruflicher Erstausbildung, wird von der Regierung durch Verordnung festgesetzt.\n3) Die Regierung erlässt durch Verordnung ergänzende Vorschriften zur Regelung der Einzelheiten und des Verfahrens, insbesondere über:\na) die Festsetzung des anrechenbaren Erwerbseinkommens für die Bemessung der Taggelder;\nb) die Festsetzung des höchstens zu berücksichtigenden Tagesverdienstes im Verhältnis zum höchstens zu berücksichtigenden Jahresverdienst im Sinne von Abs. 1;\nc) die Festsetzung der Taggelder für behinderte Personen, die noch nicht erwerbstätig gewesen sind, bis zu deren vollendetem 20. Altersjahr, sowie für behinderte Personen in beruflicher Erstausbildung;\nd) die Anrechnung eines Erwerbseinkommens, und zwar auch in den Fällen, in denen Personen während der Dauer ihres Taggeldanspruches auf die Ausübung einer Erwerbstätigkeit verzichten, obwohl ihnen trotz ihrer Behinderung die Ausübung einer Erwerbstätigkeit zumutbar wäre;\ne) die Anpassung der verschiedenen Ansätze an die Lohn- und Preisentwicklung."
    },
    {
      "provision_ref": "art50bis",
      "chapter": "II. Eingliederung",
      "section": "50bis",
      "title": "Art. 50bis",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art51",
      "chapter": "II. Eingliederung",
      "section": "51",
      "title": "Art. 51 Kinderzuschläge",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art52",
      "chapter": "II. Eingliederung",
      "section": "52",
      "title": "Art. 52 Beiträge an Sozialversicherungen",
      "content": "Von den Taggeldern müssen Beiträge an die Alters- und Hinterlassenenversicherung, die Invalidenversicherung sowie die Familienausgleichskasse bezahlt werden. Das Taggeld gilt als massgebender Lohn im Sinne von Art. 38 des Gesetzes über die Alters- und Hinterlassenenversicherung.\n7. Spesenersatz"
    },
    {
      "provision_ref": "art52bis",
      "chapter": "II. Eingliederung",
      "section": "52bis",
      "title": "Art. 52bis Spesenersatz bei Durchführung von Eingliederungsmassnahmen sowie Abklärungsmassnahmen",
      "content": "1) Die den Versicherten wegen der Abklärung des Leistungsanspruches und der Durchführung von Eingliederungsmassnahmen notwendigerweise entstehenden nachfolgend aufgeführten Spesen werden abzüglich des Selbstbehaltes gemäss Abs. 2 vergütet:\na) Reisekosten;\nb) Kosten für Verpflegung, wenn die Mahlzeiten über längere Zeit nicht zu Hause eingenommen werden können;\nc) Kosten für Unterkunft bei Übernachtung ausserhalb der üblichen Wohnstätte;\nd) Materialkosten (Schulmaterial, Werkzeuge, Berufskleider und dergleichen).\n1a) Bei einer beruflichen Massnahme nach Art. 44bis werden keine Spesen ersetzt.\n2) Die Regierung regelt durch Verordnung die Einzelheiten. Sie kann dabei insbesondere vorsehen, dass die Anstalt anstelle einer Abgeltung der tatsächlich vergütbaren Spesen eine pauschalierte Spesenabgeltung vornimmt. Die Regierung kann zudem durch Verordnung vorsehen, dass geringfügige Auslagen nicht vergütet werden.\nC. Die Renten\nI. Der Anspruch"
    },
    {
      "provision_ref": "art53",
      "chapter": "I. Der Anspruch",
      "section": "53",
      "title": "Art. 53 Voraussetzungen für den Rentenanspruch",
      "content": "1) Anspruch auf Invalidenrente haben Personen, die folgende Voraussetzungen erfüllen:\na) die Versicherungsklausel nach Abs. 2;\nb) die Mindestbeitragsdauer nach Abs. 3;\nc) das Wartejahr nach Abs. 4; und\nd) die Invalidität in rentenbegründendem Ausmass im Sinne von Abs. 5.\n2) Die Versicherungsklausel gilt als erfüllt, wenn:\na) die betreffende Person bei Beginn der Jahresfrist gemäss Abs. 4 versichert ist; oder\nb) die betreffende Person bei Beginn der Jahresfrist gemäss Abs. 4 in einem Staat lebt oder arbeitet, mit dem eine zwischenstaatliche Vereinbarung über die soziale Sicherheit besteht; oder\nc) die betreffende Person bei Beginn der Jahresfrist gemäss Abs. 4, im Sinne der Rechtsvorschriften über die staatliche Alters-, Hinterlassenen- oder Invalidenversicherung eines Staates, mit dem eine zwischenstaatliche Vereinbarung über die soziale Sicherheit besteht, versichert ist; oder\nd) die betreffende Person bei Antragstellung während wenigstens einem Viertel der Anzahl von Jahren Beiträge geleistet hat, wie dies angesichts ihres Jahrgangs möglich ist.\n3) Die Mindestbeitragsdauer gilt als erfüllt, wenn:\na) die betreffende Person bis zum Beginn des Rentenanspruchs im Sinne von Abs. 4 Beiträge während mindestens eines vollen Jahres geleistet hat; oder\nb) die betreffende Person vor dem 1. Januar des der Vollendung des 20. Altersjahres folgenden Jahres in rentenbegründendem Ausmass arbeitsunfähig wird und bei Beginn des Rentenanspruchs im Sinne von Abs. 4 bei der Anstalt versichert ist; oder\nc) die betreffende Person bei Beginn der rentenbegründenden Arbeitsunfähigkeit bei der Anstalt versichert ist und sie nachträglich innerhalb der Verjährungs- und Verwirkungsfristen von Art. 46bis des Gesetzes über die Alters- und Hinterlassenenversicherung Beiträge für die verbleibenden Monate zur Erfüllung der Mindestbeitragsdauer entrichtet; in diesem Fall sind die Beiträge für die verbleibenden Monate zur Erfüllung der Mindestbeitragsdauer bei vor Eintritt der rentenbegründenden Arbeitsunfähigkeit erwerbstätigen Personen auf dem vor Beginn der Arbeitsunfähigkeit erzielten Erwerbseinkommen und bei vor Eintritt der rentenbegründenden Arbeitsunfähigkeit nicht erwerbstätigen Personen nach den vor Eintritt der Arbeitsunfähigkeit bestehenden wirtschaftlichen Verhältnissen im Sinne von Art. 43 des Gesetzes über die Alters- und Hinterlassenenversicherung zu bemessen.\n4) Das Wartejahr gilt als erfüllt am 1. Tag des Monats, der auf den Ablauf der Wartefrist folgt. Die Wartefrist ist abgelaufen, nachdem die versicherte Person während mindestens eines Jahres ohne wesentlichen Unterbruch durchschnittlich zu mindestens 40 % arbeitsunfähig gewesen ist.\n5) Eine Person gilt als im rentenbegründendem Ausmass invalid, wenn sie auch nach Ablauf der Wartefrist nach Abs. 4 weiterhin zu mindestens 40 % invalid ist. Die Rente wird nach dem Grad der Invalidität wie folgt abgestuft:\na) bei einem Invaliditätsgrad von mindestens 40 % besteht Anspruch auf eine Viertelsrente;\nb) bei einem Invaliditätsgrad von mindestens 50 % besteht Anspruch auf eine halbe Rente;\nc) bei einem Invaliditätsgrad von mindestens 67 % besteht Anspruch auf eine ganze Rente.\n6) Für die Bemessung der Invalidität wird das Invalideneinkommen (Erwerbseinkommen, das die versicherte Person nach Eintritt der Invalidität und nach Durchführung der medizinischen Behandlung und allfälliger Eingliederungsmassnahmen durch eine ihr zumutbare Tätigkeit bei ausgeglichener Arbeitsmarktlage erzielen könnte) in Beziehung gesetzt zum Valideneinkommen (Erwerbseinkommen, das die versicherte Person erzielen könnte, wenn sie nicht invalid geworden wäre). Die Differenz zwischen Valideneinkommen und Invalideneinkommen ergibt die invaliditätsbedingte Erwerbseinbusse. Das prozentuale Verhältnis der invaliditätsbedingten Erwerbseinbusse zum Valideneinkommen entspricht dem Invaliditätsgrad.\n7) Die Regierung umschreibt mit Verordnung das massgebende Erwerbseinkommen und erlässt ergänzende Vorschriften über die Bemessung der Invalidität, namentlich für Versicherte, die vor Eintritt der Invalidität nicht erwerbstätig waren, nur zum Teil erwerbstätig waren, im Betrieb des Ehegatten oder der Ehegattin bzw. des eingetragenen Partners oder der eingetragenen Partnerin mitgearbeitet haben oder noch in Ausbildung begriffen waren."
    },
    {
      "provision_ref": "art54",
      "chapter": "I. Der Anspruch",
      "section": "54",
      "title": "Art. 54 Beginn des Anspruchs und Auszahlung der Rente",
      "content": "1) Der Rentenanspruch entsteht frühestens am 1. Tag des Monats der Antragstellung, jedoch nicht vor dem 1. Tag des Monats, der auf die Vollendung des 18. Altersjahres folgt. Der Rentenanspruch entsteht nicht, solange die versicherte Person ein Taggeld nach Art. 49 beanspruchen kann.\n2) Die Rente wird vom Beginn des Monats an ausbezahlt, in dem der Rentenanspruch entsteht.\n3) Viertelsrenten werden nur an Versicherte ausbezahlt, die ihren Wohnsitz und ihren gewöhnlichen Aufenthalt in Liechtenstein haben. Diese Voraussetzung ist auch von Angehörigen zu erfüllen, für die eine Leistung beansprucht wird."
    },
    {
      "provision_ref": "art54bis",
      "chapter": "I. Der Anspruch",
      "section": "54bis",
      "title": "Art. 54bis Befristete oder mit Obliegenheiten verbundene Renten",
      "content": "Renten können sowohl bei der erstmaligen Gewährung als auch bei deren Revision zeitlich befristet oder in Verbindung mit bestimmten Obliegenheiten zu Eingliederungsmassnahmen sowie Mitwirkungs- und Schadenminderungspflichten zugesprochen werden."
    },
    {
      "provision_ref": "art55",
      "chapter": "I. Der Anspruch",
      "section": "55",
      "title": "Art. 55 Erlöschen des Anspruches",
      "content": "1) Der Rentenanspruch erlischt mit der Entstehung des Anspruchs auf eine Altersrente der Alters- und Hinterlassenenversicherung oder mit dem Tode der berechtigten Person. Vorbehalten bleiben Art. 66 über die Revision der Rente sowie Art. 46 über das Erlöschen des bisherigen Rentenanspruches bei Aussetzen der Rentenzahlung auf Antrag.\n2) Für den Monat, in dem der Rentenanspruch erlischt, wird die Rente voll ausgerichtet."
    },
    {
      "provision_ref": "art56",
      "chapter": "I. Der Anspruch",
      "section": "56",
      "title": "Art. 56 Verweigerung der Rente",
      "content": "Aufgehoben\nAnspruch auf Invalidenrenten\nArt. 57\nEinfache Invalidenrente\nAufgehoben"
    },
    {
      "provision_ref": "art58",
      "chapter": "I. Der Anspruch",
      "section": "58",
      "title": "Art. 58 Ehepaar-Invalidenrente",
      "content": "Aufgehoben\nAnspruch auf Zusatzrenten für Angehörige\nArt. 59\nZusatzrente für die Ehefrau\nAufgehoben"
    },
    {
      "provision_ref": "art60",
      "chapter": "I. Der Anspruch",
      "section": "60",
      "title": "Art. 60 Kinderrente zur Invalidenrente",
      "content": "Auf den Anspruch auf Kinderrente zur Invalidenrente finden die Bestimmungen des Gesetzes über die Alters- und Hinterlassenenversicherung betreffend Kinderrenten zur Altersrente, insbesondere in Bezug auf die Altersgrenze des Kindes und hinsichtlich der Pflegekinder, sinngemäss Anwendung."
    },
    {
      "provision_ref": "art60bis",
      "chapter": "I. Der Anspruch",
      "section": "60bis",
      "title": "Art. 60bis Weihnachtsgeld",
      "content": "1) Eine Person, die im Dezember Anspruch auf eine Rente gemäss den vorstehenden Bestimmungen hat, hat Anspruch auf ein Weihnachtsgeld. Die Höhe des Weihnachtsgeldes entspricht der für den Monat Dezember zustehenden Rente.\n2) Die Auszahlung erfolgt bei laufenden Renten alljährlich bis zum 10. Dezember des jeweiligen Jahres.\n3) Das Weihnachtsgeld ist bei der Kürzung von Kinderrenten gemäss Art. 63bis nicht zu berücksichtigen.\nII. Die Renten"
    },
    {
      "provision_ref": "art61",
      "chapter": "II. Die Renten",
      "section": "61",
      "title": "Art. 61 Bezüger und Berechnung",
      "content": "1) Aufgehoben\n2) Für die Berechnung der Renten sind vorbehältlich Abs. 3 die Bestimmungen des Gesetzes über die Alters- und Hinterlassenenversicherung sinngemäss anwendbar. Die Regierung kann durch Verordnung ergänzende Vorschriften erlassen.\n3) Hat der Versicherte bei Eintritt der Invalidität das 45. Altersjahr noch nicht zurückgelegt, so wird das durchschnittliche Jahreseinkommen um einen prozentualen Zuschlag erhöht. Die Regierung setzt den Zuschlag fest und stuft ihn ab nach dem Alter des Versicherten bei Eintritt der Invalidität. Sie kann für Versicherte mit unvollständiger Beitragsdauer eine besondere Regelung treffen.\n4) Beiträge, die vor dem Inkrafttreten dieses Gesetzes an die Alters- und Hinterlassenenversicherung geleistet wurden, werden als Beitragsleistungen an die Invalidenversicherung angerechnet."
    },
    {
      "provision_ref": "art62",
      "chapter": "II. Die Renten",
      "section": "62",
      "title": "Art. 62 Höhe der Invalidenrenten",
      "content": "1) Die ganzen Invalidenrenten entsprechen in ihrer Höhe den Altersrenten der Alters- und Hinterlassenenversicherung. Die halben Invalidenrenten entsprechen in ihrer Höhe dem halben Betrag der Altersrenten der Alters- und Hinterlassenenversicherung. Die Viertelsrenten entsprechen in ihrer Höhe einem Viertel des Betrages der Altersrenten der Alters- und Hinterlassenenversicherung.\n2) Hat eine versicherte Person mit vollständiger Beitragsdauer bei Eintritt der Invalidität das 25. Altersjahr noch nicht vollendet, so betragen ihre Invalidenrente und allfällige Kinderrenten mindestens 133 1/3 % der Mindestansätze der zutreffenden Vollrenten. Dies gilt auch für Personen, deren Mindestbeitragsdauer gemäss Art. 53 Abs. 3 Bst. b als erfüllt gilt."
    },
    {
      "provision_ref": "art63",
      "chapter": "II. Die Renten",
      "section": "63",
      "title": "Art. 63 Höhe der Kinderrente",
      "content": "Die Höhe der Kinderrente zur Invalidenrente richtet sich sinngemäss nach den Bestimmungen des Gesetzes über die Alters- und Hinterlassenenversicherung betreffend die Höhe der Kinderrente zur Altersrente."
    },
    {
      "provision_ref": "art63bis",
      "chapter": "II. Die Renten",
      "section": "63bis",
      "title": "Art. 63bis",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art63ter",
      "chapter": "II. Die Renten",
      "section": "63ter",
      "title": "Art. 63ter Kürzung der Rente bei Zusammentreffen von Lohnzuschuss und Rente",
      "content": "Wenn die Leistungen der Rente (inkl. Weihnachtsgeld) und des Lohnzuschusses zusammentreffen, so ist der Rentenbetrag (inkl. Weihnachtsgeld) zu kürzen oder die Ausrichtung der Rente (inkl. Weihnachtsgeld) auszusetzen, soweit die betreffende Person mit ihren Einkünften aus Rente und Lohn (inkl. Lohnzuschuss) ein Einkommen erzielt, das höher ist als das Erwerbseinkommen, das sie ohne Invalidität erzielen würde. Die Regierung regelt die Einzelheiten durch Verordnung."
    },
    {
      "provision_ref": "art64",
      "chapter": "II. Die Renten",
      "section": "64",
      "title": "Art. 64",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art65",
      "chapter": "II. Die Renten",
      "section": "65",
      "title": "Art. 65",
      "content": "Aufgehoben\nIII. Die Revision der Leistungen"
    },
    {
      "provision_ref": "art66",
      "chapter": "III. Die Revision der Leistungen",
      "section": "66",
      "title": "Art. 66 Voraussetzungen",
      "content": "Ändert sich bei einer Rente der Grad der Invalidität oder bei einer anderen Dauerleistung der anspruchsbegründende Sachverhalt in einer für den Anspruch erheblichen Weise, so ist die Leistung für die Zukunft entsprechend zu erhöhen, herabzusetzen oder aufzuheben."
    },
    {
      "provision_ref": "art67",
      "chapter": "III. Die Revision der Leistungen",
      "section": "67",
      "title": "Art. 67",
      "content": "Aufgehoben\nD. Das Zusammenfallen von Leistungen"
    },
    {
      "provision_ref": "art68",
      "chapter": "D. Das Zusammenfallen von Leistungen",
      "section": "68",
      "title": "Art. 68 Leistungen der Alters-, Hinterlassenen- und Invalidenversicherung",
      "content": "1) Witwen, Witwer und Waisen, welche sowohl die Anspruchsvoraussetzungen für eine Hinterlassenenrente der Alters- und Hinterlassenenversicherung als auch für eine Rente der Invalidenversicherung erfüllen, haben ungeachtet des Invaliditätsgrades Anspruch auf eine ganze Invalidenrente. Es wird aber nur die höhere der beiden Renten (Hinterlassenenrente oder Invalidenrente) ausgerichtet. Überlebende eingetragene Partner sind verwitweten Ehegatten gleichgestellt.\n2) Aufgehoben\n3) Die Regierung erlässt Vorschriften zur Verhinderung von Überentschädigungen beim Zusammenfallen von mehreren Leistungen der Invalidenversicherung und von Leistungen dieser Versicherung mit solchen der Alters- und Hinterlassenenversicherung.\n4) Die Regierung erlässt durch Verordnung Regelungen über die Koordinierung von Invalidenrenten mit ganz oder teilweise vorbezogenen Altersrenten nach dem Gesetz über die Alters- und Hinterlassenenversicherung. Sie kann dabei vorsehen, dass der Anspruch auf Invalidenrente ganz oder teilweise entfällt, wenn jemand eine Altersrente ganz oder teilweise vorbezieht."
    },
    {
      "provision_ref": "art69",
      "chapter": "D. Das Zusammenfallen von Leistungen",
      "section": "69",
      "title": "Art. 69 Eingliederungsmassnahmen der obligatorischen Unfallversicherung",
      "content": "Hat der Versicherte sowohl einen Anspruch auf Hilfsmittel nach diesem Gesetz als auch einen Anspruch auf Hilfsmittel nach dem Gesetz über die obligatorische Unfallversicherung, so entfällt ein entsprechender Anspruch auf Hilfsmittel nach diesem Gesetz."
    },
    {
      "provision_ref": "art70",
      "chapter": "D. Das Zusammenfallen von Leistungen",
      "section": "70",
      "title": "Art. 70 Verhältnis zu anderen Zweigen der sozialen Sicherheit und zur Sozialhilfe",
      "content": "Die Regierung ordnet das Verhältnis zu anderen Zweigen der sozialen Sicherheit sowie zur Sozialhilfe und erlässt ergänzende Vorschriften zur Verhinderung von Überentschädigungen beim Zusammenfallen von Leistungen. Für die Sicherung und Verrechnung der Leistungen findet Art. 54 des Gesetzes über die Alters- und Hinterlassenenversicherung sinngemäss Anwendung.\nE. Verschiedene Bestimmungen"
    },
    {
      "provision_ref": "art71",
      "chapter": "E. Verschiedene Bestimmungen",
      "section": "71",
      "title": "Art. 71 Anmeldeverfahren für Leistungen",
      "content": "Wer auf Leistungen der Versicherung Anspruch erhebt, hat sich bei der Anstalt anzumelden. Das Anmeldeverfahren wird mit Verordnung geregelt."
    },
    {
      "provision_ref": "art71bis",
      "chapter": "E. Verschiedene Bestimmungen",
      "section": "71bis",
      "title": "Art. 71bis Auskunfts- und Meldepflicht",
      "content": "Die Regelungen von Art. 83quater des Gesetzes über die Alters- und Hinterlassenenversicherung betreffend die Auskunfts- und Meldepflicht gelten sinngemäss. Die Regierung regelt die Einzelheiten durch Verordnung."
    },
    {
      "provision_ref": "art71ter",
      "chapter": "E. Verschiedene Bestimmungen",
      "section": "71ter",
      "title": "Art. 71ter Leistungsfähigkeit zum Führen von Motorfahrzeugen",
      "content": "1) Hat die Anstalt begründete Zweifel, dass die versicherte Person über die körperliche und psychische Leistungsfähigkeit verfügt, die zum sicheren Führen von Motorfahrzeugen notwendig ist, so kann sie die versicherte Person dem Amt für Strassenverkehr melden.\n2) Die Anstalt informiert die versicherte Person über diese Meldung.\n3) Auf Anfrage stellt die Anstalt dem Amt für Strassenverkehr die entsprechenden Unterlagen im Einzelfall zu."
    },
    {
      "provision_ref": "art72",
      "chapter": "E. Verschiedene Bestimmungen",
      "section": "72",
      "title": "Art. 72 Auszahlung der Taggelder und Renten",
      "content": "1) Die Taggelder werden in der Regel monatlich ausbezahlt. Die Regierung bestimmt die Ausnahmen durch Verordnung.\n2) Die Taggelder kommen in dem Ausmass dem Arbeitgeber zu, als er dem Versicherten für die Zeit der Eingliederung Lohn oder Gehalt ausrichtet.\n3) Die Renten werden in der Regel monatlich und zum voraus ausbezahlt. Für Monate, in denen der Rentenanspruch erlischt, werden die Renten voll ausgerichtet.\n4) Kinderrenten werden zusammen mit der entsprechenden Invalidenrente an die rentenberechtigte Person ausbezahlt. Die Regierung kann abweichende Vorschriften über die Auszahlung von Kinderrenten erlassen für Kinder aus getrennter oder geschiedener Ehe."
    },
    {
      "provision_ref": "art73",
      "chapter": "E. Verschiedene Bestimmungen",
      "section": "73",
      "title": "Art. 73 Nachzahlung von Leistungen",
      "content": "Auf die Nachzahlung ausstehender Leistungen finden die Bestimmungen des Gesetzes über die Alters- und Hinterlassenenversicherung sinngemäss Anwendung. Besondere Vorschriften dieses Gesetzes und der dazu erlassenen Verordnung bleiben vorbehalten."
    },
    {
      "provision_ref": "art74",
      "chapter": "E. Verschiedene Bestimmungen",
      "section": "74",
      "title": "Art. 74 Rückerstattung",
      "content": "Für die Rückerstattung unrechtmässig bezogener Leistungen findet Art. 82 des Gesetzes über die Alters- und Hinterlassenenversicherung sinngemäss Anwendung."
    },
    {
      "provision_ref": "art75",
      "chapter": "E. Verschiedene Bestimmungen",
      "section": "75",
      "title": "Art. 75 Gewährleistung zweckmässiger Verwendung der Leistungen",
      "content": "Für die Gewährleistung zweckmässiger Verwendung der Leistungen findet Art. 79 des Gesetzes über die Alters- und Hinterlassenenversicherung sinngemäss Anwendung."
    },
    {
      "provision_ref": "art76",
      "chapter": "E. Verschiedene Bestimmungen",
      "section": "76",
      "title": "Art. 76 Reisekosten",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art77",
      "chapter": "E. Verschiedene Bestimmungen",
      "section": "77",
      "title": "Art. 77 Rückgriff auf haftpflichtige Dritte",
      "content": "1) Für den Rückgriff der Versicherung auf den haftpflichtigen Dritten gelten sinngemäss die Art. 82bis bis 82quinquies des Gesetzes über die Alters- und Hinterlassenenversicherung.\n2) Leistungen gleicher Art, in deren Rahmen die Ansprüche übergehen, sind namentlich:\na) einerseits von der Anstalt zu erbringende Vergütungen für Eingliederungskosten und andererseits vom Dritten zu erbringende Vergütungen für Eingliederungskosten;\nb) einerseits von der Anstalt zu erbringende Taggelder und andererseits vom Dritten für die gleiche Zeitdauer zu erbringender Ersatz für Arbeitsunfähigkeit;\nc) einerseits von der Anstalt zu erbringende Renten sowie Weihnachtsgeld und andererseits vom Dritten zu erbringender Ersatz für Erwerbsunfähigkeit.\n6. Teil\nVerfahren, Rechtspflege und Strafbestimmungen"
    },
    {
      "provision_ref": "art77bis",
      "chapter": "Verfahren, Rechtspflege und Strafbestimmungen",
      "section": "77bis",
      "title": "Art. 77bis Akteneinsicht",
      "content": "1) Personen, die Antrag auf Leistungen nach diesem Gesetz erheben, haben Anspruch auf Akteneinsicht und können auf entsprechendes Gesuch hin die Akten ihres Falles einsehen.\n2) Für die Einsichtnahme in die Akten wird weder Taggeld noch Spesenersatz ausgerichtet.\n3) Sofern überwiegende Privatinteressen gewahrt bleiben, steht die Akteneinsicht auch den Vorsorgeeinrichtungen für jene Daten zu, die sie benötigen, um einen Anspruch oder eine Verpflichtung nach dem Gesetz über die betriebliche Personalvorsorge zu wahren oder zu erfüllen oder um ein Rechtsmittel gegen eine auf Grund desselben Gesetzes erlassenen Verfügung geltend zu machen."
    },
    {
      "provision_ref": "art77ter",
      "chapter": "Verfahren, Rechtspflege und Strafbestimmungen",
      "section": "77ter",
      "title": "Art. 77ter Anhörung",
      "content": "1) Bevor die Anstalt über die Ablehnung eines Leistungsbegehrens oder über den Entzug oder die Herabsetzung einer bisherigen Leistung beschliesst, hat sie der betreffenden Person oder deren Vertreterin bzw. deren Vertreter Gelegenheit zu geben, sich mündlich oder schriftlich zur geplanten Erledigung zu äussern.\n1a) Berührt der vorgesehene Entscheid die Leistungspflicht einer Vorsorgeeinrichtung, so hört die Anstalt diese vor Erlass der Verfügung an.\n2) Von der Anhörung kann abgesehen werden, wenn die Anstalt offensichtlich nicht leistungspflichtig ist.\n3) Für die Anhörung wird weder ein Taggeld noch ein Spesenersatz ausgerichtet."
    },
    {
      "provision_ref": "art77quater",
      "chapter": "Verfahren, Rechtspflege und Strafbestimmungen",
      "section": "77quater",
      "title": "Art. 77quater Verfügungen der Anstalt und Vergleiche",
      "content": "1) Die Verfügungen der Anstalt sind schriftlich auszufertigen und müssen eine Rechtsmittelbelehrung enthalten. Verfügungen, die dem Begehren der antragstellenden Person nicht oder nur teilweise entsprechen, sind ausreichend und allgemein verständlich zu begründen.\n2) Berührt die Verfügung die Leistungspflicht einer Vorsorgeeinrichtung, so ist auch ihr die Verfügung zu eröffnen. Diese kann die gleichen Rechtsmittel ergreifen wie die versicherte Person.\n3) Streitigkeiten über Leistungen nach diesem Gesetz können auch durch Vergleich in Form einer anfechtbaren Verfügung erledigt werden.\n4) Abs. 3 gilt sinngemäss auch im Verfahren bei Erhebung einer Vorstellung."
    },
    {
      "provision_ref": "art78",
      "chapter": "Verfahren, Rechtspflege und Strafbestimmungen",
      "section": "78",
      "title": "Art. 78 Rechtsmittel",
      "content": "1) Gegen Verfügungen der Anstalt können die Betroffenen binnen vier Wochen das Rechtsmittel der Vorstellung an die Anstalt erheben. Gegen die aufgrund des Rechtsmittels der Vorstellung ergangene Entscheidung der Anstalt ist binnen vier Wochen Berufung an das Obergericht zulässig. Das Urteil des Obergerichtes kann mit dem Rechtsmittel der Revision beim Obersten Gerichtshof angefochten werden.\n2) Es finden die Bestimmungen von Art. 84 bis 97bis des Gesetzes über die Alters- und Hinterlassenenversicherung sinngemäss Anwendung."
    },
    {
      "provision_ref": "art78bis",
      "chapter": "Verfahren, Rechtspflege und Strafbestimmungen",
      "section": "78bis",
      "title": "Art. 78bis Wiedererwägung",
      "content": "Die Anstalt kann auf formell rechtskräftige Verfügungen oder Entscheidungen zurückkommen, wenn diese unrichtig sind und wenn ihre Berichtigung von erheblicher Bedeutung ist. Die Regierung kann durch Verordnung die rückwirkende Änderung des Anspruchs einschränken oder ausschliessen."
    },
    {
      "provision_ref": "art79",
      "chapter": "Verfahren, Rechtspflege und Strafbestimmungen",
      "section": "79",
      "title": "Art. 79 Strafbestimmungen",
      "content": "Die Art. 98 bis 99bis des Gesetzes über die Alters- und Hinterlassenenversicherung finden sinngemäss Anwendung auf Personen, die in einer in diesen Bestimmungen umschriebenen Weise die Vorschriften der Invalidenversicherung verletzen.\n7. Teil\nInterinstitutionelle Zusammenarbeit"
    },
    {
      "provision_ref": "art80",
      "chapter": "Interinstitutionelle Zusammenarbeit",
      "section": "80",
      "title": "Art. 80 Zusammenarbeit mit anderen Stellen",
      "content": "1) Die Anstalt kann zur Durchführung ihrer Aufgaben mit anderen Trägern der sozialen Sicherheit, mit Verwaltungsbehörden, gemeinnützigen Vereinigungen der Invalidenhilfe sowie mit privaten Fachleuten und Fachstellen zusammenarbeiten und geeignete Dritte mit der Abklärung im Allgemeinen sowie mit der Durchführung von Massnahmen der Früherfassung und Eingliederung beauftragen. Die Anstalt kann dabei, insbesondere für medizinische Abklärungen, auch Vereinbarungen über die Kostenvergütung sowie über die Kostenbeteiligung an besonderen Abklärungs- oder Durchführungseinrichtungen abschliessen. Zur Bekämpfung des ungerechtfertigten Leistungsbezuges kann die Anstalt Spezialisten beiziehen.\n2) Die Anstalt und die anderen Stellen nach Abs. 1 sind gegenseitig von der Schweigepflicht entbunden, sofern:\na) kein überwiegendes Privatinteresse entgegensteht; und\nb) die Auskünfte und Unterlagen für die Durchführung dieses Gesetzes oder für die Ermittlung der Ansprüche der versicherten Person gegenüber anderen Stellen erforderlich sind."
    },
    {
      "provision_ref": "art81",
      "chapter": "Interinstitutionelle Zusammenarbeit",
      "section": "81",
      "title": "Art. 81",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art82",
      "chapter": "Interinstitutionelle Zusammenarbeit",
      "section": "82",
      "title": "Art. 82",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art83",
      "chapter": "Interinstitutionelle Zusammenarbeit",
      "section": "83",
      "title": "Art. 83",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art84",
      "chapter": "Interinstitutionelle Zusammenarbeit",
      "section": "84",
      "title": "Art. 84",
      "content": "Aufgehoben\n8. Teil\nSchluss- und Übergangsbestimmungen"
    },
    {
      "provision_ref": "art85",
      "chapter": "Schluss- und Übergangsbestimmungen",
      "section": "85",
      "title": "Art. 85 Durchführung",
      "content": "1) Die Regierung erlässt die zur Durchführung dieses Gesetzes erforderlichen Verordnungen.\n2) Aufgehoben"
    },
    {
      "provision_ref": "art86",
      "chapter": "Schluss- und Übergangsbestimmungen",
      "section": "86",
      "title": "Art. 86 Übergangsbestimmungen",
      "content": "1) Vor dem Inkrafttreten dieses Gesetzes invalid gewordene Personen sind nach Massgabe der gesetzlichen Bestimmungen anspruchsberechtigt. Dabei wird angenommen, die Invalidität sei im Zeitpunkt des Inkrafttretens dieses Gesetzes eingetreten.\n2) Aufgehoben"
    },
    {
      "provision_ref": "art87",
      "chapter": "Schluss- und Übergangsbestimmungen",
      "section": "87",
      "title": "Art. 87 Sprachliche Gleichbehandlung",
      "content": "Soweit nicht ausdrücklich etwas anderes bestimmt ist, sind unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art88",
      "chapter": "Schluss- und Übergangsbestimmungen",
      "section": "88",
      "title": "Art. 88 Inkrafttreten",
      "content": "Dieses Gesetz wird als nicht dringlich erklärt und tritt rückwirkend auf 1. Januar 1960 in Kraft.\ngez. Franz Josef\ngez. Alexander Frick\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n831.20 Gesetz über die Invalidenversicherung (IVG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1969 Nr. 2 ausgegeben am 24. Januar 1969\nGesetz\nvom 21. Dezember 1968\nbetreffend die Änderung der Gesetze über die Alters- und Hinterlassenenversicherung und die Invalidenversicherung\n...\nIII.\na) Die Bestimmungen gemäss Ziff. I über die Berechnung, die Höhe und den Aufschub der ordentlichen Renten finden auf die vom Zeitpunkt des Inkrafttretens dieses Gesetzes an neu entstehenden Renten der Alters- und Hinterlassenenversicherung sowie der Invalidenversicherung Anwendung. Für die Ermittlung des durchschnittlichen Jahreseinkommens sind die für die Zeit vor dem Inkrafttreten dieses Gesetzes anrechenbaren Beiträge mit 25 zu vervielfachen.\nb) Die beim Inkrafttreten dieses Gesetzes laufenden ordentlichen Renten werden um ein Drittel, jedenfalls aber auf die jeweiligen neuen Mindestbeträge erhöht. Vorbehalten bleiben die Kürzungsbestimmungen. Wird die Rente durch eine solche anderer Art, aber mit gleicher Berechnungsgrundlage abgelöst, so erfährt auch diese eine entsprechende Erhöhung. Ändert sich dagegen die Berechnungsgrundlage, so ist die neue Rente nach den Bestimmungen gemäss Ziff. I zu berechnen; die neue Rente darf in keinem Fall niedriger sein als diejenige, die bei unveränderter Berechnungsgrundlage zugesprochen worden wäre.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1973 Nr. 4 ausgegeben am 30. Januar 1973\nGesetz\nvom 18. Dezember 1972\nbetreffend die Änderung des Gesetzes über die Alters- und Hinterlassenenversicherung\n...\nII.\nÜbergangsbestimmungen\nAufgehoben\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1980 Nr. 7 ausgegeben am 9. Februar 1980\nGesetz\nvom 19. Dezember 1979\nbetreffend die Änderung des Gesetzes über die Alters- und Hinterlassenenversicherung\n...\nII.\nÜbergangsbestimmungen\nNeuberechnung der laufenden Renten auf 1. Januar 1980\nDie am 1. Januar 1980 laufenden Renten der Alters- und Hinterlassenenversicherung und der Invalidenversicherung werden um 4.76 % erhöht.\nDie Monatsrenten sind so zu runden, dass Beträge von 50 und mehr Rappen auf den nächsten Franken erhöht und Beträge von weniger als 50 Rappen auf den nächsten Franken herabgesetzt werden.\nVorbehalten bleiben die Kürzungsbestimmungen bei den Renten der Alters- und Hinterlassenenversicherung und der Invalidenversicherung.\nMit der Rentenerhöhung auf 1. Januar 1980 gilt die Teuerung bis zu einem Stand des schweizerischen Landesindexes der Konsumentenpreise von 175.5 Punkten (September 1966 = 100) bzw. 104.1 Punkten (September 1977 = 100) als ausgeglichen.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1982 Nr. 14 ausgegeben am 3. Februar 1982\nGesetz\nvom 4. November 1981\nbetreffend die Abänderung des Gesetzes über die Invalidenversicherung\n...\nII.\nÜbergangsbestimmungen"
    },
    {
      "provision_ref": "par1",
      "chapter": "II.",
      "section": "1",
      "title": "§ 1",
      "content": "Bei laufenden Renten wird der bisherige Zuschlag zum durchschnittlichen Jahreseinkommen nach Art. 61 Abs. 3 des Gesetzes weitergewährt, selbst wenn die Rentenart und die Berechnungsgrundlage ändern."
    },
    {
      "provision_ref": "par2",
      "chapter": "II.",
      "section": "2",
      "title": "§ 2",
      "content": "Laufende ausserordentliche Invalidenrenten ohne Einkommensgrenzen nach Art. 64 werden zu den bisher geltenden Voraussetzungen weitergewährt, selbst wenn die Rentenart und die Berechnungsgrundlage ändern."
    },
    {
      "provision_ref": "par3",
      "chapter": "II.",
      "section": "3",
      "title": "§ 3",
      "content": "Die Art. 36 und 77 des Gesetzes gelten für Fälle, in denen das ersatzbegründende Ereignis nach dem Inkrafttreten dieser Bestimmungen eingetreten ist.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1988 Nr. 47 ausgegeben am 16. Dezember 1988\nGesetz\nvom 18. Oktober 1988\nüber die Abänderung des Gesetzes über die Invalidenversicherung\n...\n§ 2\nÜbergangsbestimmungen\n1) Die Art. 31 Abs. 2 und 3, 34 Abs. 1 sowie 64 Abs. 3 gelten auch für die vor Inkrafttreten dieses Gesetzes eingetretenen Versicherungsfälle. Der Entscheidung über neue Anträge steht die Rechtskraft früherer Entscheidungen nicht entgegen. Für die Feststellung eines Leistungsanspruches nach diesen Bestimmungen werden auch Versicherungs-, Beitrags- und Aufenthaltszeiten berücksichtigt, die vor dem Inkrafttreten dieser Bestimmungen zurückgelegt worden sind. Satz 1 begründet keinen Anspruch auf Leistungen für Zeiten vor Inkrafttreten dieses Gesetzes .\n2) Renten, die auf dem Invaliditätsgrad von weniger als 50 Prozent beruhen, sind innert eines Jahres seit dem Inkrafttreten dieses Gesetzes in Revision zu ziehen. Ergibt die Revision einen Invaliditätsgrad von mindestens 33 1/3 Prozent, so wird der Betrag der bisherigen Rente weiterhin ausgerichtet, solange die Voraussetzungen des Härtefalls erfüllt sind.\n3) Die Änderungen der Rechtspflegebestimmungen gelten für alle nach Inkrafttreten dieses Gesetzes erlassenen Verfügungen.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1993 Nr. 3 ausgegeben am 8. Januar 1993\nGesetz\nvom 11. November 1992\nbetreffend die Abänderung des Gesetzes über die Invalidenversicherung\n...\nII.\nÜbergangsbestimmungen\nArt. 58 Abs. 4 gilt für die nach Inkrafttreten dieses Gesetzes eingetretenen Versicherungsfälle. Für vor Inkrafttreten dieses Gesetzes eingetretene Versicherungsfälle gilt weiterhin die altrechtliche Bestimmung, wobei unter dem Vorbehalt abweichender zivilrichterlicher Anordnungen jeder Ehegatte jederzeit die getrennte Auszahlung der hälftigen Ehepaar-Invalidenrente beanspruchen kann.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1993 Nr. 21 ausgegeben am 19. Januar 1992\nGesetz\nvom 12. November 1992\nbetreffend die Abänderung des Gesetzes über die Invalidenversicherung\n...\nII.\nÜbergangsbestimmungen\nFür die bis zum Inkrafttreten dieses Gesetzes freiwillig versicherten Personen, gelten die folgenden Vorschriften:\na) die freiwillige Versicherung kann gemäss den bisherigen Vorschriften weitergeführt werden;\nb) die freiwillig Versicherten können von der freiwilligen Versicherung zurücktreten;\nc) die freiwillig Versicherten sind aus der freiwilligen Versicherung ausgeschlossen, wenn sie ihre Verpflichtung trotz Mahnung nicht erfüllen, wobei die erworbenen Rechte gewahrt bleiben;\nd) die Regierung erlässt durch Verordnung ergänzende Vorschriften über die freiwillige Versicherung; sie ordnet namentlich den Rücktritt und den Ausschluss sowie die Erhebung der Beiträge und die Gewährung der Leistungen. Sie kann für die Bemessung und Anrechnung der Beiträge freiwillig Versicherter besondere Regeln aufstellen.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1996 Nr. 39 ausgegeben am 28. März 1996\nGesetz\nvom 6. Dezember 1995\nbetreffend die Abänderung des Gesetzes über die Invalidenversicherung\n...\nII.\nÜbergangsbestimmungen\n1) Die Abänderung von Art. 31 Abs. 2 und 3 gilt auch für die vor Inkrafttreten dieses Gesetzes eingetretenen Versicherungsfälle, begründet aber keinen Anspruch auf Leistungen für die Zeiten vor Inkrafttreten dieses Gesetzes . Der Entscheidung über neue Anträge steht die Rechtskraft früherer Entscheidungen nicht entgegen.\n2) Art. 32 gilt auch für die vor Inkrafttreten dieses Gesetzes eingetretenen Versicherungsfälle, begründet aber keinen Anspruch auf Leistungen für Zeiten vor Inkrafttreten dieses Gesetzes . Leistungskürzungen nach altrechtlichen Bestimmungen sind amtswegig rückgängig zu machen und nach neuem Recht zu beurteilen.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1996 Nr. 114 ausgegeben am 22. August 1996\nGesetz\nvom 23. Mai 1996\nbetreffend die Abänderung des Gesetzes über die Alters- und Hinterlassenenversicherung\n...\nII.\nÜbergangsbestimmungen\n1) Aufhebung von Art. 64ter Abs. 2:\na) Eine aufgrund dieses Gesetzes neu festgesetzte laufende monatliche Rente darf betragsmässig nicht niedriger sein als die vor dieser Abänderung ausgerichtete Rente. Für die Festsetzung des Differenzbetrages finden die nachfolgenden Bestimmungen Anwendung.\nb) Ergibt die nach Massgabe von Art. 3 des Zusatzabkommens vom 9. Februar 1996 zum Abkommen vom 8. März 1989 zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft über Soziale Sicherheit durchgeführte Neufeststellung einer laufenden monatlichen Rente, dass der neue, ohne Berücksichtigung von Art. 64ter Abs. 2 resultierende Gesamtbetrag der Renten beider Vertragsstaaten oder, falls nach der Neufeststellung nur einer der Vertragsstaaten eine Rente ausrichtet, der Betrag der Rente dieses Vertragsstaates niedriger ist als der bisherige unter Berücksichtigung von Art. 64ter Abs. 2 resultierende Gesamtbetrag der liechtensteinischen und schweizerischen Rententeile, so hat die Liechtensteinische Alters- und Hinterlassenenversicherung nach Massgabe von Art. 83bis diesen Differenzbetrag auszurichten.\n2) Weihnachtsgeld:\nBezüglich des für Dezember 1995 als Weihnachtsgeld ausgerichteten Betrages findet die Besitzstandsgarantie von Art. 83bis Anwendung. Bezüglich des auf Art. 64ter Abs. 2 beruhenden Teiles des für Dezember 1995 ausgerichteten Weihnachtsgeldes finden die Bestimmungen von Abs. 1 Anwendung.\n3) Barwertabfindung:\nHandelt es sich bei den nach den Abs. 1 und 2 festgestellten monatlichen oder einmaligen Besitzstandsbetreffnissen um geringfügige Beträge, kann an deren Stelle eine Barwertabfindung ausgerichtet werden, sofern die versicherte Person damit einverstanden ist. Die Regierung bestimmt die diesbezüglichen Einzelheiten durch Verordnung.\nIII.\nLeistungen der Liechtensteinischen Invalidenversicherung\nDie Aufhebung von Art. 64ter Abs. 2 sowie die Übergangsbestimmungen finden auch auf die Leistungen der Invalidenversicherung Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1996 Nr. 195 ausgegeben am 28. November 1996\nGesetz\nvom 19. September 1996\nbetreffend die Abänderung des Gesetzes über die Invalidenversicherung\n...\nII.\nÜbergangsbestimmungen\n1) Die §§ 1, 2, 3, 5, 6 und 7 der Übergangsbestimmungen zur Abänderung des Gesetzes vom 18. September 1996 betreffend die Abänderung des Gesetzes über die Alters- und Hinterlassenenversicherung, LGBl. 1996 Nr. 192, gelten sinngemäss.\n2) Für eine bei Inkrafttreten dieses Gesetzes laufende Zusatzrente für die Ehefrau besteht der Anspruch auf die Zusatzrente, auch bei Änderungen im Invaliditätsgrad, weiterhin nach den bisherigen Bestimmungen. Wird ein Versicherter, dessen Invalidenrente wegen verminderter Invalidität aufgehoben worden ist, innert dreier Jahre infolge desselben Leidens erneut rentenberechtigt, so besteht auch der Anspruch auf die Zusatzrente weiterhin nach den bisherigen Bestimmungen. Bei Ausrichtung einer Zusatzrente für die Ehefrau findet der bisherige Art. 77 Abs. 2 Bst. c weiterhin Anwendung. Auf laufende Kinderrenten findet Art. 63 Anwendung; die Höhe einer Kinderrente beträgt bei gleichzeitiger Ausrichtung einer Zusatzrente für die Ehefrau 40 % der jeweiligen Invalidenrente.\n3) Art. 53 Abs. 1 Satz 2 und Art. 62 Abs. 2 Satz 2 gelten für nach Inkrafttreten dieses Gesetzes eingetretene Versicherungsfälle.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2001 Nr. 17 ausgegeben am 1. Februar 2001\nGesetz\nvom 14. Dezember 2000\nbetreffend die Abänderung des Gesetzes\nüber die Invalidenversicherung\n...\nII.\nÜbergangsbestimmungen"
    },
    {
      "provision_ref": "par4",
      "chapter": "II.",
      "section": "4",
      "title": "§ 4 Mindestbeitragsdauer",
      "content": "Die Regelung von Art. 53 Abs. 3 über die Mindestbeitragsdauer gilt auch für die vor Inkrafttreten dieses Gesetzes eingetretenen Versicherungsfälle, begründet aber keinen Anspruch auf Leistungen für die Zeiten vor Inkrafttreten dieses Gesetzes . Rechtskräftig abgeschlossene Verfahren werden auf Antrag neuerlich behandelt; der Entscheidung über neue Anträge steht dabei die Rechtskraft früherer Entscheidungen nicht entgegen. Bei nachträglicher Entrichtung von Beiträgen im Sinne des Art. 53 Abs. 3 Bst. c sind dabei die Verjährungs- und Verwirkungsfristen von Art. 46bis des Gesetzes über die Alters- und Hinterlassenenversicherung zu beachten."
    },
    {
      "provision_ref": "par5",
      "chapter": "II.",
      "section": "5",
      "title": "§ 5 Auflösung der Invalidenversicherungs-Kommission",
      "content": "Die Invalidenversicherungs-Kommission wird mit dem Inkrafttreten dieses Gesetzes aufgelöst.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2003 Nr. 224 ausgegeben am 10. Dezember 2003\nGesetz\nvom 23. Oktober 2003\nbetreffend die Abänderung des Gesetzes\nüber die Invalidenversicherung\n...\nII.\nÜbergangsbestimmungen\n1) Dieses Gesetz gilt auch für Versicherungsfälle, die vor Inkrafttreten dieses Gesetzes entstanden sind. Das neue Recht findet jedoch nur für jene Massnahmen Anwendung, die nach Inkrafttreten dieses Gesetzes erfolgen.\n2) Personen, die vor Inkrafttreten dieses Gesetzes bereits auf Kosten der Anstalt Leistungen von einer Durchführungsstelle bezogen haben, die nach neuem Recht weder von der obligatorischen liechtensteinischen Krankenpflegeversicherung zugelassen noch von der Anstalt generell anerkannt ist, haben nach Inkrafttreten dieses Gesetzes für Massnahmen derselben Durchführungsstelle Anspruch auf letztmalige Kostenübernahme nach bisherigem Recht.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2006 Nr. 244 ausgegeben am 15. Dezember 2006\nGesetz\nvom 25. Oktober 2006\nbetreffend die Abänderung des Gesetzes über die Invalidenversicherung\nDem nachstehenden vom Landtag gefassten Beschluss erteile Ich Meine Zustimmung:\n...\nII.\nÜbergangsbestimmungen"
    },
    {
      "provision_ref": "par6",
      "chapter": "II.",
      "section": "6",
      "title": "§ 6 Aufhebung laufender Zusatzrenten für die Ehefrau",
      "content": "1) Laufende Zusatzrenten für die Ehefrau werden vorbehaltlich Abs. 2 mit Wirkung ab Inkrafttreten dieses Gesetzes eingestellt. Abs. 2 der Übergangsbestimmungen zum Gesetz vom 19. September 1996 betreffend die Abänderung des Gesetzes über die Invalidenversicherung, LGBl. 1996 Nr. 195, wird aufgehoben.\n2) Unter den in § 5 der Übergangsbestimmungen zum Gesetz vom 13. September 2000 betreffend die Abänderung des Gesetzes über die Alters- und Hinterlassenenversicherung, LGBl. 2000 Nr. 204, genannten Voraussetzungen werden laufende Zusatzrenten für die Ehefrau weiterhin ausgerichtet bzw. auf die in jener Übergangsbestimmung genannte Höhe herabgesetzt.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2013 Nr. 68 ausgegeben am 8. Februar 2013\nGesetz\nvom 20. Dezember 2012\nbetreffend die Abänderung des Gesetzes über die Invalidenversicherung\n...\nII.\nÜbergangsbestimmungen\n1) Betriebsbeiträge der Anstalt an die Sonderschulung nach Art. 81 des bisherigen Rechts werden letztmals für das Kalenderjahr 2013 ausgerichtet.\n2) Weitere, vor Inkrafttreten dieses Gesetzes bereits durch bisherige Übung oder durch schriftliche Vereinbarung erfolgte Zusagen der Anstalt für laufende Betriebsbeiträge nach Art. 82 Abs. 1 des bisherigen Rechts behalten ihre Gültigkeit für das Kalenderjahr 2013, längstens jedoch für das Kalenderjahr 2014. Eine vor diesem Zeitpunkt erfolgende Beendigung dieser laufenden Betriebsbeiträge ist zulässig, sofern die betroffene öffentliche oder gemeinnützige private Einrichtung (Eingliederungsstätte, Werkstätte, Wohnheim, Tagestätte) bzw. die betroffene Vereinigung der privaten Invalidenhilfe einverstanden ist.\n3) Vor Inkrafttreten dieses Gesetzes von der Anstalt erfolgte Zusagen für Baubeiträge nach Art. 82 Abs. 2 des bisherigen Rechts behalten ihre Gültigkeit.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2016 Nr. 231 ausgegeben am 7. Juli 2016\nGesetz\nvom 12. Mai 2016\nbetreffend die Abänderung des Gesetzes über die Invalidenversicherung\n...\nII.\nÜbergangsbestimmung\nDie §§ 1 und 2 der Übergangsbestimmungen zur Abänderung des Gesetzes vom 12. Mai 2016 betreffend die Abänderung des Gesetzes über die Alters- und Hinterlassenenversicherung, LGBl. 2016 Nr. 230, gelten sinngemäss.\n...\n1\nTitel abgeändert durch LGBl. 2009 Nr. 359 .\n2\nArt. 1 Sachüberschrift abgeändert durch LGBl. 2009 Nr. 359 .\n3\nArt. 1 Abs. 1 abgeändert durch LGBl. 2009 Nr. 359 .\n4\nArt. 1 Abs. 3 eingefügt durch LGBl. 2009 Nr. 359 .\n5\nArt. 2 abgeändert durch LGBl. 2009 Nr. 359 .\n6\nArt. 3 aufgehoben durch LGBl. 1982 Nr. 14 .\n7\nArt. 4 Sachüberschrift abgeändert durch LGBl. 1982 Nr. 14 .\n8\nArt. 4 Einleitungssatz abgeändert durch LGBl. 1982 Nr. 14 .\n9\nArt. 4 Bst. a abgeändert durch LGBl. 1982 Nr. 14 .\n10\nArt. 4 Bst. b abgeändert durch LGBl. 2009 Nr. 359 .\n11\nArt. 4 Bst. c abgeändert durch LGBl. 2009 Nr. 359 .\n12\nArt. 4 Bst. d aufgehoben durch LGBl. 2001 Nr. 17 .\n13\nArt. 5 abgeändert durch LGBl. 2009 Nr. 359 .\n14\nArt. 6 aufgehoben durch LGBl. 2009 Nr. 359 .\n15\nArt. 7 abgeändert durch LGBl. 2009 Nr. 359 .\n16\nArt. 8 abgeändert durch LGBl. 2009 Nr. 359 .\n17\nArt. 9 abgeändert durch LGBl. 2009 Nr. 359 .\n18\nArt. 10 abgeändert durch LGBl. 2009 Nr. 359 .\n19\nArt. 11 aufgehoben durch LGBl. 2009 Nr. 359 .\n20\nArt. 12 aufgehoben durch LGBl. 2009 Nr. 359 .\n21\nArt. 13 bis Art. 15 aufgehoben durch LGBl. 2001 Nr. 17 und LGBl. 2006 Nr. 244 .\n22\nArt. 16 aufgehoben durch LGBl. 2009 Nr. 359 .\n23\nArt. 17 abgeändert durch LGBl. 2009 Nr. 359 .\n24\nArt. 17bis eingefügt durch LGBl. 2009 Nr. 359 .\n25\nArt. 18 abgeändert durch LGBl. 2018 Nr. 345 .\n26\nArt. 19 abgeändert durch LGBl. 2011 Nr. 507 .\n27\nArt. 20 abgeändert durch LGBl. 2009 Nr. 359 .\n28\nArt. 21 abgeändert durch LGBl. 1982 Nr. 14 .\n29\nArt. 22 aufgehoben durch LGBl. 2001 Nr. 17 .\n30\nArt. 23 abgeändert durch LGBl. 1982 Nr. 14 .\n31\nArt. 24 abgeändert durch LGBl. 2009 Nr. 359 .\n32\nArt. 25 aufgehoben durch LGBl. 1965 Nr. 49 .\n33\nArt. 27 Sachüberschrift abgeändert durch LGBl. 1982 Nr. 14 .\n34\nArt. 27 Abs. 2 abgeändert durch LGBl. 1994 Nr. 35 .\n35\nArt. 27 Abs. 3 abgeändert durch LGBl. 2023 Nr. 406 .\n36\nArt. 27 Abs. 4 abgeändert durch LGBl. 2023 Nr. 406 .\n37\nArt. 27 Abs. 5 abgeändert durch LGBl. 2023 Nr. 406 .\n38\nArt. 27 Abs. 6 abgeändert durch LGBl. 1994 Nr. 35 .\n39\nArt. 28 abgeändert durch LGBl. 2005 Nr. 256 .\n40\nArt. 28 Abs. 2 eingefügt durch LGBl. 2013 Nr. 68 .\n41\nArt. 29 Abs. 2 eingefügt durch LGBl. 1982 Nr. 14 .\n42\nArt. 30 abgeändert durch LGBl. 2000 Nr. 43 .\n43\nArt. 31 abgeändert durch LGBl. 2021 Nr. 215 .\n44\nArt. 32 Sachüberschrift abgeändert durch LGBl. 1996 Nr. 39 .\n45\nArt. 32 Abs. 1 abgeändert durch LGBl. 1996 Nr. 39 .\n46\nArt. 32 Abs. 2 abgeändert durch LGBl. 1996 Nr. 39 .\n47\nArt. 32 Abs. 3 eingefügt durch LGBl. 2006 Nr. 244 .\n48\nÜberschrift vor Art. 32bis eingefügt durch LGBl. 2006 Nr. 244 .\n49\nÜberschrift vor Art. 32bis eingefügt durch LGBl. 2006 Nr. 244 .\n50\nArt. 32bis eingefügt durch LGBl. 2006 Nr. 244 .\n51\nArt. 32bis Abs. 1 abgeändert durch LGBl. 2018 Nr. 345 .\n52\nÜberschrift vor Art. 33 abgeändert durch LGBl. 2006 Nr. 244 .\n53\nÜberschrift vor Art. 33 eingefügt durch LGBl. 2006 Nr. 244 .\n54\nArt. 33 abgeändert durch LGBl. 2001 Nr. 17 .\n55\nArt. 34 Sachüberschrift abgeändert durch LGBl. 2001 Nr. 17 .\n56\nArt. 34 Abs. 1 abgeändert durch LGBl. 2006 Nr. 244 .\n57\nArt. 34 Abs. 2 abgeändert durch LGBl. 2006 Nr. 244 .\n58\nArt. 34 Abs. 3 abgeändert durch LGBl. 2001 Nr. 17 .\n59\nArt. 35 abgeändert durch LGBl. 2001 Nr. 17 .\n60\nArt. 35 Abs. 3 abgeändert durch LGBl. 2013 Nr. 68 .\n61\nArt. 35 Abs. 4 eingefügt durch LGBl. 2013 Nr. 68 .\n62\nArt. 36 abgeändert durch LGBl. 2001 Nr. 17 .\n63\nArt. 37 Sachüberschrift abgeändert durch LGBl. 2001 Nr. 17 .\n64\nArt. 37 Abs. 1 abgeändert durch LGBl. 2001 Nr. 17 .\n65\nArt. 37 Abs. 2 abgeändert durch LGBl. 2001 Nr. 17 .\n66\nArt. 37 Abs. 3 abgeändert durch LGBl. 2006 Nr. 244 .\n67\nArt. 38 abgeändert durch LGBl. 2001 Nr. 17 .\n68\nÜberschrift vor Art. 39 abgeändert durch LGBl. 2006 Nr. 244 .\n69\nArt. 39 abgeändert durch LGBl. 2001 Nr. 17 .\n70\nArt. 39 Bst. e eingefügt durch LGBl. 2021 Nr. 215 .\n71\nArt. 40 abgeändert durch LGBl. 2001 Nr. 17 .\n72\nArt. 41 abgeändert durch LGBl. 2001 Nr. 17 .\n73\nArt. 42 abgeändert durch LGBl. 2001 Nr. 17 .\n74\nArt. 43 abgeändert durch LGBl. 2001 Nr. 17 .\n75\nArt. 43 Abs. 1 abgeändert durch LGBl. 2013 Nr. 68 .\n76\nArt. 44 abgeändert durch LGBl. 2001 Nr. 17 .\n77\nArt. 44bis eingefügt durch LGBl. 2021 Nr. 215 .\n78\nÜberschrift vor Art. 45 abgeändert durch LGBl. 2006 Nr. 244 .\n79\nArt. 45 abgeändert durch LGBl. 2001 Nr. 17 .\n80\nArt. 45bis eingefügt durch LGBl. 2001 Nr. 17 .\n81\nArt. 45ter eingefügt durch LGBl. 2001 Nr. 17 .\n82\nArt. 45quater Sachüberschrift eingefügt durch LGBl. 2001 Nr. 17 .\n83\nArt. 45quater Abs. 1 abgeändert durch LGBl. 2006 Nr. 244 .\n84\nArt. 45quater Abs. 2 eingefügt durch LGBl. 2001 Nr. 17 .\n85\nArt. 45quinquies eingefügt durch LGBl. 2001 Nr. 17 .\n86\nArt. 45sexies eingefügt durch LGBl. 2001 Nr. 17 .\n87\nArt. 45septies eingefügt durch LGBl. 2001 Nr. 17 .\n88\nArt. 45octies abgeändert durch LGBl. 2011 Nr. 507 .\n89\nÜberschrift vor Art. 46 abgeändert durch LGBl. 2006 Nr. 244 .\n90\nArt. 46 abgeändert durch LGBl. 2001 Nr. 17 .\n91\nArt. 46bis aufgehoben durch LGBl. 2001 Nr. 17 .\n92\nÜberschrift vor Art. 47 abgeändert durch LGBl. 2006 Nr. 244 .\n93\nArt. 47 Sachüberschrift abgeändert durch LGBl. 2001 Nr. 17 .\n94\nArt. 47 Abs. 1 abgeändert durch LGBl. 2001 Nr. 17 .\n95\nArt. 47 Abs. 2 abgeändert durch LGBl. 2001 Nr. 17 .\n96\nArt. 47 Abs. 3 abgeändert durch LGBl. 2003 Nr. 244 .\n97\nArt. 47 Abs. 4 abgeändert durch LGBl. 2001 Nr. 17 .\n98\nArt. 47 Abs. 4 Bst. a abgeändert durch LGBl. 2013 Nr. 68 .\n99\nArt. 48 abgeändert durch LGBl. 2001 Nr. 17 .\n100\nÜberschrift vor Art. 49 abgeändert durch LGBl. 2006 Nr. 244 .\n101\nArt. 49 Sachüberschrift abgeändert durch LGBl. 2001 Nr. 17 .\n102\nArt. 49 Abs. 1 abgeändert durch LGBl. 2001 Nr. 17 .\n103\nArt. 49 Abs. 2 Bst. b abgeändert durch LGBl. 2021 Nr. 215 .\n104\nArt. 49 Abs. 2 Bst. c eingefügt durch LGBl. 2021 Nr. 215 .\n105\nArt. 49 Abs. 3 abgeändert durch LGBl. 2001 Nr. 17 .\n106\nArt. 49 Abs. 4 abgeändert durch LGBl. 2001 Nr. 17 .\n107\nArt. 49bis aufgehoben durch LGBl. 2001 Nr. 17 .\n108\nArt. 50 abgeändert durch LGBl. 2006 Nr. 244 .\n109\nArt. 50bis aufgehoben durch LGBl. 2001 Nr. 17 .\n110\nArt. 51 aufgehoben durch LGBl. 2006 Nr. 244 .\n111\nArt. 52 abgeändert durch LGBl. 2013 Nr. 68 .\n112\nÜberschrift vor Art. 52bis abgeändert durch LGBl. 2006 Nr. 244 .\n113\nArt. 52bis abgeändert durch LGBl. 2006 Nr. 244 .\n114\nArt. 52bis Abs. 1a eingefügt durch LGBl. 2021 Nr. 215 .\n115\nArt. 53 Sachüberschrift abgeändert durch LGBl. 2006 Nr. 244 .\n116\nArt. 53 Abs. 1 abgeändert durch LGBl. 2006 Nr. 244 .\n117\nArt. 53 Abs. 2 Bst. a abgeändert durch LGBl. 2016 Nr. 231 .\n118\nArt. 53 Abs. 2 Bst. b abgeändert durch LGBl. 2016 Nr. 231 .\n119\nArt. 53 Abs. 2 Bst. c abgeändert durch LGBl. 2016 Nr. 231 .\n120\nArt. 53 Abs. 2 abgeändert durch LGBl. 2001 Nr. 17 .\n121\nArt. 53 Abs. 3 Bst. a abgeändert durch LGBl. 2016 Nr. 231 .\n122\nArt. 53 Abs. 3 Bst. b abgeändert durch LGBl. 2016 Nr. 231 .\n123\nArt. 53 Abs. 3 abgeändert durch LGBl. 2001 Nr. 17 .\n124\nArt. 53 Abs. 4 abgeändert durch LGBl. 2006 Nr. 244 .\n125\nArt. 53 Abs. 5 abgeändert durch LGBl. 2006 Nr. 244 .\n126\nArt. 53 Abs. 6 abgeändert durch LGBl. 2006 Nr. 244 .\n127\nArt. 53 Abs. 7 abgeändert durch LGBl. 2011 Nr. 389 .\n128\nArt. 54 abgeändert durch LGBl. 2006 Nr. 244 .\n129\nArt. 54bis abgeändert durch LGBl. 2021 Nr. 215 .\n130\nArt. 55 Sachüberschrift abgeändert durch LGBl. 1988 Nr. 47 .\n131\nArt. 55 Abs. 1 abgeändert durch LGBl. 2001 Nr. 17 .\n132\nArt. 56 aufgehoben durch LGBl. 2001 Nr. 17 .\n133\nArt. 57 aufgehoben durch LGBl. 1996 Nr. 195 .\n134\nArt. 58 aufgehoben durch LGBl. 1996 Nr. 195 .\n135\nSachüberschrift vor Art. 59 abgeändert durch LGBl. 1965 Nr. 49 .\n136\nArt. 59 aufgehoben durch LGBl. 1996 Nr. 195 .\n137\nArt. 60 abgeändert durch LGBl. 2006 Nr. 244 .\n138\nArt. 60bis Sachüberschrift abgeändert durch LGBl. 1996 Nr. 195 .\n139\nArt. 60bis Abs. 1 abgeändert durch LGBl. 1998 Nr. 210 .\n140\nArt. 60bis Abs. 2 abgeändert durch LGBl. 1996 Nr. 195 .\n141\nArt. 60bis Abs. 3 abgeändert durch LGBl. 1996 Nr. 195 .\n142\nÜberschrift vor Art. 61 abgeändert durch LGBl. 1996 Nr. 195 .\n143\nArt. 61 Sachüberschrift abgeändert durch LGBl. 1982 Nr. 14 .\n144\nArt. 61 Abs. 1 aufgehoben durch LGBl. 1996 Nr. 195 .\n145\nArt. 61 Abs. 2 abgeändert durch LGBl. 1996 Nr. 195 .\n146\nArt. 61 Abs. 3 abgeändert durch LGBl. 1982 Nr. 14 .\n147\nArt. 61 Abs. 4 abgeändert durch LGBl. 1982 Nr. 14 .\n148\nArt. 62 abgeändert durch LGBl. 2001 Nr. 17 .\n149\nArt. 63 abgeändert durch LGBl. 2006 Nr. 244 .\n150\nArt. 63bis aufgehoben durch LGBl. 2016 Nr. 231 .\n151\nArt. 63ter eingefügt durch LGBl. 2001 Nr. 17 .\n152\nArt. 64 aufgehoben durch LGBl. 1996 Nr. 195 .\n153\nArt. 65 aufgehoben durch LGBl. 1996 Nr. 195 .\n154\nÜberschrift vor Art. 66 abgeändert durch LGBl. 2001 Nr. 17 .\n155\nArt. 66 abgeändert durch LGBl. 2001 Nr. 17 .\n156\nArt. 67 aufgehoben durch LGBl. 1995 Nr. 191 .\n157\nÜberschrift vor Art. 68 abgeändert durch LGBl. 1993 Nr. 21 .\n158\nArt. 68 Sachüberschrift abgeändert durch LGBl. 1982 Nr. 14 .\n159\nArt. 68 Abs. 1 abgeändert durch LGBl. 2011 Nr. 389 .\n160\nArt. 68 Abs. 2 aufgehoben durch LGBl. 2011 Nr. 507 .\n161\nArt. 68 Abs. 3 abgeändert durch LGBl. 1982 Nr. 14 .\n162\nArt. 68 Abs. 4 eingefügt durch LGBl. 2000 Nr. 206 .\n163\nArt. 69 abgeändert durch LGBl. 2006 Nr. 244 .\n164\nArt. 70 abgeändert durch LGBl. 2001 Nr. 17 .\n165\nÜberschrift vor Art. 71 abgeändert durch LGBl. 1993 Nr. 21 .\n166\nArt. 71bis eingefügt durch LGBl. 2001 Nr. 17 .\n167\nArt. 71ter eingefügt durch LGBl. 2021 Nr. 215 .\n168\nArt. 72 Sachüberschrift abgeändert durch LGBl. 1988 Nr. 47 .\n169\nArt. 72 Abs. 1 abgeändert durch LGBl. 1988 Nr. 47 .\n170\nArt. 72 Abs. 4 eingefügt durch LGBl. 1996 Nr. 195 .\n171\nArt. 73 abgeändert durch LGBl. 2006 Nr. 244 .\n172\nArt. 75 abgeändert durch LGBl. 2001 Nr. 17 .\n173\nArt. 76 aufgehoben durch LGBl. 2001 Nr. 17 .\n174\nArt. 77 Sachüberschrift abgeändert durch LGBl. 1982 Nr. 14 .\n175\nArt. 77 Abs. 1 abgeändert durch LGBl. 1982 Nr. 14 .\n176\nArt. 77 Abs. 2 abgeändert durch LGBl. 2001 Nr. 17 .\n177\nÜberschrift vor Art. 77bis eingefügt durch LGBl. 2001 Nr. 17 .\n178\nArt. 77bis eingefügt durch LGBl. 2001 Nr. 17 .\n179\nArt. 77bis Abs. 3 eingefügt durch LGBl. 2016 Nr. 235 .\n180\nArt. 77ter eingefügt durch LGBl. 2001 Nr. 17 .\n181\nArt. 77ter Sachüberschrift abgeändert durch LGBl. 2016 Nr. 235 .\n182\nArt. 77ter Abs. 1a eingefügt durch LGBl. 2016 Nr. 235 .\n183\nArt. 77quater eingefügt durch LGBl. 2001 Nr. 17 .\n184\nArt. 77quater Sachüberschrift abgeändert durch LGBl. 2021 Nr. 215 .\n185\nArt. 77quater Abs. 2 eingefügt durch LGBl. 2016 Nr. 235 .\n186\nArt. 77quater Abs. 3 eingefügt durch LGBl. 2021 Nr. 215 .\n187\nArt. 77quater Abs. 4 eingefügt durch LGBl. 2021 Nr. 215 .\n188\nArt. 78 Sachüberschrift abgeändert durch LGBl. 1988 Nr. 47 .\n189\nArt. 78 Abs. 1 abgeändert durch LGBl. 1996 Nr. 39 .\n190\nArt. 78 Abs. 2 abgeändert durch LGBl. 1982 Nr. 14 .\n191\nArt. 78bis eingefügt durch LGBl. 2013 Nr. 68 .\n192\nArt. 79 abgeändert durch LGBl. 2021 Nr. 215 .\n193\nÜberschrift vor Art. 80 abgeändert durch LGBl. 2013 Nr. 68 .\n194\nArt. 80 abgeändert durch LGBl. 2006 Nr. 244 .\n195\nArt. 81 aufgehoben durch LGBl. 2013 Nr. 68 .\n196\nArt. 82 aufgehoben durch LGBl. 2013 Nr. 68 .\n197\nArt. 83 aufgehoben durch LGBl. 1982 Nr. 14 .\n198\nArt. 84 aufgehoben durch LGBl. 1993 Nr. 21 .\n199\nArt. 85 Abs. 2 aufgehoben durch LGBl. 1982 Nr. 14 .\n200\nArt. 86 Abs. 2 aufgehoben durch LGBl. 1988 Nr. 47 .\n201\nArt. 87 abgeändert durch LGBl. 2021 Nr. 215 .\n202\nInkrafttreten: 1. Januar 1969.\n203\nInkrafttreten: 1. Januar 1969.\n204\nInkrafttreten: 1. Januar 1969.\n205\nÜbergangsbestimmungen aufgehoben durch LGBl. 1981 Nr. 66 .\n206\nInkrafttreten: 1. Januar 1982.\n207\nInkrafttreten: 1. Januar 1989.\n208\nInkrafttreten: 1. Januar 1989.\n209\nInkrafttreten: 1. Januar 1989.\n210\nInkrafttreten: 1. Januar 1993.\n211\nInkrafttreten: 1. Januar 1993.\n212\nInkrafttreten: 1. Mai 1995.\n213\nInkrafttreten: 1. Januar 1996.\n214\nInkrafttreten: 1. Januar 1996.\n215\nInkrafttreten: 1. Januar 1996.\n216\nInkrafttreten: 1. Januar 1996.\n217\nInkrafttreten: 1. Januar 1997.\n218\nInkrafttreten: 1. Januar 1997.\n219\nInkrafttreten: 1. Mai 2001.\n220\nInkrafttreten: 1. Mai 2001.\n221\nInkrafttreten: 1. Mai 2001.\n222\nInkrafttreten: 1. Mai 2001.\n223\nInkrafttreten: 1. Mai 2001.\n224\nInkrafttreten: 1. Mai 2001.\n225\nInkrafttreten: 1. Mai 2001.\n226\nInkrafttreten: 1. Mai 2001.\n227\nInkrafttreten: 1. Mai 2001.\n228\nInkrafttreten: 1. Mai 2001.\n229\nInkrafttreten: 1. Mai 2001.\n230\nInkrafttreten: 1. Januar 2004.\n231\nInkrafttreten: 1. Januar 2004.\n232\nInkrafttreten: 1. Januar 2004.\n233\nInkrafttreten: 1. Januar 2007.\n234\nInkrafttreten: 1. Januar 2007.\n235\nInkrafttreten: 1. Januar 2007.\n236\nInkrafttreten: 1. Januar 2007.\n237\nInkrafttreten: 1. Januar 2007.\n238\nInkrafttreten: 1. Januar 2007.\n239\nInkrafttreten: 1. Januar 2007.\n240\nInkrafttreten: 1. Januar 2007.\n241\nInkrafttreten: 1. März 2013."
    }
  ],
  "definitions": []
}
