{
  "id": "li-konso-1962002001",
  "type": "statute",
  "title": "Verordnung vom 28. September 1961 betreffend das Naturschutzgebiet \"Schwabbr&uuml;nnen/&Auml;scher\"",
  "title_en": "",
  "short_name": "LGBl 1962.002",
  "status": "in_force",
  "issued_date": "1961-09-28",
  "in_force_date": "1961-09-28",
  "url": "https://www.gesetze.li/konso/1962002001",
  "description": "Verordnung vom 28. September 1961 betreffend das Naturschutzgebiet \"Schwabbrünnen/Äscher\"",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Unterschutzstellung",
      "content": "Das Gebiet in den Schwabbrünnen, im Äscher und im Auslauf der Nendler Rüfe (Gemeindebezirke Schaan, Planken und Eschen) wird als schutzwürdig erklärt und unter Naturschutz gestellt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Umfang des Naturschutzgebietes",
      "content": "Das Schutzgebiet hat ein Flächenausmass von 53.8 ha. Der Perimeter des Naturschutzgebietes ist als Situationsplan im Anhang dieser Verordnung dargestellt. Der Umfang des Naturschutzgebietes ist vor Ort zu beschildern."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Verbote",
      "content": "1) Das Naturschutzgebiet Schwabbrünnen/Äscher ist im heutigen Zustande zu belassen.\n2) Insbesondere wird verboten: a) wildwachsende Pflanzen oder Pflanzenteile zu entnehmen oder zu beschädigen,\nb) die Streue oder das Trockengras abzubrennen,\nc) den Riedbiotop durch irgendwelche Eingriffe zu verändern,\nd) die Kulturart der Grundstücke zu ändern,\ne) die Bodengestalt durch Grabungen oder auf sonstige Weise zu verändern,\nf) Müll, Schutt oder Abraum abzulagern,\ng) freilebenden Tieren nachzustellen, sie mutwillig zu beunruhigen, zu ihrem Fang Vorrichtungen anzubringen, sie zu fangen oder zu töten oder Puppen, Larven, Eier, Nester oder sonstige Brut- und Wohnstätten solcher Tiere fortzunehmen oder zu beschädigen;\nh) die Jagd und Fischerei auszuüben;\ni) in den Wasserflächen der Rüfeeinfangdämme zu baden, diese mit Floss zu befahren oder anderweitig zu beunruhigen,\nk) Hochbauten irgendwelcher Art zu errichten.\nl) Herbizide, Insektizide und andere Pestizide zu verwenden."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Pflegemassnahmen",
      "content": "Die anfallende Streue ist alljährlich ab dem 15. September bis zum 15. März des folgenden Jahres zu schneiden und zu entfernen. Die waldbaulichen Eingriffe haben auf einen mehrstufigen Bestandesaufbau mit standortgerechten, heimischen Baum- und Straucharten hinzuzielen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Unterhaltsmassnahmen",
      "content": "Die bereits vorhandenen Wasserabzugsgräben dürfen unterhalten werden. Jede weitere und stärkere Bodenentwässerung ist verboten."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Rüfebauliche Massnahmen",
      "content": "Die im Naturschutzgebiet notwendigen rüfebaulichen Massnahmen bleiben von dieser Verordnung unberührt."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Aufsichtsorgane",
      "content": "Die Aufsicht über das Naturschutzgebiet \"Schwabbrünnen/Äscher\" obliegt der Liechtensteinischen Naturwacht. Im Weiteren sind die Forst-, Gewässer- und Jagdschutzorgane verpflichtet, die Einhaltung dieser Verordnung zu überwachen und Übertretungen der Regierung zur Anzeige zu bringen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Verstösse",
      "content": "Verstösse gegen Art. 3 bis 5 dieser Verordnung werden, sofern nicht eine strafbare Handlung nach Art. 49 des Gesetzes vorliegt, nach Art. 50 des Gesetzes bestraft."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage ihrer Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Alexander Frick\nFürstlicher Regierungschef\nAnhang\n(Art. 2)\nBegrenzung des Naturschutzgebietes\n\"Schwabbrünnen/Äscher\"\n1\nIngress abgeändert durch LGBl. 2014 Nr. 46 .\n2\nArt. 1 abgeändert durch LGBl. 1975 Nr. 27 .\n3\nArt. 1 Sachüberschrift eingefügt durch LGBl. 2014 Nr. 46 .\n4\nArt. 2 abgeändert durch LGBl. 2014 Nr. 46 .\n5\nArt. 3 Sachüberschrift eingefügt durch LGBl. 2014 Nr. 46 .\n6\nArt. 3 Abs. 2 Bst. g abgeändert durch LGBl. 1975 Nr. 27 .\n7\nArt. 3 Abs. 2 Bst. h abgeändert durch LGBl. 1975 Nr. 27 .\n8\nArt. 3 Abs. 2 Bst. l eingefügt durch LGBl. 1975 Nr. 27 .\n9\nArt. 4 abgeändert durch LGBl. 2014 Nr. 46 .\n10\nArt. 5 Sachüberschrift eingefügt durch LGBl. 2014 Nr. 46 .\n11\nArt. 6 Sachüberschrift eingefügt durch LGBl. 2014 Nr. 46 .\n12\nArt. 7 abgeändert durch LGBl. 2014 Nr. 46 .\n13\nArt. 8 abgeändert durch LGBl. 2014 Nr. 46 .\n14\nArt. 9 Sachüberschrift eingefügt durch LGBl. 2014 Nr. 46 .\n15\nAnhang eingefügt durch LGBl. 2014 Nr. 46 ."
    }
  ],
  "definitions": []
}
