{
  "id": "li-konso-1997123000",
  "type": "statute",
  "title": "Kundmachung vom 17. Juni 1997 der Beschlüsse Nr. 55/1996 und 56/1996 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 1997.123",
  "status": "in_force",
  "issued_date": "1997-06-17",
  "in_force_date": "1997-06-17",
  "url": "https://www.gesetze.li/konso/1997123000",
  "description": "Kundmachung vom 17. Juni 1997 der Beschlüsse Nr. 55/1996 und 56/1996 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Art. 5 Abs. 2 des Protokolls 31 wird nach dem Gedankenstrich betreffend die Entschliessung des Rates vom 21. Mai 1991 zum dritten mittelfristigen Aktionsprogramm der Gemeinschaft für die Chancengleichheit von Frauen und Männern (1991-1995) folgender Gedankenstrich eingefügt:\n\" - 395 D 0593: Beschluss 95/593/EG des Rates vom 22. Dezember 1995 über ein mittelfristiges Aktionsprogramm der Gemeinschaft für die Chancengleichheit von Männern und Frauen (1996-2000) ( ABl. Nr. L 335 vom 30.12.1995, S. 37 ).\nDie EFTA-Staaten beteiligen sich nach Massgabe der Anlage 2 zu diesem Protokoll an diesem Aktionsprogramm der Gemeinschaft.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Dem Protokoll 31 wird die diesem Beschluss beigefügte Anlage hinzugefügt."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 1. November 1996 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens übermittelt worden sind."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblattes der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 28. Oktober 1996\n(Es folgen die Unterschriften)\nAnhang\nzum Beschluss Nr. 55/96\n\"Anlage 2 zu Protokoll 31\n1. Die EFTA-Staaten beteiligen sich an dem mittelfristigen Aktionsprogramm der Gemeinschaft für die Chancengleichheit von Männern und Frauen (1. Januar 1996 bis 31. Dezember 2000).\n2. Die EFTA-Staaten beteiligen sich finanziell an dem Programm im Einklang mit Art. 82 Abs. 1 Bst. a des Abkommens.\n3. Die EFTA-Staaten beteiligen sich in vollem Umfang an den Ausschüssen der EG, die die Kommission bei der Verwaltung, Entwicklung und Durchführung des in Abs. 1 genannten Aktionsprogramms unterstützen.\"\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses\nNr. 56/96\nvom 28. Oktober 1996\nüber die Änderung des Protokolls 31 zum EWR-Abkommen über die Zusammenarbeit in bestimmten Bereichen ausserhalb der vier Freiheiten\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend Abkommen genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\nDie Verordnung (EWG) Nr. 1612/68 des Rates vom 15. Oktober 1968 über die Freizügigkeit der Arbeitnehmer innerhalb der Gemeinschaft ist Bestandteil des Anhangs V des Abkommens.\nDie Entscheidung 93/569/EWG der Kommission vom 22. Oktober 1993 zur Durchführung der Bestimmungen der Verordnung (EWG) Nr. 1612 des Rates über die Freizügigkeit der Arbeitnehmer innerhalb der Gemeinschaft, insbesondere hinsichtlich eines Netzwerks unter der Bezeichnung EURES (EURopean Employment Services) , wurde mit Beschluss des Gemeinsamen EWR-Ausschusses (Nr. 7/94) zur Änderung des Protokolls 47 und bestimmter Anhänge des EWR-Abkommens in Anhang V des EWR-Abkommens aufgenommen.\nEs wurden einige Vorkehrungen getroffen, um eine finanzielle und sonstige Beteiligung der EFTA-Staaten an dem Eures-System zu ermöglichen.\nDie Modalitäten der Beteiligung der EFTA-Staaten, insbesondere ihrer finanziellen Beteiligung, sollten sich nach den einschlägigen Bestimmungen des Art. 81 des Abkommens richten.\nEs erscheint angebracht, die Zusammenarbeit zwischen den Vertragsparteien durch die Einbeziehung des European Employment Services network (Eures) auszuweiten.\nProtokoll 31 zu dem Abkommen sollte daher dahingehend geändert werden, dass es die Modalitäten der Beteiligung der EFTA-Staaten enthält und eine intensivere Zusammenarbeit im Bereich der Beschäftigung ab Inkrafttreten dieses Beschlusses ermöglicht."
    },
    {
      "provision_ref": "art15",
      "chapter": "Anhang 2",
      "section": "15",
      "title": "Art. 15 Beschäftigung",
      "content": "1) Die Zusammenarbeit im Bereich der Beschäftigung wird durch die Beteiligung der EFTA-Staaten am European Employment Services network (Eures) intensiviert. Die EFTA-Staaten beteiligen sich an den verschiedenen Aktivitäten der Gemeinschaft im Rahmen von Eures einschliesslich des Informationsaustausches, der Sachverständigentreffen, der Seminare und Konferenzen sowie ähnlicher Veranstaltungen.\n2) Die EFTA-Staaten beteiligen sich finanziell an den in Abs. 1 genannten Aktivitäten im Einklang mit Art. 82 Abs. 1 Bst. a des Abkommens.\n3) Die EFTA-Staaten beteiligen sich in vollem Umfang an der Arbeitsgruppe und sonstigen Gremien, die die Kommission bei der Verwaltung, Entwicklung und Durchführung der mit dem Eures-Network zusammenhängenden Aktivitäten unterstützen.\n4) Die Abs. 1 bis 3 gelten für Liechtenstein nicht vor dem 1. Januar 1998. Danach gelten sie für Liechtenstein vorbehaltlich des Ergebnisses der gemeinsamen Überprüfung nach Art. 9 des Protokolls 15 zum Abkommen.\""
    }
  ],
  "definitions": []
}
