{
  "id": "li-konso-2021403000",
  "type": "statute",
  "title": "Verordnung vom 7. Dezember 2021 über Massnahmen zur Bekämpfung des Erdmandelgrases (Erdmandelgrasverordnung; EMGV)",
  "title_en": "",
  "short_name": "EMGV",
  "status": "in_force",
  "issued_date": "2021-12-07",
  "in_force_date": "2021-12-07",
  "url": "https://www.gesetze.li/konso/2021403000",
  "description": "Verordnung vom 7. Dezember 2021 über Massnahmen zur Bekämpfung des Erdmandelgrases (Erdmandelgrasverordnung; EMGV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt die Massnahmen zur Bekämpfung des Erdmandelgrases (Cyperus esculentus L., Cyperaceae) im Fürstentum Liechtenstein, insbesondere:\na) die Feststellung eines Befalls;\nb) die Bekämpfung eines Befalls auf Bewirtschaftungsflächen;\nc) die Massnahmen zur Verhinderung der Verschleppung;\nd) die Förderungs- und Entschädigungsleistungen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieser Verordnung gelten als:\na) \"Bewirtschaftungsfläche\": eine von einem Bewirtschafter landwirtschaftlich genutzte Fläche;\nb) \"Befall\": das Auftreten mindestens einer Erdmandelgraspflanze auf einer Befallsfläche;\nc) \"Befallsfläche\": eine Fläche, auf der ein Befall festgestellt wurde sowie die umliegende Fläche, auf der kein Befall festgestellt wurde, aufgrund des Verteilungsmusters des festgestellten Befalls jedoch davon auszugehen ist, dass eine Verschleppung auf diese stattgefunden hat.\n2) Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Massnahmen zur Bekämpfung des Erdmandelgrases\nA. Feststellung eines Befalls"
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Feststellung eines Befalls",
      "section": "3",
      "title": "Art. 3 Überwachungspflichten",
      "content": "1) Der Bewirtschafter hat die Bewirtschaftungsflächen mindestens einmal pro Monat auf einen möglichen Befall sowie kartierte Befallsflächen (Art. 5) in Bezug auf Stärke oder Ausdehnung des Befalls zu überwachen. Die Überwachungspflicht gilt von Anfang Mai bis Ende September.\n2) Das Amt für Umwelt überwacht regelmässig und landesweit sämtliche Befallsflächen."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Feststellung eines Befalls",
      "section": "4",
      "title": "Art. 4 Meldepflicht",
      "content": "Der Bewirtschafter hat dem Amt für Umwelt sämtliche Befallsflächen sowie Veränderungen betreffend die Stärke und Ausdehnung des Befalls unverzüglich zu melden."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Feststellung eines Befalls",
      "section": "5",
      "title": "Art. 5 Überprüfung und Kartierung",
      "content": "1) Das Amt für Umwelt überprüft die gemeldeten Befälle und erstellt eine Kartierung sämtlicher Befallsflächen im Fürstentum Liechtenstein.\n2) Die Kartierung wird im Geodatenportal veröffentlicht.\n3) Befallsfreie Flächen werden vom Amt für Umwelt aus der Kartierung gelöscht."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Feststellung eines Befalls",
      "section": "6",
      "title": "Art. 6 Befallsfreiheit",
      "content": "1) Wird auf einer Befallsfläche kein Befall mehr festgestellt, hat der Bewirtschafter dies dem Amt für Umwelt zu melden. Das Amt für Umwelt hat die Meldung zu überprüfen.\n2) Eine Befallsfläche gilt als befallsfrei, wenn in drei aufeinanderfolgenden Jahren ab dem Zeitpunkt der Überprüfung der Meldung nach Abs. 1 kein Befall mehr festgestellt wurde.\n3) Die Meldung nach Abs. 1 hat von Mai bis Juni zu erfolgen. Bei einer händischen und maschinellen Ausgrabung kann eine Meldung jederzeit erfolgen. Das Jahr der Meldung wird an die dreijährige Frist angerechnet. Die Frist endet mit dem Ablauf des dritten Kalenderjahres.\nB. Bekämpfung eines Befalls auf Bewirtschaftungsflächen"
    },
    {
      "provision_ref": "art7",
      "chapter": "B. Bekämpfung eines Befalls auf Bewirtschaftungsflächen",
      "section": "7",
      "title": "Art. 7 Bekämpfungspflicht",
      "content": "Der Bewirtschafter hat einen Befall nach erfolgter Kartierung (Art. 5) gemäss den Bestimmungen dieses Abschnitts zu bekämpfen."
    },
    {
      "provision_ref": "art8",
      "chapter": "B. Bekämpfung eines Befalls auf Bewirtschaftungsflächen",
      "section": "8",
      "title": "Art. 8 Bekämpfungsmassnahmen",
      "content": "1) Der Bewirtschafter hat einzelne Erdmandelgraspflanzen einschliesslich ihrer Wurzeln und Knöllchen grosszügig auf 50 cm Tiefe händisch auszugraben. Die Befallsfläche kann nach der Ausgrabung wieder frei bewirtschaftet werden.\n2) Ist eine händische Ausgrabung nach Abs. 1 nicht möglich, hat der Bewirtschafter:\na) die Befallsfläche von den befallsfreien Flächen zweckmässig abzutrennen und getrennt zu bewirtschaften;\nb) in einem Beratungsgespräch mit dem Amt für Umwelt die weiteren Massnahmen zur Bekämpfung des Befalls zu koordinieren; und\nc) eine der folgenden Bekämpfungsmassnahmen durchzuführen:\n1. maschinelle Ausgrabung (Art. 9);\n2. Schwarzbrache (Art. 10);\n3. Bewirtschaftungsanpassung (Art. 11);\n4. intensive Grünlandnutzung (Art. 12);\n5. Massnahmen im Rahmen eines wissenschaftlich begleiteten Forschungsprojekts (Art. 13).\n3) Ist die Ausdehnung der Befallsfläche nicht eindeutig, hat der Bewirtschafter eine Schwarzbrache zur genauen Feststellung durchzuführen."
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Bekämpfung eines Befalls auf Bewirtschaftungsflächen",
      "section": "9",
      "title": "Art. 9 Maschinelle Ausgrabung",
      "content": "Bei einer maschinellen Ausgrabung ist die Befallsfläche auf 50 cm Tiefe auszugraben. Die Befallsfläche kann nach der Ausgrabung wieder frei bewirtschaftet werden."
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Bekämpfung eines Befalls auf Bewirtschaftungsflächen",
      "section": "10",
      "title": "Art. 10 Schwarzbrache",
      "content": "1) Eine Befallsfläche ist durch wiederholte Bodenbearbeitung vegetationsfrei zu halten, indem gekeimte und aufgelaufene Erdmandelgraspflanzen im jungen Wachstumsstadium festgestellt und zerstört werden können.\n2) Die Bodenbearbeitung hat mindestens viermal von April bis Ende September bis zur Feststellung der Befallsfreiheit zu erfolgen.\n3) Die Fläche einer Schwarzbrache gilt als landwirtschaftliche Nutzfläche:\na) für die Ausrichtung von Flächenbeiträgen nach Art. 8 der Landwirtschafts-Einkommensbeitrags-Verordnung;\nb) für die Berechnung von Biodiversitätsförderflächen nach Art. 11 der Landwirtschaftlichen Begriffs- und Anerkennungsverordnung;\nc) für die Erfassung des gesamtbetrieblichen Arbeitsbedarfs nach Anhang 1 der Landwirtschaftlichen Begriffs- und Anerkennungsverordnung.\n4) Das Amt für Umwelt kann nähere Einzelheiten über die Durchführung einer Schwarzbrache anordnen."
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Bekämpfung eines Befalls auf Bewirtschaftungsflächen",
      "section": "11",
      "title": "Art. 11 Bewirtschaftungsanpassung",
      "content": "1) Liegt auf einer Befallsfläche von über 0.5 Aren ein Befall von weniger als fünf Pflanzen pro 10 m&sup2; vor, so kann der Bewirtschafter die abgetrennte Fläche unter Einhaltung der Massnahmen nach Abs. 2 ackerbaulich nutzen.\n2) Die Bewirtschaftung ist in Absprache mit dem Amt für Umwelt so anzupassen, dass das Erdmandelgras, insbesondere durch folgende Massnahmen, weiter bekämpft und die Knöllchenbildung ausgeschlossen werden kann:\na) Anpassung der Fruchtfolge durch den Anbau konkurrenzstarker Kulturen wie Mais oder Weizen;\nb) Anwendung von zugelassenen Pflanzenschutzmitteln;\nc) regelmässige Bodenbearbeitung;\nd) händische Ausgrabung."
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Bekämpfung eines Befalls auf Bewirtschaftungsflächen",
      "section": "12",
      "title": "Art. 12 Intensive Grünlandnutzung",
      "content": "Bei der intensiven Grünlandnutzung ist zur Förderung der Herstellung einer dichten Grasnarbe eine Befallsfläche regelmässig, jedoch mindestens viermal pro Jahr zu mähen."
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Bekämpfung eines Befalls auf Bewirtschaftungsflächen",
      "section": "13",
      "title": "Art. 13 Massnahmen im Rahmen eines wissenschaftlich begleiteten Forschungsprojekts",
      "content": "1) Das Amt für Umwelt kann auf Gesuch eines Bewirtschafters neben den Bekämpfungsmassnahmen nach Art. 8 Abs. 2 Bst. c Ziff. 1 bis 4 weitere Massnahmen zur Bekämpfung des Erdmandelgrases bewilligen, sofern sie im Rahmen eines wissenschaftlich begleiteten Forschungsprojekts durchgeführt werden.\n2) Massgebend für die Erteilung der Bewilligung sind insbesondere der Nutzen und die Erfolgsaussichten des Forschungsprojekts in Bezug auf die Bekämpfung des Erdmandelgrases."
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Bekämpfung eines Befalls auf Bewirtschaftungsflächen",
      "section": "14",
      "title": "Art. 14 Pufferstreifen",
      "content": "1) Der Bewirtschafter kann auf an Befallsflächen angrenzenden befallsfreien Flächen einen Pufferstreifen von mindestens drei Metern anlegen.\n2) Auf dem Pufferstreifen ist eine Schwarzbrache oder eine intensive Grünlandnutzung durchzuführen.\nC. Massnahmen zur Verhinderung der Verschleppung"
    },
    {
      "provision_ref": "art15",
      "chapter": "C. Massnahmen zur Verhinderung der Verschleppung",
      "section": "15",
      "title": "Art. 15 Reinigung von Bodenbearbeitungsgeräten und Maschinen sowie Feldwegen",
      "content": "1) Bodenbearbeitungsgeräte und Maschinen, die auf einer Befallsfläche verwendet wurden, sind:\na) vor dem Verlassen der Befallsfläche durch eine Trockenreinigung von Erdklumpen zu befreien; und\nb) vor der Bewirtschaftung einer befallsfreien Fläche vollumfänglich zu reinigen.\n2) Abs. 1 gilt nicht für Bodenbearbeitungsgeräte und Maschinen, die auf einer Befallsfläche verwendet wurden, auf der eine händische oder maschinelle Ausgrabung erfolgt ist.\n3) Feldwege, die durch die Bewirtschaftung einer Befallsfläche verschmutzt wurden, sind umgehend zu säubern."
    },
    {
      "provision_ref": "art16",
      "chapter": "C. Massnahmen zur Verhinderung der Verschleppung",
      "section": "16",
      "title": "Art. 16 Entsorgung ausgegrabener Pflanzenmaterialien und Erde",
      "content": "1) Ausgegrabene Pflanzenmaterialien und Erde sind fachgerecht im Kehricht oder auf einer Deponie zu entsorgen.\n2) Die bei der Maschinenreinigung anfallende Erde kann auf die Befallsfläche zurückgeführt werden."
    },
    {
      "provision_ref": "art17",
      "chapter": "C. Massnahmen zur Verhinderung der Verschleppung",
      "section": "17",
      "title": "Art. 17 Informationspflichten",
      "content": "1) Der Bewirtschafter hat die von ihm beauftragten betriebsfremden Personen über vorhandene Befallsflächen und die damit zusammenhängenden Pflichten zu informieren.\n2) Betriebsfremde Personen nach Abs. 1 haben vor Aufnahme ihrer Arbeit den Bewirtschafter zu informieren, sofern betriebsfremde Geräte und Maschinen vorgängig auf einer Befallsfläche verwendet wurden."
    },
    {
      "provision_ref": "art18",
      "chapter": "C. Massnahmen zur Verhinderung der Verschleppung",
      "section": "18",
      "title": "Art. 18 Sicherung angrenzender Bewirtschaftungsflächen",
      "content": "1) Zur Verhinderung der Verschleppung des Erdmandelgrases auf eine angrenzende Bewirtschaftungsfläche kann das Amt für Umwelt die Bekämpfung eines Befalls ausserhalb von Bewirtschaftungsflächen nach Massgabe von Art. 8 Abs. 1 und 2 Bst. c Ziff. 1 und 2 durchführen.\n2) Die Durchführung der Massnahmen ist vom Eigentümer zu dulden.\n3) Die Kosten trägt das Land.\nD. Förderungs- und Entschädigungsleistungen"
    },
    {
      "provision_ref": "art19",
      "chapter": "D. Förderungs- und Entschädigungsleistungen",
      "section": "19",
      "title": "Art. 19 Voraussetzungen",
      "content": "Zur Bekämpfung des Erdmandelgrases kann das Amt für Umwelt Förderungs- und Entschädigungsleistungen ausrichten, sofern die Bewirtschafter die Massnahmen nach Massgabe der Bestimmungen des Abschnitts B durchgeführt haben; ausgenommen sind die im Rahmen eines wirtschaftlich begleiteten Forschungsprojekts nach Art. 13 bewilligten Massnahmen."
    },
    {
      "provision_ref": "art20",
      "chapter": "D. Förderungs- und Entschädigungsleistungen",
      "section": "20",
      "title": "Art. 20 Art und Höhe",
      "content": "1) Förderungs- und Entschädigungsleistungen werden an die Bewirtschafter ausgerichtet für:\na) die händische Ausgrabung einzelner Erdmandelgraspflanzen nach Art. 8 Abs. 1 in der Höhe von 100 Franken jährlich pro Bekämpfung eines gemeldeten Befalls bis höchstens 2 000 Franken jährlich pro Bewirtschafter;\nb) die maschinelle Ausgrabung von Erdmandelgraspflanzen nach Art. 9 in der Höhe von 80 % der durch die Ausgrabung, einschliesslich des Transports und der Entsorgung, tatsächlich entstandenen Kosten für höchstens 0.5 Aren;\nc) die Durchführung einer Schwarzbrache nach Art. 10 in der Höhe von 3 000 Franken jährlich pro Hektar;\nd) die Anlegung von Pufferstreifen nach Art. 14 in der Höhe von 1 500 Franken jährlich pro Hektar.\n2) Entschädigungsleistungen nach Abs. 1 Bst. c werden bei einer Befallsfläche von über 0.5 Aren für höchstens sieben Jahre gewährt."
    },
    {
      "provision_ref": "art21",
      "chapter": "D. Förderungs- und Entschädigungsleistungen",
      "section": "21",
      "title": "Art. 21 Einreichung und Prüfung von Gesuchen",
      "content": "1) Gesuche um Ausrichtung einer Förderungs- oder Entschädigungsleistung sind beim Amt für Umwelt einzureichen.\n2) Das Gesuch hat folgende Angaben und Unterlagen zu enthalten:\na) die Parzellennummer der Befallsfläche;\nb) die Art und Dauer der durchgeführten Bekämpfungsmassnahme;\nc) bei einer maschinellen Ausgrabung einen Nachweis der Kosten nach Art. 20 Abs. 1 Bst. b.\n3) Das Amt für Umwelt kann vom Gesuchsteller weitere Angaben und Unterlagen verlangen."
    },
    {
      "provision_ref": "art22",
      "chapter": "D. Förderungs- und Entschädigungsleistungen",
      "section": "22",
      "title": "Art. 22 Kürzung oder Verweigerung von Förderungs- und Entschädigungsleistungen",
      "content": "1) Werden die Massnahmen zur Bekämpfung des Erdmandelgrases nicht oder nicht vollständig durchgeführt, kürzt das Amt für Umwelt die Förderungs- und Entschädigungsleistungen nach dieser Verordnung oder stellt diese ein.\n2) Wird eine Kultur angebaut, welche den Vorschriften dieser Verordnung widerspricht, so besteht kein Förderungsanspruch nach der Landwirtschafts-Bewirtschaftungs-Förderungs-Verordnung.\nIII. Organisation und Durchführung"
    },
    {
      "provision_ref": "art23",
      "chapter": "III. Organisation und Durchführung",
      "section": "23",
      "title": "Art. 23 Amt für Umwelt",
      "content": "1) Der Vollzug dieser Verordnung obliegt dem Amt für Umwelt. Ihm obliegen insbesondere:\na) die regelmässige und landesweite Überwachung sämtlicher Befallsflächen nach Art. 3 Abs. 2;\nb) die Überprüfung und Kartierung der gemeldeten Befälle nach Art. 5;\nc) die Überprüfung der Meldung über die Befallsfreiheit nach Art. 6 Abs. 1;\nd) die Durchführung eines Beratungsgesprächs nach Art. 8 Abs. 2 Bst. b;\ne) die Sicherung angrenzender Bewirtschaftungsflächen nach Art. 18;\nf) die Ausrichtung von Förderungs- und Entschädigungsleistungen nach Art. 19 und 20;\ng) die Kürzung oder Verweigerung von Förderungs- und Entschädigungsleistungen nach Art. 22.\n2) Das Amt für Umwelt kann den Vollzug dieser Verordnung jederzeit durch Kontrollen vor Ort und Anordnungen der notwendigen Massnahmen sicherstellen.\nIV. Rechtsmittel"
    },
    {
      "provision_ref": "art24",
      "chapter": "IV. Rechtsmittel",
      "section": "24",
      "title": "Art. 24 Beschwerde",
      "content": "1) Gegen Verfügungen des Amtes für Umwelt kann binnen 14 Tagen ab Zustellung Beschwerde bei der Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen der Beschwerdekommission für Verwaltungsangelegenheiten kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\nV. Strafbestimmungen"
    },
    {
      "provision_ref": "art25",
      "chapter": "V. Strafbestimmungen",
      "section": "25",
      "title": "Art. 25 Übertretungen",
      "content": "Nach Art. 76 des Gesetzes wird bestraft, wer:\na) gegen die Überwachungspflicht nach Art. 3 Abs. 1 verstösst;\nb) die Meldepflicht nach Art. 4 verletzt;\nc) der Pflicht zur Bekämpfung eines Befalls nach Art. 7 nicht nachkommt;\nd) gegen die Pflicht zur Reinigung von Geräten und Maschinen sowie Feldwegen nach Art. 15 verstösst;\ne) ausgegrabene Pflanzenmaterialien oder Erde entgegen Art. 16 nicht fachgerecht entsorgt; oder\nf) den Informationspflichten nach Art. 17 nicht nachkommt.\nVI. Schlussbestimmung"
    },
    {
      "provision_ref": "art26",
      "chapter": "VI. Schlussbestimmung",
      "section": "26",
      "title": "Art. 26 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2022 in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\n1\nArt. 10 Abs. 3 Bst. b abgeändert durch LGBl. 2022 Nr. 379 ."
    }
  ],
  "definitions": [
    {
      "term": "Bewirtschaftungsfläche",
      "definition": "eine von einem Bewirtschafter landwirtschaftlich genutzte Fläche;",
      "source_provision": "art2"
    },
    {
      "term": "Befall",
      "definition": "das Auftreten mindestens einer Erdmandelgraspflanze auf einer Befallsfläche;",
      "source_provision": "art2"
    },
    {
      "term": "Befallsfläche",
      "definition": "eine Fläche, auf der ein Befall festgestellt wurde sowie die umliegende Fläche, auf der kein Befall festgestellt wurde, aufgrund des Verteilungsmusters des festgestellten Befalls jedoch davon auszugehen ist, dass eine Verschleppung auf diese stattgefunden hat.",
      "source_provision": "art2"
    }
  ]
}
