{
  "id": "li-konso-2020474000",
  "type": "statute",
  "title": "Wirtschaftsprüfer-Prüfungsverordnung (WPPV) vom 15. Dezember 2020",
  "title_en": "",
  "short_name": "LGBl 2020.474",
  "status": "in_force",
  "issued_date": "2020-12-15",
  "in_force_date": "2020-12-15",
  "url": "https://www.gesetze.li/konso/2020474000",
  "description": "Wirtschaftsprüfer-Prüfungsverordnung (WPPV) vom 15. Dezember 2020",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt:\na) die Durchführung der Wirtschaftsprüferprüfung nach Art. 9 des Wirtschaftsprüfergesetzes;\nb) die Durchführung der Eignungsprüfung von Wirtschaftsprüfern aus dem Europäischen Wirtschaftsraum (EWR) und der Schweiz nach Art. 60 des Wirtschaftsprüfergesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen-, Berufs- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Wirtschaftsprüferprüfung\nA. Zulassung"
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Zulassung",
      "section": "3",
      "title": "Art. 3 Antrag",
      "content": "1) Der Antrag auf Zulassung zur Wirtschaftsprüferprüfung ist während der Anmeldefrist bei der Finanzmarktaufsicht (FMA) einzureichen. Die Anmeldefrist wird von der FMA im Amtsblatt publiziert.\n2) Dem Antrag auf Zulassung zur Wirtschaftsprüferprüfung sind folgende Unterlagen beizulegen:\na) ein Lebenslauf;\nb) zum Nachweis der Vertrauenswürdigkeit eine Bescheinigung über die Konkurs- und Pfändungsfreiheit, eine Strafregisterbescheinigung sowie eine Bescheinigung über die disziplinarische Unbescholtenheit;\nc) der Ausbildungsnachweis im Sinne von Art. 7 des Wirtschaftsprüfergesetzes;\nd) der Nachweis über eine praktische Betätigung im Sinne von Art. 8 des Wirtschaftsprüfergesetzes;\ne) der Nachweis des liechtensteinischen Landesbürgerrechts oder des Staatsbürgerrechts eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum (EWRA-Vertragsstaat) oder der Schweiz;\nf) die Bestätigung über die Einzahlung der Prüfungsgebühr.\n3) Der Antrag und die beizufügenden Unterlagen sind in deutscher Sprache oder in einer beglaubigten Übersetzung einzureichen.\nB. Schriftliche Prüfung"
    },
    {
      "provision_ref": "art4",
      "chapter": "B. Schriftliche Prüfung",
      "section": "4",
      "title": "Art. 4 Durchführung",
      "content": "1) Die schriftliche Prüfung findet innerhalb einer Zeitspanne von zwei Wochen statt, wobei dem Kandidaten für die beiden schriftlichen Teilprüfungen jeweils höchstens acht Stunden zur Verfügung stehen. Die Prüfungskommission legt Ort und Zeit der Prüfung bzw. Teilprüfungen fest.\n2) Der Kandidat hat unter Aufsicht von mindestens einem Mitglied der Prüfungskommission die schriftliche Prüfung bzw. Teilprüfung abzulegen.\n3) Dem Kandidaten stehen neben den einschlägigen Gesetzestexten weitere Hilfsmittel zur Verfügung, deren Art und Umfang von der Prüfungskommission mittels schriftlicher Richtlinien zu bestimmen sind.\n4) Dem Kandidaten werden die Reihenfolge der Prüfungsbereiche und -gebiete und die Prüfungstage sowie die zugelassenen Hilfsmittel samt einem Verhaltensreglement 14 Tage vor dem ersten schriftlichen Prüfungstag bekannt gegeben. Gleichzeitig kann die Prüfungskommission auch Angaben zum Umfang und Schwierigkeitsgrad der zu prüfenden Materien machen.\n5) Die schriftliche Prüfung ist in deutscher Sprache abzulegen. Sie findet in der Regel einmal im Jahr statt."
    },
    {
      "provision_ref": "art5",
      "chapter": "B. Schriftliche Prüfung",
      "section": "5",
      "title": "Art. 5 Prüfungsbereiche und -gebiete",
      "content": "Die schriftliche Prüfung besteht aus folgenden Prüfungsbereichen und -gebieten:\na) Revision und Rechnungslegung:\n1. Buchführung und Rechnungslegung:\n- Buchführungs- und Rechnungslegungsvorschriften nach liechtensteinischem Recht;\n- für Liechtenstein relevante internationale Rechnungslegungs- normen (Einschlägige EWR-Rechtsvorschriften, International Financial Reporting Standards (IFRS));\n- Vorschriften zur Nachhaltigkeitsberichterstattung (gesetzliche Vorschriften und Standards für die Aufstellung der jährlichen und konsolidierten Nachhaltigkeitsberichterstattung; Nachhaltigkeitsanalyse; Due-Diligence-Prozesse in Hinblick auf Nachhaltigkeitsaspekte);\n2. Wirtschaftsprüfung:\n- Prüfungen (einschliesslich Spezialprüfungen und Prüfungen der Nachhaltigkeitsberichterstattung) und Berichterstattung nach dem PGR unter Berücksichtigung der Vorgaben des liechtensteinischen Berufsstandes;\n- Prüfungen und Berichterstattung nach Spezialgesetzen;\n- Stellung, Aufgaben und Pflichten der Revisionsstelle;\n- Verantwortlichkeit der Revisionsstelle;\n3. Grundzüge bei Prüfungen in besonderen Branchen:\n- Banken;\n- Anlagefonds;\n- Vermögensverwaltungsgesellschaften;\n- berufliche Vorsorge;\n- Versicherungsgesellschaften;\n4. Vorschriften zur Publizität:\n- nach PGR;\n- nach Spezialgesetzen;\n- internationale Entwicklungen, sofern für Liechtenstein relevant;\nb) Gesellschaftsrecht:\n1. Gesellschaftsformen nach PGR;\n2. Gründung, Organisation und Beendigung von Verbandspersonen, Gesellschaften ohne Persönlichkeit, Treuunternehmen;\n3. Rechte und Pflichten aus der Mitgliedschaft in Verbandspersonen, Gesellschaften ohne Persönlichkeit, Treuunternehmen;\n4. Treuhänderschaft nach liechtensteinischem Recht;\n5. Kapitalerhöhungen und Kapitalherabsetzungen;\n6. Umwandlung, Fusion, Sanierung und Liquidation von Gesellschaften aller Art;\n7. Handelsregister;\n8. Firmenrecht;\n9. Wertpapierrecht;\nc) Steuer- und Abgabenrecht:\n1. System und Grundlagen der in Liechtenstein erhobenen Steuern und Abgaben auf Landes- und Gemeindeebene:\n- Vermögens- und Erwerbssteuer;\n- Steuer nach dem Aufwand;\n- Grundstücksgewinnsteuer;\n- Ertragssteuer;\n- Gründungsabgabe und Abgabe auf Versicherungsprämien;\n- Gemeindesteuern;\n- Organisation und Durchführung (Organisation, Allgemeine Verfahrungsgrundsätze, Veranlagung, Veranlagungsverfahren, Steuerforderung, Rechtsmittel, Änderung rechtskräftiger Veranlagungen, Steuerbezug und Steuersicherung, Strafbestimmungen);\n- Mehrwertsteuer;\n- Schweizerisches Bundesgesetz über die Stempelabgaben;\n- Sozialabgaben (AHV, IV, FAK / Personalvorsorge);\n2. Beurteilung von Sachverhalten sowie von besonderen Tatbeständen hinsichtlich Steuern und Abgaben;\n3. Grundzüge des internationalen Steuerrechts, insbesondere Doppelbesteuerungsabkommen und deren Anwendung in Liechtenstein.\nC. Mündliche Prüfung"
    },
    {
      "provision_ref": "art6",
      "chapter": "C. Mündliche Prüfung",
      "section": "6",
      "title": "Art. 6 Durchführung",
      "content": "1) Die mündliche Prüfung findet frühestens einen Monat und spätestens zwei Monate nach Ablegung der letzten schriftlichen Teilprüfung statt. Sie ist in Anwesenheit der gesamten Prüfungskommission abzulegen.\n2) Es können mehrere Kandidaten gemeinsam, nicht jedoch mehr als drei Kandidaten gleichzeitig geprüft werden. Die Prüfungsdauer beträgt für eine Kandidatengruppe höchstens zwei Stunden. Falls mehrere Kandidaten zusammen geprüft werden, ist die Prüfung gesamthaft auf zufällig zusammengestellte Themen nach dem Stichprobensystem abzuhalten.\n3) Kandidaten, die in der schriftlichen Prüfung ein Resultat erzielt haben, welches im Grenzbereich liegt, können von der Prüfungskommission vertieft geprüft werden; dies ist dem jeweiligen Kandidaten vor der mündlichen Prüfung mitzuteilen.\n4) Die konkrete Ausgestaltung des Prüfungsmodus hinsichtlich Zeit und Dauer einerseits und Zusammensetzung der Kandidatengruppen andererseits obliegt dem freien Ermessen der Prüfungskommission.\n5) Die Prüfungskommission kann die Abhaltung der Prüfung in mehreren Teilen hinsichtlich einzelner, bekanntzugebender Sachgebiete anordnen.\n6) Die mündliche Prüfung ist in deutscher Sprache abzulegen. Sie findet in der Regel einmal im Jahr statt."
    },
    {
      "provision_ref": "art7",
      "chapter": "C. Mündliche Prüfung",
      "section": "7",
      "title": "Art. 7 Prüfungsbereiche und -gebiete",
      "content": "Neben dem auch schriftlich geprüften Prüfungsbereich Gesellschaftsrecht (Art. 5 Bst. b) besteht die mündliche Prüfung aus folgenden Prüfungsbereichen und -gebieten:\na) Berufsrecht für Wirtschaftsprüfer:\n1. Liechtensteinische Wirtschaftsprüfer-Vereinigung;\n2. Wirtschaftsprüfergesetz;\n3. Verordnungen zum Wirtschaftsprüfergesetz;\n4. Wahrnehmung der Aufsicht über Wirtschaftsprüfer und Wirtschaftsprüfungsgesellschaften durch die FMA;\n5. Standesregeln der Wirtschaftsprüfer-Vereinigung (Art. 92 Abs. 1 Bst. g des Wirtschaftsprüfergesetzes);\nb) Sachenrecht:\n1. Eigentum im Allgemeinen;\n2. Gesamteigentum und Miteigentum;\n3. Grundeigentum und Stockwerkeigentum;\n4. Dienstbarkeiten, insbesondere Baurecht;\n5. Grundpfandrechte;\n6. Fahrnispfand;\nc) Sorgfaltspflichtrecht:\n1. Sorgfaltspflichtgesetzgebung, einschliesslich Richtlinien, Mitteilungen und Wegleitungen der FMA, und ihre Anwendung in der Praxis;\n2. ordnungsgemässe Führung und Verwaltung der Sorgfaltspflichtakten;\n3. Beschreibung der risikoadäquaten Mandatsüberwachung und Kenntnis der Verfahrensabläufe, insbesondere hinsichtlich der Mitteilungspflicht, im Zusammenhang mit Verdacht auf Geldwäscherei, organisierte Kriminalität oder Terrorismusfinanzierung;\n4. Kenntnis der notwendigen innerbetrieblichen Organisationsmassnahmen in Bezug auf die Gewährleistung der Sorgfaltspflichten, einschliesslich Schulungen.\nD. Auswertung der Prüfung\n1. Schriftliche Prüfung"
    },
    {
      "provision_ref": "art8",
      "chapter": "1. Schriftliche Prüfung",
      "section": "8",
      "title": "Art. 8 Grundsatz",
      "content": "Die schriftlichen Arbeiten sind unverzüglich vom Vorsitzenden den sachbearbeitenden Kommissionsmitgliedern zur Begutachtung und Antragstellung zu übermitteln. Der Vorsitzende setzt die anderen Kommissionsmitglieder vor Abnahme der mündlichen Prüfung über die Begutachtung in Kenntnis, und er hat die schriftlichen Arbeiten unter den anderen Kommissionsmitgliedern zirkulieren zu lassen. Bei der Begutachtung ist insbesondere auf die richtige Auffassung und Beurteilungsgabe des Kandidaten zu achten."
    },
    {
      "provision_ref": "art9",
      "chapter": "1. Schriftliche Prüfung",
      "section": "9",
      "title": "Art. 9 Bestehen der schriftlichen Prüfung",
      "content": "1) Eine Teilprüfung gilt als bestanden, wenn 2/3 der zu vergebenden Punkte erreicht sind. Einzelne Prüfungsfragen nach dem multiple-choice-Verfahren gelten als bestanden, wenn 3/4 der zu vergebenden Punkte erreicht sind.\n2) Bei der Vergabe der Punkte zu den einzelnen Prüfungsfragen ist darauf Bedacht zu nehmen, ob der Kandidat den Kern der Frage richtig beantwortet hat.\n3) Jede schriftliche Arbeit ist von zwei Mitgliedern der Prüfungskommission, die für das einzelne Sachgebiet zuständig sind, selbständig zu bewerten. Die nicht an den schriftlichen Prüfungen mitwirkenden Mitglieder der Prüfungskommission haben das Recht, die schriftlichen Arbeiten einzusehen.\n4) Weichen die Bewertungen einer Arbeit voneinander ab, so gilt die Prüfung als bestanden, wenn die Mehrheit der Prüfungsmitglieder die schriftliche Teilprüfung als bestanden bewertet."
    },
    {
      "provision_ref": "art10",
      "chapter": "1. Schriftliche Prüfung",
      "section": "10",
      "title": "Art. 10 Nichtbestehen einer schriftlichen Teilprüfung",
      "content": "Sofern der Kandidat eine der beiden Teilprüfungen nicht besteht, gilt die schriftliche Prüfung als nicht bestanden und der Kandidat wird nicht zur mündlichen Prüfung zugelassen."
    },
    {
      "provision_ref": "art11",
      "chapter": "1. Schriftliche Prüfung",
      "section": "11",
      "title": "Art. 11 Wiederholung",
      "content": "1) Die schriftliche Wirtschaftsprüferprüfung kann, wenn sie nicht bestanden wird, frühestens nach Ablauf eines Jahres wiederholt werden. Wird auch die zweite schriftliche Prüfung nicht bestanden, so kann eine letzte Wiederholung der gesamten Wirtschaftsprüferprüfung frühestens nach Ablauf von drei Jahren nach der ersten Prüfung stattfinden.\n2) Für die Wiederholung der Wirtschaftsprüferprüfung ist eine neue Zulassung erforderlich.\n2. Mündliche Prüfung"
    },
    {
      "provision_ref": "art12",
      "chapter": "2. Mündliche Prüfung",
      "section": "12",
      "title": "Art. 12 Bestehen der mündlichen Prüfung",
      "content": "Für die Beurteilung der mündlichen Prüfung ist Art. 9 sinngemäss anzuwenden."
    },
    {
      "provision_ref": "art13",
      "chapter": "2. Mündliche Prüfung",
      "section": "13",
      "title": "Art. 13 Wiederholung",
      "content": "1) Die mündliche Wirtschaftsprüferprüfung kann, wenn sie nicht bestanden wird, frühestens nach Ablauf eines Jahres wiederholt werden. Wird auch die zweite mündliche Prüfung nicht bestanden, so kann eine letzte Wiederholung der gesamten Wirtschaftsprüferprüfung frühestens nach Ablauf von drei Jahren nach der ersten Prüfung stattfinden.\n2) Für die Wiederholung der Wirtschaftsprüferprüfung ist eine neue Zulassung erforderlich.\n3. Gesamtbeurteilung und Bestätigung"
    },
    {
      "provision_ref": "art14",
      "chapter": "3. Gesamtbeurteilung und Bestätigung",
      "section": "14",
      "title": "Art. 14 Gesamtbeurteilung",
      "content": "1) Über das Prüfungsergebnis entscheidet die Prüfungskommission im Anschluss an die mündliche Prüfung aufgrund des Gesamteindrucks der in der schriftlichen und mündlichen Prüfung erbrachten Leistungen mit einfacher Mehrheit. Die Wirtschaftsprüferprüfung ist bestanden, wenn sowohl die schriftliche als auch die mündliche Prüfung als bestanden bewertet werden.\n2) Über den Hergang der schriftlichen und mündlichen Prüfung ist eine Niederschrift aufzunehmen, in der die Besetzung der Prüfungskommission, die Bewertung der schriftlichen Arbeiten als bestanden bzw. nicht bestanden, die Einzelergebnisse der mündlichen Prüfung und die Entscheidung der Prüfungskommission über das Ergebnis der Prüfung festgestellt werden. Die Niederschrift ist von sämtlichen Mitgliedern der Prüfungskommission zu unterzeichnen.\n3) Im Anschluss daran ist die Entscheidung der Prüfungskommission über das Ergebnis der Prüfung dem Kandidaten schriftlich bekannt zu geben."
    },
    {
      "provision_ref": "art15",
      "chapter": "3. Gesamtbeurteilung und Bestätigung",
      "section": "15",
      "title": "Art. 15 Bestätigung",
      "content": "Ist die Wirtschaftsprüferprüfung bestanden, stellt die Prüfungskommission eine Bestätigung aus.\nE. Rücktritt, Nichterscheinen und Ausschluss"
    },
    {
      "provision_ref": "art16",
      "chapter": "E. Rücktritt, Nichterscheinen und Ausschluss",
      "section": "16",
      "title": "Art. 16 Rücktritt und Nichterscheinen",
      "content": "1) Der Kandidat kann jederzeit, also auch während der Prüfung zurücktreten. Als Rücktritt gilt auch, wenn der Kandidat zu einer der schriftlichen Teilprüfungen oder der mündlichen Prüfung nicht erscheint. Im Falle des Rücktritts ist die gesamte Wirtschaftsprüferprüfung zu wiederholen.\n2) Nicht als Rücktritt gilt, wenn der Kandidat aus triftigen Gründen nicht zur Prüfung oder Teilen davon erschienen ist; der Grund muss dem Vorsitzenden der Prüfungskommission unverzüglich mitgeteilt werden. Dieser entscheidet, ob ein Grund als triftig anzusehen ist. Von einem Kandidaten, der wegen Krankheit oder Unfall nicht zur Prüfung oder Teilen davon erschienen ist, kann die Vorlage eines ärztlichen Zeugnisses verlangt werden.\n3) Im Fall von Abs. 2 ist der Kandidat zu einem späteren Termin zur Ablegung der noch nicht abgelegten Teile der Prüfung neu zu laden."
    },
    {
      "provision_ref": "art17",
      "chapter": "E. Rücktritt, Nichterscheinen und Ausschluss",
      "section": "17",
      "title": "Art. 17 Ausschluss",
      "content": "1) Versucht ein Kandidat, das Ergebnis einer schriftlichen Teilprüfung durch Täuschung oder Benutzung nicht zugelassener Hilfsmittel zu beeinflussen, so hat die Prüfungskommission die entsprechende Teilprüfung als nicht bestanden zu bewerten; in schweren Fällen kann sie den Kandidaten von der Wirtschaftsprüferprüfung ausschliessen. Dies gilt sinngemäss auch für die mündliche Prüfung.\n2) Der Kandidat kann auch bei sonstigen erheblichen Verstössen gegen diese Verordnung oder das Prüfungsreglement von der Wirtschaftsprüferprüfung ausgeschlossen werden.\n3) Im Falle des Ausschlusses gilt die Prüfung als nicht bestanden.\n4) Wird nachträglich festgestellt, dass die Voraussetzungen des Abs. 1 oder 2 vorliegen, so hat die Prüfungskommission die ergangene Prüfungsentscheidung zu widerrufen und auszusprechen, dass die Prüfung nicht bestanden ist. Der Widerruf ist ausgeschlossen, wenn seit der Beendigung der Prüfung mehr als drei Jahre vergangen sind.\nF. Prüfungsorganisation"
    },
    {
      "provision_ref": "art18",
      "chapter": "F. Prüfungsorganisation",
      "section": "18",
      "title": "Art. 18 Ausstand, Ausschluss und Ablehnung",
      "content": "Über den Ausstand einzelner Kommissionsmitglieder sowie das Ausschluss- und Ablehnungsverfahren sind die Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege (LVG) sinngemäss anzuwenden; über jede Ablehnung eines Kommissionsmitglieds entscheidet der Vorsitzende allein und - wenn es den Vorsitzenden betrifft - die gesamte Prüfungskommission."
    },
    {
      "provision_ref": "art19",
      "chapter": "F. Prüfungsorganisation",
      "section": "19",
      "title": "Art. 19 Entschädigungen",
      "content": "Die Regierung setzt die Entschädigung der Kommissionsmitglieder fest.\nIII. Eignungsprüfung"
    },
    {
      "provision_ref": "art20",
      "chapter": "III. Eignungsprüfung",
      "section": "20",
      "title": "Art. 20 Antrag auf Zulassung",
      "content": "1) Der Antrag auf Zulassung zur Eignungsprüfung ist während der Anmeldefrist bei der FMA einzureichen. Die Anmeldefrist wird von der FMA im Amtsblatt publiziert.\n2) Dem Antrag auf Zulassung zur Eignungsprüfung sind folgende Unterlagen beizulegen:\na) ein Lebenslauf;\nb) zum Nachweis der Vertrauenswürdigkeit eine Bescheinigung über die Konkurs- und Pfändungsfreiheit, eine Strafregisterbescheinigung sowie eine Bescheinigung über die disziplinarische Unbescholtenheit;\nc) der Ausbildungsnachweis im Sinne von Art. 7 des Wirtschaftsprüfergesetzes;\nd) der Nachweis des Staatsbürgerrechts eines EWRA-Vertragsstaates oder der Schweiz;\ne) die Bestätigung über die Einzahlung der Prüfungsgebühr.\n3) Der Antrag und die beizufügenden Unterlagen sind in deutscher Sprache oder in einer beglaubigten Übersetzung einzureichen."
    },
    {
      "provision_ref": "art21",
      "chapter": "III. Eignungsprüfung",
      "section": "21",
      "title": "Art. 21 Prüfungsbereiche und -gebiete",
      "content": "Unter Berücksichtigung von Art. 60 Abs. 1 und 2 des Wirtschaftsprüfergesetzes finden sinngemäss Anwendung:\na) auf die schriftliche Eignungsprüfung: die Prüfungsbereiche und -gebiete nach Art. 5;\nb) auf die mündliche Eignungsprüfung: die Prüfungsbereiche und -gebiete nach Art. 7."
    },
    {
      "provision_ref": "art22",
      "chapter": "III. Eignungsprüfung",
      "section": "22",
      "title": "Art. 22 Ergänzendes Recht",
      "content": "Im Übrigen finden auf die Durchführung der Eignungsprüfung Art. 4, 6 und 8 bis 19 sinngemäss Anwendung.\nIV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art23",
      "chapter": "IV. Schlussbestimmungen",
      "section": "23",
      "title": "Art. 23 Aufhebung bisherigen Rechts",
      "content": "Es werden in ihrer jeweils geltenden Fassung aufgehoben:\na) Verordnung vom 3. Oktober 1995 über die Zulassungsprüfung für Wirtschaftsprüfer (Prüfungsreglement), LGBl. 1995 Nr. 200;\nb) Verordnung vom 3. Oktober 1995 über die Eignungsprüfung für Wirtschaftsprüfer aus dem Ausland, LGBl. 1995 Nr. 201."
    },
    {
      "provision_ref": "art24",
      "chapter": "IV. Schlussbestimmungen",
      "section": "24",
      "title": "Art. 24 Inkrafttreten",
      "content": "Diese Verordnung tritt gleichzeitig mit dem Wirtschaftsprüfergesetz vom 5. Dezember 2018 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\nArt. 5 Bst. a Ziff. 1 dritter Spiegelstrich eingefügt durch LGBl. 2024 Nr. 240 . Findet erstmals auf Prüfungen Anwendung, die nach dem 30. Juni 2026 durchgeführt werden.\n2\nArt. 5 Bst. a Ziff. 2 erster Spiegelstrich abgeändert durch LGBl. 2024 Nr. 240 . Findet in dieser Form erstmals auf Prüfungen Anwendung, die nach dem 30. Juni 2026 durchgeführt werden."
    }
  ],
  "definitions": []
}
