{
  "id": "li-konso-2010198000",
  "type": "statute",
  "title": "Verordnung vom 17. August 2010 über die Naturwacht (NWV)",
  "title_en": "",
  "short_name": "NWV",
  "status": "in_force",
  "issued_date": "2010-08-17",
  "in_force_date": "2010-08-17",
  "url": "https://www.gesetze.li/konso/2010198000",
  "description": "Verordnung vom 17. August 2010 über die Naturwacht (NWV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt Organisation, Aufgaben, Einsatz und Entschädigung der Naturwacht.\n2) Zweck der Naturwacht ist die Mithilfe beim Vollzug der Natur- und Landschaftsschutzgesetzgebung auf dem gesamten Staatsgebiet."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Die in dieser Verordnung verwendeten Personenbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts.\nII. Organisation"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Organisation",
      "section": "3",
      "title": "Art. 3 Zusammensetzung",
      "content": "1) Die Naturwacht setzt sich aus höchstens acht Mitgliedern (Naturwächtern) zusammen, die inländischen Organisationen des Natur-, Landschafts- oder Umweltschutzes angehören.\n2) Ein Mitarbeiter des Amtes für Umwelt leitet die Naturwacht."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Organisation",
      "section": "4",
      "title": "Art. 4 Bestellung",
      "content": "1) Die Regierung bestellt die Naturwächter auf Vorschlag des Amtes für Umwelt für die Dauer von vier Jahren und vereidigt sie. Eine Wiederbestellung ist zulässig.\n2) Zum Naturwächter kann bestellt werden, wer:\na) in Liechtenstein Wohnsitz hat;\nb) volljährig ist;\nc) einen einwandfreien Leumund besitzt; und\nd) fachlich geeignet ist.\n3) Fachlich geeignet ist, wer über Kenntnisse oder besonderes Interesse im Bereich von Natur-, Landschafts- oder Umweltschutz verfügt."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Organisation",
      "section": "5",
      "title": "Art. 5 Beendigung der Mitgliedschaft",
      "content": "1) Die Mitgliedschaft in der Naturwacht endet durch:\na) Zeitablauf;\nb) schriftlich erklärten Verzicht;\nc) Widerruf, wenn Umstände eintreten oder nachträglich bekannt werden, die der Bestellung entgegen gestanden wären.\n2) Im Falle des Ausscheidens eines Naturwächters erfolgt in der Regel eine neue Bestellung für die restliche Mandatsdauer.\nIII. Aufgaben der Naturwacht"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Aufgaben der Naturwacht",
      "section": "6",
      "title": "Art. 6 Grundsatz",
      "content": "Der Naturwacht obliegen:\na) die Aufklärung der Bevölkerung über den Natur- und Landschaftsschutz und die Förderung des Verständnisses für Naturzusammenhänge;\nb) die Sensibilisierung der Bevölkerung für ein rücksichtsvolles Verhalten in der Natur und für eine nachhaltige Nutzung natürlicher Ressourcen;\nc) die Überwachung der Einhaltung der Bestimmungen der Natur- und Landschaftsschutzgesetzgebung.\nIV. Rechte und Pflichten der Naturwächter"
    },
    {
      "provision_ref": "art7",
      "chapter": "IV. Rechte und Pflichten der Naturwächter",
      "section": "7",
      "title": "Art. 7 Dienstausweis und Kleidung",
      "content": "Naturwächter sind verpflichtet, bei ihrer Tätigkeit die vom Amt für Umwelt zur Verfügung gestellten einheitlichen Kleidungsstücke zu tragen sowie den Dienstausweis mitzuführen und diesen auf Verlangen vorzuweisen."
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Rechte und Pflichten der Naturwächter",
      "section": "8",
      "title": "Art. 8 Waffen",
      "content": "Den Naturwächtern ist es untersagt, bei ihrer Tätigkeit Waffen zu tragen."
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Rechte und Pflichten der Naturwächter",
      "section": "9",
      "title": "Art. 9 Befugnisse bei Verstössen",
      "content": "1) Naturwächter sind berechtigt, Personen, die bei Verstössen gegen die Natur- und Landschaftsschutzgesetzgebung auf frischer Tat betreten werden:\na) anzuhalten, einschliesslich deren Fahrzeuge abseits öffentlicher Strassen;\nb) zu ermahnen, sofern es sich um einen geringfügigen Verstoss aus Unkenntnis handelt;\nc) zum Nachweis ihrer Identität aufzufordern;\nd) zur Herausgabe von Tatwerkzeugen und widerrechtlich angeeigneten Sachen aufzufordern; und\ne) nach Massgabe von Art. 34 Abs. 2 des Gesetzes anzuzeigen.\n2) Bei Gefahr im Verzug stehen den Naturwächtern überdies die Befugnisse nach Art. 29 Abs. 3 des Gesetzes zu."
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Rechte und Pflichten der Naturwächter",
      "section": "10",
      "title": "Art. 10 Aus- und Weiterbildung",
      "content": "Naturwächter sind verpflichtet, Aus- und Weiterbildungen nach Massgabe des Reglements des Amtes für Umwelt zu absolvieren.\nV. Entschädigung"
    },
    {
      "provision_ref": "art11",
      "chapter": "V. Entschädigung",
      "section": "11",
      "title": "Art. 11 Grundsatz",
      "content": "1) Naturwächter erhalten für ihre Tätigkeit eine Entschädigung nach Massgabe des Reglements des Amtes für Umwelt. Die Entschädigung wird der Organisation ausgerichtet, welcher der betreffende Naturwächter angehört.\n2) Sie haben Anspruch auf Ersatz der Auslagen für die Anschaffung von Dienstkleidern nach Massgabe des Reglements des Amtes für Umwelt. Es können auch Beiträge an die Ausrüstung ausgerichtet werden.\n3) Sie haben zudem Anspruch auf Ersatz der Auslagen für die Anschaffung des Jahresabonnements der Liechtenstein Bus Anstalt. Die Kosten für Fahrten mit Privatfahrzeugen werden nur nach Absprache mit dem Amt für Umwelt nach Massgabe der Spesenverordnung ersetzt.\nVI. Schlussbestimmungen"
    },
    {
      "provision_ref": "art12",
      "chapter": "VI. Schlussbestimmungen",
      "section": "12",
      "title": "Art. 12 Reglement",
      "content": "1) Das Amt für Umwelt erlässt nähere Bestimmungen in einem Reglement, insbesondere über:\na) die Einsatzgebiete und -orte (Territorialsystem) und die Einsatzzeiten;\nb) die Aus- und Weiterbildung;\nc) die einheitliche Kleidung;\nd) die Entschädigung;\ne) das Handbuch für die Naturwächter;\nf) die Berichterstattung.\n2) Das Reglement bedarf der Genehmigung der Regierung."
    },
    {
      "provision_ref": "art13",
      "chapter": "VI. Schlussbestimmungen",
      "section": "13",
      "title": "Art. 13 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 24. Mai 1977 über die Schaffung einer Naturwacht, LGBl. 1977 Nr. 31, wird aufgehoben."
    },
    {
      "provision_ref": "art14",
      "chapter": "VI. Schlussbestimmungen",
      "section": "14",
      "title": "Art. 14 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Renate Müssner\nRegierungsrätin\n1\nLR 451.0\n2\nArt. 3 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n3\nArt. 4 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n4\nArt. 7 abgeändert durch LGBl. 2012 Nr. 321 .\n5\nArt. 10 abgeändert durch LGBl. 2012 Nr. 321 .\n6\nArt. 11 abgeändert durch LGBl. 2012 Nr. 321 .\n7\nArt. 12 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 ."
    }
  ],
  "definitions": []
}
