{
  "id": "li-konso-2002179000",
  "type": "statute",
  "title": "Protokoll zur Durchführung der Alpenkonvention von 1991 über die Beilegung von Streitigkeiten",
  "title_en": "",
  "short_name": "LGBl 2002.179",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2002179000",
  "description": "Protokoll zur Durchführung der Alpenkonvention von 1991 über die Beilegung von Streitigkeiten",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Im Falle einer Streitigkeit zwischen Vertragsparteien über die Auslegung oder Anwendung der Alpenkonvention oder eines ihrer Protokolle bemühen sich die Vertragsparteien vorrangig um eine Beilegung im Konsultationsweg."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Ist eine Streitigkeit innerhalb von 6 Monaten nach schriftlichem Antrag einer der beteiligten Vertragsparteien auf Konsultationen nicht beigelegt, kann eine beteiligte Partei durch schriftliche Mitteilung an die andere Partei und den Vorsitz der Alpenkonferenz ein Schiedsverfahren zur Streitbeilegung nach den folgenden Bestimmungen einleiten. Der Vorsitz informiert unverzüglich alle Vertragsparteien darüber."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Zur Durchführung eines Schiedsverfahrens im Sinne von Art. 2 wird ein Schiedsgericht bestehend aus drei Mitgliedern wie folgt gebildet:\na) Jede der Streitparteien bestimmt ein Mitglied des Schiedsgerichts. Hat eine der Streitparteien innerhalb von 60 Tagen nach Eingang der in Art. 2 genannten Mitteilung beim Vorsitz ein Mitglied nicht bestimmt, so erfolgt die Bestimmung auf Ersuchen der anderen Streitpartei durch den Generalsekretär des Ständigen Schiedshofs in Den Haag innerhalb einer weiteren Frist von 30 Tagen.\nb) Der Präsident des Schiedsgerichts wird einvernehmlich von den beiden nach Bst. a bestimmten Mitgliedern ernannt. Wird innerhalb von 120 Tagen nach Eingang der in Art. 2 genannten Mitteilung beim Vorsitz keine Einigung erzielt, so erfolgt die Ernennung auf Ersuchen einer der Streitparteien durch den Generalsekretär des Ständigen Schiedshofs in Den Haag innerhalb einer weiteren Frist von 30 Tagen.\nc) Eine Abberufung eines Mitglieds des Schiedsgerichts ist nur einvernehmlich zwischen den Streitparteien möglich.\nd) Frei gewordene Sitze werden in der für die erste Bestellung vorgeschriebenen Weise besetzt."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Jede Vertragspartei ist berechtigt, dem Schiedsgericht ihre Auffassung über die Streitigkeit zur Kenntnis zu bringen.\n2) Ist eine Vertragspartei der Meinung, dass sie ein Interesse rechtlicher Natur hat, das durch die Entscheidung in diesem Streitfall berührt werden könnte, so kann sie einen Antrag an das Schiedsgericht stellen, zur Intervention ermächtigt zu werden."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Sofern die Streitparteien nicht anderes vereinbaren, gibt sich das Schiedsgericht eine Verfahrensordnung."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Die Streitparteien enthalten sich jeglicher Massnahme, die der Entscheidung des Schiedsgerichtes vorgreift oder diese präjudiziert. Das Schiedsgericht kann auf Ersuchen einer Streitpartei einstweilige Massnahmen zum Schutz der Rechte jeder Streitpartei erlassen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Sofern die Streitparteien nicht anderes vereinbaren, legt das Schiedsgericht fest, welche der offiziellen Sprachen der Alpenkonvention für das Verfahren verwendet werden."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Die Streitparteien erleichtern die Arbeit des Schiedsgerichts und werden insbesondere mit allen ihnen zur Verfügung stehenden Mitteln\na) ihm alle sachdienlichen Schriftstücke vorlegen und Auskünfte erteilen und\nb) ihm die Möglichkeit geben, soweit nötig Zeugen oder Sachverständige zu laden und ihre Aussagen einzuholen.\n2) Alle Dokumente und Informationen, die dem Schiedsgericht von einer Streitpartei vorgelegt werden, sind von dieser gleichzeitig an die andere Streitpartei zu übermitteln."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "Das Schiedsgericht trifft seine Entscheidung in Übereinstimmung mit dem Völkerrecht und der Alpenkonvention samt ihren Protokollen."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "Abwesenheit oder Versäumnis einer Streitpartei, sich zur Sache zu äussern, stellt kein Hindernis für das Verfahren dar. Bevor das Schiedsgericht seine endgültige Entscheidung fällt, muss es sich vergewissern, dass das Begehren in tatsächlicher und rechtlicher Hinsicht begründet ist."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "Das Schiedsgericht fällt seine endgültige Entscheidung innerhalb von 6 Monaten nach dem Zeitpunkt, zu dem es vollständig gebildet wurde; hält es jedoch eine Verlängerung dieser Frist für notwendig, so darf diese weitere 6 Monate nicht überschreiten."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12",
      "content": "Das Schiedsgericht entscheidet sowohl in verfahrensrechtlichen als auch in materiellen Fragen mit der Mehrheit seiner Mitglieder. Der Schiedsspruch ist für die Streitparteien endgültig und bindend. Das Schiedsgericht hat die Gründe anzugeben, auf denen der Spruch basiert. Die Streitparteien setzen den Schiedsspruch unverzüglich um."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13",
      "content": "Sofern das Schiedsgericht nicht wegen der besonderen Umstände des Einzelfalls etwas anderes beschliesst, werden die Kosten des Schiedsgerichts, einschliesslich der Vergütung seiner Mitglieder, von den Streitparteien zu gleichen Teilen getragen."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14",
      "content": "Der Präsident des Schiedsgerichts teilt den Schiedsspruch den Streitparteien und dem Vorsitz der Alpenkonferenz mit. Der Vorsitz übermittelt diesen den Vertragsparteien der Alpenkonvention und den Beobachtern im Sinne des Art. 5 Abs. 5 der Alpenkonvention."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15",
      "content": "1) Die Kündigung dieses Protokolls ist nur gleichzeitig mit der Kündigung der Alpenkonvention zulässig.\n2) Dieses Protokoll bleibt jedoch für die kündigende Streitpartei im Hinblick auf die zum Zeitpunkt des Wirksamwerdens der Kündigung laufenden Schiedsverfahren gültig. Diese Verfahren werden zu Ende geführt."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Art. 16",
      "content": "1) Dieses Protokoll liegt für die Vertragsparteien der Alpenkonvention am 31. Oktober 2000 sowie ab dem 6. November bei der Republik Österreich als Verwahrer zur Unterzeichnung auf.\n2) Dieses Protokoll tritt für die Vertragsparteien, die ihre Zustimmung ausgedrückt haben, durch das Protokoll gebunden zu sein, drei Monate nach dem Tag in Kraft, an dem drei Staaten ihre Ratifikations-, Annahme- oder Genehmigungsurkunde hinterlegt haben.\n3) Für die Vertragsparteien, die später ihre Zustimmung ausdrücken, durch dieses Protokoll gebunden zu sein, tritt das Protokoll drei Monate nach dem Tag der Hinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunde in Kraft. Nach dem Inkrafttreten einer Änderung des Protokolls wird jede neue Vertragspartei dieses Protokolls Vertragspartei des Protokolls in der geänderten Fassung."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Art. 17",
      "content": "Der Verwahrer notifiziert jedem in der Präambel genannten Staat und der Europäischen Gemeinschaft in Bezug auf dieses Protokoll\na) jede Unterzeichnung;\nb) jede Hinterlegung einer Ratifikations-, Annahme- oder Genehmigungsurkunde;\nc) jeden Zeitpunkt des Inkrafttretens;\nd) jede von einer Vertrags- oder Unterzeichnerpartei abgegebene Erklärung;\ne) jede von einer Vertragspartei notifizierte Kündigung einschliesslich des Zeitpunkts ihres Wirksamwerdens.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Protokoll unterschrieben.\nGeschehen zu Luzern, am 31. Oktober 2000 in deutscher, französischer, italienischer und slowenischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift, die im Staatsarchiv der Republik Österreich hinterlegt wird. Der Verwahrer übermittelt allen Unterzeichnerparteien beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nGeltungsbereich des Protokolls am 18. Dezember 2002\nVertragsparteien\nHinterlegung der Ratifikations- / Genehmigungsurkunde\nDeutschland\n18. September 2002\nLiechtenstein\n11. Juni 2002\nÖsterreich\n14. August 2002"
    }
  ],
  "definitions": []
}
