{
  "id": "li-konso-2011551000",
  "type": "statute",
  "title": "Gesetz vom 21. Oktober 2011 über die Eingliederung des Amtes für Handel und Transport in das Amt für Volkswirtschaft",
  "title_en": "",
  "short_name": "LGBl 2011.551",
  "status": "in_force",
  "issued_date": "2011-10-21",
  "in_force_date": "2011-10-21",
  "url": "https://www.gesetze.li/konso/2011551000",
  "description": "Gesetz vom 21. Oktober 2011 über die Eingliederung des Amtes für Handel und Transport in das Amt für Volkswirtschaft",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Grundsatz",
      "content": "Das Amt für Handel und Transport wird in das Amt für Volkswirtschaft eingegliedert."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Abänderung von Amtsbezeichnungen",
      "content": "In folgenden Gesetzen ist vorbehaltlich Art. 3 die Bezeichnung \"Amt für Handel und Transport\" durch die Bezeichnung \"Amt für Volkswirtschaft\", in der jeweils grammatikalisch richtigen Form, zu ersetzen:\na) Gesetz vom 23. Mai 1996 über die Durchführung der Wettbewerbsregeln im Europäischen Wirtschaftsraum, LGBl. 1996 Nr. 113;\nb) Gesetz vom 19. Mai 1999 über den Schutz von Topographien von Halbleitererzeugnissen (Topographiengesetz, ToG), LGBl. 1999 Nr. 162;\nc) Gesetz vom 12. Dezember 1996 über den Schutz von Marken und Herkunftsangaben (Markenschutzgesetz), LGBl. 1997 Nr. 60;\nd) Mediengesetz (MedienG) vom 19. Oktober 2005, LGBl. 2005 Nr. 250;\ne) Gesetz vom 22. März 1995 über den Bezug von Salz in den Vertragsstaaten des Europäischen Wirtschaftsraumes, LGBl. 1995 Nr. 98;\nf) Strassenverkehrsgesetz (SVG) vom 30. Juni 1978, LGBl. 1978 Nr. 18;\ng) Gesetz vom 22. Juni 2006 über die Zulassung als Strassentransportunternehmen und die grenzüberschreitenden Personen- und Gütertransporte auf der Strasse (Strassentransportgesetz; STG), LGBl. 2006 Nr. 185;\nh) Eisenbahngesetz (EBG) vom 16. März 2011, LGBl. 2011 Nr. 182;\ni) Gesetz vom 15. Mai 2002 über die Luftfahrt (Luftfahrtgesetz, LFG), LGBl. 2003 Nr. 39;\nk) Gesetz vom 20. Oktober 2010 über die Erbringung von Dienstleistungen (Dienstleistungsgesetz; DLG), LGBl. 2010 Nr. 385;\nl) Gesetz vom 19. Mai 2005 über die Notifikation technischer Vorschriften im Europäischen Wirtschaftsraum (EWR-Notifikationsgesetz; EWR-NotifG), LGBl. 2005 Nr. 147;\nm) Gesetz vom 25. November 2005 über die Vermögensverwaltung (Vermögensverwaltungsgesetz; VVG), LGBl. 2005 Nr. 278;\nn) Gesetz vom 21. Oktober 1992 über die Banken und Wertpapierfirmen (Bankengesetz; BankG), LGBl. 1992 Nr. 108;\no) Gesetz vom 22. März 1995 über das Zollwesen, LGBl. 1995 Nr. 92."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Gesetz vom 24. November 2006 über Reorganisationsmassnahmen beim Amt für Volkswirtschaft und beim Amt für Zollwesen, LGBl. 2006 Nr. 299;\nb) Art. 1 Bst. c und Art. 6 des Gesetzes vom 22. März 1995 über das Zollwesen, LGBl. 1995 Nr. 92;\nc) Art. 36 des Gesetzes vom 22. Juni 2006 über die Zulassung als Strassentransportunternehmen und die grenzüberschreitenden Personen- und Gütertransporte auf der Strasse (Strassentransportgesetz; STG), LGBl. 2006 Nr. 185."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Inkrafttreten",
      "content": "Dieses Gesetz tritt am 1. Januar 2012 in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez.\nAlois\nErbprinz\ngez.\nDr. Klaus Tschütscher\nFürstlicher Regierungschef\n1\nBericht und Antrag der Regierung Nr. 99/2011"
    }
  ],
  "definitions": []
}
