{
  "id": "li-konso-2008040000",
  "type": "statute",
  "title": "Verordnung vom 29. Januar 2008 über die Einhebung von Gebühren im Gesundheitswesen",
  "title_en": "",
  "short_name": "LGBl 2008.040",
  "status": "in_force",
  "issued_date": "2008-01-29",
  "in_force_date": "2008-01-29",
  "url": "https://www.gesetze.li/konso/2008040000",
  "description": "Verordnung vom 29. Januar 2008 über die Einhebung von Gebühren im Gesundheitswesen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gebühren nach dem Gesundheitsgesetz",
      "content": "1) Für Entscheidungen und Verfügungen der Regierung nach dem Gesundheitsgesetz werden folgende Gebühren eingehoben:\na) Bewilligung für den Betrieb einer Einrichtung des Gesundheitswesens nach Art. 37 Abs. 1 Bst. a und b GesG:\n1. provisorische Bewilligung: 5 000 Franken;\n2. definitive Bewilligung: 3 000 Franken;\nb) Bewilligung für den Betrieb einer Einrichtung des Gesundheitswesens nach Art. 37 Abs. 1 Bst. c GesG: 3 000 Franken;\nc) Änderung, Verlängerung oder Entzug einer Bewilligung für den Betrieb einer Einrichtung des Gesundheitswesens: 200 Franken.\n2) Für Entscheidungen und Verfügungen des Amtes für Gesundheit nach dem Gesundheitsgesetz werden folgende Gebühren eingehoben:\na) Bewilligung für die Ausübung eines Gesundheitsberufs nach Art. 6 GesG:\n1. im Rahmen einer freiberuflichen Tätigkeit: 1 000 Franken;\n2. im Rahmen einer Anstellung: 800 Franken; gebührenbefreit sind Angestellte einer Organisation der Hauskrankenpflege nach Art. 82 Abs. 1 Bst. a GesV;\nb) Änderung, Verlängerung, Entzug oder Erlöschen einer Berufsausübungsbewilligung: 200 Franken;\nc) Aufgehoben;\nd) amtliche Aufbewahrung von Aufzeichnungen: 1 500 Franken;\ne) Bewilligung der Anstellung eines Dentisten: 500 Franken.\nf) Eintragung in die Liste der Gesundheitsberufegesellschaften: 1 700 Franken;\ng) Änderung oder Auflösung einer Gesundheitsberufegesellschaft: 200 Franken.\n3) Der Aufwand für Inspektionen wird mit 180 Franken pro Stunde, im Minimum jedoch mit 120 Franken, verrechnet. Für Inspektionen, Abklärungen und Verfahren im Zuge einer Betriebseröffnung werden 240 Franken pro Stunde verrechnet.\n4) Ein ausserordentlicher Aufwand der Bewilligungsbehörde wird nach Aufwand mit 180 Franken pro Stunde verrechnet.\n5) Der Aufwand für den Beizug externer Stellen, die Einholung von Gutachten sowie für Untersuchungen und Analysen werden nach den effektiven Kosten verrechnet."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Gebühren nach dem Ärztegesetz",
      "content": "1) Für Entscheidungen und Verfügungen des Amtes für Gesundheit nach dem Ärztegesetz werden folgende Gebühren eingehoben:\na) Bewilligung für die Ausübung des Berufs als Arzt: 1 000 Franken;\nb) Eintragung in die Ärzteliste: 200 Franken;\nc) Ausstellung eines Ärzteausweises: 300 Franken;\nd) Änderung, Verlängerung oder Entzug der Bewilligung: 200 Franken;\ne) Aufgehoben;\nf) amtliche Aufbewahrung von Aufzeichnungen: 1 500 Franken.\ng) Eintragung in die Liste der Ärztegesellschaften: 2 000 Franken;\nh) Änderung oder Auflösung einer Ärztegesellschaft: 200 Franken.\n2) Im Übrigen findet Art. 1 Abs. 3 bis 5 sinngemäss Anwendung."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 13. Januar 2004 über die Einhebung von Gebühren im Gesundheitswesen, LGBl. 2004 Nr. 22;\nb) Verordnung vom 9. Januar 2007 betreffend die Abänderung der Verordnung über die Einhebung von Gebühren im Gesundheitswesen, LGBl. 2007 Nr. 3."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Februar 2008 in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nLR 811.01\n2\nLR 811.12\n3\nArt. 1 Bst. a abgeändert durch LGBl. 2011 Nr. 94 .\n4\nArt. 1 Bst. b abgeändert durch LGBl. 2011 Nr. 94 .\n5\nArt. 1 Abs. 2 Bst. c aufgehoben durch LGBl. 2015 Nr. 135 .\n6\nArt. 2 Bst. f eingefügt durch LGBl. 2011 Nr. 94 .\n7\nArt. 2 Bst. g eingefügt durch LGBl. 2011 Nr. 94 .\n8\nArt. 2 Abs. 1 Bst. e aufgehoben durch LGBl. 2015 Nr. 135 .\n9\nArt. 2 Abs. 1 Bst. f berichtigt durch LGBl. 2008 Nr. 58 .\n10\nArt. 2 Abs. 1 Bst. g eingefügt durch LGBl. 2011 Nr. 94 .\n11\nArt. 2 Abs. 1 Bst. h eingefügt durch LGBl. 2011 Nr. 94 ."
    }
  ],
  "definitions": []
}
