{
  "id": "li-konso-2018182000",
  "type": "statute",
  "title": "Verordnung vom 11. September 2018 über die Verhütung und Vergütung von Schäden durch spezifisch geschützte Tierarten (VVSV)",
  "title_en": "",
  "short_name": "VVSV",
  "status": "in_force",
  "issued_date": "2018-09-11",
  "in_force_date": "2018-09-11",
  "url": "https://www.gesetze.li/konso/2018182000",
  "description": "Verordnung vom 11. September 2018 über die Verhütung und Vergütung von Schäden durch spezifisch geschützte Tierarten (VVSV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Diese Verordnung bezeichnet die zumutbaren Massnahmen zur Verhütung von Schäden durch spezifisch geschützte Tierarten nach Art. 28c Abs. 1 des Gesetzes (nachfolgend Verhütungsmassnahmen).\n2) Sie regelt zudem:\na) die Ausrichtung von Beiträgen an Verhütungsmassnahmen und an die Kosten für den damit zusammenhängenden Arbeitsaufwand;\nb) die Vergütung von Schäden, die durch bestimmte spezifisch geschützte Tierarten verursacht werden."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffe und Bezeichnungen",
      "content": "1) Im Sinne dieser Verordnung gelten als:\na) \"Verhütungsmassnahmen\": alle Massnahmen, die geeignet sind, Schäden durch spezifisch geschützte Tierarten fachgerecht und wirksam zu verhindern, insbesondere:\n1. das Aufstellen von Elektrozäunen zum Schutz von Nutztieren und landwirtschaftlichen Kulturen;\n2. die Behirtung von Nutztieren;\n3. das Aufstellen von Elektrozäunen zum Schutz von Bienenstöcken;\n4. die elektrische Verstärkung von Weidezäunen;\n5. die Einrichtung von Nachtpferchen im Sömmerungsgebiet zum Schutz von Nutztieren;\n6. das Auszäunen von offiziellen Wanderwegen beim Einsatz von Herdenschutzhunden;\n7. die Zucht, Ausbildung, Haltung und der Einsatz von Herdenschutzhunden zum Schutz von Nutztieren gegen Grossraubtiere;\n8. die Sicherung von Uferböschungen gegen Grabungen durch Biber mittels geeigneter technischer Massnahmen;\n9. die Abflachung des Ufers eines Gewässers zum Schutz gegen Grabungen durch Biber;\n10. die Drainierung, Entfernung oder Verlegung von Biberdämmen;\n11. das Anbringen von Drahthosen an Baumstämmen;\n12. der Anstrich von Baumstämmen mit Schälschutzmitteln;\n13. die Sicherung von Abfallbehältern und Sammelstellen für organische Abfälle;\nb) \"förderungsberechtigte Verhütungsmassnahmen\": Massnahmen nach Bst. a Ziff. 1 und 3 bis 9;\nc) \"bestimmte spezifisch geschützte Tierarten\": Adler, Biber, Braunbär, Fischotter, Goldschakal, Luchs und Wolf;\nd) \"Grossraubtiere\": Braunbär, Goldschakal, Luchs und Wolf;\ne) \"Herdenschutzhunde\": Hunde, deren Einsatzzweck die weitgehend selbstständige Bewachung von Nutztieren und die damit zusammenhängende Abwehr fremder Tiere ist.\n2) Unter den in dieser Verordnung verwendeten Personen-, Berufs- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Beratung von Eigentümern, Pächtern und Bewirtschaftern von Grundstücken",
      "content": "Das Amt für Umwelt berät Eigentümer, Pächter und Bewirtschafter von Grundstücken bei der Planung und Umsetzung von Verhütungsmassnahmen.\nII. Finanzielle Beteiligung an Verhütungsmassnahmen\nA. Förderungsberechtigte Verhütungsmassnahmen\n1. Beitragsvoraussetzungen"
    },
    {
      "provision_ref": "art4",
      "chapter": "1. Beitragsvoraussetzungen",
      "section": "4",
      "title": "Art. 4 Allgemeines",
      "content": "1) Das Amt für Umwelt richtet an förderungsberechtigte Verhütungsmassnahmen Beiträge aus, wenn diese:\na) überwiegend oder ausschliesslich der Abwehr von Schäden durch bestimmte spezifisch geschützte Tierarten dienen;\nb) geeignet sind, den gewünschten Erfolg in kosteneffizienter Weise herbeizuführen.\n2) Keine Beiträge werden ausgerichtet:\na) wenn die Materialkosten einer einzelnen Massnahme weniger als 300 Franken betragen; vorbehalten bleibt Art. 6 Bst. c;\nb) an die Kosten für Materialtransport;\nc) an die Kosten für die Erstellung von Zäunen zum Schutz privater Kulturen wie Haus- oder Obstgärten;\nd) wenn mit der Massnahme eine Verschlechterung des Zustandes eines Oberflächengewässers einhergeht."
    },
    {
      "provision_ref": "art5",
      "chapter": "1. Beitragsvoraussetzungen",
      "section": "5",
      "title": "Art. 5 Zucht, Ausbildung, Haltung und Einsatz von Herdenschutzhunden",
      "content": "1) Das Amt für Umwelt richtet an die Zucht, Ausbildung, Haltung und den Einsatz von Herdenschutzhunden Beiträge aus, wenn:\na) diese zu einer Rasse gehören, die für den Herdenschutz geeignet ist;\nb) diese für den Herdenschutz fachgerecht gezüchtet, ausgebildet, gehalten und eingesetzt werden; und\nc) deren Halter über eine einschlägige Ausbildung verfügen.\n2) Die Ausrichtung von Beiträgen nach Abs. 1 setzt zusätzlich voraus, dass ein entsprechendes vom Amt für Umwelt genehmigtes Konzept vorgelegt wird.\n3) Die Regierung erlässt eine Richtlinie zu Eignung, Zucht, Ausbildung, Haltung und Einsatz von geförderten Herdenschutzhunden."
    },
    {
      "provision_ref": "art5a",
      "chapter": "1. Beitragsvoraussetzungen",
      "section": "5a",
      "title": "Art. 5a Aufstellen von Elektrozäunen und die elektrische Verstärkung von Weidezäunen",
      "content": "Das Amt für Umwelt richtet an das Aufstellen von Elektrozäunen und die elektrische Verstärkung von Weidezäunen Beiträge aus, wenn:\na) Weidenetze zum Schutz von Nutztieren mindestens 100 cm hoch sind;\nb) Zäune zum Schutz von landwirtschaftlichen Kulturen mindestens zwei Litzenbänder aufweisen;\nc) stromführende Litzen weiss oder blau-weiss sind.\n2. Beitragshöhe"
    },
    {
      "provision_ref": "art6",
      "chapter": "2. Beitragshöhe",
      "section": "6",
      "title": "Art. 6 Grundsatz",
      "content": "1) Das Amt für Umwelt richtet folgende Beiträge aus:\na) an die Verhütungsmassnahmen nach Art. 2 Abs. 1 Bst. a Ziff. 1, 3, 4 und 6:\n1. 1 Franken pro Laufmeter an Weidenetze, höchstens jedoch 50 % der Gesamtkosten;\n2. 50 % der Kosten für Litzenzäune zum Schutz von Nutztieren;\n3. 80 % der Kosten für Litzenzäune zum Schutz von landwirtschaftlichen Kulturen und Bienenstöcken;\n4. 50 % der Kosten von Weidezaungeräten, höchstens jedoch 500 Franken pro Gerät;\nb) an die Verhütungsmassnahme nach Art. 2 Abs. 1 Bst. a Ziff. 5:\n1. bei weniger als 300 Tieren: 3 000 Franken pro fünf Jahre;\n2. bei über 300 Tieren: 5 000 Franken pro fünf Jahre;\nc) an die Verhütungsmassnahmen nach Art. 2 Abs. 1 Bst. a Ziff. 8 und 9: 25 % der Gesamtkosten, sofern:\n1. die Massnahme nicht in Umsetzung einer gesetzlichen Verpflichtung erfolgt; und\n2. die Gesamtkosten der Massnahme den Betrag von 20 000 Franken übersteigen.\n2) Die Höhe der Beiträge für die Eignung, Zucht, Ausbildung, Haltung und den Einsatz von Herdenschutzhunden richtet sich nach der Richtlinie der Regierung gemäss Art. 5 Abs. 3.\nB. Sonstige Verhütungsmassnahmen"
    },
    {
      "provision_ref": "art7",
      "chapter": "B. Sonstige Verhütungsmassnahmen",
      "section": "7",
      "title": "Art. 7 Grundsatz",
      "content": "1) Sind förderungsberechtigte Verhütungsmassnahmen nicht ausreichend, geeignet oder umsetzbar, so kann das Amt für Umwelt weitere Verhütungsmassnahmen im Einzelfall mit bis zu 20 000 Franken fördern.\n2) Das Amt für Umwelt berücksichtigt bei der Ausrichtung von Beiträgen die Voraussetzungen nach Art. 4.\nC. Verfahren"
    },
    {
      "provision_ref": "art8",
      "chapter": "C. Verfahren",
      "section": "8",
      "title": "Art. 8 Grundsatz",
      "content": "1) Gesuche um Ausrichtung von Beiträgen an Verhütungsmassnahmen sind vor deren Durchführung unter Verwendung eines amtlichen Formulars beim Amt für Umwelt einzureichen.\n2) Das Amt für Umwelt kann die Ausrichtung von Beiträgen an Verhütungsmassnahmen mit Auflagen und Bedingungen verknüpfen; es berücksichtigt dabei gegebenenfalls Managementkonzepte nach Art. 28d des Gesetzes.\n3) Das Amt für Umwelt richtet Beiträge erst nach Durchführung der Massnahme aus.\nIIa. Finanzielle Beteiligung an die Kosten für den Arbeitsaufwand"
    },
    {
      "provision_ref": "art8a",
      "chapter": "IIa. Finanzielle Beteiligung an die Kosten für den Arbeitsaufwand",
      "section": "8a",
      "title": "Art. 8a Hilfspersonen im Herdenschutz auf Alpen",
      "content": "1) Das Amt für Umwelt richtet an die Kosten für die Anstellung von Hilfspersonen im Herdenschutz zur Umsetzung der Verhütungsmassnahmen nach Art. 2 Abs. 1 Bst. a Ziff. 1, 2, 5 und 7 Beiträge aus, sofern der Eigentümer der Alpe eine der folgenden Massnahmen ergreift:\na) die ständige Behirtung mit Nachtpferchen oder Nachtweiden;\nb) die Einrichtung eines Umtriebsweidesystems mit Herdenschutzmassnahmen;\nc) den Einsatz von Herdenschutzhunden.\n2) Die Ausrichtung von Beiträgen nach Abs. 1 setzt zusätzlich voraus, dass der Eigentümer der Alpe vor der Anstellung von Hilfspersonen im Herdenschutz die Zustimmung des Amtes für Umwelt einholt."
    },
    {
      "provision_ref": "art8b",
      "chapter": "IIa. Finanzielle Beteiligung an die Kosten für den Arbeitsaufwand",
      "section": "8b",
      "title": "Art. 8b Beitragshöhe",
      "content": "Das Amt für Umwelt richtet folgende Beiträge an die Kosten für den Arbeitsaufwand zur Anstellung von Hilfspersonen im Herdenschutz auf Alpen aus:\na) ohne Qualifikation oder Erfahrung: höchstens 120 Franken pro Tag;\nb) mit Qualifikation und Erfahrung: höchstens 195 Franken pro Tag."
    },
    {
      "provision_ref": "art8c",
      "chapter": "IIa. Finanzielle Beteiligung an die Kosten für den Arbeitsaufwand",
      "section": "8c",
      "title": "Art. 8c Verfahren",
      "content": "Die Verfahrensbestimmungen nach Art. 8 finden sinngemäss Anwendung.\nIII. Vergütung von Schäden"
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Vergütung von Schäden",
      "section": "9",
      "title": "Art. 9 Vergütungsberechtigte Schäden",
      "content": "1) Der Schaden, den bestimmte spezifisch geschützte Tierarten anrichten, wird nach Massgabe der nachfolgenden Bestimmungen vergütet, sofern die geschädigte Person oder - während der Sömmerung - der Eigentümer der Alpe alle zumutbaren Verhütungsmassnahmen getroffen hat. Ohne zuvor getroffene Verhütungsmassnahmen wird der Schaden nur vergütet, wenn dessen Eintritt unwahrscheinlich war.\n2) Vergütungsberechtigt sind Schäden:\na) an landwirtschaftlichen Kulturen, Bienenstöcken und Nutztieren;\nb) an landwirtschaftlichen Fahrzeugen, Maschinen und Einrichtungen, wenn der Schaden auf ein Einbrechen des Fahrzeugs oder der Maschine in einen Biberbau zurückzuführen ist und mit dem Vorhandensein eines Biberbaus nicht gerechnet werden musste;\nc) an oder in Bienenhäusern, wenn der Schaden auf eine Beschädigung durch Braunbären zurückzuführen ist;\nd) aufgrund von Mehrkosten für das Futter, die durch die vorzeitige Abalpung von Sömmerungstieren aufgrund einer Gefährdung infolge eines Schadens durch Grossraubtiere entstanden sind.\n3) Nicht vergütet werden Schäden:\na) an landwirtschaftlichen Fahrzeugen, Maschinen, Einrichtungen und Kulturen bis zu einem Betrag von 300 Franken (Bagatellschäden);\nb) in und an privaten Haus- oder Obstgärten;\nc) an öffentlichen Bauten und Anlagen;\nd) die nicht unverzüglich gemeldet wurden;\ne) bei denen die Schadenmeldung offensichtlich falsche oder irreführende Angaben enthält;\nf) deren Umfang oder Ursache nicht eindeutig feststellbar ist;\ng) an Nutztieren, die nicht korrekt in der Tierverkehrsdatenbank registriert sind.\n4) Für die Vergütung von Schäden nach Abs. 2 Bst. d ist vor der vorzeitigen Abalpung die Zustimmung des Amtes für Umwelt einzuholen."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Vergütung von Schäden",
      "section": "10",
      "title": "Art. 10 Höhe der Schadensvergütung",
      "content": "1) Die Höhe der Schadensvergütung beträgt:\na) bei Schäden nach Art. 9 Abs. 2 Bst. a und d: 100 % des Schätzwerts;\nb) bei Schäden nach Art. 9 Abs. 2 Bst. b und c: 50 % des Schätzwerts.\n2) Die Vergütung wird herabgesetzt oder ausgeschlossen, wenn:\na) die geschädigte Person für Umstände einzustehen hat, die auf die Entstehung oder Vergrösserung des Schadens eingewirkt haben;\nb) der Schaden ganz oder teilweise durch eine Versicherungsleistung gedeckt wird."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Vergütung von Schäden",
      "section": "11",
      "title": "Art. 11 Schätzung des Schadens",
      "content": "1) Die Schätzung des Schadens erfolgt durch das Amt für Umwelt.\n2) Das Amt für Umwelt bestimmt die für die Nachschätzung zuständigen sachverständigen Personen.\n3) Die Schadensschätzungen orientieren sich an den in der Schweiz massgebenden Schätztabellen, Richtwerten und Richtlinien."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Vergütung von Schäden",
      "section": "12",
      "title": "Art. 12 Schadenmeldung",
      "content": "Schäden durch bestimmte spezifisch geschützte Tierarten sind unverzüglich nach ihrer Feststellung beim Amt für Umwelt zu melden."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Vergütung von Schäden",
      "section": "13",
      "title": "Art. 13 Schätzungsverfahren",
      "content": "1) Das Amt für Umwelt stellt nach der Schadenmeldung die Ursache und die Höhe des Schadens fest.\n2) Die den Schaden meldende oder eine sie vertretende Person hat bei der Schätzung anwesend zu sein und bei der Feststellung des Schadens mitzuwirken.\n3) Das Schätzungsergebnis ist mündlich zu eröffnen und das Protokoll ist zu unterzeichnen.\n4) Ist die geschädigte Person mit dem Ergebnis nicht einverstanden, veranlasst das Amt für Umwelt eine Nachschätzung durch eine sachverständige Person."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Vergütung von Schäden",
      "section": "14",
      "title": "Art. 14 Schätzungskosten",
      "content": "1) Die Schätzungskosten trägt vorbehaltlich Abs. 2 und 3 das Land.\n2) Dem Veranlasser der Schätzung können die Kosten ganz oder teilweise überbunden werden, wenn die Schätzung ergibt, dass:\na) der Schaden offensichtlich auf eine andere Ursache als auf bestimmte spezifisch geschützte Tierarten zurückzuführen ist;\nb) ein Bagatellschaden nach Art. 9 Abs. 3 Bst. a vorliegt.\n3) Die Kosten einer Nachschätzung können von der Entschädigungssumme abgezogen werden, wenn die erste Schätzung bestätigt oder herabgesetzt wird.\nIV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15 Vollzug",
      "content": "1) Die Durchführung dieser Verordnung obliegt dem Amt für Umwelt.\n2) Die Drainierung, Entfernung oder Verlegung von Biberdämmen nach Art. 2 Abs. 1 Bst. a Ziff. 10 erfolgt unter Aufsicht des Amtes für Umwelt."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Oktober 2018 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\nArt. 1 Abs. 2 Bst. a abgeändert durch LGBl. 2024 Nr. 61 .\n2\nArt. 2 Abs. 1 Bst. a Ziff. 1 abgeändert durch LGBl. 2024 Nr. 61 .\n3\nArt. 2 Abs. 1 Bst. a Ziff. 3 abgeändert durch LGBl. 2024 Nr. 61 .\n4\nArt. 2 Abs. 1 Bst. a Ziff. 4 abgeändert durch LGBl. 2024 Nr. 61 .\n5\nArt. 2 Abs. 1 Bst. b abgeändert durch LGBl. 2024 Nr. 61 .\n6\nArt. 4 Abs. 2 Bst. b abgeändert durch LGBl. 2024 Nr. 61 .\n7\nArt. 5a eingefügt durch LGBl. 2024 Nr. 61 .\n8\nArt. 6 Abs. 1 Bst. a abgeändert durch LGBl. 2024 Nr. 61 .\n9\nArt. 6 Abs. 1 Bst. b abgeändert durch LGBl. 2024 Nr. 61 .\n10\nÜberschrift vor Art. 8a eingefügt durch LGBl. 2024 Nr. 61 .\n11\nArt. 8a eingefügt durch LGBl. 2024 Nr. 61 .\n12\nArt. 8b eingefügt durch LGBl. 2024 Nr. 61 .\n13\nArt. 8c eingefügt durch LGBl. 2024 Nr. 61 .\n14\nArt. 9 Abs. 1 abgeändert durch LGBl. 2024 Nr. 61 .\n15\nArt. 9 Abs. 2 Bst. d eingefügt durch LGBl. 2024 Nr. 61 .\n16\nArt. 9 Abs. 3 Bst. g eingefügt durch LGBl. 2024 Nr. 61 .\n17\nArt. 9 Abs. 4 eingefügt durch LGBl. 2024 Nr. 61 .\n18\nArt. 10 Abs. 1 Bst. a abgeändert durch LGBl. 2024 Nr. 61 .\n19\nArt. 11 Sachüberschrift abgeändert durch LGBl. 2024 Nr. 61 .\n20\nArt. 11 Abs. 3 abgeändert durch LGBl. 2024 Nr. 61 ."
    }
  ],
  "definitions": [
    {
      "term": "Verhütungsmassnahmen",
      "definition": "alle Massnahmen, die geeignet sind, Schäden durch spezifisch geschützte Tierarten fachgerecht und wirksam zu verhindern, insbesondere:",
      "source_provision": "art2"
    },
    {
      "term": "förderungsberechtigte Verhütungsmassnahmen",
      "definition": "Massnahmen nach Bst. a Ziff. 1 und 3 bis 9;",
      "source_provision": "art2"
    },
    {
      "term": "bestimmte spezifisch geschützte Tierarten",
      "definition": "Adler, Biber, Braunbär, Fischotter, Goldschakal, Luchs und Wolf;",
      "source_provision": "art2"
    },
    {
      "term": "Grossraubtiere",
      "definition": "Braunbär, Goldschakal, Luchs und Wolf;",
      "source_provision": "art2"
    },
    {
      "term": "Herdenschutzhunde",
      "definition": "Hunde, deren Einsatzzweck die weitgehend selbstständige Bewachung von Nutztieren und die damit zusammenhängende Abwehr fremder Tiere ist.",
      "source_provision": "art2"
    }
  ]
}
