{
  "id": "li-konso-2020200000",
  "type": "statute",
  "title": "Verordnung vom 16. Juni 2020 über Massnahmen gegenüber bestimmten Personen und Organisationen zur Bekämpfung des Terrorismus",
  "title_en": "",
  "short_name": "LGBl 2020.200",
  "status": "in_force",
  "issued_date": "2020-06-16",
  "in_force_date": "2020-06-16",
  "url": "https://www.gesetze.li/konso/2020200000",
  "description": "Verordnung vom 16. Juni 2020 über Massnahmen gegenüber bestimmten Personen und Organisationen zur Bekämpfung des Terrorismus",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Zwangsmassnahmen",
      "section": "1",
      "title": "Art. 1 Sperrung von Geldern und wirtschaftlichen Ressourcen; Bereitstellungsverbot",
      "content": "1) Gesperrt sind Gelder und wirtschaftliche Ressourcen, die sich ganz oder teilweise im Eigentum oder unter direkter oder indirekter Kontrolle befinden von:\na) im Anhang aufgeführten natürlichen und juristischen Personen, Gruppen und Organisationen;\nb) natürlichen und juristischen Personen, Gruppen und Organisationen, die im Namen oder auf Anweisung der natürlichen und juristischen Personen, Gruppen und Organisationen nach Bst. a handeln;\nc) juristische Personen, Gruppen und Organisationen, die sich im Eigentum oder unter Kontrolle der natürlichen und juristischen Personen, Gruppen und Organisationen nach Bst. a oder b befinden.\n2) Es ist verboten:\na) den natürlichen und juristischen Personen, Gruppen und Organisationen nach Abs. 1 Gelder zu überweisen oder Gelder und wirtschaftliche Ressourcen sonstwie direkt oder indirekt zur Verfügung zu stellen;\nb) für natürliche und juristische Personen, Gruppen und Organisationen nach Abs. 1 weitere Finanzdienstleistungen zu erbringen.\n2a) Die Verbote nach Abs. 2 gelten nicht, wenn die Überweisung von Geldern oder das Zurverfügungstellen von Geldern oder wirtschaftlichen Ressourcen erforderlich ist zur Durchführung humanitärer Aktivitäten oder für andere Tätigkeiten zur Deckung menschlicher Grundbedürfnisse durch:\na) die Vereinten Nationen, einschliesslich ihrer Programme, Fonds und sonstiger Einrichtungen und Stellen, sowie ihre Sonderorganisationen und verwandte Organisationen;\nb) internationale Organisationen;\nc) humanitäre Organisationen mit Beobachterstatus in der Generalversammlung der Vereinten Nationen und Mitglieder dieser Organisationen;\nd) bilateral oder multilateral finanzierte nichtstaatliche Organisationen, die sich an den Plänen der Vereinten Nationen für humanitäre Hilfe, an den Plänen für Flüchtlingshilfemassnahmen, an anderen Appellen der Vereinten Nationen oder an vom Amt der Vereinten Nationen für die Koordinierung humanitärer Angelegenheiten (OCHA) koordinierten humanitären Strukturen beteiligen;\ne) öffentliche Stellen oder Unternehmen und Organisationen, die für die Durchführung humanitärer Aktivitäten Beiträge des Landes erhalten und nicht unter Bst. a bis d fallen;\nf) die Beschäftigten, Beitragsempfänger, Tochtergesellschaften oder Durchführungspartner der in Bst. a bis e genannten Organisationen, soweit sie in dieser Eigenschaft handeln.\n2b) Sofern die gutgeschriebenen Beträge ebenfalls gesperrt werden, gilt das Verbot nach Abs. 2 nicht für die Gutschrift von Zinsen auf gesperrte Konten.\n2c) Gelder, die von Dritten an natürliche Personen, Unternehmen oder Organisationen nach Abs. 1 überwiesen werden, dürfen gesperrten Konten gutgeschrieben werden, sofern die auf diesen Konten gutgeschriebenen Beträge ebenfalls gesperrt werden.\n3) Die Regierung kann Zahlungen aus gesperrten Konten, Übertragungen gesperrter Vermögenswerte, die Freigabe gesperrter wirtschaftlicher Ressourcen sowie die Erbringung von weiteren Finanzdienstleistungen ausnahmsweise bewilligen zur:\na) Vermeidung von Härtefällen;\nb) Erfüllung bestehender Verträge;\nc) Erfüllung von Forderungen, die Gegenstand einer bestehenden Entscheidung eines Gerichts, einer Verwaltungsstelle oder eines Schiedsgerichts sind;\nd) Bezahlung angemessener Honorare und Erstattung von Kosten im Zusammenhang mit der Erbringung juristischer Dienstleistungen;\ne) Bezahlung von Gebühren oder Dienstleistungskosten für die routinemässige Verwahrung oder Verwaltung gesperrter Gelder oder wirtschaftlicher Ressourcen;\ne ) Bereitstellung humanitärer Hilfe;\nf) Wahrung liechtensteinischer Interessen.\n4) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Zwangsmassnahmen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) In dieser Verordnung bedeuten:\na) Gelder: finanzielle Vermögenswerte, einschliesslich Bargeld, Schecks, Geldforderungen, Wechsel, Geldanweisungen oder andere Zahlungsmittel, Guthaben, Schulden und Schuldenverpflichtungen, Wertpapiere und Schuldtitel, Wertpapierzertifikate, Obligationen, Schuldscheine, Optionsscheine, Pfandbriefe, Derivate; Zinserträge, Dividenden oder andere Einkünfte oder Wertzuwächse aus Vermögenswerten; Kredite, Rechte auf Verrechnung, Bürgschaften, Vertragserfüllungsgarantien oder andere finanzielle Zusagen; Akkreditive, Konnossemente, Sicherungsübereignungen, Dokumente zur Verbriefung von Anteilen an Fondsvermögen oder anderen Finanzressourcen und jedes andere Finanzierungsinstrument für Exporte;\nb) Sperrung von Geldern: die Verhinderung jeder Handlung, welche die Verwaltung oder die Nutzung der Gelder ermöglicht, mit Ausnahme von normalen Verwaltungshandlungen von Banken und Wertpapierfirmen;\nc) wirtschaftliche Ressourcen: Vermögenwerte jeder Art, unabhängig davon, ob sie materiell oder immateriell, beweglich oder unbeweglich sind, insbesondere Immobilien und Luxusgüter, mit Ausnahme von Geldern nach Bst. a;\nd) Sperrung wirtschaftlicher Ressourcen: die Verhinderung ihrer Verwendung zum Erwerb von Geldern, Waren oder Dienstleistungen, einschliesslich des Verkaufs, des Vermietens oder des Verpfändens;\ne) terroristische Handlung: eine strafbare Handlung im Sinne der §§ 278b bis 278g StGB.\n2) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Vollzug und Strafbestimmungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "3",
      "title": "Art. 3 Aufnahmekriterien",
      "content": "1) Folgende Personen, Gruppen und Organisationen können nach Massgabe der nachfolgenden Bestimmungen in den Anhang aufgenommen werden:\na) natürliche Personen, die eine terroristische Handlung begehen, zu begehen versuchen oder sich an deren Begehung beteiligen oder diese erleichtern;\nb) juristische Personen, Gruppen und Organisationen, die eine terroristische Handlung begehen, zu begehen versuchen oder sich an deren Begehung beteiligen oder diese erleichtern;\nc) juristische Personen, Gruppen und Organisationen, die direkt oder indirekt im Eigentum oder unter der Kontrolle der natürlichen oder juristischen Personen, Gruppen und Organisationen nach Bst. a oder b stehen; oder\nd) natürliche und juristische Personen, Gruppen und Organisationen, die im Namen oder auf Anweisung der natürlichen und juristischen Personen, Gruppen und Organisationen nach Bst. a oder b handeln.\n2) Die Aufnahme von Personen, Gruppen und Organisationen nach Abs. 1 erfolgt auf der Grundlage von Entscheidungen der zuständigen in- oder ausländischen Behörden oder Gerichte im Zusammenhang mit:\na) der Aufnahme von Ermittlungen oder der Strafverfolgung wegen einer terroristischen Handlung oder dem Versuch, eine terroristische Handlung zu begehen, daran teilzunehmen oder sie zu erleichtern; oder\nb) einer Verurteilung wegen strafbarer Handlungen nach Bst. a.\n3) Die Namen von Personen, Gruppen und Organisationen nach Abs. 1 werden mit ausreichenden Angaben versehen, um eine effektive Identifizierung zu ermöglichen."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "4",
      "title": "Art. 4 Aufnahme, Kontrolle und Vollzug",
      "content": "1) Die Stabsstelle FIU überwacht den Vollzug der Zwangsmassnahmen nach Art. 1 und prüft in Zusammenarbeit mit weiteren betroffenen Stellen auf der Grundlage der ihr zur Verfügung stehenden Informationen und Unterlagen:\na) ob eine Person, Gruppe oder Organisation nach Art. 3 in den Anhang aufgenommen oder aus dem Anhang gestrichen werden soll;\nb) Gesuche um Ausnahmebewilligungen.\n2) Sie leitet ihre Empfehlungen nach Durchführung der Prüfung an die Regierung weiter.\n3) Die zuständigen liechtensteinischen Behörden ergreifen die für die Sperrung wirtschaftlicher Ressourcen notwendigen Massnahmen, zum Beispiel die Anmerkung einer Verfügungssperre im Grundbuch oder die Pfändung oder Versiegelung von Luxusgütern."
    },
    {
      "provision_ref": "art4a",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "4a",
      "title": "Art. 4a Ersuchen um Erlass oder Aufhebung von Zwangsmassnahmen an ausländische Behörden",
      "content": "1) Die Regierung kann nach Konsultation weiterer betroffener Stellen die zuständigen ausländischen Behörden ersuchen, Zwangsmassnahmen im Sinne der Resolution 1373 (2001) des Sicherheitsrates der Vereinten Nationen gegen Personen, Gruppen und Organisationen, welche die Kriterien nach Art. 3 erfüllen, zu erlassen oder aufzuheben.\n2) Die Regierung regelt das Nähere, insbesondere die Zuständigkeiten und das Verfahren, in einer Weisung. Die Stabsstelle FIU veröffentlicht die Weisung auf ihrer Internetseite ."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "5",
      "title": "Art. 5 Meldepflichten",
      "content": "1) Personen und Organisationen, die Gelder halten oder verwalten oder von Geldern oder wirtschaftlichen Ressourcen wissen, von denen anzunehmen ist, dass sie unter die Sperrung nach Art. 1 Abs. 1 fallen, müssen dies der Stabsstelle FIU unverzüglich melden.\n2) Banken und Wertpapierfirmen, die der Stabsstelle FIU nach Abs. 1 von ihnen gehaltene oder verwaltete Gelder gemeldet haben, müssen der Stabsstelle FIU jährlich bis zum 15. Februar die Beträge per 31. Dezember des Vorjahres übermitteln.\n3) Gutschriften nach Art. 1 Abs. 2c müssen der Stabsstelle FIU unverzüglich gemeldet werden.\n4) Die Meldungen müssen die Namen der Begünstigten, Gegenstand und Wert der gesperrten Gelder und wirtschaftlichen Ressourcen sowie bei Gutschriften die Namen der Aussteller enthalten."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "6",
      "title": "Art. 6 Strafbestimmungen",
      "content": "1) Wer gegen Art. 1 verstösst, wird nach Art. 10 ISG bestraft.\n2) Wer gegen Art. 5 verstösst, wird nach Art. 11 ISG bestraft.\nIII. Schlussbestimmung"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Schlussbestimmung",
      "section": "7",
      "title": "Art. 7 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tag nach der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\nAnhang\n(Art. 1 Abs. 1, Art. 3 Abs. 1 und Art. 4 Abs. 1 Bst. a)\nNatürliche und juristische Personen, Gruppen und Organisationen, gegen die sich die Massnahmen nach Art. 1 richten\nA. Natürliche Personen\n1.\nABDOLLAHI Hamed (alias Mustafa Abdullahi), geboren am 11.8.1960 in Iran. Reisepass Nr.: D9004878.\n2.\nAL-DIN Hasan Izz (alias Garbaya Ahmed, alias Sa'id, alias Salwwan Samir), Libanon, geboren 1963 in Libanon, libanesischer Staatsangehöriger.\n3.\nAL-NASSER Abdelkarim Hussein Mohamed, geboren in Al Ihsa (Saudi-Arabien), saudi-arabischer Staatsangehöriger.\n4.\nAL-YACOUB Ibrahim Salih Mohammed, geboren am 16.10.1966 in Tarut (Saudi-Arabien), saudi-arabischer Staatsangehöriger.\n5.\nARBABSIAR Manssor (alias Mansour Arbabsiar), geboren am 6.3.1955 oder 15.3.1955 in Iran. Iranischer und US-amerikanischer Staatsangehöriger; Reisepass Nr.: C2002515 (Iran); Reisepass Nr.: 477845448 (USA). Ausweis Nr.: 07442833, gültig bis 15.3.2016 (US-amerikanischer Führerschein).\n6.\nASSADI Assadollah (alias Assadollah Asadi), geboren am 22.12.1971 in Teheran (Iran), iranischer Staatsangehöriger. Iranischer Diplomatenpass Nr.: D9016657.\n7.\nBOUYERI Mohammed (alias Abu Zubair, alias Sobiar, alias Abu Zoubair), geboren am 8.3.1978 in Amsterdam (Niederlande).\n8.\nAufgehoben\n9.\nHASHEMI MOGHADAM Saeid, geboren am 6.8.1962 in Teheran (Iran), iranischer Staatsangehöriger. Reisepass Nr.: D9016290, gültig bis 4.2.2019.\n10.\nHASSAN EL HAJJ Hassan, geboren am 22.3.1988 in Zaghdraiya, Sidon, Libanon, kanadischer Staatsangehöriger. Reisepass Nr.: JX446643 (Kanada).\n11.\nMELIAD Farah, geboren am 5.11.1980 in Sydney (Australien), australischer Staatsangehöriger. Reisepass Nr.: M2719127 (Australien).\n12.\nMOHAMMED Khalid Sheikh (alias Ali Salem, alias Bin Khalid Fahd Bin Abdallah, alias Henin Ashraf Refaat Nabith, alias Wadood Khalid Abdul), geboren am 14.4.1965 oder 1.3.1964 in Pakistan. Reisepass Nr.: 488555.\n13.\nSHAHLAI Abdul Reza (alias Abdol Reza Shala'i, alias Abd-al Reza Shalai, alias Abdorreza Shahlai, alias Abdolreza Shahla'i, alias Abdul-Reza Shahlaee, alias Hajj Yusef, alias Haji Yusif, alias Hajji Yasir, alias Hajji Yusif, alias Yusuf Abu-al-Karkh), geboren ca. 1957 in Iran. Adressen: 1. Kermanshah, Iran, 2. Militärbasis Mehran, Provinz Ilam, Iran.\n14.\nSHAKURI Ali Gholam, geboren ca. 1965 in Teheran, Iran.\n15.\nAufgehoben\nB. Juristische Personen, Gruppen und Organisationen\n1.\n\"Abu Nidal Organisation\" - \"ANO\" (alias \"Fatah Revolutionary Council\" (Fatah-Revolutionsrat), alias \"Arab Revolutionary Brigades\" (Arabische Revolutionäre Brigaden), alias \"Black September\" (Schwarzer September), alias \"Revolutionary Organisation of Socialist Muslims\" (Revolutionäre Organisation der Sozialistischen Moslems)).\n2.\n\"Al-Aqsa-Martyrs' Brigade\" (Al-Aqsa-Märtyrerbrigade).\n3.\n\"Al-Aqsa e.V.\".\n4.\n\"Babbar Khalsa\".\n5.\n\"Communist Party of the Philippines\" (Kommunistische Partei der Philippinen), einschliesslich der \"New People's Army\" (Neue Volksarmee) - \"NPA\", Philippinen.\n6.\n\"Direktion für innere Sicherheit des iranischen Ministeriums für Nachrichtenwesen und Sicherheit\".\n7.\n\"Gama'a al-Islamiyya\" (alias \"Al-Gama'a al-Islamiyya\") (\"Islamische Gruppe\" - \"IG\").\n8.\n\"İslami Büyük Doğu Akıncılar Cephesi\" - \"IBDA-C\" (\"Front der islamischen Kämpfer des Grossen Ostens\").\n9.\n\"Hamas\", einschliesslich \"Hamas-Izz al-Din al-Qassem\".\n10.\n\"Hizballah Military Wing\" (alias \"Hezbollah Military Wing\", alias \"Hizbullah Military Wing\", alias \"Hizbollah Military Wing\", alias \"Hezballah Military Wing\", alias \"Hisbollah Military Wing\", alias \"Hizbu'llah Military Wing\", alias \"Hizb Allah Military Wing\", alias \"Jihad Council\" (und alle ihm unterstellten Einheiten, einschliesslich der Organisation für äussere Sicherheit)).\n11.\n\"Hisbollah-Mudschaheddin\" - \"HM\".\n12.\n\"Khalistan Zindabad Force\" - \"KZF\".\n13.\n\"Kurdische Arbeiterpartei\" - \"PKK\" (alias \"KADEK\", alias \"KONGRA-GEL\").\n14.\n\"Liberation Tigers of Tamil Eelam\" - \"LTTE\".\n15.\n\"Ejército de Liberaci&oacute;n Nacional\" (\"Nationale Befreiungsarmee\").\n16.\n\"Palestinian Islamic Jihad\" - \"PIJ\" (Palästinensischer Islamischer Dschihad).\n17.\n\"Popular Front for the Liberation of Palestine\" - \"PFLP\" (Volksfront für die Befreiung Palästinas).\n18.\n\"Popular Front for the Liberation of Palestine - General Command\" (alias \"PFLP - General Command\") (Generalkommando der Volksfront für die Befreiung Palästinas).\n19.\n\"Devrimci Halk Kurtuluş Partisi-Cephesi\" - \"DHKP/C\" (alias \"Devrimci Sol\" (Revolutionäre Linke), alias \"Dev Sol\") (\"Revolutionäre Volksbefreiungsarmee/-front/-partei\").\n20.\n\"Sendero Luminoso\" - \"SL\" (\"Leuchtender Pfad\").\n21.\n\"Teyr&ecirc;baz&ecirc;n Azad&icirc;ya Kurdistan\" - \"TAK\" (alias \"Kurdistan Freedom Falcons\", alias \"Kurdistan Freedom Hawks\") (Freiheitsfalken Kurdistans).\n22.\n\"The Base\" (Basis).\n1\nDer Text dieser Resolution ist in englischer Sprache unter https://www.un.org/securitycouncil/content/resolutions-0 abrufbar.\n2\nArt. 1 Abs. 1 abgeändert durch LGBl. 2024 Nr. 69 .\n3\nArt. 1 Abs. 2a eingefügt durch LGBl. 2024 Nr. 69 .\n4\nArt. 1 Abs. 2a Einleitungssatz abgeändert durch LGBl. 2025 Nr. 480 .\n5\nArt. 1 Abs. 2a Bst. e abgeändert durch LGBl. 2025 Nr. 480 .\n6\nArt. 1 Abs. 2a Bst. f eingefügt durch LGBl. 2025 Nr. 480 .\n7\nArt. 1 Abs. 2b eingefügt durch LGBl. 2025 Nr. 480 .\n8\nArt. 1 Abs. 2c eingefügt durch LGBl. 2025 Nr. 480 .\n9\nArt. 1 Abs. 3 Bst. ebis eingefügt durch LGBl. 2024 Nr. 69 .\n10\nArt. 2 Sachüberschrift abgeändert durch LGBl. 2025 Nr. 480 .\n11\nArt. 2 Abs. 2 eingefügt durch LGBl. 2025 Nr. 480 .\n12\nArt. 4a eingefügt durch LGBl. 2021 Nr. 245 .\n13\nDie Weisung ist im Internet unter folgender Adresse abrufbar:\nhttps://www.llv.li/inhalt/118924/amtsstellen/internationale-und-eu-sanktionen .\n14\nArt. 5 abgeändert durch LGBl. 2025 Nr. 480 .\n15\nAnhang abgeändert durch LGBl. 2022 Nr. 15 , LGBl. 2023 Nr. 75 , LGBl. 2023 Nr. 482 , LGBl. 2024 Nr. 31 , LGBl. 2024 Nr. 297 , LGBl. 2025 Nr. 168 und LGBl. 2025 Nr. 364 ."
    }
  ],
  "definitions": []
}
