{
  "id": "li-konso-2025332000",
  "type": "statute",
  "title": "Kundmachung vom 1. Juli 2025 des Beschlusses Nr. 170/2024 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2025.332",
  "status": "in_force",
  "issued_date": "2025-07-01",
  "in_force_date": "2025-07-01",
  "url": "https://www.gesetze.li/konso/2025332000",
  "description": "Kundmachung vom 1. Juli 2025 des Beschlusses Nr. 170/2024 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang XII des EWR-Abkommens erhält der Text von Nummer 3 (Verordnung (EG) Nr. 924/2009 des Europäischen Parlaments und des Rates) folgende Fassung:\n\" 32021 R 1230 : Verordnung (EU) 2021/1230 des Europäischen Parlaments und des Rates vom 14. Juli 2021 über grenzüberschreitende Zahlungen in der Union (ABl. L 274 vom 30.7.2021, S. 20)\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Der Text von Art. 2 Nummer 12 erhält folgende Fassung:\n&sbquo;Kleinstunternehmen' ein Unternehmen, das zum Zeitpunkt des Abschlusses des Zahlungsdienstvertrags eine Einheit ist, die unabhängig von ihrer Rechtsform eine wirtschaftliche Tätigkeit ausübt. Dazu gehören insbesondere auch jene Einheiten, die eine handwerkliche Tätigkeit oder andere Tätigkeiten als Einpersonen- oder Familienbetriebe ausüben, sowie Personengesellschaften oder Vereinigungen, die regelmässig einer wirtschaftlichen Tätigkeit nachgehen. Die Grössenklasse der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen (KMU) setzt sich aus Unternehmen zusammen, die weniger als 250 Personen beschäftigen und die entweder einen Jahresumsatz von höchstens 50 Mio. EUR erzielen oder deren Jahresbilanzsumme sich auf höchstens 43 Mio. EUR beläuft. Innerhalb der Kategorie der KMU wird ein Kleinstunternehmen als ein Unternehmen definiert, das weniger als 10 Personen beschäftigt und dessen Jahresumsatz bzw. Jahresbilanz 2 Mio. EUR nicht überschreitet.'\nb) Für die EFTA-Staaten beginnt die Geltung des Art. 4 Abs. 1 bis 4 und des Art. 5 ein Jahr nach dem Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 170/2024 vom 5. Juli 2024.\nc) Für die EFTA-Staaten beginnt die Geltung des Art. 4 Abs. 5 und 6 zwei Jahre nach dem Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 170/2024 vom 5. Juli 2024.\nd) In Art. 4 Abs. 5 werden die Wörter &sbquo;Währung der Union' durch die Wörter &sbquo;amtliche Währung der Vertragsparteien des EWR-Abkommens' ersetzt.\ne) Für die EFTA-Staaten beginnt die Geltung des Art. 4 Abs. 7 ein Jahr nach dem Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 170/2024 vom 5. Juli 2024, soweit er sich auf Art. 4 Abs. 1 bis 4 bezieht, und zwei Jahre nach dem Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 170/2024 vom 5. Juli 2024, soweit er sich auf Art. 4 Abs. 5 bis 6 bezieht.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EU) 2021/1230 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 6. Juli 2024 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 5. Juli 2024.\n(Es folgen die Unterschriften)\n1\nBericht und Antrag der Regierung Nr. 128/2024\n2\nABl. L 274 vom 30.7.2021, S. 20 .\n3\nABl. L 266 vom 9.10.2009, S. 11 .\n4\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
