{
  "id": "li-konso-2009173000",
  "type": "statute",
  "title": "Kundmachung vom 23. Juni 2009 der Beschlüsse Nr. 49/2009 und 50/2009 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2009.173",
  "status": "in_force",
  "issued_date": "2009-06-23",
  "in_force_date": "2009-06-23",
  "url": "https://www.gesetze.li/konso/2009173000",
  "description": "Kundmachung vom 23. Juni 2009 der Beschlüsse Nr. 49/2009 und 50/2009 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang XIII des Abkommens wird nach Nummer 66g (Richtlinie 2003/42/EG des Europäischen Parlaments und des Rates) folgende Nummer eingefügt:\n\"66ga. 32007 R 1321: Verordnung (EG) Nr. 1321/2007 der Kommission vom 12. November 2007 zur Festlegung von Durchführungsbestimmungen für die Zusammenführung der gemäss der Richtlinie 2003/42/EG des Europäischen Parlaments und des Rates ausgetauschten Informationen über Ereignisse in der Zivilluftfahrt in einem Zentralspeicher ( ABl. L 294 vom 13.11.2007, S. 3 ).\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgender Anpassung:\nIn Art. 2 Abs. 2 wird folgender Unterabsatz angefügt:\n\"Da Liechtenstein und die Schweiz eine gemeinsame nationale Datenbank für die Zwecke der Richtlinie 2003/42/EG nutzen, werden einschlägige Daten aus Liechtenstein und der Schweiz gemeinsam in dem Zentralspeicher erfasst.\"\n\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EG) Nr. 1321/2007 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 25. April 2009 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 24. April 2009.\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 50/2009\nvom 24. April 2009\nzur Änderung von Anhang XIII (Verkehr) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang XIII des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 35/2009 vom 17 März 2009 geändert.\n2. Die Verordnung (EG) Nr. 1330/2007 der Kommission vom 24. September 2007 zur Festlegung von Durchführungsbestimmungen für die Weitergabe von Informationen über Ereignisse in der Zivilluftfahrt an interessierte Kreise nach Art. 7 Abs. 2 der Richtlinie 2003/42/EG des Europäischen Parlaments und des Rates ist in das Abkommen aufzunehmen.\n3. Aufgrund der bilateralen Kooperation mit der Schweiz in Bezug auf Ereignisse in der Zivilluftfahrt in Liechtenstein wird Liechtenstein Informationsanfragen gemäss der Verordnung (EG) Nr. 1330/2007 in enger Zusammenarbeit mit der Schweiz bearbeiten -\nbeschliesst:"
    }
  ],
  "definitions": []
}
