{
  "id": "li-konso-2025234000",
  "type": "statute",
  "title": "Kundmachung vom 18. März 2025 des Beschlusses Nr. 291/2024 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2025.234",
  "status": "in_force",
  "issued_date": "2025-03-18",
  "in_force_date": "2025-03-18",
  "url": "https://www.gesetze.li/konso/2025234000",
  "description": "Kundmachung vom 18. März 2025 des Beschlusses Nr. 291/2024 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang IX des EWR-Abkommens wird Nummer 14a (Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates) wie folgt geändert: 1. Folgendes wird angefügt: \"- 32024 R 1623 : Verordnung (EU) 2024/1623 des Europäischen Parlaments und des Rates vom 31. Mai 2024 (ABl. L, 2024/1623, 19.6.2024) Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\nArt. 2 wird für die EFTA-Staaten wie folgt angepasst: i) Nach dem Wort &sbquo;Union' werden die Wörter &sbquo;oder an einem nach nationalem Recht festgelegten Datum, spätestens am 1. Juli 2025,' eingefügt.\nii) Nach den Wörtern &sbquo;1. Januar 2025' werden die Wörter &sbquo;oder ab einem nach nationalem Recht festgelegten Datum spätestens sechs Monate danach' eingefügt.\"\n2. Anpassung a erhält folgende Fassung: \"a) Ungeachtet der Bestimmungen von Protokoll 1 zu diesem Abkommen und sofern in diesem Abkommen nichts anderes bestimmt ist, bezeichnen die Ausdrücke Mitgliedstaat(en) und zuständige Behörden neben ihrer Bedeutung in der Verordnung auch die EFTA-Staaten beziehungsweise deren zuständige Behörden.\"\n3. Nach Anpassung m wird folgende Anpassung eingefügt: \"n) In Art. 400 Abs. 2 Bst. a werden für Liechtenstein nach den Wörtern &sbquo;gedeckte Schuldverschreibungen gemäss Art. 129' die Wörter &sbquo;oder gedeckte Schuldverschreibungen, die in dem Staat begeben wurden, mit dem Liechtenstein eine Währungsunion bildet' eingefügt.\"\n4. Die Anpassungen n, o, p, q, r und s werden die Anpassungen o, p, q, s, u und v.\n5. Anpassung q Ziff. v erhält folgende Fassung: \"v) erhält Abs. 6 für die EFTA-Staaten folgende Fassung: &sbquo;Ein EFTA-Staat, der die gemäss diesem Artikel ergriffenen Massnahmen anerkennt, teilt dies dem ESRB mit. Der ESRB leitet diese Mitteilungen unverzüglich an den Ständigen Ausschuss der EFTA-Staaten, die EFTA-Überwachungsbehörde, die EBA und die zur Anwendung der Massnahmen befugte Vertragspartei des EWR-Abkommens weiter.'\"\n6. Nach Anpassung q wird folgende Anpassung eingefügt: \"r) In Art. 449a werden die Wörter &sbquo;Rechtsvorschriften der Union' durch die Wörter &sbquo;Bestimmungen des EWR-Abkommens' ersetzt.\"\n7. Nach Anpassung s wird folgende Anpassung eingefügt: \"t) In Art. 493 Abs. 3 Bst. a werden für Liechtenstein nach den Wörtern &sbquo;gedeckte Schuldverschreibungen gemäss Art. 129' die Wörter &sbquo;oder gedeckte Schuldverschreibungen, die in dem Staat begeben wurden, mit dem Liechtenstein eine Währungsunion bildet' eingefügt.\"\n8. Anpassung s erhält folgende Fassung: \"s) In Art. 500 werden für die EFTA-Staaten die Wörter &sbquo;am 31. Dezember 2024' und die Wörter &sbquo;bis zum 31. Dezember 2024\" durch die Wörter &sbquo;innerhalb von fünf Monaten nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 291/2024 vom 6. Dezember 2024' ersetzt.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EU) 2024/1623 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 1. Januar 2025 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 6. Dezember 2024.\n(Es folgen die Unterschriften)\n1\nABl. L, 2024/1623, 19.6.2024.\n2\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
