{
  "id": "li-konso-2002177000",
  "type": "statute",
  "title": "Protokoll zur Durchführung der Alpenkonvention von 1991 im Bereich Energie",
  "title_en": "",
  "short_name": "LGBl 2002.177",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2002177000",
  "description": "Protokoll zur Durchführung der Alpenkonvention von 1991 im Bereich Energie",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Ziele",
      "content": "Die Vertragsparteien verpflichten sich, im räumlichen Anwendungsbereich der Alpenkonvention Rahmenbedingungen zu schaffen und konkrete Massnahmen in den Bereichen Energieeinsparung sowie Energieerzeugung, -transport, -versorgung und -verwendung zu ergreifen, um die energiewirtschaftlichen Voraussetzungen für eine nachhaltige, mit den für den Alpenraum spezifischen Belastbarkeitsgrenzen verträgliche Entwicklung zu schaffen; damit werden die Vertragsparteien einen wichtigen Beitrag zum Schutz der Bevölkerung und der Umwelt, zur Schonung der Ressourcen sowie zur Klimavorsorge leisten."
    },
    {
      "provision_ref": "art2",
      "chapter": "Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Grundverpflichtungen",
      "content": "1) Im Einklang mit diesem Protokoll streben die Vertragsparteien insbesondere Folgendes an:\na) Harmonisierung ihrer energiewirtschaftlichen Planung mit der allgemeinen Raumplanung im Alpenraum;\nb) Ausrichtung der Energieerzeugungs-, -transport- und -versorgungssysteme unter Berücksichtigung der Erfordernisse des Umweltschutzes auf die allgemeine Optimierung des gesamten Infrastruktursystems im Alpenraum;\nc) Reduzierung der energiebedingten Umweltbelastungen im Zuge der Optimierung der Energiedienstleistungen für die Endverbraucher unter anderem nach Möglichkeit durch\n- die Reduktion des Energiebedarfs durch den Einsatz effizienterer Technologien,\n- die verstärkte Deckung des verbleibenden Energiebedarfs aus erneuerbaren Energieträgern,\n- die Optimierung der bestehenden Anlagen zur Energieerzeugung aus nicht erneuerbaren Energieträgern;\nd) Verminderung der Beeinträchtigungen von Umwelt und Landschaft durch die energietechnischen Infrastrukturen einschliesslich jener zur Abfallentsorgung mittels Vorsorgemassnahmen bei neuen Anlagen und, soweit erforderlich, mittels Sanierungsmassnahmen bei bestehenden Anlagen.\n2) Bei Errichtung neuer und erheblichem Ausbau bestehender grosser energietechnischer Infrastrukturen nehmen die Vertragsparteien im Rahmen der geltenden Rechtsordnung eine Umweltverträglichkeitsprüfung im alpinen Raum sowie eine Bewertung der räumlichen und sozioökonomischen Auswirkungen nach Art. 12 vor; dies schliesst das Anhörungsrecht auf internationaler Ebene ein, wenn möglicherweise grenzüberschreitende Auswirkungen bestehen.\n3) Sie berücksichtigen in ihrer Energiepolitik, dass der Alpenraum zur Nutzung der erneuerbaren Energieträger geeignet ist, und fördern die Zusammenarbeit im Rahmen der Entwicklungsprogramme in diesem Bereich.\n4) Sie bewahren die Schutzgebiete mit ihren Pufferzonen, die Schon- und Ruhezonen sowie die unversehrten naturnahen Gebiete und Landschaften und optimieren die energietechnischen Infrastrukturen im Hinblick auf die unterschiedlichen Empfindlichkeits-, Belastbarkeits- und Beeinträchtigungsgrade der alpinen Ökosysteme.\n5) Die Vertragsparteien sind sich dessen bewusst, dass eine geeignete Forschungs- und Entwicklungspolitik einen wichtigen Beitrag zum Schutz der Alpen vor Umweltbelastungen durch energietechnische Infrastrukturen mittels Vorbeugungs- und Sanierungsmassnahmen leisten kann. Sie fördern deshalb die entsprechenden Forschungs- und Entwicklungsvorhaben in den einschlägigen Bereichen sowie den Austausch relevanter Ergebnisse.\n6) Die Vertragsparteien werden im Energiebereich bei der Entwicklung von Methoden zur besseren Berücksichtigung der Kostenwahrheit zusammenarbeiten."
    },
    {
      "provision_ref": "art3",
      "chapter": "Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Übereinstimmung mit dem Völkerrecht und mit den anderen Politiken",
      "content": "1) Die Durchführung dieses Protokolls erfolgt in Übereinstimmung mit den geltenden völkerrechtlichen Normen, insbesondere mit denen der Alpenkonvention und ihrer Durchführungsprotokolle sowie mit den geltenden völkerrechtlichen Übereinkünften.\n2) Die Vertragsparteien verpflichten sich, die Ziele dieses Protokolls auch in ihren anderen Politiken zu berücksichtigen, insbesondere in den Bereichen der Raumordnung und Regionalentwicklung, des Verkehrs, der Land- und Forstwirtschaft sowie des Tourismus, um mögliche negative oder widersprüchliche Auswirkungen im Alpenraum zu vermeiden."
    },
    {
      "provision_ref": "art4",
      "chapter": "Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Beteiligung der Gebietskörperschaften",
      "content": "1) Jede Vertragspartei bestimmt im Rahmen der geltenden staatlichen Ordnung die für die Abstimmung und Zusammenarbeit zwischen den unmittelbar betroffenen Institutionen und Gebietskörperschaften am besten geeignete Ebene, um eine gemeinsame Verantwortung zu fördern, namentlich um sich gegenseitig verstärkende Kräfte beim Vollzug der Energiepolitiken im Alpenraum sowie der sich daraus ergebenden Massnahmen zu nutzen und zu entwickeln.\n2) Die unmittelbar betroffenen Gebietskörperschaften werden in den verschiedenen Stadien der Vorbereitung und Umsetzung dieser Politiken und Massnahmen unter Wahrung ihrer Zuständigkeit im Rahmen der geltenden staatlichen Ordnung beteiligt.\n3) Die Vertragsparteien fördern die internationale Zusammenarbeit zwischen den mit Energie- und Umweltproblemen unmittelbar befassten Institutionen mit dem Ziel, einvernehmliche Lösungen für die gemeinsamen Probleme zu erreichen.\nKapitel II\nSpezifische Massnahmen"
    },
    {
      "provision_ref": "art5",
      "chapter": "Spezifische Massnahmen",
      "section": "5",
      "title": "Art. 5 Energieeinsparung und rationelle Energieverwendung",
      "content": "1) Der Alpenraum erfordert geeignete Massnahmen zur Energieeinsparung und -verteilung sowie zur rationellen Energieverwendung, die\na) dem räumlich weitgestreuten, höhenmässig und jahreszeitlich sowie tourismusbedingt sehr schwankenden Energiebedarf,\nb) der örtlichen Verfügbarkeit von erneuerbaren Energieträgern,\nc) den durch die geomorphologische Beschaffenheit bedingten besonderen Auswirkungen von Luftimmissionen auf Becken und Täler Rechnung tragen.\n2) Die Vertragsparteien sorgen für eine umweltverträglichere Energienutzung und fördern vorrangig die Energieeinsparung sowie die rationelle Energieverwendung insbesondere bei Produktionsprozessen, öffentlichen Dienstleistungen, grossen Hotelbetrieben sowie Transport-, Sport- und Freizeitanlagen.\n3) Sie beschliessen Massnahmen und erlassen Bestimmungen insbesondere in folgenden Bereichen:\na) Verbesserung der Wärmedämmung bei Gebäuden und der Effizienz von Wärmeverteilungssystemen;\nb) Leistungsoptimierung der Heizungs-, Lüftungs- und Klimaanlagen;\nc) Durchführung von periodischen Kontrollen und gegebenenfalls Reduktion der Schadstoffemissionen thermischer Anlagen;\nd) Energieeinsparung durch moderne technologische Verfahren zur Energieverwendung und -umwandlung;\ne) verbrauchsabhängige Abrechnung der Heiz- und Warmwasserkosten;\nf) Planung und Förderung von Neubauten mit Niedrigenergietechnologie;\ng) Förderung und Umsetzung kommunaler/lokaler Energie- und Klimaschutzkonzepte unter Berücksichtigung der Massnahmen nach Art. 2 Abs. 1 Bst. c;\nh) energietechnische Gebäudesanierung bei Umbauten und Förderung des Einsatzes von umweltverträglichen Heizungssystemen."
    },
    {
      "provision_ref": "art6",
      "chapter": "Spezifische Massnahmen",
      "section": "6",
      "title": "Art. 6 Erneuerbare Energieträger",
      "content": "1) Die Vertragsparteien verpflichten sich im Rahmen ihrer finanziellen Möglichkeiten zur Förderung und zur bevorzugten Nutzung erneuerbarer Energieträger unter umwelt- und landschaftsverträglichen Bedingungen.\n2) Sie unterstützen auch den Einsatz dezentraler Anlagen zur Nutzung erneuerbarer Energieträger wie Wasser, Sonne und Biomasse.\n3) Sie unterstützen den Einsatz erneuerbarer Energieträger auch in Verbindung mit der bestehenden konventionellen Energieversorgung.\n4) Die Vertragsparteien fördern insbesondere die rationelle Nutzung von Wasserressourcen und von Holz aus nachhaltiger Bergwaldwirtschaft zur Energieerzeugung."
    },
    {
      "provision_ref": "art7",
      "chapter": "Spezifische Massnahmen",
      "section": "7",
      "title": "Art. 7 Wasserkraft",
      "content": "1) Die Vertragsparteien stellen sowohl bei neuen als auch soweit wie möglich bei schon bestehenden Wasserkraftanlagen die ökologische Funktionsfähigkeit der Fliessgewässer und die Unversehrtheit der Landschaften durch geeignete Massnahmen wie die Festlegung von Mindestabflussmengen, die Umsetzung von Vorschriften zur Reduzierung der künstlichen Wasserstandsschwankungen und die Gewährleistung der Durchgängigkeit für die Fauna sicher.\n2) Die Vertragsparteien können unter Einhaltung ihrer Sicherheits- und Umweltvorschriften Massnahmen zur Erhöhung der Wettbewerbsfähigkeit bestehender Wasserkraftanlagen ergreifen.\n3) Sie verpflichten sich des Weiteren, den Wasserhaushalt in den Trinkwasserschutz- und Naturschutzgebieten mit ihren Pufferzonen, in den Schon- und Ruhezonen sowie in den unversehrten naturnahen Gebieten und Landschaften zu erhalten.\n4) Die Vertragsparteien empfehlen die Wiederinbetriebnahme stillgelegter Wasserkraftwerke vor einem Neubau. Auch im Fall der Wiederinbetriebnahme gelten die Bestimmungen des Abs. 1 über die Erhaltung der Funktionsfähigkeit der Gewässerökosysteme und anderer betroffener Systeme.\n5) Die Vertragsparteien können im Rahmen ihres nationalen Rechts prüfen, wie den Endverbrauchern alpiner Ressourcen marktgerechte Preise berechnet werden können und inwieweit die von der ansässigen Bevölkerung im öffentlichen Interesse erbrachten Leistungen angemessen abgegolten werden können."
    },
    {
      "provision_ref": "art8",
      "chapter": "Spezifische Massnahmen",
      "section": "8",
      "title": "Art. 8 Energie aus fossilen Brennstoffen",
      "content": "1) Die Vertragsparteien gewährleisten, dass bei neuen thermischen Anlagen zur Strom- und/oder Wärmeerzeugung aus fossilen Energieträgern die besten verfügbaren Techniken zum Einsatz gelangen. Sie beschränken bei bestehenden Anlagen im Alpenraum die Emissionen soweit wie möglich durch den Einsatz dazu geeigneter Technologien und/oder Brennstoffe.\n2) Die Vertragsparteien prüfen die technische und wirtschaftliche Machbarkeit sowie die ökologische Zweckmässigkeit des Ersatzes von thermischen Anlagen, die mit fossilen Brennstoffen betrieben werden, durch Anlagen, in denen erneuerbare Energieträger zum Einsatz gelangen, und durch dezentrale Anlagen.\n3) Zur wirksameren Energienutzung treffen die Vertragsparteien geeignete Massnahmen für die Förderung der Kraft-Wärme-Kopplung.\n4) In grenznahen Gebieten sorgen sie soweit wie möglich für eine Harmonisierung und Verknüpfung ihrer Emissions- und Immissionsüberwachungssysteme."
    },
    {
      "provision_ref": "art9",
      "chapter": "Spezifische Massnahmen",
      "section": "9",
      "title": "Art. 9 Kernkraft",
      "content": "1) Die Vertragsparteien verpflichten sich zu einem umfassenden Informationsaustausch im Rahmen der internationalen Übereinkünfte über Kernkraftwerke und andere kerntechnische Anlagen, die Auswirkungen auf den Alpenraum haben oder haben könnten, mit dem Ziel eines dauerhaften Schutzes der Gesundheit der Menschen, des Tier- und Pflanzenbestandes, ihrer Lebensgemeinschaften, Lebensräume und deren Wechselbeziehungen.\n2) Darüber hinaus sorgen die Vertragsparteien soweit wie möglich für eine Harmonisierung und Vernetzung ihrer Systeme zur Überwachung der Umweltradioaktivität."
    },
    {
      "provision_ref": "art10",
      "chapter": "Spezifische Massnahmen",
      "section": "10",
      "title": "Art. 10 Energietransport und -verteilung",
      "content": "1) Die Vertragsparteien streben die Rationalisierung und Optimierung der bestehenden Infrastrukturen an; dabei tragen sie den Erfordernissen des Umweltschutzes Rechnung, insbesondere der Notwendigkeit, die in hohem Masse empfindlichen Ökosysteme sowie die Landschaft zu erhalten, und ergreifen erforderlichenfalls Massnahmen zum Schutz der Bevölkerung und der alpinen Umwelt.\n2) Bei Bauten von Stromleitungen und der entsprechenden Netzstationen, von Gas- und Ölleitungen einschliesslich der Pump- und Kompressionsstationen und sonstigen Anlagen mit erheblichen Auswirkungen auf die Umwelt treffen die Vertragsparteien alle erforderlichen Vorkehrungen, um die Belastung von Bevölkerung und Umwelt gering zu halten, wobei soweit wie möglich bestehende Strukturen und Leitungsverläufe zu benutzen sind.\n3) Die Vertragsparteien tragen im Zusammenhang mit den Energieleitungen insbesondere der Bedeutung der Schutzgebiete, der dazu gehörenden Puffer-, Schon- und Ruhezonen, den unversehrten naturnahen Gebieten und Landschaften sowie der Vogelwelt Rechnung."
    },
    {
      "provision_ref": "art11",
      "chapter": "Spezifische Massnahmen",
      "section": "11",
      "title": "Art. 11 Renaturierung und naturnahe ingenieurbauliche Methoden",
      "content": "Die Vertragsparteien legen bei Vorprojekten beziehungsweise bei den nach geltendem Recht vorgesehenen Umweltverträglichkeitsprüfungen die Bedingungen fest, unter welchen die Renaturierung der Standorte und die Wiederherstellung der Gewässer nach der Fertigstellung öffentlicher und privater energiewirtschaftlicher Bauten mit Auswirkungen auf die Umwelt und die Ökosysteme im Alpenraum zu erfolgen hat; dabei sind, soweit möglich, naturnahe ingenieurbauliche Methoden anzuwenden."
    },
    {
      "provision_ref": "art12",
      "chapter": "Spezifische Massnahmen",
      "section": "12",
      "title": "Art. 12 Umweltverträglichkeitsprüfung",
      "content": "1) Die Vertragsparteien führen bei der Planung energiewirtschaftlicher Anlagen nach den Art. 7, 8, 9 und 10 dieses Protokolls sowie bei wesentlichen Änderungen dieser Anlagen im Voraus Umweltverträglichkeitsprüfungen gemäss den geltenden innerstaatlichen Rechtsvorschriften und den internationalen Übereinkünften und Vereinbarungen durch.\n2) Die Vertragsparteien stimmen überein, dass die beste verfügbare Technik zur Vermeidung oder Verringerung von Umweltbelastungen soweit wie möglich angewendet werden soll und dass unter den verschiedenen Möglichkeiten gegebenenfalls auch der Abbau stillgelegter umweltbelastender Anlagen vorzusehen ist."
    },
    {
      "provision_ref": "art13",
      "chapter": "Spezifische Massnahmen",
      "section": "13",
      "title": "Art. 13 Abstimmung",
      "content": "1) Die Vertragsparteien verpflichten sich, bei Vorhaben, die grenzüberschreitende Auswirkungen haben können, vorherige Konsultationen bezüglich ihrer Folgen durchzuführen.\n2) Bei Vorhaben, die grenzüberschreitende Auswirkungen haben können, muss den betroffenen Vertragsparteien Gelegenheit gegeben werden, rechtzeitig eine eigene Stellungnahme abzugeben; diese ist im Rahmen des Genehmigungsverfahrens angemessen zu berücksichtigen."
    },
    {
      "provision_ref": "art14",
      "chapter": "Spezifische Massnahmen",
      "section": "14",
      "title": "Art. 14 Weitergehende Massnahmen",
      "content": "Die Vertragsparteien können Massnahmen im Energiebereich und solche zur nachhaltigen Entwicklung ergreifen, welche über die in diesem Protokoll vorgesehenen Massnahmen hinausgehen.\nKapitel III\nForschung, Bildung und Information"
    },
    {
      "provision_ref": "art15",
      "chapter": "Forschung, Bildung und Information",
      "section": "15",
      "title": "Art. 15 Forschung und Beobachtung",
      "content": "1) Die Vertragsparteien fördern und harmonisieren in enger Zusammenarbeit und unter Berücksichtigung der auf den verschiedenen nationalen und internationalen Ebenen schon vorhandenen Ergebnisse Forschungen und systematische Beobachtungen, die der Umsetzung dieses Protokolls dienen, insbesondere über Methoden und Kriterien zur Analyse und Bewertung der Umwelt- und Klimaauswirkungen sowie über spezifische Technologien zur Energieeinsparung und rationellen Energienutzung im Alpenraum.\n2) Sie berücksichtigen die Forschungsergebnisse bei der Bestimmung und Überprüfung der energiepolitischen Ziele und Massnahmen sowie bei der Bildung und Beratung der Bevölkerung, der Wirtschaft und der Gebietskörperschaften auf örtlicher Ebene.\n3) Die Vertragsparteien sorgen dafür, dass die jeweiligen Ergebnisse nationaler Forschung und systematischer Beobachtung in ein gemeinsames System zur dauernden Beobachtung und Information einfliessen und im Rahmen der geltenden staatlichen Ordnung öffentlich zugänglich gemacht werden."
    },
    {
      "provision_ref": "art16",
      "chapter": "Forschung, Bildung und Information",
      "section": "16",
      "title": "Art. 16 Bildung und Information",
      "content": "1) Die Vertragsparteien fördern die Aus- und Weiterbildung sowie die Information der Öffentlichkeit im Hinblick auf Ziele, Massnahmen und Durchführung dieses Protokolls.\n2) Sie setzen sich insbesondere dafür ein, Ausbildung, Weiterbildung und Beratung im Energiebereich zu fördern und dabei den Umwelt-, Natur- und Klimaschutz einzubeziehen.\nKapitel IV\nDurchführung, Kontrolle und Bewertung"
    },
    {
      "provision_ref": "art17",
      "chapter": "Durchführung, Kontrolle und Bewertung",
      "section": "17",
      "title": "Art. 17 Durchführung",
      "content": "Die Vertragsparteien verpflichten sich, die Durchführung dieses Protokolls durch geeignete Massnahmen im Rahmen der geltenden staatlichen Ordnung sicherzustellen."
    },
    {
      "provision_ref": "art18",
      "chapter": "Durchführung, Kontrolle und Bewertung",
      "section": "18",
      "title": "Art. 18 Kontrolle der Einhaltung der Verpflichtungen",
      "content": "1) Die Vertragsparteien erstatten dem Ständigen Ausschuss regelmässig Bericht über die aufgrund dieses Protokolls getroffenen Massnahmen. In den Berichten ist auch die Wirksamkeit der getroffenen Massnahmen darzulegen. Die Alpenkonferenz bestimmt die zeitliche Abfolge der Berichterstattung.\n2) Der Ständige Ausschuss prüft die Berichte daraufhin, ob die Vertragsparteien ihren Verpflichtungen aus diesem Protokoll nachgekommen sind. Er kann dabei auch zusätzliche Informationen von den Vertragsparteien anfordern oder Informationen aus anderen Quellen beiziehen.\n3) Der Ständige Ausschuss erstellt für die Alpenkonferenz einen Bericht über die Einhaltung der Verpflichtungen aus diesem Protokoll durch die Vertragsparteien.\n4) Die Alpenkonferenz nimmt diesen Bericht zur Kenntnis. Falls sie eine Verletzung der Verpflichtungen feststellt, kann sie Empfehlungen verabschieden."
    },
    {
      "provision_ref": "art19",
      "chapter": "Durchführung, Kontrolle und Bewertung",
      "section": "19",
      "title": "Art. 19 Bewertung der Wirksamkeit der Bestimmungen",
      "content": "1) Die Vertragsparteien überprüfen und beurteilen regelmässig die in diesem Protokoll enthaltenen Bestimmungen auf ihre Wirksamkeit. Soweit zur Erreichung der Ziele dieses Protokolls erforderlich, werden sie geeignete Änderungen des Protokolls in die Wege leiten.\n2) Im Rahmen der geltenden staatlichen Ordnung werden die Gebietskörperschaften an dieser Bewertung beteiligt. Die einschlägig tätigen nichtstaatlichen Organisationen können angehört werden.\nKapitel V\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art20",
      "chapter": "Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Verhältnis zwischen der Alpenkonvention und dem Protokoll",
      "content": "1) Dieses Protokoll ist ein Protokoll der Alpenkonvention im Sinne des Art. 2 und der anderen einschlägigen Artikel der Alpenkonvention.\n2) Nur Vertragsparteien der Alpenkonvention können Vertragspartei dieses Protokolls werden. Eine Kündigung der Alpenkonvention gilt zugleich als Kündigung dieses Protokolls.\n3) Entscheidet die Alpenkonferenz über Fragen in Bezug auf dieses Protokoll, so sind lediglich die Vertragsparteien dieses Protokolls abstimmungsberechtigt."
    },
    {
      "provision_ref": "art21",
      "chapter": "Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Unterzeichnung und Ratifikation",
      "content": "1) Dieses Protokoll liegt für die Unterzeichnerstaaten der Alpenkonvention und die Europäische Gemeinschaft am 16. Oktober 1998 sowie ab dem 16. November 1998 bei der Republik Österreich als Verwahrer zur Unterzeichnung auf.\n2) Dieses Protokoll tritt für die Vertragsparteien, die ihre Zustimmung ausgedrückt haben, durch das Protokoll gebunden zu sein, drei Monate nach dem Tag in Kraft, an dem drei Staaten ihre Ratifikations-, Annahme- oder Genehmigungsurkunde hinterlegt haben.\n3) Für die Vertragsparteien, die später ihre Zustimmung ausdrücken, durch dieses Protokoll gebunden zu sein, tritt das Protokoll drei Monate nach dem Tag der Hinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunde in Kraft. Nach dem Inkrafttreten einer Änderung des Protokolls wird jede neue Vertragspartei dieses Protokolls Vertragspartei des Protokolls in der geänderten Fassung."
    },
    {
      "provision_ref": "art22",
      "chapter": "Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22 Notifikationen",
      "content": "Der Verwahrer notifiziert jedem in der Präambel genannten Staat und der Europäischen Gemeinschaft in Bezug auf dieses Protokoll\na) jede Unterzeichnung;\nb) jede Hinterlegung einer Ratifikations-, Annahme- oder Genehmigungsurkunde;\nc) jeden Zeitpunkt des Inkrafttretens;\nd) jede von einer Vertrags- oder Unterzeichnerpartei abgegebene Erklärung;\ne) jede von einer Vertragspartei notifizierte Kündigung, einschliesslich des Zeitpunkts ihres Wirksamwerdens.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Protokoll unterschrieben.\nGeschehen zu Bled am 16. Oktober 1998 in deutscher, französischer, italienischer und slowenischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift, die im Staatsarchiv der Republik Österreich hinterlegt wird. Der Verwahrer übermittelt den Unterzeichnerparteien beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nGeltungsbereich des Protokolls am 18. Dezember 2002\nVertragsparteien\nHinterlegung der Ratifikations- / Genehmigungsurkunde\nDeutschland\n18. September 2002\nLiechtenstein\n11. Juni 2002\nÖsterreich\n14. August 2002"
    }
  ],
  "definitions": []
}
