{
  "id": "li-konso-1992084000",
  "type": "statute",
  "title": "Verordnung vom 18. August 1992 über die Abgabe steriler Instrumente an Betäubungsmittelabhängige",
  "title_en": "",
  "short_name": "LGBl 1992.084",
  "status": "in_force",
  "issued_date": "1992-08-18",
  "in_force_date": "1992-08-18",
  "url": "https://www.gesetze.li/konso/1992084000",
  "description": "Verordnung vom 18. August 1992 über die Abgabe steriler Instrumente an Betäubungsmittelabhängige",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Zur Vermeidung der Verbreitung epidemischer Krankheiten können Betäubungsmittelabhängige, die im Moment zu keiner Entzugstherapie motivierbar sind, das für die hygienisch einwandfreie Injektion notwendige Material bei einem praktizierenden Arzt beziehen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Der erstabgebende Arzt stellt einen Spritzenausweis aus, in welchem der Name des Abhängigen, die ausgehändigte Menge der mit Depotgebühr versehenen Einheiten Injektionsmaterial und der Stempel des abgebenden Arztes eingetragen sein müssen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Eine Einheit Injektionsmaterial besteht aus zwei Einmalnadeln, einer Einmalspritze, Desinfektionsmaterial (Alkoholtupfer) und Pflasterstreifchen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Es darf soviel Injektionsmaterial abgegeben werden, dass damit der individuelle Bedarf des Abhängigen für eine Woche gedeckt ist."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Der abgebende Arzt ist verpflichtet, den Abhängigen zur Rückgabe des gebrauchten Injektionsmaterials zwecks einwandfreier Entsorgung anzuhalten. Ein Eintausch von neuem Injektionsmaterial für gebrauchtes ist anzustreben."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Die Kontakte mit dem Abhängigen, die durch den Injektionsmaterialeintausch entstehen, sollen, wann immer möglich, zum Aufbau einer therapeutischen Beziehung genützt werden. Zu diesem Zweck muss der Arzt bei jeder Abgabe und bei jedem Eintausch von Injektionsmaterial anwesend sein."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Für eine Einheit Injektionsmaterial werden dem Abhängigen zehn Franken (ein Franken als Preis und neun Franken als Depot) zugunsten des abgebenden Arztes berechnet, wenn er dafür keine Einheit gebrauchter Nadeln mit Spritze eintauscht.\n2) Wenn der Bezüger eine Einheit gebrauchter Nadeln mit Spritze eintauscht, wird ihm ein Preis von einem Franken zugunsten des abgebenden Arztes berechnet.\n3) Für überzählig zurückgebrachte gebrauchte Nadeln mit Spritze darf nur jener abgebende Arzt das Depot von neun Franken auszahlen, der den Spritzenausweis ausgestellt hat."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Die Abgabe von Injektionsmaterial darf nur nach Vorweisen oder nach Ausstellung des Spritzenausweises erfolgen.\n2) Jede Neuabgabe und jeder Umtausch wird mit Strichliste im entsprechenden Formular registriert.\n3) Der abgebende Arzt hat das diesbezügliche Formular am Monatsende dem Amtsarzt zuzustellen.\n4) Der Amtsarzt stellt den abgebenden Ärzten Abgabeformulare und Spritzenausweise zur Verfügung."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "Das gemäss Art. 7 Abs. 3 des Gesetzes und gemäss den Vorschriften dieser Verordnung abgegebene Injektionsmaterial darf dem Abhängigen nicht wegen des Vorwurfes der Übertretung des Betäubungsmittelgesetzes behördlicherseits abgenommen werden."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "Diese Verordnung tritt gleichzeitig mit dem Gesetz vom 16. Juni 1992 über die Abänderung des Betäubungsmittelgesetzes, LGBl. 1992 Nr. 67, in Kraft.\nFürstliche Regierung:\ngez. Hans Brunhart\nFürstlicher Regierungschef\n1\nArt. 8 Abs. 3 abgeändert durch LGBl. 2008 Nr. 30 .\n2\nArt. 8 Abs. 4 abgeändert durch LGBl. 2008 Nr. 30 ."
    }
  ],
  "definitions": []
}
