{
  "id": "li-konso-2010427000",
  "type": "statute",
  "title": "Verordnung vom 14. Dezember 2010 über die Haltung von Nutztieren und Haustieren (Nutz- und Haustier-Haltungs-Verordnung; NHHV)",
  "title_en": "",
  "short_name": "NHHV",
  "status": "in_force",
  "issued_date": "2010-12-14",
  "in_force_date": "2010-12-14",
  "url": "https://www.gesetze.li/konso/2010427000",
  "description": "Verordnung vom 14. Dezember 2010 über die Haltung von Nutztieren und Haustieren (Nutz- und Haustier-Haltungs-Verordnung; NHHV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Diese Verordnung regelt Anforderungen an Einrichtungen, Pflegemassnahmen, Umgang mit Tieren und Dokumentationsvorgaben bei der Haltung von Rindern, Schweinen, Schafen, Ziegen, Lamas und Alpakas, Equiden, Kaninchen und Haushühnern.\n2) Sie lässt weitergehende Bestimmungen über die Haltung von Nutz- und Haustieren nach der Tierschutzverordnung (TSchV) unberührt.\nII. Allgemeine Tierhaltungsvorschriften\nA. Perforierte Böden"
    },
    {
      "provision_ref": "art2",
      "chapter": "A. Perforierte Böden",
      "section": "2",
      "title": "Art. 2 Grundsatz",
      "content": "1) Bei perforierten Böden muss die Spaltenweite oder Lochgrösse für die Grösse der Tiere geeignet sein.\n2) Perforierte Böden dürfen keine vorstehenden Gräte haben. Die Kanten müssen abgeschliffen und die Spaltenweite muss konstant sein."
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Perforierte Böden",
      "section": "3",
      "title": "Art. 3 Perforierte Böden für Rinder",
      "content": "1) In Anhang 1 Tabelle 1 sind die maximalen Spaltenweiten und Lochgrössen und die minimalen Stegbreiten für perforierte Böden für Rinder der verschiedenen Gewichtskategorien festgelegt.\n2) Perforierte Schwemmkanalabdeckungen wie T-Stabroste oder Wabenroste dürfen nicht grossflächig, sondern nur in Elementbreite eingesetzt werden.\n3) Rundstabroste dürfen in neu eingerichteten Ställen nicht in Laufställen oder Laufhöfen eingesetzt werden.\n4) Yaks dürfen nicht auf Betonflächenrosten und Lochböden gehalten werden."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Perforierte Böden",
      "section": "4",
      "title": "Art. 4 Perforierte Böden für Schweine",
      "content": "1) In Anhang 1 Tabelle 2 Ziff. 1 bis 3 sind die maximalen Spaltenweiten und Lochgrössen für perforierte Böden für Schweine der verschiedenen Gewichtskategorien festgelegt. Werden in neu eingerichteten Ställen entlang einer Buchtenabtrennung Spalten für den Mistabwurf eingesetzt, so müssen sie die in Anhang 1 Tabelle 2 Ziff. 4 festgelegten Abmessungen aufweisen.\n2) In Abferkelbuchten müssen Spalten für den Mistabwurf während des Abferkelns und mindestens in den ersten zwei Tagen danach abgedeckt werden.\n3) Böden im Liegebereich von Schweinen dürfen maximal folgenden Perforationsanteil aufweisen: a) 5 % für am 1. Januar 2011 bestehende Mastschweineställe;\nb) 2 % für übrige Ställe.\n4) Bei Perforationen im Liegebereich müssen die Löcher oder Spalten pro Bodenelement gleichmässig verteilt sein."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Perforierte Böden",
      "section": "5",
      "title": "Art. 5 Perforierte Böden für Schafe und Ziegen",
      "content": "1) Jungschafe und -ziegen mit einem Körpergewicht bis 30 kg dürfen in neu eingerichteten Ställen nicht auf perforierten Böden ohne flächendeckende Einstreu von genügender Dicke gehalten werden.\n2) Schafe und Ziegen mit einem Körpergewicht von über 30 kg dürfen in neu eingerichteten Ställen nicht auf Lochböden ohne flächendeckende Einstreu von genügender Dicke gehalten werden.\n3) Für Schafe und Ziegen mit einem Körpergewicht von über 30 kg gilt für Spaltenböden eine maximale Spaltenweite von 20 mm und für Betonflächenroste eine minimale Balkenbreite von 40 mm.\nB. Dauernde Haltung im Freien"
    },
    {
      "provision_ref": "art6",
      "chapter": "B. Dauernde Haltung im Freien",
      "section": "6",
      "title": "Art. 6 Anforderungen an Unterstände, Böden und Futter",
      "content": "1) In einem Witterungsschutz müssen alle Tiere gleichzeitig Platz finden. Dient ein Unterstand nur zum Schutz gegen Nässe und Kälte und wird in ihm nicht gefüttert, so muss er für Rinder, Schafe und Ziegen mindestens die in Anhang 2 Tabellen 1 bis 3 festgelegten Flächen aufweisen.\n2) Kann im Alpengebiet die geforderte Fläche im Unterstand nicht erreicht werden, so ist bei extremer Witterung durch geeignete Massnahmen sicherzustellen, dass dem Ruhe- und Schutzbedarf der Tiere entsprochen wird.\n3) Böden in Bereichen, in denen sich Tiere vorwiegend aufhalten, dürfen nicht morastig und nicht erheblich mit Kot oder Harn verunreinigt sein.\n4) Futter, das ergänzend zur Weide zur Verfügung gestellt wird, muss den üblichen Qualitäts- und Hygieneanforderungen genügen. Nötigenfalls sind dazu geeignete Fütterungseinrichtungen einzusetzen."
    },
    {
      "provision_ref": "art7",
      "chapter": "B. Dauernde Haltung im Freien",
      "section": "7",
      "title": "Art. 7 Kontrolle der Tiere, Einstallung bei Geburt",
      "content": "1) Der Gesundheitszustand und das Wohlergehen der Tiere sind täglich zu kontrollieren, insbesondere der Allgemeinzustand und das Auftreten von Verletzungen, Lahmheiten, Durchfall und anderen Krankheitsanzeichen. Ist die Versorgung der Tiere mit Wasser und Futter sichergestellt, so kann ausnahmsweise auf den Kontrollgang verzichtet werden.\n2) Stehen Geburten an oder sind Neugeborene vorhanden, so sind die Tiere mindestens zweimal täglich zu kontrollieren.\n3) Im Alpengebiet kann die Häufigkeit der Kontrollen angemessen reduziert werden.\n4) Schafe und Ziegen müssen in der Winterfütterungsperiode vor der Geburt eingestallt werden und in den ersten beiden Wochen nach der Geburt jederzeit Zugang zu einer Unterkunft haben.\nC. Auslaufjournal"
    },
    {
      "provision_ref": "art8",
      "chapter": "C. Auslaufjournal",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Der Auslauf für angebunden gehaltene Rinder sowie für Equide ist spätestens nach drei Tagen im Journal einzutragen.\n2) Erfolgt der Auslauf in Gruppen, so kann der Auslauf pro Gruppe eingetragen werden.\n3) Wird einem Tier oder einer Tiergruppe während einer gewissen Zeitspanne täglich Auslauf gewährt, so muss im Auslaufjournal nur am ersten und letzten Tag eine entsprechende Eintragung gemacht werden.\n4) Für Equide mit dauerndem Zugang zu einer Auslauffläche, die die Mindestabmessung nach Anhang 1 Tabelle 7 Ziff. 31 TSchV aufweist, muss kein Auslaufjournal geführt werden.\n5) Ausnahmen vom Auslauf für Equide nach Art. 61 Abs. 6 Bst. a bis c TSchV müssen mit Bezeichnung des Grundes und für den Bst. c unter Angabe von Ort und Anlass eingetragen werden.\nIII. Rinder\nA. Kälberhaltung"
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Kälberhaltung",
      "section": "9",
      "title": "Art. 9 Kurzfristiges Anbinden",
      "content": "Kälber dürfen zum Tränken jeweils während maximal 30 Minuten fixiert werden."
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Kälberhaltung",
      "section": "10",
      "title": "Art. 10 Kälberhütten (Iglus)",
      "content": "1) Kälberhütten für einzelne Kälber müssen mindestens so breit sein, dass sich das Kalb darin ungehindert drehen kann.\n2) Die erforderliche Liegefläche mit Einstreu nach Anhang 1 Tabelle 1 Ziff. 31 TSchV muss auf der zum Liegen nutzbaren Fläche innerhalb der Hütte zur Verfügung stehen."
    },
    {
      "provision_ref": "art11",
      "chapter": "A. Kälberhaltung",
      "section": "11",
      "title": "Art. 11 Fütterung der Kälber",
      "content": "1) In der Kälbermast muss der Kuhmilch beziehungsweise dem Milchgemisch bei kombiniertem Fütterungssystem mit Milchaustausch-Futtermitteln Eisen in Form geeigneter Präparate zugesetzt werden; der Eisengehalt der Milch beziehungsweise des Milchgemischs muss nach der Zusetzung mindestens 2 mg je Kilogramm betragen.\n2) Raufutter ist nicht am Boden, sondern in einer geeigneten Einrichtung, zum Beispiel in einer Raufe, zu verabreichen.\n3) Steht Stroh zur Raufutteraufnahme dauernd zur Verfügung, so kann anderes geeignetes Futter, das die Rohfaserversorgung gewährleistet, täglich limitiert zur Verfügung gestellt werden.\nB. Anbindehaltung"
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Anbindehaltung",
      "section": "12",
      "title": "Art. 12 Anbindevorrichtungen",
      "content": "1) Anbindevorrichtungen müssen folgende Anforderungen erfüllen: a) genügend Spiel der Anbindung in Längsrichtung, damit ein arttypisches Aufstehen und Abliegen sowie Zurücktreten des Rindes für das Koten und Harnen möglich sind;\nb) genügend Spiel der Anbindung in der Vertikalen, damit das stehende Rind den Kopf aufrecht halten kann und beim Sich-Lecken möglichst wenig eingeschränkt ist.\n2) Starre Halsrahmen und Federstahlhalsrahmen dürfen nicht neu eingerichtet werden. Defekte Halsrahmen dieser Art sind durch geeignete Anbindesysteme zu ersetzen."
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Anbindehaltung",
      "section": "13",
      "title": "Art. 13 Auslauf für angebunden gehaltene Zuchtstiere",
      "content": "1) Auslauf für Zuchtstiere kann auf einem Laufhof oder einer Weide erfolgen. Anstelle des Auslaufs können Zuchtstiere auch im Freien geführt werden.\n2) Geführtes Bewegen in Zusammenhang mit dem Deckakt gilt nicht als Auslauf."
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Anbindehaltung",
      "section": "14",
      "title": "Art. 14 Fressbereich bei Anbindehaltung im Kurzstand",
      "content": "1) Die tierseitige Krippenwand darf in neu eingerichteten Ställen inklusive Krippholz und allfälliger darüber angebrachter massiver Einrichtungen nicht höher als 32 cm sein. Flexible Gummilappen dürfen die tierseitige Krippenwand über 32 cm hinaus erhöhen.\n2) Die tierseitige Krippenwand darf in neu eingerichteten Ställen nicht dicker als 15 cm sein.\n3) Der Krippenboden muss in neu eingerichteten Ställen mindestens 10 cm höher sein als das Niveau des Lägers.\n4) Die Krippe muss in neu eingerichteten Ställen auf einer Höhe von 20 cm über dem Lägerniveau zwischen tierseitigem Krippenrand und tennseitiger Krippenwand mindestens 60 cm Freiraum haben.\n5) Der Krippenboden darf in neu eingerichteten Ställen an keiner Stelle tiefer sein als im Abstand von 40 cm vom tierseitigen Krippenrand.\n6) Über der Krippe angebrachte Fressgitter zur Vorratsfütterung oder zum Einsperren der Tiere dürfen nicht zum Aussperren der Tiere aus dem Krippenbereich verwendet werden."
    },
    {
      "provision_ref": "art15",
      "chapter": "B. Anbindehaltung",
      "section": "15",
      "title": "Art. 15 Roste zur Lägerverlängerung",
      "content": "Perforierte Schwemmkanalabdeckungen mit gummierten Stegen, die zur Lägerverlängerung dienen, dürfen nur hinter der nach Anhang 1 Tabelle 1 Ziff. 12 TSchV vorgeschriebenen Standplatzlänge angebracht werden.\nC. Laufstallhaltung"
    },
    {
      "provision_ref": "art16",
      "chapter": "C. Laufstallhaltung",
      "section": "16",
      "title": "Art. 16 Liegeboxen",
      "content": "1) In Abhängigkeit von der nach Anhang 1 Tabelle 1 Ziff. 322 und 323 TSchV vorgegebenen Gesamtlänge der Liegeboxen muss in neu eingerichteten Ställen die Liegefläche zwischen Kotkante und Bugkante die in Anhang 3 genannte Mindestlänge aufweisen.\n2) Die Bodenfreiheit zwischen der Liegefläche und dem Trennbügel muss für Rinder mit mehr als 400 kg Körpergewicht mindestens 40 cm betragen.\n3) Kotkante und Bugkante sind tierseitig abzurunden oder abzuschrägen. Kotkante, Bugkante und Bodenniveau des Kopfraumes dürfen die Liegefläche um nicht mehr als 10 cm überragen.\n4) Gegenständige Boxen müssen bei der Verwendung von starren Nackenrohren durch ein Frontrohr oder eine ähnliche Einrichtung voneinander getrennt sein. Diese Abtrennung muss sich in der Mitte zwischen den gegenüberliegenden Boxen befinden.\n5) Stützen im Liegeboxenbereich dürfen die Tiere weder beim Liegen, Abliegen noch Aufstehen stören.\n6) Die vordere Abstützung der Liegeboxen-Trennbügel muss bei wandständigen Boxen entweder ganz an der Wand oder aber mindestens 45 cm davon entfernt angebracht sein."
    },
    {
      "provision_ref": "art17",
      "chapter": "C. Laufstallhaltung",
      "section": "17",
      "title": "Art. 17 Laufgänge",
      "content": "1) Quergänge im Laufstall müssen folgende Breite aufweisen: a) als Passage ohne Kreuzungsmöglichkeit für die Tiere: zwischen 80 cm und 120 cm;\nb) als Passage mit Kreuzungsmöglichkeit für die Tiere: mindestens 180 cm.\n2) Quergänge mit einer Breite von 80 cm bis 120 cm dürfen in neu eingerichteten Ställen maximal 6 m lang sein.\n3) Werden Tränken, Lecksteine oder Kratzbürsten in Quergängen platziert, so müssen diese in neu eingerichteten Ställen mindestens 240 cm breit sein."
    },
    {
      "provision_ref": "art18",
      "chapter": "C. Laufstallhaltung",
      "section": "18",
      "title": "Art. 18 Fressbereich",
      "content": "1) Steht Futter von einheitlicher Qualität und Beschaffenheit dauernd zur Verfügung, so dürfen maximal 2,5 Tiere pro Fressplatz gehalten werden.\n2) Einsperrfressgitter dürfen ausser zur Fixierung von Einzeltieren unter Aufsicht nur verwendet werden, wenn für jedes Tier mindestens ein Fressplatz zur Verfügung steht."
    },
    {
      "provision_ref": "art19",
      "chapter": "C. Laufstallhaltung",
      "section": "19",
      "title": "Art. 19 Tränkezapfen",
      "content": "Tränkezapfen oder Tränkenippel zur Wasseraufnahme dürfen nicht eingesetzt werden."
    },
    {
      "provision_ref": "art20",
      "chapter": "C. Laufstallhaltung",
      "section": "20",
      "title": "Art. 20 Abkalbebucht",
      "content": "Das besondere Abteil zum Abkalben (Abkalbebucht) ist als eingestreute Laufbucht auszuführen. Sie muss mindestens 10 m&sup2; gross sein und eine Breite von mindestens 2,5 m aufweisen. Wird in Gruppen abgekalbt, so muss die Fläche pro Tier 10 m&sup2; betragen.\nD. Spezifische Anforderungen für Wasserbüffel und Yaks"
    },
    {
      "provision_ref": "art21",
      "chapter": "D. Spezifische Anforderungen für Wasserbüffel und Yaks",
      "section": "21",
      "title": "Art. 21 Abkühlung",
      "content": "Ab 25 &deg;C Lufttemperatur müssen Wasserbüffel und Yaks jederzeit Zugang zu Schatten und Wasser haben und sich in einem Bad oder einer Suhle abkühlen können. Anstelle von Suhle oder Bad können die Tiere auch geduscht werden."
    },
    {
      "provision_ref": "art22",
      "chapter": "D. Spezifische Anforderungen für Wasserbüffel und Yaks",
      "section": "22",
      "title": "Art. 22 Pflege",
      "content": "Wasserbüffel und Yaks müssen täglich Zugang zu einer Scheuermöglichkeit haben.\nIV. Schweine"
    },
    {
      "provision_ref": "art23",
      "chapter": "IV. Schweine",
      "section": "23",
      "title": "Art. 23 Fütterung",
      "content": "1) Rationiert gefütterte nicht säugende Sauen, Zuchtremonten und Eber müssen täglich mindestens 200 g Rohfaser pro Tier aufnehmen können. Alleinfutter muss einen Rohfasergehalt von mindestens 8 % aufweisen, ausser wenn sichergestellt ist, dass die Tiere diese Menge über das Beschäftigungsmaterial aufnehmen können.\n2) Die Zahl der Fressplätze bei der Vorratsfütterung beträgt: a) bei Trockenfutterautomaten: 1 pro fünf Tiere;\nb) bei Breifutterautomaten bis maximal drei Fressplätze: 1 pro zwölf Tiere;\nc) bei Breifutterautomaten mit mehr als drei Fressplätzen und bei Rohrbreiautomaten: 1 pro zehn Tiere;\nd) bei allen anderen Fütterungssystemen: nach den Auflagen der Bewilligung für serienmässig hergestellte Stalleinrichtungen.\n3) Wird an Breifutterautomaten oder Rohrbreiautomaten die Wasserversorgung abgestellt, so gilt ein Tier-Fressplatz-Verhältnis wie bei Trockenfutterautomaten.\n4) Alle Kanten von Fütterungssystemen, mit denen Tiere in Berührung kommen, wie diejenigen der Rüttelbleche oder Dosierbleche, müssen umgebogen oder sonst wie abgestumpft sein. Schweissstellen dürfen keine scharfen Unebenheiten aufweisen. Vom Verzinken herrührende Gräte müssen abgeschliffen sein.\n5) Die Abstände zwischen den Trogunterteilungen von Fütterungssystemen müssen so gross sein, dass die Schnauze der Tiere dazwischen ausreichend Platz hat. Als Trogunterteiler gelten Stäbe, die im Trogbereich angebracht sind und nicht über den Trogrand ragen. Als Mindestabstände sind bei Ferkeln bis 25 kg 15 cm und bei Mastschweinen ab 25 kg 20 cm einzuhalten."
    },
    {
      "provision_ref": "art24",
      "chapter": "IV. Schweine",
      "section": "24",
      "title": "Art. 24 Beschäftigung",
      "content": "1) Geeignete Beschäftigungsmaterialien sind solche, die kaubar, benagbar, fressbar und nicht toxisch sind, wie Stroh, Chinaschilf, Streue, entstaubte Hobelspäne und Raufutter wie Heu, Gras, Ganzpflanzensilage sowie Stroh- oder Heuwürfel. Weichholz ist nur zulässig, wenn es flexibel aufgehängt ist, regelmässig erneuert wird und die Schweine mindestens dreimal täglich mit einer mit Raufutter angereicherten Ration gefüttert werden oder ihnen Futter zur freien Verfügung steht.\n2) Beschäftigungsmaterialien können in geeigneten Einrichtungen wie Raufen, Trögen oder speziellen Automaten zur Verfügung gestellt werden. In diesen muss das Beschäftigungsmaterial dauernd vorhanden und nutzbar sein.\n3) Werden Beschäftigungsmaterialien auf dem Boden zur Verfügung gestellt, so muss jederzeit so viel vorhanden sein, dass sich die Tiere damit beschäftigen können."
    },
    {
      "provision_ref": "art25",
      "chapter": "IV. Schweine",
      "section": "25",
      "title": "Art. 25 Liegeflächen",
      "content": "1) Wird der Liegebereich in Haltungssystemen für abgesetzte Ferkel und Mastschweine nach Anhang 1 Tabelle 3 Anmerkung 8 TSchV verkleinert, so muss der Liegebereich so gross sein, dass alle Tiere einer Bucht gleichzeitig nebeneinander darauf liegen können.\n2) Entspricht in Haltungssystemen mit Liegekisten die Fläche des Liegebereichs in den Liegekisten nicht den Mindestanforderungen nach Anhang 1 Tabelle 3 Ziff. 32 und 321 bis 323 TSchV, so muss ausserhalb der Liegekisten noch genügend Liegefläche vorhanden sein, um diesen Mindestanforderungen zu genügen."
    },
    {
      "provision_ref": "art26",
      "chapter": "IV. Schweine",
      "section": "26",
      "title": "Art. 26 Abferkelbuchten",
      "content": "1) Als Geburtsphase, in der die Sau im Einzelfall fixiert werden darf, gilt der Zeitraum vom Beginn des Nestbauverhaltens bis längstens zum Ende des dritten Tages, der auf die Geburt folgt. Es ist aufzuzeichnen, welche Sau aus welchem Grund fixiert wurde.\n2) Zum Nestbau geeignetes Material ist solches, das von der Sau mit der Schnauze getragen werden kann. Für den Nestbau ungeeignet sind Materialien wie Hobelspäne, Sägemehl, Zeitungsschnitzel oder Strohhäcksel.\n3) Geeignetes Nestbaumaterial ist ab dem 112. Trächtigkeitstag bis und mit dem ersten Tag nach der Geburt täglich zu verabreichen. Zum Zeitpunkt der Einstreuung muss das Material bodendeckend vorhanden sein.\n4) Vom zweiten Tag nach der Geburt bis zum Ende der Säugezeit muss der Liegebereich der Sau und der Ferkel täglich mit Langstroh, Strohhäcksel, Chinaschilf oder entstaubten Hobelspänen eingestreut werden."
    },
    {
      "provision_ref": "art27",
      "chapter": "IV. Schweine",
      "section": "27",
      "title": "Art. 27 Schutz vor Kälte",
      "content": "1) Beim Unterschreiten folgender Temperaturen im Liegebereich muss der Boden im Liegebereich wärmegedämmt, ausreichend eingestreut oder mit einer Heizung versehen sein: a) 24 &deg;C für Ferkel bis zum Absetzen;\nb) 20 &deg;C für Ferkel vom Absetzen bis 25 kg;\nc) 15 &deg;C für Schweine von 25 bis 60 kg;\nd) 9 &deg;C für Schweine ab 60 kg.\n2) Die Temperatur im Ferkelnest muss in den ersten drei Tagen nach der Geburt mindestens 30 &deg;C betragen.\n3) Saugferkel müssen jederzeit Zugang zum Ferkelnest haben.\n4) In Aussenklimaställen muss eine Liegekiste oder eine ähnliche Einrichtung vorhanden sein oder die Schweine müssen die Möglichkeit haben, sich im Tiefstreubett einzugraben."
    },
    {
      "provision_ref": "art28",
      "chapter": "IV. Schweine",
      "section": "28",
      "title": "Art. 28 Schutz vor Hitze",
      "content": "1) Übersteigt die Temperatur in neu eingerichteten Ställen für Schweine ab 25 kg in Gruppenhaltung und für Eber 25 &deg;C, so ist den Tieren eine Abkühlungsmöglichkeit zur Verfügung zu stellen.\n2) Als Abkühlungsmöglichkeiten gelten Erdwärmetauscher, Zuluftkühlung, Bodenkühlung, Vernebelungsanlagen sowie mit Feuchtigkeit auf das Tier einwirkende Einrichtungen wie Duschen oder Suhlen.\n3) Für Schweine in Freilandhaltung muss ab einer Lufttemperatur im Schatten von 25 &deg;C eine Suhle und bei starker Sonneneinstrahlung eine ausreichend grosse beschattete Fläche ausserhalb der Liegehütten vorhanden sein."
    },
    {
      "provision_ref": "art29",
      "chapter": "IV. Schweine",
      "section": "29",
      "title": "Art. 29 Abschleifen der Zahnspitzen",
      "content": "Zum Abschleifen der Zahnspitzen von Saugferkeln dürfen nur hierzu vorgesehene Geräte mit einem für diesen Zweck vorgesehenen Schleifstein verwendet werden.\nV. Schafe und Ziegen"
    },
    {
      "provision_ref": "art30",
      "chapter": "V. Schafe und Ziegen",
      "section": "30",
      "title": "Art. 30",
      "content": "1) Schafe und Ziegen müssen eine regelmässige, ihrem Klauenwachstum entsprechende und fachgerechte Klauenpflege erhalten.\n2) Bei Schafen und Ziegen muss eine fachgerechte Parasitenbekämpfung durchgeführt werden.\n3) Bei Schafen, die dauernd im Freien gehalten werden, muss die Schur zeitlich so erfolgen, dass die Dicke des Vlieses an die Witterungsverhältnisse angepasst ist.\nVI. Lamas und Alpakas"
    },
    {
      "provision_ref": "art31",
      "chapter": "VI. Lamas und Alpakas",
      "section": "31",
      "title": "Art. 31",
      "content": "1) Lamas und Alpakas müssen ihrem Wachstum entsprechend die Nägel und die Zähne fachgerecht gekürzt werden.\n2) Bei Lamas und Alpakas muss eine fachgerechte Parasitenbekämpfung durchgeführt werden.\n3) Lamas und Alpakas müssen entsprechend ihrem Haarwachstum und -zustand geschoren werden.\nVII. Equide"
    },
    {
      "provision_ref": "art32",
      "chapter": "VII. Equide",
      "section": "32",
      "title": "Art. 32",
      "content": "1) Als extreme Witterungs- und Bodenverhältnisse nach Art. 61 Abs. 3 TSchV für den Auslauf von Equiden gelten: a) morastiger Boden infolge grosser Niederschlagsmengen;\nb) starker oder anhaltender Niederschlag bei Kälte oder starkem Wind;\nc) Sturmwinde;\nd) Glatteis, das im Bereich der Auslauffläche Sturzgefahr bedingt.\n2) Bei starkem Insektendruck ist der Auslauf in die Nacht- oder frühen Morgenstunden zu verlegen.\nVIII. Kaninchen"
    },
    {
      "provision_ref": "art33",
      "chapter": "VIII. Kaninchen",
      "section": "33",
      "title": "Art. 33 Abgedunkelte Bereiche",
      "content": "Abgedunkelte Bereiche können mit unterschiedlichen Mitteln, wie durch eine erhöhte Fläche oder eine andere oben abgeschlossene Struktur oder eine teilweise Abdeckung der Gitterfrontseite, erreicht werden. Die Beleuchtungsstärke muss im Bereich der Fütterungs- und Tränkeeinrichtungen und im Zentrum des übrigen Aktivitätsbereiches mindestens 15 Lux betragen."
    },
    {
      "provision_ref": "art34",
      "chapter": "VIII. Kaninchen",
      "section": "34",
      "title": "Art. 34 Klimatisierte Räume",
      "content": "Gehege ohne Einstreu dürfen nur in Räumen verwendet werden, in denen im Tierbereich die Lufttemperatur nicht unter 10 &deg;C fällt und keine Zugluft auftritt.\nVIIIa. Haushühner"
    },
    {
      "provision_ref": "art34a",
      "chapter": "VIIIa. Haushühner",
      "section": "34a",
      "title": "Art. 34a",
      "content": "1) Oberhalb von Sitzstangen für Haushühner muss mindestens 50 cm lichte Höhe frei bleiben. Die tiefer gelegenen Sitzstangen müssen mindestens 50 cm über dem Stallboden angebracht sein.\n2) Für Zwergrassen können die Masse nach Abs. 1 auf 40 cm reduziert werden.\nIX. Schlussbestimmung"
    },
    {
      "provision_ref": "art35",
      "chapter": "IX. Schlussbestimmung",
      "section": "35",
      "title": "Art. 35 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2011 in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nAnhang 1\n(Art. 3 Abs. 1 und Art. 4 Abs. 1)\nSpaltenweiten und Lochgrössen für perforierte Böden\n1 Rinder\nPerforierter Boden\nGewichtskategorie\nMaximale Spaltenweite bzw. Lochgrösse, mm\n1\nBetonflächenroste\nTiere bis 200 kg\n30\nTiere über 200 kg\n35\n2\nLochböden\nTiere bis 200 kg\n30\nTiere über 200 kg\n55\n3\nSchwemmkanalabdeckungen wie T-Stabroste in Laufställen und Laufhöfen\nTiere bis 200 kg\n30\nTiere über 200 kg\n35\n4\nWabenroste in Laufställen und Laufhöfen\nTiere bis 400 kg\n30\nTiere über 400 kg\n35\nMinimale Stegbreite, mm\n5\nWabenroste in Laufställen und Laufhöfen\nTiere bis 400 kg\n28\nTiere über 400 kg\n22\nDie Wabenlänge darf max. 90 mm betragen\n2 Schweine\nPerforierter Boden\nGewichtskategorie\nMaximale Spaltenweite bzw. Lochgrösse, mm\n1\nBetonflächenroste\nSaugferkel\n9\nabgesetzte Ferkel bis 25 kg\n11\nSchweine ab 15 kg\n14\nab 25 kg\n18\nSauen/Eber\n22\n2\nGusseisenroste/ Kunststoffroste\nSaugferkel\n10\nabgesetzte Ferkel bis 25 kg\n11\nalle Kategorien über 25 kg\n16\n3\nLochböden\nFerkel bis 25 kg\n10 x 20\nalle Kategorien über 25 kg\n16 x 30\nZulässige Spaltenweite, cm\n4\nSpalten für den Mistabwurf in neu eingerichteten Ställen\nFerkel bis 25 kg\nweniger als 2 oder zwischen 4-5\nSchweine 25-110 kg\nweniger als 4 oder zwischen 8-9\nSauen/Eber\nweniger als 6 oder zwischen 10-11\nDie Balkenbreite muss mindestens 8 cm betragen.\nGusseisenroste und Kunststoffroste mit einer Spaltenweite von 10 mm dürfen auf maximal 40 % der gesamten den Tieren zur Verfügung stehenden Fläche eingerichtet werden. Diese Beschränkung des Anteils perforierter Fläche gilt nicht für Gusseisenroste und Kunststoffroste mit einer Spaltenweite von maximal 9 mm.\nAnhang 2\n(Art. 6 Abs. 1)\nMindestflächen in Unterständen\n1 Rinder\nGewichtskategorie\nKälber\nJungtiere\nKühe und hochträchtige Erstkalbende mit Widerristhöhe von\nbis\n3 Wochen\nbis\n4 Monate\nbis\n200 kg\nbis\n300 kg\nbis\n400 kg\nüber\n400 kg\n125 &plusmn; 5 cm\n135 &plusmn; 5 cm\n145 &plusmn; 5 cm\nLiegefläche mit Einstreu pro Tier, m\n0,9\n1,0-1,3\n1,6\n1,8\n2,2\n2,7\n3,6\n4,0\n4,5\nAls hochträchtig gelten Rinder in den letzten beiden Monaten vor dem Abkalben.\nJe nach Alter und Grösse der Kälber.\n2 Schafe\nGewichtskategorie\nLämmer\nJungtiere\nSchafe\nWidder und Schafe\nohne Lämmer\nSchafe\nmit Lämmern\nbis 20 kg\n20-50 kg\n50-70 kg\n70-90 kg\nüber 90 kg\n70-90 kg\nüber 90 kg\nBuchtenfläche pro Tier, m\n0,15\n0,3\n0,5\n0,6\n0,75\n0,75\n0,9\nBei weiblichen Schafen ist das Gewicht bei Nichtträchtigkeit massgebend.\nDie Abmessungen gelten für Schafe mit Lämmern bis 20 kg.\n3 Ziegen\nGewichtskategorie\nZicklein bis 12 kg\nJungziegen und Zwergziegen\n12-22 kg\nJungziegen und Zwergziegen\n23-40 kg\nZiegen und Böcke 40-70 kg\nZiegen und Böcke über 70 kg\nBuchtenfläche pro Tier, m\n0,15\n0,3\n0,7\n0,8\n1,2\nBei weiblichen Ziegen ist das Gewicht bei Nichtträchtigkeit massgebend.\nAnhang 3\n(Art. 16 Abs. 1)\nMindestlänge der Liegefläche in Liegeboxen für\nRinder\nLänge der Liegebox nach Anhang 1 Tabelle 1 Ziff. 322 und 323 TSchV, cm\nLänge der Liegefläche, cm\nwandständig\ngegenständig\n1\nLiegeboxen für Kühe und hochträchtige Erstkalbende\n11\nWiderristhöhe 125 &plusmn; 5 cm\n230\n200\n165\n12\nWiderristhöhe 135 &plusmn; 5 cm\n240\n220\n185\n13\nWiderristhöhe 145 &plusmn; 5 cm\n260\n235\n190\n2\nLiegeboxen für Jungtiere\n21\nKörpergewicht bis 200 kg\n160\n150\n120\n22\nKörpergewicht 200-300 kg\n190\n180\n145\n23\nKörpergewicht 300-400 kg\n210\n200\n160\n24\nKörpergewicht über 400 kg\n240\n220\n180\n1\nArt. 1 Abs. 1 abgeändert durch LGBl. 2018 Nr. 145 .\n2\nArt. 8 Abs. 1 abgeändert durch LGBl. 2018 Nr. 145 .\n3\nArt. 8 Abs. 3 abgeändert durch LGBl. 2018 Nr. 145 .\n4\nArt. 8 Abs. 4 abgeändert durch LGBl. 2018 Nr. 145 .\n5\nArt. 8 Abs. 5 abgeändert durch LGBl. 2018 Nr. 145 .\n6\nArt. 11 Abs. 1 abgeändert durch LGBl. 2018 Nr. 145 .\n7\nArt. 31 Abs. 3 abgeändert durch LGBl. 2018 Nr. 145 .\n8\nÜberschrift vor Art. 32 abgeändert durch LGBl. 2018 Nr. 145 .\n9\nArt. 32 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 145 .\n10\nÜberschrift vor Art. 34a eingefügt durch LGBl. 2018 Nr. 145 .\n11\nArt. 34a eingefügt durch LGBl. 2018 Nr. 145 ."
    }
  ],
  "definitions": []
}
