{
  "id": "li-konso-2021176000",
  "type": "statute",
  "title": "Kundmachung vom 18. Mai 2021 des Beschlusses Nr. 186/2017 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2021.176",
  "status": "in_force",
  "issued_date": "2021-05-18",
  "in_force_date": "2021-05-18",
  "url": "https://www.gesetze.li/konso/2021176000",
  "description": "Kundmachung vom 18. Mai 2021 des Beschlusses Nr. 186/2017 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang XVII des EWR-Abkommens wird nach Nummer 10 (Richtlinie 2012/28/EU des Europäischen Parlaments und des Rates) Folgendes eingefügt:\n\"11. 32014 L 0026 : Richtlinie 2014/26/EU des Europäischen Parlaments und des Rates vom 26. Februar 2014 über die kollektive Wahrnehmung von Urheber- und verwandten Schutzrechten und die Vergabe von Mehrgebietslizenzen für Rechte an Musikwerken für die Online-Nutzung im Binnenmarkt (ABl. L 84 vom 20.3.2014, S. 72)\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit folgender Anpassung:\na) In Art. 32 der Richtlinie wird die Angabe \"Art. 101 und 102 AEUV\" durch die Angabe \"Art. 53 und 54 des EWR-Abkommens\" ersetzt.\nb) Die EFTA-Staaten sind berechtigt, sich an der Arbeit der nach Art. 41 der Richtlinie eingesetzten Sachverständigengruppe uneingeschränkt zu beteiligen, und verfügen dort mit Ausnahme des Stimmrechts über dieselben Rechte und Pflichten wie EU-Mitgliedstaaten.\nc) In Art. 5 Abs. 8 wird für die EFTA-Staaten die Angabe \"bis zum 10. Oktober 2016\" durch die Angabe \"innerhalb von sechs Monaten ab dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 186/2017 vom 22. September 2017\" ersetzt.\nd) In Art. 31 wird für die EFTA-Staaten die Angabe \"bis zum 10. April 2017\" durch die Angabe \"innerhalb eines Jahres ab dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 186/2017 vom 22. September 2017\" ersetzt.\ne) In Art. 36 Abs. 3 wird für die EFTA-Staaten die Angabe \"bis zum 10. April 2016\" durch die Angabe \"bis zum Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 186/2017 vom 22. September 2017\" ersetzt.\nf) In Art. 38 Abs. 3 wird für die EFTA-Staaten die Angabe \"bis zum 10. Oktober 2017\" durch die Angabe \"innerhalb von 18 Monaten ab dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 186/2017 vom 22. September 2017\" ersetzt.\ng) In Art. 39 wird für die EFTA-Staaten die Angabe \"bis zum 10. April 2016\" durch die Angabe \"bis zum Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 186/2017 vom 22. September 2017\" ersetzt.\nh) In Art. 43 wird für die EFTA-Staaten die Angabe \"bis zum 10. April 2016\" durch die Angabe \"bis zum Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 186/2017 vom 22. September 2017\" ersetzt.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 2014/26/EU in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 23. September 2017 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 22. September 2017.\n(Es folgen die Unterschriften)\n1\nBericht und Antrag der Regierung Nr. 90/2017\n2\nABl. L 84 vom 20.3.2014, S. 72 .\n3\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
