{
  "id": "li-konso-1942004000",
  "type": "statute",
  "title": "Verordnung vom 12. Februar 1942 über Neuorganisation des Gemeindekassierwesens",
  "title_en": "",
  "short_name": "LGBl 1942.004",
  "status": "in_force",
  "issued_date": "1942-02-12",
  "in_force_date": "1942-02-12",
  "url": "https://www.gesetze.li/konso/1942004000",
  "description": "Verordnung vom 12. Februar 1942 über Neuorganisation des Gemeindekassierwesens",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Die Kassierstelle muss in den amtlichen Publikationsorganen mit einer Bewerbungsfrist von 8 Tagen ausgeschrieben werden. In der Ausschreibung ist der Gehalt des Kassiers anzugeben.\n2) Bewerber haben nachzuweisen:\na) die liechtensteinische Staatsbürgerschaft,\nb) ein Mindestalter von 21 Jahren,\nc) einen guten Leumund und zwar sowohl im Hinblick auf die Verwaltung des eigenen Vermögens als auch bezüglich der moralisch und staatsbürgerlich einwandfreien Führung,\nd) entweder die bisherige Bewährung als Gemeinde- oder Steuerkassier, oder die mehrjährige, erfolgreiche Tätigkeit als Buchhalter, oder den erfolgreichen Abschluss einer Handels- oder Realschule oder eines gleichwertigen Lehrganges.\n3) Die Befähigung kann auch sonst auf geeignete Art nachgewiesen werden.\n4) Unter Bewerbern, die den vorstehenden Bedingungen entsprechen, geniessen die Gemeindebürger den Vorzug und unter diesen die Familienerhalter, dann die Niedergelassenen. Bei der Auswahl ist auch Bedacht zu nehmen, dass der Bewerber durch sein Vermögen und Ansehen eine gewisse Sicherheit bietet."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Gemeinderat hat die Bestellung binnen 10 Tagen nach Ablauf der Bewerbungsfrist vorzunehmen. Vor Verständigung des Gewählten ist die Bestätigung der Regierung einzuholen. Der Regierung sind sämtliche Bewerbungen vorzulegen. Gegen die vom Gemeinderate getroffene Wahl steht der Regierung binnen 8 Tagen ein Einspruchsrecht offen. Erfolgt ein Einspruch, so muss der Gemeinderat binnen 8 Tagen eine neue Wahl vornehmen; dieser Vorgang ist solange fortzusetzen, bis eine Bestätigung der Regierung erfolgt."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Die Gemeindevertretung hat mit dem neubestellten Kassier einen Dienstvertrag abzuschliessen, welcher zu enthalten hat:\nDienstinstruktion, Amtsstunden, Gehalt, Kündigung und Disziplinarvorschriften.\n2) Der Vertrag ist der Regierung zur Genehmigung vorzulegen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die Kündigungsfrist muss beidseits 3 Monate betragen.\n2) Bei grober Fahrlässigkeit, nachgewiesener Unfähigkeit, Verlust der Wahlfähigkeit, Unkorrektheiten oder anderen Pflichtverletzungen kann die sofortige Entlassung durch den Gemeinderat erfolgen. Der Gemeinderat hat in einem solchen Falle sofort eine Neuausschreibung zu veranlassen und für die Zwischenzeit provisorisch einen Kassier zu bestellen, wobei auf die Eignung gemäss Art. 1 Bedacht zu nehmen ist.\n3) Wird der Kassier wegen eines Verbrechens überhaupt oder wegen einer Übertretung des Diebstahls oder des Betruges in Strafuntersuchung gezogen, so ist er bis zur Beendigung des Verfahrens in seinem Dienste einzustellen und es ist für diese Zeit ein Ersatz zu bestellen.\n4) Der Regierung steht in Ausübung des Staatsaufsichtsrechtes ebenfalls das Entsetzungsrecht gemäss dem vorhergehenden Absatze zu.\n5) Dem seines Dienstes enthobenen Kassier steht das Beschwerderecht nach den Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege offen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Die Amtsinstruktion für den Gemeindekassier wird gemäss den bestehenden Gesetzen über das Gemeinderechnungswesen, über Steuerwesen und über die Verwaltung der Gemeindefonde von der Regierung erlassen.\n2) Die Regierung gibt auch die nötigen Weisungen an den Gemeindekassier, wenn diesem weitere Funktionen übertragen werden."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Diese Verordnung tritt sofort in Kraft.\nVaduz, am 12. Februar 1942\nFürstliche Regierung:\ngez. Dr. Hoop\n1\nLR 141.2\n2\nArt. 1 Abs. 2 Bst. b abgeändert durch LGBl. 1967 Nr. 20 .\n3\nArt. 3 aufgehoben durch LGBl. 1952 Nr. 5 ."
    }
  ],
  "definitions": []
}
