{
  "id": "li-konso-2023443000",
  "type": "statute",
  "title": "Gesetz vom 5. Oktober 2023 über die Genehmigung von Weltraumaktivitäten und die Registrierung von Weltraumgegenständen (Weltraumgesetz; WRG)",
  "title_en": "",
  "short_name": "WRG",
  "status": "in_force",
  "issued_date": "2023-10-05",
  "in_force_date": "2023-10-05",
  "url": "https://www.gesetze.li/konso/2023443000",
  "description": "Gesetz vom 5. Oktober 2023 über die Genehmigung von Weltraumaktivitäten und die Registrierung von Weltraumgegenständen (Weltraumgesetz; WRG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "1) Dieses Gesetz bezweckt die Umsetzung völkerrechtlicher Verpflichtungen Liechtensteins im Hinblick auf Tätigkeiten zur Erforschung und Nutzung des Weltraums sowie die Vermeidung für durch Weltraumgegenstände verursachte Schäden, für die Liechtenstein international haftbar gemacht werden kann.\n2) Es dient insbesondere: a) der Einführung einer Genehmigungs- und Anzeigepflicht für Weltraumaktivitäten;\nb) der Wahrnehmung der Aufsichtspflichten Liechtensteins über Weltraumaktivitäten sowie der Wahrung seiner damit im Zusammenhang stehenden wirtschaftlichen und politischen Interessen;\nc) der Gewährleistung höchstmöglicher Sicherheit von Weltraumaktivitäten, insbesondere der Vermeidung von Personen- und Sachschäden, der Gewährleistung der öffentlichen Sicherheit und Gesundheit sowie dem Schutz der Umwelt;\nd) der Erhaltung der langfristigen Nutzbarkeit des Weltraums und der Vermeidung von Weltraummüll;\ne) der Einrichtung eines öffentlichen Registers für Weltraumgegenstände."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Dieses Gesetz ist auf Weltraumaktivitäten anzuwenden, die durchgeführt oder veranlasst werden: a) auf dem Staatsgebiet Liechtensteins;\nb) auf beweglichen oder unbeweglichen Anlagen, die in Liechtenstein registriert sind oder sonst der liechtensteinischen Gesetzgebung unterstellt sind; oder\nc) von einem Betreiber, der: 1. die liechtensteinische Staatsbürgerschaft besitzt; oder\n2. eine juristische Person ist, die in Liechtenstein ihren Sitz hat oder registriert ist.\n2) Sofern dieses Gesetz keine besonderen Bestimmungen enthält, bleiben andere Rechtsvorschriften im Zusammenhang mit der Durchführung von Weltraumaktivitäten unberührt."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes gelten als: a) \"Weltraumaktivität\": eine Tätigkeit, die darin besteht: 1. den Start eines Weltraumgegenstandes durchzuführen oder zu veranlassen;\n2. einen Weltraumgegenstand während seines Aufenthalts im Weltraum und seiner Rückkehr zur Erde zu kontrollieren oder zu nutzen;\n3. jede andere Tätigkeit, die im Weltraum stattfindet, für die Liechtenstein international haftbar gemacht werden kann;\nb) \"Weltraumgegenstand\": ein Gegenstand, der in den Weltraum gestartet wurde oder gestartet werden soll, einschliesslich seiner Bestandteile sowie sein Trägerfahrzeug und dessen Teile;\nc) \"Betreiber\": eine natürliche oder juristische Person, die Weltraumaktivitäten durchführt oder veranlasst;\nd) \"qualifizierte Beteiligung\": ein direktes oder indirektes Halten von mindestens 10 % des Kapitals oder der Stimmrechte an einer juristischen Person als Betreiber oder jede andere Möglichkeit, einen erheblichen Einfluss auf die Geschäftsführung der juristischen Person als Betreiber auszuüben.\n2) Unter den in diesem Gesetz verwendeten Personenbezeichnungen sind alle Personen unabhängig von ihrem Geschlecht zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Ausübung von Weltraumaktivitäten"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Ausübung von Weltraumaktivitäten",
      "section": "4",
      "title": "Art. 4 Genehmigungspflicht und -antrag",
      "content": "1) Die Durchführung oder Veranlassung von Weltraumaktivitäten bedarf vorbehaltlich Art. 6 der Genehmigung der Aufsichtsbehörde.\n2) Der Betreiber hat den Antrag auf Erteilung einer Genehmigung nach Abs. 1 bei der Aufsichtsbehörde einzureichen.\n3) Dem Antrag sind die zum Nachweis der Voraussetzungen nach Art. 5 erforderlichen Angaben und Unterlagen beizufügen.\n4) Die Regierung regelt das Nähere über den Genehmigungsantrag, insbesondere die zum Nachweis der Voraussetzungen erforderlichen Angaben und Unterlagen, mit Verordnung."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Ausübung von Weltraumaktivitäten",
      "section": "5",
      "title": "Art. 5 Genehmigungsvoraussetzungen und -erteilung",
      "content": "1) Die Aufsichtsbehörde erteilt die Genehmigung, wenn: a) der Betreiber sowie dessen Leitungsorgane und Schlüsselpersonal über die zur Durchführung einer Weltraumaktivität erforderliche fachliche Qualifikation und persönliche Integrität verfügen;\nb) der Betreiber finanziell leistungsfähig ist und über einen Kosten- und Finanzierungsplan der Weltraumaktivität verfügt;\nc) die Weltraumaktivität nach dem Stand der Technik durchgeführt wird und keine unmittelbare Gefahr für die öffentliche Ordnung, die Sicherheit von Personen und Sachen und für die Gesundheit darstellt;\nd) die Weltraumaktivität im Einklang mit den völkerrechtlichen Verpflichtungen und den aussenpolitischen Interessen Liechtensteins steht;\ne) die Weltraumaktivität keine Gefahr für die nationale Sicherheit Liechtensteins darstellt;\nf) die Weltraumaktivität keine schädliche Verunreinigung des Weltraums, einschliesslich von Himmelskörpern, und keine schädliche Veränderung der Umwelt auf der Erde hervorruft;\ng) entsprechende Vorkehrungen zur Vermeidung von Weltraummüll, insbesondere von Missionsrückständen, getroffen wurden;\nh) der Betreiber die Vorgaben der Internationalen Fernmeldeunion (ITU) sowie der Kommunikationsgesetzgebung im Hinblick auf Frequenzen und Orbitalposition erfüllt;\ni) der Betreiber hinsichtlich der Exportkontrolle die aufgrund des Zollvertrages in Liechtenstein anwendbaren schweizerischen Rechtsvorschriften, insbesondere die schweizerische Kriegsmaterial-, Güterkontroll- und Waffengesetzgebung, erfüllt;\nk) der Betreiber eine das Risiko deckende Haftpflichtversicherung nach Art. 8 abgeschlossen hat.\n2) Die Aufsichtsbehörde entscheidet über den Antrag auf Genehmigung nach Einlangen sämtlicher erforderlicher Angaben und Unterlagen nach Art. 4. Die Genehmigung kann unter Auflagen und Bedingungen erteilt werden.\n3) Die Regierung kann das Nähere über die Genehmigungsvoraussetzungen und -erteilung mit Verordnung regeln."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Ausübung von Weltraumaktivitäten",
      "section": "6",
      "title": "Art. 6 Anzeigepflicht",
      "content": "1) Weltraumaktivitäten sind von der Genehmigungspflicht nach Art. 4 ausgenommen und unter Vorlage der erforderlichen Angaben und Unterlagen bei der Aufsichtsbehörde anzuzeigen, wenn sie: a) von einem anderen Staat bereits genehmigt und beaufsichtigt werden; oder\nb) sich auf eine Nutzlast (Payload) beschränken.\n2) Die Regierung kann das Nähere über die Anzeigepflicht mit Verordnung regeln."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Ausübung von Weltraumaktivitäten",
      "section": "7",
      "title": "Art. 7 Haftung",
      "content": "1) Der Betreiber haftet für jeden Schaden, der im Rahmen der Weltraumaktivität durch einen Weltraumgegenstand auf der Erde oder an einem Luftfahrzeug im Flug verursacht wird.\n2) Die Haftung eines Betreibers nach anderen gesetzlichen Bestimmungen bleibt unberührt."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Ausübung von Weltraumaktivitäten",
      "section": "8",
      "title": "Art. 8 Versicherungspflicht",
      "content": "1) Der Betreiber hat zur Deckung seiner Haftung für Personen- oder Sachschäden, die Dritten aufgrund der Weltraumaktivität entstehen können, eine Versicherung in Höhe von mindestens 100 Millionen Franken bei einem Versicherungsunternehmen abzuschliessen; es darf mit dem Betreiber in keinem wirtschaftlichen Zusammenhang stehen.\n2) Die Aufsichtsbehörde kann auf Antrag eine Befreiung von der Versicherungspflicht oder eine Herabsetzung der Versicherungssumme gewähren, wenn: a) ein öffentliches Interesse an der Weltraumaktivität, unter Berücksichtigung des von ihr ausgehenden Risikos und der Finanzkraft des Betreibers, vorliegt; oder\nb) der Betreiber nachweist, dass er zur Abdeckung seiner Haftung für Personen- oder Sachschäden über die Garantie einer Bank verfügt; die Bank darf mit dem Betreiber in keinem wirtschaftlichen Zusammenhang stehen.\n3) Im öffentlichen Interesse nach Abs. 2 Bst. a liegen insbesondere Weltraumaktivitäten, die der Wissenschaft, Forschung oder Ausbildung dienen.\n4) Die Regierung regelt das Nähere über die Versicherungspflicht, insbesondere über die dem Antrag nach Abs. 2 beizufügenden Unterlagen, mit Verordnung."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Ausübung von Weltraumaktivitäten",
      "section": "9",
      "title": "Art. 9 Rückgriff",
      "content": "Hat Liechtenstein aufgrund völkerrechtlicher Verpflichtungen einem Geschädigten durch eine Weltraumaktivität verursachte Schäden ersetzt, so steht Liechtenstein ein Rückgriffsrecht gegen den Betreiber zu."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Ausübung von Weltraumaktivitäten",
      "section": "10",
      "title": "Art. 10 Änderung oder Beendigung der Weltraumaktivität",
      "content": "1) Der Betreiber ist verpflichtet, alle Ereignisse, welche die Durchführung der genehmigten Weltraumaktivität verzögern oder unmöglich machen oder eine Abänderung oder einen Widerruf der Genehmigung nach Art. 11 erfordern könnten, unverzüglich anzuzeigen.\n2) Der Betreiber hat das geplante oder das auf Grund zwingender Umstände bevorstehende Ende der Weltraumaktivität der Aufsichtsbehörde unverzüglich anzuzeigen. Die Aufsichtsbehörde kann dem Betreiber Anordnungen im Hinblick auf eine sichere Beendigung der Weltraumaktivität erteilen. Die sich aus der Genehmigung ergebenden Pflichten bleiben bestehen, bis die Aufsichtsbehörde bestätigt, dass die Weltraumaktivität sicher beendet wurde."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Ausübung von Weltraumaktivitäten",
      "section": "11",
      "title": "Art. 11 Abänderung oder Widerruf der Genehmigung",
      "content": "1) Die Genehmigung ist inhaltlich abzuändern oder zu widerrufen, wenn: a) die Voraussetzungen nach Art. 5 Abs. 1 nicht mehr vorliegen; oder\nb) die Auflagen und Bedingungen nach Art. 5 Abs. 2 nicht eingehalten werden.\n2) Im Falle der Abänderung oder des Widerrufs der Genehmigung können Massnahmen für die vorübergehende Weiterführung oder sichere Beendigung der Weltraumaktivität angeordnet werden. Kommt der Betreiber diesen Anordnungen nicht nach, ist die Kontrolle der Weltraumaktivität durch Verfügung an einen anderen Betreiber zu übertragen. Der Betreiber hat die für die vorübergehende Weiterführung oder sichere Beendigung der Weltraumaktivität erforderlichen Unterlagen dem neuen Betreiber bereit zu stellen und die daraus entstehenden Kosten zu tragen."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Ausübung von Weltraumaktivitäten",
      "section": "12",
      "title": "Art. 12 Betreiberwechsel",
      "content": "1) Ein Wechsel des Betreibers bedarf der Genehmigung der Aufsichtsbehörde. Der Antrag ist gemeinsam vom übertragenden und übernehmenden Betreiber zu stellen.\n2) Die Aufsichtsbehörde erteilt die Genehmigung, wenn die Voraussetzungen nach Art. 5 und 8 erfüllt sind.\n3) Fällt der übernehmende Betreiber nicht unter den Geltungsbereich dieses Gesetzes, ist die Genehmigung zu verweigern.\n4) Von der Verweigerung der Genehmigung nach Abs. 3 kann abgesehen werden, wenn eine Vereinbarung zwischen Liechtenstein und dem Heimatstaat des übernehmenden Betreibers oder dem Staat, von dem aus der übernehmende Betreiber die Weltraumaktivität durchführt oder veranlasst, im Einklang mit den völkerrechtlichen Bestimmungen abgeschlossen wurde über: a) die internationale Haftung und eine entsprechende Schadloshaltung Liechtensteins; sowie\nb) die Registrierung auf nationaler und internationaler Ebene."
    },
    {
      "provision_ref": "art13",
      "chapter": "II. Ausübung von Weltraumaktivitäten",
      "section": "13",
      "title": "Art. 13 Änderung der Kontrolle des Betreibers",
      "content": "1) Jeder beabsichtigte direkte oder indirekte Erwerb und jede beabsichtigte direkte oder indirekte Veräusserung einer qualifizierten Beteiligung an einem Betreiber, ist der Aufsichtsbehörde von der oder den am Erwerb und an der Veräusserung interessierten Person oder Personen schriftlich anzuzeigen. Ebenso ist die Aufsichtsbehörde über jede beabsichtigte direkte oder indirekte Erhöhung oder jede beabsichtigte direkte oder indirekte Verringerung einer qualifizierten Beteiligung zu informieren, wenn dies dazu führt, dass der Anteil der gehaltenen Kapitalanteile oder Stimmrechte die Schwellenwerte von 20 %, 30 % oder 50 % erreicht, über- oder unterschreitet, oder der Betreiber Tochterunternehmen eines Erwerbers würde oder nicht mehr Tochterunternehmen des Veräusserers wäre.\n2) Die Aufsichtsbehörde kann bei der Beurteilung einer Änderung der Kontrolle nach Abs. 1 mit den zuständigen Behörden anderer Staaten zusammenarbeiten. Die Zusammenarbeit umfasst insbesondere den Austausch sämtlicher für die Beurteilung der Änderung der Kontrolle relevanten Informationen.\n3) Die Aufsichtsbehörde prüft im Interesse einer soliden und umsichtigen Führung des interessierten Erwerbers und unter Berücksichtigung des voraussichtlichen Einflusses des interessierten Erwerbers auf den Betreiber die Zuverlässigkeit des interessierten Erwerbers und die finanzielle Solidität des beabsichtigten Erwerbs.\n4) Sie kann gegen die Änderung der Kontrolle Einspruch erheben oder geeignete Massnahmen ergreifen, wenn konkrete und aktuelle Tatsachen und Vorkommnisse vermuten lassen, dass ein interessierter Erwerber die Voraussetzungen nach Abs. 3 nicht erfüllt oder die vorzulegenden Informationen oder Unterlagen unvollständig sind.\n5) Wird eine Änderung der Kontrolle trotz des Einspruchs der Aufsichtsbehörde durchgeführt, dürfen die Stimmrechte des Erwerbers bis zur Abänderung oder Aufhebung des Einspruchs im Rechtsmittelweg oder der Rücknahme des Einspruchs durch die Aufsichtsbehörde nicht ausgeübt werden. Eine dennoch erfolgte Stimmabgabe ist nichtig.\n6) Die Regierung regelt das Nähere über die Änderung der Kontrolle des Betreibers mit Verordnung.\nIII. Register für Weltraumgegenstände"
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Register für Weltraumgegenstände",
      "section": "14",
      "title": "Art. 14 Allgemeines",
      "content": "1) Die Aufsichtsbehörde führt ein öffentliches Register für Weltraumgegenstände.\n2) In dieses Register sind Weltraumgegenstände einzutragen, für die Liechtenstein nach Art. I des Übereinkommens über die Registrierung von in den Weltraum gestarteten Gegenständen (Registrierungsübereinkommen) als Startstaat angesehen wird.\n3) Kommen auch andere Staaten neben Liechtenstein als Startstaat in Betracht, ist für die Registrierung die entsprechende Übereinkunft nach Art. II Abs. 2 des Registrierungsübereinkommens ausschlaggebend.\n4) Ein in dieses Register einzutragender Weltraumgegenstand und sein gesamtes Personal unterliegen während seiner Anwesenheit im Weltraum oder auf einem Himmelskörper der Jurisdiktion und Kontrolle Liechtensteins."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Register für Weltraumgegenstände",
      "section": "15",
      "title": "Art. 15 Eintragung und Information",
      "content": "1) In das Register sind folgende Informationen einzutragen: a) der Name des Startstaates oder der Startstaaten;\nb) eine geeignete Bezeichnung des Weltraumgegenstandes und seine Registernummer sowie allenfalls seine ITU-Bezeichnung;\nc) das Datum und Hoheitsgebiet oder der Ort des Startes;\nd) die grundlegenden Parameter der Umlaufbahn, einschliesslich Umlaufzeit, Bahnneigung, maximale Erdferne (Apogäum) und minimale Erdferne (Perigäum);\ne) die allgemeine Funktion des Weltraumgegenstandes;\nf) der Hersteller des Weltraumgegenstandes;\ng) der Eigentümer des Weltraumgegenstandes;\nh) der Betreiber des Weltraumgegenstandes;\ni) das Datum und die Umstände der Beendigung der Weltraumaktivität;\nk) weitere von der Regierung mit Verordnung festgelegte Informationen.\n2) Der Betreiber hat der Aufsichtsbehörde die Informationen nach Abs. 1 sowie alle Änderungen in Bezug auf diese Informationen unverzüglich zu übermitteln.\n3) Die Aufsichtsbehörde übermittelt die Informationen nach Abs. 1 Bst. a bis e, einschliesslich aller Änderungen nach Abs. 2, dem Generalsekretär der Vereinten Nationen.\nIV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Organisation und Durchführung",
      "section": "16",
      "title": "Art. 16 Aufsichtsbehörde",
      "content": "1) Aufsichtsbehörde ist das Amt für Kommunikation.\n2) Der Aufsichtsbehörde obliegt der Vollzug dieses Gesetzes. Sie ist insbesondere zuständig für: a) die Erteilung, die Abänderung oder den Widerruf von Genehmigungen (Art. 5 und 11);\nb) die Entgegennahme von Anzeigen (Art. 6);\nc) die Befreiung von der Versicherungspflicht oder die Herabsetzung der Versicherungssumme (Art. 8);\nd) die Genehmigung des Betreiberwechsels (Art. 12);\ne) die Erhebung eines Einspruchs oder das Ergreifen geeigneter Massnahmen bei Änderungen der Kontrolle des Betreibers (Art. 13);\nf) die Führung des Registers für Weltraumgegenstände (Art. 14);\ng) die Übermittlung von im Register eingetragenen Informationen an den Generalsekretär der Vereinten Nationen (Art. 15);\nh) die Erhebung von Gebühren, Kosten und Aufsichtsabgaben (Art. 17);\ni) die Aufsicht über die Einhaltung der Bestimmungen dieses Gesetzes und der dazu erlassenen Verordnungen.\n3) Die Aufsichtsbehörde kann, soweit dies zur Erfüllung ihrer Aufgaben erforderlich ist: a) in- und ausländische Fachorganisationen oder Sachverständige, insbesondere zur Beratung und Begutachtung technischer Fragen, beiziehen;\nb) mit anderen ausländischen Aufsichtsbehörden und sonstigen zuständigen Behörden sowie internationalen Organisationen zusammenarbeiten; und\nc) sich geeigneter Einrichtungen bedienen und ihre Aufgaben diesen übertragen, insbesondere zur Durchführung der Aufsicht oder zur Führung des Registers.\n4) Die Regierung kann das Nähere über die Aufgaben der Aufsichtsbehörde mit Verordnung regeln."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Organisation und Durchführung",
      "section": "17",
      "title": "Art. 17 Gebühren, Kosten und Aufsichtsabgaben",
      "content": "1) Die Aufsichtsbehörde erhebt Gebühren für ihre Tätigkeiten nach diesem Gesetz (Verwaltungsgebühren).\n2) Der Gesamtertrag der Verwaltungsgebühren darf die Gesamtkosten der Aufsichtsbehörde auf Dauer nicht übersteigen.\n3) Kosten und Auslagen, die der Aufsichtsbehörde von Dritten, deren sie sich zur Beratung oder zur Durchführung der Aufsicht bedient, in Rechnung gestellt werden, hebt sie bei dem betreffenden Betreiber ein.\n4) Die Aufsichtsbehörde veröffentlicht jährlich in geeigneter Weise eine Aufstellung über ihre Gesamtkosten und die insgesamt eingenommenen Verwaltungsgebühren.\n5) Für die Führung des Registers nach Art. 14 Abs. 1 wird bei den Betreibern eine jährliche Aufsichtsabgabe eingehoben.\n6) Die Regierung regelt das Nähere über die Gebühren, Kosten und Aufsichtsabgabe mit Verordnung.\nV. Aufsicht"
    },
    {
      "provision_ref": "art18",
      "chapter": "V. Aufsicht",
      "section": "18",
      "title": "Art. 18 Grundsatz",
      "content": "1) Die Aufsicht wird durch die Aufsichtsbehörde nach den Bestimmungen dieses Kapitels ausgeübt.\n2) Soweit in diesem Kapitel nichts anderes bestimmt ist, findet auf die Ausübung der Aufsicht das Gesetz über die allgemeine Landesverwaltungspflege, insbesondere dessen Bestimmungen über den Verwaltungszwang, Anwendung.\n3) Die Aufsichtsbehörde kann im Rahmen der Aufsicht Betreiber verpflichten: a) alle erforderlichen Informationen, einschliesslich personenbezogener Daten, zu übermitteln, die für den Vollzug dieses Gesetzes und der dazu erlassenen Verordnungen sowie der darauf gestützten Entscheidungen oder Verfügungen erforderlich sind; dies gilt insbesondere für die einzelfallbezogene Überprüfung von Verpflichtungen, wenn eine Anzeige vorliegt oder die Aufsichtsbehörde aus anderen Gründen eine Verletzung von Pflichten annimmt oder von sich aus Ermittlungen durchführt;\nb) den Organen der Aufsichtsbehörde, soweit dies zur ordnungsgemässen Ausübung der Aufsicht erforderlich ist, Zutritt zu allen Betriebsräumlichkeiten und -anlagen zu ermöglichen, Einsicht in Unterlagen zu gewähren und Auskunft zu erteilen."
    },
    {
      "provision_ref": "art19",
      "chapter": "V. Aufsicht",
      "section": "19",
      "title": "Art. 19 Anordnungen",
      "content": "1) Hat die Aufsichtsbehörde Anhaltspunkte dafür, dass ein Betreiber gegen Vorschriften dieses Gesetzes, der dazu erlassenen Verordnungen oder gegen darauf gestützte Entscheidungen oder Verfügungen verstösst, teilt sie dies dem Betreiber mit und setzt ihm eine angemessene Frist, um: a) zur Mitteilung Stellung zu nehmen; oder\nb) den rechtmässigen Zustand herzustellen.\n2) Die Aufsichtsbehörde kann die Frist nach Abs. 1 Bst. b in begründeten Fällen auf Antrag angemessen verlängern, wenn der Betreiber dadurch voraussichtlich den rechtmässigen Zustand herstellt.\n3) Anordnungen nach Abs. 1 erfolgen mit Verwaltungszwangsbot. Darin ist ausdrücklich auf die Rechtsfolgen einer Missachtung der Anordnung hinzuweisen."
    },
    {
      "provision_ref": "art20",
      "chapter": "V. Aufsicht",
      "section": "20",
      "title": "Art. 20 Herstellung des rechtmässigen Zustandes",
      "content": "1) Stellt die Aufsichtsbehörde fest, dass nach Ablauf der nach Art. 19 gesetzten Frist der rechtmässige Zustand durch den betroffenen Betreiber nicht hergestellt worden ist, trifft sie mittels Verwaltungszwangsbot alle erforderlichen Massnahmen, um den rechtmässigen Zustand herzustellen.\n2) Massnahmen im Sinne von Abs. 1 sind insbesondere: a) die Anordnung einer Ersatzvornahme auf Kosten des betroffenen Betreibers, um die vorübergehende Weiterführung oder sichere Beendigung der Weltraumaktivität durch einen anderen Betreiber zu gewährleisten. Der betroffene Betreiber hat die dafür erforderlichen Unterlagen bereit zu stellen und falls notwendig auch den Zugang zu Einrichtungen, insbesondere Kontrollzentren, zu gewähren;\nb) die Verhängung einer Ungehorsamsstrafe.\n3) Sind die Massnahmen nach Abs. 2 erfolglos geblieben, kann die Aufsichtsbehörde dem Betreiber, der seine Pflichten in grober Weise oder wiederholt verletzt: a) die Erbringung von Weltraumaktivitäten untersagen;\nb) die Genehmigung entziehen.\n4) Ist die Gefahr einer unmittelbaren und ernsthaften Beeinträchtigung der Rechte oder der rechtlich geschützten Interessen anderer Betreiber oder Nutzer glaubhaft gemacht oder liegt eine unmittelbare und ernsthafte Gefährdung der öffentlichen Interessen, insbesondere der öffentlichen Ordnung, Sicherheit oder Gesundheit vor, kann die Aufsichtsbehörde einstweilige Anordnungen treffen, um den rechtmässigen Zustand herzustellen. Eine Beeinträchtigung der Rechte oder der rechtlich geschützten Interessen stellen insbesondere wirtschaftliche oder betriebliche Nachteile anderer Betreiber oder Nutzer dar."
    },
    {
      "provision_ref": "art21",
      "chapter": "V. Aufsicht",
      "section": "21",
      "title": "Art. 21 Ungehorsamsstrafe",
      "content": "Ungehorsamsstrafen werden von der Aufsichtsbehörde in Form von Geldstrafen bis zu 10 000 Franken für jeden Tag der Missachtung der entsprechenden Anordnung verhängt."
    },
    {
      "provision_ref": "art22",
      "chapter": "V. Aufsicht",
      "section": "22",
      "title": "Art. 22 Anzeigen",
      "content": "Jedermann kann bei der Aufsichtsbehörde Anzeige über angeblich bestehende Unregelmässigkeiten, die in den Geltungsbereich dieses Gesetzes fallen, erstatten. Anzeigen begründen weder Rechte noch Pflichten. Die Aufsichtsbehörde trifft erforderlichenfalls die notwendigen Massnahmen.\nVI. Rechtsschutz"
    },
    {
      "provision_ref": "art23",
      "chapter": "VI. Rechtsschutz",
      "section": "23",
      "title": "Art. 23 Beschwerde",
      "content": "1) Gegen Entscheidungen und Verfügungen der Aufsichtsbehörde kann binnen 14 Tagen ab Zustellung Beschwerde an die Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen und Verfügungen der Beschwerdekommission für Verwaltungsangelegenheiten kann binnen 14 Tagen ab Zustellung Beschwerde an den Verwaltungsgerichtshof erhoben werden.\n3) Die Überprüfungsbefugnis der Beschwerdekommission für Verwaltungsangelegenheiten sowie des Verwaltungsgerichtshofes beschränkt sich auf Rechts- und Sachfragen. Die Ausübung des Ermessens wird ausschliesslich rechtlich überprüft.\n4) Einer Beschwerde gegen eine Entscheidung oder Verfügung kommt keine aufschiebende Wirkung zu. Der Vorsitzende der Beschwerdeinstanz kann auf Antrag des Beschwerdeführers einer Beschwerde die aufschiebende Wirkung zuerkennen, soweit nicht zwingende öffentliche Interessen entgegenstehen und durch den Vollzug ein unverhältnismässiger Nachteil für den Beschwerdeführer entstünde.\n5) Im Übrigen finden auf das Verfahren die Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege Anwendung.\nVII. Strafbestimmungen"
    },
    {
      "provision_ref": "art24",
      "chapter": "VII. Strafbestimmungen",
      "section": "24",
      "title": "Art. 24 Verwaltungsübertretungen",
      "content": "1) Von der Aufsichtsbehörde ist wegen Übertretung mit einer Busse bis zu 1 000 000 Franken zu bestrafen, wer: a) Weltraumaktivitäten entgegen Art. 5 Abs. 1 ohne Genehmigung der Aufsichtsbehörde durchführt oder veranlasst;\nb) einen Wechsel des Betreibers entgegen Art. 12 Abs. 1 ohne vorherige Genehmigung der Aufsichtsbehörde vornimmt;\nc) eine Änderung der Kontrolle des Betreibers entgegen Art. 13 Abs. 1 ohne vorherige schriftliche Anzeige an die Aufsichtsbehörde vornimmt.\n2) Von der Aufsichtsbehörde ist wegen Übertretung mit einer Busse bis zu 500 000 Franken zu bestrafen, wer: a) die Bedingungen und Auflagen nach Art. 5 Abs. 2 nicht einhält; oder\nb) gegen die Anzeigepflicht oder Anordnungen nach Art. 10 verstösst.\n3) Von der Aufsichtsbehörde ist wegen Übertretung mit einer Busse von bis zu 150 000 Franken zu bestrafen, wer: a) die Anzeigepflicht nach Art. 6 Abs. 1 verletzt;\nb) die Informationspflichten nach Art. 15 Abs. 2 verletzt;\nc) die Anzeigepflicht nach Art. 28 verletzt;\nd) gegen Verordnungsvorschriften, deren Übertretung für strafbar erklärt wird, verstösst.\n4) Bei der Bemessung der Bussen nach Abs. 1 bis 3 ist auch darauf Bedacht zu nehmen, ob die Tat gewerbsmässig oder wiederholt begangen wurde. Wurde die Tat gewerbsmässig begangen, so ist der dadurch erzielte unrechtmässige Vorteil nach dem Ergebnis des Ermittlungsverfahrens bei der Bemessung zu berücksichtigen."
    },
    {
      "provision_ref": "art25",
      "chapter": "VII. Strafbestimmungen",
      "section": "25",
      "title": "Art. 25 Verantwortlichkeit",
      "content": "Werden Widerhandlungen im Geschäftsbetrieb einer juristischen Person, einer Personengesellschaft oder einer Einzelfirma begangen, so finden die Strafbestimmungen auf jene Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Personengesellschaft oder der Einzelfirma für die Bussen und Kosten."
    },
    {
      "provision_ref": "art26",
      "chapter": "VII. Strafbestimmungen",
      "section": "26",
      "title": "Art. 26 Vorteilsabschöpfung",
      "content": "1) Hat ein Betreiber eine Anordnung nach Art. 19 missachtet oder eine Verwaltungsübertretung nach Art. 24 begangen und dadurch einen wirtschaftlichen Vorteil erlangt, hat die Aufsichtsbehörde die Abschöpfung des wirtschaftlichen Vorteils anzuordnen und dem Betreiber die Zahlung eines entsprechenden Geldbetrags aufzuerlegen.\n2) Abs. 1 findet keine Anwendung, sofern der wirtschaftliche Vorteil durch Schadenersatz- oder sonstige Leistungen ausgeglichen ist. Soweit der Betreiber solche Leistungen erst nach der Vorteilsabschöpfung erbringt, ist der abgeführte Geldbetrag in Höhe der nachgewiesenen Zahlungen an den Betreiber zurückzuerstatten.\n3) Wäre die Durchführung einer Vorteilsabschöpfung eine unbillige Härte, hat die Anordnung auf einen angemessenen Geldbetrag beschränkt zu werden oder ganz zu unterbleiben. Sie hat auch zu unterbleiben, wenn der wirtschaftliche Vorteil gering ist.\n4) Die Höhe des wirtschaftlichen Vorteils kann geschätzt werden. Der abzuführende Geldbetrag ist zahlenmässig zu bestimmen.\n5) Die Vorteilsabschöpfung kann nur innerhalb einer Frist von fünf Jahren seit Beendigung der Zuwiderhandlung und längstens für einen Zeitraum von fünf Jahren angeordnet werden.\n6) Das Verfahren richtet sich nach den Bestimmungen des Verwaltungsstrafgesetzes.\nVIII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art27",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes erforderlichen Verordnungen, insbesondere über: a) die Genehmigungsvoraussetzungen und das Genehmigungsverfahren nach Art. 4 und 5;\nb) die Versicherungspflicht nach Art. 8;\nc) die Änderung der Kontrolle des Betreibers nach Art. 13;\nd) weitere Informationen, die nach Art. 15 Abs. 1 Bst. k in das Register einzutragen sind;\ne) die Gebühren, Kosten und Aufsichtsabgaben nach Art. 17."
    },
    {
      "provision_ref": "art28",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "28",
      "title": "Art. 28 Übergangsbestimmung",
      "content": "Dieses Gesetz gilt für Weltraumaktivitäten, die nach seinem Inkrafttreten durchgeführt werden. Für Weltraumaktivitäten, die vor dem Inkrafttreten dieses Gesetzes in Auftrag gegeben wurden, wird die Genehmigungspflicht nach Art. 4 und 5 durch eine Anzeigepflicht des Betreibers ersetzt. Der Betreiber hat der Aufsichtsbehörde innerhalb von drei Monaten nach Inkrafttreten dieses Gesetzes alle Unterlagen zu übermitteln, die die Überprüfung des Vorliegens der Voraussetzungen nach Art. 5 Abs. 1 ermöglichen."
    },
    {
      "provision_ref": "art29",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "29",
      "title": "Art. 29 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. Januar 2024 in Kraft, andernfalls am Tag nach der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 40/2023 und 62/2023\n2\nArt. 26 Abs. 6 abgeändert durch LGBl. 2025 Nr. 375 ."
    }
  ],
  "definitions": [
    {
      "term": "Weltraumaktivität",
      "definition": "eine Tätigkeit, die darin besteht: 1. den Start eines Weltraumgegenstandes durchzuführen oder zu veranlassen;",
      "source_provision": "art3"
    },
    {
      "term": "Weltraumgegenstand",
      "definition": "ein Gegenstand, der in den Weltraum gestartet wurde oder gestartet werden soll, einschliesslich seiner Bestandteile sowie sein Trägerfahrzeug und dessen Teile;",
      "source_provision": "art3"
    },
    {
      "term": "Betreiber",
      "definition": "eine natürliche oder juristische Person, die Weltraumaktivitäten durchführt oder veranlasst;",
      "source_provision": "art3"
    },
    {
      "term": "qualifizierte Beteiligung",
      "definition": "ein direktes oder indirektes Halten von mindestens 10 % des Kapitals oder der Stimmrechte an einer juristischen Person als Betreiber oder jede andere Möglichkeit, einen erheblichen Einfluss auf die Geschäftsführung der juristischen Person als Betreiber auszuüben.",
      "source_provision": "art3"
    }
  ]
}
