{
  "id": "li-konso-2016487000",
  "type": "statute",
  "title": "Abkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Italienischen Republik über den Informationsaustausch in Steuersachen",
  "title_en": "",
  "short_name": "LGBl 2016.487",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2016487000",
  "description": "Abkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Italienischen Republik über den Informationsaustausch in Steuersachen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand und Geltungsbereich des Abkommens",
      "content": "Die zuständigen Behörden der Vertragsparteien leisten einander Amtshilfe durch den Austausch von Informationen, die aller Voraussicht nach für die Verwaltung und Durchsetzung des innerstaatlichen Rechts der Vertragsparteien in Bezug auf die unter dieses Abkommen fallenden Steuern erheblich sind, einschliesslich solcher Steuerinformationen, die aller Voraussicht nach für die Festlegung, Veranlagung und Erhebung dieser Steuern bei den steuerpflichtigen Personen, der Beitreibung und Durchsetzung von Steuerforderungen oder für Ermittlungen in oder die Verfolgung von Steuerstrafsachen bei diesen Personen erheblich sind. Die Informationen werden in Übereinstimmung mit den Bestimmungen dieses Abkommens ausgetauscht und auf die in Art. 8 festgelegte Weise vertraulich behandelt. Die Rechte und Schutzbestimmungen, mit denen Personen durch die Gesetze oder die Verwaltungspraxis der ersuchten Partei geschützt werden, bleiben anwendbar, soweit sie den effektiven Austausch von Informationen nicht auf unzulässige Weise verhindern oder verzögern."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Zuständigkeit",
      "content": "Die ersuchte Vertragspartei ist nicht verpflichtet, Informationen zu liefern, die weder ihren Behörden vorliegen noch im Besitz oder in der Verfügungsmacht von Personen innerhalb ihrer örtlichen Zuständigkeit sind."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Unter das Abkommen fallende Steuern",
      "content": "1) Dieses Abkommen gilt für folgende Steuern:\na) im Fürstentum Liechtenstein:\n- die Erwerbssteuer;\n- die Ertragssteuer;\n- die Gesellschaftssteuern;\n- die Grundstücksgewinnsteuer;\n- die Vermögenssteuer;\n- die Couponsteuer;\n- die Mehrwertsteuer;\nb) in Italien:\n- die Erwerbssteuer (IRPED);\n- die Ertragssteuer (IRES);\n- die Regionalsteuer auf Produktionstätigkeiten (IRAP);\n- die Mehrwertsteuer (IVA);\n- die Erbanfallsteuer (imposta di successione);\n- die Schenkungssteuer (imposta sulle donazioni);\n- die Versicherungsprämiensteuer (imposta sui premi assicurativi);\n- die Finanztransaktionssteuer (imposta sulle transazioni finanziarie);\n- die Steuer auf im Ausland gelegene Immobilien (IVIE);\n- die Steuer auf im Ausland gehaltene Vermögensgegenstände (IVAFE);\n- die Ersatzsteuern.\n2) Dieses Abkommen gilt auch für alle Steuern gleicher Art, die nach der Unterzeichnung des Abkommens neben den bestehenden Steuern oder an deren Stelle erhoben werden. Ebenfalls gilt dieses Abkommen auch für alle Steuern im Wesentlichen ähnlicher Art, die nach der Unterzeichnung dieses Abkommens zusätzlich zu den bestehenden Steuern oder an deren Stelle erhoben werden, soweit die zuständigen Behörden der Vertragsparteien dies vereinbaren. Des Weiteren können die unter dieses Abkommen fallenden Steuern im beiderseitigen Einvernehmen der Vertragsparteien in Form eines Briefwechsels erweitert oder geändert werden. Die zuständigen Behörden der Vertragsparteien teilen einander wesentliche Änderungen bei den unter dieses Abkommen fallenden Steuern und den damit verbundenen Massnahmen zur Beschaffung von Informationen mit."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Begriffsbestimmungen",
      "content": "1) Für die Zwecke dieses Abkommens, soweit nichts anderes bestimmt ist,\na) bedeutet der Ausdruck \"Fürstentum Liechtenstein\", wenn im geographischen Sinn verwendet, das Hoheitsgebiet des Fürstentums Liechtenstein;\nb) bedeutet der Ausdruck \"Italien\" die Italienische Republik und umfasst auch jedes Gebiet unterhalb der Hoheitsgewässer, das als ein Gebiet bezeichnet ist, in dem Italien in Übereinstimmung mit seinen Rechtsvorschriften und mit dem internationalen Recht Hoheitsrechte in Bezug auf die Erforschung und den Abbau der natürlichen Rohstoffe im Meeresboden, dem Meeresgrund und den darüber liegenden Gewässern ausüben darf;\nc) bedeutet der Ausdruck \"zuständige Behörde\":\naa) im Falle des Fürstentums Liechtenstein, die Regierung des Fürstentums Liechtenstein oder deren bevollmächtigter Repräsentant;\nbb) im Falle Italiens, das Ministerium für Wirtschaft und Finanzen;\nd) umfasst der Ausdruck \"Person\" eine natürliche Person, eine Gesellschaft, einen ruhenden Nachlass sowie alle anderen Personenvereinigungen;\ne) bedeutet der Ausdruck \"Gesellschaft\" eine juristische Person sowie einen Rechtsträger und besondere Vermögenswidmungen, die bei der Besteuerung wie juristische Personen behandelt werden;\nf) bedeutet der Ausdruck \"börsennotierte Gesellschaft\" eine Gesellschaft, deren Hauptaktiengattung an einer anerkannten Börse notiert ist, die die materiellen Anforderungen der Richtlinie 2004/39/EG des Europäischen Parlaments und des Rates vom 21. April 2004 erfüllt, vorausgesetzt ihre notierten Aktien können ohne Weiteres von jedermann erworben oder veräussert werden. Aktien können \"von jedermann\" erworben oder veräussert werden, wenn der Erwerb oder die Veräusserung von Aktien weder implizit noch explizit auf eine begrenzte Anlegergruppe beschränkt ist;\ng) bedeutet der Ausdruck \"Hauptaktiengattung\" die Aktiengattung oder die Aktiengattungen, die eine Mehrheit des Stimmkapitals und des Wertes der Gesellschaft darstellen;\nh) bedeutet der Ausdruck \"Investmentfonds oder Investmentsystem für gemeinsame Anlagen\" eine Investmentform für gemeinsame Anlagen, ungeachtet der Rechtsform. Der Ausdruck \"öffentlicher Investmentfonds oder öffentliches Investmentsystem für gemeinsame Anlagen\" bedeutet einen Investmentfonds oder ein Investmentsystem für gemeinsame Anlagen, sofern die Fondsanteile, Gesellschaftsanteile oder anderen Anteile am Fonds oder System ohne Weiteres von jedermann erworben, veräussert oder zurückgekauft werden können. Fondsanteile, Gesellschaftsanteile oder andere Anteile am Fonds oder System können ohne Weiteres \"von jedermann\" erworben, veräussert oder zurückgekauft werden, wenn der Erwerb, die Veräusserung oder der Rückkauf weder implizit noch explizit auf eine begrenzte Anlegergruppe beschränkt ist;\ni) bedeutet der Ausdruck \"Steuer\" eine Steuer, für die dieses Abkommen gilt;\nj) bedeutet der Ausdruck \"ersuchende Partei\" die um Auskünfte ersuchende Vertragspartei;\nk) bedeutet der Ausdruck \"ersuchte Partei\" die Vertragspartei, die um Erteilung von Auskünften ersucht wird;\nl) bedeutet der Ausdruck \"Massnahmen zur Beschaffung von Informationen\" die Gesetze und Verwaltungs- oder Gerichtsverfahren, die eine Vertragspartei zur Beschaffung und Erteilung der erbetenen Auskünfte befähigen;\nm) bedeuten die Ausdrücke \"Auskünfte\" und \"Informationen\" Tatsachen, Erklärungen, Unterlagen oder Aufzeichnungen jeder Art;\nn) bedeutet der Ausdruck \"Steuersachen\" alle Steuersachen, einschliesslich Steuerstrafsachen;\no) bedeutet der Ausdruck \"Steuerstrafsachen\" Steuersachen im Zusammenhang mit vorsätzlichem Verhalten, das nach dem Strafrecht der ersuchenden Partei strafbewehrt ist;\np) bedeutet der Ausdruck \"Strafrecht\" sämtliche nach inländischem Recht als solche bezeichneten strafrechtlichen Bestimmungen, unabhängig davon, ob sie im Steuerrecht, im Strafgesetzbuch oder in anderen Gesetzen enthalten sind.\n2) Bei der Anwendung diese Abkommens durch eine Vertragspartei zu einem bestimmten Zeitpunkt hat, wenn der Zusammenhang nichts anderes erfordert oder die zuständigen Behörden nicht gemäss den Bestimmungen in Art. 10 dieses Abkommens eine gemeinsame Bedeutung vereinbart haben, jeder im Abkommen nicht definierte Begriff die Bedeutung, die ihm zu diesem Zeitpunkt nach dem Recht dieser Vertragspartei zukommt, wobei die Bedeutung nach den geltenden Steuergesetzen dieser Vertragspartei den Vorrang vor einer Bedeutung hat, die diesem Begriff nach anderen Gesetzen dieser Vertragspartei zukommt."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Informationsaustausch auf Ersuchen",
      "content": "1) Auf Ersuchen der ersuchenden Partei erteilt die zuständige Behörde der ersuchten Partei Auskünfte für die in Art. 1 genannten Zwecke. Diese Auskünfte werden ohne Rücksicht darauf erteilt, ob die ersuchte Partei diese Auskünfte für eigene steuerliche Zwecke benötigt oder ob das Verhalten, das Gegenstand der Ermittlungen ist, nach dem Recht der ersuchten Partei eine Straftat darstellen würde, wäre es im Hoheitsgebiet der ersuchten Partei erfolgt.\n2) Reichen die der zuständigen Behörde der ersuchten Partei vorliegenden Informationen nicht aus, um dem Auskunftsersuchen entsprechen zu können, so ergreift diese Vertragspartei alle geeigneten Massnahmen zur Beschaffung von Informationen, um der ersuchenden Partei die erbetenen Auskünfte zu erteilen, auch wenn die ersuchte Partei diese Informationen zu diesem Zeitpunkt nicht für eigene steuerliche Zwecke benötigt.\n3) Auf ausdrückliches Ersuchen der zuständigen Behörde der ersuchenden Partei erteilt die zuständige Behörde der ersuchten Partei gemäss diesem Artikel in dem nach ihrem innerstaatlichen Recht zulässigen Umfang Auskünfte in Form von Zeugenaussagen und beglaubigten Kopien von Originalunterlagen.\n4) Jede Vertragspartei gewährleistet, dass ihre zuständigen Behörden in Übereinstimmung mit diesem Abkommen die Befugnis haben, folgende Auskünfte auf Ersuchen einzuholen und zu erteilen:\na) Auskünfte von Banken, anderen Finanzinstituten oder jeglichen Personen, einschliesslich Bevollmächtigten und Treuhändern, die als Vertreter oder Treuhänder handeln;\nb) Auskünfte über die Eigentumsverhältnisse an Gesellschaften, Gemeinschaften und anderen Personen, einschliesslich Informationen über die Eigentumsverhältnisse aller solcher Personen in einer Eigentümerkette; und\naa) bei Investmentfonds oder Investmentsystemen Informationen über die Einheiten, Anteile oder anderen Beteiligungen an dem Fonds oder System;\nbb) bei Trusts Informationen über Treugeber, Treuhänder, Protektoren, Treuhandbegünstigte sowie jedwede andere Person(en), die letztlich den Trust effektiv kontrollieren;\ncc) bei allen anderen Rechtsträgern oder rechtlichen Einrichtungen, die kein Trust sind (z. B. Stiftungen oder Anstalten) Informationen über jedwede entsprechende(n) Person(en) oder über jedwede Person(en) in einer ähnlichen Position;\ndies gilt unter der Voraussetzung, dass durch dieses Abkommen keine Verpflichtung der Vertragsparteien geschaffen wird, Auskünfte über Eigentumsverhältnisse einzuholen oder zu erteilen, die börsennotierte Gesellschaften oder öffentliche Investmentfonds oder Investmentsysteme für gemeinsame Anlagen betreffen, es sei denn, diese Auskünfte können ohne unverhältnismässig grosse Schwierigkeiten eingeholt werden.\n5) Die zuständige Behörde der ersuchenden Partei erteilt der zuständigen Behörde der ersuchten Partei bei der Stellung eines Auskunftsersuchens nach diesem Abkommen schriftlich die folgenden Auskünfte, um die voraussichtliche Erheblichkeit der erbetenen Auskünfte für das Ersuchen darzulegen:\na) die Identität der Person, der die Ermittlung oder Untersuchung gilt;\nb) den Veranlagungszeitraum, für den die Auskünfte erbeten werden;\nc) die Art der erbetenen Auskünfte einschliesslich der Form, in welcher die ersuchende Partei die Informationen von der ersuchten Partei erhalten möchte;\nd) den Sachverhalt nach dem Steuerrecht der ersuchenden Partei, in Bezug auf welchen die Information erbeten wird;\ne) die Gründe für die Annahme, dass die erbetenen Informationen der ersuchten Partei vorliegen oder sich im Besitz oder in der Verfügungsmacht einer Person im Zuständigkeitsbereich der ersuchten Partei befinden;\nf) den Namen und die Adresse von Personen, soweit bekannt, in deren Besitz sich die erbetenen Informationen vermutlich befinden;\ng) eine Erklärung, dass das Ersuchen dem Recht und den Verwaltungspraktiken der ersuchenden Partei entspricht, dass die zuständige Behörde der ersuchenden Partei, falls die erbetenen Informationen sich innerhalb des Zuständigkeitsbereichs der ersuchenden Partei befänden, in der Lage wäre, die Auskünfte nach dem Recht oder im Rahmen der üblichen Verwaltungspraxis der ersuchenden Partei einzuholen und dass das Ersuchen dem Abkommen entspricht;\nh) eine Erklärung, dass die ersuchende Partei alle in ihrem Hoheitsgebiet zur Verfügung stehenden Massnahmen zur Einholung der Auskünfte ausgeschöpft hat, mit Ausnahme jener, die unverhältnismässig grosse Schwierigkeiten mit sich bringen würden.\n6) Die zuständige Behörde der ersuchten Partei lässt der zuständigen Behörde der ersuchenden Partei die erbetenen Auskünfte so rasch wie möglich zukommen. Um eine umgehende Beantwortung zu gewährleisten, unternimmt die zuständige Behörde der ersuchten Partei Folgendes:\na) Sie bestätigt der zuständigen Behörde der ersuchenden Partei den Eingang des Ersuchens schriftlich und weist die zuständige Behörde der ersuchenden Partei innerhalb von 60 Tagen nach Eingang des Ersuchens auf eventuelle Mängel im Ersuchen hin;\nb) in Fällen, in denen die zuständige Behörde der ersuchten Partei die Auskünfte nicht innerhalb von 90 Tagen nach Eingang des Ersuchens einholen und erteilen konnte, einschliesslich jener Fälle, in denen sie beim Beschaffen der Informationen auf Hindernisse stösst oder sich weigert, die Auskunft zu geben, teilt sie dies der ersuchenden Partei unter Angabe der Gründe für ihr Unvermögen, der Art der Hindernisse oder der Gründe für ihre Weigerung umgehend mit."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Steuerprüfungen im Ausland",
      "content": "1) Nach angemessener Vorankündigung kann die ersuchende Partei beantragen, dass die ersuchte Partei es Vertretern der zuständigen Behörde der ersuchenden Partei gestattet, das Hoheitsgebiet der ersuchten Partei zu betreten, um natürliche Personen zu befragen und Unterlagen zu prüfen, soweit die vorherige schriftliche Zustimmung dieser natürlichen Personen oder anderer Betroffener vorliegt. Die zuständige Behörde der ersuchten Partei unterrichtet die zuständige Behörde der ersuchenden Partei über Zeit und Ort des geplanten Treffens mit den betroffenen natürlichen Personen.\n2) Auf Ersuchen der zuständigen Behörde der ersuchenden Partei kann die zuständige Behörde der ersuchten Partei es Vertretern der zuständigen Behörde der ersuchenden Partei gestatten, während des entsprechenden Teils einer Steuerprüfung im Gebiet der ersuchten Partei anwesend zu sein.\n3) Wenn dem in Abs. 2 bezeichneten Ersuchen stattgegeben wird, unterrichtet die zuständige Behörde der die Prüfung durchführenden ersuchten Partei so bald wie möglich die zuständige Behörde der ersuchenden Partei über Zeitpunkt und Ort der Prüfung, über die mit der Durchführung der Prüfung beauftragte Behörde oder den damit beauftragten Mitarbeiter sowie über die Verfahren und Bedingungen, die die ersuchte Partei für die Durchführung der Prüfung vorschreibt. Alle Entscheidungen in Hinblick auf die Durchführung der Steuerprüfung werden von der ersuchten Partei gefällt, die die Prüfung durchführt."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Möglichkeit der Ablehnung eines Ersuchens",
      "content": "1) Die zuständige Behörde der ersuchten Partei kann ein Ersuchen der ersuchenden Partei ablehnen, wenn\na) das Ersuchen nicht in Übereinstimmung mit diesem Abkommen gestellt wurde, insbesondere wenn die Voraussetzungen von Art. 5 nicht erfüllt sind; oder\nb) die Erteilung der erbetenen Auskünfte der öffentlichen Ordnung (ordre public) der ersuchten Partei widerspräche.\n2) Dieses Abkommen verpflichtet die ersuchte Partei nicht\na) zur Übermittlung von Informationen, die einem Aussageverweigerungsrecht unterliegen oder die zur Preisgabe eines Handels-, Geschäfts-, Industrie-, Gewerbe- oder Berufsgeheimnisses oder eines Geschäftsverfahrens führen würden, mit der Massgabe, dass die in Art. 5 Abs. 4 bezeichneten Auskünfte nicht allein schon deshalb als ein solches Geheimnis oder Geschäftsverfahren gelten; oder\nb) zur Durchführung von Verwaltungsmassnahmen, die von den Gesetzen und der Verwaltungspraxis der ersuchten Partei abweichen, sofern die Verpflichtungen einer Vertragspartei nach Art. 5 Abs. 4 durch diesen Buchstaben nicht berührt werden.\n3) Ein Auskunftsersuchen darf nicht aus dem Grund abgelehnt werden, dass die dem Ersuchen zugrunde liegende Steuerforderung strittig ist.\n4) Die ersuchte Partei ist nicht zur Einholung und Erteilung von Auskünften verpflichtet, die die ersuchende Partei nach dem Recht dieser Partei und im Rahmen der üblichen Verwaltungspraxis nicht einholen könnte, wenn sich die erbetenen Auskünfte im Hoheitsgebiet der ersuchenden Partei befänden.\n5) Die ersuchte Partei darf ein Auskunftsersuchen ablehnen, wenn die Auskünfte von der ersuchenden Partei erbeten werden, um eine Bestimmung im Steuerrecht der ersuchenden Partei oder eine damit verbundene Anforderung zu verwalten und durchzusetzen, die einen Staatsangehörigen der ersuchten Partei gegenüber einem Staatsangehörigen der ersuchenden Partei unter den gleichen Umständen benachteiligen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Vertraulichkeit",
      "content": "1) Alle von den zuständigen Behörden der Vertragsparteien erteilten und empfangenen Auskünfte sind vertraulich zu behandeln.\n2) Diese Informationen dürfen nur Personen oder Behörden (einschliesslich der Gerichte und Verwaltungsbehörden) der Vertragsparteien zugänglich gemacht werden, die mit den in Art. 1 bezeichneten Aufgaben befasst sind, und dürfen von diesen Personen oder Behörden nur für diese Zwecke verwendet werden. Für diese Zwecke dürfen die Auskünfte in öffentlichen Gerichtsverfahren oder bei Gerichtsentscheidungen verwendet werden.\n3) Diese Informationen dürfen ohne die ausdrückliche schriftliche Zustimmung der zuständigen Behörde der ersuchten Partei für keine anderen als die in Art. 1 angegebenen Zwecke verwendet werden.\n4) Gemäss diesem Abkommen erhaltene Auskünfte dürfen ohne ausdrückliche schriftliche Zustimmung der zuständigen Behörde der ersuchten Partei keinen anderen Staaten oder Hoheitsgebieten, die nicht Partei dieses Abkommens sind, preisgegeben werden.\n5) Vorbehaltlich der gesetzlichen Bestimmungen der auskunftsgebenden Vertragspartei dürfen persönliche Daten in dem Umfang übermittelt werden, der für die Durchführung der Bestimmungen dieses Abkommens notwendig ist."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Kosten",
      "content": "1) Die im Rahmen der Informationsbeschaffung entstandenen gewöhnlichen Kosten werden vom ersuchten Staat getragen. Die im Rahmen der Informationsbeschaffung entstandenen aussergewöhnlichen Kosten werden vom ersuchenden Staat getragen. Die jeweiligen zuständigen Behörden konsultieren einander von Zeit zu Zeit im Hinblick auf diesen Artikel; insbesondere konsultiert die zuständige Behörde der ersuchten Partei die zuständige Behörde der ersuchenden Partei, wenn für die Erteilung von Auskünften im Zusammenhang mit einem bestimmten Ersuchen mit beträchtlichen Kosten zu rechnen ist.\n2) Zu den \"aussergewöhnlichen Kosten\" zählen nicht die regulären Verwaltungs- und Gemeinkosten, die der ersuchten Partei bei der Prüfung oder Beantwortung von Auskunftsersuchen der ersuchenden Partei entstehen."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Verständigungsverfahren",
      "content": "1) Treten zwischen den Vertragsparteien Schwierigkeiten oder Zweifel bezüglich der Umsetzung oder Auslegung des Abkommens auf, so bemühen sich die zuständigen Behörden, die Angelegenheit in gegenseitigem Einvernehmen zu regeln.\n2) Über die in Abs. 1 bezeichneten Vereinbarungen hinaus können sich die zuständigen Behörden der Vertragsparteien auf die nach diesem Abkommen anzuwendenden Verfahren verständigen.\n3) Die zuständigen Behörden der Vertragsparteien können zur Herbeiführung einer Einigung nach diesem Artikel unmittelbar miteinander verkehren.\n4) Die Vertragsparteien können auch andere Formen der Streitbeilegung vereinbaren."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Protokoll",
      "content": "Das beigefügte Protokoll ist integraler Bestandteil dieses Abkommens."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Inkrafttreten",
      "content": "1) Dieses Abkommen tritt einen Tag nach dem Zeitpunkt in Kraft, an dem die Vertragsparteien einander notifiziert haben, dass ihre jeweiligen Voraussetzungen für das Inkrafttreten dieses Abkommens erfüllt sind. Massgeblich ist der Tag des Eingangs der letzten Notifikation.\n2) Mit dem Zeitpunkt des Inkrafttretens ist dieses Abkommen für alle Ersuchen bezüglich Handlungen, Tatsachen, Ereignisse und Umstände mit Bezug auf die Zeit ab dem Unterzeichnungsdatum anwendbar."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13 Kündigung",
      "content": "1) Dieses Abkommen bleibt bis zu seiner Kündigung in Kraft; jede Vertragspartei kann dieses Abkommen durch ein briefliches Kündigungsschreiben an die zuständige Behörde der anderen Vertragspartei kündigen.\n2) Die Kündigung wird am ersten Tag des Monats wirksam, der auf einen Zeitabschnitt von drei Monaten nach Eingang der Kündigungsanzeige bei der zuständigen Behörde der anderen Vertragspartei folgt.\n3) Wird das Abkommen gekündigt, so bleiben die Vertragsparteien in Bezug auf die nach diesem Abkommen erteilten und empfangenen Auskünfte an Art. 8 gebunden.\nDie Ausführung dieses Abkommens erfolgt auf der Basis des innerstaatlichen Rechts beider Vertragsparteien und gemäss den einschlägigen Verpflichtungen, die sich nach internationalem Recht und aus ihrer Mitgliedschaft im Europäischen Wirtschaftsraum sowie, im Falle Italiens, aus seiner Mitgliedschaft in der Europäischen Union, ergeben.\nZu Urkund dessen haben die dazu rechtmässig von ihren jeweiligen Regierungen ermächtigten Unterzeichnenden dieses Abkommen unterzeichnet.\nGeschehen zu Rom am 26. Februar 2015 in zwei Urschriften in deutscher, italienischer und englischer Sprache, wobei jeder Text in gleicher Weise authentisch ist. Im Falle von Divergenzen bei der Auslegung ist der englische Text massgeblich.\nFür die\nRegierung des Fürstentums\nLiechtenstein:\nFür die\nRegierung der Italienischen\nRepublik:\ngez. Adrian Hasler\ngez. Pier Carlo Padoan\nProtokoll\nzum Abkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Italienischen Republik über den Informationsaustausch in Steuersachen\nAnlässlich der heutigen Unterzeichnung des Abkommens zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Italienischen Republik (die \"Vertragsparteien\") über den Informationsaustausch in Steuersachen (\"das Abkommen\") haben die Unterzeichnenden die nachstehenden Bestimmungen vereinbart, die integraler Bestandteil des Abkommens sind:\n1. In Bezug auf Art. 6 Abs. 1 des Abkommens besteht Einvernehmen, dass die dortigen Bestimmungen ab dem Zeitpunkt gelten, an dem Liechtenstein schriftlich das Inkrafttreten innerstaatlicher Bestimmungen mitteilt, nach denen Vertreter der zuständigen italienischen Behörde das Hoheitsgebiet Liechtensteins zum Zwecke der Steuerprüfung im Ausland betreten dürfen.\n2. In Bezug auf Art. 12 besteht Einvernehmen zwischen den Vertragsparteien, dass der Wortlaut in Abs. 2 unter anderem die Bereitstellung von Informationen über Kontensalden (oder -werte) umfassen soll, die ab dem Unterzeichnungsdatum des Abkommens generiert wurden und bei einem Finanzinstitut im Gebiet einer der Vertragsparteien aufbewahrt werden.\n3. Förmliche Mitteilungen einschliesslich Auskunftsersuchen, die gemäss oder in Verbindung mit diesem Abkommen erfolgen, werden schriftlich direkt an die zuständige Behörde der anderen Vertragspartei an die nachfolgend angegebenen Adressen gerichtet oder an eine entsprechende andere Adresse, die eine der Vertragsparteien der anderen gegebenenfalls mitteilt. Alle einem Auskunftsersuchen folgenden Mitteilungen werden in schriftlicher Form an die oben genannte zuständigen Behörden oder ihre bevollmächtigten Vertreter gerichtet, wobei die Möglichkeit zur unmittelbaren Kontaktaufnahme gegeben ist.\nZuständige Behörde des Fürstentums Liechtenstein:\nSteuerverwaltung\nHeiligkreuz 8\nPostfach 684\n9490 Vaduz\nLiechtenstein\nZuständige Behörde Italiens:\nMinistero dell'Economia e delle Finanze\nDirettore Generale delle Finanze\nDipartimento delle Finanze\nVia dei Normanni 5\n00184 Roma (Italia)\nZu Urkund dessen haben die dazu rechtmässig von ihren jeweiligen Regierungen ermächtigten Unterzeichnenden dieses Protokoll unterzeichnet.\nGeschehen zu Rom am 26. Februar 2015 in zwei Urschriften in deutscher, italienischer und englischer Sprache, wobei jeder Text in gleicher Weise authentisch ist. Im Falle von Divergenzen bei der Auslegung ist der englische Text massgeblich.\nFür die\nRegierung des Fürstentums\nLiechtenstein:\nFür die\nRegierung der Italienischen\nRepublik:\ngez. Adrian Hasler\ngez. Pier Carlo Padoan\nZusatzprotokoll\nzum Abkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Italienischen Republik über den Informationsaustausch in Steuersachen\nDie Regierung des Fürstentums Liechtenstein und die Regierung der Italienischen Republik, nach der heutigen Unterzeichnung des Abkommens über den Informationsaustausch in Steuersachen nebst Protokoll (im Folgenden \"das Abkommen\"),\n- in Anerkennung der legitimen Steueransprüche der jeweils anderen Partei und des Erfordernisses, dass Steuerpflichtige beider Länder mit Vermögenswerten im Ausland ihren steuerlichen Verpflichtungen vollständig nachkommen;\n- in Erwägung dessen, dass Liechtenstein sich zu den OECD-Standards in Steuerangelegenheiten bekennt und eine umfassende Strategie zur Sicherstellung der Steuerkonformität verfolgt, was die Unterstützung der italienischen Kunden liechtensteinischer Finanzintermediäre bei der Regularisierung ihrer Steuerangelegenheiten umfasst;\n- unter Hinweis darauf, dass \"liechtensteinische Finanzintermediäre\" Finanzinstitute in Liechtenstein sind;\n- in Erwägung dessen, dass italienische Steuerpflichtige die Möglichkeit haben, ihre steuerliche Situation in Bezug auf nicht deklarierte Vermögenswerte bei ausländischen Finanzintermediären bezüglich aller noch steuerlich veranlagbarer Zeiträume zu regularisieren, indem sie an einem innerstaatlichen freiwilligen Offenlegungsprogramm (procedura di collaborazione volontaria, Voluntary Disclosure Program, VDP) teilnehmen, das seit dem 1. Januar 2015 in Kraft ist. Die am italienischen VDP teilnehmenden Personen vermeiden damit bestimmte straf- und verwaltungsrechtliche Sanktionen nach den Bedingungen und in dem Umfang des VDP (Art. 5 Quinquies des Gesetzes 227/1990 vom 4.8.1990, gemäss Änderung nach Art. 1 des Gesetzes 186/2014 vom 15.12.2014). Es steht ihnen weiterhin frei, ihre Vermögenswerte in jedem Staat oder Hoheitsgebiet zu platzieren;\n- unter der Vorgabe, dass liechtensteinische Finanzintermediäre ihre Kontoinhaber mit Wohnsitz in Italien ersuchen, spätestens bis zum Zeitpunkt des Ablaufs des italienischen VDP eine Bescheinigung über ihre Teilnahme am italienischen VDP beizubringen oder aber auf die Frage nach der Rechtmässigkeit der deponierten Vermögenswerte bezüglich des italienischen Steuerrechts positiv zu antworten;\n- im Einvernehmen darüber, dass der Ausdruck \"gehaltene Konten\" bei einem liechtensteinischen Finanzintermediär die gleiche Bedeutung hat wie \"account maintained\" nach dem \"Commentary on the Common Reporting Standard\" der OECD, insbesondere in den Abs. 62 und 63 zu Abschnitt VIII und in Abs. 5 zu Abschnitt IX des Gemeinsamen Meldestandards (dort: \"geführte Konten\");\n- in der Erwägung, dass Gruppenanfragen nach diesem Protokoll im Sinne des OECD-Standards gemäss dem Kommentar von 2012 zu Art. 26 des OECD-Musterabkommens zur Vermeidung der Doppelbesteuerung zu verstehen sind, die auf Verhaltensmustern italienischer Kunden beruhen, die sich nach dem Unterzeichnungsdatum des Abkommens ihren steuerlichen Verpflichtungen zu entziehen versuchen;\n- im Einvernehmen darüber, dass Gruppenanfragen den Zeitraum betreffen zwischen dem Unterzeichnungsdatum des Abkommens und dem Datum der Anwendung eines Abkommens über den automatischen Informationsaustausch zwischen Italien und Liechtenstein auf der Grundlage des Gemeinsamen Meldestandards der OECD;\n- im Einvernehmen darüber, dass Italien und Liechtenstein, falls notwendig, die Muster für Gruppenanfragen nach dem Ablauf des italienischen VDP überprüfen werden;\nsind übereingekommen, dass die folgenden zusätzlichen Bestimmungen integraler Bestandteil des Abkommens sein sollen:"
    }
  ],
  "definitions": [
    {
      "term": "zuständige Behörde",
      "definition": "aa) im Falle des Fürstentums Liechtenstein, die Regierung des Fürstentums Liechtenstein oder deren bevollmächtigter Repräsentant;",
      "source_provision": "art4"
    }
  ]
}
