{
  "id": "li-konso-2021286000",
  "type": "statute",
  "title": "Vereinbarung zwischen der Regierung des Fürstentums Liechtenstein und dem Schweizerischen Bundesrat über die Leistungserbringung für die Messung von Dosisleistungen zugunsten der Probenahme- und Messorganisation",
  "title_en": "",
  "short_name": "LGBl 2021.286",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2021286000",
  "description": "Vereinbarung zwischen der Regierung des Fürstentums Liechtenstein und dem Schweizerischen Bundesrat über die Leistungserbringung für die Messung von Dosisleistungen zugunsten der Probenahme- und Messorganisation",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Diese Vereinbarung regelt die Leistungserbringung des Fürstentums Liechtenstein für die Messung von Dosisleistungen zugunsten der Probenahme- und Messorganisation (Kantonale Messunterstützung Nationale Alarmzentrale; KAMU NAZ)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Zuständige Behörden und Stellen",
      "content": "Die zuständigen Behörden und Stellen für den Vollzug dieser Vereinbarung sind:\na) für die Schweizerische Eidgenossenschaft: die Nationale Alarmzentrale (NAZ) im Bundesamt für Bevölkerungsschutz (BABS);\nb) für das Fürstentum Liechtenstein: das Amt für Bevölkerungsschutz (ABS) und die Landespolizei.\nDiese Behörden sind im Rahmen ihrer Zuständigkeiten ermächtigt, direkt zusammenzuarbeiten."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Bereiche und Inhalt der Zusammenarbeit",
      "content": "1) Die Zusammenarbeit erstreckt sich insbesondere auf folgende Bereiche:\na) Messung der Dosisleistung bei Übungen und im Ereignisfall;\nb) Sicherstellung der Einsatzbereitschaft und des Unterhalts des Materials (Messmittel und Ausrüstung);\nc) Aus- und Fortbildung des Messpersonals;\nd) Übermittlung der Messdaten an die NAZ.\n2) Die technischen und administrativen Einzelheiten des Vollzugs regeln die zuständigen Behörden in einer Vollzugsvereinbarung."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Form und Umfang der Zusammenarbeit",
      "content": "1) Die zuständigen Behörden bestimmen je eine Ansprechperson für die Belange der Messunterstützung. Die Ansprechperson des Fürstentums Liechtenstein (KAMUK) oder sein Vertreter nimmt alle drei Jahre an einem Workshop der NAZ teil.\n2) Das Fürstentum Liechtenstein legt in Absprache mit dem BABS den Leistungserbringer für die KAMU NAZ fest.\n3) Die NAZ definiert die Messpunkte in Absprache mit dem KAMUK und weist diesen eine Priorität zu.\n4) Es werden jährliche unangekündigte Kontrollmessungen durchgeführt.\n5) Das Fürstentum Liechtenstein stellt das gesamte Material selber zur Verfügung.\n6) Die Aus- und Fortbildung des Leistungserbringers liegt in der Verantwortung des Fürstentums Liechtenstein. Die Anforderungen richten sich nach den aufgrund der Vereinbarung betreffend die Zusammenarbeit im Bereich des Strahlenschutzes anwendbaren Bestimmungen der schweizerischen Strahlenschutz-Ausbildungsverordnung."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Vorbereitung und Ereignisfall",
      "content": "1) Das Aufgebot erfolgt durch die NAZ über die rund um die Uhr besetzte liechtensteinische Landesnotruf- und Einsatzzentrale bei der Landespolizei. Diese sorgt für die sofortige Weiterleitung der Meldung an den Leistungserbringer.\n2) Die NAZ informiert über die liechtensteinische Landesnotruf- und Einsatzzentrale soweit möglich über wichtige Lageänderungen und weitere Entwicklungen, die einen Einfluss auf die Sicherheit haben können. Die Landesnotruf- und Einsatzzentrale muss die Informationen an die zuständigen Stellen weiterleiten.\n3) Das Fürstentum Liechtenstein gewährleistet die Einsatzbereitschaft seiner zuständigen Stellen rund um die Uhr (24 Stunden/365 resp. 366 Tage im Jahr).\n4) Für das Messpersonal gilt die Regelung für verpflichtete Personen gemäss den aufgrund der Vereinbarung betreffend die Zusammenarbeit im Bereich des Strahlenschutzes anwendbaren Bestimmungen der schweizerischen Strahlenschutzverordnung.\n5) Die Auswertung der Personendosimetrie der Einsatzkräfte sowie deren Selbstschutz liegen in der Verantwortung des liechtensteinischen Leistungserbringers."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Einsatz",
      "content": "1) Die KAMU-NAZ kommt bei Notfall-Expositionssituationen gemäss der aufgrund der Vereinbarung betreffend die Zusammenarbeit im Bereich des Strahlenschutzes anwendbaren Bestimmung der schweizerischen Strahlenschutzverordnung (Art. 2) zum Einsatz.\n2) Einsatzszenarien sind:\na) Unfälle in schweizerischen und ausländischen Nuklearanlagen: Messungen an vordefinierten NAZ-Messpunkten;\nb) Netz für automatische Dosisleistungsalarmierung und -messung (NADAM): Verifikationsmessungen am Standort der NADAM-Sonde;\nc) Dirty-Bomb: Überprüfung der Umgebungsstrahlung an durch die NAZ und ad-hoc definierten Standorten;\nd) Radiologisches Ereignis mit limitierter Ausdehnung: Überprüfung der Umgebungsstrahlung an durch die NAZ und ad-hoc definierten Standorten.\n3) Der Einsatz dauert höchstens 48 Stunden. Länger dauernde Einsätze bedürfen des gegenseitigen Einverständnisses.\n4) Die Prioritätensetzung über den Einsatz liegt beim Fürstentum Liechtenstein."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Vollzug",
      "content": "1) Die zuständigen Behörden führen jährlich einen Austausch über den Vollzug der vorliegenden Vereinbarung durch.\n2) Das BABS kann die Erfüllung der Vereinbarung in Absprache mit den zuständigen Behörden des Fürstentums Liechtenstein im Rahmen von Übungen überprüfen. Es kann dazu externe Experten beiziehen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Haftung",
      "content": "Bei Falschmessungen oder Fehlern bei der Übermittlung der Messdaten haftet das Fürstentum Liechtenstein der Schweiz für vorsätzliches oder grob fahrlässiges Verhalten."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Geheimhaltung",
      "content": "Die mit dem Vollzug dieser Vereinbarung betrauten Stellen und Personen halten sich an die massgeblichen gesetzlichen Geheimhaltungs- und Datenschutzbestimmungen."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Streitbeilegung",
      "content": "Mit der Auslegung und der Anwendung dieser Vereinbarung zusammenhängende Fragen werden auf dem Verhandlungsweg zwischen den zuständigen Behörden einvernehmlich beigelegt."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Geltungsdauer und Kündigung",
      "content": "Diese Vereinbarung wird auf unbestimmte Zeit abgeschlossen. Sie kann von den Parteien unter Einhaltung einer Kündigungsfrist von einem Jahr auf Ende des Kalenderjahres auf diplomatischem Weg gekündigt werden."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Inkrafttreten",
      "content": "Diese Vereinbarung tritt am Tag der Unterzeichnung in Kraft.\nGeschehen in Bern, am 10. September 2021 in doppelter Ausfertigung in deutscher Sprache.\nFür die\nRegierung des Fürstentums\nLiechtenstein:\nDie Regierungschef-Stellvertreterin\nFür den\nSchweizerischen Bundesrat:\nDie Chefin des Eidgenössischen Departements für Verteidigung, Bevölkerungsschutz und Sport\ngez. Sabine Monauni\ngez. Viola Amherd"
    }
  ],
  "definitions": []
}
