{
  "id": "li-konso-2024107000",
  "type": "statute",
  "title": "Kundmachung vom 20. März 2024 des Beschlusses Nr. 398/2021 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2024.107",
  "status": "in_force",
  "issued_date": "2024-03-20",
  "in_force_date": "2024-03-20",
  "url": "https://www.gesetze.li/konso/2024107000",
  "description": "Kundmachung vom 20. März 2024 des Beschlusses Nr. 398/2021 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang II Kapitel I des EWR-Abkommens wird unter Nummer 45zzk (Verordnung (EG) Nr. 595/2009 des Europäischen Parlaments und des Rates) folgender Gedankenstrich angefügt:\n\"- 32019 R 1242 : Verordnung (EU) 2019/1242 des Europäischen Parlaments und des Rates vom 20. Juni 2019 (ABl. L 198 vom 25.7.2019, S. 202) \""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Anhang XX des EWR-Abkommens wird wie folgt geändert:\n1. Unter Nummer 21azk (Verordnung (EU) 2018/956 des Europäischen Parlaments und des Rates) wird folgender Gedankenstrich angefügt:\n\"- 32019 R 1242 : Verordnung (EU) 2019/1242 des Europäischen Parlaments und des Rates vom 20. Juni 2019 (ABl. L 198 vom 25.7.2019, S. 202) \"\n2. Nach Nummer 21azk (Verordnung (EU) 2018/956 des Europäischen Parlaments und des Rates) wird Folgendes eingefügt:\n\"21azka. 32019 R 1242 : Verordnung (EU) 2019/1242 des Europäischen Parlaments und des Rates vom 20. Juni 2019 zur Festlegung von CO 2 -Emissionsnormen für neue schwere Nutzfahrzeuge und zur Änderung der Verordnungen (EG) Nr. 595/2009 und (EU) 2018/956 des Europäischen Parlaments und des Rates sowie der Richtlinie 96/53/EG des Rates (ABl. L 198 vom 25.7.2019, S. 202)\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Unbeschadet des Protokolls 1 zum EWR-Abkommen werden in Art. 4, Art. 5 Abs. 1, Art. 6 und Art. 9 Abs. 2 nach dem Wort &sbquo;Kommission' die Wörter &sbquo;oder im Fall eines in den EFTA-Staaten ansässigen Herstellers die EFTA-Überwachungsbehörde' eingefügt.\nb) In Art. 8 Abs. 1 werden folgende Unterabsätze angefügt:\n&sbquo;Ist der Hersteller in einem EFTA-Staat ansässig, so verhängt die EFTA-Überwachungsbehörde die Abgabe wegen CO 2 -Emissionsüberschreitung.\nDie Beträge der Abgabe wegen CO 2 -Emissionsüberschreitung werden zwischen der Kommission und der EFTA-Überwachungsbehörde im Verhältnis zu dem Anteil der in der EU bzw. in den EFTA-Staaten zugelassenen neuen schweren Nutzfahrzeuge an der Gesamtzahl der im EWR zugelassenen neuen schweren Nutzfahrzeuge aufgeteilt.\"\nc) In Art. 8 Abs. 4 wird folgender Unterabsatz angefügt:\n,Im Falle von Herstellern, die in den EFTA-Staaten ansässig sind, bestimmen die EFTA-Staaten über die Zuweisung der Beträge der Abgabe wegen CO 2 -Emissionsüberschreitung.'\nd) Diese Verordnung gilt nicht für Liechtenstein.\""
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Der Wortlaut der Verordnung (EU) 2019/1242 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss tritt am 11. Dezember 2021 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen, oder am Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 396/2021 vom 10. Dezember 2021 , je nachdem, welcher Zeitpunkt der spätere ist."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 10. Dezember 2021.\n(Es folgen die Unterschriften)\n1\nABl. L 198 vom 25.7.2019, S. 202 .\n2\nNoch nicht im Amtsblatt veröffentlicht.\n3\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
