{
  "id": "li-konso-2004062000",
  "type": "statute",
  "title": "Zusatzprotokoll zum Europäischen Auslieferungsübereinkommen",
  "title_en": "",
  "short_name": "LGBl 2004.062",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2004062000",
  "description": "Zusatzprotokoll zum Europäischen Auslieferungsübereinkommen",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Kapitel I",
      "section": "1",
      "title": "Art. 1",
      "content": "Für die Anwendung des Art. 3 des Übereinkommens werden nicht als politische strafbare Handlungen angesehen:\na) Verbrechen gegen die Menschlichkeit, die in der am 9. Dezember 1948 von der Generalversammlung der Vereinten Nationen angenommenen Konvention über die Verhütung und Bestrafung des Völkermordes bezeichnet sind;\nb) Verletzungen, die in Art. 50 des Genfer Abkommens von 1949 zur Verbesserung des Loses der Verwundeten und Kranken der bewaffneten Kräfte im Felde, in Art. 51 des Genfer Abkommens von 1949 zur Verbesserung des Loses der Verwundeten, Kranken und Schiffbrüchigen der bewaffneten Kräfte zur See, in Art. 130 des Genfer Abkommens von 1949 über die Behandlung der Kriegsgefangenen und in Art. 147 des Genfer Abkommens von 1949 über den Schutz der Zivilpersonen in Kriegszeiten bezeichnet sind;\nc) alle entsprechenden, nicht bereits von den vorgenannten Bestimmungen der Genfer Abkommen erfassten Verletzungen der beim Inkrafttreten dieses Protokolls geltenden Gesetze des Krieges und der zu diesem Zeitpunkt bestehenden Gebräuche des Krieges.\nKapitel II"
    },
    {
      "provision_ref": "art2",
      "chapter": "Kapitel II",
      "section": "2",
      "title": "Art. 2",
      "content": "Art. 9 des Übereinkommens wird durch den folgenden Wortlaut ergänzt, wobei der ursprüngliche Art. 9 des Übereinkommens Abs. 1 wird und die nachstehenden Bestimmungen Abs. 2, 3 und 4 werden:\n\"2) Die Auslieferung einer Person, gegen die in einem dritten Staat, der Vertragspartei des Übereinkommens ist, wegen der dem Ersuchen zugrunde liegenden Handlung oder Handlungen ein rechtskräftiges Urteil ergangen ist, wird nicht bewilligt,\na) wenn das Urteil auf Freispruch lautet;\nb) wenn die verhängte Freiheitsstrafe oder andere Massnahmen\ni) ganz vollstreckt ist,\nii) ganz oder, soweit sie nicht vollstreckt ist, Gegenstand einer Begnadigung oder einer Amnestie ist;\nc) wenn der Richter die Schuld des Täters festgestellt, aber keine Sanktion verhängt hat.\n3) In den Fällen des Abs. 2 kann jedoch die Auslieferung bewilligt werden,\na) wenn die dem Urteil zugrunde liegende Handlung gegen eine Person, die im ersuchenden Staat ein öffentliches Amt bekleidet, oder gegen eine öffentliche Einrichtung oder Sache in diesem Staat begangen worden ist;\nb) wenn der Verurteilte selbst im ersuchenden Staat ein öffentliches Amt bekleidet hat;\nc) wenn die dem Urteil zugrunde liegende Handlung ganz oder teilweise im Hoheitsgebiet des ersuchenden Staates oder an einem Ort begangen worden ist, der als sein Hoheitsgebiet gilt.\n4) Die Abs. 2 und 3 stehen der Anwendung weitergehender innerstaatlicher Bestimmungen über die ne bis in idem-Wirkung, die ausländischen Strafurteilen beigemessen wird, nicht entgegen.\"\nKapitel III"
    },
    {
      "provision_ref": "art3",
      "chapter": "Kapitel III",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Dieses Protokoll liegt für die Mitgliedstaaten des Europarats, die das Übereinkommen unterzeichnet haben, zur Unterzeichnung auf. Es bedarf der Ratifikation, Annahme oder Genehmigung. Die Ratifikations-, Annahme- oder Genehmigungsurkunden werden beim Generalsekretär des Europarates hinterlegt.\n2) Das Protokoll tritt 90 Tage nach Hinterlegung der dritten Ratifikations-, Annahme- oder Genehmigungsurkunde in Kraft.\n3) Für jeden Unterzeichnerstaat, der das Protokoll später ratifiziert, annimmt oder genehmigt, tritt es 90 Tage nach Hinterlegung seiner Ratifikations-, Annahme- oder Genehmigungsurkunde in Kraft.\n4) Ein Mitgliedstaat des Europarats kann dieses Protokoll nicht ratifizieren, annehmen oder genehmigen, ohne gleichzeitig oder vorher das Übereinkommen ratifiziert zu haben."
    },
    {
      "provision_ref": "art4",
      "chapter": "Kapitel III",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Jeder Staat, der dem Übereinkommen beigetreten ist, kann diesem Protokoll beitreten, nachdem es in Kraft getreten ist.\n2) Der Beitritt erfolgt durch Hinterlegung einer Beitrittsurkunde beim Generalsekretär des Europarats; die Urkunde wird 90 Tage nach ihrer Hinterlegung wirksam."
    },
    {
      "provision_ref": "art5",
      "chapter": "Kapitel III",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Jeder Staat kann bei der Unterzeichnung oder bei der Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde einzelne oder mehrere Hoheitsgebiete bezeichnen, auf die dieses Protokoll Anwendung findet.\n2) Jeder Staat kann bei der Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde oder jederzeit danach durch eine an den Generalsekretär des Europarats gerichtete Erklärung dieses Protokoll auf jedes weitere in der Erklärung bezeichnete Hoheitsgebiet erstrecken, dessen internationale Beziehungen er wahrnimmt oder für das er Vereinbarungen treffen kann.\n3) Jede nach Abs. 2 abgegebene Erklärung kann in Bezug auf jedes darin genannte Hoheitsgebiet nach Massgabe des Art. 8 zurückgenommen werden."
    },
    {
      "provision_ref": "art6",
      "chapter": "Kapitel III",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Jeder Staat kann bei der Unterzeichnung oder bei der Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde erklären, dass er Kapitel I oder Kapitel II nicht annimmt.\n2) Jede Vertragspartei kann eine von ihr nach Abs. 1 abgegebene Erklärung durch eine an den Generalsekretär des Europarats gerichtete Erklärung zurücknehmen; die Erklärung wird mit ihrem Eingang wirksam.\n3) Vorbehalte zu diesem Protokoll sind nicht zulässig."
    },
    {
      "provision_ref": "art7",
      "chapter": "Kapitel III",
      "section": "7",
      "title": "Art. 7",
      "content": "Der Europäische Ausschuss für Strafrechtsfragen des Europarats wird die Durchführung dieses Protokolls verfolgen; soweit erforderlich, erleichtert er die gütliche Behebung aller Schwierigkeiten, die sich aus der Durchführung des Protokolls ergeben könnten."
    },
    {
      "provision_ref": "art8",
      "chapter": "Kapitel III",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Jede Vertragspartei kann dieses Protokoll durch eine an den Generalsekretär des Europarats gerichtete Notifikation für sich kündigen.\n2) Die Kündigung wird sechs Monate nach Eingang der Notifikation beim Generalsekretär wirksam.\n3) Die Kündigung des Übereinkommens hat ohne weiteres auch die Kündigung dieses Protokolls zur Folge."
    },
    {
      "provision_ref": "art9",
      "chapter": "Kapitel III",
      "section": "9",
      "title": "Art. 9",
      "content": "Der Generalsekretär des Europarats notifiziert den Mitgliedstaaten des Rates und jedem Staat, der dem Übereinkommen beigetreten ist,\na) jede Unterzeichnung;\nb) jede Hinterlegung einer Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde;\nc) jeden Zeitpunkt des Inkrafttretens dieses Protokolls nach Art. 3;\nd) jede nach Art. 5 eingegangene Erklärung und jeder Rückzug einer solchen Erklärung;\ne) jede nach Art. 6 Abs. 1 abgegebene Erklärung;\nf) jede nach Art. 6 Abs. 2 erfolgte Zurücknahme einer Erklärung\ng) jede nach Art. 8 eingegangene Notifikation und den Zeitpunkt, zu dem die Kündigung wirksam wird.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Protokoll unterschrieben.\nGeschehen zu Strassburg am 15. Oktober 1975 in englischer und französischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift, die im Archiv des Europarats hinterlegt wird. Der Generalsekretär des Europarats übermittelt allen Unterzeichnerstaaten und allen beitretenden Staaten beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nGeltungsbereich des Zusatzprotokolls am 4. Mai 2004\nVertragsstaaten\nHinterlegung der Ratifikations- / Beitrittsurkunde\nAlbanien\n19. Mai 1998\nAndorra\n13. Oktober 2000\nArmenien\n18. Dezember 2003\nAserbaidschan\n28. Juni 2002\nBelgien\n18. November 1997\nBulgarien\n17. Juni 1994\nDänemark\n13. September 1978\nEstland\n28. April 1997\nGeorgien\n15. Juni 2001\nIsland\n20. Juni 1984\nKroatien\n25. Januar 1995\nLettland\n2. Mai 1997\nLiechtenstein\n4. Februar 2004\nLitauen\n20. Juni 1995\nLuxemburg\n12. September 2001\nMalta\n20. November 2000\nMazedonien\n28. Juli 1999\nMoldawien\n27. Juni 2001\nNiederlande\n12. Januar 1982\nNorwegen\n11. Dezember 1986\nPolen\n15. Juni 1993\nPortugal\n25. Januar 1990\nRumänien\n10. September 1997\nRussland\n10. Dezember 1999\nSchweden\n2. Februar 1976\nSchweiz\n11. März 1985\nSerbien und Montenegro\n23. Juni 2003\nSlowakei\n23. September 1996\nSlowenien\n16. Februar 1995\nSpanien\n11. März 1985\nSüdafrika\n12. Februar 2003\nTschechische Republik\n19. November 1996\nUkraine\n11. März 1998\nUngarn\n18. April 1990\nZypern\n22. Mai 1979"
    }
  ],
  "definitions": []
}
