{
  "id": "li-konso-1954013000",
  "type": "statute",
  "title": "Regierungsbeschluss vom 30. September 1954 über die Teilnahme liechtensteinischer Bürger an den schweizerischen höheren Fachprüfungen",
  "title_en": "",
  "short_name": "LGBl 1954.013",
  "status": "in_force",
  "issued_date": "1954-09-30",
  "in_force_date": "1954-09-30",
  "url": "https://www.gesetze.li/konso/1954013000",
  "description": "Regierungsbeschluss vom 30. September 1954 über die Teilnahme liechtensteinischer Bürger an den schweizerischen höheren Fachprüfungen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Liechtensteinische Bürger, die den liechtensteinischen Lehrbrief für den betreffenden Beruf besitzen, werden zu den gleichen Bedingungen wie Schweizerbürger zu den höheren Fachprüfungen gemäss Art. 42 ff. des Bundesgesetzes vom 26. Juni 1930 über die berufliche Ausbildung zugelassen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Die Zulassungsgesuche sind unter Beilage eines Bürgerrechtsausweises, des Lehrbriefes sowie der übrigen vom Prüfungsreglement verlangten Ausweise und Zeugnisse mindestens acht Tage vor Ablauf des Anmeldetermins für die betreffende Prüfung an das Bundesamt für Industrie, Gewerbe und Arbeit (Bundesamt) zu richten, das sie an die zuständige Prüfungskommission weiterleitet."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Die Durchführung der Prüfungen erfolgt für die liechtensteinischen Kandidaten in gleicher Weise wie für die Schweizerbürger.\n2) Prüfungen in Fächern, welche die liechtensteinische Gesetzgebung (Rechtskunde, bau- und feuerpolizeiliche Vorschriften usw.) betreffen, werden durch liechtensteinische Experten abgenommen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Das Bundesamt übermittelt der Fürstlich Liechtensteinischen Regierung nach Abschluss der Prüfung ein Doppel der Prüfungszeugnisse, das von dem der Prüfung beiwohnenden Vertreter des Bundes visiert worden ist.\n2) Die liechtensteinischen Kandidaten, welche die Prüfung bestanden haben, erhalten ein von der Fürstlich Liechtensteinischen Regierung ausgestelltes Diplom, welches seinen Inhaber zur Führung des im Prüfungsreglement genannten Titels berechtigt.\n3) Das Diplom trägt die Hauptaufschrift \"Fürstentum Liechtenstein\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die liechtensteinischen Kandidaten haben die gleichen Prüfungsgebühren zu entrichten wie die Schweizerbürger.\n2) Die Fürstlich Liechtensteinische Regierung übernimmt für die liechtensteinischen Kandidaten die entsprechenden Anteile der dem Bund und dem schweizerischen Berufsverband aus der Prüfung erwachsenen Kosten."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Beschwerden von liechtensteinischen Kandidaten gegen Beschlüsse der Prüfungskommission wegen Nichtzulassung zur Prüfung oder wegen Verweigerung des Diploms (Art. 40bis der Verordnung I vom 23. Dezember 1932/8. Juli 1947 zum Bundesgesetz über die berufliche Ausbildung) werden von den zuständigen schweizerischen Behörden entschieden."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Die Fürstliche Regierung nimmt Kenntnis, dass das Bundesamt die für die Ausführung dieses Beschlusses erforderlichen Weisungen im Einvernehmen mit ihr erlassen wird."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "Dieser Beschluss tritt am 1. Oktober 1954 in Kraft.\nVaduz, am 30. September 1954\nFürstliche Regierung:\ngez. Alexander Frick\nFürstlicher Regierungschef"
    }
  ],
  "definitions": []
}
