{
  "id": "li-konso-1975034000",
  "type": "statute",
  "title": "Gesetz vom 5. Juni 1975 über die Verwendung von Raupenfahrzeugen",
  "title_en": "",
  "short_name": "LGBl 1975.034",
  "status": "in_force",
  "issued_date": "1975-06-05",
  "in_force_date": "1975-06-05",
  "url": "https://www.gesetze.li/konso/1975034000",
  "description": "Gesetz vom 5. Juni 1975 über die Verwendung von Raupenfahrzeugen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Als Raupenfahrzeuge im Sinne des Gesetzes gelten alle Schnee-Raupenfahrzeuge sowie alle Motorfahrzeuge mit Raupenantrieb, welche aufgrund ihrer Konstruktion vorwiegend oder ausschliesslich für Fahrten im Gelände, ausserhalb der öffentlichen Strassen, bestimmt sind.\n2) Unter dem in Abs. 1 verwendeten Begriff \"Gelände\" sind in diesem Gesetz auch zu verstehen: Skipisten, Langlaufloipen, Schlittel- und Gehwege sowie öffentliche Strassen, die aufgrund von Witterungseinflüssen (Schnee-, Schlamm- oder Geröllanreicherung) für Motorwagen herkömmlicher Bauweise ganz oder teilweise unbenützbar geworden sind.\n3) Über die Frage, ob ein Raupenfahrzeug den Bestimmungen dieses Gesetzes unterliegt, entscheidet im Zweifel die Regierung."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Jede Verwendung der in Art. 1 bezeichneten Raupenfahrzeuge ausserhalb der öffentlichen Strassen bedarf der Bewilligung durch die Regierung.\n2) Keiner Bewilligung nach Abs. 1 bedarf die Verwendung von Raupenfahrzeugen:\na) durch die öffentlichen Sicherheitsorgane;\nb) im Einsatz des Katastrophenhilfs- und Rettungsdienstes;\nc) aufgrund eines speziellen Auftrags der Regierung."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Eine Bewilligung wird von der Regierung in folgenden Fällen erteilt:\na) für den medizinischen Betreuungsdienst durch die dafür ausgebildeten Personen;\nb) für die Errichtung, Erhaltung und Versorgung von Berggasthöfen, Schutzhütten und Bergstationen, soweit ein anderes Verkehrsmittel nicht zur Verfügung steht oder eine andere Beförderungsart unzweckmässig oder unzumutbar wäre;\nc) für die Pflege und Erhaltung von Bob- und Rodelbahnen, Langlaufloipen, Skipisten und der dazugehörigen Liftanlagen;\nd) für land- und forstwirtschaftliche Zwecke sowie zur Beschickung der Wildfütterungen.\n2) Für grössere Warentransporte zu abgelegenen Gebieten kann von der Regierung eine besondere Bewilligung zum Einsatz von Pistenfahrzeugen erteilt werden. Pistenfahrzeuge sind Raupenfahrzeuge, die der Pflege und Erhaltung von Skipisten usw. dienen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Um die Bewilligung ist schriftlich bei der Regierung anzusuchen. Das Ansuchen hat neben der genauen Bezeichnung des Raupenfahrzeuges, das zum Einsatz kommen soll, den beabsichtigten Verwendungszweck und den angestrebten örtlichen und zeitlichen Einsatzbereich zu enthalten."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Die von der Regierung erteilte Bewilligung ist persönlich und nicht übertragbar; sie kann generell höchstens für die Dauer eines Jahres oder für einen Einzelfall, mit und ohne Bedingung oder Auflage einer oder mehreren Personen erteilt werden und ist jederzeit widerrufbar."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Die Bestimmungen des Gesetzes über den Strassenverkehr vom 22. Dezember 1959, LGBl. 1960 Nr. 3, insbesondere diejenigen über die Berechtigung zum Führen eines unter Art. 1 dieses Gesetzes bezeichneten Raupenfahrzeuges sowie dessen Zulassung zum Strassenverkehr, bleiben unberührt."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Zuwiderhandlungen gegen die Bestimmungen dieses Gesetzes und der aufgrund desselben erlassenen Verordnungen sowie gegen darauf gestützte Verfügungen werden von der Regierung als Übertretung im Verwaltungsstrafverfahren mit einer Geldstrafe bis zu 2 000 Franken bestraft.\n2) Die Bestimmungen des Strafgesetzes bleiben vorbehalten."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Der Regierung obliegt die Durchführung dieses Gesetzes sowie der Erlass der notwendigen Durchführungsverordnungen zu diesem Gesetz.\n2) Mit der Überwachung der Einhaltung dieses Gesetzes und der dazu ergangenen Verordnungen sowie der darauf gestützten Verfügungen wird das Amt für Strassenverkehr betraut.\n3) Die Regierung kann mit Verordnung die Erteilung von Bewilligungen gemäss den Bestimmungen dieses Gesetzes dem Amt für Strassenverkehr übertragen. Gegen die Verweigerung einer Bewilligung durch das Amt für Strassenverkehr kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden.\n4) Die Regierung ernennt bei Bedarf Kontrollorgane."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "Dieses Gesetz tritt am Tage seiner Kundmachung in Kraft.\ngez. Franz Josef\ngez. Dr. Walter Kieber\nFürstlicher Regierungschef\n1\nArt. 8 Abs. 2 abgeändert durch LGBl. 2019 Nr. 222 .\n2\nArt. 8 Abs. 3 abgeändert durch LGBl. 2019 Nr. 222 ."
    }
  ],
  "definitions": []
}
