{
  "id": "li-konso-2013028000",
  "type": "statute",
  "title": "Kundmachung vom 15. Januar 2013 des Beschlusses Nr. 139/2012 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2013.028",
  "status": "in_force",
  "issued_date": "2013-01-15",
  "in_force_date": "2013-01-15",
  "url": "https://www.gesetze.li/konso/2013028000",
  "description": "Kundmachung vom 15. Januar 2013 des Beschlusses Nr. 139/2012 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Art. 1 des Protokolls 31 zum EWR-Abkommen wird wie folgt geändert:\n1. Abs. 6 erhält folgende Fassung:\n\"Die in den Abs. 5, 8a, 8c, 9 und 10 genannte Bewertung und umfassende Neuorientierung der Aktivitäten der Union im Bereich Forschung und technologische Entwicklung wird nach dem in Art. 79 Abs. 3 des Abkommens genannten Verfahren durchgeführt.\"\n2. Nach Abs. 8b wird folgender Absatz eingefügt:\n\"8c.\na) Die EFTA-Staaten beteiligen sich ab 1. Januar 2012 an den Massnahmen, denen folgender Rechtsakt der Union zugrunde liegt:\n- 32010 R 0911 : Verordnung (EU) Nr. 911/2010 des Europäischen Parlaments und des Rates vom 22. September 2010 über das Europäische Erdbeobachtungsprogramm (GMES) und seine ersten operativen Tätigkeiten (2011-2013) ( ABl. L 276 vom 20.10.2010, S. 1 ).\nb) Die EFTA-Staaten leisten nach Art. 82 Abs. 1 Bst. a des Abkommens und nach Protokoll 32 zum Abkommen einen finanziellen Beitrag zu den unter Bst. a genannten Tätigkeiten.\nc) Die EFTA-Staaten beteiligen sich uneingeschränkt, jedoch ohne Stimmrecht an allen Unionsausschüssen, die die Europäische Kommission bei der Verwaltung, Entwicklung und Durchführung der Tätigkeiten im Rahmen der unter Bst. a genannten Tätigkeiten unterstützen, insbesondere am GMES-Ausschuss, am Sicherheitsausschuss und am Nutzerforum.\nd) Dieser Absatz gilt nicht für Liechtenstein.\ne) In Bezug auf Island wird die Anwendung dieses Absatzes ausgesetzt, bis der Gemeinsame EWR-Ausschuss etwas anderes beschliesst.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieser Beschluss tritt am Tag nach Eingang der letzten Mitteilung an den Gemeinsamen EWR-Ausschuss nach Art. 103 Abs. 1 des Abkommens in Kraft .\nEr gilt mit Wirkung vom 1. Januar 2012."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 13. Juli 2012.\n(Es folgen die Unterschriften)\n1\nABl. L 270 vom 4.10.2012, S. 46 .\n2\nABl. L 276 vom 20.10.2010, S. 1 .\n3\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
