{
  "id": "li-konso-2005147000",
  "type": "statute",
  "title": "Gesetz vom 19. Mai 2005 über die Notifikation technischer Vorschriften im Europäischen Wirtschaftsraum (EWR-Notifikationsgesetz; EWR-NotifG)",
  "title_en": "",
  "short_name": "EWR-NotifG",
  "status": "in_force",
  "issued_date": "2005-05-19",
  "in_force_date": "2005-05-19",
  "url": "https://www.gesetze.li/konso/2005147000",
  "description": "Gesetz vom 19. Mai 2005 über die Notifikation technischer Vorschriften im Europäischen Wirtschaftsraum (EWR-Notifikationsgesetz; EWR-NotifG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Dieses Gesetz regelt das Verfahren zur Notifikation technischer Vorschriften im Europäischen Wirtschaftsraum (EWR).\n2) Es dient der Umsetzung der Richtlinie (EU) 2015/1535 über ein Informationsverfahren auf dem Gebiet der technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft .\n3) Die gültige Fassung der EWR-Rechtsvorschriften, auf die in diesem Gesetz Bezug genommen wird, ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Dieses Gesetz gilt vorbehaltlich Abs. 2 und 3 für alle technischen Vorschriften.\n2) Bei Vorschriften, die von geregelten Märkten im Sinne von Art. 4 Abs. 1 Ziff. 21 der Richtlinie 2014/65/EU , anderen Märkten oder Stellen, die auf diesem Gebiet Clearing- oder Abrechnungsaufgaben wahrnehmen, erlassen werden oder für diese gelten, gilt nur Art. 7.\n3) Dieses Gesetz gilt nicht für:\na) Massnahmen, die im Rahmen des EWRA zum Schutz von Personen, insbesondere der Arbeitnehmer, bei der Verwendung von Erzeugnissen für erforderlich gehalten werden, sofern diese Massnahmen keine Auswirkungen auf diese Erzeugnisse haben;\nb) Hörfunkdienste;\nc) Fernsehdienste nach Art. 1 Abs. 1 Bst. e der Richtlinie 2010/13/EU ;\nd) Vorschriften über Angelegenheiten, die den Bestimmungen des EWRA im Bereich der Telekommunikationsdienste nach der Richtlinie 2002/21/EG unterliegen;\ne) Vorschriften über Angelegenheiten, die den Bestimmungen des EWRA im Bereich der in Anhang 2 nicht abschliessend aufgezählten Finanzdienstleistungen unterliegen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffsbestimmungen",
      "content": "1) Im Sinne dieses Gesetzes bedeuten:\na) \"EWRA\": das Abkommen vom 2. Mai 1992 über den Europäischen Wirtschaftsraum;\nb) \"EWR\": der Europäische Wirtschaftsraum;\nc) \"EWR-Recht\": die Bestimmungen des EWRA, die mit seinem Funktionieren verbundenen EFTA-internen Vereinbarungen sowie künftige, notwendigerweise mit seinem Funktionieren verbundene Vereinbarungen;\nd) \"Erzeugnisse\": alle Erzeugnisse, die gewerblich hergestellt werden, sowie alle landwirtschaftlichen Erzeugnisse einschliesslich Fischprodukte;\ne) \"Dienst\": eine Dienstleistung der Informationsgesellschaft, das ist jede in der Regel gegen Entgelt elektronisch im Fernabsatz und auf individuellen Abruf eines Empfängers erbrachte Dienstleistung, wobei im Sinne dieser Definition bedeuten:\n1. \"im Fernabsatz erbrachte Dienstleistung\": eine Dienstleistung, die ohne gleichzeitige physische Anwesenheit der Parteien erbracht wird;\n2. \"elektronisch erbrachte Dienstleistung\": eine Dienstleistung, die mittels Geräten für die elektronische Verarbeitung, einschliesslich digitaler Kompression, und Speicherung von Daten am Ausgangspunkt gesendet und am Endpunkt empfangen und vollständig über Draht, über Funk, auf optischen oder anderem elektromagnetischen Weg gesendet, weitergeleitet und empfangen wird;\n3. \"auf individuellen Abruf eines Empfängers erbrachte Dienstleistung\": eine Dienstleistung, die durch die Übertragung von Daten auf individuelle Anforderungen erbracht wird; Anhang 1 enthält eine nicht abschliessende Liste jener Dienstleistungen, die nicht unter diese Definition fallen;\nf) \"technische Spezifikation\": eine Spezifikation, die in einem Schriftstück enthalten ist, das Merkmale für ein Erzeugnis vorschreibt, wie Qualitätsstufen, Gebrauchstauglichkeit, Sicherheit oder Abmessungen, einschliesslich Vorschriften über Verkaufsbezeichnungen, Terminologie, Symbole, Prüfungen und Prüfverfahren, Verpackung, Kennzeichnung und Beschriftung des Erzeugnisses sowie über Konformitätsbewertungsverfahren; weiters fallen unter diesen Begriff auch die Herstellungsmethoden und -verfahren für Erzeugnisse, die zur menschlichen und tierischen Ernährung bestimmt sind, Arzneimittel nach Art. 1 der Richtlinien 2001/82/EG und 2001/83/EG sowie andere Erzeugnisse, sofern diese die Merkmale dieser Erzeugnisse beeinflussen;\ng) \"sonstige Vorschrift\": eine Vorschrift für ein Erzeugnis, die keine technische Spezifikation ist und insbesondere zum Schutz der Konsumenten oder der Umwelt erlassen wird und die den Lebenszyklus des Erzeugnisses nach dem Inverkehrbringen betrifft, wie Vorschriften für Gebrauch, Wiederverwertung, Wiederverwendung oder Beseitigung, sofern diese Vorschriften die Zusammensetzung oder die Art des Erzeugnisses oder seine Vermarktung wesentlich beeinflussen können;\nh) \"Vorschriften betreffend Dienste\": eine allgemein gehaltene Vorschrift über den Zugang zu den in Bst. e genannten Diensten und über deren Betreibung, insbesondere Bestimmungen über den Erbringer von Diensten, den Empfänger von Diensten und über die Dienste selbst, nicht jedoch Vorschriften, die nicht speziell auf diese Dienste abzielen; im Sinne dieser Definition gilt eine Vorschrift als speziell auf die Dienste der Informationsgesellschaft abzielend, wenn sie nach ihrer Begründung und ihrem Wortlaut insgesamt oder in Form einzelner Bestimmungen ausdrücklich und gezielt auf die Regelung dieser Dienste abstellt; eine Vorschrift ist nicht als speziell auf die Dienste der Informationsgesellschaft abzielend zu betrachten, wenn sie sich lediglich indirekt oder im Sinne eines Nebeneffekts auf diese Dienste auswirkt;\ni) \"Norm\": eine technische Spezifikation, die von einer anerkannten Normungsorganisation zur wiederholten oder ständigen Anwendung angenommen wurde, deren Einhaltung jedoch nicht zwingend vorgeschrieben ist und bei der es sich um eine der nachstehend beschriebenen Kategorien handelt:\n1. internationale Norm: eine Norm, die von einer internationalen Normungsorganisation angenommen wird und der Öffentlichkeit zugänglich ist;\n2. europäische Norm: eine Norm, die von einer europäischen Normungsorganisation angenommen wird und der Öffentlichkeit zugänglich ist;\n3. nationale Norm: eine Norm, die von einer nationalen Normungsorganisation angenommen wird und der Öffentlichkeit zugänglich ist;\nk) \"Normungsprogramm\": ein Arbeitsplan einer anerkannten normschaffenden Körperschaft, welcher die laufenden Arbeitsthemen der Normungstätigkeit enthält;\nl) \"Normentwurf\": ein Schriftstück, das die technischen Spezifikationen für einen bestimmten Gegenstand enthält und dessen Verabschiedung nach dem innerstaatlichen Normungsverfahren in der Form beabsichtigt ist, in der es als Ergebnis der Vorbereitungsarbeiten zur Stellungnahme veröffentlicht wird;\nm) \"technische Vorschrift\": technische Spezifikationen, sonstige Vorschriften oder Vorschriften betreffend Dienste einschliesslich der einschlägigen Verwaltungsvorschriften, deren Beachtung rechtlich oder de facto (technische De-facto-Vorschrift) für das Inverkehrbringen von Produkten und deren Verwendung, die Erbringung eines Dienstes oder die Niederlassung eines Erbringers von Diensten in Liechtenstein oder in einem grossen Teil Liechtensteins verbindlich ist sowie die Rechts- und Verwaltungsvorschriften, mit denen die Herstellung, die Einfuhr, das Inverkehrbringen oder die Verwendung eines Erzeugnisses oder die Erbringung oder Nutzung eines Dienstes oder die Niederlassung als Erbringer von Diensten verboten wird;\nn) \"Entwurf einer technischen Vorschrift\": der Wortlaut einer technischen Spezifikation, einer sonstigen Vorschrift oder einer Vorschrift betreffend Dienste einschliesslich Verwaltungsvorschriften, der ausgearbeitet worden ist, um diese als technische Vorschriften festzuschreiben oder letztlich festschreiben zu lassen, und der sich in einem Stadium der Ausarbeitung befindet, in dem noch wesentliche Änderungen möglich sind;\no) \"zuständige Stellen\": jene Stellen im Bereich der Landesverwaltung, die zur Erlassung von technischen Vorschriften oder zur Ausarbeitung von Entwürfen solcher Vorschriften zuständig sind oder in deren Zuständigkeitsbereich der Gegenstand eines von einem anderen Staat notifizierten Entwurfs fällt;\np) \"ausführliche Stellungnahme\": eine Stellungnahme der EFTA-Überwachungsbehörde (ESA), eines EWRA/EFTA-Vertragstaates, der Europäischen Kommission oder eines EG-Mitgliedstaates, die innerhalb von drei Monaten nach Eingang der Notifikation eines Entwurfes einer technischen Vorschrift bei der ESA oder bei der Europäischen Kommission zu diesem abgegeben wird und der zufolge die geplante Massnahme Elemente enthält, die:\n1. im Fall von technischen Spezifikationen nach Bst. f oder sonstigen Vorschriften nach Bst. g den freien Warenverkehr im Rahmen des Binnenmarktes beeinträchtigen könnten; oder\n2. im Fall von Vorschriften betreffend Dienste nach Bst. h den freien Verkehr von Dienstleistungen oder Niederlassungsfreiheit der Betreiber im Rahmen des Binnenmarktes beeinträchtigen könnten.\n2) Technische De-facto-Vorschriften im Sinne von Abs. 1 Bst. m sind insbesondere:\na) Rechts- und Verwaltungsvorschriften, in denen entweder auf technische Spezifikationen, sonstige Vorschriften oder Vorschriften betreffend Dienste oder auf Berufs- oder Verhaltenskodizes, die ihrerseits einen Verweis auf technische Spezifikationen, sonstige Vorschriften oder Vorschriften betreffend Dienste enthalten, verwiesen wird und deren Einhaltung eine Konformität mit den durch die genannten Rechts- oder Verwaltungsvorschriften festgelegten Bestimmungen vermuten lässt;\nb) freiwillige Vereinbarungen, bei denen der Staat Vertragspartei ist und die im öffentlichen Interesse die Einhaltung von technischen Spezifikationen, sonstigen Vorschriften oder Vorschriften betreffend Dienste, mit Ausnahme der Vergabevorschriften im öffentlichen Beschaffungswesen, bezwecken;\nc) technische Spezifikationen, sonstige Vorschriften oder Vorschriften betreffend Dienste, die mit steuerlichen oder finanziellen Massnahmen verbunden sind, die auf den Verbrauch der Erzeugnisse oder die Inanspruchnahme der Dienste Einfluss haben, indem sie die Einhaltung dieser Vorschriften fördern; dies gilt nicht für Vorschriften, die die nationalen Systeme der sozialen Sicherheit betreffen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4",
      "content": "Aufgehoben\nII. Notifikation technischer Vorschriften"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Notifikation technischer Vorschriften",
      "section": "5",
      "title": "Art. 5 Grundsatz",
      "content": "1) Die zuständigen Stellen übermitteln jeden Entwurf einer technischen Vorschrift, der von ihnen ausgearbeitet wird, vor der Erlassung dem Amt für Volkswirtschaft.\n2) Das Amt für Volkswirtschaft leitet den Entwurf einer technischen Vorschrift spätestens binnen 14 Tagen nach dessen Erhalt zur Notifikation an die ESA weiter.\n3) Für die Übermittlung und Notifikation eines Entwurfs einer technischen Vorschrift nach Abs. 2 ist ein Formblatt zu verwenden, dessen nähere Ausgestaltung die Regierung mit Verordnung regelt. Dieses hat zumindest folgende Angaben zu enthalten:\na) Name und Anschrift der zuständigen Stelle, die weitere Angaben über die Vorschriften machen kann;\nb) den vollständigen Titel des Entwurfs in deutscher Sprache;\nc) eine Zusammenfassung des wesentlichen Inhalts des Entwurfs;\nd) die Gründe, die die Festlegung einer derartigen technischen Vorschrift erforderlich machen; und\ne) im Falle des Art. 9 Abs. 3 die Gründe für die Dringlichkeit der getroffenen Massnahme, wobei insbesondere auf die Unvorhersehbarkeit, den Ernst der Gefahr sowie die unbedingte Notwendigkeit der unverzüglichen Abhilfe einzugehen ist.\n4) Dem Formblatt sind vorbehaltlich Abs. 5 beizulegen:\na) der vollständige Wortlaut des Entwurfs der technischen Vorschrift in deutscher Sprache;\nb) die hauptsächlich und unmittelbar betroffenen grundlegenden Rechts- und Verwaltungsvorschriften, wenn diese für die Beurteilung der Tragweite des Entwurfs einer technischen Vorschrift notwendig sind.\n5) Zielt der Entwurf einer technischen Vorschrift insbesondere darauf ab, das Inverkehrbringen oder die Verwendung eines Stoffes, einer Zubereitung oder eines chemischen Erzeugnisses aus Gründen des Gesundheits-, Verbraucher- oder Umweltschutzes einzuschränken, so sind, sofern verfügbar, weiters zu übermitteln:\na) eine Zusammenfassung aller zweckdienlichen Angaben über die betroffenen Stoffe, Zubereitungen oder Erzeugnisse sowie über bekannte und erhältliche Substitutionsprodukte oder die Fundstellen dieser Angaben; sowie\nb) Angaben über die zu erwartenden Auswirkungen dieser Massnahme auf Gesundheits-, Verbraucher- und Umweltschutz, sofern zweckmässig mit einer Risikoanalyse, die im Fall eines bereits existierenden Stoffes nach den Grundsätzen entsprechend des betreffenden Teiles von Abschnitt II.3 von Anhang XV der Verordnung (EG) Nr. 1907/2006 durchgeführt wird."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Notifikation technischer Vorschriften",
      "section": "6",
      "title": "Art. 6 Notifikation wesentlicher Änderungen",
      "content": "Nimmt die zuständige Stelle an einem nach Art. 5 notifizierten Entwurf wesentliche Änderungen vor, durch die der Anwendungsbereich geändert, der ursprüngliche Zeitpunkt für die Anwendung vorverlegt oder Spezifikationen hinzugefügt oder verschärft werden, so ist eine weitere Notifikation nach Art. 5 vorzunehmen."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Notifikation technischer Vorschriften",
      "section": "7",
      "title": "Art. 7 Mitteilung des endgültigen Wortlauts",
      "content": "Der endgültige Wortlaut einer technischen Vorschrift, die nach Art. 5 notifiziert worden ist, ist nach der Erlassung von der zuständigen Stelle unverzüglich dem Amt für Volkswirtschaft zur Mitteilung an die ESA zu übermitteln."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Notifikation technischer Vorschriften",
      "section": "8",
      "title": "Art. 8 Vertraulichkeit",
      "content": "Sofern dies die zuständige Stelle als erforderlich erachtet, ist auf ihr Ersuchen vom Amt für Volkswirtschaft in die Notifikation nach Art. 5 oder 6 ein Antrag auf vertrauliche Behandlung der gemeldeten Information aufzunehmen. Der Antrag ist zu begründen, wobei die Gründe im Ersuchen der zuständigen Stelle darzulegen sind."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Notifikation technischer Vorschriften",
      "section": "9",
      "title": "Art. 9 Stillhaltefristen",
      "content": "1) Die zuständigen Stellen haben dafür Sorge zu tragen, dass vor Ablauf einer dreimonatigen Frist nach Eingang der Notifikation bei der ESA die technische Vorschrift nicht erlassen wird.\n2) Die Frist nach Abs. 1 verlängert sich auf vier Monate im Fall einer Vorschrift betreffend Dienste, wenn von einem EWRA/EFTA-Vertragstaat innerhalb der Dreimonatsfrist eine ausführliche Stellungnahme abgegeben wird, der zufolge die geplante Massnahme Elemente enthält, die den freien Verkehr von Dienstleistungen oder die Niederlassungsfreiheit der Betreiber auf den Märkten der EWRA/EFTA-Vertragstaaten beeinträchtigen könnten.\n3) Die Stillhaltefristen nach Abs. 1 und 2 gelten nicht:\na) wenn die zuständige Stelle gezwungen ist:\n1. aus dringenden Gründen, die sich auf den Schutz der Gesundheit von Menschen und Tieren, die Erhaltung von Pflanzen oder die öffentliche Sicherheit und, sofern es sich um Vorschriften betreffend Dienste handelt, auch auf die öffentliche Ordnung, insbesondere auf den Jugendschutz, beziehen, ohne die Möglichkeit einer vorherigen Konsultation in kürzester Frist technische Vorschriften auszuarbeiten, damit sie unverzüglich erlassen und in Kraft gesetzt werden können; oder\n2. aus dringenden Gründen, die durch eine ernste Situation entstanden sind und sich auf den Schutz der Sicherheit und der Integrität des Finanzsystems, insbesondere auf den Schutz der Einleger, der Anleger und der Versicherten, beziehen, Vorschriften betreffend die Finanzdienstleistungen so rasch auszuarbeiten, dass sie unverzüglich erlassen und in Kraft gesetzt werden können;\nb) für Rechts- und Verwaltungsvorschriften, die in Bezug auf ein Herstellungsverbot erlassen werden, sofern diese Bestimmungen den freien Warenverkehr nicht behindern; und\nc) für Vorschriften im Sinne von Art. 3 Abs. 2 Bst. c.\n4) Unverzüglich nach dem Eingang der Bestätigung einer Notifikation durch die ESA, spätestens aber innerhalb von 14 Tagen danach, hat das Amt für Volkswirtschaft die zuständige Stelle vom genauen Datum des Einganges der Notifikation bei der ESA zu informieren.\n5) Sofern zur Erlassung einer nach Art. 5 als Entwurf notifizierten Vorschrift ein anderes staatliches Organ zuständig ist als die zur Ausarbeitung zuständige Stelle, so hat die zuständige Stelle das andere Organ gegebenenfalls über die Dauer der Stillhaltefrist zu informieren."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Notifikation technischer Vorschriften",
      "section": "10",
      "title": "Art. 10 Eingang von Stellungnahmen",
      "content": "1) Das Amt für Volkswirtschaft leitet ausführliche Stellungnahmen und Bemerkungen der ESA, der EWRA/EFTA-Vertragstaaten oder der Europäische Kommission zu Entwürfen von technischen Vorschriften, die nach Art. 5 notifiziert worden sind, unverzüglich an die zuständige Stelle weiter.\n2) Bemerkungen nach Abs. 1 sind bei der Ausarbeitung der technischen Vorschrift so weit wie möglich zu berücksichtigen."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Notifikation technischer Vorschriften",
      "section": "11",
      "title": "Art. 11 Ausnahmen vom Notifikationsverfahren",
      "content": "1) Das Notifikationsverfahren nach Art. 5 bis 10 findet keine Anwendung auf technische Vorschriften:\na) bei denen internationale oder europäische Normen vollständig übertragen werden;\nb) die verbindliche EWR-Rechtsakte umsetzen, mit denen technische Spezifikationen oder Vorschriften betreffend Dienste in Kraft gesetzt werden;\nc) mit denen Verpflichtungen aus einem internationalen Übereinkommen erfüllt werden, wodurch gemeinsame technische Spezifikationen oder Vorschriften betreffend Dienste im EWR in Kraft gesetzt werden;\nd) mit denen Schutzklauseln in Anspruch genommen werden, die in verbindlichen EWR-Rechtsakten enthalten sind;\ne) die einem Urteil des Gerichtshofes der Europäischen Union nachkommen;\nf) die eine technische Vorschrift zum Zweck der Beseitigung eines Handelshemmnisses oder eines Hemmnisses für den freien Dienstleistungsverkehr oder für die Niederlassungsfreiheit der Betreiber von Diensten entsprechend einem Antrag der ESA ändern; oder\ng) die Art. 12 Abs. 1 der Richtlinie 2001/95/EG anwenden.\n2) In den Fällen nach Abs. 1 Bst. a hat das Amt für Volkswirtschaft der ESA lediglich mitzuteilen, um welche Norm es sich handelt."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Notifikation technischer Vorschriften",
      "section": "12",
      "title": "Art. 12 Hinweispflicht",
      "content": "In den Text einer technischen Vorschrift, die nach Art. 5 ff. notifiziert worden ist, ist ein Hinweis auf die Einhaltung des Notifikationsverfahrens der Richtlinie (EU) 2015/1535 aufzunehmen.\nIII. Entwürfe anderer EWRA-Vertragstaaten"
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Entwürfe anderer EWRA-Vertragstaaten",
      "section": "13",
      "title": "Art. 13 Entwürfe anderer EWRA-Vertragstaaten",
      "content": "1) Die zuständigen Stellen sowie die liechtensteinischen Interessensverbände können über das Amt für Volkswirtschaft Auskünfte über Entwürfe technischer Vorschriften der anderen EWRA-Vertragstaaten anfordern. Das Amt für Volkswirtschaft gibt ihnen dabei das Datum bekannt, an dem die Notifikation des Entwurfs bei der ESA oder der Europäischen Kommission eingelangt ist.\n2) Die zuständigen Stellen sowie die liechtensteinischen Interessensverbände können innerhalb einer vom Amt für Volkswirtschaft festzusetzenden Frist Vorschläge für ausführliche Stellungnahmen und Bemerkungen übermitteln. Sollen nach Koordination dieser Vorschläge durch das Amt für Volkswirtschaft eine ausführliche Stellungnahme oder Bemerkungen Liechtensteins abgegeben werden, so leitet das Amt für Volkswirtschaft diese an die ESA weiter. Eine ausführliche Stellungnahme ist jedenfalls innerhalb von drei Monaten ab dem Datum nach Abs. 1 Satz 2 an die ESA zu übermitteln.\n3) In Bezug auf technische Vorschriften nach Art. 3 Abs. 2 Bst. c können sich ausführliche Stellungnahmen oder Bemerkungen nur auf diejenigen Aspekte der Massnahme beziehen, die möglicherweise ein Handelshemmnis oder, sofern es sich um Vorschriften betreffend Dienste handelt, ein Hindernis für den freien Dienstleistungsverkehr oder die Niederlassungsfreiheit von Betreibern darstellen, nicht aber auf den steuerlichen oder finanziellen Aspekt der Massnahme. Eine ausführliche Stellungnahme zu einem Entwurf für eine Vorschrift betreffend Dienste darf überdies nicht die kulturpolitischen Massnahmen, insbesondere im Bereich der audiovisuellen Medien, berühren, die gegebenenfalls von den EWRA-Vertragstaaten im Einklang mit dem EWR-Recht unter Berücksichtigung ihrer sprachlichen Vielfalt, der nationalen und regionalen Besonderheiten sowie ihres Kulturerbes getroffen werden."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Entwürfe anderer EWRA-Vertragstaaten",
      "section": "14",
      "title": "Art. 14 Verschwiegenheit",
      "content": "1) Die zuständigen Stellen sowie von ihnen im Rahmen ihrer Tätigkeit beigezogene Dritte haben die nach Art. 13 zugekommene Information vertraulich zu behandeln, wenn dies vom jeweiligen EWRA-Vertragstaat in der Notifikation beantragt wurde.\n2) Dritte, die beim Vollzug dieses Gesetzes oder den dazu erlassenen Verordnungen beigezogen werden, unterstehen dem Amtsgeheimnis.\nIV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\nAnhang 1\n(Art. 3 Abs. 1 Bst. e Ziff. 3)\nDienste der Informationsgesellschaft\nZu den Diensten, die nicht als Dienste der Informationsgesellschaft im Sinne von Art. 3 Abs. 1 Bst. e anzusehen sind, gehören insbesondere:\na) nicht \"im Fernabsatz\" erbrachte Dienste, das sind Dienste, bei deren Erbringung der Erbringer und der Empfänger gleichzeitig physisch anwesend sind, selbst wenn dabei elektronische Geräte benutzt werden:\n1. Untersuchung oder Behandlung in der Praxis eines Arztes mit Hilfe elektronischer Geräte, aber in Anwesenheit des Patienten;\n2. Konsultation eines elektronischen Katalogs in einem Geschäft in Anwesenheit des Kunden;\n3. Buchung eines Flugtickets über ein Computernetz, wenn sie in einem Reisebüro in Anwesenheit des Kunden vorgenommen wird;\n4. Bereitstellung elektronischer Spiele in einer Spielhalle in Anwesenheit des Benutzers.\nb) nicht \"elektronisch\" erbrachte Dienste, das sind:\n1. Dienste, die zwar mit elektronischen Geräten, aber in materieller Form erbracht werden:\n- Geldausgabe- oder Billettautomaten;\n- Zugang zu gebührenpflichtigen Strassennetzen, Parkplätzen usw. auch wenn elektronische Geräte bei der Ein- und Ausfahrt den Zugang kontrollieren und/oder die korrekte Gebührenentrichtung gewährleisten;\n2. \"Off-line\"-Dienste: Vertrieb von CD-ROM oder Software auf Disketten;\n3. Dienste, die nicht über elektronische Verarbeitungs- und Speicherungssysteme erbracht werden:\n- Sprachtelefondienste;\n- Telefax- / Telexdienste;\n- über Sprachtelefon oder Telefax erbrachte Dienste;\n- medizinische Beratung per Telefon / Telefax;\n- anwaltliche Beratung per Telefon / Telefax;\n- Direktmarketing per Telefon / Telefax.\nc) nicht \"auf individuellen Abruf eines Empfängers\" erbrachte Dienste, das sind Dienste, die im Wege einer Übertragung von Daten ohne individuellen Abruf gleichzeitig für eine unbegrenzte Zahl von einzelnen Empfängern erbracht werden (Punkt-zu-Mehrpunkt-Übertragung):\n1. Fernsehdienste (einschliesslich zeitversetzter Video-Abruf) nach Art. 1 Abs. 1 Bst. e der Richtlinie 2010/13/EU;\n2. Hörfunkdienste;\n3. Teletext (über Fernsehsignal).\nAnhang 2\n(Art. 2 Abs. 3 Bst. e)\nFinanzdienstleistungen\n1) Zu den Finanzdienstleistungen im Sinne von Art. 2 Abs. 3 Bst. e gehören insbesondere:\na) Wertpapierdienstleistungen;\nb) Versicherungs- und Rückversicherungsgeschäfte;\nc) Bankdienstleistungen;\nd) Tätigkeiten im Zusammenhang mit Pensionsfonds;\ne) Dienstleistungen im Zusammenhang mit Termin- oder Optionsgeschäften.\n2) Beispiele für Dienstleistungen nach Abs. 1 sind:\na) Wertpapierdienstleistungen nach den Abschnitten A und B des Anhangs I der Richtlinie 2014/65/EU; Dienstleistungen von Wertpapierfirmen für gemeinsame Anlagen;\nb) Dienstleistungen im Zusammenhang mit den in Anhang I der Richtlinie 2013/36/EU genannten Tätigkeiten, für die die gegenseitige Anerkennung gilt;\nc) Versicherungs- und Rückversicherungsgeschäfte nach der Richtlinie 2009/138/EG .\n1\nRichtlinie (EU) 2015/1535 des Europäischen Parlaments und des Rates vom 9. September 2015 über ein Informationsverfahren auf dem Gebiet der technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft (ABl. L 241 vom 17.9.2015, S. 1) .\n2\nArt. 1 Abs. 2 abgeändert durch LGBl. 2020 Nr. 164 .\n3\nArt. 1 Abs. 3 eingefügt durch LGBl. 2020 Nr. 164 .\n4\nRichtlinie 2014/65/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 über Märkte für Finanzinstrumente sowie zur Änderung der Richtlinien 2002/92/EG und 2011/61/EU (ABl. L 173 vom 12.6.2014, S. 349) .\n5\nArt. 2 Abs. 2 abgeändert durch LGBl. 2020 Nr. 164 .\n6\nRichtlinie 2010/13/EU des Europäischen Parlaments und des Rates vom 10. März 2010 zur Koordinierung bestimmter Rechts- und Verwaltungsvorschriften der Mitgliedstaaten über die Bereitstellung audiovisueller Mediendienste (Richtlinie über audiovisuelle Mediendienste) (ABl. L 95 vom 15.4.2010, S. 1) .\n7\nArt. 2 Abs. 3 Bst. c abgeändert durch LGBl. 2020 Nr. 164 .\n8\nRichtlinie 2002/21/EG des Europäischen Parlaments und des Rates vom 7. März 2002 über einen gemeinsamen Rechtsrahmen für elektronische Kommunikationsnetze und -dienste (Rahmenrichtlinie) (ABl. L 108 vom 24.4.2002, S. 33) .\n9\nArt. 2 Abs. 3 Bst. d abgeändert durch LGBl. 2020 Nr. 164 .\n10\nRichtlinie 2001/82/EG des Europäischen Parlaments und des Rates vom 6. November 2001 zur Schaffung eines Gemeinschaftskodexes für Tierarzneimittel (ABl. L 311 vom 28.11.2001, S. 1) .\n11\nRichtlinie 2001/83/EG des Europäischen Parlaments und des Rates vom 6. November 2001 zur Schaffung eines Gemeinschaftskodexes für Humanarzneimittel (ABl. L 311 vom 28.11.2001, S. 67) .\n12\nArt. 3 Abs. 1 Bst. f abgeändert durch LGBl. 2020 Nr. 164 .\n13\nArt. 4 aufgehoben durch LGBl. 2020 Nr. 164 .\n14\nArt. 5 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 551 .\n15\nArt. 5 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 551 .\n16\nVerordnung (EG) Nr. 1907/2006 des Europäischen Parlaments und des Rates vom 18. Dezember 2006 zur Registrierung, Bewertung, Zulassung und Beschränkung chemischer Stoffe (REACH), zur Schaffung einer Europäischen Chemikalienagentur, zur Änderung der Richtlinie 1999/45/EG und zur Aufhebung der Verordnung (EWG) Nr. 793/93 des Rates, der Verordnung (EG) Nr. 1488/94 der Kommission, der Richtlinie 76/769/EWG des Rates sowie der Richtlinien 91/155/EWG, 93/67/EWG, 93/105/EG und 2000/21/EG der Kommission (ABl. L 396 vom 30.12.2006, S. 1) .\n17\nArt. 5 Abs. 5 Bst. b abgeändert durch LGBl. 2020 Nr. 164 .\n18\nArt. 7 Sachüberschrift abgeändert durch LGBl. 2006 Nr. 299 .\n19\nArt. 7 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 551 .\n20\nArt. 8 Sachüberschrift abgeändert durch LGBl. 2006 Nr. 299 .\n21\nArt. 8 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 551 .\n22\nArt. 9 Abs. 4 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 551 .\n23\nArt. 10 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 551 .\n24\nArt. 11 Abs. 1 Bst. e abgeändert durch LGBl. 2020 Nr. 164 .\n25\nRichtlinie 2001/95/EG des Europäischen Parlaments und des Rates vom 3. Dezember 2001 über die allgemeine Produktsicherheit (ABl. L 11 vom 15.1.2002, S. 4) .\n26\nArt. 11 Abs. 1 Bst. g abgeändert durch LGBl. 2020 Nr. 164 .\n27\nArt. 11 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 551 .\n28\nArt. 12 abgeändert durch LGBl. 2020 Nr. 164 .\n29\nArt. 13 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 551 .\n30\nArt. 13 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 551 .\n31\nAnhang 1 abgeändert durch LGBl. 2020 Nr. 164 .\n32\nAnhang 2 abgeändert durch LGBl. 2007 Nr. 266 , LGBl. 2014 Nr. 360 , LGBl. 2017 Nr. 406 und LGBl. 2020 Nr. 164 .\n33\nRichtlinie 2013/36/EU des Europäischen Parlaments und des Rates vom 26. Juni 2013 über den Zugang zur Tätigkeit von Kreditinstituten und die Beaufsichtigung von Kreditinstituten und Wertpapierfirmen, zur Änderung der Richtlinie 2002/87/EG und zur Aufhebung der Richtlinien 2006/48/EG und 2006/49/EG (ABl. L 176 vom 27.6.2013, S. 338) .\n34\nRichtlinie 2009/138/EG des Europäischen Parlaments und des Rates vom 25. November 2009 betreffend die Aufnahme und Ausübung der Versicherungs- und der Rückversicherungstätigkeit (Solvabilität II) (ABl. L 335 vom 17.12.2009, S. 1) ."
    }
  ],
  "definitions": [
    {
      "term": "EWRA",
      "definition": "das Abkommen vom 2. Mai 1992 über den Europäischen Wirtschaftsraum;",
      "source_provision": "art3"
    },
    {
      "term": "EWR",
      "definition": "der Europäische Wirtschaftsraum;",
      "source_provision": "art3"
    },
    {
      "term": "EWR-Recht",
      "definition": "die Bestimmungen des EWRA, die mit seinem Funktionieren verbundenen EFTA-internen Vereinbarungen sowie künftige, notwendigerweise mit seinem Funktionieren verbundene Vereinbarungen;",
      "source_provision": "art3"
    },
    {
      "term": "Erzeugnisse",
      "definition": "alle Erzeugnisse, die gewerblich hergestellt werden, sowie alle landwirtschaftlichen Erzeugnisse einschliesslich Fischprodukte;",
      "source_provision": "art3"
    },
    {
      "term": "Dienst",
      "definition": "eine Dienstleistung der Informationsgesellschaft, das ist jede in der Regel gegen Entgelt elektronisch im Fernabsatz und auf individuellen Abruf eines Empfängers erbrachte Dienstleistung, wobei im Sinne dieser Definition bedeuten:",
      "source_provision": "art3"
    },
    {
      "term": "im Fernabsatz erbrachte Dienstleistung",
      "definition": "eine Dienstleistung, die ohne gleichzeitige physische Anwesenheit der Parteien erbracht wird;",
      "source_provision": "art3"
    },
    {
      "term": "elektronisch erbrachte Dienstleistung",
      "definition": "eine Dienstleistung, die mittels Geräten für die elektronische Verarbeitung, einschliesslich digitaler Kompression, und Speicherung von Daten am Ausgangspunkt gesendet und am Endpunkt empfangen und vollständig über Draht, über Funk, auf optischen oder anderem elektromagnetischen Weg gesendet, weitergeleitet und empfangen wird;",
      "source_provision": "art3"
    },
    {
      "term": "auf individuellen Abruf eines Empfängers erbrachte Dienstleistung",
      "definition": "eine Dienstleistung, die durch die Übertragung von Daten auf individuelle Anforderungen erbracht wird; Anhang 1 enthält eine nicht abschliessende Liste jener Dienstleistungen, die nicht unter diese Definition fallen;",
      "source_provision": "art3"
    },
    {
      "term": "technische Spezifikation",
      "definition": "eine Spezifikation, die in einem Schriftstück enthalten ist, das Merkmale für ein Erzeugnis vorschreibt, wie Qualitätsstufen, Gebrauchstauglichkeit, Sicherheit oder Abmessungen, einschliesslich Vorschriften über Verkaufsbezeichnungen, Terminologie, Symbole, Prüfungen und Prüfverfahren, Verpackung, Kennzeichnung und Beschriftung des Erzeugnisses sowie über Konformitätsbewertungsverfahren; weiters fallen unter diesen Begriff auch die Herstellungsmethoden und -verfahren für Erzeugnisse, die zur menschlichen und tierischen Ernährung bestimmt sind, Arzneimittel nach Art. 1 der Richtlinien 2001/82/E",
      "source_provision": "art3"
    },
    {
      "term": "sonstige Vorschrift",
      "definition": "eine Vorschrift für ein Erzeugnis, die keine technische Spezifikation ist und insbesondere zum Schutz der Konsumenten oder der Umwelt erlassen wird und die den Lebenszyklus des Erzeugnisses nach dem Inverkehrbringen betrifft, wie Vorschriften für Gebrauch, Wiederverwertung, Wiederverwendung oder Beseitigung, sofern diese Vorschriften die Zusammensetzung oder die Art des Erzeugnisses oder seine Vermarktung wesentlich beeinflussen können;",
      "source_provision": "art3"
    },
    {
      "term": "Vorschriften betreffend Dienste",
      "definition": "eine allgemein gehaltene Vorschrift über den Zugang zu den in Bst. e genannten Diensten und über deren Betreibung, insbesondere Bestimmungen über den Erbringer von Diensten, den Empfänger von Diensten und über die Dienste selbst, nicht jedoch Vorschriften, die nicht speziell auf diese Dienste abzielen; im Sinne dieser Definition gilt eine Vorschrift als speziell auf die Dienste der Informationsgesellschaft abzielend, wenn sie nach ihrer Begründung und ihrem Wortlaut insgesamt oder in Form einzelner Bestimmungen ausdrücklich und gezielt auf die Regelung dieser Dienste abstellt; eine Vorschrift",
      "source_provision": "art3"
    },
    {
      "term": "Norm",
      "definition": "eine technische Spezifikation, die von einer anerkannten Normungsorganisation zur wiederholten oder ständigen Anwendung angenommen wurde, deren Einhaltung jedoch nicht zwingend vorgeschrieben ist und bei der es sich um eine der nachstehend beschriebenen Kategorien handelt:",
      "source_provision": "art3"
    },
    {
      "term": "Normungsprogramm",
      "definition": "ein Arbeitsplan einer anerkannten normschaffenden Körperschaft, welcher die laufenden Arbeitsthemen der Normungstätigkeit enthält;",
      "source_provision": "art3"
    },
    {
      "term": "Normentwurf",
      "definition": "ein Schriftstück, das die technischen Spezifikationen für einen bestimmten Gegenstand enthält und dessen Verabschiedung nach dem innerstaatlichen Normungsverfahren in der Form beabsichtigt ist, in der es als Ergebnis der Vorbereitungsarbeiten zur Stellungnahme veröffentlicht wird;",
      "source_provision": "art3"
    },
    {
      "term": "technische Vorschrift",
      "definition": "technische Spezifikationen, sonstige Vorschriften oder Vorschriften betreffend Dienste einschliesslich der einschlägigen Verwaltungsvorschriften, deren Beachtung rechtlich oder de facto (technische De-facto-Vorschrift) für das Inverkehrbringen von Produkten und deren Verwendung, die Erbringung eines Dienstes oder die Niederlassung eines Erbringers von Diensten in Liechtenstein oder in einem grossen Teil Liechtensteins verbindlich ist sowie die Rechts- und Verwaltungsvorschriften, mit denen die Herstellung, die Einfuhr, das Inverkehrbringen oder die Verwendung eines Erzeugnisses oder die Erbrin",
      "source_provision": "art3"
    },
    {
      "term": "Entwurf einer technischen Vorschrift",
      "definition": "der Wortlaut einer technischen Spezifikation, einer sonstigen Vorschrift oder einer Vorschrift betreffend Dienste einschliesslich Verwaltungsvorschriften, der ausgearbeitet worden ist, um diese als technische Vorschriften festzuschreiben oder letztlich festschreiben zu lassen, und der sich in einem Stadium der Ausarbeitung befindet, in dem noch wesentliche Änderungen möglich sind;",
      "source_provision": "art3"
    },
    {
      "term": "zuständige Stellen",
      "definition": "jene Stellen im Bereich der Landesverwaltung, die zur Erlassung von technischen Vorschriften oder zur Ausarbeitung von Entwürfen solcher Vorschriften zuständig sind oder in deren Zuständigkeitsbereich der Gegenstand eines von einem anderen Staat notifizierten Entwurfs fällt;",
      "source_provision": "art3"
    },
    {
      "term": "ausführliche Stellungnahme",
      "definition": "eine Stellungnahme der EFTA-Überwachungsbehörde (ESA), eines EWRA/EFTA-Vertragstaates, der Europäischen Kommission oder eines EG-Mitgliedstaates, die innerhalb von drei Monaten nach Eingang der Notifikation eines Entwurfes einer technischen Vorschrift bei der ESA oder bei der Europäischen Kommission zu diesem abgegeben wird und der zufolge die geplante Massnahme Elemente enthält, die:",
      "source_provision": "art3"
    }
  ]
}
