{
  "id": "li-konso-2020116000",
  "type": "statute",
  "title": "Abkommen über den Strassenverkehr",
  "title_en": "",
  "short_name": "LGBl 2020.116",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2020116000",
  "description": "Abkommen über den Strassenverkehr",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Allgemeines",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Unter Wahrung ihres Rechtes, die Benutzung ihrer Strassen zu regeln, vereinbaren die Vertragsstaaten, dass ihre Strassen unter den in diesem Abkommen festgelegten Bedingungen dem internationalen Verkehr dienen sollen.\n2) Kein Vertragsstaat ist gehalten, die Vergünstigungen dieses Abkommens Kraftfahrzeugen [Motorfahrzeugen], Anhängern oder Führern einzuräumen, die sich ohne Unterbrechung mehr als ein Jahr auf seinem Gebiet aufgehalten haben."
    },
    {
      "provision_ref": "art2",
      "chapter": "Allgemeines",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Die Anhänge zu diesem Abkommen gelten als wesentliche Bestandteile des Abkommens; jedoch kann jeder Staat bei Unterzeichnung, Ratifikation oder Beitritt oder zu irgendeinem späteren Zeitpunkt erklären, dass er die Anhänge 1 und 2 nicht anwenden werde.\n2) Jeder Vertragsstaat kann dem Generalsekretär der Vereinten Nationen jederzeit mitteilen, dass er vom Zeitpunkt der Mitteilung an durch die von ihm früher nach Abs. 1 dieses Artikels ausgeschlossenen Anhänge 1 und 2 gebunden sei."
    },
    {
      "provision_ref": "art3",
      "chapter": "Allgemeines",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Massnahmen, die alle oder einzelne Vertragsstaaten vereinbart haben oder noch vereinbaren werden, um den internationalen Strassenverkehr durch Vereinfachungen der Vorschriften für das Zoll-, Polizei- oder Gesundheitswesen oder auf anderen Gebieten zu erleichtern, entsprechen dem Sinne und Zweck dieses Abkommens.\n2)\na) Jeder Vertragsstaat kann eine Sicherstellung für alle Einfuhrzölle und -abgaben verlangen, die ohne solche Sicherstellung bei der Einfuhr jedes zum internationalen Verkehr zugelassenen Kraftfahrzeuges [Motorfahrzeuges] erhoben würden.\nb) Bei der Anwendung dieses Artikels wird jeder Vertragsstaat die Sicherheitsleistung einer auf seinem Gebiete bestehenden und einem internationalen Verbande angeschlossenen Organisation anerkennen, wenn sie für das Kraftfahrzeug [Motorfahrzeug] ein internationales Zollpapier (zum Beispiel ein Grenzpassierscheinheft) ausgestellt hat.\n3) Zur Erfüllung der in diesem Abkommen vorgesehenen Bestimmungen werden die Vertragsstaaten anstreben, die Zollämter und Zollstellen, die an derselben internationalen Strasse einander gegenüberliegen, zu denselben Stunden offen zu halten."
    },
    {
      "provision_ref": "art4",
      "chapter": "Allgemeines",
      "section": "4",
      "title": "Art. 4",
      "content": "Im Sinne dieses Abkommens haben die nachstehenden Ausdrücke folgende Bedeutung:\n\"Internationaler Verkehr\" ist jeder Verkehr über wenigstens eine Grenze;\n\"Strasse\" ist jeder dem Fahrzeugverkehr dienende öffentliche Weg;\n\"Fahrbahn\" ist der Teil der Strasse, der üblicherweise von den Fahrzeugen benützt wird;\n\"Fahrstreifen\" ist ein Fahrbahnteil, dessen Breite für die Fortbewegung einer Fahrzeugreihe ausreicht;\n\"Führer\" sind alle Personen, die Fahrzeuge einschliesslich Fahrrädern lenken oder auf der Strasse Zug-, Saum- oder Reittiere oder Herden leiten oder die tatsächliche Herrschaft darüber ausüben;\n\"Kraftfahrzeug\" [\"Motorfahrzeug\"] ist jedes mit mechanischem Antrieb und eigener Kraft auf der Strasse verkehrende Fahrzeug, das nicht an Schienen oder elektrische Leitungen gebunden ist und üblicherweise zur Beförderung von Personen oder Gütern dient. Jeder durch Anhang 1 gebundene Staat schliesst von dieser Begriffsbestimmung die in diesem Anhang beschriebenen Fahrräder mit Hilfsmotor aus;\n\"Sattelkraftfahrzeug\" [\"Sattelmotorfahrzeug\"] ist jedes Kraftfahrzeug [Motorfahrzeug] mit einem Anhänger ohne Vorderachse, der so auf dem Zugfahrzeug aufliegt, dass ein wesentlicher Teil des Gewichtes des Anhängers und seiner Ladung vom Zugfahrzeug getragen wird. Ein solcher Anhänger wird \"Sattelanhänger\" genannt;\n\"Anhänger\" ist jedes Fahrzeug, das dazu bestimmt ist, von einem Kraftfahrzeug [Motorfahrzeug] gezogen zu werden;\n\"Fahrrad\" ist jedes Fahrrad ohne Eigenantrieb; jeder durch Anhang 1 gebundene Staat schliesst in diese Begriffsbestimmung die in diesem Anhang beschriebenen Fahrräder mit Hilfsmotor ein;\n\"Gesamtgewicht\" eines Fahrzeuges ist das Gewicht des stillstehenden fahrbereiten Fahrzeuges samt Ladung, inbegriffen das Gewicht des Führers und aller gleichzeitig beförderten Personen;\n\"Nutzlast\" ist das von der zuständigen Behörde des Zulassungslandes bewilligte Gewicht der Ladung;\n\"Zulässiges Gesamtgewicht\" ist das Gewicht des fahrbereiten Fahrzeuges samt seiner Nutzlast."
    },
    {
      "provision_ref": "art5",
      "chapter": "Allgemeines",
      "section": "5",
      "title": "Art. 5",
      "content": "Es ist nicht der Zweck dieses Abkommens, die entgeltliche Beförderung von Personen oder von anderen Gütern als des persönlichen Gepäcks der Fahrzeuginsassen zu gestatten; diese Frage und alle anderen in diesem Abkommen nicht behandelten Sachgebiete verbleiben der Regelung durch die Landesgesetzgebung unter Vorbehalt anderer internationaler Verträge oder Abkommen.\nII. Kapitel\nVerkehrsregeln"
    },
    {
      "provision_ref": "art6",
      "chapter": "Verkehrsregeln",
      "section": "6",
      "title": "Art. 6",
      "content": "Jeder Vertragsstaat trifft die notwendigen Massnahmen, um die Beachtung der Vorschriften dieses Kapitels zu gewährleisten."
    },
    {
      "provision_ref": "art7",
      "chapter": "Verkehrsregeln",
      "section": "7",
      "title": "Art. 7",
      "content": "Kein Führer, Fussgänger oder anderer Strassenbenutzer darf den Verkehr gefährden oder behindern; sie haben jede Schädigung von Personen sowie von öffentlichem oder privatem Gut zu vermeiden."
    },
    {
      "provision_ref": "art8",
      "chapter": "Verkehrsregeln",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Jedes Fahrzeug und jeder Zug miteinander verbundener Fahrzeuge müssen einen Führer haben.\n2) Zug-, Saum- und Reittiere müssen einen Führer haben; Vieh muss ausser in besonderen, an den Zugängen gekennzeichneten Gebieten begleitet sein.\n3) Fahrzeug- oder Tiergruppen müssen die von der Landesgesetzgebung vorgeschriebene Zahl von Führern haben.\n4) Nötigenfalls müssen Fahrzeug- oder Tiergruppen zur Erleichterung des Verkehrs in kürzere Gruppen mit genügend grossen Abständen unterteilt werden. Dies gilt nicht für Gegenden, wo Nomaden wandern.\n5) Die Führer müssen dauernd in der Lage sein, ihr Fahrzeug zu beherrschen oder ihre Tiere zu führen. Bei der Begegnung mit anderen Strassenbenutzern müssen sie die für deren Sicherheit erforderlichen Massnahmen treffen."
    },
    {
      "provision_ref": "art9",
      "chapter": "Verkehrsregeln",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Alle in gleicher Richtung verkehrenden Fahrzeuge müssen die gleiche Strassenseite einhalten; welche Strassenseite zu benutzen ist, muss für alle Strassen eines Landes einheitlich festgelegt sein. Die Vorschriften jedes Landes über den Einbahnverkehr werden dadurch nicht berührt.\n2) Allgemein und wenn Art. 7 es erfordert, muss jeder Führer sein Fahrzeug\na) auf Fahrbahnen mit je einem Fahrstreifen in jeder Richtung auf dem für seine Fahrtrichtung bestimmten Fahrstreifen;\nb) auf Fahrbahnen mit mehr als zwei Fahrstreifen auf dem in seiner Fahrtrichtung randnächsten Fahrstreifen halten.\n3) Tiere müssen unter Beachtung der Vorschriften der Landesgesetzgebung so nahe wie möglich am Strassenrand geführt werden."
    },
    {
      "provision_ref": "art10",
      "chapter": "Verkehrsregeln",
      "section": "10",
      "title": "Art. 10",
      "content": "Jeder Fahrzeugführer muss seine Geschwindigkeit ständig beherrschen und vernünftig und vorsichtig fahren. Er muss langsam fahren oder anhalten, sobald die Umstände es verlangen, namentlich wenn die Sicht nicht gut ist."
    },
    {
      "provision_ref": "art11",
      "chapter": "Verkehrsregeln",
      "section": "11",
      "title": "Art. 11",
      "content": "1) Beim Begegnen oder Überholtwerden muss sich jeder Führer möglichst nahe an den seiner Fahrtrichtung entsprechenden Fahrbahnrand halten. Je nach der Strassenseite, die im betreffenden Land eingehalten werden muss, sind Fahrzeuge und Tiere rechts oder links zu überholen. Abweichende Vorschriften im Hinblick auf Strassenbahnen, Eisenbahnen auf Strassen und bestimmte Bergstrassen werden nicht berührt.\n2) Beim Herannahen eines Fahrzeuges oder begleiteten Tieres muss jeder Führer:\na) wenn er ihnen begegnet, genügend Raum lassen;\nb) wenn er überholt wird, sich möglichst nahe an den seiner Fahrtrichtung entsprechenden Fahrbahnrand halten, ohne die Geschwindigkeit zu steigern.\n3) Jeder Führer, der überholen will, muss sich vergewissern, dass er dafür genügend Raum hat und die Sicht nach vorn es ihm ohne Gefahr gestattet. Nach dem Überholen muss er je nach den Vorschriften des betreffenden Landes wieder die rechte oder die linke Strassenseite einnehmen, dies aber erst, wenn er sich vergewissert hat, dass es ohne Behinderung des überholten Fahrzeuges, Fussgängers oder Tieres möglich ist."
    },
    {
      "provision_ref": "art12",
      "chapter": "Verkehrsregeln",
      "section": "12",
      "title": "Art. 12",
      "content": "1) Jeder Führer, der sich einer Gabelung, Kreuzung oder Einmündung von Strassen oder einem Bahnübergang nähert, muss besonders vorsichtig sein, um jeden Unfall zu vermeiden.\n2) An Gabelungen, Kreuzungen oder Einmündungen kann einzelnen Strassen oder Strassenabschnitten der Vorrang eingeräumt werden. Dieser Vorrang muss durch Zeichen [Signale] kenntlich gemacht werden. Jeder Führer, der sich einer solchen Strasse oder einem solchen Strassenabschnitt nähert, muss den darauf verkehrenden Führern den Vorrang [den Vortritt, die Vorfahrt] gewähren.\n3) Die Bestimmungen des Anhanges 2 über den Vorrang [den Vortritt, die Vorfahrt] auf den nicht unter Abs. 2 dieses Artikels fallenden Gabelungen, Kreuzungen oder Einmündungen gelten in den Staaten, die durch diesen Anhang gebunden sind.\n4) Vor dem Einbiegen in eine andere Strasse muss jeder Führer:\na) sich vergewissern, dass er es ohne Gefahr für die anderen Strassenbenutzer tun kann;\nb) seine Absicht klar anzeigen;\nc) sich möglichst nahe an den seiner Fahrtrichtung entsprechenden Fahrbahnrand halten, wenn er nach dieser Seite abbiegen will;\nd) sich möglichst nahe an die Fahrbahnmitte halten, wenn er nach der anderen Seite abbiegen will, unter Vorbehalt von Art. 16 Abs. 2;\ne) jede Behinderung des Gegenverkehrs vermeiden."
    },
    {
      "provision_ref": "art13",
      "chapter": "Verkehrsregeln",
      "section": "13",
      "title": "Art. 13",
      "content": "1) Haltende Fahrzeuge oder Tiere müssen, wenn möglich, ausserhalb der Fahrbahn aufgestellt werden, sonst möglichst nahe am Fahrbahnrand. Die Führer dürfen ihre Fahrzeuge oder Tiere nicht verlassen, bevor sie alle Massnahmen zur Verhütung eines Unfalles getroffen haben.\n2) Fahrzeuge und Tiere dürfen nicht stehen gelassen werden, wo sie den Verkehr gefährden oder behindern könnten, namentlich nicht auf Gabelungen, Kreuzungen, Einmündungen, Kuppen, in Kurven oder in der Nähe solcher Stellen."
    },
    {
      "provision_ref": "art14",
      "chapter": "Verkehrsregeln",
      "section": "14",
      "title": "Art. 14",
      "content": "Es sind alle notwendigen Vorsichtsmassnahmen zu treffen, damit die Ladung des Fahrzeuges keinen Schaden und keine Gefahr verursachen kann."
    },
    {
      "provision_ref": "art15",
      "chapter": "Verkehrsregeln",
      "section": "15",
      "title": "Art. 15",
      "content": "1) Vom Hereinbrechen der Dunkelheit an, nachts oder wenn die Witterung es erfordert, müssen alle Fahrzeuge und Züge miteinander verbundener Fahrzeuge, die sich auf der Strasse befinden, wenigstens ein weisses Licht nach vorn und ein rotes Licht nach hinten zeigen.\nHaben Fahrzeuge ausser Fahrrädern oder Krafträdern [Motorrädern] ohne Seitenwagen vorn nur ein weisses Licht, so muss es auf der dem Gegenverkehr näheren Fahrzeugseite angebracht sein.\nIn den Ländern, wo zwei weisse vordere Lichter vorgeschrieben sind, muss das eine rechts, das andere links am Fahrzeug angebracht sein.\nDas rote Licht kann entweder von einer besonderen oder, sofern die geringe Länge und der Bau des Fahrzeuges es gestatten, von derselben Vorrichtung erzeugt werden wie das weisse Licht nach vorn.\n2) Kein Fahrzeug darf ein rotes Licht oder einen roten Rückstrahler nach vorn oder ein weisses Licht oder einen weissen Rückstrahler nach hinten zeigen. Diese Vorschrift gilt nicht für weisse oder gelbe Rückfahrtscheinwerfer, wenn die Gesetzgebung des Zulassungslandes solche gestattet.\n3) Lichter und Rückstrahler müssen das Fahrzeug den übrigen Strassenbenutzern deutlich erkennbar machen.\n4) Jeder Vertragsstaat oder seine Teilgebiete können unter der Voraussetzung, dass die Verkehrssicherheit genügend gewährleistet bleibt, von den Bestimmungen dieses Artikels ausnehmen:\na) Fahrzeuge, die für besondere Zwecke oder unter besonderen Umständen verwendet werden;\nb) Fahrzeuge besonderer Form oder Art;\nc) Fahrzeuge, die auf genügend beleuchteter Strasse aufgestellt sind."
    },
    {
      "provision_ref": "art16",
      "chapter": "Verkehrsregeln",
      "section": "16",
      "title": "Art. 16",
      "content": "1) Die Bestimmungen dieses Kapitels gelten auch für Oberleitungsomnibusse [Trolleybusse].\n2)\na) Radfahrer müssen die Radwege benutzen, wo ihnen diese Verpflichtung durch besondere Zeichen [Signale] kenntlich gemacht oder durch die Landesgesetzgebung auferlegt ist;\nb) Radfahrer müssen, wenn die Verkehrsverhältnisse es erfordern, einzeln hintereinander fahren; ausser in besonderen, durch die Landesgesetzgebung bestimmten Fällen dürfen auf der Fahrbahn nie mehr als zwei Radfahrer nebeneinander fahren;\nc) Radfahrer dürfen sich nicht von Fahrzeugen ziehen lassen;\nd) Die Vorschrift des Art. 12 Abs. 4 Bst. d gilt nicht für Radfahrer in Ländern, deren Gesetzgebung etwas anderes bestimmt.\nIII. Kapitel\nVerkehrszeichen [Signale]"
    },
    {
      "provision_ref": "art17",
      "chapter": "Verkehrszeichen [Signale]",
      "section": "17",
      "title": "Art. 17",
      "content": "1) Zur Sicherung der Einheitlichkeit dürfen auf den Strassen jedes Vertragsstaates, wenn immer möglich, keine anderen als die von ihm angenommenen Verkehrszeichen [Signale] verwendet werden. Muss ein Staat neue Verkehrszeichen [Signale] einführen, so haben sie sich in Form, Farbe und Symbol in das Zeichensystem [Signalsystem] dieses Staates einzufügen.\n2) Die Zahl der anerkannten Zeichen [Signale] ist auf das nötigste zu beschränken. Sie sind nur anzubringen, wo sie unentbehrlich sind.\n3) Um die Strassenbenutzer rechtzeitig zu warnen, müssen die Gefahrenzeichen [Gefahrensignale] in genügendem Abstand vor der Gefahrenstelle angebracht werden.\n4) Auf anerkannten Zeichen [Signalen] dürfen keine wesensfremden, ihre Erkennbarkeit beeinträchtigenden oder ihre Bedeutung ändernden Aufschriften gestattet werden.\n5) Alle Tafeln oder Aufschriften, die mit anerkannten Zeichen [Signalen] verwechselt werden oder deren Lesbarkeit erschweren könnten, müssen untersagt werden.\nIV. Kapitel\nBestimmungen für Kraftfahrzeuge [Motorfahrzeuge] und Anhänger im internationalen Verkehr"
    },
    {
      "provision_ref": "art18",
      "chapter": "Bestimmungen für Kraftfahrzeuge [Motorfahrzeuge] und Anhänger im internationalen Verkehr",
      "section": "18",
      "title": "Art. 18",
      "content": "1) Um der Vergünstigungen dieses Abkommens teilhaftig zu werden, muss das Kraftfahrzeug [Motorfahrzeug] von einem Vertragsstaat oder einem seiner Teilgebiete nach der Landesgesetzgebung zum Verkehr zugelassen sein.\n2) Die zuständige Behörde oder ein dazu ermächtigter Verband stellen auf Antrag einen Zulassungsschein aus, der wenigstens das Kennzeichen, den Namen oder die Marke und die Fabrik- oder Seriennummer des Fahrzeugherstellers, den Tag der ersten Zulassung sowie Namen, Vornamen und Wohnsitz des Antragstellers enthalten muss.\n3) Der Inhalt dieses Zulassungsscheines wird bis zum Gegenbeweis von allen Vertragsstaaten als richtig anerkannt."
    },
    {
      "provision_ref": "art19",
      "chapter": "Bestimmungen für Kraftfahrzeuge [Motorfahrzeuge] und Anhänger im internationalen Verkehr",
      "section": "19",
      "title": "Art. 19",
      "content": "1) Jedes Kraftfahrzeug [Motorfahrzeug] muss wenigstens hinten auf einem Schild oder auf dem Fahrzeug selbst das von der zuständigen Behörde zugeteilte Kennzeichen tragen. Zieht ein Kraftfahrzeug [Motorfahrzeug] Anhänger, so muss der letzte das Kennzeichen des Zugfahrzeuges oder ein eigenes Kennzeichen tragen.\n2) Zusammensetzung und Anbringung des Kennzeichens richten sich nach Anhang 3."
    },
    {
      "provision_ref": "art20",
      "chapter": "Bestimmungen für Kraftfahrzeuge [Motorfahrzeuge] und Anhänger im internationalen Verkehr",
      "section": "20",
      "title": "Art. 20",
      "content": "1) Ausser dem Kennzeichen muss jedes Kraftfahrzeug [Motorfahrzeug] hinten auf einem Schild oder auf dem Fahrzeug selbst das Unterscheidungszeichen des Zulassungsortes tragen. Dieses Zeichen nennt entweder einen Staat oder ein für die Zulassung besonders zusammengefasstes Gebiet. Hat ein Fahrzeug Anhänger, so muss der letzte hinten das gleiche Unterscheidungszeichen tragen wie sein Zugfahrzeug.\n2) Zusammensetzung und Anbringung des Unterscheidungszeichens richten sich nach Anhang 4."
    },
    {
      "provision_ref": "art21",
      "chapter": "Bestimmungen für Kraftfahrzeuge [Motorfahrzeuge] und Anhänger im internationalen Verkehr",
      "section": "21",
      "title": "Art. 21",
      "content": "Alle Kraftfahrzeuge [Motorfahrzeuge] und Anhänger müssen die im Anhang 5 festgelegten Erkennungsmerkmale tragen."
    },
    {
      "provision_ref": "art22",
      "chapter": "Bestimmungen für Kraftfahrzeuge [Motorfahrzeuge] und Anhänger im internationalen Verkehr",
      "section": "22",
      "title": "Art. 22",
      "content": "1) Kraftfahrzeuge [Motorfahrzeuge] und Anhänger müssen betriebssicher und in solchem Zustande sein, dass sie weder den Führer, noch die Insassen, noch andere Strassenbenutzer gefährden noch an öffentlichem oder privatem Gut Schaden verursachen.\n2) Ferner müssen die Kraftfahrzeuge [Motorfahrzeuge] und Anhänger und ihre Ausrüstung den Vorschriften des Anhanges 6 entsprechen; ihre Führer müssen die Vorschriften dieses Anhanges beachten.\n3) Die Vorschriften dieses Artikels gelten auch für Oberleitungsomnibusse [Trolleybusse]."
    },
    {
      "provision_ref": "art23",
      "chapter": "Bestimmungen für Kraftfahrzeuge [Motorfahrzeuge] und Anhänger im internationalen Verkehr",
      "section": "23",
      "title": "Art. 23",
      "content": "1) Die Höchstabmessungen und zulässigen Gesamtgewichte der zum Verkehr auf den Strassen eines Vertragsstaates oder seiner Teilgebiete zugelassenen Fahrzeuge legt die Landesgesetzgebung fest. Auf einzelnen Strassen, die von den Vertragsstaaten durch regionale Abkommen oder, wenn solche Abkommen fehlen, von einem Vertragsstaat allein bestimmt werden, gelten die im Anhang 7 festgelegten Höchstabmessungen und zulässigen Gesamtgewichte.\n2) Die Bestimmungen dieses Artikels gelten auch für Oberleitungsomnibusse [Trolleybusse].\nV. Kapitel\nKraftfahrzeugführer [Motorfahrzeugführer] im internationalen Verkehr"
    },
    {
      "provision_ref": "art24",
      "chapter": "Kraftfahrzeugführer [Motorfahrzeugführer] im internationalen Verkehr",
      "section": "24",
      "title": "Art. 24",
      "content": "1) Alle Vertragsstaaten gestatten ohne neue Prüfung jedem in ihr Land kommenden Führer, der die Bedingungen des Anhanges 8 erfüllt, auf ihren Strassen Kraftfahrzeuge [Motorfahrzeuge] der in den Anhängen 9 und 10 umschriebenen Gattungen zu führen, für die dem Führer auf Grund einer Eignungsprüfung von der zuständigen Behörde eines anderen Vertragsstaates oder eines seiner Teilgebiete oder durch einen von dieser Behörde ermächtigten Verband ein gültiger Führerschein ausgestellt worden ist.\n2) Die Vertragsstaaten können aber von den in ihr Land kommenden Führern verlangen, dass sie einen internationalen Führerschein nach dem Muster des Anhanges 10 mitführen, besonders dann, wenn der Führer aus einem Lande kommt, in dem kein nationaler Führerschein erforderlich ist, oder wenn sein nationaler Führerschein nicht dem Muster in Anhang 9 entspricht.\n3) Der internationale Führerschein wird den Führern, die ihre Eignung nachgewiesen haben, von der zuständigen Behörde eines Vertragsstaates oder eines seiner Teilgebiete oder von einem durch diese Behörde ermächtigten Verband ausgestellt und von der Behörde oder dem Verband mit Siegel oder Stempel versehen. Der Führerschein ermächtigt seinen Inhaber, in allen Vertragsstaaten Kraftfahrzeuge [Motorfahrzeuge] der Gattungen zu führen, für die er ausgestellt ist.\n4) Das Recht, von einem nationalen oder internationalen Führerschein Gebrauch zu machen, kann aberkannt werden, wenn die Voraussetzungen für ihre Erteilung offensichtlich nicht mehr erfüllt sind.\n5) Ein Vertragsstaat oder seine Teilgebiete können einem Führer das Recht, von einem nationalen oder internationalen Führerschein Gebrauch zu machen, nur dann aberkennen, wenn der Führer eine Zuwiderhandlung gegen die Verkehrsvorschriften begangen hat, die nach der Gesetzgebung des betreffenden Vertragsstaates den Entzug des Führerscheines zur Folge haben kann. In diesem Fall können der Vertragsstaat oder sein Teilgebiet, die das Recht auf Verwendung des Führerscheines aberkannt haben, den Führerschein einziehen und ihn bis zum Ablauf der Aberkennungsfrist oder, wenn der Führer das Gebiet dieses Vertragsstaates früher verlässt, bis zu seiner Ausreise zurückbehalten. Der Staat oder sein Teilgebiet können die Aberkennung auf dem Führerschein eintragen und Namen und Adresse des Führers der Behörde mitteilen, die den Führerschein ausgestellt hat.\n6) Fünf Jahre vom Inkrafttreten dieses Abkommens an gelten die Bedingungen dieses Artikels bei allen Führern als erfüllt, die nach den Bestimmungen des am 24. April 1926 in Paris unterzeichneten Internationalen Abkommens über Kraftfahrzeugverkehr oder des am 15. Dezember 1943 in Washington zur Unterzeichnung aufgelegten Abkommens über die Regelung des interamerikanischen Kraftfahrzeugverkehrs zum internationalen Verkehr zugelassen sind und die nach diesen Abkommen erforderlichen Papiere besitzen."
    },
    {
      "provision_ref": "art25",
      "chapter": "Kraftfahrzeugführer [Motorfahrzeugführer] im internationalen Verkehr",
      "section": "25",
      "title": "Art. 25",
      "content": "Die Vertragsstaaten sind verpflichtet, sich gegenseitig die notwendigen Auskünfte zur Ermittlung von Inhabern eines nationalen oder internationalen Führerscheines zu geben, die sich wegen Übertretung von Verkehrsvorschriften strafbar gemacht haben. Die Vertragsstaaten geben sich in gleicher Weise die nötigen Auskünfte zur Ermittlung des Eigentümers eines an einem schweren Unfall beteiligten ausländischen Fahrzeuges oder der Person, auf deren Namen es zugelassen ist.\nVI. Kapitel\nBestimmungen für Fahrräder im internationalen Verkehr"
    },
    {
      "provision_ref": "art26",
      "chapter": "Bestimmungen für Fahrräder im internationalen Verkehr",
      "section": "26",
      "title": "Art. 26",
      "content": "Jedes Fahrrad muss haben:\na) wenigstens eine wirksame Bremse;\nb) eine akustische Warnvorrichtung, die aus einer auf genügende Entfernung hörbaren Glocke bestehen muss, wobei das Fahrrad keine weitere akustische Warnvorrichtung tragen darf;\nc) vom Hereinbrechen der Dunkelheit an, nachts und wenn die Witterung es erfordert, ein weisses oder gelbes Licht nach vorn und ein rotes Licht oder einen roten Rückstrahler nach hinten.\nVII. Kapitel\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art27",
      "chapter": "Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27",
      "content": "1) Dieses Abkommen steht bis zum 31. Dezember 1949 allen Mitgliedstaaten der Vereinten Nationen und allen zur Genfer Konferenz über Strassen- und Kraftfahrzeugverkehr von 1949 eingeladenen Staaten zur Unterzeichnung offen.\n2) Dieses Abkommen bedarf der Ratifikation; die Ratifikationsurkunden werden beim Generalsekretär der Vereinten Nationen hinterlegt.\n3) Vom 1. Januar 1950 an können die im Abs. 1 dieses Artikels erwähnten Staaten, die dieses Abkommen nicht unterzeichnet haben, und weitere durch Beschluss des Wirtschafts- und Sozialrates bezeichnete Staaten ihm beitreten. Der Beitritt kann auch im Namen von Treuhandgebieten erklärt werden, deren Verwaltung den Vereinten Nationen übertragen ist.\n4) Der Beitritt erfolgt durch Hinterlegung einer Beitrittsurkunde beim Generalsekretär der Vereinten Nationen."
    },
    {
      "provision_ref": "art28",
      "chapter": "Schlussbestimmungen",
      "section": "28",
      "title": "Art. 28",
      "content": "1) Jeder Staat kann bei Unterzeichnung, Ratifikation oder Beitritt oder zu irgendeinem späteren Zeitpunkt durch eine Mitteilung an den Generalsekretär der Vereinten Nationen erklären, dass die Bestimmungen dieses Abkommens für alle oder einzelne Gebiete gelten sollen, deren internationale Beziehungen er wahrnimmt. Die Abkommensbestimmungen werden in den durch die Mitteilung bezeichneten Gebieten dreissig Tage nach Eingang der Mitteilung beim Generalsekretär anwendbar oder, wenn das Abkommen dann noch nicht in Kraft ist, mit dem Tage seines Inkrafttretens.\n2) Jeder Vertragsstaat verpflichtet sich, wenn die Umstände es erlauben, möglichst bald die notwendigen Massnahmen zu treffen, um die Anwendung dieses Abkommens auf die Gebiete auszudehnen, deren internationale Beziehungen er wahrnimmt, vorbehaltlich der Zustimmung der Regierungen solcher Gebiete, wenn sie aus verfassungsmässigen Gründen notwendig ist.\n3) Jeder Staat, der nach Abs. 1 dieses Artikels erklärt hat, er werde dieses Abkommen auf Gebiete anwenden, deren internationale Beziehungen er wahrnimmt, kann später jederzeit durch eine Mitteilung an den Generalsekretär erklären, dass dieses Abkommen in dem durch die Mitteilung bezeichneten Gebiet seine Geltung verliert. In diesem Gebiet endet die Gültigkeit des Abkommens ein Jahr nach der Mitteilung."
    },
    {
      "provision_ref": "art29",
      "chapter": "Schlussbestimmungen",
      "section": "29",
      "title": "Art. 29",
      "content": "Dieses Abkommen tritt am dreissigsten Tage nach der Hinterlegung der fünften Ratifikations- oder Beitrittsurkunde in Kraft. Für jeden Staat, der dieses Abkommen nachher ratifiziert oder ihm nachher beitritt, tritt es am dreissigsten Tage nach der Hinterlegung seiner Ratifikations- oder Beitrittsurkunde in Kraft.\nDer Generalsekretär der Vereinten Nationen gibt den Tag des Inkrafttretens dieses Abkommens jedem Staat bekannt, der es unterzeichnet hat oder ihm beigetreten ist, sowie den übrigen Staaten, die zur Konferenz der Vereinten Nationen über Strassen- und Kraftfahrzeugverkehr eingeladen waren."
    },
    {
      "provision_ref": "art30",
      "chapter": "Schlussbestimmungen",
      "section": "30",
      "title": "Art. 30",
      "content": "Im Verhältnis unter den Vertragsstaaten hebt dieses Abkommen das Internationale Abkommen über Kraftfahrzeugverkehr und das Internationale Abkommen über Strassenverkehr, beide unterzeichnet am 24. April 1926 in Paris, sowie das am 15. Dezember 1943 in Washington zur Unterzeichnung aufgelegte Abkommen über die Regelung des interamerikanischen Kraftfahrzeugverkehrs auf und ersetzt sie."
    },
    {
      "provision_ref": "art31",
      "chapter": "Schlussbestimmungen",
      "section": "31",
      "title": "Art. 31",
      "content": "1) Jeder Vertragsstaat kann Änderungen dieses Abkommens vorschlagen. Ihr Wortlaut ist dem Generalsekretär der Vereinten Nationen mitzuteilen. Dieser übermittelt den Vorschlag jedem Vertragsstaat mit der Bitte, binnen vier Monaten anzugeben,\na) ob er wünscht, dass zur Behandlung der vorgeschlagenen Änderung eine Konferenz einberufen wird, oder\nb) ob er ohne Konferenz die vorgeschlagene Änderung annehmen will, oder\nc) ob er ohne Konferenz die vorgeschlagene Änderung ablehnt.\nEbenso bringt der Generalsekretär die vorgeschlagene Änderung allen Nichtvertragsstaaten, die zur Konferenz der Vereinten Nationen über Strassen- und Kraftfahrzeugverkehr eingeladen waren, zur Kenntnis.\n2) Der Generalsekretär beruft eine Konferenz der Vertragsstaaten zur Behandlung der vorgeschlagenen Änderung ein, wenn dies verlangt wird:\na) von mindestens einem Viertel der Vertragsstaaten bei einem Änderungsvorschlag zu einem Teil des Abkommens ausser den Anhängen;\nb) von mindestens einem Drittel der Vertragsstaaten bei einem Änderungsvorschlag zu einem Anhang ausser den Anhängen 1 und 2;\nc) bei den Anhängen 1 und 2 von mindestens einem Drittel der Staaten, die durch den Anhang gebunden sind, zu dem eine Änderung vorgeschlagen wird.\nDer Generalsekretär lädt zu einer solchen Konferenz auch die Nichtvertragsstaaten ein, die zur Konferenz der Vereinten Nationen über Strassen- und Kraftfahrzeugverkehr eingeladen waren oder deren Teilnahme der Wirtschafts- und Sozialrat für wünschenswert erachtet.\nDiese Bestimmungen gelten nicht, wenn Änderungen des Abkommens nach Abs. 5 dieses Artikels angenommen werden.\n3) Jede von einer Konferenz mit Zweidrittelmehrheit angenommene Änderung dieses Abkommens wird allen Vertragsstaaten zur Annahme unterbreitet. Neunzig Tage nach ihrer Annahme durch zwei Drittel der Vertragsstaaten tritt jede Änderung des Abkommens, ausser solchen zu den Anhängen 1 und 2, für alle Vertragsstaaten in Kraft, die nicht vor dem Tage des Inkrafttretens erklären, dass sie die Änderung nicht annehmen.\nFür das Inkrafttreten jeder Änderung der Anhänge 1 und 2 bedarf es der Zweidrittelmehrheit der durch den betreffenden Anhang gebundenen Staaten.\n4) Bei der Annahme einer Änderung dieses Abkommens, ausser solchen der Anhänge 1 und 2, kann die Konferenz mit Zweidrittelmehrheit beschliessen, die Änderung sei so wesentlich, dass jeder Vertragsstaat, der sie nicht anzunehmen erklärt und sie dann nicht binnen zwölf Monaten nach ihrem Inkrafttreten annimmt, nach Ablauf dieser Frist aus dem Abkommen ausscheidet.\n5) Teilen wenigstens zwei Drittel der Vertragsstaaten dem Generalsekretär nach Abs. 1 Bst. b dieses Artikels mit, dass sie die Änderung ohne Konferenz annehmen wollen, so gibt der Generalsekretär ihren Entschluss allen Vertragsstaaten bekannt. Neunzig Tage nach dieser Bekanntgabe tritt die Änderung für alle Vertragsstaaten in Kraft, die nicht binnen dieser Frist dem Generalsekretär erklären, dass sie die Änderung ablehnen.\n6) Bei Änderungen der Anhänge 1 und 2 und allen ausser den in Abs. 4 dieses Artikels genannten Änderungen bleibt die ursprüngliche Bestimmung für jeden Vertragsstaat in Geltung, der die Erklärung nach Abs. 3 abgegeben oder die Ablehnung nach Abs. 5 erklärt hat.\n7) Der Vertragsstaat, der die Erklärung nach Abs. 3 abgegeben oder die Ablehnung einer Änderung nach Abs. 5 dieses Artikels erklärt hat, kann die Erklärung oder Ablehnung jederzeit durch Mitteilung an den Generalsekretär zurückziehen. Die Änderung tritt für diesen Staat mit dem Eingang der Mitteilung beim Generalsekretär in Kraft."
    },
    {
      "provision_ref": "art32",
      "chapter": "Schlussbestimmungen",
      "section": "32",
      "title": "Art. 32",
      "content": "Dieses Abkommen kann mit einjähriger Frist durch Mitteilung an den Generalsekretär der Vereinten Nationen gekündigt werden; dieser gibt jedem Staat, der das Abkommen unterzeichnet hat oder ihm beigetreten ist, hiervon Kenntnis. Nach Ablauf dieses Jahres tritt das Abkommen für den Vertragsstaat, der es gekündigt hat, ausser Kraft."
    },
    {
      "provision_ref": "art33",
      "chapter": "Schlussbestimmungen",
      "section": "33",
      "title": "Art. 33",
      "content": "Jede Meinungsverschiedenheit zwischen zwei oder mehreren Vertragsstaaten über die Auslegung oder Anwendung dieses Abkommens, die die Parteien nicht durch Verhandlung oder auf andere Weise klären konnten, kann mit schriftlichem Antrag eines beteiligten Vertragsstaates dem Internationalen Gerichtshof zur Entscheidung vorgelegt werden."
    },
    {
      "provision_ref": "art34",
      "chapter": "Schlussbestimmungen",
      "section": "34",
      "title": "Art. 34",
      "content": "Keine Bestimmung dieses Abkommens darf so ausgelegt werden, dass sie einen Vertragsstaat hindert, Massnahmen zu ergreifen, die er für seine innere oder äussere Sicherheit als notwendig erachtet und die mit der Charta der Vereinten Nationen vereinbar und auf die Erfordernisse der Lage beschränkt sind."
    },
    {
      "provision_ref": "art35",
      "chapter": "Schlussbestimmungen",
      "section": "35",
      "title": "Art. 35",
      "content": "1) Ausser den im Art. 29, im Art. 31 Abs. 1, 3 und 5 und im Art. 32 vorgesehenen Mitteilungen gibt der Generalsekretär den im Art. 27 Abs. 1 erwähnten Staaten bekannt:\na) die Erklärungen, mit denen die Vertragsstaaten nach Art. 2 Abs. 1 den Anhang 1, den Anhang 2 oder beide Anhänge von der Anwendung des Abkommens ausschliessen;\nb) die Erklärungen, mit denen ein Vertragsstaat nach Art. 2 Abs. 2 mitteilt, durch den Anhang 1, den Anhang 2 oder beide Anhänge gebunden zu sein;\nc) die Unterzeichnungen, Ratifikationen und Beitritte nach Art. 27;\nd) die Mitteilungen nach Art. 28 über die örtliche Anwendung des Abkommens;\ne) die Erklärungen, mit denen die Staaten Änderungen des Abkommens nach Art. 31 Abs. 5 annehmen;\nf) die Ablehnungen von Änderungen des Abkommens, die die Staaten dem Generalsekretär nach Art. 31 Abs. 5 mitteilen;\ng) den Tag des Inkrafttretens der Änderungen des Abkommens nach Art. 31 Abs. 3 und 5;\nh) den Tag des Ausscheidens eines Staates aus dem Abkommen nach Art. 31 Abs. 4;\ni) die Rücknahme der Ablehnung einer Änderung nach Art. 31 Abs. 7;\nj) die Liste der durch die Änderungen des Abkommens gebundenen Staaten;\nk) die Kündigungen des Abkommens nach Art. 32;\nl) die Erklärungen nach Art. 28 Abs. 3 über das Ausserkrafttreten des Abkommens für ein bestimmtes Gebiet;\nm) die Mitteilungen der Staaten nach Anhang 4 Abs. 3 über Unterscheidungszeichen.\n2) Die Urschrift dieses Abkommens wird beim Generalsekretär hinterlegt, der den im Art. 27 Abs. 1 erwähnten Staaten beglaubigte Abschriften davon zustellt.\n3) Der Generalsekretär ist ermächtigt, dieses Abkommen bei Inkrafttreten einzutragen.\nZu Urkund dessen haben die unterzeichneten Vertreter nach Übergabe ihrer in guter und gehöriger Form befundenen Vollmachten dieses Abkommen unterzeichnet.\nGeschehen zu Genf, in einfacher Ausfertigung in englischer und französischer Sprache, wobei der Wortlaut beider Sprachen authentisch [massgebend] ist, am neunzehnten September neunzehnhundertneunundvierzig.\n(Es folgen die Unterschriften)\nAnhang 1\nZusatzbestimmung über den Begriff der Kraftfahrzeuge [Motorfahrzeuge] und Fahrräder\nFahrräder mit einem Verbrennungshilfsmotor, dessen Zylinderinhalt 50 cm (3,05 Kubikzoll) nicht übersteigt, gelten nicht als Kraftfahrzeuge [Motorfahrzeuge], wenn sie in ihrer Bauart alle üblichen Merkmale von Fahrrädern behalten.\nAnhang 2\nVorrang [Vortritt, Vorfahrt]\n1. Nähern sich zwei Fahrzeuge gleichzeitig einer Gabelung, Kreuzung oder Einmündung gleichrangiger Strassen, so muss in den Ländern mit Rechtsverkehr das von links kommende und in den Ländern mit Linksverkehr das von rechts kommende Fahrzeug dem anderen den Vorrang [den Vortritt, die Vorfahrt] gewähren.\n2. Abweichende Vorschriften im Hinblick auf Strassenbahnen und Eisenbahnen auf Strassen werden nicht berührt.\nAnhang 3\nKennzeichen der Fahrzeuge im internationalen\nVerkehr\n1. Das Kennzeichen der Fahrzeuge muss sich entweder aus Ziffern oder aus Ziffern und Buchstaben zusammensetzen. Es sind arabische Ziffern wie in den Urkunden der Vereinten Nationen und lateinische Buchstaben zu verwenden. Andere Ziffern und Buchstaben sind zulässig, wenn die Angaben in den vorstehend erwähnten Ziffern und Buchstaben wiederholt werden.\n2. Das Kennzeichen muss tags bei klarem Wetter auf 20 m (65 Fuss) lesbar sein.\n3. Befindet sich das Kennzeichen auf einem besonderen Schild, so muss das Schild im Lot oder annähernd im Lot und senkrecht zum Mittellängsschnitt des Fahrzeuges angebracht sein. Ist das Kennzeichen unmittelbar auf der Fahrzeugwand angebracht oder aufgemalt, so muss es sich auf einer lotrechten oder annähernd im Lot stehenden Fläche der Rückseite des Fahrzeuges befinden.\n4. Das hintere Kennzeichen muss nach den Vorschriften des Anhanges 6 beleuchtet sein.\nAnhang 4\nUnterscheidungszeichen der Fahrzeuge im\ninternationalen Verkehr\n1. Das Unterscheidungszeichen muss sich aus einem bis drei lateinischen grossen Buchstaben zusammensetzen. Die Buchstaben müssen mindestens 80 mm (3,1 Zoll) hoch sein und eine Strichstärke von mindestens 10 mm (0,4 Zoll) haben. Die Buchstaben müssen schwarz auf einer weissen elliptischen Fläche aufgemalt sein, deren Hauptachse waagrecht liegt.\n2. Besteht das Unterscheidungszeichen aus drei Buchstaben, so muss die Ellipse mindestens 240 mm (9,4 Zoll) breit und 145 mm (5,7 Zoll) hoch sein. Die Breite kann auf 175 mm (6,9 Zoll) und die Höhe auf 115 mm (4,5 Zoll) verkleinert werden, wenn das Zeichen weniger als drei Buchstaben hat.\nBei den Unterscheidungszeichen der Krafträder [Motorräder] kann die Breite der Ellipse auf 175 mm (6,9 Zoll) und die Höhe auf 115 mm (4,5 Zoll) vermindert werden, unabhängig davon, ob das Zeichen aus einem, zwei oder drei Buchstaben besteht.\n3. Die Unterscheidungszeichen für die einzelnen Staaten und Gebiete sind:\nJeder Staat, der es nicht vorher getan hat, muss bei der Unterzeichnung oder Ratifikation dieses Abkommens oder beim Beitritt dem Generalsekretär das von ihm gewählte Unterscheidungszeichen bekanntgeben.\n4. Befindet sich das Unterscheidungszeichen auf einem besonderen Schild, so muss das Schild im Lot oder annähernd im Lot und senkrecht zum Mittellängsschnitt des Fahrzeuges angebracht sein. Ist das Unterscheidungszeichen unmittelbar auf der Fahrzeugwand angebracht oder aufgemalt, so muss es sich auf einer lotrechten oder annähernd im Lot stehenden Fläche der Rückseite des Fahrzeuges befinden.\nAnhang 5\nErkennungsmerkmale der Fahrzeuge im\ninternationalen Verkehr\n1. Die Erkennungsmerkmale umfassen:\na) für Kraftfahrzeuge [Motorfahrzeuge]:\ni) Namen oder Marke des Herstellers des Fahrzeuges;\nii) auf dem Fahrgestell oder beim Fehlen eines Fahrgestells auf der Karosserie die Fabrik- oder Seriennummer des Herstellers;\niii) auf dem Motor die Fabriknummer des Motors, wenn der Hersteller eine solche Nummer anbringt;\nb) für Anhänger entweder die unter i) und ii) erwähnten Angaben oder ein von der zuständigen Behörde dem Anhänger zugeteiltes Erkennungsmerkmal.\n2. Die Erkennungsmerkmale müssen an zugänglicher Stelle gut lesbar angebracht und so gestaltet sein, dass sie nicht leicht entfernt oder geändert werden können.\nAnhang 6\nTechnische Anforderungen an die Ausrüstung der Kraftfahrzeuge [Motorfahrzeuge] und Anhänger im internationalen Verkehr\nI. Bremsen\na) Bremsen der Kraftfahrzeuge [Motorfahrzeuge] ausser den Krafträdern (Motorrädern) mit oder ohne Seitenwagen\nJedes Kraftfahrzeug [Motorfahrzeug] muss Bremsen haben, die es gestatten, bei beliebiger Beladung auf allen Steigungen und Gefällen, auf denen das Fahrzeug verkehrt, seinen Lauf zu beherrschen und es sicher, schnell und wirksam anzuhalten.\nDie Bremsung muss durch zwei Vorrichtungen erfolgen können, die so gebaut sind, dass beim Versagen der einen das Fahrzeug durch die andere auf eine genügend kurze Strecke angehalten werden kann.\nIn diesem Anhang heisst eine dieser Vorrichtungen \"Betriebsbremse\", die andere \"Feststellbremse\".\nDie Feststellbremse muss auch bei Abwesenheit des Führers auf rein mechanische Weise gesichert bleiben können.\nDie durch jede der beiden Vorrichtungen gebremsten Räder müssen symmetrisch zur Längsachse des Fahrzeuges liegen.\nDie Bremsflächen müssen ständig mit den Rädern des Fahrzeuges verbunden sein, so dass sie nicht anders als nur kurzfristig durch Kupplung, Getriebe oder Freilauf getrennt werden können.\nWenigstens eine Vorrichtung muss auf Bremsflächen wirken, die mit den Rädern starr oder über Teile verbunden sind, deren Versagen unwahrscheinlich ist.\nb) Bremsen der Anhänger\nJeder Anhänger, dessen zulässiges Gesamtgewicht 750 kg (1650 Pfund) übersteigt, muss wenigstens eine Bremsanlage haben, die auf symmetrisch zur Längsachse des Fahrzeuges liegende Räder und mindestens auf die halbe Anzahl seiner Räder wirkt.\nDie vorstehende Bestimmung gilt auch für Anhänger, deren zulässiges Gesamtgewicht 750 kg (1650 Pfund) nicht übersteigt, aber höher als die Hälfte des Leergewichtes des Zugfahrzeuges ist.\nDie Bremsanlage der Anhänger mit einem zulässigen Gesamtgewicht von mehr als 3500 kg (7700 Pfund) muss über die Betriebsbremse des Zugfahrzeuges betätigt werden können. Wenn das zulässige Gesamtgewicht des Anhängers 3500 kg (7700 Pfund) nicht übersteigt, darf seine Bremsanlage durch die Annäherung des Anhängers an das Zugfahrzeug betätigt werden (Auflaufbremse).\nDurch die Bremsanlage muss beim losgelösten Anhänger das Drehen der Räder verhindert werden können.\nJeder mit Bremsen versehene Anhänger muss eine Vorrichtung haben, die ihn selbsttätig zum Halten bringt, wenn er sich während der Fahrt vom Zugfahrzeug löst. Diese Bestimmung gilt nicht für zweirädrige Wohnanhänger und leichte Gepäckanhänger, deren Gewicht 750 kg (1650 Pfund) übersteigt, wenn diese Anhänger ausser durch die Hauptkupplung durch eine Nebenkupplung wie eine Kette oder ein Drahtseil mit dem Zugfahrzeuge verbunden sind.\nc) Bremsen der Sattelkraftfahrzeuge [Sattelmotorfahrzeuge] und der Züge miteinander verbundener Fahrzeuge\ni) Sattelkraftfahrzeuge [Sattelmotorfahrzeuge]\nDie Bestimmungen des Abs. a gelten für alle Sattelkraftfahrzeuge [Sattelmotorfahrzeuge]. Sattelanhänger mit einem zulässigen Gesamtgewicht von mehr als 750 kg (1650 Pfund) müssen wenigstens eine Bremsanlage haben, die über die Betriebsbremse des Zugfahrzeuges betätigt werden kann.\nDurch die Bremsanlage muss ferner beim losgelösten Sattelanhänger das Drehen der Räder verhindert werden können.\nDie Landesgesetzgebung kann vorschreiben, dass jeder mit einer Bremse versehene Sattelanhänger eine Vorrichtung haben muss, die ihn selbsttätig zum Halten bringt, wenn er sich während der Fahrt vom Zugfahrzeug löst.\nii) Züge miteinander verbundener Fahrzeuge\nJeder aus einem Kraftfahrzeug [Motorfahrzeug] und einem oder mehreren Anhängern bestehende Zug muss Bremsen haben, die es gestatten, bei beliebiger Beladung auf allen Steigungen und Gefällen, auf denen der Zug verkehrt, seinen Lauf zu beherrschen und ihn sicher, schnell und wirksam anzuhalten.\nd) Bremsen der Krafträder [Motorräder] mit oder ohne Seitenwagen\nAlle Krafträder [Motorräder] müssen zwei Bremsen haben, die von Hand oder mit dem Fuss betätigt werden können und gestatten, den Lauf des Kraftrades [Motorrades] zu beherrschen und es sicher, schnell und wirksam anzuhalten.\nII. Beleuchtung\na) Alle Kraftfahrzeuge [Motorfahrzeuge], die auf ebener Strasse eine Geschwindigkeit von mehr als 20 km (12 Meilen) in der Stunde erreichen können, ausser den Krafträdern [Motorrädern] mit oder ohne Seitenwagen, müssen vorn wenigstens zwei weisse oder gelbe Scheinwerfer haben, die nachts bei klarem Wetter die Strasse vor dem Fahrzeug auf mindestens 100 m (325 Fuss) wirksam beleuchten können.\nb) Alle Kraftfahrzeuge [Motorfahrzeuge], die auf ebener Strasse eine Geschwindigkeit von mehr als 20 km (12 Meilen) in der Stunde erreichen können, ausser den Krafträdern [Motorrädern] mit oder ohne Seitenwagen, müssen vorn zwei weisse oder gelbe Abblendlichter haben, die erforderlichenfalls die Strasse vor dem Fahrzeug nachts bei klarem Wetter auf wenigstens 30 m (100 Fuss) wirksam beleuchten können und, ungeachtet der Verkehrsrichtung, die übrigen Strassenbenutzer nicht blenden.\nDie Abblendlichter müssen an Stelle der Scheinwerfer verwendet werden, wo immer es erforderlich oder vorgeschrieben ist, die übrigen Strassenbenutzer nicht zu blenden.\nc) Alle Krafträder [Motorräder] mit oder ohne Seitenwagen müssen wenigstens einen Scheinwerfer und ein Abblendlicht haben, die den Bestimmungen der Abs. a und b entsprechen. Krafträder [Motorräder] mit einem Motor von höchstens 50 cm&sup3; (3,05 Kubikzoll) Zylinderinhalt können jedoch von dieser Verpflichtung befreit werden.\nd) Alle Kraftfahrzeuge [Motorfahrzeuge] ausser den Krafträdern [Motorrädern] ohne Seitenwagen müssen vorn zwei weisse Begrenzungslichter haben, die nachts bei klarem Wetter auf 150 m (500 Fuss) vor dem Fahrzeug sichtbar sein müssen, ohne die übrigen Strassenbenutzer zu blenden.\nDie äussersten Teile der Leuchtflächen dieser Lichter müssen möglichst nahe am Fahrzeugseitenrand liegen; ihr seitlicher Abstand von der breitesten Stelle des Fahrzeuges darf auf keinen Fall mehr als 400 mm (16 Zoll) betragen.\nDie Begrenzungslichter müssen nachts brennen, wann immer ihre Verwendung vorgeschrieben ist, und immer zusammen mit den Abblendlichtern, wenn die äussersten Teile der Leuchtflächen der Abblendlichter mehr als 400 mm (16 Zoll) seitlich von der breitesten Stelle des Fahrzeuges entfernt liegen.\ne) Alle Kraftfahrzeuge [Motorfahrzeuge] und jeder Anhänger am Ende eines Zuges müssen hinten wenigstens ein rotes Licht haben, das nachts bei klarem Wetter auf 150 m (500 Fuss) hinter dem Fahrzeug sichtbar ist.\nf) Das hintere Kennzeichen aller Kraftfahrzeuge [Motorfahrzeuge] und Anhänger muss nachts so beleuchtet werden können, dass es bei klarem Wetter auf wenigstens 20 m (65 Fuss) hinter dem Fahrzeug lesbar ist.\ng) Das oder die hinteren roten Lichter und die Beleuchtung des hinteren Kennzeichens müssen gleichzeitig mit den einzelnen Begrenzungslichtern, Abblendlichtern oder Scheinwerfern brennen.\nh) Alle Kraftfahrzeuge [Motorfahrzeuge] ausser den Krafträdern [Motorrädern] ohne Seitenwagen müssen zwei rote, möglichst nicht dreieckige Rückstrahler haben, die hinten am Fahrzeug auf beiden Seiten symmetrisch anzubringen sind. Die äusseren Ränder beider Rückstrahler müssen möglichst nahe am Fahrzeugseitenrand liegen; ihr seitlicher Abstand von der breitesten Stelle des Fahrzeuges darf auf keinen Fall mehr als 400 mm (16 Zoll) betragen. Wenn die roten Schlusslichter diese Bedingung erfüllen, können die Rückstrahler darin eingebaut sein. Diese Rückstrahler müssen nachts bei klarem Wetter auf wenigstens 100 m (325 Fuss) sichtbar sein, wenn sie vom Licht zweier Scheinwerfer getroffen werden.\ni) Alle Krafträder [Motorräder] ohne Seitenwagen müssen hinten einen roten, möglichst nicht dreieckigen Rückstrahler haben, der in das rote Schlusslicht eingebaut sein kann und unter den im Abs. h genannten Bedingungen sichtbar sein muss.\nj) Alle Anhänger und Sattelkraftfahrzeuge [Sattelmotorfahrzeuge] müssen zwei rote, möglichst dreieckige Rückstrahler haben, die hinten am Fahrzeug auf beiden Seiten symmetrisch anzubringen sind. Diese Rückstrahler müssen nachts bei klarem Wetter auf wenigstens 100 m (325 Fuss) sichtbar sein, wenn sie vom Licht zweier Scheinwerfer getroffen werden.\nDreieckige Rückstrahler müssen ein gleichseitiges Dreieck mit wenigstens 150 mm (6 Zoll) Seitenlänge darstellen, dessen eine Spitze nach oben zeigt. Die äussere Ecke des Rückstrahlers muss möglichst nahe am Fahrzeugseitenrand liegen; ihr seitlicher Abstand von der breitesten Stelle des Fahrzeuges darf auf keinen Fall mehr als 400 mm (16 Zoll) betragen.\nk) Alle Kraftfahrzeuge [Motorfahrzeuge] ausser den Krafträdern [Motorrädern] und jeder Anhänger am Ende eines Zuges müssen hinten wenigstens ein rotes oder orangefarbiges Stoplicht [Bremslicht] haben. Dieses Licht muss bei Betätigung der Betriebsbremse des Fahrzeuges aufleuchten. Ist das Licht rot, so muss seine Lichtstärke grösser sein als die des roten Schlusslichtes, wenn die beiden Lichter nahe beieinander oder zusammengebaut sind. An Anhängern und Sattelanhängern, deren Abmessungen so gering sind, dass das Stoplicht [Bremslicht] des Zugfahrzeuges von hinten sichtbar bleibt, ist kein solches erforderlich.\nl) Werden Kraftfahrzeuge [Motorfahrzeuge] mit Fahrtrichtungsanzeigern ausgerüstet, so muss dafür eine der folgenden Arten verwendet werden:\ni) ausschwenkbare, auf beiden Seiten über den Fahrzeugrand hinausragende Zeiger, die bei waagrechter Stellung dauernd orangefarbig leuchten;\nii) unbewegliche, auf beiden Seitenwänden des Fahrzeuges angebrachte, orangefarbige Blinklichter;\niii) unbewegliche, auf beiden Fahrzeugseiten vorn und hinten angebrachte Blinklichter, die nach vorn weiss oder orangefarbig, nach hinten rot oder orangefarbig leuchten.\nm) Ausser für Fahrtrichtungsanzeiger sind keine Blinklichter zulässig.\nn) Hat ein Fahrzeug mehrere Lichter gleicher Art, so müssen sie von gleicher Farbe sein. Ausser bei den Krafträdern [Motorrädern] mit Seitenwagen müssen je zwei dieser Lichter symmetrisch zur Fahrzeuglängsachse angebracht sein.\no) Mehrere Lichter können in einer Beleuchtungsvorrichtung vereinigt werden, wenn jedes von ihnen den vorstehend für sie festgelegten Bestimmungen entspricht.\nIII. Weitere Bestimmungen\na) Lenkvorrichtung\nAlle Kraftfahrzeuge [Motorfahrzeuge] müssen eine kräftige Lenkvorrichtung haben, die ein leichtes, schnelles und sicheres Wenden gestattet.\nb) Rückblickspiegel\nAlle Kraftfahrzeuge [Motorfahrzeuge] müssen wenigstens einen genügend grossen Rückblickspiegel haben, der so anzubringen ist, dass der Führer von seinem Sitz aus die Strasse hinter dem Fahrzeug überblicken kann. Diese Vorschrift ist jedoch für Krafträder [Motorräder] mit oder ohne Seitenwagen nicht zwingend.\nc) Warnvorrichtung\nAlle Kraftfahrzeuge [Motorfahrzeuge] müssen mindestens eine akustische Warnvorrichtung von genügender Stärke haben; Klingeln, Gongs, Glocken, Sirenen und andere schrilltönende Vorrichtungen sind nicht gestattet.\nd) Scheibenwischer\nAlle Kraftfahrzeuge [Motorfahrzeuge] mit Windschutzscheibe müssen wenigstens einen wirksamen Scheibenwischer haben, der keine dauernde Bedienung durch den Führer erfordert. Diese Vorrichtung ist aber bei Krafträdern [Motorrädern] mit oder ohne Seitenwagen nicht erforderlich.\ne) Windschutzscheiben\nMindestens die Windschutzscheiben müssen aus einem unveränderlichen, völlig durchsichtigen Stoff bestehen, der bei Bruch keine scharfen Splitter bilden soll. Beim Blick durch die Scheibe dürfen die Gegenstände nicht verzerrt erscheinen.\nf) Rückwärtsgang\nAlle Kraftfahrzeuge [Motorfahrzeuge] mit mehr als 400 kg (900 Pfund) Leergewicht müssen eine vom Führersitz aus bedienbare Einrichtung zum Rückwärtsfahren haben.\ng) Schalldämpfer\nZur Vermeidung übermässigen oder aussergewöhnlichen Lärmes müssen alle Kraftfahrzeuge [Motorfahrzeuge] eine ständig wirkende Vorrichtung zur Dämpfung des Auspuffgeräusches haben, deren Wirkung auf der Fahrt vom Führer nicht ausgeschaltet werden kann.\nh) Reifen\nDie Räder der Kraftfahrzeuge [Motorfahrzeuge] und ihre Anhänger müssen Luftreifen oder andere ebenso elastische Reifen haben.\ni) Haltevorrichtung für Gefälle\nAlle Kraftfahrzeuge [Motorfahrzeuge], deren zulässiges Gesamtgewicht 3500 kg (7700 Pfund) übersteigt, müssen auf Fahrten in Berggegenden von Ländern, deren Gesetzgebung dies vorschreibt, eine Vorrichtung, zum Beispiel einen Unterlegkeil, haben, durch die das Abrollen nach vor- oder rückwärts verhindert wird.\nj) Allgemeine Bestimmungen\ni) Soweit als möglich dürfen die mechanischen Anlagen und zusätzlichen Vorrichtungen der Kraftfahrzeuge [Motorfahrzeuge] nicht feuer- oder explosionsgefährlich sein, weder schädliche Gase noch belästigende Gerüche oder Geräusche erzeugen noch eine Gefahr bei Zusammenstössen bilden.\nii) Alle Kraftfahrzeuge [Motorfahrzeuge] müssen so gebaut sein, dass die Sicht des Führers nach vorn, rechts und links für ein sicheres Fahren ausreicht.\niii) Die Bestimmungen über Bremsen und Beleuchtung gelten nicht für Invalidenfahrzeuge, deren Bremsen und Beleuchtung den Vorschriften des Zulassungslandes entsprechen. \"Invalidenfahrzeug\" im Sinne dieses Absatzes ist ein Kraftfahrzeug [Motorfahrzeug] dessen Leergewicht 300 kg (700 Pfund) und dessen Geschwindigkeit 30 km (19 Meilen) in der Stunde nicht überschreitet, das für den Gebrauch durch körperlich gebrechliche oder behinderte Personen eigens entworfen und gebaut (nicht nur hergerichtet) worden ist und in der Regel von solchen Personen verwendet wird.\nIV. Züge miteinander verbundener Fahrzeuge\na) ein Zug miteinander verbundener Fahrzeuge darf aus einem Zugfahrzeug und einem oder zwei Anhängern bestehen. Ein Sattelkraftfahrzeug [Sattelmotorfahrzeug] darf einen Anhänger mitführen; dient das Sattelkraftfahrzeug [Sattelmotorfahrzeug] aber der Personenbeförderung, so darf der Anhänger nur eine Achse haben und keine Personen befördern.\nb) Jeder Vertragsstaat kann jedoch erklären, dass er an Zugfahrzeugen nur einen und an Sattelkraftfahrzeugen [Sattelmotorfahrzeugen] keinen Anhänger zulässt. Er kann auch erklären, dass er keine Sattelkraftfahrzeuge [Sattelmotorfahrzeuge] zur Personenbeförderung zulässt.\nV. Übergangsbestimmungen\nDie Bestimmungen der Abschnitte I, II und III Abs. e gelten für die Kraftfahrzeuge [Motorfahrzeuge] und ihre Anhänger, die nach Ablauf von zwei Jahren nach dem Inkrafttreten dieses Abkommens zum erstenmal zugelassen werden; für alle Kraftfahrzeuge [Motorfahrzeuge] und Anhänger, die vorher zum erstenmal zugelassen worden sind, gelten sie erst nach Ablauf von fünf Jahren vom Inkrafttreten dieses Abkommens an.\nWährend dieser Übergangszeiten gelten folgende Bestimmungen:\na) Alle Kraftfahrzeuge [Motorfahrzeuge] müssen entweder zwei voneinander unabhängige Bremsenanlagen oder eine Bremsanlage mit zwei voneinander unabhängigen Bedienungsvorrichtungen haben, von denen die eine selbst dann noch wirkt, wenn die andere versagt; jedenfalls muss die eine wie die andere Anlage hinreichend und schnell wirken.\nb) Alle einzeln verkehrenden Kraftfahrzeuge [Motorfahrzeuge] müssen vom Hereinbrechen der Dunkelheit an und nachts vorn wenigstens zwei weisse Lichter, eines auf der rechten und eines auf der linken Seite, und hinten ein rotes Licht haben.\nFür zweirädrige Krafträder [Motorräder] ohne Seitenwagen genügt jedoch vorn ein weisses Licht.\nc) Alle Kraftfahrzeuge [Motorfahrzeuge] müssen ferner eine oder mehrere Vorrichtungen haben, die die Strasse nach vorn auf genügende Entfernung wirksam beleuchten können, wenn nicht schon die oben vorgeschriebenen weissen Lichter diese Bedingung erfüllen.\nBei Fahrzeugen, deren Geschwindigkeit 30 km (19 Meilen) in der Stunde überschreiten kann, muss die beleuchtete Strecke mindestens 100 m (325 Fuss) betragen.\nd) Beleuchtungsvorrichtungen, die Blendung hervorrufen können, müssen bei Begegnung mit anderen Strassenbenutzern und wo immer es nützlich ist, abgeblendet werden können. Beim Abblenden muss die Lichtstärke noch zur wirksamen Beleuchtung der Fahrbahn auf wenigstens 25 m (80 Fuss) ausreichen.\ne) Bei Kraftfahrzeugen [Motorfahrzeugen] mit Anhängern gelten für die Beleuchtung nach vorn dieselben Bestimmungen wie bei einzeln verkehrenden Kraftfahrzeugen [Motorfahrzeugen]; das rote Schlusslicht muss hinten am Anhänger angebracht sein.\nAnhang 7\nBestimmungen\nAbmessungen und Gewichte der Fahrzeuge im\ninternationalen Verkehr\n1. Dieser Anhang gilt für die nach Art. 23 bezeichneten Strassen.\n2. Auf diesen Strassen sind für leere oder beladene Fahrzeuge höchstens die folgenden Abmessungen und Gewichte zulässig, mit der Einschränkung, dass kein Fahrzeug eine schwerere Ladung befördern darf als die von der zuständigen Behörde des Zulassungslandes bewilligte Nutzlast:\nMeter\nFuss\na)\nHöchstbreite\n2.50\n8.20\nb)\nHöchsthöhe\n3.80\n12.50\nc)\nHöchstlänge:\nLastfahrzeuge mit zwei Achsen\n10.00\n33.00\nPersonenfahrzeuge mit zwei Achsen\n11.00\n36.00\nFahrzeuge mit drei oder mehr Achsen\n11.00\n36.00\nSattelkraftfahrzeuge [Sattelmotorfahrzeuge]\n14.00\n46.00\nZüge mit einem Anhänger\n18.00\n59.00\nZüge mit zwei Anhängern\n22.00\n72.00\nmetrische Tonnen\nPfund\nd)\nZulässiges Gesamtgewicht:\ni) auf der am stärksten belasteten Achse\n8.00\n17.600\nii) auf der am stärksten belasteten Doppelachse (der Abstand zwischen den beiden Achsen einer Gruppe muss mindestens 1 m [40 Zoll] und darf höchstens 2 m [7 Fuss] betragen)\n14.50\n32.000\niii) je Fahrzeug, Sattelkraftfahrzeug [Sattelmotorfahrzeug] oder Zug:\niv) Wenn in der Aufstellung des Unterabs. iii über das zulässige Gesamtgewicht der Kraftfahrzeuge [Motorfahrzeuge] im internationalen Verkehr Unterschiede zwischen den in metrischen Einheiten und den in Fuss und Pfund ausgedrückten Angaben bestehen, so gilt der höhere Wert.\n3. Die Vertragsstaaten können in regionalen Vereinbarungen höhere als die in der Liste angegebenen zulässigen Gesamtgewichte vorsehen. Es wird jedoch empfohlen, das zulässige Gesamtgewicht auf der am stärksten belasteten Achse 13 metrische Tonnen (28.660 Pfund) nicht übersteigen zu lassen.\n4. Bei der Bezeichnung der Strassen, für die dieser Anhang gilt, gibt jeder Vertragsstaat bekannt, welche Höchstabmessungen und Höchstgewichte vorläufig auf diesen Strassen zulässig sind, solange\na) Fähren, Tunnel oder Brücken den Verkehr von Fahrzeugen mit Abmessungen und Gewichten nach diesem Anhang nicht gestatten,\nb) Art und Zustand dieser Strassen den Verkehr solcher Fahrzeuge nicht zulassen.\n5. Sonderbewilligungen für Fahrten mit Fahrzeugen oder Zügen, die die oben erwähnten Höchstabmessungen oder Höchstgewichte übersteigen, können von jedem Vertragsstaat oder seinen Teilgebieten ausgestellt werden.\n6. Jeder Vertragsstaat oder seine Teilgebiete können vorübergehend den Kraftfahrzeugverkehr [Motorfahrzeugverkehr] auf Strassen, für die dieser Anhang gilt, einschränken oder untersagen oder das Gewicht der darauf verkehrenden Fahrzeuge beschränken, wenn die Strasse wegen ihres Abnutzungsgrades, wegen starken Regens, Schnees oder Tauwetters oder wegen anderer ungünstiger Witterungseinflüsse durch Fahrzeuge mit den gewöhnlich zugelassenen Gewichten schwer beschädigt würde.\nAnhang 8\nAnforderungen an die Kraftfahrzeugführer\n[Motorfahrzeugführer] im internationalen Verkehr\nDas Mindestalter zur Führung eines Kraftfahrzeuges [Motorfahrzeuges] unter den im Art. 24 des Abkommens festgelegten Bedingungen beträgt achtzehn Jahre.\nJeder Vertragsstaat oder seine Teilgebiete können jedoch Führerscheine anerkennen, die andere Staaten an noch nicht achtzehnjährige Führer von Krafträdern [Motorrädern] oder Invalidenfahrzeugen ausgestellt haben.\nAnhang 9\nMuster des Führerscheines [Führerausweises] - Masse: 74 x 105 mm\nFarbe: rosa\n1. Der Führerschein [Führerausweis] ist in der (den) Sprache(n) abzufassen, die die Gesetzgebung des ausstellenden Staates vorschreibt.\n2. Die Überschrift des Scheines [Ausweises] ist in der (den) unter 1 vorgeschriebenen Sprache(n) abzufassen und durch die französische Übersetzung \"Permis de conduire\" zu ergänzen.\n3. Die Eintragungen müssen mit lateinischen Buchstaben oder in der sogenannten englischen Schrift geschrieben (oder wenigstens wiederholt) sein.\n4. Zusätzliche Eintragungen der zuständigen Behörden des ausstellenden Landes berühren den internationalen Verkehr nicht.\n5. Das Unterscheidungszeichen nach Anhang 4 ist in das Oval einzutragen.\nAnhang 10\nMuster des Internationalen Führerscheines - Masse: 105 x 148 mm\nFarben: Umschlag: grau\nInnenseiten: weiss\nDie Seiten 1 und 2 sind in der (den) Landessprache(n) abzufassen. Die ganze letzte Seite ist in französischer Sprache abzufassen.\nDie zusätzlichen Seiten müssen den Wortlaut des Teiles I der letzten Seite in anderen Sprachen wiederholen. Sie müssen in folgenden Sprachen abgefasst sein:\na) in der (den) vom ausstellenden Staat vorgeschriebenen Sprache(n);\nb) in den Amtssprachen der Vereinten Nationen;\nc) in höchstens sechs anderen Sprachen nach Wahl des ausstellenden Staates.\nDie amtliche Übersetzung des Wortlautes des Führerscheines in den verschiedenen Sprachen ist dem Generalsekretär der Vereinten Nationen von jeder Regierung in ihrer Sprache mitzuteilen.\nDie Eintragungen müssen immer mit lateinischen Buchstaben oder in der sogenannten englischen Schrift geschrieben sein.\nVorbehalte und Erklärungen des Fürstentums Liechtenstein\nVorbehalt zu Art. 26 Bst. b:\nArt. 26 Bst. b wird von Liechtenstein in dem Sinne angewandt, dass eine akustische Warnvorrichtung nur bei motorisierten Fahrrädern anzubringen ist.\nErklärung zu Anhang 1:\nLiechtenstein wendet Anhang 1 des Abkommens nicht an.\nMitteilung zu Anhang 4:\nLiechtenstein benutzt folgendes Unterscheidungszeichen: \"FL\".\nGeltungsbereich des Abkommens am 1. April 2020\nVertragsstaaten\nHinterlegung der Ratifikations- oder Beitrittsurkunde\nÄgypten\n28.05.1957\nAlbanien\n01.10.1969\nAlgerien\n16.05.1963\nArgentinien\n25.11.1960\nAustralien\n07.12.1954\nBangladesch\n06.12.1978\nBarbados\n05.03.1971\nBelgien\n23.04.1954\nBenin\n05.12.1961\nBotswana\n03.01.1967\nBulgarien\n13.02.1963\nBurkina Faso\n31.08.2009\nChile\n10.08.1960\nDemokratische Republik Kongo\n06.03.1961\nDänemark\n03.02.1956\nDominikanische Republik\n15.08.1957\nElfenbeinküste\n08.12.1961\nEcuador\n26.09.1962\nFiji\n31.10.1972\nFinnland\n24.09.1958\nFrankreich\n15.09.1950\nGeorgien\n23.07.1993\nGhana\n06.01.1959\nGriechenland\n01.07.1952\nGuatemala\n10.01.1962\nHaiti\n12.02.1958\nHeiliger Stuhl\n05.10.1953\nIndien\n09.03.1962\nIrland\n31.05.1962\nIsland\n22.07.1983\nIsrael\n06.01.1955\nItalien\n15.12.1952\nJamaika\n09.08.1963\nJapan\n07.08.1964\nJordanien\n14.01.1960\nKambodscha\n14.03.1956\nKanada\n23.12.1965\nKirgistan\n22.03.1994\nKongo\n15.05.1962\nKroatien\n07.02.2020\nKuba\n01.10.1952\nLaos\n06.03.1959\nLesotho\n27.09.1973\nLibanon\n02.08.1963\nLiechtenstein\n02.03.2020\nLitauen\n04.02.2019\nLuxemburg\n17.10.1952\nMadagaskar\n27.06.1962\nMalawi\n17.02.1965\nMalaysia\n10.09.1958\nMali\n19.09.1962\nMalta\n03.01.1966\nMarokko\n07.11.1956\nMonaco\n03.08.1951\nMontenegro\n23.10.2006\nNamibia\n13.10.1993\nNeuseeland\n12.02.1958\nNiederlande\n19.09.1952\nNiger\n25.08.1961\nNigeria\n03.02.2011\nNorwegen\n11.04.1957\nÖsterreich\n02.11.1955\nPapua Neu Guinea\n12.02.1981\nParaguay\n18.10.1965\nPeru\n09.07.1957\nPhilippinen\n15.09.1952\nPolen\n29.10.1958\nPortugal\n28.12.1955\nRepublik Korea\n14.06.1971\nRuanda\n05.08.1964\nRumänien\n26.01.1961\nRussland\n17.08.1959\nSan Marino\n19.03.1962\nSchweden\n25.02.1952\nSenegal\n13.07.1962\nSerbien\n12.03.2001\nSierra Leone\n13.03.1962\nSingapur\n29.11.1972\nSlowakei\n01.02.1993\nSlowenien\n13.07.2017\nSpanien\n13.02.1958\nSri Lanka\n26.07.1957\nSüdafrika\n09.07.1952\nSyrien\n11.12.1953\nThailand\n15.08.1962\nTogo\n27.02.1962\nTrinidad und Tobago\n08.07.1964\nTschechische Republik\n02.06.1993\nTunesien\n08.11.1957\nTürkei\n17.01.1956\nUganda\n15.04.1965\nUngarn\n30.07.1962\nVenezuela\n11.05.1962\nVereinigte Arabische Emirate\n10.01.2007\nVereinigtes Königreich\n08.07.1957\nVereinigte Staaten\n30.08.1950\nVietnam\n02.11.1953\nZentralafrikanische Republik\n04.09.1962\nZimbabwe\n01.12.1998\nZypern\n06.07.1962\n1\nÜbersetzung des englischen Originaltextes. Die in eckigen Klammern angefügten Ausdrücke entstammen der liechtensteinischen Gesetzessprache.\n2\nDie LR-Nr. lautet in der authentischen Fassung fälschlicherweise 0.741.10.\n3\nBericht und Antrag der Regierung Nr. 134/2019\n4\nSiehe auch die Fassung der Europäischen Zusatzvereinbarung zum Abkommen über den Strassenverkehr und zum Protokoll über Strassenverkehrszeichen vom 16. September 1950 ( LGBl. 2021 Nr. 169 ).\n5\nSiehe auch die Fassung der Europäischen Zusatzvereinbarung zum Abkommen über den Strassenverkehr und zum Protokoll über Strassenverkehrszeichen vom 16. September 1950 ( LGBl. 2021 Nr. 169 ).\n6\nEine aktualisierte Liste der Unterscheidungszeichen für die einzelnen Staaten und Gebiete kann unter https://treaties.un.org abgerufen oder beim Amt für Auswärtige Angelegenheiten bezogen werden.\n7\nFür diese Züge gelten auch die Bestimmungen des Anhanges 6 Abschnitt IV.\n8\nFür diese Züge gelten auch die Bestimmungen des Anhanges 6 Abschnitt IV.\n9\nAls Achsdruck gilt der auf die Strasse übertragene Gesamtdruck aller Räder, deren Mittelpunkte zwischen zwei parallelen, 1 m (40 Zoll) voneinander entfernten, zur Fahrzeuglängsachse senkrecht stehenden und die ganze Fahrzeugbreite umfassenden Vertikalebenen liegen.\n10\nDie Vorbehalte und Erklärungen werden im Liechtensteinischen Landesgesetzblatt nicht veröffentlicht, mit Ausnahme jener des Fürstentums Liechtenstein. Die französischen und englischen Texte können unter https://treaties.un.org abgerufen oder beim Amt für Auswärtige Angelegenheiten bezogen werden."
    }
  ],
  "definitions": []
}
