{
  "id": "li-konso-2007309000",
  "type": "statute",
  "title": "Kundmachung vom 20. November 2007 der Beschlüsse Nr. 63/2007 bis 66/2007 sowie 68/2007 und 69/2007 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2007.309",
  "status": "in_force",
  "issued_date": "2007-11-20",
  "in_force_date": "2007-11-20",
  "url": "https://www.gesetze.li/konso/2007309000",
  "description": "Kundmachung vom 20. November 2007 der Beschlüsse Nr. 63/2007 bis 66/2007 sowie 68/2007 und 69/2007 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "Nach Art. 1 Abs. 5 des Protokolls 31 zum Abkommen wird folgender Gedankenstrich angefügt:\n\"- 32006 D 1982: Beschluss Nr. 1982/2006/EG des Europäischen Parlaments und des Rates vom 18. Dezember 2006 über das Siebte Rahmenprogramm der Europäischen Gemeinschaft für Forschung, technologische Entwicklung und Demonstration (2007 bis 2013) ( ABl. L 412 vom 30.12.2006, S. 1 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieser Beschluss tritt an dem Tag nach der letzten Mitteilung an den Gemeinsamen EWR-Ausschuss nach Art. 103 Abs. 1 des Abkommens in Kraft\n.\nEr gilt ab dem 1. Januar 2007."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 15. Juni 2007.\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 64/2007\nvom 15. Juni 2007\nzur Änderung des Protokolls 31 zum EWR-Abkommen über die Zusammenarbeit in bestimmten Bereichen ausserhalb der vier Freiheiten\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum (nachstehend \"Abkommen\" genannt), insbesondere auf Art. 86 und 98,\nin Erwägung nachstehender Gründe:\n1. Das Protokoll 31 zum Abkommen wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 107/2005 vom 8. Juli 2005 geändert.\n2. Es empfiehlt sich, die Zusammenarbeit der Vertragsparteien des Abkommens auf den Beschluss Nr. 1719/2006/EG des Europäischen Parlaments und des Rates vom 15. November 2006 über die Einführung des Programms Jugend in Aktion im Zeitraum 2007-2013 auszuweiten.\n3. Es empfiehlt sich, die Zusammenarbeit der Vertragsparteien des Abkommens auf den Beschluss Nr. 1720/2006/EG des Europäischen Parlaments und des Rates vom 15. November 2006 über ein Aktionsprogramm im Bereich des lebenslangen Lernens auszuweiten.\n4. Das Protokoll 31 zum Abkommen sollte daher geändert werden, um diese erweiterte Zusammenarbeit ab dem 1. Januar 2007 zu ermöglichen -\nbeschliesst:"
    }
  ],
  "definitions": []
}
