{
  "id": "li-konso-2001065000",
  "type": "statute",
  "title": "Verordnung vom 20. März 2001 zum Gesetz über Mietbeiträge für Familien",
  "title_en": "",
  "short_name": "LGBl 2001.065",
  "status": "in_force",
  "issued_date": "2001-03-20",
  "in_force_date": "2001-03-20",
  "url": "https://www.gesetze.li/konso/2001065000",
  "description": "Verordnung vom 20. März 2001 zum Gesetz über Mietbeiträge für Familien",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Wohnsitz",
      "content": "Anspruchsberechtigte Mieter müssen ihren zivilrechtlichen Wohnsitz seit mindestens einem Jahr in Liechtenstein haben. Der Wohnsitz von ausländischen Staatsangehörigen wird begründet, wenn die ausländeramtlich bewilligte Wohnsitznahme in Liechtenstein tatsächlich erfolgt und der Mieter bei der Wohnsitzgemeinde ordnungsgemäss gemeldet ist."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Grösse und Standard des Wohnraums",
      "content": "1) Die Grösse einer Wohneinheit richtet sich nach der Anzahl Personen, die mit dem anspruchsberechtigten Mieter im selben Haushalt leben. Eine den Wohnbedürfnissen entsprechende Wohnung verfügt bei zwei Personen über maximal 3 &frac12; Zimmer und für jede weitere Person über höchstens ein zusätzliches Zimmer.\n2) Der Ausbaustandard muss den anerkannten baulichen Standards im Sinne der für die staatliche Wohnbauförderung geltenden Bestimmungen entsprechen. An Mieter von teuren oder luxuriösen Wohneinheiten, die den üblichen Ausbaustandard oder die durchschnittlichen Mietkosten für entsprechenden Mietraum im selben Gebiet übertreffen, werden keine Mietbeiträge ausgerichtet."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Steuerpflichtiger Erwerb",
      "content": "1) Der steuerpflichtige Erwerb definiert sich nach den Bestimmungen des Steuergesetzes und bezieht sich vorbehaltlich Abs. 2 auf die letzte rechtskräftige Veranlagung durch die Steuerbehörde.\n2) Haben sich seit der letzten rechtskräftigen Veranlagung durch die Steuerbehörde die persönlichen und wirtschaftlichen Verhältnisse des Anspruchsberechtigten wesentlich geändert, so hat das Amt für Soziale Dienste eine Zwischenveranlagung vorzunehmen und die Höhe der Mietbeiträge anzupassen. Die Änderung der Verhältnisse ist in geeigneter Weise nachzuweisen.\n3) Eine wesentliche Änderung der Verhältnisse im Sinne des Abs. 2 liegt insbesondere dann vor, wenn sich:\na) die Zahl der im gemeinsamen Haushalt lebenden Personen geändert hat; oder\nb) das Haushaltseinkommen so geändert hat, dass eine der im Anhang zum Gesetz genannten Einkommensgrenzen über- oder unterschritten wird."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Schätzungswert des Grundeigentums",
      "content": "1) Als Schätzungswert des Grundeigentums im Sinne von Art. 5 Abs. 3 des Gesetzes gilt die vom Vorsitzenden der Schätzungskommission durchgeführte Schätzung.\n2) Bei der Festlegung des Schätzungswertes kann sich der Vorsitzende der Schätzungskommission in Abweichung vom Verfahren für amtliche Schätzungen auf bereits im selben oder in einem ähnlichen Gebiet erfolgte Schätzungen von gleichwertigem Grundeigentum abstützen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. April 2001 in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nLR 841\n2\nArt. 3 Sachüberschrift abgeändert durch LGBl. 2003 Nr. 234 .\n3\nArt. 3 Abs. 1 abgeändert durch LGBl. 2003 Nr. 234 .\n4\nArt. 3 Abs. 2 abgeändert durch LGBl. 2017 Nr. 221 .\n5\nArt. 3 Abs. 3 abgeändert durch LGBl. 2003 Nr. 234 .\n6\nArt. 4 abgeändert durch LGBl. 2016 Nr. 431 ."
    }
  ],
  "definitions": []
}
