{
  "id": "li-konso-2000073000",
  "type": "statute",
  "title": "Verordnung vom 22. Februar 2000 über Zwischenlager und Aufbereitungsplätze für Holzabfälle (Holzabfall-Verordnung)",
  "title_en": "",
  "short_name": "Holzabfall-Verordnung",
  "status": "in_force",
  "issued_date": "2000-02-22",
  "in_force_date": "2000-02-22",
  "url": "https://www.gesetze.li/konso/2000073000",
  "description": "Verordnung vom 22. Februar 2000 über Zwischenlager und Aufbereitungsplätze für Holzabfälle (Holzabfall-Verordnung)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Diese Verordnung regelt die umweltgerechte Bewirtschaftung von Holzabfällen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffe",
      "content": "1) Im Sinne dieser Verordnung bedeuten:\na) Holzabfälle:\naa) Altholz aus Gebäudeabbrüchen, Umbauten und Renovationen;\nbb) Altholz aus Verpackungen wie Paletten und Kisten;\ncc) Holzmöbel;\ndd) speziell behandeltes Holz (z.B. druckimprägniert);\nee) Holz ähnlicher Art oder Herkunft;\nb) Anlagen: Zwischenlager und Aufbereitungsplätze für Holzabfälle einschliesslich aller mit deren Betrieb zusammenhängenden Maschinen und Geräten;\nc) Zwischenlager: ein Platz, auf welchem Holzabfälle entgegengenommen, gelagert und zur definitiven Verwertung bzw. Entsorgung wieder entfernt werden. Nicht als Zwischenlager gelten Lagerplätze mit einer Annahmemenge von weniger als 10 Tonnen Holzabfällen pro Jahr und nur mit zeitweiser Lagerung, falls die Holzabfälle anschliessend einer definitiven Verwertung bzw. Entsorgung zugeführt werden;\nd) Aufbereitungsplatz: ein Platz, auf welchem Holzabfälle maschinell zerkleinert, nach Holzarten getrennt und/oder Fremdmaterialien aussortiert werden.\n2) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Holz-Sonderabfälle",
      "content": "Für Holzabfälle, welche gemäss der in Liechtenstein anwendbaren schweizerischen Verordnung über den Verkehr mit Abfällen (VeVA; SR 814.610) als Sonderabfälle oder andere kontrollpflichtige Abfälle einzustufen sind, gelten zusätzlich deren Bestimmungen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Verbote",
      "content": "1) Der Betreiber von Zwischenlagern und Aufbereitungsplätzen darf die Holzabfälle nicht mit anderen Abfällen vermischen.\n2) Die Verwendung von Holzabfällen in Erde, in Kompost, als Fahrbahnbefestigung oder in anderer Weise, durch welche Schadstoffe in die Umwelt gelangen können, ist verboten.\n3) Holzabfälle dürfen nicht als Brennstoff in Feuerungsanlagen eingesetzt werden.\n4) Holzabfälle dürfen nicht zur Verwendung für die Zwecke gemäss Abs. 2 und 3 angeboten oder abgegeben werden."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5",
      "content": "Aufgehoben\nII. Bewilligung von Zwischenlagern und Aufbereitungsplätzen"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Bewilligung von Zwischenlagern und Aufbereitungsplätzen",
      "section": "6",
      "title": "Art. 6 Bewilligungspflicht",
      "content": "Wer ein Zwischenlager oder einen Aufbereitungsplatz errichten, ändern oder betreiben will, benötigt eine Bewilligung des Amtes für Umwelt. Die bau- und planungsrechtlichen Bestimmungen bleiben vorbehalten."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Bewilligung von Zwischenlagern und Aufbereitungsplätzen",
      "section": "7",
      "title": "Art. 7 Bewilligungsgesuch",
      "content": "1) Das Gesuch für die Bewilligung muss eine Beschreibung der Anlage nach Standort, Grösse sowie Art und Umfang der vorgesehenen Tätigkeiten enthalten, insbesondere:\na) einen Situationsplan mit Darstellung der betriebsspezifischen Anlagenteile;\nb) eine Beschreibung der zum Einsatz kommenden Maschinen;\nc) die Angaben über die voraussichtlichen Mengen an jährlich entgegengenommenen Holzabfällen;\nd) die Bezeichnung der zur Annahme vorgesehenen Holzabfälle;\ne) den Nachweis der vorgesehenen Entsorgung der Holzabfälle und der durch den Betrieb der Anlage entstehenden Abfälle.\n2) Das Amt für Umwelt kann weitere Angaben verlangen."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Bewilligung von Zwischenlagern und Aufbereitungsplätzen",
      "section": "8",
      "title": "Art. 8 Erteilung der Bewilligung",
      "content": "1) Das Amt für Umwelt erteilt die Bewilligung, wenn:\na) das Gesuch vollständig ist;\nb) eine vorschriftsgemässe Lagerung und Aufbereitung der Holzabfälle gewährleistet ist;\nc) die vorschriftsgemässe Verwertung oder Entsorgung der Holzabfälle und der durch den Betrieb der Anlage entstehenden Abfälle gewährleistet ist; und\nd) die baurechtlichen Bestimmungen, insbesondere hinsichtlich der Zonenkonformität, erfüllt sind.\n2) Das Amt für Umwelt kann die Bewilligung mit Auflagen oder Bedingungen zum Schutz der Umwelt verknüpfen und eine Beschränkung der zugelassenen Holzabfälle festlegen. Zudem kann es auf Kosten des Betreibers Analysen des Schadstoffgehaltes der Holzabfälle und der durch den Betrieb der Anlage entstehenden Abfälle verlangen.\n3) Die Bewilligung wird für maximal fünf Jahre ausgestellt. Sie wird auf Gesuch hin verlängert, sofern die Voraussetzungen noch gegeben sind."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Bewilligung von Zwischenlagern und Aufbereitungsplätzen",
      "section": "9",
      "title": "Art. 9 Entzug der Bewilligung",
      "content": "Das Amt für Umwelt kann die Bewilligung entziehen, wenn:\na) im Betrieb Verstösse gegen die Bestimmungen der Umweltschutzgesetzgebung festgestellt werden; oder\nb) gegen die Auflagen oder Bedingungen der Bewilligung verstossen wird.\nIII. Anforderungen an Zwischenlager und Aufbereitungsplätze"
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Anforderungen an Zwischenlager und Aufbereitungsplätze",
      "section": "10",
      "title": "Art. 10 Platzgestaltung",
      "content": "1) Zwischenlager und Aufbereitungsplätze müssen mit einem wasserdichten Belag und je nach Ausgestaltung der Platzentwässerung mit einem Randabschluss versehen sein.\n2) Die Entwässerung muss über einen genügend dimensionierten Schlammsammler erfolgen.\n3) Die Abwassereinleitung muss die gewässerschutzrechtlichen Bestimmungen erfüllen.\n4) Zwischenlager und Aufbereitungsplätze müssen mit einem Zaun und einem abschliessbaren Tor ausgerüstet sein, um den Zutritt Unbefugter zu verhindern.\n5) Das Amt für Umwelt kann Abweichungen von den Anforderungen gemäss Abs. 1 bis 4 bewilligen, sofern sichergestellt ist, dass keine Schadstoffe in die Umwelt gelangen können."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Anforderungen an Zwischenlager und Aufbereitungsplätze",
      "section": "11",
      "title": "Art. 11 Überdachung",
      "content": "1) Geschredderte Holzabfälle dürfen nicht im Freien gelagert werden.\n2) Geschredderte Holzabfälle dürfen in Containern mit einer Abdeckung aus Blachen zwischengelagert werden.\n3) Stückige Holzabfälle dürfen in der Regel ohne Überdachung gelagert werden, sofern das Amt für Umwelt nicht weitere Auflagen verfügt."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Anforderungen an Zwischenlager und Aufbereitungsplätze",
      "section": "12",
      "title": "Art. 12 Schredderung von Holzabfällen",
      "content": "Schredderanlagen haben dem Stand der Technik zu entsprechen. Sie müssen zur Staubniederhaltung zumindest beim Einfülltrichter und beim Austrag mit einer Vorrichtung zur Besprühung mit Wasser ausgerüstet sein. Das Amt für Umwelt kann zusätzliche Massnahmen zur Minderung von Staubemissionen verlangen."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Anforderungen an Zwischenlager und Aufbereitungsplätze",
      "section": "13",
      "title": "Art. 13 Pflichten des Betreibers",
      "content": "1) Der Betreiber eines Zwischenlagers oder Aufbereitungsplatzes ist verpflichtet:\na) Holzabfälle bei der Annahme zu kontrollieren; nicht zugelassene oder mit Fremdmaterialien verunreinigte Holzabfälle sind zurückzuweisen;\nb) ein Verzeichnis über Eingangsmengen, getrennt nach Holzabfallkategorie und Herkunft, sowie über die abgegebenen Mengen, aufgeschlüsselt nach Entsorgungsfirmen, zu führen;\nc) das Verzeichnis gemäss Bst. b dem Amt für Umwelt jährlich bis spätestens Ende Januar bekanntzugeben;\nd) dafür zu sorgen, dass ausserhalb der Öffnungszeiten keine Anlieferungen erfolgen.\n2) Das Amt für Umwelt kann weitere Betriebsvorschriften anordnen.\nIV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Organisation und Durchführung",
      "section": "14",
      "title": "Art. 14 Zuständigkeit",
      "content": "Der Vollzug dieser Verordnung obliegt vorbehaltlich Art. 17 Abs. 2 dem Amt für Umwelt."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Organisation und Durchführung",
      "section": "15",
      "title": "Art. 15",
      "content": "Aufgehoben\nV. Strafbestimmungen"
    },
    {
      "provision_ref": "art16",
      "chapter": "V. Strafbestimmungen",
      "section": "16",
      "title": "Art. 16 Widerhandlungen",
      "content": "Nach Art. 89 USG wird bestraft, wer:\na) Holzabfälle mit anderen Abfällen vermischt (Art. 4 Abs. 1);\nb) Holzabfälle in unerlaubter Art und Weise verwendet (Art. 4 Abs. 2);\nc) Holzabfälle als Brennstoff in Feuerungsanlagen einsetzt (Art. 4 Abs. 3);\nd) Holzabfälle für verbotene Verwendungszwecke anbietet oder abgibt (Art. 4 Abs. 4);\ne) Aufgehoben ;\nf) beim Betrieb einer Anlage gegen die Bestimmungen der Umweltschutzgesetzgebung, Bewilligungsauflagen oder -bedingungen verstösst (Art. 8 Abs. 2 und Art. 9);\ng) Anlagen betreibt, welche den Anforderungen nach dieser Verordnung nicht genügen (Art. 10 bis 12);\nh) gegen die Pflichten als Betreiber verstösst (Art. 13).\nVI. Übergangs- und Schlussbestimmung"
    },
    {
      "provision_ref": "art17",
      "chapter": "VI. Übergangs- und Schlussbestimmung",
      "section": "17",
      "title": "Art. 17 Sanierung und Stilllegung bestehender Plätze",
      "content": "1) Bestehende Zwischenlager und Aufbereitungsplätze müssen bis spätestens 1. Mai 2001 den Anforderungen dieser Verordnung entsprechen. Das Amt für Umwelt erlässt die entsprechenden Verfügungen.\n2) Die Regierung verfügt die Stilllegung von Zwischenlagern und Aufbereitungsplätzen, soweit diese nicht innert der Frist von Abs. 1 saniert sind."
    },
    {
      "provision_ref": "art18",
      "chapter": "VI. Übergangs- und Schlussbestimmung",
      "section": "18",
      "title": "Art. 18 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nIngress abgeändert durch LGBl. 2014 Nr. 262 .\n2\nArt. 3 abgeändert durch LGBl. 2014 Nr. 262 .\n3\nArt. 5 aufgehoben durch LGBl. 2014 Nr. 262 .\n4\nArt. 6 abgeändert durch LGBl. 2012 Nr. 321 .\n5\nArt. 7 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n6\nArt. 8 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n7\nArt. 8 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n8\nArt. 9 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n9\nArt. 10 Abs. 5 abgeändert durch LGBl. 2012 Nr. 321 .\n10\nArt. 11 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n11\nArt. 12 abgeändert durch LGBl. 2012 Nr. 321 .\n12\nArt. 13 Abs. 1 Bst. c abgeändert durch LGBl. 2012 Nr. 321 .\n13\nArt. 13 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n14\nArt. 14 abgeändert durch LGBl. 2012 Nr. 321 .\n15\nArt. 15 aufgehoben durch LGBl. 2014 Nr. 262 .\n16\nArt. 16 Einleitungssatz abgeändert durch LGBl. 2014 Nr. 262 .\n17\nArt. 16 Bst. e aufgehoben durch LGBl. 2014 Nr. 262 .\n18\nArt. 17 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 ."
    }
  ],
  "definitions": []
}
