{
  "id": "li-konso-1969039000",
  "type": "statute",
  "title": "Gesetz vom 12. Juni 1969 über den Bau von Hochleistungsstrassen und Hauptverkehrsstrassen",
  "title_en": "",
  "short_name": "LGBl 1969.039",
  "status": "in_force",
  "issued_date": "1969-06-12",
  "in_force_date": "1969-06-12",
  "url": "https://www.gesetze.li/konso/1969039000",
  "description": "Gesetz vom 12. Juni 1969 über den Bau von Hochleistungsstrassen und Hauptverkehrsstrassen",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Hochleistungsstrassen",
      "content": "Hochleistungsstrassen sind richtungsgetrennte, anlieger- und kreuzungsfreie Strassen, die ausschliesslich für die Benützung mit Motorfahrzeugen bestimmt sind."
    },
    {
      "provision_ref": "art2",
      "chapter": "Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Hauptverkehrsstrassen",
      "content": "Hauptverkehrsstrassen sind anliegerfreie Strassen, die ausschliesslich für die Benützung mit Motorfahrzeugen bestimmt sind. Sie sollen nach Möglichkeit für beide Richtungen getrennte Fahrbahnen aufweisen und nicht höhengleich gekreuzt werden."
    },
    {
      "provision_ref": "art3",
      "chapter": "Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Umgrenzung",
      "content": "Zu den Hochleistungsstrassen und Hauptverkehrsstrassen gehören neben dem Strassenkörper alle Anlagen, die zur technisch richtigen Ausgestaltung der Strassen erforderlich sind, insbesondere Kunstbauten, Anschlüsse, Rastplätze, Signale, Einrichtungen für den Betrieb und Unterhalt der Strassen, Bepflanzungen sowie Böschungen und andere Flächen, deren Bewirtschaftung dem Anstösser nicht zugemutet werden kann."
    },
    {
      "provision_ref": "art4",
      "chapter": "Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Hoheit",
      "content": "Hochleistungsstrassen und Hauptverkehrsstrassen stehen unter der Hoheit des Staates.\nII. Abschnitt\nBau von Hochleistungsstrassen und Hauptverkehrsstrassen\nA. Generelle Projektierung"
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Generelle Projektierung",
      "section": "5",
      "title": "Art. 5 Planung",
      "content": "1) Das Amt für Tiefbau und Geoinformation hat in Zusammenarbeit mit den interessierten Gemeinden abzuklären, welche allgemeine Linienführung und Strassenart in Betracht fällt.\n2) Die Regierung entscheidet endgültig über die allgemeine Linienführung und Strassenart."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Generelle Projektierung",
      "section": "6",
      "title": "Art. 6 Generelle Projekte",
      "content": "1) Das Amt für Tiefbau und Geoinformation hat die Hochleistungsstrassen und Hauptverkehrsstrassen in generellen Projekten darzustellen. Aus den Plänen müssen insbesondere die Linienführung der Strassen, die Anschlussstellen und die Kreuzungsbauwerke ersichtlich sein.\n2) Die generellen Projekte sind den interessierten Gemeinden zur Vernehmlassung zu unterbreiten.\n3) Die Regierung genehmigt die generellen Projekte.\nVorsorgliche Freihaltung des Strassenraumes\nArt. 7\na) Errichtung von Projektierungszonen\n1) Die Regierung kann zur vorsorglichen Freihaltung des Strassenraumes nach Anhören der Gemeinden Projektierungszonen festlegen.\n2) Die Festlegung der Projektierungszonen ist in den Gemeinden während 30 Tagen öffentlich aufzulegen. Innerhalb dieser Frist können bei der Regierung schriftliche Einsprachen eingereicht werden. Die Regierung entscheidet darüber endgültig.\n3) Die Projektierungszonen werden mit ihrer Veröffentlichung rechtswirksam."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Generelle Projektierung",
      "section": "8",
      "title": "Art. 8 b) Wirkungen",
      "content": "1) Innerhalb der Projektierungszonen dürfen bauliche Massnahmen und Terrainveränderungen nur mit Bewilligung der Regierung ausgeführt werden.\n2) Sie können bewilligt werden, wenn sie den Strassenbau nicht erschweren oder verteuern und die Festlegung der Bauten nicht beeinträchtigen.\n3) Die Projektierungszonen fallen mit der rechtskräftigen Festlegung der Baulinien, spätestens aber mit dem Ablauf von fünf Jahren dahin."
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Generelle Projektierung",
      "section": "9",
      "title": "Art. 9 c) Entschädigung",
      "content": "1) Die Beschränkung des Grundeigentums durch Projektierungszonen begründet nur dann einen Anspruch auf Entschädigung, wenn sie in ihrer Wirkung einer Enteignung gleichkommt.\n2) Der Betroffene hat seinen Anspruch bei sonstigem Verlust binnen einem Jahr ab Rechtswirksamkeit der Projektierungszonen schriftlich bei der Regierung anzumelden. Die Regierung entscheidet, ob eine Entschädigungspflicht im Sinne von Abs. 1 besteht. Die Entscheidung der Regierung kann beim Verwaltungsgerichtshof angefochten werden.\n3) Für die Bemessung der Entschädigung sind die Art. 4 ff des Gesetzes über das Verfahren in Expropriationsfällen anzuwenden.\nB. Ausführungsprojekte"
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Ausführungsprojekte",
      "section": "10",
      "title": "Art. 10 Ausarbeitung",
      "content": "Nach Genehmigung der generellen Projekte sind vom Amt für Tiefbau und Geoinformation die Ausführungsprojekte auszuarbeiten. Sie haben über Art, Umfang und Lage des Werkes samt allen Nebenanlagen, die Einzelheiten der bautechnischen Gestaltung und die Baulinien Aufschluss zu geben.\nFreihaltung des Strassenraumes\nArt. 11\na) Festlegung der Baulinien\nIn den Ausführungsprojekten sind beiderseits der projektierten Strassen Baulinien festzulegen. Bei ihrer Bemessung ist namentlich auf die Anforderungen der Verkehrssicherheit und der Wohnhygiene sowie auf die Bedürfnisse eines allfälligen künftigen Ausbaus der Strasse Rücksicht zu nehmen."
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Ausführungsprojekte",
      "section": "12",
      "title": "Art. 12 b) Wirkungen",
      "content": "1) Zwischen den Baulinien dürfen bauliche Massnahmen und Terrainveränderungen nur mit Bewilligung der Regierung ausgeführt werden, auch wenn diese von der Baulinie nur angeschnitten werden.\n2) Sie können bewilligt werden, wenn die gemäss Art. 11 zu wahrenden öffentlichen Interessen nicht verletzt werden."
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Ausführungsprojekte",
      "section": "13",
      "title": "Art. 13 c) Entschädigung",
      "content": "1) Die Beschränkung des Grundeigentums durch Baulinien begründet nur dann einen Anspruch auf Entschädigung, wenn sie in ihrer Wirkung einer Enteignung gleichkommt.\n2) Für die Entschädigungspflicht und die Bemessung der Entschädigung sind die Verhältnisse bei Inkrafttreten der Eigentumsbeschränkung massgebend.\n3) Der Betroffene hat seine Ansprüche bei sonstigem Verlust innert fünf Jahren ab Rechtswirksamkeit der Baulinien bei der Regierung schriftlich anzumelden. Die Regierung entscheidet, ob eine Entschädigungspflicht im Sinne von Abs. 1 besteht. Die Entscheidung der Regierung kann beim Verwaltungsgerichtshof angefochten werden.\n4) Für die Bemessung der Entschädigung sind die Art. 4 ff des Gesetzes über das Verfahren in Expropriationsfällen anzuwenden."
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Ausführungsprojekte",
      "section": "14",
      "title": "Art. 14 Einsprache und Genehmigung",
      "content": "1) Die Ausführungsprojekte sind von der Regierung in den betreffenden Gemeinden während 30 Tagen öffentlich aufzulegen.\n2) Innerhalb der Auflagefrist können bei der Regierung schriftlich Einsprachen gegen das technische Ausführungsprojekt oder die darin enthaltenen Baulinien erhoben werden. Über Einsprachen gegen das technische Ausführungsprojekt entscheidet die Regierung endgültig.\n3) Die Regierung genehmigt nach Abschluss allfälliger Einsprachen bzw. Beschwerdeverfahren die technischen Ausführungsprojekte und die Baulinien."
    },
    {
      "provision_ref": "art15",
      "chapter": "B. Ausführungsprojekte",
      "section": "15",
      "title": "Art. 15 Öffentlichkeit der Baulinienpläne",
      "content": "Die Genehmigung der Baulinien ist von der Regierung öffentlich bekanntzumachen. Die Pläne sind in den betreffenden Gemeinden zur Einsicht offen zu halten. Die Baulinien werden mit ihrer Veröffentlichung rechtskräftig.\nC. Landerwerb"
    },
    {
      "provision_ref": "art16",
      "chapter": "C. Landerwerb",
      "section": "16",
      "title": "Art. 16 Landerwerb",
      "content": "1) Das für den Bau von Hochleistungs- und Hauptverkehrsstrassen erforderliche Land ist, sofern ein freihändiger Erwerb ausser Betracht fällt, im Landumlegungs- oder Enteignungsverfahren zu erwerben.\n2) Das Enteignungsverfahren kommt erst zur Anwendung, wenn die Bemühungen für einen freihändigen Erwerb oder für eine Landumlegung nicht zum Ziel führen.\nLandumlegungsverfahren\nArt. 17\n1. Grundsatz\nDas Landumlegungsverfahren wird angewendet, wenn es im Interesse des Strassenbaues liegt oder für die bestimmungsgemässe Verwendung und Bewirtschaftung des durch den Strassenbau beeinträchtigten Bodens notwendig ist.\n2. Verfahren\nArt. 18\na) Gebiet\n1) Die Regierung bezeichnet die Gebiete, in welchen die Landumlegung notwendig ist, und lässt über den Gemeindevorsteher die Beschlussfassung im Sinne von Art. 19 dieses Gesetzes anordnen.\n2) Die Begrenzung des Einzugsgebietes für die Landumlegung ergibt sich aus der Anwendung des Grundsatzes nach Art. 17, soweit dies auch für die sinnvolle Neuordnung des Grundeigentums notwendig ist. Eng überbaute Gebiete fallen nicht ins Einzugsgebiet."
    },
    {
      "provision_ref": "art19",
      "chapter": "C. Landerwerb",
      "section": "19",
      "title": "Art. 19 b) Beschlussfassung",
      "content": "1) Landumlegungen gelten als beschlossen, wenn die Mehrheit der beteiligten Grundeigentümer, denen zugleich auch mehr als die Hälfte des beteiligten Bodens gehört, dem Unternehmen zustimmt. Grundeigentümer, welche an der Abstimmung nicht teilnehmen, bleiben bei der Ausmittlung des Ergebnisses der Abstimmung unberücksichtigt.\n2) Der Grundeigentümer kann sich bei der Abstimmung vertreten lassen. Der Vertreter hat sich durch schriftliche Vollmacht auszuweisen. Die Einladung zur Abstimmungsversammlung hat mindestens 14 Tage vor Vornahme der Abstimmung schriftlich gegen Empfangsbestätigung zu erfolgen."
    },
    {
      "provision_ref": "art20",
      "chapter": "C. Landerwerb",
      "section": "20",
      "title": "Art. 20 c) Amtswegige Anordnung",
      "content": "Die Regierung kann für den Strassenbau notwendige Landumlegungen verfügen."
    },
    {
      "provision_ref": "art21",
      "chapter": "C. Landerwerb",
      "section": "21",
      "title": "Art. 21 d) Verfahrensregeln",
      "content": "1) Das für den Strassenbau erforderliche Land ist, soweit es nicht durch den freihändigen Erwerb nach Art. 16 gedeckt werden kann, durch einen prozentualen Abzug von dem in die Landumlegung einbezogenen Land zu beschaffen.\n2) Die Restfläche ist so unter die Eigentümer des von der Landumlegung erfassten Gebietes neu aufzuteilen, dass jeder im Verhältnis des von ihm eingeworfenen Teiles zum ganzen einen annähernd gleichwertigen Anteil wieder erhält. Alle mit dem eingeworfenen und dem neuzugeteilten Land verbundenen Vor- und Nachteile sind zu berücksichtigen (Bonitierung).\n3) Ergeben sich für einzelne Grundeigentümer Anteile, die zu zweckmässiger Bewirtschaftung oder Verwendung zu klein wären, so ist anstelle der Zuteilung eine Entschädigung in der Höhe des Verkehrswertes zu leisten."
    },
    {
      "provision_ref": "art22",
      "chapter": "C. Landerwerb",
      "section": "22",
      "title": "Art. 22 e) Entschädigung nach Verkehrswert",
      "content": "Das im Wege des Landumlegungsverfahrens für den Strassenbau abgetretene Land ist dem Grundeigentümer zum Verkehrswert zu vergüten."
    },
    {
      "provision_ref": "art23",
      "chapter": "C. Landerwerb",
      "section": "23",
      "title": "Art. 23 f) Anspruchswahrung",
      "content": "Bei der Neuzuteilung ist die Lage des eingeworfenen Bodens gebührend zu wahren."
    },
    {
      "provision_ref": "art24",
      "chapter": "C. Landerwerb",
      "section": "24",
      "title": "Art. 24 g) Arrondierung",
      "content": "Eine Verbesserung der Arrondierungsverhältnisse ist anzustreben, soweit dies mit Zustimmung der betroffenen Bodeneigentümer möglich ist."
    },
    {
      "provision_ref": "art25",
      "chapter": "C. Landerwerb",
      "section": "25",
      "title": "Art. 25 h) Kosten",
      "content": "Die Entschädigungen und die Kosten der Landumlegung und der dadurch bedingten baulichen Massnahmen gehen zu Lasten des Staates."
    },
    {
      "provision_ref": "art26",
      "chapter": "C. Landerwerb",
      "section": "26",
      "title": "Art. 26 3. Vorzeitige Inbesitznahme",
      "content": "1) Der Landtag beschliesst auf Antrag der Regierung über die vorzeitige Inbesitznahme des erforderlichen Landes, wenn mit dem Strassenbau vor Abschluss des Landumlegungsverfahrens begonnen werden muss. Vor der Beschlussfassung hat die Regierung die Eigentümer anzuhören und alle für die Bewertung des Landes notwendigen Vorkehren zu treffen.\n2) Der durch die vorzeitige Inbesitznahme eintretende Nutzungsentgang und durch den Strassenbau bedingte unzumutbare Bewirtschaftungserschwerungen werden für deren Dauer bzw. bis zum Antritt des neuen Bestandes entschädigt.\nIII. Abschnitt\nBauverfahren, Unterhalt und Kostentragung"
    },
    {
      "provision_ref": "art27",
      "chapter": "Bauverfahren, Unterhalt und Kostentragung",
      "section": "27",
      "title": "Art. 27 Bau",
      "content": "Die Hochleistungsstrassen und Hauptverkehrsstrassen sind nach den neuesten Erkenntnissen der Strassenbautechnik und nach wirtschaftlichen Gesichtspunkten zu erstellen."
    },
    {
      "provision_ref": "art28",
      "chapter": "Bauverfahren, Unterhalt und Kostentragung",
      "section": "28",
      "title": "Art. 28 Unterhalt",
      "content": "Die Hochleistungsstrassen und Hauptverkehrsstrassen und ihre technischen Einrichtungen sind vom Staat nach wirtschaftlichen Gesichtspunkten derart zu unterhalten und zu betreiben, dass ein sicherer und flüssiger Verkehr gewährleistet ist."
    },
    {
      "provision_ref": "art29",
      "chapter": "Bauverfahren, Unterhalt und Kostentragung",
      "section": "29",
      "title": "Art. 29 Massnahmen zur Gewährleistung der Verkehrssicherheit",
      "content": "Innerhalb der Baulinien sind Bepflanzungen, Einfriedungen, Anhäufungen von Material und Einrichtungen, welche durch Sichtbehinderung die Verkehrssicherheit gefährden, verboten; sie sind, soweit sie bereits bestehen, zu beseitigen."
    },
    {
      "provision_ref": "art30",
      "chapter": "Bauverfahren, Unterhalt und Kostentragung",
      "section": "30",
      "title": "Art. 30 Kostentragung",
      "content": "Die Kosten der Erstellung und des Unterhalts der Hochleistungs- und Hauptverkehrsstrassen und des Betriebes ihrer technischen Einrichtungen gehen zu Lasten des Staates.\nIV. Abschnitt\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art31",
      "chapter": "Schlussbestimmungen",
      "section": "31",
      "title": "Art. 31 Verordnungen",
      "content": "1) Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen.\n2) Die Regierung kann für die Durchführung des Landumlegungsverfahrens mit Verordnung ergänzende Vorschriften erlassen, insbesondere über die Organisation des Landumlegungsunternehmens, das Rechtsmittelverfahren, die Grundsätze der Bonitierung, die Behandlung der Mehr- oder Minderzuteilungen, die Neuzuteilung und Erschliessung sowie über die technische Abwicklung."
    },
    {
      "provision_ref": "art32",
      "chapter": "Schlussbestimmungen",
      "section": "32",
      "title": "Art. 32 Inkrafttreten",
      "content": "Dieses Gesetz wird als nicht dringlich erklärt und tritt am Tage seiner Kundmachung in Kraft.\ngez. Franz Josef\ngez. Dr. Gerard Batliner\nFürstlicher Regierungschef\n1\nArt. 5 Abs. 1 abgeändert durch LGBl. 2022 Nr. 56 .\n2\nArt. 6 Abs. 1 abgeändert durch LGBl. 2022 Nr. 56 .\n3\nArt. 9 Abs. 2 abgeändert durch LGBl. 2004 Nr. 33 .\n4\nArt. 10 abgeändert durch LGBl. 2022 Nr. 56 .\n5\nArt. 13 Abs. 3 abgeändert durch LGBl. 2004 Nr. 33 ."
    }
  ],
  "definitions": []
}
