{
  "id": "li-konso-2008027000",
  "type": "statute",
  "title": "Gesetz vom 13. Dezember 2007 über den Nichtraucherschutz und die Werbung für Tabakerzeugnisse (Tabakpräventionsgesetz; TPG)",
  "title_en": "",
  "short_name": "TPG",
  "status": "in_force",
  "issued_date": "2007-12-13",
  "in_force_date": "2007-12-13",
  "url": "https://www.gesetze.li/konso/2008027000",
  "description": "Gesetz vom 13. Dezember 2007 über den Nichtraucherschutz und die Werbung für Tabakerzeugnisse (Tabakpräventionsgesetz; TPG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "1) Dieses Gesetz dient dem Schutz der Bevölkerung vor den schädlichen Auswirkungen von Tabakerzeugnissen, insbesondere vor den Gefahren des Passivrauchens, und legt zu diesem Zweck besondere Massnahmen fest.\n2) Es dient zudem der Umsetzung der Richtlinie 2003/33/EG des Europäischen Parlaments und des Rates vom 26. Mai 2003 zur Angleichung der Rechts- und Verwaltungsvorschriften der Mitgliedstaaten über Werbung und Sponsoring zugunsten von Tabakerzeugnissen (EWR-Rechtssammlung: Anh. II - Kap. XXV - 5.01).\n3) Massnahmen zur Tabakprävention und Rauchverbote nach anderen Gesetzen, insbesondere nach dem Kinder- und Jugendgesetz und der in Liechtenstein aufgrund des Zollvertrags anwendbaren schweizerischen Tabakgesetzgebung, bleiben unberührt."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen; Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes bedeuten:\na) \"geschlossener Raum\": eine in Länge, Breite und Höhe fest eingegrenzte räumliche Ausdehnung. Darunter fallen auch Zelte;\nb) \"öffentlich zugänglicher geschlossener Raum\": jeder geschlossene Raum, der von einem nicht von vornherein beschränkten Personenkreis ständig oder zu bestimmten Zeiten betreten werden kann;\nc) \"Gemeinwesen\": Land, Gemeinden, selbständige oder unselbständige Stiftungen und Anstalten des öffentlichen Rechts sowie öffentlich-rechtliche Körperschaften;\nd) \"verantwortliche Person\":\n1. bei Gebäuden des Gemeinwesens, öffentlich zugänglichen geschlossenen Räumen und gastgewerblichen Betrieben: der Besitzer oder eine beauftragte Person;\n2. bei öffentlichen Verkehrsmitteln: der Führer des öffentlichen Verkehrmittels oder der Betreiber des Unternehmens;\n3. bei Schulen und anderen Bildungsstätten sowie Begegnungs- und Betreuungsstätten: die Verwaltung oder Leitung der Einrichtung;\ne) \"Tabakerzeugnis\": jedes Erzeugnis, das zum Rauchen, Schnupfen, Lutschen oder Kauen bestimmt ist und ganz oder teilweise aus Tabak hergestellt wird;\nf) \"Medienerzeugnis\": ein in einem Massenherstellungsverfahren in körperliche Medienexemplare vervielfältigter Träger von geistigen Inhalten in Wort, Schrift, Ton oder Bild, der zur Verbreitung bestimmt ist. Zu den Medienerzeugnissen gehören auch die in Medienexemplaren vervielfältigten Mitteilungen der Medienagenturen. Im Übrigen gelten die Mitteilungen der Medienagenturen ohne Rücksicht auf die technische Form, in der sie geliefert werden, als Medien;\ng) \"audiovisuelle kommerzielle Kommunikation\": Bilder mit oder ohne Ton, die der unmittelbaren oder mittelbaren Förderung des Absatzes von Waren und Dienstleistungen oder des Erscheinungsbilds natürlicher oder juristischer Personen, die einer wirtschaftlichen Tätigkeit nachgehen, dienen; diese Bilder sind einer Sendung oder einem nutzergenerierten Video gegen Entgelt oder eine ähnliche Gegenleistung oder als Eigenwerbung beigefügt oder darin enthalten. Zur audiovisuellen kommerziellen Kommunikation zählen unter anderem Fernsehwerbung, Sponsoring, Teleshopping und Produktplatzierung;\nh) \"Werbung\": jede Art kommerzieller Kommunikation mit dem Ziel oder der direkten oder indirekten Wirkung, den Verkauf eines Tabakerzeugnisses zu fördern;\ni) \"Sponsoring\": jede Art von öffentlichem oder privatem Beitrag zu einer Veranstaltung oder Aktivität oder jede Art von Unterstützung von Einzelpersonen mit dem Ziel oder der direkten oder indirekten Wirkung, den Verkauf eines Tabakerzeugnisses zu fördern.\n2) Unter den in diesem Gesetz verwendeten Berufs-, Funktions- und Personenbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Nichtraucherschutz"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Nichtraucherschutz",
      "section": "3",
      "title": "Art. 3 Rauchverbot",
      "content": "1) Das Rauchen ist verboten:\na) in Gebäuden des Gemeinwesens;\nb) in öffentlich zugänglichen geschlossenen Räumen, insbesondere in:\n1. Bildungs- sowie Begegnungs- und Betreuungsstätten; vorbehalten bleibt Abs. 2;\n2. Museums-, Theater- und Kinoräumlichkeiten;\n3. Empfangsräumen und Ladenlokalen;\nc) in geschlossenen Räumen gastgewerblicher Betriebe, soweit diese für Gäste zugänglich sind; ausgenommen davon werden:\n1. geschlossene Räume, welche speziell als Raucherräume gekennzeichnet und abgetrennt sind;\n2. gastgewerbliche Betriebe, welche über nur einen Gastraum verfügen und vom Amt für Lebensmittelkontrolle und Veterinärwesen als Raucherräume genehmigt sind;\nd) in öffentlichen Verkehrsmitteln.\n2) Das Rauchverbot nach Abs. 1 gilt bei Schulen im Sinne des Schulgesetzes sowie Begegnungs- und Betreuungsstätten für Kinder und Jugendliche für den gesamten Innen- und Aussenbereich."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Nichtraucherschutz",
      "section": "4",
      "title": "Art. 4 Ausnahmen vom Rauchverbot",
      "content": "1) Das Rauchverbot gilt nicht für Räume in Einrichtungen nach Art. 3 Abs. 1 Bst. a bis c, die Wohn- und Übernachtungszwecken dienen und den Bewohnern zur alleinigen und privaten Nutzung überlassen sind.\n2) Die verantwortlichen Personen von Pflege- und Altersheimen, Spitälern sowie Einrichtungen des Straf- und Massnahmenvollzugs können das Rauchen in einem Nebenraum gestatten, wenn dieser:\na) als Raucherraum gekennzeichnet ist; und\nb) baulich so abgetrennt ist, dass kein ständiger Luftaustausch mit anderen Räumen besteht."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Nichtraucherschutz",
      "section": "5",
      "title": "Art. 5 Hinweispflicht; Umsetzung des Rauchverbots",
      "content": "1) Die verantwortlichen Personen haben an gut sichtbarer Stelle deutlich auf das Rauchverbot nach Art. 3 hinzuweisen durch:\na) den Rauchverbotshinweis \"Rauchen verboten\"; oder\nb) Rauchverbotssymbole, aus denen eindeutig das bestehende Rauchverbot hervorgeht.\n2) Soweit den verantwortlichen Personen ein Verstoss gegen das Rauchverbot nach Art. 3 bekannt wird, haben sie die erforderlichen Massnahmen zu ergreifen, um eine Fortsetzung des Verstosses oder einen neuen Verstoss zu verhindern. Dazu gehören insbesondere:\na) die Ermahnung;\nb) der Hausverweis;\nc) die Meldung an das Amt für Lebensmittelkontrolle und Veterinärwesen.\nIII. Werbung und Sponsoring"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Werbung und Sponsoring",
      "section": "6",
      "title": "Art. 6 Werbung",
      "content": "1) Werbung in Medienerzeugnissen und audiovisuelle kommerzielle Kommunikation für Tabakerzeugnisse sowie elektronische Zigaretten und Nachfüllbehälter sind verboten.\n2) Ausgenommen von Abs. 1 sind:\na) Werbung in Medienerzeugnissen und audiovisuelle kommerzielle Kommunikation, die ausschliesslich für im Tabakhandel tätige Personen bestimmt ist;\nb) Werbung in Medienerzeugnissen, die in Drittländern als Erscheinungsort hergestellt und herausgegeben werden, sofern diese Veröffentlichungen nicht hauptsächlich für das Gebiet der EWR-Mitgliedsstaaten bestimmt sind."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Werbung und Sponsoring",
      "section": "7",
      "title": "Art. 7 Sponsoring",
      "content": "1) Das Sponsoring von Veranstaltungen und Aktivitäten durch Unternehmen, deren Haupttätigkeit die Herstellung oder der Verkauf von Tabakerzeugnissen ist, ist verboten.\n2) Die kostenlose Verteilung von Tabakerzeugnissen bei Veranstaltungen mit dem Ziel oder der direkten oder indirekten Wirkung, den Verkauf dieser Erzeugnisse zu fördern, ist verboten.\n3) Sendungen in einem audiovisuellen Mediendienst (Art. 2 Abs. 1 Ziff. 4 MedienG) dürfen nicht von Unternehmen gesponsert werden, deren Haupttätigkeit die Herstellung oder der Verkauf von Tabakerzeugnissen sowie von elektronischen Zigaretten und Nachfüllbehältern ist.\n4) Produktplatzierung (Art. 2 Abs. 1 Ziff. 24a MedienG) zugunsten von Tabakerzeugnissen sowie von elektronischen Zigaretten und Nachfüllbehältern oder zugunsten von Unternehmen, deren Haupttätigkeit die Herstellung oder der Verkauf dieser Erzeugnisse ist, ist verboten.\nIV. Vollzug"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Vollzug",
      "section": "8",
      "title": "Art. 8 Kontrollen und Massnahmen",
      "content": "1) Das Amt für Lebensmittelkontrolle und Veterinärwesen führt regelmässig Kontrollen über die Einhaltung des Rauchverbotes und der Hinweispflicht (Art. 3 bis 5) durch.\n2) Werden im Rahmen einer Kontrolle Missstände festgestellt, so hat das Amt für Lebensmittelkontrolle und Veterinärwesen die zur Herstellung des rechtmässigen Zustands erforderlichen Massnahmen anzuordnen.\n3) Das Amt für Lebensmittelkontrolle und Veterinärwesen kann Dritte beiziehen, soweit dies zur Erfüllung seiner Aufgaben notwendig ist.\n4) Die Regierung legt mittels Verordnung die näheren Vorschriften zur Erteilung einer Bewilligung zur Führung eines Raucherbetriebes gemäss Art. 3 fest. Das Amt für Lebensmittelkontrolle und Veterinärwesen erteilt die Bewilligung zur Führung eines solchen Raucherbetriebes."
    },
    {
      "provision_ref": "art8a",
      "chapter": "IV. Vollzug",
      "section": "8a",
      "title": "Art. 8a Verarbeitung und Übermittlung personenbezogener Daten",
      "content": "1) Das Amt für Lebensmittelkontrolle und Veterinärwesen sowie beigezogene Dritte dürfen personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer Aufgabe nach diesem Gesetz und der darauf gestützten Verordnung erforderlich ist.\n2) Das Amt für Lebensmittelkontrolle und Veterinärwesen kann für die Wahrnehmung seiner Aufgaben Dateisysteme führen.\n3) Sofern kein überwiegendes Privatinteresse entgegensteht, dürfen das Amt für Lebensmittelkontrolle und Veterinärwesen sowie beigezogene Dritte Daten nach Abs. 1 anderen Organen und Dritten übermitteln, wenn sie für die Erfüllung einer ihnen durch Gesetz übertragenen Aufgabe erforderlich sind.\nV. Strafbestimmungen"
    },
    {
      "provision_ref": "art9",
      "chapter": "V. Strafbestimmungen",
      "section": "9",
      "title": "Art. 9 Übertretungen",
      "content": "1) Vom Amt für Lebensmittelkontrolle und Veterinärwesen wird mit Busse bis zu 100 Franken, im Wiederholungsfalle mit Busse bis zu 500 Franken bestraft, wer:\na) gegen das Rauchverbot nach Art. 3 verstösst;\nb) als verantwortliche Person die Hinweispflicht nach Art. 5 Abs. 1 verletzt;\nc) entgegen seiner Verpflichtung nach Art. 5 Abs. 2 keine geeignete Massnahme ergreift.\n2) Vom Amt für Lebensmittelkontrolle und Veterinärwesen wird mit Busse bis zu 10 000 Franken, im Wiederholungsfalle mit Busse bis zu 20 000 Franken bestraft, wer:\na) gegen das Werbeverbot nach Art. 6 verstösst;\nb) dem Verbot des Sponsorings nach Art. 7 zuwiderhandelt;\nc) einen Raucherbetrieb ohne Bewilligung gemäss Art. 3 führt."
    },
    {
      "provision_ref": "art10",
      "chapter": "V. Strafbestimmungen",
      "section": "10",
      "title": "Art. 10 Verantwortlichkeit",
      "content": "Werden Widerhandlungen im Geschäfts- oder Tätigkeitsbereich einer juristischen Person oder Personengesellschaft oder Einzelfirma begangen, finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder Einzelfirma für die Geldstrafen und Kosten.\nVI. Rechtsmittel und Verfahren"
    },
    {
      "provision_ref": "art11",
      "chapter": "VI. Rechtsmittel und Verfahren",
      "section": "11",
      "title": "Art. 11 Beschwerde",
      "content": "1) Gegen Verfügungen des Amtes für Lebensmittelkontrolle und Veterinärwesen kann binnen 14 Tagen ab Zustellung Beschwerde an die Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen der Beschwerdekommission für Verwaltungsangelegenheiten kann binnen 14 Tagen ab Zustellung Vorstellung bei der Beschwerdekommission für Verwaltungsangelegenheiten oder Beschwerde an den Verwaltungsgerichtshof erhoben werden."
    },
    {
      "provision_ref": "art12",
      "chapter": "VI. Rechtsmittel und Verfahren",
      "section": "12",
      "title": "Art. 12 Verfahren",
      "content": "Auf Verfahren nach diesem Gesetz finden die Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege Anwendung.\nVII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art13",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "13",
      "title": "Art. 13 Durchführungsverordnung",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes erforderliche Verordnung."
    },
    {
      "provision_ref": "art14",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "14",
      "title": "Art. 14 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des unbenutzten Ablaufs der Referendumsfrist am 1. Juli 2008 in Kraft, andernfalls am Tage der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nArt. 1 Abs. 3 abgeändert durch LGBl. 2009 Nr. 29 .\n2\nArt. 2 Abs. 1 Bst. g abgeändert durch LGBl. 2023 Nr. 449 .\n3\nArt. 3 Abs. 1 Bst. c abgeändert durch LGBl. 2009 Nr. 120 .\n4\nArt. 6 Abs. 1 abgeändert durch LGBl. 2023 Nr. 449 .\n5\nArt. 6 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2023 Nr. 449 .\n6\nArt. 6 Abs. 2 Bst. a abgeändert durch LGBl. 2023 Nr. 449 .\n7\nArt. 7 Abs. 3 abgeändert durch LGBl. 2023 Nr. 449 .\n8\nArt. 7 Abs. 4 eingefügt durch LGBl. 2023 Nr. 449 .\n9\nArt. 8 Abs. 4 eingefügt durch LGBl. 2009 Nr. 120 .\n10\nArt. 8a eingefügt durch LGBl. 2018 Nr. 355 .\n11\nArt. 9 Abs. 2 Bst. c eingefügt durch LGBl. 2009 Nr. 120 ."
    }
  ],
  "definitions": [
    {
      "term": "geschlossener Raum",
      "definition": "eine in Länge, Breite und Höhe fest eingegrenzte räumliche Ausdehnung. Darunter fallen auch Zelte;",
      "source_provision": "art2"
    },
    {
      "term": "öffentlich zugänglicher geschlossener Raum",
      "definition": "jeder geschlossene Raum, der von einem nicht von vornherein beschränkten Personenkreis ständig oder zu bestimmten Zeiten betreten werden kann;",
      "source_provision": "art2"
    },
    {
      "term": "Gemeinwesen",
      "definition": "Land, Gemeinden, selbständige oder unselbständige Stiftungen und Anstalten des öffentlichen Rechts sowie öffentlich-rechtliche Körperschaften;",
      "source_provision": "art2"
    },
    {
      "term": "verantwortliche Person",
      "definition": "1. bei Gebäuden des Gemeinwesens, öffentlich zugänglichen geschlossenen Räumen und gastgewerblichen Betrieben: der Besitzer oder eine beauftragte Person;",
      "source_provision": "art2"
    },
    {
      "term": "Tabakerzeugnis",
      "definition": "jedes Erzeugnis, das zum Rauchen, Schnupfen, Lutschen oder Kauen bestimmt ist und ganz oder teilweise aus Tabak hergestellt wird;",
      "source_provision": "art2"
    },
    {
      "term": "Medienerzeugnis",
      "definition": "ein in einem Massenherstellungsverfahren in körperliche Medienexemplare vervielfältigter Träger von geistigen Inhalten in Wort, Schrift, Ton oder Bild, der zur Verbreitung bestimmt ist. Zu den Medienerzeugnissen gehören auch die in Medienexemplaren vervielfältigten Mitteilungen der Medienagenturen. Im Übrigen gelten die Mitteilungen der Medienagenturen ohne Rücksicht auf die technische Form, in der sie geliefert werden, als Medien;",
      "source_provision": "art2"
    },
    {
      "term": "audiovisuelle kommerzielle Kommunikation",
      "definition": "Bilder mit oder ohne Ton, die der unmittelbaren oder mittelbaren Förderung des Absatzes von Waren und Dienstleistungen oder des Erscheinungsbilds natürlicher oder juristischer Personen, die einer wirtschaftlichen Tätigkeit nachgehen, dienen; diese Bilder sind einer Sendung oder einem nutzergenerierten Video gegen Entgelt oder eine ähnliche Gegenleistung oder als Eigenwerbung beigefügt oder darin enthalten. Zur audiovisuellen kommerziellen Kommunikation zählen unter anderem Fernsehwerbung, Sponsoring, Teleshopping und Produktplatzierung;",
      "source_provision": "art2"
    },
    {
      "term": "Werbung",
      "definition": "jede Art kommerzieller Kommunikation mit dem Ziel oder der direkten oder indirekten Wirkung, den Verkauf eines Tabakerzeugnisses zu fördern;",
      "source_provision": "art2"
    },
    {
      "term": "Sponsoring",
      "definition": "jede Art von öffentlichem oder privatem Beitrag zu einer Veranstaltung oder Aktivität oder jede Art von Unterstützung von Einzelpersonen mit dem Ziel oder der direkten oder indirekten Wirkung, den Verkauf eines Tabakerzeugnisses zu fördern.",
      "source_provision": "art2"
    }
  ]
}
