{
  "id": "li-konso-2016296000",
  "type": "statute",
  "title": "Verordnung vom 6. September 2016 über den Schutz vor Störfällen (Störfallverordnung; StFV)",
  "title_en": "",
  "short_name": "StFV",
  "status": "in_force",
  "issued_date": "2016-09-06",
  "in_force_date": "2016-09-06",
  "url": "https://www.gesetze.li/konso/2016296000",
  "description": "Verordnung vom 6. September 2016 über den Schutz vor Störfällen (Störfallverordnung; StFV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck und Gegenstand",
      "content": "1) Diese Verordnung soll Mensch, Tier und Umwelt vor schweren Schädigungen infolge von Störfällen schützen.\n2) Sie dient zudem der Umsetzung der Richtlinie 2012/18/EU des Europäischen Parlaments und des Rates vom 4. Juli 2012 zur Beherrschung der Gefahren schwerer Unfälle mit gefährlichen Stoffen, zur Änderung und anschliessenden Aufhebung der Richtlinie 96/82/EG des Rates (EWR-Rechtssammlung: Anh. XX - 23.01).\n3) Sie regelt insbesondere:\na) die Vorsorge vor Störfällen;\nb) die Bewältigung von Störfällen;\nc) die Organisation und den Vollzug."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Diese Verordnung gilt für:\na) Betriebe, in denen die Mengenschwellen für Stoffe, Zubereitungen oder Sonderabfälle nach Anhang 1.1 überschritten werden;\nb) Betriebe, in denen mit genetisch veränderten, pathogenen oder einschliessungspflichtigen gebietsfremden Organismen eine Tätigkeit durchgeführt wird, die nach der Organismengesetzgebung der Klasse 3 oder 4 zuzuordnen ist;\nc) Betriebe nach Art. 3 Ziff. 2 der Richtlinie 2012/18/EU;\nd) Eisenbahnanlagen nach Anhang 1.2;\ne) Verkehrswege nach Anhang 1.3;\nf) Rohrleitungsanlagen nach dem Rohrleitungsgesetz, welche die Kriterien nach Anhang 1.4 erfüllen.\n2) Das Amt für Umwelt kann Betriebe nach Abs. 1 Bst. b vom Geltungsbereich dieser Verordnung ausnehmen, die:\na) einzig Tätigkeiten der Klasse 3 mit Organismen nach Anhang 1.5 durchführen, die sich aufgrund ihrer Eigenschaften bei Menschen oder Tieren oder in der Umwelt nicht unkontrollierbar verbreiten können; und\nb) aufgrund ihres Gefahrenpotenzials Mensch, Tier oder Umwelt nicht schwer schädigen können.\n3) Das Amt für Umwelt kann folgende Betriebe, Verkehrswege oder Rohrleitungsanlagen im Einzelfall dieser Verordnung unterstellen, wenn sie aufgrund ihres Gefahrenpotenzials Mensch, Tier oder Umwelt schwer schädigen könnten:\na) Betriebe mit Stoffen, Zubereitungen oder Sonderabfällen;\nb) Betriebe, in denen mit genetisch veränderten, pathogenen oder einschliessungspflichtigen gebietsfremden Organismen eine Tätigkeit durchgeführt wird, die nach der Organismengesetzgebung der Klasse 2 zuzuordnen ist;\nc) Verkehrswege ausserhalb von Betrieben, auf denen gefährliche Güter transportiert oder umgeschlagen werden;\nd) Rohrleitungsanlagen nach dem Rohrleitungsgesetz, welche die Kriterien nach Anhang 1.4 nicht erfüllen.\n4) Für Betriebe oder Verkehrswege, die bei ausserordentlichen Ereignissen Mensch, Tier oder Umwelt auf eine andere Weise als aufgrund ihrer Stoffe, Zubereitungen, Sonderabfälle, gefährlicher Güter oder aufgrund genetisch veränderter, pathogener oder einschliessungspflichtiger gebietsfremder Organismen schwer schädigen könnten, sind die Vorschriften von Art. 8 USG direkt anwendbar."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieser Verordnung gelten als:\na) \"Betrieb\": Anlagen nach Art. 6 Abs. 1 Bst. t USG, die in einem engen räumlichen und betrieblichen Zusammenhang zueinander stehen (Betriebsareal);\nb) \"Betriebsanlage\": technische Einheiten innerhalb eines Betriebs, in denen gefährliche Stoffe hergestellt, verwendet, gehandhabt oder gelagert werden. Betriebsanlagen umfassen alle Einrichtungen, Bauwerke, Rohrleitungen, Maschinen, Werkzeuge, Privatgleisanschlüsse, Umschlageinrichtungen, Lager oder ähnliche Konstruktionen, die für die Tätigkeit dieser Betriebsanlage erforderlich sind;\nc) \"Inhaber\": Inhaber von Betrieben, Verkehrswegen oder Rohrleitungsanlagen; als Inhaber gelten auch Personen, die die Verfügungsgewalt über einen Betrieb, Verkehrsweg oder Rohrleitungsanlage innehaben;\nd) \"Risiko\": Ausmass der möglichen Schädigungen von Mensch, Tier oder Umwelt infolge von Störfällen und der Wahrscheinlichkeit, mit der diese eintreten;\ne) \"Gefahrenpotenzial\": die Gesamtheit der Einwirkungen, die infolge der Mengen und Eigenschaften der Stoffe, Zubereitungen, Sonderabfälle, Organismen oder gefährlichen Güter entstehen können;\nf) \"gefährliche Güter\": gefährliche Güter im Sinne der Verordnung über den Transport gefährlicher Güter auf der Strasse (VTGGS), des Europäischen Übereinkommens vom 30. September 1957 über die internationale Beförderung gefährlicher Güter auf der Strasse (ADR) oder der entsprechenden internationalen Übereinkommen;\ng) \"Störfall\": ausserordentliches Ereignis in einem Betrieb, auf einem Verkehrsweg oder an einer Rohrleitungsanlage, bei dem erhebliche Einwirkungen auftreten:\n1. innerhalb oder ausserhalb des Betriebsareals;\n2. auf oder ausserhalb des Verkehrswegs;\n3. ausserhalb der Rohrleitungsanlage.\n2) Auf die in dieser Verordnung verwendeten Begriffe finden im Übrigen die Begriffsbestimmungen des EWR-Rechts, insbesondere der Richtlinie 2012/18/EU, ergänzend Anwendung.\n3) Die in dieser Verordnung verwendeten Personenbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts.\nII. Vorsorge vor Störfällen"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Vorsorge vor Störfällen",
      "section": "4",
      "title": "Art. 4 Sicherheitsmassnahmen",
      "content": "1) Der Inhaber muss alle zur Verminderung des Risikos geeigneten Massnahmen treffen, die nach dem Stand der Sicherheitstechnik verfügbar, nach den neuesten technischen Entwicklungen praktisch geeignet, aufgrund seiner Erfahrung ergänzt und wirtschaftlich tragbar sind. Dazu gehören Massnahmen, mit denen das Gefahrenpotenzial herabgesetzt, Störfälle verhindert und deren Einwirkungen begrenzt werden.\n2) Bei der Wahl der Massnahmen müssen betriebliche und umgebungsbedingte Ursachen für Störfälle sowie Eingriffe Unbefugter berücksichtigt werden.\n3) Beim Treffen der Massnahmen ist nach den Vorgaben von Anhang 2.1 vorzugehen, und es sind insbesondere die Massnahmen nach den Anhängen 2.2 bis 2.5 zu berücksichtigen.\nKurzbericht des Inhabers\nArt. 5\na) bei Betrieben\nDer Inhaber eines Betriebs muss dem Amt für Umwelt einen Kurzbericht einreichen. Dieser umfasst:\na) eine knappe Beschreibung des Betriebs mit Übersichtsplan und Angaben zur Umgebung, insbesondere:\n1. den Namen oder die Firma, den eingetragenen Firmensitz und die vollständige Anschrift des Betriebs;\n2. die vollständige Anschrift des Inhabers;\n3. den Namen und die Funktion der für den Betrieb verantwortlichen Person, wenn es sich um eine vom Inhaber verschiedene Person handelt;\nb) eine Liste der Höchstmengen der im Betrieb vorhandenen Stoffe, Zubereitungen oder Sonderabfälle, welche nach Anhang 1.1 die Mengenschwellen überschreiten, sowie die anwendbaren Mengenschwellen;\nc) die Risikoermittlung und -bewertung nach der Organismengesetzgebung;\nd) die Grundlagen allfälliger Sach- und Betriebshaftpflichtversicherungsverträge;\ne) Angaben über die Sicherheitsmassnahmen nach Art. 4;\nf) eine Einschätzung des Ausmasses der möglichen Schädigungen für Mensch, Tier oder Umwelt infolge von Störfällen;\ng) eine Einschätzung der Wahrscheinlichkeit eines Störfalls mit schweren Schädigungen für Mensch, Tier oder Umwelt."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Vorsorge vor Störfällen",
      "section": "6",
      "title": "Art. 6 b) bei Verkehrswegen",
      "content": "Der Inhaber eines Verkehrswegs muss dem Amt für Umwelt einen Kurzbericht einreichen. Dieser umfasst:\na) eine knappe Beschreibung der baulichen und technischen Gestaltung des Verkehrswegs mit Übersichtsplan und Angaben zur Umgebung;\nb) Angaben über das Verkehrsaufkommen, die Verkehrsstruktur und das Unfallgeschehen auf dem Verkehrsweg;\nc) Angaben über die Sicherheitsmassnahmen nach Art. 4;\nd) eine Einschätzung der Wahrscheinlichkeit eines Störfalls mit schweren Schädigungen für Mensch, Tier oder Umwelt."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Vorsorge vor Störfällen",
      "section": "7",
      "title": "Art. 7 c) bei Rohrleitungsanlagen",
      "content": "Der Inhaber einer Rohrleitungsanlage muss dem Amt für Umwelt einen Kurzbericht einreichen. Dieser umfasst:\na) eine knappe Beschreibung der baulichen und technischen Gestaltung der Rohrleitungsanlage mit Übersichtsplan und Angaben zur Umgebung;\nb) Angaben über die Art, die Zusammensetzung und den Aggregatszustand der beförderten Stoffe und Zubereitungen sowie über den genehmigten Betriebsdruck und das Unfallgeschehen;\nc) Angaben über die Sicherheitsmassnahmen nach Art. 4;\nd) eine Einschätzung der Wahrscheinlichkeit eines Störfalls mit schweren Schädigungen für Mensch, Tier oder Umwelt."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Vorsorge vor Störfällen",
      "section": "8",
      "title": "Art. 8 Beurteilung des Kurzberichts",
      "content": "1) Das Amt für Umwelt prüft, ob der Kurzbericht vollständig und richtig ist.\n2) Insbesondere prüft es:\na) bei Betrieben, ob die Einschätzung des Ausmasses der möglichen Schädigungen nach Art. 5 Bst. f sowie der Wahrscheinlichkeit eines Störfalls mit schweren Schädigungen nach Art. 5 Bst. g plausibel ist;\nb) bei Verkehrswegen, ob die Einschätzung der Wahrscheinlichkeit eines Störfalls mit schweren Schädigungen nach Art. 6 Bst. d plausibel ist;\nc) bei Rohrleitungsanlagen, ob die Einschätzung der Wahrscheinlichkeit eines Störfalls mit schweren Schädigungen nach Art. 7 Bst. d plausibel ist.\n3) Es beurteilt, nach einer allfälligen Besichtigung vor Ort, ob die Annahme zulässig ist, dass:\na) bei Betrieben schwere Schädigungen für Mensch, Tier oder Umwelt infolge von Störfällen nicht zu erwarten sind;\nb) bei Verkehrswegen die Wahrscheinlichkeit, mit der ein Störfall mit schweren Schädigungen eintritt, hinreichend klein ist;\nc) bei Rohrleitungsanlagen die Wahrscheinlichkeit, mit der ein Störfall mit schweren Schädigungen eintritt, hinreichend klein ist.\n4) Das Amt für Umwelt hält die Ergebnisse seiner Beurteilung schriftlich fest."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Vorsorge vor Störfällen",
      "section": "9",
      "title": "Art. 9 Risikoermittlung",
      "content": "Ist eine Annahme nach Art. 8 Abs. 3 nicht zulässig, so verfügt das Amt für Umwelt, dass der Inhaber eine Risikoermittlung nach Anhang 3 erstellen und bei ihm einreichen muss."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Vorsorge vor Störfällen",
      "section": "10",
      "title": "Art. 10 Beurteilung der Risikoermittlung",
      "content": "1) Das Amt für Umwelt prüft die Risikoermittlung und beurteilt, ob das Risiko tragbar ist. Es hält seine Beurteilung schriftlich fest.\n2) Bei der Beurteilung der Tragbarkeit des Risikos berücksichtigt es die Risiken in der Umgebung und beachtet namentlich, dass die Wahrscheinlichkeit, mit der ein Störfall eintritt, umso geringer sein muss, je:\na) schwerer die Schutzbedürfnisse von Mensch, Tier oder Umwelt vor schweren Schädigungen infolge von Störfällen gegenüber den privaten und öffentlichen Interessen an einem Betrieb, einem Verkehrsweg oder einer Rohrleitungsanlage wiegen;\nb) grösser das Ausmass der möglichen Schädigungen von Mensch, Tier oder Umwelt ist."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Vorsorge vor Störfällen",
      "section": "11",
      "title": "Art. 11 Zusätzliche Sicherheitsmassnahmen",
      "content": "1) Ist das Risiko nicht tragbar, so ordnet das Amt für Umwelt die erforderlichen zusätzlichen Massnahmen an. Zu diesen gehören nötigenfalls auch Betriebs- und Verkehrsbeschränkungen sowie Betriebs- und Verkehrsverbote.\n2) Bei Massnahmen, die in die Zuständigkeit einer Gemeinde fallen, stellt das Amt für Umwelt die entsprechenden Anträge bei der zuständigen Gemeinde. Die Regierung koordiniert wenn nötig die Anordnung der Massnahmen.\n3) Werden durch die Anordnung von Massnahmen wichtige öffentliche Interessen tangiert und ist die Wahrscheinlichkeit, mit der ein Störfall eintritt, gering, so entscheidet die Regierung auf Antrag unter Abwägung aller Interessen über die Durchführung von Massnahmen."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Vorsorge vor Störfällen",
      "section": "12",
      "title": "Art. 12 Änderung der Verhältnisse und Angaben",
      "content": "1) Wenn der Inhaber einen Kurzbericht, aber keine Risikoermittlung erstellt hat und sich die Verhältnisse danach wesentlich ändern oder relevante neue Erkenntnisse vorliegen, muss er den Kurzbericht im Voraus ergänzen und dem Amt für Umwelt erneut einreichen.\n2) Wenn der Inhaber eine Risikoermittlung erstellt hat und sich danach die Verhältnisse wesentlich ändern oder relevante neue Erkenntnisse vorliegen, muss er im Voraus:\na) die Risikoermittlung ergänzen und dem Amt für Umwelt erneut einreichen;\nb) anstelle der Risikoermittlung den Kurzbericht ergänzen und dem Amt für Umwelt neu einreichen, wenn:\n1. eine schwere Schädigung von Mensch, Tier oder Umwelt infolge von Störfällen nicht mehr zu erwarten ist;\n2. bei Verkehrswegen und Rohrleitungsanlagen die Wahrscheinlichkeit, mit der ein Störfall mit schweren Schädigungen eintritt, hinreichend klein ist.\n3) Der Inhaber eines Betriebs muss eine Ergänzung nach Abs. 1 oder 2 insbesondere vornehmen bei:\na) wesentlichen Änderungen von Menge, Beschaffenheit oder physikalischer Form eines gefährlichen Stoffs;\nb) wesentlichen Änderungen von Verfahren, bei denen ein gefährlicher Stoff eingesetzt wird;\nc) Änderungen am Betrieb, aus der sich erhebliche Folgen hinsichtlich der mit einem Störfall verbunden Gefahren ergeben können.\n4) Der Inhaber eines Betriebs hat dem Amt für Umwelt Änderungen von Angaben nach Art. 5 Bst. a im Voraus mitzuteilen."
    },
    {
      "provision_ref": "art13",
      "chapter": "II. Vorsorge vor Störfällen",
      "section": "13",
      "title": "Art. 13 Betriebsaufgabe",
      "content": "Der Inhaber eines Betriebs muss die endgültige Schliessung einer Betriebsanlage oder des Betriebs dem Amt für Umwelt im Voraus mitteilen."
    },
    {
      "provision_ref": "art14",
      "chapter": "II. Vorsorge vor Störfällen",
      "section": "14",
      "title": "Art. 14 Angaben zum Transport gefährlicher Güter",
      "content": "1) Der Inhaber einer Eisenbahnanlage, auf der gefährliche Güter transportiert werden, hat zu den durchgeführten Transporten alle zur Ermittlung und Beurteilung des Risikos erforderlichen Angaben wie Zeitpunkt, Klassierung und Masse sowie Abgangs- und Bestimmungsort in regelmässigen Abständen, jedoch zumindest alle zwei Jahre zu erheben und dem Amt für Umwelt mitzuteilen.\n2) Der Transportunternehmer, der gefährliche Güter auf der Strasse transportiert, hat dem Amt für Umwelt auf Anfrage mitzuteilen:\na) seinen Namen und seine Adresse;\nb) eine Beschreibung des Transportbetriebs, einschliesslich der Fahrzeuge für den Transport gefährlicher Güter;\nc) eine Liste der transportierten und umgeschlagenen gefährlichen Güter;\nd) Angaben über regelmässig benützte Abstellplätze, Umschlagplätze und Reinigungseinrichtungen;\ne) alle weiteren zur Ermittlung und Beurteilung des Risikos erforderlichen Angaben zu den durchgeführten Transporten wie Zeitpunkt, Klassierung und Masse sowie Abgangs- und Bestimmungsorte.\n3) Das Amt für Umwelt bearbeitet die Angaben nach Abs. 1 und 2 und leitet diese an die Inhaber der Verkehrswege weiter."
    },
    {
      "provision_ref": "art15",
      "chapter": "II. Vorsorge vor Störfällen",
      "section": "15",
      "title": "Art. 15 Planerische Störfallvorsorge",
      "content": "1) Die Regierung und die Gemeinden berücksichtigen die Störfallvorsorge in der Landes- bzw. Ortsplanung.\n2) Das Amt für Umwelt bezeichnet bei Betrieben, Verkehrswegen und Rohrleitungsanlagen den angrenzenden Bereich, in dem die Erstellung neuer Bauten und Anlagen zu einer erheblichen Erhöhung des Risikos führen kann.\n3) Bevor die zuständigen Behörden über eine Änderung in der Landes- oder Ortsplanung in einem Bereich nach Abs. 2 entscheiden, holen sie zur Beurteilung des Risikos beim Amt für Umwelt eine Stellungnahme ein."
    },
    {
      "provision_ref": "art16",
      "chapter": "II. Vorsorge vor Störfällen",
      "section": "16",
      "title": "Art. 16 Bauten und Anlagen in Bereichen mit erhöhtem Risiko",
      "content": "1) Nach Art. 72 des Baugesetzes bewilligungspflichtige Bauten und Anlagen in einem Bereich nach Art. 15 Abs. 2 bedürfen einer Risikoabschätzung durch das Amt für Umwelt.\n2) Das Amt für Umwelt ordnet Massnahmen an, wenn dadurch das Gefahrenpotenzial des Betriebs, Verkehrswegs oder der Rohrleitungsanlage auf die Baute oder Anlage wesentlich herabgesetzt oder die Einwirkungen eines Störfalls auf diese massgeblich begrenzt werden können.\nIII. Bewältigung von Störfällen"
    },
    {
      "provision_ref": "art17",
      "chapter": "III. Bewältigung von Störfällen",
      "section": "17",
      "title": "Art. 17 Grundsatz",
      "content": "1) Der Inhaber muss alle Anstrengungen unternehmen, um Störfälle zu bewältigen.\n2) Er muss insbesondere:\na) Störfälle unverzüglich bekämpfen und der Meldestelle für Störfälle nach Art. 24 melden;\nb) unverzüglich den Ereignisort sichern und weitere Einwirkungen verhindern;\nc) entstandene Einwirkungen baldmöglichst beseitigen.\n3) Er muss dem Amt für Umwelt nach Kenntnis der relevanten Informationen, spätestens jedoch innerhalb von drei Monaten nach dem Störfall, einen Bericht einreichen. Der Bericht umfasst:\na) eine Beschreibung des Ablaufs, der Einwirkungen und der Bewältigung des Störfalls;\nb) Angaben über die Wirksamkeit der Sicherheitsmassnahmen;\nc) eine Auswertung des Störfalls.\n4) Er muss den Bericht bei Vorliegen neuer Erkenntnisse ergänzen oder berichtigen, wenn sich aufgrund späterer eingehender Untersuchungen zusätzliche Fakten oder Schlussfolgerungen ergeben.\n5) Kann der Inhaber den Bericht nicht fristgerecht erstellen, so muss er dem Amt für Umwelt ein begründetes Gesuch um Fristverlängerung und einen Zwischenbericht über den Stand der Abklärungen einreichen.\nIV. Besondere Vorschriften für Betriebe nach Art. 3 Ziff. 2 der Richtlinie 2012/18/EU\nA. Grundsätze der Vorsorge"
    },
    {
      "provision_ref": "art18",
      "chapter": "A. Grundsätze der Vorsorge",
      "section": "18",
      "title": "Art. 18 Kurzbericht des Inhabers",
      "content": "1) Der Inhaber eines Betriebs nach Art. 3 Ziff. 2 der Richtlinie 2012/18/EU muss dem Amt für Umwelt einen Kurzbericht einreichen. Dieser umfasst zusätzlich zu den Angaben nach Art. 5:\na) Angaben zur Identifizierung und zur physikalischen Form der gefährlichen Stoffe und der Gefahrenkategorie von Stoffen;\nb) Angaben über Tätigkeiten oder beabsichtigte Tätigkeiten in der Betriebsanlage;\nc) Informationen über die Gegebenheiten in der unmittelbaren Umgebung des Betriebs, die einen Störfall auslösen oder dessen Folgen verschlimmern können und, sofern verfügbar, Einzelheiten zu:\n1. benachbarten Betrieben sowie zu anderen Betriebsstätten, die nicht in den Geltungsbereich dieser Verordnung fallen;\n2. Bereichen und Entwicklungen, von denen ein Störfall ausgehen könnte oder die das Risiko oder die Folgen eines Störfalls und von Domino-Effekten nach Art. 26 vergrössern könnten;\nd) Informationen, die zur Beurteilung der Ansiedlung neuer Tätigkeiten oder Änderungen der Tätigkeiten bestehender Betriebe in der Nachbarschaft benötigt werden. Diese Informationen werden vom Amt für Umwelt an die zuständigen Bau- und Planungsbehörden weitergeleitet.\n2) Der Kurzbericht ist einzureichen:\na) innerhalb einer angemessenen Frist vor Beginn der Errichtung eines Betriebs oder vor Änderungen von Anlagen oder von Tätigkeiten, die sich auf die Liste der im Betrieb vorhandenen gefährlichen Stoffe auswirken;\nb) in allen anderen Fällen innerhalb eines Jahres nach dem Zeitpunkt, ab dem diese Verordnung für den betreffenden Betrieb gilt."
    },
    {
      "provision_ref": "art19",
      "chapter": "A. Grundsätze der Vorsorge",
      "section": "19",
      "title": "Art. 19 Verhütungskonzept",
      "content": "1) Der Inhaber eines Betriebs nach Art. 3 Ziff. 2 der Richtlinie 2012/18/EU muss dem Amt für Umwelt ein schriftliches Konzept zur Verhütung von Störfällen nach Art. 8 der Richtlinie 2012/18/EU einreichen.\n2) Das Verhütungskonzept ist einzureichen:\na) innerhalb einer angemessenen Frist vor Beginn der Errichtung eines Betriebs oder vor Änderungen von Anlagen oder von Tätigkeiten, die sich auf die Liste der im Betrieb vorhandenen gefährlichen Stoffe auswirken;\nb) in allen anderen Fällen innerhalb eines Jahres nach dem Zeitpunkt, ab dem diese Verordnung für den betreffenden Betrieb gilt.\n3) Es ist durch angemessene Mittel, Strukturen und Managementsysteme entsprechend den Gefahren von Störfällen umzusetzen, wobei die in Anhang III der Richtlinie 2012/18/EU festgelegten Grundsätze und mögliche Domino-Effekte nach Art. 26 zu berücksichtigen sind."
    },
    {
      "provision_ref": "art20",
      "chapter": "A. Grundsätze der Vorsorge",
      "section": "20",
      "title": "Art. 20 Überprüfung und Überarbeitung des Verhütungskonzepts",
      "content": "Das Verhütungskonzept, einschliesslich des dem Konzept zugrundeliegenden Managementsystems, ist mindestens alle fünf Jahre sowie bei Änderungen nach Art. 12 Abs. 3 zu überprüfen und erforderlichenfalls zu überarbeiten. Im letzteren Fall ist das Amt für Umwelt im Voraus über die Einzelheiten der geplanten Überarbeitung zu unterrichten.\nB. Bewältigung von Störfällen"
    },
    {
      "provision_ref": "art21",
      "chapter": "B. Bewältigung von Störfällen",
      "section": "21",
      "title": "Art. 21 Störfallbericht",
      "content": "Der Inhaber eines Betriebs nach Art. 3 Ziff. 2 der Richtlinie 2012/18/EU muss dem Amt für Umwelt nach dem Eintritt eines Störfalls einen Bericht einreichen. Dieser umfasst zusätzlich zu den Anforderungen nach Art. 17:\na) eine Beschreibung der Umstände des Störfalls;\nb) Angaben zu den beteiligten gefährlichen Stoffen;\nc) die zur Beurteilung der Auswirkungen auf Mensch, Tier und Umwelt verfügbaren Daten;\nd) Angaben zu den eingeleiteten Sofortmassnahmen sowie den Massnahmen zur Milderung von mittel- und langfristigen schädlichen Folgen und zur Verhinderung eines wiederholten Störfalls.\nC. Information der Öffentlichkeit"
    },
    {
      "provision_ref": "art22",
      "chapter": "C. Information der Öffentlichkeit",
      "section": "22",
      "title": "Art. 22 Information",
      "content": "1) Der Inhaber eines Betriebs nach Art. 3 Ziff. 2 der Richtlinie 2012/18/EU muss der Öffentlichkeit die Angaben nach Anhang 4 ständig zugänglich machen, auch im Internet.\n2) Er muss die Angaben regelmässig überprüfen, gegebenenfalls anpassen und bei Änderungen nach Art. 12 und 13 auf den neuesten Stand bringen.\nV. Organisation und Durchführung\nA. Organisation"
    },
    {
      "provision_ref": "art23",
      "chapter": "A. Organisation",
      "section": "23",
      "title": "Art. 23 Vollzugsorgane",
      "content": "Der Vollzug dieser Verordnung obliegt dem Amt für Umwelt, soweit bestimmte Aufgaben nicht der Regierung oder der Meldestelle für Störfälle übertragen sind."
    },
    {
      "provision_ref": "art24",
      "chapter": "A. Organisation",
      "section": "24",
      "title": "Art. 24 Meldestelle für Störfälle",
      "content": "Meldestelle für Störfälle ist die Landespolizei.\nB. Durchführung"
    },
    {
      "provision_ref": "art25",
      "chapter": "B. Durchführung",
      "section": "25",
      "title": "Art. 25 Vollzugshilfen",
      "content": "Das Amt für Umwelt kann Vollzugshilfen festlegen, insbesondere über:\na) Sicherheitsmassnahmen;\nb) die Erstellung des Kurzberichts und der Risikoermittlung;\nc) die Prüfung und Beurteilung des Kurzberichts und der Risikoermittlung."
    },
    {
      "provision_ref": "art26",
      "chapter": "B. Durchführung",
      "section": "26",
      "title": "Art. 26 Domino-Effekte",
      "content": "1) Das Amt für Umwelt stellt fest, bei welchen Betrieben nach Art. 3 Ziff. 2 der Richtlinie 2012/18/EU aufgrund ihrer geografischen Lage, ihrer Nähe und der in ihren Anlagen vorhandenen gefährlichen Stoffe ein erhöhtes Risiko von Störfällen bestehen kann oder diese Störfälle folgenschwerer sein können. Es informiert bei Feststellung einer erhöhten Wahrscheinlichkeit alle betroffenen Betriebe.\n2) Verfügt das Amt für Umwelt über weitere Informationen zu den vom Inhaber nach Art. 18 Abs. 1 Bst. d übermittelten Angaben, hat sie diese dem Inhaber zur Verfügung zu stellen, sofern dies für die Verhütung von Störfallen erforderlich ist.\n3) Das Amt für Umwelt stellt den Austausch sachdienlicher Informationen unter den Inhabern von Betrieben nach Art. 3 Ziff. 2 der Richtlinie 2012/18/EU sicher, damit diese in ihren Verhütungskonzepten und Managementsystemen möglichen Domino-Effekten Rechnung tragen."
    },
    {
      "provision_ref": "art27",
      "chapter": "B. Durchführung",
      "section": "27",
      "title": "Art. 27 Beizug von Sachverständigen",
      "content": "Das Amt für Umwelt kann für die Prüfung und Beurteilung des Kurzberichts und der Risikoermittlung Sachverständige beiziehen. Die anfallenden Kosten, die aufgrund eines besonderen Aufwandes entstehen, werden dem Inhaber in Rechnung gestellt."
    },
    {
      "provision_ref": "art28",
      "chapter": "B. Durchführung",
      "section": "28",
      "title": "Art. 28 Kontrollen",
      "content": "1) Zur Prüfung, ob der Inhaber seinen Pflichten nach dieser Verordnung nachkommt, führt das Amt für Umwelt regelmässige Kontrollen vor Ort durch. Es hält seine Beurteilung schriftlich fest.\n2) Das Amt für Umwelt legt die Häufigkeit der Kontrollen in Abhängigkeit vom Gefahrenpotenzial, der Art und Komplexität des Betriebs, Verkehrswegs oder der Rohrleitungsanlage sowie der Ergebnisse früherer Kontrollen fest.\n3) Für die Kontrolle von Betrieben nach Art. 3 Ziff. 2 der Richtlinie 2012/18/EU findet Art. 29 Anwendung."
    },
    {
      "provision_ref": "art29",
      "chapter": "B. Durchführung",
      "section": "29",
      "title": "Art. 29 Inspektionen bei Betrieben nach Art. 3 Ziff. 2 der Richtlinie 2012/18/EU",
      "content": "1) Das Amt für Umwelt erstellt einen Inspektionsplan für Betriebe nach Art. 3 Ziff. 2 der Richtlinie 2012/18/EU nach Massgabe von Art. 20 Abs. 3 der Richtlinie 2012/18/EU. Der Inspektionsplan wird regelmässig überprüft und gegebenenfalls aktualisiert.\n2) Auf der Grundlage des Inspektionsplans führt das Amt für Umwelt routinemässige Inspektionen durch, welche die Prüfung der betriebstechnischen, organisatorischen und managementspezifischen Systeme des Betriebs ermöglichen, damit insbesondere sichergestellt ist, dass:\na) der Inhaber nachweisen kann, dass er:\n1. im Zusammenhang mit den verschiedenen Tätigkeiten des Betriebs die zur Verhütung von Störfällen erforderlichen Massnahmen ergriffen hat;\n2. angemessene Mittel zur Begrenzung der Störfallauswirkungen innerhalb und ausserhalb des Betriebs vorgesehen hat;\nb) die in der Risikoermittlung oder in anderen Berichten enthaltenen Daten und Informationen den Gegebenheiten im Betrieb genau entsprechen;\nc) die Informationen nach Art. 22 der Öffentlichkeit zugänglich gemacht worden sind.\n3) Betriebe nach Art. 3 Ziff. 2 der Richtlinie 2012/18/EU werden mindestens alle drei Jahre einer Vor-Ort-Inspektion unterzogen, es sei denn, das Amt für Umwelt hat für den jeweiligen Betrieb ein Inspektionsprogramm mit anderen Intervallen aufgrund einer systematischen Bewertung der Gefahren von Störfällen nach Art. 20 Abs. 5 der Richtlinie 2012/18/EU erstellt. Nichtroutinemässige Inspektionen werden risikobasiert durchgeführt.\n4) Stellt das Amt für Umwelt bei einer Inspektion erhebliche Mängel fest, ist innerhalb von sechs Monaten eine zusätzliche Inspektion durchzuführen.\n5) Nach jeder Inspektion erstellt das Amt für Umwelt einen Bericht mit seinen Schlussfolgerungen und den ermittelten erforderlichen Massnahmen. Der Bericht ist dem Inhaber innerhalb von vier Monaten zu übermitteln. Das Amt für Umwelt stellt sicher, dass der Inhaber die erforderlichen Massnahmen innerhalb einer angemessenen Frist ergreift."
    },
    {
      "provision_ref": "art30",
      "chapter": "B. Durchführung",
      "section": "30",
      "title": "Art. 30 Information der Öffentlichkeit",
      "content": "Das Amt für Umwelt informiert die Öffentlichkeit über:\na) die geografische Lage der Betriebe, Verkehrswege und Rohrleitungsanlagen;\nb) die angrenzenden Bereiche nach Art. 15 Abs. 2."
    },
    {
      "provision_ref": "art31",
      "chapter": "B. Durchführung",
      "section": "31",
      "title": "Art. 31 Massnahmen bei Störfällen bei Betrieben nach Art. 3 Ziff. 2 der Richtlinie 2012/18/EU",
      "content": "Das Amt für Umwelt muss bei einem Störfall bei Betrieben nach Art. 3 Ziff. 2 der Richtlinie 2012/18/EU:\na) sicherstellen, dass alle notwendigen Sofortmassnahmen und alle notwendigen Massnahmen zur Milderung von mittel- und langfristigen schädlichen Folgen ergriffen werden;\nb) durch Inspektionen, Untersuchungen oder andere geeignete Mittel die für eine vollständige Analyse der technischen, organisatorischen und managementspezifischen Gesichtspunkte des Störfalls erforderlichen Informationen einholen;\nc) dafür sorgen, dass der Inhaber alle erforderlichen Abhilfemassnahmen trifft;\nd) Empfehlungen zu künftigen Verhütungsmassnahmen abgeben;\ne) die möglicherweise betroffene Öffentlichkeit über den Störfall und gegebenenfalls die Massnahmen zur Milderung seiner Folgen informieren."
    },
    {
      "provision_ref": "art32",
      "chapter": "B. Durchführung",
      "section": "32",
      "title": "Art. 32 Unterrichtung der EFTA-Überwachungsbehörde",
      "content": "Das Amt für Umwelt unterrichtet die EFTA-Überwachungsbehörde nach Massgabe der Richtlinie 2012/18/EU.\nVI. Strafbestimmungen"
    },
    {
      "provision_ref": "art33",
      "chapter": "VI. Strafbestimmungen",
      "section": "33",
      "title": "Art. 33 Übertretungen",
      "content": "Nach Art. 89 USG wird bestraft, wer:\na) keinen Kurzbericht erstellt oder diesen nicht ergänzt (Art. 5 bis 7, Art. 12 Abs. 1 und 2 sowie Art. 18);\nb) die Meldepflichten verletzt (Art. 12 Abs. 4, Art. 13, Art. 14 Abs. 1 und 2 sowie Art. 17 Abs. 2 Bst. a);\nc) bei bewilligungspflichtigen Bauten und Anlagen in Bereichen mit erhöhtem Risiko keine Risikoabschätzung einholt (Art. 16 Abs. 1);\nd) die erforderlichen Massnahmen nach einem Störfall nicht trifft (Art. 17 Abs. 2 Bst. b und c);\ne) keinen Störfallbericht erstellt oder diesen nicht ergänzt (Art. 17 Abs. 3 und 4 sowie Art. 21);\nf) kein Verhütungskonzept erstellt oder dieses nicht überprüft oder überarbeitet (Art. 19 und 20);\ng) die Information der Öffentlichkeit unterlässt oder die Angaben nicht überprüft oder nicht auf den neuesten Stand bringt (Art. 22).\nVII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art34",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "34",
      "title": "Art. 34 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 14. April 1998 zum Störfallgesetz (Störfallverordnung), LGBl. 1998 Nr. 79, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art35",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "35",
      "title": "Art. 35 Übergangsbestimmung",
      "content": "Inhaber von Betrieben nach Art. 2 Abs. 1 Bst. a und b, die neu in den Geltungsbereich dieser Verordnung fallen, müssen dem Amt für Umwelt den Kurzbericht nach Art. 5 spätestens drei Jahre nach Inkrafttreten der Verordnung einreichen."
    },
    {
      "provision_ref": "art36",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "36",
      "title": "Art. 36 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Oktober 2016 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\nAnhang 1\nGeltungsbereich und Kurzbericht\nAnhang 1.1\n(Art. 2 Abs. 1 Bst. a sowie Art. 5)\nMengenschwellen für Stoffe, Zubereitungen oder Sonderabfälle\n1. Ermittlung der Mengenschwellen\n11 Stoffe oder Zubereitungen\n111 Für Stoffe oder Zubereitungen, die in der Tabelle von Ziff. 2 aufgeführt sind, gelten die dort festgelegten Mengenschwellen.\n112 Für die übrigen Stoffe oder Zubereitungen ermittelt der Inhaber die Mengenschwellen nach den in Ziff. 3 gemäss Anhang I der Verordnung (EG) Nr. 1272/2008 des Europäischen Parlaments und des Rates vom 16. Dezember 2008 über die Einstufung, Kennzeichnung und Verpackung von Stoffen und Gemischen, zur Änderung und Aufhebung der Richtlinien 67/548/EWG und 1999/45/EG und zur Änderung der Verordnung (EG) Nr. 1907/2006 (EWR-Rechtssammlung: Anh. II - Kap. XV - 12zze.01) festgelegten Kriterien und den in Ziff. 4 festgelegten Kriterien für hochaktive Stoffe und Zubereitungen. Massgebend ist die tiefste der so ermittelten Mengenschwellen.\n113 Die Mengenschwelle für ein Kriterium oder für einen Bereich muss nicht ermittelt werden, wenn der Inhaber glaubhaft darlegen kann, dass die Daten nur mit unverhältnismässigem Aufwand beschafft werden können.\n12 Sonderabfälle\n121 Für Sonderabfälle gelten die in Anhang 3 der Verordnung des UVEK vom 18. Oktober 2005 über Listen zum Verkehr mit Abfällen, SR 814.610.1, festgelegten Mengenschwellen.\n2. Stoffe und Zubereitungen mit festgelegten Mengenschwellen\nNr.\nStoffbezeichnung\nCAS Nr.\nMS (kg)\n1\nAcetylen\n74-86-2\n5 000\n2\n4-Aminodiphenyl und seine Salze\n500\n3\nAmmoniumnitrat-Dünger mit einem Stickstoffanteil &ge; 25 %\n20 000\n4\nAmmoniumnitrat-Dünger mit einem Stickstoffanteil &ge; 25 %\n200 000\nund nachweislich negativem Detonations- und Schwelfähigkeitstest\n5\nArsen(III)oxid, Arsen(III)säure und ihre Salze\n1327-53-3\n100\n6\nArsen(V)oxid, Arsen(V)säure und/oder ihre Salze\n1303-28-2\n1 000\n7\nBenzidin und seine Salze\n500\n8\nBenzin (Normalbenzin, Superbenzin)\n200 000\n9\nChlor\n7782-50-5\n200\n10\n1,2-Dibrom-3-chlorpropan\n96-12-8\n500\n11\n1,2-Dibromethan\n106-93-4\n500\n12\nDiethylsulfat\n64-67-5\n500\n13\nDimethylcarbamoylchlorid\n79-44-7\n500\n14\n1,2-Dimethylhydrazin\n540-73-8\n500\n15\nEthanol-Kraftstoffe\n200 000\n16\nHeizöl, Dieselöl\n500 000\n17\nHexamethylphosphortriamid\n680-31-9\n500\n18\nHydrazin\n302-01-2\n500\n19\nKerosin\n200 000\n20\nMethylisocyanat\n624-83-9\n150\n21\n2-Naphtylamin und seine Salze\n500\n22\nNickelverbindungen; atemgängig, pulverförmig\n1 000\n23\n4-Nitrodiphenyl\n92-93-3\n500\n24\n1,3-Propansulton\n1120-71-4\n500\n25\nSchwefeldichlorid\n10545-99-0\n1 000\n26\nWasserstoff\n1333-74-0\n5 000\nIdentifikationsnummer eines Stoffes im Chemical Abstract System\nMS(kg) = Mengenschwelle in kg\nKarzinogene oder Zubereitungen, welche diese Karzinogene in Konzentrationen von über 5 Gewichtsprozent enthalten\nEthanol-Kraftstoffe mit unterschiedlichen Anteilen Ethanol im Benzin\n3. Kriterien zur Ermittlung der Mengenschwellen\n31 Gesundheitsgefahren\nKriterien\nWerte für Kriterien\nMS = 200 kg\nMS = 2 000 kg\nMS = 20 000 kg\nMS = 200 000 kg\nEinstufung/\nKennzeichnung\nH330\nH300 , H310, H331, H370\nH301 , H302 , H311, H312, H314 , H332, H371\nMS = Mengenschwelle\nChemikalienverordnung, SR 813.11\nFalls der Stoff oder die Zubereitung nachweislich weder inhalativ noch dermal toxisch ist, so gilt für die CLP-Kategorien 1+2 (H300) eine Mengenschwelle von 20 000 kg und für die CLP-Kategorien 3+4 (H301/H302) eine Mengenschwelle von 200 000 kg.\nÄtzende Stoffe und Zubereitungen (H314), welche zugleich als \"Gase unter Druck\" (H280/H281) und/oder als oxidierende Gase, Flüssigkeiten oder Feststoffe (H270/H271/H272) eingestuft und gekennzeichnet sind, haben eine Mengenschwelle von 2 000 kg, falls sie nicht aufgrund eines anderen Kriteriums eine tiefere Mengenschwelle haben.\n32 Physikalische Gefahren\nKriterien\nWerte für Kriterien\nMS = 200 kg\nMS = 2 000 kg\nMS = 20 000 kg\nMS = 50 000 kg\nEinstufung/\nKennzeichnung\nH200 , H201 , H202 , H203 , H240, H241\nH220, H221, H224, H225, H226, H242, H250, H251, H252, H260, H261, H270, H271, H272\nH222 , H223 , H228\nMS = Mengenschwelle\nChemikalienverordnung, SR 813.11\nDie Mengenschwelle bezieht sich auf die Nettomenge an aktivem Explosivstoff.\nZur Bestimmung, ob eine Mengenschwelle überschritten ist, sind die gelagerten Mengen an brennbaren Aerosolpackungen der entsprechenden CLP-Kategorien bezogen auf die Nettomasse zu addieren.\n33 Umweltgefahren\nKriterien\nWerte für Kriterien\nMS = 200 kg\nMS = 2 000 kg\nMS = 20 000 kg\nMS = 200 000 kg\nEinstufung/\nKennzeichnung\nH400, H410\nH411\nMS = Mengenschwelle\nChemikalienverordnung, SR 813.11\n34 Andere Gefahren\nKriterien\nWerte für Kriterien\nMS = 200 kg\nMS = 2 000 kg\nMS = 20 000 kg\nMS = 200 000 kg\nEinstufung/\nKennzeichnung\nEUH032\nEUH014, EUH029, EUH031\nMS = Mengenschwelle\nChemikalienverordnung, SR 813.11\n4. Hochaktive Stoffe (HAS)\nKriterien\nWerte für Kriterien\nMS = 200 kg\na) Inhalations-Arbeitsplatzgrenzwerte in der Luft\n<10 μg/m\nb) Effekt-Dosis (ED50)\n&le; 10 mg\nc) CMR-Stoffe mit Störfallpotenzial\nKategorie 1 und 2\nEs gelten die aufgeführten Kriterien, wobei die Reihenfolge der Kriterien (Buchstaben) eine Priorisierung ausdrückt d.h. falls ein Wert gemäss Kriterium a vorliegt, spielen die Kriterien b und c keine Rolle mehr. Kommt der Inhaber für einen Stoff/eine Zubereitung, welche/r eine der Kriterien erfüllt, aufgrund seiner Selbstbeurteilung zum Schluss, dass eine Schädigung der Bevölkerung bei einer Einmalexposition auszuschliessen ist oder dass der schlimmste Effekt des Stoffes/der Zubereitung nicht störfallrelevant ist, so gilt der Stoff/die Zubereitung nicht als HAS im Sinne der Störfallverordnung. Zur Beurteilung, ob ein Effekt störfallrelevant ist, gilt die Definition der \"Temporary Emergency Exposure Limits (TEEL-2)\". Nicht in den Geltungsbereich der Störfallverordnung fallen Betriebe, die mit HAS nur in Form von gebrauchsfertigen Produkten (Fertigprodukten) umgehen, die für den Eigengebrauch oder für die Abgabe an berufliche oder gewerbliche Verbraucher oder die breite Öffentlichkeit bestimmt sind.\nMS = Mengenschwelle\nMAK, TLV, OEL, IOEL, etc.\nEntspricht einer Effekt-Dosis ED50 von 0.17 mg/kg bei einem Körpergewicht von 60 kg. Die Effekt-Dosis bezieht sich auf den schlimmsten Effekt des Stoffes/der Zubereitung gemäss Selbstbeurteilung des Inhabers.\nAnhang 1.2\n(Art. 2 Abs. 1 Bst. d)\nGeltungsbereich für Eisenbahnanlagen\nDer Störfallverordnung unterstellt ist folgender Streckenabschnitt:\nStrecke\nAbschnitt\nOrtschaften/Haltestellen/Betriebspunkte\n303\nkm 8,3+75 - 17,3+38\nSchaanwald - Schaan\n(Bahnlinie Feldkirch - Buchs SG; Staatsgrenzen: A und CH)\nAnhang 1.3\n(Art. 2 Abs. 1 Bst. e)\nGeltungsbereich für Verkehrswege\nDer Störfallverordnung unterstellt sind folgende Streckenabschnitte:\nStrecke\nAbschnitt (km)\nOrtschaften\nL1 (inkl. L1E+L1G)\n00.000 - 11.430\nVaduz (Kreisel Landtag) - Schaan - Nendeln - Schaanwald (Zollstelle Tisis)\nL2\n00.000 - 09.268\nVaduz (Kreisel Landtag) -Triesen - Balzers (Rheinbrücke)\nL3\n00.084 - 01.623\nSchaan (Grosskreisel) - Schaan (Rheinbrücke)\nL4\n00.000 - 03.836\nNendeln (Engelkreuzung) - Bendern (Rheinbrücke)\nL5\n00.084 - 11.980\nSchaan (Grosskreisel) - Ruggell (Zollstelle Nofels)\nL6\n00.000 - 01.042\nVaduz (Aukreisel) - Vaduz (Rheinbrücke)\nL7\n00.000 - 01.079\nSchaan (Kreisel Industriestrasse Ost) - Schaan (Kreisel Industriestrasse West)\nH2\n00.000 - 00.461\nRuggell (Kreisel) - Ruggell (Rheinbrücke)\nL = Landstrasse\nL1E = Einbahnstrasse (Schaan Grosskreisel)\nL1G = Gegenrichtung (Schaan Grosskreisel)\nH = Hauptstrasse\nAnhang 1.4\n(Art. 2 Abs. 1 Bst. f)\nKriterien bei Rohrleitungsanlagen\n1. Rohrleitungsanlagen zur Beförderung gasförmiger Brenn- und Treibstoffe fallen in den Geltungsbereich dieser Verordnung, wenn sie folgende Kriterien erfüllen:\na) der genehmigte Betriebsdruck ist grösser als 5 bar und kleiner oder gleich 25 bar und das Produkt aus dem genehmigten Betriebsdruck in Pascal (Pa) und dem Aussendurchmesser in m ist grösser als 500 000 Pa m (500 bar cm) (bei den Angaben ist der Druck als Überdruck zu verstehen); oder\nb) der genehmigte Betriebsdruck ist grösser als 25 bar und das Produkt aus dem genehmigten Betriebsdruck in Pascal (Pa) und dem Aussendurchmesser in m ist grösser als 1 000 000 Pa m (1 000 bar cm) (bei den Angaben ist der Druck als Überdruck zu verstehen).\n2. Rohrleitungsanlagen zur Beförderung flüssiger Brenn- oder Treibstoffe fallen in den Geltungsbereich dieser Verordnung, wenn bei einem genehmigten Betriebsdruck von grösser als 5 bar das Produkt aus dem genehmigten Betriebsdruck in Pascal (Pa) und dem Aussendurchmesser in m grösser als 200 000 Pa m (200 bar cm) ist (bei den Angaben ist der Druck als Überdruck zu verstehen).\nAnhang 1.5\n(Art. 2 Abs. 2 Bst. a)\nListe der Organismen, die sich aufgrund ihrer Eigenschaften bei Menschen, Tieren oder in der Umwelt nicht unkontrollierbar verbreiten können\nDeutscher Name\nNom fran&ccedil;ais\nNome italiano\nEnglish name\nBemerkungen\nÖstliche Pferdeenzephalomyelitis\nVirus de l'encéphalite équine de l'Est\nVirus dell'encefalite equina dell'Est\nEastern equine encephalitis virus\nHepatitis B Virus\nVirus de l'hépatite B\nVirus dell'epatite B\nHepatitis B virus\nHepatitis C Virus\nVirus de l'hépatite C\nVirus dell'epatite C\nHepatitis C virus\nHepatitis D Virus\nVirus de l'hépatite D\nVirus dell'epatite D\nHepatitis D virus\nHepatitis E Virus\nVirus de l'hépatite E\nVirus dell'epatite E\nHepatitis E virus\nHepatitis G Virus\nVirus de l'hépatite G\nVirus dell'epatite G\nHepatitis G virus\nHumane Immundefizienz-Virus\nVirus de l'immuno-déficience humaine\nVirus dell'immuno-deficienza umana\nHuman immuno-deficiency virus\nGelbfieber-Virus\nVirus de la fi&egrave;vre jaune\nVirus della febbre gialla\nYellow fever virus\nNur wenn nicht mit Insekten-Vektoren gearbeitet wird\nTrypanosomen\nTrypanosoma\nTrypanosoma\nTrypanosoma\nFalls mit Insekten-Vektoren gearbeitet wird\nPlasmodien\nPlasmodium\nPlasmodium\nPlasmodium\nFalls mit Insekten-Vektoren gearbeitet wird\nHumanes T-lymphotropes Virus 1 und 2\nVirus T-lymphotropique humain 1 et 2\nVirus T-linfotropico dell'uomo 1 e 2\nHuman T-lymphotropic virus 1 and 2\nFrühsommer-Meningoenzephalitis (FSME)\nVirus de la méningoencéphalite à tiques, (VMET)\nVirus meningoencefalite da zecche (FSME)\nTick-borne encephalitis virus (TBE)\nNur wenn nicht mit Insekten-Vektoren gearbeitet wird\nBovine spongiforme Enzephalopathie (BSE)\nEncéphalopathie spongiforme bovine (ESB)\nEncefalopatia spongiforme bovina (BSE)\nBovine spongiform encephalopathy (BSE)\nTransmissible Spongiforme Enzephalopathie (TSE)\nEncéphalopathies spongiformes transmissibles (EST)\nEncefalopatie spongiformi trasmissibili (TSE)\nTransmissible spongiform encephalopathies (TSEs)\nLouping ill Virus\nLouping ill Virus\nLouping ill Virus\nLouping ill Virus\nNur wenn nicht mit Insekten-Vektoren gearbeitet wird\nAnhang 2\nTreffen von Sicherheitsmassnahmen\nAnhang 2.1\n(Art. 4)\nVorgehen für Betriebe, Verkehrswege und\nRohrleitungsanlagen\nDer Inhaber eines Betriebs, Verkehrswegs oder einer Rohrleitungsanlage muss beim Treffen der Sicherheitsmassnahmen:\na) einen geeigneten Standort bzw. eine geeignete Linienführung auswählen und die erforderlichen Sicherheitsabstände einhalten;\nb) die Organisation festlegen;\nc) die Ausbildung des Personals und die Information von Dritten regeln;\nd) die Abläufe zur Ermittlung und Bewertung möglicher Störfallszenarien festlegen;\ne) die Abläufe der Massnahmenplanung und -realisierung festlegen;\nf) die Überwachung, Wartung und Überprüfung der bedeutsamen Anlageteile regeln;\ng) die Abläufe für die Einsatzplanung festlegen;\nh) die systematische Überprüfung der Organisation und der Abläufe sowie den Umgang mit Änderungen (innerhalb und ausserhalb der Anlagen) regeln;\ni) die wesentlichen Ergebnisse nach den Bst. b bis h dokumentieren.\nAnhang 2.2\n(Art. 4)\nMassnahmen für Betriebe mit Stoffen, Zubereitungen oder Sonderabfällen\nDer Inhaber eines Betriebs mit Stoffen, Zubereitungen oder Sonderabfällen muss beim Treffen der Sicherheitsmassnahmen:\na) gefährliche Stoffe oder Zubereitungen soweit möglich durch weniger gefährliche ersetzen oder ihre Mengen beschränken und gefährliche Prozesse, Verfahren oder Betriebsabläufe soweit möglich vermeiden;\nb) tragende Gebäudeteile so gestalten, dass durch die bei einem Störfall zu erwartenden Beanspruchungen keine weiteren schwerwiegenden Einwirkungen entstehen;\nc) die Anlagen mit ausreichenden Warn- und Alarmeinrichtungen ausrüsten;\nd) die Anlagen mit geeigneten und zuverlässigen Mess-, Steuer- und Regeleinrichtungen ausrüsten, die, soweit dies sicherheitstechnisch geboten ist, jeweils mehrfach vorhanden, verschiedenartig und voneinander unabhängig sind;\ne) die Anlagen mit den erforderlichen sicherheitstechnischen Einrichtungen ausrüsten sowie die erforderlichen baulichen, technischen und organisatorischen Schutzvorkehrungen treffen;\nf) die Einrichtungen und den Betrieb der sicherheitstechnisch bedeutsamen Anlageteile überwachen, regelmässig warten, periodisch überprüfen und die Kontrollnachweise dokumentieren;\ng) Stoffe, Zubereitungen oder Sonderabfälle unter Berücksichtigung ihrer Eigenschaften geordnet lagern und in einem aktuellen Verzeichnis mit Mengen und Standort erfassen;\nh) genügend und geeignetes Personal einsetzen, es über die risikoreichen Verfahren und Prozesse im Betrieb informieren, es im Hinblick auf die Verhinderung, Begrenzung und Bewältigung von Störfällen ausbilden und für den Wissenserhalt bei personellen Änderungen sorgen;\ni) bedeutsame Störungen im Betrieb, ihre Ursachen und die getroffenen Massnahmen dokumentieren sowie die Dokumentation ausreichend lange aufbewahren;\nk) den Zutritt zum Betrieb regeln;\nl) in angemessenem Umfang eigene Einsatzmittel für die Bewältigung von Störfällen bereit stellen, eine Einsatzplanung für Störfälle erarbeiten und mit den öffentlichen Ereignisdiensten absprechen sowie auf der Basis dieser Einsatzplanung periodisch Übungen durchführen.\nAnhang 2.3\n(Art. 4)\nMassnahmen für Betriebe mit Organismen\nDer Inhaber eines Betriebs, in dem eine Tätigkeit mit genetisch veränderten, pathogenen oder einschliessungspflichtigen gebietsfremden Organismen durchgeführt wird, muss beim Treffen der Sicherheitsmassnahmen:\na) gefährliche Organismen soweit möglich durch weniger gefährliche ersetzen;\nb) die Anlagen mit geeigneten und zuverlässigen Mess-, Steuer- und Regeleinrichtungen ausrüsten, die, soweit dies sicherheitstechnisch geboten ist, jeweils mehrfach vorhanden, verschiedenartig und voneinander unabhängig sind;\nc) die Anlagen mit den erforderlichen sicherheitstechnischen Einrichtungen ausrüsten sowie die erforderlichen baulichen, technischen und organisatorischen Schutzvorkehrungen treffen;\nd) die Einrichtungen und den Betrieb der sicherheitstechnisch bedeutsamen Anlageteile überwachen, regelmässig warten, periodisch überprüfen und die Kontrollnachweise dokumentieren;\ne) die Anlagen mit ausreichenden Warn- und Alarmeinrichtungen ausrüsten;\nf) Organismen oder Sonderabfälle unter Berücksichtigung ihrer Eigenschaften geordnet lagern und in einem aktuellen Verzeichnis die Mengen der Organismen oder Sonderabfälle und deren Arbeits- und Aufbewahrungsorte erfassen;\ng) das Personal über risikoreiche Verfahren und Prozesse im Betrieb informieren und es im Hinblick auf die Verhinderung, Begrenzung und Bewältigung von Störfällen ausbilden;\nh) bedeutsame Störungen im Betrieb, ihre Ursachen sowie die getroffenen Massnahmen dokumentieren und die Dokumentation ausreichend lange aufbewahren;\ni) in angemessenem Umfang eigene Einsatzmittel für die Bewältigung von Störfällen bereit stellen, eine Einsatzplanung für Störfälle erarbeiten, mit den öffentlichen Ereignisdiensten absprechen sowie auf der Basis dieser Einsatzplanung periodisch Übungen durchführen.\nAnhang 2.4\n(Art. 4)\nMassnahmen für Verkehrswege\nDer Inhaber eines Verkehrswegs muss beim Treffen der Sicherheitsmassnahmen:\na) den Verkehrsweg baulich so gestalten, dass durch die bei einem Störfall zu erwartenden Beanspruchungen keine weiteren schwerwiegenden Einwirkungen entstehen;\nb) den Verkehrsweg mit den erforderlichen sicherheitstechnischen Einrichtungen ausrüsten sowie die erforderlichen baulichen, technischen und organisatorischen Schutzvorkehrungen treffen;\nc) den Verkehrsweg mit ausreichenden Warn- und Alarmeinrichtungen ausrüsten;\nd) die Einrichtungen und den Betrieb der sicherheitstechnisch bedeutsamen Teile des Verkehrswegs überwachen und regelmässig warten;\ne) die erforderlichen verkehrslenkenden oder -beschränkenden Massnahmen für den Transport gefährlicher Güter treffen;\nf) die verfügbaren Informationen über den Transport gefährlicher Güter sammeln, auswerten und an das betroffene Personal weitergeben;\ng) zusammen mit den Ereignisdiensten eine Einsatzplanung für Störfälle erarbeiten und auf der Basis dieser Einsatzplanung periodisch Übungen durchführen.\nAnhang 2.5\n(Art. 4)\nMassnahmen für Rohrleitungsanlagen\nDer Inhaber einer Rohrleitungsanlage muss beim Treffen der Sicherheitsmassnahmen:\na) die Rohrleitungsanlage unter Berücksichtigung der Umgebung mit den erforderlichen sicherheitstechnischen Einrichtungen ausrüsten sowie die erforderlichen baulichen, technischen und organisatorischen Schutzvorkehrungen treffen;\nb) die verfügbaren Informationen über die Gefahren der transportierten Brenn- und Treibstoffe sammeln, auswerten und an betroffene Dritte (z.B. Personal, Ereignisdienste und Grundeigentümer) weitergeben.\nAnhang 3\nRisikoermittlung\nAnhang 3.1\n(Art. 9)\nBetriebe mit Stoffen, Zubereitungen oder\nSonderabfällen\n1. Grundsätze\n11 Die Risikoermittlung muss alle Angaben enthalten, welche das Amt für Umwelt benötigt, um das vom Betrieb ausgehende Risiko für Mensch, Tier oder Umwelt nach Art. 10 prüfen und beurteilen zu können. Dazu gehören insbesondere alle Angaben, die in den Ziff. 2 bis 5 aufgeführt sind.\n12 In begründeten Fällen können einzelne Angaben weggelassen oder durch andere, gleich gute oder besser geeignete ersetzt werden.\n13 Umfang und Detaillierungsgrad der einzelnen Angaben richten sich nach den jeweiligen Umständen, insbesondere sind die Art des Betriebs, dessen Gefahrenpotenzial und dessen Umgebung sowie die Sicherheitsmassnahmen zu berücksichtigen.\n14 Die Grundlagen der Risikoermittlung, insbesondere Versuchsergebnisse, Erfahrungsdaten, Literaturquellen, Resultate von Berechnungen und Detailanalysen, sind für das Amt für Umwelt bereitzuhalten.\n2. Grunddaten\n21 Betrieb und Umgebung\n- Bezeichnung des Betriebs mit Situationsplan, einschliesslich vorhandener Bewilligungen, Plangenehmigungen oder Konzessionen;\n- Charakterisierung des Betriebs (Hauptaktivitäten, Organisationsstruktur, Personalbestand usw.);\n- Angaben zur Umgebung mit Übersichtsplan;\n- Einteilung des Betriebs in Untersuchungseinheiten und deren Begründung.\n22 Liste der vorhandenen Stoffe, Zubereitungen oder Sonderabfälle pro Untersuchungseinheit\n- Bezeichnung (chemischer Name, CAS-Nummer, Handelsname usw.);\n- maximale Menge;\n- Ortsangabe;\n- Angaben zu den physikalisch-chemischen Eigenschaften.\n23 Beschreibung der Anlagen pro Untersuchungseinheit\n- Baustruktur;\n- Verfahren und Prozesse;\n- Lagerhaltung;\n- Anlieferung und Abtransport;\n- Ver- und Entsorgung;\n- anlagenspezifische Störfälle.\n24 Sicherheitsmassnahmen pro Untersuchungseinheit\n- berücksichtigte Regelwerke und Erfahrung;\n- Massnahmen zur Herabsetzung des Gefahrenpotenzials;\n- Massnahmen zur Verhinderung von Störfällen;\n- Massnahmen zur Begrenzung der Einwirkungen von Störfällen.\n3. Analyse pro Untersuchungseinheit\n31 Methoden\n- Beschreibung der verwendeten Methoden.\n32 Gefahrenpotenziale\n- Übersicht über die wesentlichen Gefahrenpotenziale und deren Charakterisierung.\n33 Wesentliche Störfallszenarien\n331 Freisetzungsvorgänge\n- mögliche Ursachen;\n- Darstellung wesentlicher Freisetzungsvorgänge;\n- Abschätzung der Eintretenswahrscheinlichkeit unter Berücksichtigung der Sicherheitsmassnahmen.\n332 Wirkung der Freisetzung\n- Darstellung der Wirkungen anhand von Ausbreitungsüberlegungen;\n- Abschätzung der Eintretenswahrscheinlichkeit unter Berücksichtigung der Sicherheitsmassnahmen.\n333 Folgen für Mensch, Tier und Umwelt\n- Darstellung des Ausmasses der möglichen Schädigungen von Mensch, Tier oder Umwelt;\n- Abschätzung der Eintretenswahrscheinlichkeit unter Berücksichtigung der Sicherheitsmassnahmen.\n4. Schlussfolgerungen\n- Darlegung des Risikos pro Untersuchungseinheit unter Berücksichtigung der Sicherheitsmassnahmen;\n- Einschätzung des vom gesamten Betrieb ausgehenden Risikos.\n5. Zusammenfassung der Risikoermittlung\n- Charakterisierung des Betriebs und der wesentlichen Gefahrenpotenziale;\n- Beschreibung der Sicherheitsmassnahmen;\n- Beschreibung der wesentlichen Störfallszenarien;\n- Einschätzung des vom gesamten Betrieb ausgehenden Risikos.\nAnhang 3.2\n(Art. 9)\nBetriebe mit Organismen\n1. Grundsätze\n11 Die Risikoermittlung muss alle Angaben enthalten, welche das Amt für Umwelt benötigt, um das vom Betrieb ausgehende Risiko für Mensch, Tier oder Umwelt nach Art. 10 prüfen und beurteilen zu können. Dazu gehören insbesondere alle Angaben, die in den Ziff. 2 bis 5 aufgeführt sind.\n12 In begründeten Fällen können einzelne Angaben weggelassen oder durch andere, gleich gute oder besser geeignete ersetzt werden.\n13 Umfang und Detaillierungsgrad der einzelnen Angaben richten sich nach den jeweiligen Umständen, insbesondere sind die Art des Betriebs, dessen Gefahrenpotenzial und dessen Umgebung sowie die Sicherheitsmassnahmen zu berücksichtigen. Angaben, die in Ziff. 2 mit einem Stern (*) bezeichnet sind, gelten in der Regel nur für Produktionsanlagen.\n14 Die Grundlagen der Risikoermittlung, insbesondere Versuchsergebnisse, Erfahrungsdaten, Literaturquellen, Resultate von Berechnungen und Detailanalysen, sind für das Amt für Umwelt bereitzuhalten.\n2. Grunddaten\n21 Betrieb und Umgebung\n- Bezeichnung des Betriebs mit Situationsplan, einschliesslich vorhandener Bewilligungen oder Plangenehmigungen;\n- Charakterisierung des Betriebs;\n- Namen der verantwortlichen Personen;\n- Angaben zur Umgebung mit Übersichtsplan.\n22 Tätigkeiten mit Organismen\n- Risikoermittlung und -bewertung nach der Organismengesetzgebung, insbesondere Identität und Eigenschaften der Organismen sowie Art und Umfang der Tätigkeit;\n- Zweck der Verwendung in geschlossenen Systemen;\n- Kulturvolumina.\n* Art des angestrebten Produkts sowie der Nebenprodukte, die bei der Tätigkeit erzeugt werden oder werden können.\n23 Anlagen\n- Beschreibung der Teile der Anlagen.\n* Höchstzahl der Personen, die in der Anlage arbeiten, und der Personen, die unmittelbar mit den Organismen arbeiten.\n24 Abfälle, Abwasser und Abluft\n- Art und Menge der Abfälle und des Abwassers, die sich aus der Verwendung der Organismen ergeben;\n- endgültige Form und Bestimmung der inaktivierten Abfälle.\n25 Sicherheitsmassnahmen\n- Klasse der Tätigkeit nach der Organismengesetzgebung;\n- Massnahmen nach der Organismengesetzgebung;\n- Massnahmen zur Verhinderung von Störfällen;\n- Massnahmen zur Begrenzung der Einwirkungen von Störfällen.\n3. Analyse\n31 Methoden\n- Beschreibung der verwendeten Methoden.\n32 Gefahrenpotenziale\n- Übersicht über die wesentlichen Gefahrenpotenziale und deren Charakterisierung.\n33 Wesentliche Störfallszenarien\n- mögliche Ursachen für Störfälle;\n- Darstellung wesentlicher Freisetzungsvorgänge und ihrer Wirkung anhand von Ausbreitungsüberlegungen;\n- Darstellung des Ausmasses der möglichen Schädigungen von Mensch, Tier oder Umwelt;\n- Abschätzung der Eintretenswahrscheinlichkeit unter Berücksichtigung der Sicherheitsmassnahmen.\n4. Schlussfolgerungen\n- Darlegung des Risikos unter Berücksichtigung der Sicherheitsmassnahmen;\n- Einschätzung des vom Betrieb ausgehenden Risikos.\n5. Zusammenfassung der Risikoermittlung\n- Charakterisierung des Betriebs und der wesentlichen Gefahrenpotenziale;\n- Beschreibung der Sicherheitsmassnahmen;\n- Beschreibung der wesentlichen Störfallszenarien;\n- Einschätzung des vom Betrieb ausgehenden Risikos.\nAnhang 3.3\n(Art. 9)\nVerkehrswege\n1. Grundsätze\n11 Die Risikoermittlung muss alle Angaben enthalten, welche das Amt für Umwelt benötigt, um das vom Verkehrsweg ausgehende Risiko für Mensch, Tier oder Umwelt nach Art. 10 prüfen und beurteilen zu können. Dazu gehören insbesondere alle Angaben, die in den Ziff. 2 bis 5 aufgeführt sind.\n12 In begründeten Fällen können einzelne Angaben weggelassen oder durch andere, gleich gute oder besser geeignete ersetzt werden.\n13 Umfang und Detaillierungsgrad der einzelnen Angaben richten sich nach den jeweiligen Umständen, insbesondere sind die Besonderheiten, die Lage und die Umgebung des Verkehrswegs, das Verkehrsaufkommen, die Verkehrsstruktur und das Unfallgeschehen sowie die Sicherheitsmassnahmen zu berücksichtigen.\n14 Die Grundlagen der Risikoermittlung, insbesondere Versuchsergebnisse, Erfahrungsdaten, Literaturquellen, Resultate von Berechnungen und Detailanalysen, sind für das Amt für Umwelt bereitzuhalten.\n2. Grunddaten\n21 Verkehrsweg und Umgebung\n- Bezeichnung des Verkehrswegs mit Situationsplan;\n- Angaben zur baulichen, technischen und organisatorischen Gestaltung des Verkehrswegs;\n- Angaben zu den sicherheitstechnischen Einrichtungen;\n- Angaben zur Umgebung mit Übersichtsplan.\n22 Verkehrsaufkommen, Verkehrsstruktur und Unfallgeschehen\n- Angaben zum Verkehr wie gesamtes Verkehrsaufkommen, Anteil Güterschwerverkehr;\n- Angaben über Anteil des Transports gefährlicher Güter am gesamten Güterschwerverkehr;\n- Angaben über Unfallrate, Unfallschwerpunkte und generelles Unfallgeschehen.\n23 Sicherheitsmassnahmen\n- berücksichtigte Regelwerke und Erfahrung;\n- Massnahmen zur Herabsetzung des Gefahrenpotenzials;\n- Massnahmen zur Verhinderung von Störfällen;\n- Massnahmen zur Begrenzung der Einwirkungen von Störfällen.\n3. Analyse\n31 Methoden\n- Beschreibung der verwendeten Methoden;\n- Beschreibung der Erhebungsmethode für die Festlegung des Anteils Transport gefährlicher Güter.\n32 Gefahrenpotenziale\n- Übersicht über die wesentlichen Gefahrenpotenziale und deren Charakterisierung.\n33 Wesentliche Störfallszenarien\n- mögliche Ursachen für Störfälle;\n- Darstellung wesentlicher Freisetzungsvorgänge und ihrer Wirkung anhand von Ausbreitungsüberlegungen;\n- Darstellung des Ausmasses der möglichen Schädigungen von Mensch, Tier oder Umwelt;\n- Abschätzung der Eintretenswahrscheinlichkeit unter Berücksichtigung der Sicherheitsmassnahmen.\n4. Schlussfolgerungen\n- Darlegung des Risikos unter Berücksichtigung der Sicherheitsmassnahmen;\n- Einschätzung des vom Verkehrsweg ausgehenden Risikos.\n5. Zusammenfassung der Risikoermittlung\n- Charakterisierung des Betriebs und der wesentlichen Gefahrenpotenziale;\n- Beschreibung der Sicherheitsmassnahmen;\n- Beschreibung der wesentlichen Störfallszenarien;\n- Einschätzung des vom Verkehrsweg ausgehenden Risikos.\nAnhang 3.4\n(Art. 9)\nRohrleitungsanlagen\n1. Grundsätze\n11 Die Risikoermittlung muss alle Angaben enthalten, welche das Amt für Umwelt benötigt, um das von der Rohrleitungsanlage ausgehende Risiko für Mensch, Tier oder Umwelt nach Art. 10 prüfen und beurteilen zu können. Dazu gehören insbesondere alle Angaben, die in den Ziff. 2 bis 5 aufgeführt sind.\n12 In begründeten Fällen können einzelne Angaben weggelassen oder durch andere, gleich gute oder besser geeignete ersetzt werden.\n13 Umfang und Detaillierungsgrad der einzelnen Angaben richten sich nach den jeweiligen Umständen, insbesondere sind die Art der Rohrleitungsanlage, deren Gefahrenpotenzial und deren Umgebung sowie die Sicherheitsmassnahmen zu berücksichtigen.\n14 Die Grundlagen der Risikoermittlung, insbesondere Versuchsergebnisse, Erfahrungsdaten, Literaturquellen, Resultate von Berechnungen und Detailanalysen, sind für das Amt für Umwelt bereitzuhalten.\n2. Grunddaten\n21 Rohrleitungsanlage und Umgebung\n- Bezeichnung der Rohrleitungsanlage mit Strecken- resp. Situationsplan;\n- Angaben zur baulichen, technischen und organisatorischen Gestaltung der Rohrleitungsanlage;\n- Angaben zu den sicherheitstechnischen Einrichtungen;\n- Angaben zur Umgebung mit Übersichtsplan.\n22 Sicherheitsmassnahmen\n- Regeln der Technik;\n- Massnahmen zur Herabsetzung des Gefahrenpotenzials;\n- Massnahmen zur Verhinderung von Störfällen;\n- Massnahmen zur Begrenzung der Einwirkungen von Störfällen.\n3. Analyse\n31 Methoden\n- Beschreibung der verwendeten Methoden.\n32 Gefahrenpotenziale\n- Übersicht über die wesentlichen Gefahrenpotenziale und deren Charakterisierung.\n33 Wesentliche Störfallszenarien\n- mögliche Ursachen für Störfälle;\n- Darstellung wesentlicher Freisetzungsvorgänge und ihrer Wirkung anhand von Ausbreitungsüberlegungen;\n- Darstellung des Ausmasses der möglichen Schädigungen von Mensch, Tier oder Umwelt;\n- Abschätzung der Eintretenswahrscheinlichkeit unter Berücksichtigung der Sicherheitsmassnahmen.\n4. Schlussfolgerungen\n- Darlegung des Risikos unter Berücksichtigung der Sicherheitsmassnahmen;\n- Einschätzung des von der Rohrleitungsanlage ausgehenden Risikos.\n5. Zusammenfassung der Risikoermittlung\n- Charakterisierung der Rohrleitungsanlage und der wesentlichen Gefahrenpotenziale;\n- Beschreibung der Sicherheitsmassnahmen;\n- Beschreibung der wesentlichen Störfallszenarien;\n- Einschätzung des von der Rohrleitungsanlage ausgehenden Risikos.\nAnhang 4\n(Art. 22)\nAngaben für die Information der Öffentlichkeit\nFolgende Angaben sind der Öffentlichkeit zugänglich zu machen:\na) Name des Inhabers und Anschrift des Betriebs;\nb) Bestätigung, dass für den Standort die Vorschriften der Störfallverordnung gelten und dass dem Amt für Umwelt der Kurzbericht sowie erforderlichenfalls eine Risikoermittlung vorgelegt wurde;\nc) verständlich abgefasste Erläuterung der Tätigkeiten des Betriebs;\nd) gebräuchliche Bezeichnung, Gattungsbezeichnung oder Gefahreneinstufung der im Betrieb vorhandenen relevanten gefährlichen Stoffe, die einen Störfall verursachen könnten, sowie Angabe ihrer wesentlichen Gefahreneigenschaft in einfachen Worten;\ne) allgemeine Unterrichtung darüber, wie die betroffene Öffentlichkeit gewarnt wird;\nf) angemessene Information darüber, wie sich die betroffene Öffentlichkeit bei Eintreten eines Störfalles verhalten soll;\ng) Datum der letzten Vor-Ort-Besichtigung nach Art. 29 Abs. 3 und wo ausführlichere Informationen unter Berücksichtigung des Betriebs- und Geschäftsgeheimnisses zur Inspektion und dem Inspektionsplan eingeholt werden können;\nh) Einzelheiten darüber, wo unter Berücksichtigung des Betriebs- und Geschäftsgeheimnisses weitere Informationen eingeholt werden können."
    }
  ],
  "definitions": [
    {
      "term": "Betrieb",
      "definition": "Anlagen nach Art. 6 Abs. 1 Bst. t USG, die in einem engen räumlichen und betrieblichen Zusammenhang zueinander stehen (Betriebsareal);",
      "source_provision": "art3"
    },
    {
      "term": "Betriebsanlage",
      "definition": "technische Einheiten innerhalb eines Betriebs, in denen gefährliche Stoffe hergestellt, verwendet, gehandhabt oder gelagert werden. Betriebsanlagen umfassen alle Einrichtungen, Bauwerke, Rohrleitungen, Maschinen, Werkzeuge, Privatgleisanschlüsse, Umschlageinrichtungen, Lager oder ähnliche Konstruktionen, die für die Tätigkeit dieser Betriebsanlage erforderlich sind;",
      "source_provision": "art3"
    },
    {
      "term": "Inhaber",
      "definition": "Inhaber von Betrieben, Verkehrswegen oder Rohrleitungsanlagen; als Inhaber gelten auch Personen, die die Verfügungsgewalt über einen Betrieb, Verkehrsweg oder Rohrleitungsanlage innehaben;",
      "source_provision": "art3"
    },
    {
      "term": "Risiko",
      "definition": "Ausmass der möglichen Schädigungen von Mensch, Tier oder Umwelt infolge von Störfällen und der Wahrscheinlichkeit, mit der diese eintreten;",
      "source_provision": "art3"
    },
    {
      "term": "Gefahrenpotenzial",
      "definition": "die Gesamtheit der Einwirkungen, die infolge der Mengen und Eigenschaften der Stoffe, Zubereitungen, Sonderabfälle, Organismen oder gefährlichen Güter entstehen können;",
      "source_provision": "art3"
    },
    {
      "term": "gefährliche Güter",
      "definition": "gefährliche Güter im Sinne der Verordnung über den Transport gefährlicher Güter auf der Strasse (VTGGS), des Europäischen Übereinkommens vom 30. September 1957 über die internationale Beförderung gefährlicher Güter auf der Strasse (ADR) oder der entsprechenden internationalen Übereinkommen;",
      "source_provision": "art3"
    },
    {
      "term": "Störfall",
      "definition": "ausserordentliches Ereignis in einem Betrieb, auf einem Verkehrsweg oder an einer Rohrleitungsanlage, bei dem erhebliche Einwirkungen auftreten:",
      "source_provision": "art3"
    }
  ]
}
