{
  "id": "li-konso-1995143000",
  "type": "statute",
  "title": "Verordnung vom 9. Mai 1995 über den Verkehr mit elektrischen Betriebsmitteln im Europäischen Wirtschaftsraum",
  "title_en": "",
  "short_name": "LGBl 1995.143",
  "status": "in_force",
  "issued_date": "1995-05-09",
  "in_force_date": "1995-05-09",
  "url": "https://www.gesetze.li/konso/1995143000",
  "description": "Verordnung vom 9. Mai 1995 über den Verkehr mit elektrischen Betriebsmitteln im Europäischen Wirtschaftsraum",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "1) Diese Verordnung regelt den Verkehr mit elektrischen Betriebsmitteln nach Massgabe von Kapitel X von Anhang II des Abkommens vom 2. Mai 1992 über den Europäischen Wirtschaftsraum (EWRA), LGBl. 1995 Nr. 68.\n2) Diese Verordnung regelt insbesondere:\na) das Inverkehrbringen;\nb) die Marktüberwachung;\nc) die Organisation und Durchführung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "Diese Verordnung findet Anwendung auf elektrische Betriebsmittel nach Massgabe von Kapitel X von Anhang II EWRA (elektrische Betriebsmittel)."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffe",
      "content": "Auf diese Verordnung finden Anwendung die Begriffsbestimmungen von:\na) Art. 2 des Gesetzes vom 22. März 1995 über die Verkehrsfähigkeit von Waren, LGBl. 1995 Nr. 94;\nb) Kapitel X von Anhang II EWRA."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Anlage",
      "content": "1) Einen integrierenden Bestandteil dieser Verordnung bilden die:\na) Anlage;\nb) Regelungen der in der Anlage enthaltenen Rechtsakte,\nin ihrer nach Massgabe von Art. 5 gültigen Fassung.\n2) Die Regelungen der in der Anlage enthaltenen Rechtsakte sind unmittelbar anwendbar und allgemein verbindlich."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Gültige Fassung",
      "content": "1) Die gültige Fassung der Anlage sowie der Regelungen der in der Anlage enthaltenen Rechtsakte bestimmt sich nach Massgabe von Abs. 2 in Verbindung mit der Kundmachung ihres vollständigen Wortlautes im Amtsblatt der Europäischen Union .\n2) Nach dem Inkrafttreten dieser Verordnung ergibt sich die gültige Fassung der Anlage sowie der Regelungen der in der Anlage enthaltenen Rechtsakte aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt gemäss Art. 3 Bst. k des Kundmachungsgesetzes vom 17. April 1985, LGBl. 1985 Nr. 41, in der Fassung des Gesetzes vom 22. März 1995, LGBl. 1995 Nr. 101. Diese Kundmachung gilt als Abänderung oder Ergänzung sowohl der Anlage als auch der Regelungen der in der Anlage enthaltenen Rechtsakte.\nII. Inverkehrbringen"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Inverkehrbringen",
      "section": "6",
      "title": "Art. 6 Grundsatz",
      "content": "Elektrische Betriebsmittel können in Verkehr gebracht werden, sofern dies Kapitel X von Anhang II EWRA entspricht.\nIII. Marktüberwachung"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Marktüberwachung",
      "section": "7",
      "title": "Art. 7 Marktüberwachung",
      "content": "1) Wer elektrische Betriebsmittel, die die Voraussetzungen für ein Verbringen in die Schweiz oder ein Inverkehrbringen in der Schweiz nicht erfüllen, entgeltlich oder unentgeltlich überlässt, hat auf das Verbot eines gewerblichen oder privaten Umgehungsverkehrs in die Schweiz gemäss Art. 9 des Gesetzes vom 22. März 1995 über die Verkehrsfähigkeit von Waren, LGBl. 1995 Nr. 94, hinzuweisen.\n2) Die Technische Prüf-, Mess- und Normenstelle erstellt ein Merkblatt über den Inhalt und die Form der Hinweise.\nIV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Organisation und Durchführung",
      "section": "8",
      "title": "Art. 8 Zuständigkeit",
      "content": "1) Die Durchführung dieser Verordnung obliegt der Technischen Prüf-, Mess- und Normenstelle.\n2) Der Technischen Prüf-, Mess- und Normenstelle obliegt insbesondere die:\na) Aufsicht über den Verkehr mit elektrischen Betriebsmitteln;\nb) Zusammenarbeit mit Behörden sowie die Mitarbeit in Fachgremien.\nV. Schlussbestimmung"
    },
    {
      "provision_ref": "art9",
      "chapter": "V. Schlussbestimmung",
      "section": "9",
      "title": "Art. 9 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\nAnlage\nA. Rechtsakte gemäss Art. 4 Abs. 1 Bst. b der Verordnung\n(Stand: 1. Mai 1995)\nFundstelle EWR-Rechtssammlung\nCelex-Nummer; Titel der EWR-Rechtsvorschriften sowie deren Abänderungen\nLGBl.\nAnh. II -\nKap. X -\n1.01\n373 L 0023 : Richtlinie 73/23/EWG des Rates vom 19. Februar 1973 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten betreffend elektrische Betriebsmittel zur Verwendung innerhalb bestimmter Spannungsgrenzen (ABl. Nr. L 77 vom 26.3.1973, S. 29)\n1995\n68\ngeändert durch:\nAnh. II -\nKap. X -\n1.02\n393 L 0068 (ABl. Nr. L 220 vom 30.8.1993, S. 1)\nBeschluss Nr. 7/1994\n1995\n71\nAnh. II -\nKap. X -\n2.01\n376 L 0117 : Richtlinie 76/117/EWG des Rates vom 18. Dezember 1975 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten betreffend elektrische Betriebsmittel zur Verwendung in explosibler Atmosphäre (ABl. Nr. L 24 vom 30.1.1976, S. 45)\n1995\n68\nAnh. II -\nKap. X -\n3.01\n379 L 0196 : Richtlinie 79/196/EWG des Rates vom 6. Februar 1979 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten betreffend elektrische Betriebsmittel zur Verwendung in explosibler Atmosphäre (ABl. Nr. L 43 vom 20.2.1979, S. 20)\n1995\n68\ngeändert durch:\nAnh. II -\nKap. X -\n3.02\n384 L 0047 (ABl. Nr. L 31 vom 2.2.1984, S. 19)\n1995\n68\nAnh. II -\nKap. X -\n3.03\n388 L 0571 (ABl. Nr. L 311 vom 17.11.1988, S.46)\n1995\n68\nAnh. II -\nKap. X -\n3.04\n388 L 0665 (ABl. Nr. L 382 vom 31.12.1988, S. 42)\n1995\n68\nAnh. II -\nKap. X -\n3.05\n390 L 0487 (ABl. Nr. L 270 vom 2.10.1990, S. 23)\n1995\n68\nAnh. II -\nKap. X -\n4.01\n382 L 0130 : Richtlinie 82/130/EWG des Rates vom 15. Februar 1982 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten betreffend elektrische Betriebsmittel zur Verwendung in explosionsgefährdeten Bereichen in grubengasführenden Bergwerken (ABl. Nr. L 59 vom 2.3.1982, S. 10)\n1995\n68\ngeändert durch:\nAnh. II -\nKap. X -\n4.02\n388 L 0035 (ABl. Nr. L 20 vom 26.1.1988, S. 28)\n1995\n68\nAnh. II -\nKap. X -\n4.03\n391 L 0269 (ABl. Nr. L 134 vom 29.5.1991, S. 51)\n1995\n68\nAnh. II -\nKap. X -\n4.04\n394 L 0044 (ABl. Nr. L 248 vom 23.9.1994, S. 22)\nBeschluss Nr. 5/1995\n1995\n71\nAnh. II -\nKap. X -\n7a.01\n394 L 0009 : Richtlinie 94/9/EG des Europäischen Parlaments und des Rates vom 23. März 1994 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten für Geräte und Schutzsysteme zur bestimmungsmässigen Verwendung in explosionsgefährdeten Bereichen (ABl. Nr. L 100 vom 19.4.1994, S. 1)\nBeschluss Nr. 14/1994\n1995\n71\nAnh. II -\nKap. X -\n7b.01\n394 L 0026 : Richtlinie 94/26/EG der Kommission vom 15. Juni 1994 zur Anpassung der Richtlinie 79/196/EWG des Rates zur Angleichung der Rechtsvorschriften der Mitgliedstaaten betreffend elektrische Betriebsmittel zur Verwendung in explosiver Atmosphäre, die mit bestimmten Zündschutzarten versehen sind, an den technischen Fortschritt (ABl. Nr. L 157 vom 24.6.1994, S. 33)\nBeschluss Nr. 31/1994\n1995\n71\nB. Rechtsakte, die die Vertragsparteien zur Kenntnis nehmen\n(Stand: 1. Mai 1995)\nFundstelle EWR-Rechtssammlung\nCelex-Nummer; Titel der EWR-Rechtsvorschriften sowie deren Abänderungen\nLGBl.\nAnh. II -\nKap. X -\n8.01\nC/184/79/S. 1 : Mitteilung der Kommission im Rahmen der Durchführung der Richtlinie 73/23/EWG des Rates vom 19. Februar 1973 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten betreffend elektrische Betriebsmittel zur Verwendung innerhalb bestimmter Spannungsgrenzen (ABl. Nr. C 184 vom 23.7.1979, S. 1)\n1995\n68\ngeändert durch:\nAnh. II -\nKap. X -\n8.02\nC/26/80/S. 2 (ABl. Nr. C 26 vom 2.2.1990, S. 2)\n1995\n68\nAnh. II -\nKap. X -\n9.01\nC/107/80/S. 2 : Mitteilung der Kommission im Rahmen der Durchführung der Richtlinie 73/23/EWG des Rates vom 19. Februar 1973 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten betreffend elektrische Betriebsmittel zur Verwendung innerhalb bestimmter Spannungsgrenzen (ABl. Nr. C 107 vom 30.4.1980, S. 2)\n1995\n68\nAnh. II -\nKap. X -\n10.01\nC/199/80/S. 2 : Mitteilung der Kommission im Rahmen der Durchführung der Richtlinie 73/23/EWG des Rates vom 19. Februar 1973 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten betreffend elektrische Betriebsmittel zur Verwendung innerhalb bestimmter Spannungsgrenzen (ABl. Nr. C 199 vom 5.8.1980, S. 2)\n1995\n68\nAnh. II -\nKap. X -\n11.01\nC/59/82/S. 2 : Mitteilung der Kommission vom 15. Dezember 1981 zur Durchführung der Richtlinie 73/23/EWG des Rates vom 19. Februar 1973 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten betreffend elektrische Betriebsmittel zur Verwendung innerhalb bestimmter Spannungsgrenzen - die \"Niederspannungsrichtlinie\" (ABl. Nr. C 59 vom 9.3.1982, S. 2)\n1995\n68\nAnh. II -\nKap. X -\n12.01\nC/235/84/S. 2 : Vierte Mitteilung der Kommission im Rahmen der Durchführung der Richtlinie 73/23/EWG des Rates vom 19. Februar 1973 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten betreffend elektrische Betriebsmittel zur Verwendung innerhalb bestimmter Spannungsgrenzen (ABl. Nr. C 235 vom 5.9.1984, S. 2)\n1995\n68\nAnh. II -\nKap. X -\n13.01\nC/166/85/S. 7 : Fünfte Mitteilung der Kommission im Rahmen der Durchführung der Richtlinie 73/23/EWG des Rates vom 19. Februar 1973 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten betreffend elektrische Betriebsmittel zur Verwendung innerhalb bestimmter Spannungsgrenzen (ABl. Nr. C 166 vom 5.7.1985, S. 7)\n1995\n68\nAnh. II -\nKap. X -\n14.01\nC/168/88/S. 5 : Mitteilung der Kommission im Rahmen der Durchführung der Richtlinie 73/23/EWG des Rates vom 19. Februar 1973 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten betreffend elektrische Betriebsmittel zur Verwendung innerhalb bestimmter Spannungsgrenzen (ABl. Nr. C 168 vom 27.6.1988, S. 5) , berichtigt in ABl. Nr. C 238 vom 13.9.1988, S. 4\n1995\n68\nAnh. II -\nKap. X -\n15.01\nC/46/81/S. 3 : Mitteilung der Kommission im Rahmen der Richtlinie 76/117/EWG des Rates vom 18. Dezember 1975 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten betreffend elektrische Betriebsmittel zur Verwendung in explosibler Atmosphäre (ABl. Nr. C 46 vom 5.3.1981, S. 3)\n1995\n68\nAnh. II -\nKap. X -\n16.01\nC/149/81/S. 1 : Mitteilung der Kommission in Anwendung der Richtlinie 76/117/EWG des Rates vom 18. Dezember 1975 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten betreffend elektrische Betriebsmittel zur Verwendung in explosibler Atmosphäre (ABl. Nr. C 149 vom 18.6.1981, S. 1)\n1995\n68\nAnh. II -\nKap. X -\n17.01\n382 X 0490 : Empfehlung 82/490/EWG der Kommission vom 6. Juli 1982 betreffend die in der Richtlinie 76/117/EWG des Rates zur Angleichung der Rechtsvorschriften der Mitgliedstaaten betreffend elektrische Betriebsmittel zur Verwendung in explosibler Atmosphäre vorgesehenen Konformitätsbescheinigungen (Abl. Nr. C 218 vom 27.7.1982, S. 27)\n1995\n68\nAnh. II -\nKap. X -\n18.01\nC/328/82/S. 2 : Erste Mitteilung der Kommission infolge der Richtlinie 79/196/EWG des Rates vom 6. Februar 1979 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten betreffend elektrische Betriebsmittel zur Verwendung in explosibler Atmosphäre, die mit bestimmten Zündschutzarten versehen sind (ABl. Nr. C 328 vom 14.12.1982, S. 2) und Anhang (ABl. Nr. C 328A vom 14.12.1982, S. 1)\n1995\n68\nAnh. II -\nKap. X -\n19.01\nC/356/83/S. 20 : Zweite Mitteilung der Kommission infolge der Richtlinie 79/196/EWG des Rates vom 6. Februar 1979 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten betreffend elektrische Betriebsmittel zur Verwendung in explosibler Atmosphäre, die mit bestimmten Zündschutzarten versehen sind (ABl. Nr. C 356 vom 31.12.1983, S. 20) und Anhang (ABl. Nr. C 356A vom 31.12.1983, S. 1)\n1995\n68\nAnh. II -\nKap. X -\n20.01\nC/194/86/S. 3 : Mitteilung der Kommission im Rahmen der Durchführung der Richtlinie 76/117/EWG des Rates vom 18. Dezember 1975 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten betreffend elektrische Betriebsmittel zur Verwendung in explosibler Atmosphäre (ABl. Nr. C 194 vom 1.8.1986, S. 3)\n1995\n68\nAnh. II -\nKap. X -\n21.01\nC/311/87/S. 3 : Mitteilung der Kommission infolge der Richtlinie 82/130/EWG des Rates vom 15. Februar 1982 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten betreffend elektrische Betriebsmittel zur Verwendung in explosionsgefährdeten Bereichen in grubengasgefährdeten Bergwerken (ABl. Nr. C 311 vom 21.11.1987, S. 3)\n1995\n68\nAnh. II -\nKap. X -\n24.01\nC/210/92/S. 1 : Mitteilung der Kommission in Anwendung der Richtlinie 73/23/EWG des Rates vom 19. Februar 1973 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten betreffend elektrische Betriebsmittel zur Verwendung innerhalb bestimmter Spannungsgrenzen (ABl. Nr. C 210 vom 15.8.1992, S. 1)\nBeschluss Nr. 7/1994\n1995\n71\nAnh. II -\nKap. X -\n25.01\nC/18/93/S. 4 : Mitteilung der Kommission in Anwendung der Richtlinie 73/23/EWG des Rates vom 19. Februar 1973 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten betreffend elektrische Betriebsmittel zur Verwendung innerhalb bestimmter Spannungsgrenzen (ABl. Nr. C 18 vom 23.1.1993, S. 4)\nBeschluss Nr. 7/1994\n1995\n71\n1\nLR 734.0\n2\nLR 819.1\n3\nLR 947.1\n4\nwww.eur-lex.europa.eu\n5\nArt. 5 Abs. 1 abgeändert durch LGBl. 2020 Nr. 466 .\n6\nDie Rechtsakte sind weder unmittelbar anwendbar noch allgemein verbindlich. Der Stand ist der Stand des Inkrafttretens des Abkommens über den Europäischen Wirtschaftsraum (EWRA) am 1. Mai 1995 (= Fassung des EWRA vom 2. Mai 1992 sowie Beschlüsse Nr. 1/1994 bis 44/1994 und 1/1995 bis 10/1995 des Gemeinsamen EWR-Ausschusses)."
    }
  ],
  "definitions": []
}
