{
  "id": "li-konso-2007229000",
  "type": "statute",
  "title": "Gesetz vom 22. Juni 2007 über das Statut der Europäischen Genossenschaft (Societas Cooperativa Europaea, SCE) (SCE-Gesetz; SCEG)",
  "title_en": "",
  "short_name": "SCEG",
  "status": "in_force",
  "issued_date": "2007-06-22",
  "in_force_date": "2007-06-22",
  "url": "https://www.gesetze.li/konso/2007229000",
  "description": "Gesetz vom 22. Juni 2007 über das Statut der Europäischen Genossenschaft (Societas Cooperativa Europaea, SCE) (SCE-Gesetz; SCEG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Dieses Gesetz dient der Ausführung der Verordnung (EG) Nr. 1435/2003 des Rates vom 22. Juli 2003 über das Statut der Europäischen Genossenschaft (EWR-Rechtssammlung: Anh. XXII - 10c.01), im Folgenden SCE-Verordnung genannt."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Anwendbares Recht",
      "content": "Auf eine Europäische Genossenschaft (SCE) mit Sitz in Liechtenstein finden die SCE-Verordnung und ergänzend die Bestimmungen dieses Gesetzes Anwendung. Soweit die SCE-Verordnung und die Bestimmungen dieses Gesetzes keine Regelungen enthalten, sind auf eine solche Genossenschaft die Vorschriften der 2. Abteilung, insbesondere jene des dritten und vierten Titels, 6. Abschnitt, sowie die Vorschriften der 5. Abteilung des Personen- und Gesellschaftsrechts (PGR) anzuwenden."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Bezeichnungen",
      "content": "Soweit in diesem Gesetz nicht ausdrücklich etwas anderes bestimmt ist, sind unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen Personen männlichen und weiblichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Sitz",
      "content": "Der Sitz der Europäischen Genossenschaft (SCE) befindet sich, wenn ihre Satzung es nicht anders bestimmt, an dem Ort, an dem sie ihre Hauptverwaltung hat."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Kapital",
      "content": "Das Kapital der Europäischen Genossenschaft (SCE) lautet auf Franken, Euro oder US-Dollar.\nII. Anmeldung, Registereintragung und Bekanntmachung"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Anmeldung, Registereintragung und Bekanntmachung",
      "section": "6",
      "title": "Art. 6 Anmeldung und Eintragung ins Handelsregister",
      "content": "Eine Europäische Genossenschaft (SCE) mit Sitz in Liechtenstein ist beim Amt für Justiz nach den für Aktiengesellschaften geltenden Bestimmungen anzumelden und ins Handelsregister einzutragen. Das gilt auch für Zweigniederlassungen solcher Genossenschaften."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Anmeldung, Registereintragung und Bekanntmachung",
      "section": "7",
      "title": "Art. 7 Bekanntmachung",
      "content": "Das Amt für Justiz hat die nach Art. 13 der SCE-Verordnung zu veröffentlichenden Angaben binnen eines Monats nach der Bekanntmachung dem Amt für amtliche Veröffentlichungen der Europäischen Gemeinschaften mitzuteilen.\nIII. Gründung\nA. Allgemeine Bestimmungen"
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "8",
      "title": "Art. 8 Beteiligung von Gesellschaften mit Hauptverwaltung ausserhalb des EWR",
      "content": "An der Gründung einer Europäischen Genossenschaft (SCE) kann sich auch eine Gesellschaft beteiligen, deren Hauptverwaltung sich ausserhalb des EWR befindet, sofern sie:\na) nach den Bestimmungen des PGR gegründet wurde;\nb) ihren Sitz in Liechtenstein hat; und\nc) mit der Wirtschaft eines EWRA-Vertragsstaates in tatsächlicher und dauerhafter Verbindung steht.\nB. Gründung einer Europäischen Genossenschaft (SCE) durch Gesellschaften ohne Rechtspersönlichkeit und Verbandspersonen des privaten und öffentlichen Rechts"
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Gründung einer Europäischen Genossenschaft (SCE) durch Gesellschaften ohne Rechtspersönlichkeit und Verbandspersonen des privaten und öffentlichen Rechts",
      "section": "9",
      "title": "Art. 9 Gründung durch Gesellschaften ohne Rechtspersönlichkeit und Verbandspersonen des privaten und öffentlichen Rechts",
      "content": "An der Gründung einer Europäischen Genossenschaft (SCE) können - sofern sie einen Erwerbszweck verfolgen - beteiligen:\na) Gesellschaften ohne Rechtspersönlichkeit;\nb) Verbandspersonen des privaten und öffentlichen Rechts.\nC. Gründung einer Europäischen Genossenschaft (SCE) durch Verschmelzung"
    },
    {
      "provision_ref": "art10",
      "chapter": "C. Gründung einer Europäischen Genossenschaft (SCE) durch Verschmelzung",
      "section": "10",
      "title": "Art. 10 Bekanntmachung",
      "content": "Die nach Art. 24 Abs. 2 der SCE-Verordnung zu veröffentlichenden Angaben sind dem Amt für Justiz bei der Einreichung des Verschmelzungsplanes mitzuteilen und von diesem nach Art. 958 Ziff. 1 PGR in den amtlichen Publikationsorganen bekannt zu machen."
    },
    {
      "provision_ref": "art11",
      "chapter": "C. Gründung einer Europäischen Genossenschaft (SCE) durch Verschmelzung",
      "section": "11",
      "title": "Art. 11 Rechtmässigkeitsbescheinigung",
      "content": "1) Das Amt für Justiz stellt einer inländischen Genossenschaft, die sich an der Gründung einer Europäischen Genossenschaft (SCE) im Wege der Verschmelzung beteiligt, eine Bescheinigung nach Art. 29 Abs. 2 der SCE-Verordnung aus.\n2) Diese Bescheinigung wird nur ausgestellt, wenn:\na) die Forderungen aller Gläubiger, die nach Art. 12 dieses Gesetzes einen Anspruch auf Sicherstellung ihrer Forderungen und diesen auch geltend gemacht haben, angemessen sichergestellt sind;\nb) die Jahresrechnung und der Jahresbericht des letzten Geschäftsjahres, die auf einen höchstens acht Monate vor der Offenlegung des Verlegungsplans liegenden Stichtag aufgestellt worden sind, samt Prüfungsbericht beim Amt für Justiz eingereicht und von diesem im Sinne von Art. 958 Ziff. 2 PGR zusammen mit der Offenlegung des Verschmelzungsplanes bekannt gemacht worden sind; die Genossenschafter und Gläubiger haben das Recht, diese Unterlagen nach ihrer Offenlegung mindestens einen Monat lang am Sitz der Genossenschaft einzusehen und die unentgeltliche Aushändigung von Abschriften zu verlangen; und\nc) die Generalversammlung bei der Zustimmung zu dem Verschmelzungsplan nach Art. 27 Abs. 1 der SCE-Verordnung über ein nach Art. 29 Abs. 3 der SCE-Verordnung gegebenenfalls anwendbares Verfahren einen Beschluss gefasst hat.\n3) Auf Verlangen der betreffenden Europäischen Genossenschaft (SCE) übersendet das Amt für Justiz diese Bescheinigung an das zuständige Gericht, den Notar oder eine andere zuständige Behörde des Sitzstaates."
    },
    {
      "provision_ref": "art12",
      "chapter": "C. Gründung einer Europäischen Genossenschaft (SCE) durch Verschmelzung",
      "section": "12",
      "title": "Art. 12 Gläubigerschutz",
      "content": "1) Den Gläubigern der an der Gründung einer Europäischen Genossenschaft (SCE) durch Verschmelzung beteiligten Genossenschaft ist Sicherheit zu leisten, sofern sie nicht Befriedigung verlangen können.\n2) Dieses Recht steht den Gläubigern nur zu, wenn:\na) die Forderungen vor oder einen Werktag nach der Offenlegung des Verschmelzungsplanes entstanden sind;\nb) sie glaubhaft machen, dass die Erfüllung ihrer Forderungen durch die Verschmelzung gefährdet wird; und\nc) sie ihren Anspruch nach Grund und Höhe innerhalb von einem Monat nach dem Tag der Offenlegung des Verschmelzungsplanes schriftlich anmelden.\n3) Die Gläubiger sind in der Veröffentlichung der Angaben nach Art. 24 Abs. 2 der SCE-Verordnung auf dieses Recht hinzuweisen."
    },
    {
      "provision_ref": "art13",
      "chapter": "C. Gründung einer Europäischen Genossenschaft (SCE) durch Verschmelzung",
      "section": "13",
      "title": "Art. 13 Rechtmässigkeitskontrolle",
      "content": "Das Amt für Justiz kontrolliert nach Art. 30 Abs. 1 der SCE-Verordnung die Rechtmässigkeit der Verschmelzung hinsichtlich der Durchführung der Verschmelzung und der Gründung der Europäischen Genossenschaft (SCE), sofern sich der Sitz der Europäischen Genossenschaft (SCE) im Inland befindet.\nD. Umwandlung einer bestehenden Genossenschaft in eine Europäische Genossenschaft (SCE)"
    },
    {
      "provision_ref": "art14",
      "chapter": "D. Umwandlung einer bestehenden Genossenschaft in eine Europäische Genossenschaft (SCE)",
      "section": "14",
      "title": "Art. 14 Bekanntmachung des Umwandlungsplans",
      "content": "Der nach Art. 35 Abs. 4 der SCE-Verordnung zu veröffentlichende Umwandlungsplan ist beim Amt für Justiz einzureichen und von diesem im Sinne von Art. 958 Ziff. 2 PGR bekannt zu machen.\nIV. Aufbau der Europäischen Genossenschaft (SCE)\nA. Dualistisches System\n1. Leitungsorgan"
    },
    {
      "provision_ref": "art15",
      "chapter": "1. Leitungsorgan",
      "section": "15",
      "title": "Art. 15 Anwendbares Recht, Bestellung und Ordnung im Allgemeinen",
      "content": "1) Wählt eine Europäische Genossenschaft (SCE) nach Art. 36 Bst. b der SCE-Verordnung in ihrer Satzung das dualistische System mit einem Leitungs- und einem Aufsichtsorgan und ist die Leitung mehreren natürlichen oder juristischen Personen anvertraut, bilden diese den Vorstand, dessen Befugnisse in der Satzung oder in einem besonderen Reglement näher umschrieben werden können. Anstelle der Art. 180 bis 191 und 474 bis 476 PGR gelten, soweit nicht ausdrücklich etwas anderes bestimmt ist, die nachfolgenden Bestimmungen.\n2) Anstelle der Bestellung durch das Aufsichtsorgan kann die Satzung bestimmen, dass die Mitglieder des Vorstands von der Generalversammlung bestellt und abberufen werden. In diesem Fall gelten die Art. 180 Abs. 2 sowie Art. 471 Abs. 2 Bst. a PGR für die Mitglieder des Vorstands sinngemäss.\n3) Die Mitglieder des ersten Vorstands können durch die Satzung bestellt werden.\n4) Die Bestimmungen des Art. 180a PGR gelten für wenigstens ein Mitglied des Vorstands sinngemäss.\n5) Fallen während des Geschäftsjahres einzelne von mehreren Mitgliedern des Vorstands weg oder sind sie an der Ausübung ihres Amtes verhindert, so können vorbehaltlich Art. 37 Abs. 3 Satz 2 der SCE-Verordnung die verbleibenden Mitglieder bis zur nächsten Generalversammlung die Geschäfte fortführen, soweit die Satzung nichts anderes bestimmt.\n6) Die jeweiligen Mitglieder des Vorstands sind bei der im Handelsregister eingetragenen Europäischen Genossenschaft (SCE) ohne Verzug und unter Beifügung des Nachweises der Bestellung, wie beispielsweise eines Protokollauszuges oder dergleichen, anzumelden, soweit nicht eine Wiederbestellung vorliegt.\n7) Sofern als Mitglieder des Vorstands juristische Personen bestellt werden, haben deren vertretungsberechtigte beziehungsweise geschäftsführende Personen alsdann, sofern hierfür nicht besondere Delegierte bezeichnet sind, für sie alle Organ- beziehungsweise Vertreterhandlungen vorzunehmen.\n8) Für Zweigniederlassungen kann nicht ein besonderes Leitungsorgan, wohl aber ein besonderer Bevollmächtigter als Prokurist bestellt werden.\n9) Bestimmen Gesetz oder Satzung es nicht anders, so umfasst die Geschäftsführungs- auch die Vertretungsbefugnis."
    },
    {
      "provision_ref": "art16",
      "chapter": "1. Leitungsorgan",
      "section": "16",
      "title": "Art. 16 Anzahl der Mitglieder",
      "content": "Eine Europäische Genossenschaft (SCE) mit einem Grundkapital von mindestens einer Million Franken muss einen Vorstand von mindestens zwei Mitgliedern besitzen, sofern es sich nicht lediglich um eine Genossenschaft handelt, die im Inland nur Vermögensverwaltungen besorgt, nicht aber sonstige Geschäfte im Inland betreibt."
    },
    {
      "provision_ref": "art17",
      "chapter": "1. Leitungsorgan",
      "section": "17",
      "title": "Art. 17 Ordnung der Verhandlungen",
      "content": "1) Der Vorstand bezeichnet neben dem Vorsitzenden nach Art. 38 Abs. 1 SCE-Verordnung auch die übrigen Mitglieder seines Büros, soweit dies durch die Satzung oder ein durch diese zugelassenes Reglement vorgesehen ist oder vom Vorstand als notwendig erachtet wird.\n2) Über die Beschlüsse des Vorstands ist ein Protokoll zu führen, das vom Vorsitzenden zu unterzeichnen ist."
    },
    {
      "provision_ref": "art18",
      "chapter": "1. Leitungsorgan",
      "section": "18",
      "title": "Art. 18 Stellvertretung",
      "content": "1) Die Satzung kann vorsehen, dass abwesende Mitglieder des Vorstandes sich an einer Sitzung durch ein anderes Mitglied oder durch im Handelsregister eingetragene Ersatzmitglieder vertreten lassen dürfen.\n2) Die bezüglichen Vollmachten müssen für eine bestimmte Sitzung erteilt sein und sind dem Protokoll beizufügen.\n3) Kein Mitglied des Vorstands kann mehr als zwei weitere Mitglieder desselben vertreten.\n4) Die Bestimmungen des Art. 180 Abs. 5 PGR gelten für die Mitglieder des Vorstands sinngemäss."
    },
    {
      "provision_ref": "art19",
      "chapter": "1. Leitungsorgan",
      "section": "19",
      "title": "Art. 19 Übertragung der Geschäftsführung und Vertretung an besondere Organe",
      "content": "1) Die Satzung kann bestimmen, dass die Geschäftsführung und die Vertretung von der Generalversammlung oder dem Vorstand an eine oder mehrere Personen, Mitglieder des Vorstands (Delegierte) oder Dritte, die nicht Genossenschafter der Europäischen Genossenschaft (SCE) zu sein brauchen, übertragen werden, welche sodann ebenfalls den Vorschriften über die Verantwortlichkeit unterstehen.\n2) Sind sie mit der gesamten Geschäftsführung betraut, so bilden sie die Direktion.\n3) Die auf diese Art und Weise mit der Geschäftsführung und Vertretung betrauten natürlichen oder juristischen Personen sind Organe der Genossenschaft."
    },
    {
      "provision_ref": "art20",
      "chapter": "1. Leitungsorgan",
      "section": "20",
      "title": "Art. 20 Rechte und Pflichten",
      "content": "1) Der Vorstand ist verpflichtet:\na) die Geschäfte der Generalversammlung vorzubereiten und deren Beschlüsse auszuführen; und\nb) die für einen geordneten Geschäftsbetrieb erforderlichen Reglemente aufzustellen und der Geschäftsführung die zu diesem Zwecke notwendigen Weisungen zu erteilen.\n2) Er ist dafür verantwortlich, dass die Protokolle der Generalversammlung und der Geschäftsleitung sowie die notwendigen Geschäftsbücher regelgerecht geführt und der Geschäftsbericht und der konsolidierte Geschäftsbericht nach Massgabe der gesetzlichen Vorschriften aufgestellt, geprüft und, soweit erforderlich, veröffentlicht werden.\n3) Im Übrigen gelten die Bestimmungen des Art. 475 PGR für den Vorstand sinngemäss."
    },
    {
      "provision_ref": "art21",
      "chapter": "1. Leitungsorgan",
      "section": "21",
      "title": "Art. 21 Geschäftsführung",
      "content": "Die Bestimmungen der Art. 181 bis 183 PGR über die Geschäftsführung gelten für die Mitglieder des Vorstands sinngemäss."
    },
    {
      "provision_ref": "art22",
      "chapter": "1. Leitungsorgan",
      "section": "22",
      "title": "Art. 22 Vertretung",
      "content": "Die Bestimmungen der Art. 184 und 185 sowie 187 bis 189 PGR über die Vertretung gelten für die Mitglieder des Vorstands sinngemäss."
    },
    {
      "provision_ref": "art23",
      "chapter": "1. Leitungsorgan",
      "section": "23",
      "title": "Art. 23 Beistand",
      "content": "Die Bestimmungen der Art. 190 und 191 PGR über die Bestellung eines Beistands gelten sinngemäss.\n2. Aufsichtsorgan"
    },
    {
      "provision_ref": "art24",
      "chapter": "2. Aufsichtsorgan",
      "section": "24",
      "title": "Art. 24 Anwendbares Recht, Bestellung und Ordnung im Allgemeinen",
      "content": "1) Wählt eine Europäische Genossenschaft (SCE) nach Art. 36 Bst. b der SCE-Verordnung in ihrer Satzung das dualistische System mit einem Leitungs- und einem Aufsichtsorgan und ist die Überwachung mehreren natürlichen oder juristischen Personen anvertraut, bilden diese den Aufsichtsrat, dessen Befugnisse in der Satzung oder in einem besonderen Reglement näher umschrieben werden können. Anstelle der Art. 180 bis 191 sowie der Art. 474 bis 476 PGR gelten, sofern nicht ausdrücklich etwas anderes bestimmt wird, die nachfolgenden Bestimmungen.\n2) Die Bestimmungen der Art. 180 Abs. 2 und Art. 471 Abs. 2 Bst. a PGR gelten für die Mitglieder des Aufsichtsrates sinngemäss.\n3) Eine Vereinbarung oder gesetzliche Vorschriften über die Beteiligung der Arbeitnehmer bleiben unberührt.\n4) Fallen während des Geschäftsjahres einzelne von mehreren Mitgliedern des Aufsichtsrates weg oder sind sie an der Ausübung ihres Amtes verhindert, so können die verbleibenden Mitglieder bis zur nächsten Generalversammlung die Überwachung des Leitungsorgans fortführen, soweit die Satzung nichts anderes bestimmt.\n5) Die jeweiligen Mitglieder des Aufsichtsrates sind bei der im Handelsregister eingetragenen Europäischen Genossenschaft (SCE) ohne Verzug und unter Beifügung des Nachweises der Bestellung, wie beispielsweise eines Protokollauszuges oder dergleichen anzumelden, soweit nicht eine Wiederbestellung vorliegt.\n6) Sofern als Mitglieder des Aufsichtsrates juristische Personen bestellt werden, haben deren vertretungsberechtigte beziehungsweise geschäftsführende Personen alsdann, sofern hierfür nicht besondere Delegierte bezeichnet sind, für sie alle Organ- beziehungsweise Vertreterhandlungen vorzunehmen.\n7) Für Zweigniederlassungen kann nicht ein besonderes Aufsichtsorgan bestellt werden."
    },
    {
      "provision_ref": "art25",
      "chapter": "2. Aufsichtsorgan",
      "section": "25",
      "title": "Art. 25 Ordnung der Verhandlungen",
      "content": "1) Der Aufsichtsrat bezeichnet neben dem Vorsitzenden nach Art. 41 Abs. 1 SCE-Verordnung auch die übrigen Mitglieder seines Büros, soweit dies durch die Satzung oder ein durch diese zugelassenes Reglement vorgesehen ist oder vom Aufsichtsrat als notwendig erachtet wird.\n2) Über die Beschlüsse des Aufsichtsrats ist ein Protokoll zu führen, das vom Vorsitzenden zu unterzeichnen ist."
    },
    {
      "provision_ref": "art26",
      "chapter": "2. Aufsichtsorgan",
      "section": "26",
      "title": "Art. 26 Stellvertretung",
      "content": "1) Die Satzung kann vorsehen, dass abwesende Mitglieder des Aufsichtsrates sich an einer Sitzung durch ein anderes Mitglied oder durch im Handelsregister eingetragene Ersatzmitglieder vertreten lassen dürfen.\n2) Die bezüglichen Vollmachten müssen für eine bestimmte Sitzung erteilt sein und sind dem Protokoll beizufügen.\n3) Kein Mitglied des Aufsichtsrates kann mehr als zwei weitere Mitglieder vertreten.\n4) Die Bestimmungen des Art. 180 Abs. 5 PGR gelten für die Mitglieder des Aufsichtsrates sinngemäss."
    },
    {
      "provision_ref": "art27",
      "chapter": "2. Aufsichtsorgan",
      "section": "27",
      "title": "Art. 27 Ausschüsse",
      "content": "Der Aufsichtsrat kann aus seiner Mitte einen oder mehrere Ausschüsse bestellen, die verpflichtet sind:\na) die Führung der Geschäfte durch das Leitungsorgan speziell zu beaufsichtigen;\nb) dem Aufsichtsrat über alle wichtigen Fragen, insbesondere auch über die Aufstellung und Prüfung des Geschäftsberichtes und des konsolidierten Geschäftsberichtes, Bericht zu erstatten; und\nc) die Ausführung der Beschlüsse des Leitungsorgans zu überwachen."
    },
    {
      "provision_ref": "art28",
      "chapter": "2. Aufsichtsorgan",
      "section": "28",
      "title": "Art. 28 Rechte und Pflichten",
      "content": "Der Aufsichtsrat ist verpflichtet:\na) die mit der Geschäftsführung und Vertretung Betrauten mit Bezug auf ihre richtige, den Gesetzesvorschriften, der Satzung und den Reglementen entsprechende Durchführung zu überwachen;\nb) sich zu diesem Zweck über den Geschäftsgang und die Geschäftsleitung regelmässig zu unterrichten."
    },
    {
      "provision_ref": "art29",
      "chapter": "2. Aufsichtsorgan",
      "section": "29",
      "title": "Art. 29 Informationsverlangen einzelner Mitglieder",
      "content": "Jedes Mitglied des Aufsichtsrats kann vom Leitungsorgan jegliche Information nach Art. 40 Abs. 3 Satz 1 der SCE-Verordnung verlangen, soweit die Satzung nichts anderes bestimmt."
    },
    {
      "provision_ref": "art30",
      "chapter": "2. Aufsichtsorgan",
      "section": "30",
      "title": "Art. 30 Vertretung gegenüber dem Leitungsorgan",
      "content": "1) Der Aufsichtsrat vertritt die Europäische Genossenschaft (SCE) gegenüber den Mitgliedern des Leitungsorgans gerichtlich und aussergerichtlich nach Art. 39 Abs. 1 Satz 4 der SEC-Verordnung.\n2) Das gilt von Gesetzes wegen insbesondere auch beim Abschluss von Rechtsgeschäften der Europäischen Genossenschaft (SCE), an denen ein Mitglied des Leitungsorgans interessiert ist, wie beispielsweise beim Abschluss von Rechtsgeschäften mit sich selbst, ausser im Falle der Dringlichkeit.\n3) Vorbehaltlich abweichender Bestimmungen der Satzung hat der Aufsichtsrat auch die Verantwortlichkeitsklage gegen Mitglieder des Leitungsorgans geltend zu machen.\n4) Die Bestimmungen des Art. 189 PGR gelten für die Mitglieder des Aufsichtsrates sinngemäss.\n3. Zustelladresse"
    },
    {
      "provision_ref": "art31",
      "chapter": "3. Zustelladresse",
      "section": "31",
      "title": "Art. 31 Zustelladresse",
      "content": "Die Bestimmungen der Art. 239 bis 241 PGR finden auf die Europäische Genossenschaft (SCE) lediglich im Hinblick auf das Erfordernis einer inländischen Zustelladresse Anwendung. Einer Genehmigung des Amtes für Justiz bedarf es jedoch nicht.\nB. Monistisches System"
    },
    {
      "provision_ref": "art32",
      "chapter": "B. Monistisches System",
      "section": "32",
      "title": "Art. 32 Verwaltungsrat",
      "content": "1) Wählt eine Europäische Genossenschaft (SCE) nach Art. 36 Bst. b der SCE-Verordnung in ihrer Satzung das monistische System mit einem Verwaltungsorgan und ist die Verwaltung mehreren natürlichen oder juristischen Personen anvertraut, bilden diese den Verwaltungsrat, dessen Befugnisse in der Satzung oder in einem besonderen Reglement näher umschrieben werden können.\n2) Eine Vereinbarung oder gesetzliche Vorschriften über die Beteiligung der Arbeitnehmer bleiben unberührt."
    },
    {
      "provision_ref": "art33",
      "chapter": "B. Monistisches System",
      "section": "33",
      "title": "Art. 33 Anzahl der Mitglieder des Verwaltungsrates",
      "content": "1) Eine Europäische Genossenschaft (SCE) mit einem Grundkapital von mindestens einer Million Franken muss einen Verwaltungsrat von mindestens drei Mitgliedern besitzen, sofern es sich nicht lediglich um eine Genossenschaft handelt, die im Inland nur Vermögensverwaltungen besorgt, nicht aber sonstige Geschäfte im Inland betreibt.\n2) Eine Vereinbarung oder gesetzliche Vorschriften über die Beteiligung der Arbeitnehmer bleiben unberührt."
    },
    {
      "provision_ref": "art34",
      "chapter": "B. Monistisches System",
      "section": "34",
      "title": "Art. 34 Übertragung der Geschäftsführung und Vertretung",
      "content": "1) Die Satzung kann bestimmen, dass die Geschäftsführung und die Vertretung von der Generalversammlung oder dem Verwaltungsrat an eine oder mehrere Personen, Mitglieder des Verwaltungsrates (Delegierte) oder Dritte, die nicht Genossenschafter zu sein brauchen, übertragen werden, welche dann ebenfalls den Vorschriften über die Verantwortlichkeit unterstehen.\n2) Sind sie mit der gesamten Geschäftsführung betraut, so bilden sie die Direktion."
    },
    {
      "provision_ref": "art35",
      "chapter": "B. Monistisches System",
      "section": "35",
      "title": "Art. 35 Zustelladresse",
      "content": "Die Bestimmungen der Art. 239 bis 241 PGR finden auf die Europäische Genossenschaft (SCE) lediglich im Hinblick auf das Erfordernis einer inländischen Zustelladresse Anwendung. Einer Genehmigung des Amtes für Justiz bedarf es jedoch nicht.\nC. Generalversammlung"
    },
    {
      "provision_ref": "art36",
      "chapter": "C. Generalversammlung",
      "section": "36",
      "title": "Art. 36 Einberufung in besonderen Fällen",
      "content": "Das Amt für Justiz ist für die Einberufung der Generalversammlung nach Art. 55 der SCE-Verordnung im Wege des Verfahrens nach Art. 168 Abs. 2 PGR zuständig.\nV. Grenzüberschreitende Sitzverlegung"
    },
    {
      "provision_ref": "art37",
      "chapter": "V. Grenzüberschreitende Sitzverlegung",
      "section": "37",
      "title": "Art. 37 Anwendbares Recht",
      "content": "Die Bestimmungen des Art. 234 PGR über die Sitzverlegung einer inländischen Verbandsperson ins Ausland finden auf eine Europäische Genossenschaft (SCE) keine Anwendung."
    },
    {
      "provision_ref": "art38",
      "chapter": "V. Grenzüberschreitende Sitzverlegung",
      "section": "38",
      "title": "Art. 38 Rechtmässigkeitsbescheinigung",
      "content": "1) Das Amt für Justiz stellt einer Europäischen Genossenschaft (SCE), die ihren Sitz nach den Bestimmungen der SCE-Verordnung ins Ausland verlegt, eine Bescheinigung nach Art. 7 Abs. 8 der SCE-Verordnung aus.\n2) Diese Bescheinigung wird einer Europäischen Genossenschaft (SCE) nur ausgestellt, wenn:\na) die Forderungen aller Gläubiger, die nach Art. 39 dieses Gesetzes einen Anspruch auf Sicherstellung ihrer Forderungen und diesen auch geltend gemacht haben, angemessen sichergestellt sind;\nb) die Jahresrechnung und der Jahresbericht des letzten Geschäftsjahres, die auf einen höchstens acht Monate vor der Offenlegung des Verlegungsplanes liegenden Stichtag aufgestellt worden sind, samt Prüfungsbericht beim Amt für Justiz eingereicht und von diesem im Sinne von Art. 958 Ziff. 2 PGR zusammen mit der Offenlegung des Verlegungsplanes bekannt gemacht worden sind; die Genossenschafter, Gläubiger und Inhaber anderer Rechte haben das Recht, diese Unterlagen nach Art. 7 Abs. 4 der SCE-Verordnung einzusehen und die unentgeltliche Aushändigung von Abschriften zu verlangen; und\nc) die Bestätigung der Steuerverwaltung vorgelegt wird, dass sämtliche in Liechtenstein fällige Steuern bezahlt sind.\n3) Auf Verlangen der betreffenden Europäischen Genossenschaft (SCE) übersendet das Amt für Justiz diese Bescheinigung an das zuständige Gericht, den Notar oder eine andere zuständige Behörde des neuen Sitzstaates."
    },
    {
      "provision_ref": "art39",
      "chapter": "V. Grenzüberschreitende Sitzverlegung",
      "section": "39",
      "title": "Art. 39 Gläubigerschutz",
      "content": "1) Eine Europäische Genossenschaft (SCE), die ihren Sitz nach den Bestimmungen der SCE-Verordnung ins Ausland verlegt, hat die Forderungen ihrer Gläubiger sicherzustellen, sofern diese nicht Befriedigung verlangen können.\n2) Dieses Recht steht den Gläubigern nur zu, wenn:\na) die Forderungen vor oder einen Werktag nach der Offenlegung des Verlegungsplanes entstanden sind;\nb) sie glaubhaft machen, dass die Erfüllung ihrer Forderungen durch die Sitzverlegung ins Ausland gefährdet wird; und\nc) sie ihren Anspruch nach Grund und Höhe innerhalb von zwei Monaten nach dem Tag der Offenlegung des Verlegungsplanes schriftlich anmelden.\n3) Die Gläubiger sind im Verlegungsplan nach Art. 7 Abs. 2 der SCE-Verordnung auf dieses Recht hinzuweisen.\nVI. Auflösung und Liquidation"
    },
    {
      "provision_ref": "art40",
      "chapter": "VI. Auflösung und Liquidation",
      "section": "40",
      "title": "Art. 40 Auseinanderfallen von Sitz und Hauptverwaltung",
      "content": "1) Erfüllt eine Europäische Genossenschaft (SCE) nicht mehr die Voraussetzungen nach Art. 6 der SCE-Verordnung, so gilt dies als wesentlicher Mangel ihrer Satzung im Sinne des Art. 125 Abs. 1 PGR. Das Amt für Justiz fordert die Europäische Genossenschaft (SCE) auf, innerhalb einer bestimmten, mindestens drei Monate betragenden Frist den vorschriftswidrigen Zustand zu beenden, indem sie:\na) ihre Hauptverwaltung wieder im Sitzstaat errichtet; oder\nb) ihren Sitz nach dem Verfahren des Art. 7 der SCE-Verordnung verlegt.\n2) Wird der vorschriftswidrige Zustand nicht innerhalb der nach Abs. 1 bestimmten Frist beseitigt, so hat das Amt für Justiz von Amts wegen den wesentlichen Mangel der Satzung der Europäischen Genossenschaft (SCE) festzustellen und die Auflösung und Liquidation der Europäischen Genossenschaft (SCE) ohne Entschädigung im Wege des Verwaltungsverfahrens nach Art. 127, Art. 971 Abs. 1 Ziff. 6 sowie Art. 130 bis 146 PGR zu verfügen.\n3) Gegen derartige Verfügungen des Amtes für Justiz können Rechtsmittel nach Art. 980 PGR eingelegt werden.\nVII. Umwandlung einer bestehenden Europäischen Genossenschaft (SCE) in eine Genossenschaft"
    },
    {
      "provision_ref": "art41",
      "chapter": "VII. Umwandlung einer bestehenden Europäischen Genossenschaft (SCE) in eine Genossenschaft",
      "section": "41",
      "title": "Art. 41 Bekanntmachung des Umwandlungsplans",
      "content": "Der nach Art. 76 Abs. 4 der SCE-Verordnung zu veröffentlichende Umwandlungsplan ist beim Amt für Justiz einzureichen und von diesem im Sinne von Art. 958 Ziff. 2 PGR bekannt zu machen.\nVIII. Gerichtsstand, Ordnungswidrigkeiten und Übertretungen"
    },
    {
      "provision_ref": "art42",
      "chapter": "VIII. Gerichtsstand, Ordnungswidrigkeiten und Übertretungen",
      "section": "42",
      "title": "Art. 42 Gerichtszuständigkeit",
      "content": "Für Angelegenheiten, die nach der SCE-Verordnung oder diesem Gesetz dem Gericht zugewiesen sind, ist das Landgericht zuständig."
    },
    {
      "provision_ref": "art43",
      "chapter": "VIII. Gerichtsstand, Ordnungswidrigkeiten und Übertretungen",
      "section": "43",
      "title": "Art. 43 Ordnungswidrigkeiten und Übertretungen",
      "content": "1) Die auf inländische Verbandspersonen anwendbaren Strafbestimmungen gelten für eine Europäische Genossenschaft (SCE) mit Sitz in Liechtenstein sinngemäss.\n2) Die auf Zweigniederlassungen ausländischer juristischer Personen anwendbaren Strafbestimmungen gelten für Zweigniederlassungen einer Europäischen Genossenschaft (SCE) mit Sitz im Ausland sinngemäss.\n3) Wer als Organ oder Abwickler einer Europäischen Genossenschaft (SCE) gegen Art. 10 der SCE-Verordnung verstösst, wird vom Landgericht wegen Übertretung mit Busse bis zu 5 000 Franken bestraft.\nIX. Schlussbestimmung"
    },
    {
      "provision_ref": "art44",
      "chapter": "IX. Schlussbestimmung",
      "section": "44",
      "title": "Art. 44 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. September 2007 in Kraft, andernfalls am Tage der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nArt. 6 abgeändert durch LGBl. 2013 Nr. 6 .\n2\nArt. 7 abgeändert durch LGBl. 2013 Nr. 6 .\n3\nArt. 10 abgeändert durch LGBl. 2013 Nr. 6 .\n4\nArt. 11 abgeändert durch LGBl. 2013 Nr. 6 .\n5\nArt. 13 abgeändert durch LGBl. 2013 Nr. 6 .\n6\nArt. 14 abgeändert durch LGBl. 2013 Nr. 6 .\n7\nArt. 15 Abs. 6 abgeändert durch LGBl. 2013 Nr. 6 .\n8\nArt. 18 Abs. 1 abgeändert durch LGBl. 2013 Nr. 6 .\n9\nArt. 24 Abs. 5 abgeändert durch LGBl. 2013 Nr. 6 .\n10\nArt. 26 Abs. 1 abgeändert durch LGBl. 2013 Nr. 6 .\n11\nArt. 31 abgeändert durch LGBl. 2013 Nr. 6 .\n12\nArt. 35 abgeändert durch LGBl. 2013 Nr. 6 .\n13\nArt. 36 abgeändert durch LGBl. 2013 Nr. 6 .\n14\nArt. 38 abgeändert durch LGBl. 2013 Nr. 6 .\n15\nArt. 40 abgeändert durch LGBl. 2013 Nr. 6 .\n16\nArt. 41 abgeändert durch LGBl. 2013 Nr. 6 ."
    }
  ],
  "definitions": []
}
