{
  "id": "li-konso-2024301000",
  "type": "statute",
  "title": "Verordnung vom 20. August 2024 über den Verkehr mit Ausgangsstoffen für Explosivstoffe im Europäischen Wirtschaftsraum",
  "title_en": "",
  "short_name": "LGBl 2024.301",
  "status": "in_force",
  "issued_date": "2024-08-20",
  "in_force_date": "2024-08-20",
  "url": "https://www.gesetze.li/konso/2024301000",
  "description": "Verordnung vom 20. August 2024 über den Verkehr mit Ausgangsstoffen für Explosivstoffe im Europäischen Wirtschaftsraum",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt den Verkehr mit Ausgangsstoffen für Explosivstoffe im Europäischen Wirtschaftsraum (EWR), insbesondere:\na) das Inverkehrbringen;\nb) die besonderen Anforderungen bei Transitfahrten;\nc) das Marktüberwachungs- und Kontrollsystem (MKS);\nd) die Organisation und Durchführung.\n2) Sie dient der Durchführung der Verordnung (EU) 2019/1148 über die Vermarktung und Verwendung von Ausgangsstoffen für Explosivstoffe , einschliesslich der damit zusammenhängenden Durchführungsrechtsakte.\n3) Die gültige Fassung der in Abs. 2 genannten EWR-Rechtsvorschriften ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "Diese Verordnung findet Anwendung auf Ausgangsstoffe für Explosivstoffe im Sinne der Verordnung (EU) 2019/1148."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Verhältnis zum Zollvertragsrecht",
      "content": "1) Die Anwendung des Zollvertragsrechts berührt den Verkehr mit Ausgangsstoffen für Explosivstoffe im Europäischen Wirtschaftsraum nach Massgabe der Bestimmungen der Verordnung (EU) 2019/1148 und dieser Verordnung nicht; Abs. 2 bleibt vorbehalten.\n2) Soweit die Bestimmungen der Verordnung (EU) 2019/1148 oder diese Verordnung nichts anderes vorsehen, finden die Vorschriften des Zollvertragsrechts entsprechend Anwendung."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Auf die in dieser Verordnung verwendeten Begriffe finden Anwendung die Begriffsbestimmungen von:\na) Art. 3 der Verordnung (EU) 2019/1148;\nb) Art. 2 des Gesetzes über die Verkehrsfähigkeit von Waren.\n2) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Inverkehrbringen"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Inverkehrbringen",
      "section": "5",
      "title": "Art. 5 Grundsatz",
      "content": "1) Ausgangsstoffe für Explosivstoffe dürfen vorbehaltlich Abs. 2 in Liechtenstein nach Massgabe der Verordnung (EU) 2019/1148 in Verkehr gebracht werden.\n2) Die Bereitstellung, die Verbringung, der Besitz und die Verwendung beschränkter Ausgangsstoffe für Explosivstoffe sind nach Massgabe von Art. 5 Abs. 1 der Verordnung (EU) 2019/1148 verboten.\nIII. Transitfahrten"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Transitfahrten",
      "section": "6",
      "title": "Art. 6 Grundsatz",
      "content": "Das Befördern von beschränkten Ausgangsstoffen für Explosivstoffe nach Massgabe der Verordnung (EU) 2019/1148 durch liechtensteinisches Hoheitsgebiet mit Ausgangspunkt oder Ziel in der Schweiz ist auf direktem Weg nur zulässig:\na) mit einer Genehmigung gemäss dem Muster nach Art. 6 Abs. 8 der Verordnung (EU) 2019/1148; oder\nb) mit einer entsprechenden Bewilligung nach dem schweizerischen Bundesgesetz über Vorläuferstoffe für explosionsfähige Stoffe (SR 941.42).\nIV. Marktüberwachungs- und Kontrollsystem (MKS)"
    },
    {
      "provision_ref": "art7",
      "chapter": "IV. Marktüberwachungs- und Kontrollsystem (MKS)",
      "section": "7",
      "title": "Art. 7 Hinweise",
      "content": "Wer Ausgangsstoffe für Explosivstoffe, die die Voraussetzungen für ein Verbringen in die Schweiz oder ein Inverkehrbringen in der Schweiz nicht erfüllen, entgeltlich oder unentgeltlich überlässt, hat auf das Verbot eines gewerblichen oder privaten Umgehungsverkehrs in die Schweiz nach Art. 9 des Gesetzes über die Verkehrsfähigkeit von Waren hinzuweisen.\nV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art8",
      "chapter": "V. Organisation und Durchführung",
      "section": "8",
      "title": "Art. 8 Zuständigkeit",
      "content": "1) Der Vollzug dieser Verordnung obliegt vorbehaltlich Abs. 2 und 3 der Technischen Prüf-, Mess- und Normenstelle.\n2) Dem Amt für Umwelt obliegt die Überwachung der Einhaltung des Abgabeverbotes nach Art. 5 Abs. 1 der Verordnung (EU) 2019/1148 bei den Verkaufsstellen.\n3) Der Landespolizei obliegt:\na) die Entgegennahme von Meldungen über verdächtige Vorkommnisse im Zusammenhang mit Ausgangsstoffen für Explosivstoffe, wie Diebstahl, Verlust oder verdächtige Transaktionen;\nb) die Durchführung von Sensibilisierungsmassnahmen für andere Behörden und Wirtschaftsakteure.\n4) Die Technische Prüf-, Mess- und Normenstelle, das Amt für Umwelt und die Landespolizei unterstützen sich gegenseitig beim Vollzug dieser Verordnung. Dazu können sie auch personenbezogene Daten austauschen, sofern dies für die Aufgabenerfüllung nach dieser Verordnung erforderlich ist.\nVI. Strafbestimmungen"
    },
    {
      "provision_ref": "art9",
      "chapter": "VI. Strafbestimmungen",
      "section": "9",
      "title": "Art. 9 Widerhandlungen",
      "content": "Sofern die Tat nicht nach einer anderen Bestimmung mit strengerer Strafe bedroht ist, wird nach Art. 10 des Gesetzes über die Verkehrsfähigkeit von Waren bestraft, wer:\na) entgegen Art. 5 Ausgangsstoffe für Explosivstoffe in Liechtenstein in Verkehr bringt oder beschränkte Ausgangsstoffe bereitstellt, verbringt, besitzt oder verwendet;\nb) ohne die erforderliche Genehmigung oder Bewilligung nach Art. 6 Transitfahrten durchführt;\nc) gegen die Bestimmungen der Verordnung (EU) 2019/1148 verstösst, indem er:\n1. entgegen Art. 7 den Verpflichtungen zur Unterrichtung der Lieferkette nicht nachkommt;\n2. entgegen Art. 8 seinen Verpflichtungen zur Überprüfung bei Verkauf oder zur Aufbewahrung der diesbezüglichen Daten nicht nachkommt, oder die Daten nicht den zuständigen Kontroll- oder Strafverfolgungsbehörden auf deren Verlangen zur Verfügung stellt;\n3. entgegen Art. 9 seiner Prüfpflicht bezüglich des Vorliegens einer verdächtigen Transaktion nicht nachkommt, oder eine verdächtige Transaktion, das Abhandenkommen oder den Diebstahl erheblicher Mengen eines Ausgangsstoffes für Explosivstoffe nicht der Landespolizei meldet.\nVII. Schlussbestimmung"
    },
    {
      "provision_ref": "art10",
      "chapter": "VII. Schlussbestimmung",
      "section": "10",
      "title": "Art. 10 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. September 2024 in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\n1\nVerordnung (EU) 2019/1148 des Europäischen Parlaments und des Rates vom 20. Juni 2019 über die Vermarktung und Verwendung von Ausgangsstoffen für Explosivstoffe, zur Änderung der Verordnung (EG) Nr. 1907/2006 und zur Aufhebung der Verordnung (EU) Nr. 98/2013 (ABl. L 186 vom 11.7.2019, S. 1)"
    }
  ],
  "definitions": []
}
