{
  "id": "li-konso-2013036000",
  "type": "statute",
  "title": "Kundmachung vom 22. Januar 2013 der Beschlüsse Nr. 156/2012, 157/2012, 159/2012, 161/2012, 163/2012, 164/2012, 171/2012, 185/2012 und 187/2012 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2013.036",
  "status": "in_force",
  "issued_date": "2013-01-22",
  "in_force_date": "2013-01-22",
  "url": "https://www.gesetze.li/konso/2013036000",
  "description": "Kundmachung vom 22. Januar 2013 der Beschlüsse Nr. 156/2012, 157/2012, 159/2012, 161/2012, 163/2012, 164/2012, 171/2012, 185/2012 und 187/2012 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang II Kapitel I des Abkommens wird nach Nummer 45zzm (Verordnung (EU) Nr. 406/2010 der Kommission) folgende Nummer angefügt:\n\"45zzn. 32012 R 0130 : Verordnung (EU) Nr. 130/2012 der Kommission vom 15. Februar 2012 über die Typgenehmigung für Kraftfahrzeuge hinsichtlich des Einstiegs ins Fahrzeug und der Manövriereigenschaften und zur Durchführung der Verordnung (EG) Nr. 661/2009 des Europäischen Parlaments und des Rates über die Typgenehmigung von Kraftfahrzeugen, Kraftfahrzeuganhängern und von Systemen, Bauteilen und selbstständigen technischen Einheiten für diese Fahrzeuge hinsichtlich ihrer allgemeinen Sicherheit ( ABl. L 43 vom 16.2.2012, S. 6 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EU) Nr. 130/2012 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblatts der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 1. November 2012 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblatts der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 28. September 2012.\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 157/2012\nvom 28. September 2012\nzur Änderung des Anhangs II (Technische Vorschriften, Normen, Prüfung und Zertifizierung) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum (im Folgenden \"EWR-Abkommen\"), insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Die Verordnung (EU) Nr. 64/2012 der Kommission vom 23. Januar 2012 zur Änderung der Verordnung (EU) Nr. 582/2011 zur Durchführung und Änderung der Verordnung (EG) Nr. 595/2009 des Europäischen Parlaments und des Rates hinsichtlich der Emissionen von schweren Nutzfahrzeugen (Euro VI) ist in das EWR-Abkommen aufzunehmen.\n2. Die Verordnung (EU) Nr. 65/2012 der Kommission vom 24. Januar 2012 zur Durchführung der Verordnung (EG) Nr. 661/2009 des Europäischen Parlaments und des Rates im Hinblick auf Gangwechselanzeiger und zur Änderung der Richtlinie 2007/46/EG des Europäischen Parlaments und des Rates ist in das EWR-Abkommen aufzunehmen.\n3. Anhang II des EWR-Abkommens sollte daher entsprechend geändert werden -\nhat folgenden Beschluss erlassen:"
    }
  ],
  "definitions": []
}
