{
  "id": "li-konso-2021297000",
  "type": "statute",
  "title": "Freihandelsabkommen zwischen den EFTA-Staaten und der Türkei",
  "title_en": "",
  "short_name": "LGBl 2021.297",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2021297000",
  "description": "Freihandelsabkommen zwischen den EFTA-Staaten und der Türkei",
  "provisions": [
    {
      "provision_ref": "art11",
      "chapter": "Allgemeine Bestimmungen",
      "section": "11",
      "title": "Art. 11 Ziele",
      "content": "1) Die Vertragsparteien errichten hiermit eine Freihandelszone in Übereinstimmung mit den Bestimmungen dieses Abkommens und der ergänzenden Landwirtschaftsabkommen, die zwischen der Türkei und jedem einzelnen EFTA-Staat abgeschlossen wurden; diese Freihandelszone beruht auf Handelsbeziehungen zwischen Marktwirtschaften und der Einhaltung der demokratischen Grundsätze und der Menschenrechte, um den Wohlstand und die nachhaltige Entwicklung zu fördern.\n2) Die Ziele dieses Abkommens sind:\na) die Liberalisierung des Warenverkehrs im Einklang mit Art. XXIV des Allgemeinen Zoll- und Handelsabkommens von 1994 (nachfolgend als \"GATT 1994\" bezeichnet);\nb) die Erleichterung des Warenverkehrs, insbesondere durch die Anwendung der vereinbarten Bestimmungen in Bezug auf Zoll- und Handelserleichterungen;\nc) die Verhinderung, Beseitigung oder Verringerung unnötiger technischer Handelshemmnisse und unnötiger gesundheitspolizeilicher und pflanzenschutzrechtlicher Massnahmen;\nd) die Liberalisierung des Handels mit Dienstleistungen im Einklang mit Art. V des Allgemeinen Abkommens über den Handel mit Dienstleistungen (nachfolgend als das \"GATS\" bezeichnet);\ne) die Sicherstellung eines angemessenen und wirksamen Schutzes der Rechte an geistigem Eigentum sowie ihrer entsprechenden Durchsetzung;\nf) die Prüfung einer auf Gegenseitigkeit beruhenden Liberalisierung der öffentlichen Beschaffungsmärkte der Vertragsparteien;\ng) die Förderung des Wettbewerbs in ihren Märkten, insbesondere in Bezug auf die Wirtschaftsbeziehungen zwischen den Vertragsparteien;\nh) die Entwicklung des internationalen Handels auf eine Weise, die zum Ziel der nachhaltigen Entwicklung beiträgt und sicherstellt, dass dieses Ziel in der Handelsbeziehung der Vertragsparteien eingeschlossen ist und in ihr Ausdruck findet;\ni) den Ausbau und die Stärkung der wirtschaftlichen Zusammenarbeit zwischen den Vertragsparteien; und\nj) die Leistung eines Beitrags zur harmonischen Entwicklung und Ausweitung des Welthandels."
    },
    {
      "provision_ref": "art12",
      "chapter": "Allgemeine Bestimmungen",
      "section": "12",
      "title": "Art. 12 Räumlicher Anwendungsbereich",
      "content": "1) Sofern in Anhang I (Ursprungsregeln und Methoden der Zusammenarbeit der Verwaltungen) nicht anders bestimmt, findet dieses Abkommen Anwendung auf:\na) das Festland, die Binnengewässer und die Hoheitsgewässer einer Vertragspartei sowie auf den Luftraum über ihrem Hoheitsgebiet in Übereinstimmung mit dem Völkerrecht; und\nb) die ausschliessliche Wirtschaftszone und den Festlandsockel einer Vertragspartei in Übereinstimmung mit dem Völkerrecht.\n2) Dieses Abkommen findet mit Ausnahme des Warenverkehrs nicht Anwendung auf das norwegische Hoheitsgebiet von Svalbard (Spitzbergen)."
    },
    {
      "provision_ref": "art13",
      "chapter": "Allgemeine Bestimmungen",
      "section": "13",
      "title": "Art. 13 Umfang der erfassten Handels- und Wirtschaftsbeziehungen",
      "content": "1) Dieses Abkommen findet Anwendung auf die Handels- und Wirtschaftsbeziehungen zwischen den einzelnen EFTA-Staaten auf der einen und der Türkei auf der anderen Seite, nicht aber auf die Handels- und Wirtschaftsbeziehungen zwischen den einzelnen EFTA-Staaten, sofern dieses Abkommen nichts anderes vorsieht.\n2) Gestützt auf den Zollvertrag vom 29. März 1923 zwischen der Schweiz und Liechtenstein vertritt die Schweiz Liechtenstein in den darunter fallenden Angelegenheiten."
    },
    {
      "provision_ref": "art14",
      "chapter": "Allgemeine Bestimmungen",
      "section": "14",
      "title": "Art. 14 Verhältnis zu anderen internationalen Abkommen",
      "content": "1) Die Vertragsparteien bekräftigen ihre Rechte und Pflichten, die sich aus dem WTO-Abkommen und den anderen im WTO-Rahmen ausgehandelten Abkommen, bei denen sie Vertragspartei sind, sowie aus anderen internationalen Übereinkommen, bei denen sie Vertragspartei sind, ergeben.\n2) Ist eine Vertragspartei der Ansicht, die Beibehaltung oder Schaffung einer Zollunion, Freihandelszone, Grenzverkehrsregelung oder eines anderen präferenziellen Abkommens durch eine andere Vertragspartei bewirke eine Änderung des in diesem Abkommen vorgesehenen Handelsregimes, so kann sie um Konsultationen ersuchen. Die Vertragspartei, die ein solches Abkommen abschliesst, räumt der ersuchenden Vertragspartei angemessene Gelegenheit für Konsultationen ein."
    },
    {
      "provision_ref": "art15",
      "chapter": "Allgemeine Bestimmungen",
      "section": "15",
      "title": "Art. 15 Einhaltung von Verpflichtungen",
      "content": "1) Jede Vertragspartei trifft zur Einhaltung ihrer Verpflichtungen aus diesem Abkommen alle erforderlichen Massnahmen allgemeiner oder besonderer Art.\n2) Jede Vertragspartei stellt sicher, dass sämtliche Pflichten und Verpflichtungen aus diesem Abkommen durch ihre zentralen, regionalen und lokalen Regierungen und Behörden sowie durch nichtstaatliche Stellen, die in Ausübung der ihnen von zentralen, regionalen und lokalen Regierungen oder Behörden übertragenen Befugnisse handeln, eingehalten werden."
    },
    {
      "provision_ref": "art16",
      "chapter": "Allgemeine Bestimmungen",
      "section": "16",
      "title": "Art. 16 Transparenz",
      "content": "1) Die Vertragsparteien veröffentlichen ihre Gesetze, Regelungen, Gerichts- und Verwaltungsentscheide von allgemeiner Tragweite sowie ihre internationalen Abkommen, die die Durchführung dieses Abkommens berühren können, oder machen diese anderweitig öffentlich zugänglich.\n2) Die Vertragsparteien antworten unverzüglich auf spezifische Fragen und stellen einander auf Ersuchen Informationen zu Angelegenheiten nach Abs. 1 zur Verfügung.\n3) Die Vertragsparteien sind nach diesem Abkommen nicht verpflichtet, vertrauliche Informationen preiszugeben, deren Offenlegung die Durchsetzung von Rechtsvorschriften behindern, dem öffentlichen Interesse sonst zuwiderlaufen oder die berechtigten Geschäftsinteressen eines Wirtschaftsakteurs beeinträchtigen würde.\n4) Im Falle einer Unvereinbarkeit zwischen den Abs. 1 und 2 dieses Artikels und Transparenzbestimmungen in anderen Teilen dieses Abkommens haben bezüglich dieser Unvereinbarkeit letztere Vorrang.\nKapitel 2\nWarenverkehr"
    },
    {
      "provision_ref": "art21",
      "chapter": "Warenverkehr",
      "section": "21",
      "title": "Art. 21 Anwendungsbereich",
      "content": "Dieses Kapitel gilt für die folgenden zwischen den Vertragsparteien gehandelten Waren:\na) alle Erzeugnisse, die unter die Kapitel 25 bis 97 des Harmonisierten Systems zur Bezeichnung und Codierung der Waren (HS) fallen, mit Ausnahme der Erzeugnisse nach Anhang II (Nicht unter das Abkommen fallende Erzeugnisse);\nb) landwirtschaftliche Verarbeitungserzeugnisse nach Anhang III (Landwirtschaftliche Verarbeitungserzeugnisse) unter gebührender Beachtung der in Anhang III vorgesehenen Vereinbarungen; und\nc) Fische, Fischereierzeugnisse und andere Meeresprodukte nach Anhang IV (Fische, Fischereierzeugnisse und andere Meeresprodukte)."
    },
    {
      "provision_ref": "art22",
      "chapter": "Warenverkehr",
      "section": "22",
      "title": "Art. 22 Handel mit landwirtschaftlichen Basisprodukten",
      "content": "1) Die Vertragsparteien erklären sich bereit, unter Beachtung ihrer Landwirtschaftspolitiken die harmonische Entwicklung des Handels mit landwirtschaftlichen Erzeugnissen zu fördern.\n2) Die Türkei und jeder EFTA-Staat haben bilateral ein Abkommen über den Handel mit landwirtschaftlichen Erzeugnissen abgeschlossen. Diese Abkommen bilden Bestandteil der Instrumente zur Errichtung der Freihandelszone zwischen den Vertragsparteien."
    },
    {
      "provision_ref": "art23",
      "chapter": "Warenverkehr",
      "section": "23",
      "title": "Art. 23 Ursprungsregeln und Methoden der Zusammenarbeit der Verwaltungen",
      "content": "Die Bestimmungen zu den Ursprungsregeln sind in Anhang I (Ursprungsregeln und Methoden der Zusammenarbeit der Verwaltungen) festgelegt."
    },
    {
      "provision_ref": "art24",
      "chapter": "Warenverkehr",
      "section": "24",
      "title": "Art. 24 Einfuhrzölle",
      "content": "1) Mit Inkrafttreten dieses Abkommens beseitigen die Vertragsparteien alle Zölle und Abgaben gleicher Wirkung auf Einfuhren von Erzeugnissen mit Ursprung in einer Vertragspartei, die von Art. 2.1 (Anwendungsbereich) Bst. a erfasst werden. Es werden keine neuen Zölle oder Abgaben gleicher Wirkung auf Einfuhren eingeführt.\n2) Als Zölle und Abgaben gleicher Wirkung auf Einfuhren gelten alle Abgaben oder Gebühren jeglicher Art, einschliesslich jeglicher Art von Zusatzbesteuerung und Zusatzgebühren, die im Zusammenhang mit der Einfuhr eines Erzeugnisses erhoben werden, nicht jedoch Abgaben, die in Übereinstimmung mit den Art. III und VIII des GATT 1994 erhoben werden."
    },
    {
      "provision_ref": "art25",
      "chapter": "Warenverkehr",
      "section": "25",
      "title": "Art. 25 Ausfuhrzölle",
      "content": "1) Mit Inkrafttreten dieses Abkommens beseitigen die Vertragsparteien im Zusammenhang mit der Ausfuhr von Waren in eine Vertragspartei alle Zölle und anderen Abgaben, einschliesslich Zusatzgebühren und andere Abgabeformen.\n2) Es werden keine neuen Zölle oder anderen Abgaben auf die Ausfuhr von Waren in eine Vertragspartei eingeführt."
    },
    {
      "provision_ref": "art26",
      "chapter": "Warenverkehr",
      "section": "26",
      "title": "Art. 26 Zollwertermittlung",
      "content": "Für die Ermittlung des Zollwertes der zwischen den Vertragsparteien gehandelten Erzeugnisse finden Art. VII des GATT 1994 und Teil 1 des Übereinkommens zur Durchführung des Art. VII des GATT 1994 Anwendung, die hiermit mutatis mutandis zu Bestandteilen dieses Abkommens erklärt werden."
    },
    {
      "provision_ref": "art27",
      "chapter": "Warenverkehr",
      "section": "27",
      "title": "Art. 27 Mengenmässige Beschränkungen",
      "content": "Für die Rechte und Pflichten der Vertragsparteien in Bezug auf mengenmässige Beschränkungen findet Art. XI Abs. 1 des GATT 1994 Anwendung, der hiermit mutatis mutandis zum Bestandteil dieses Abkommens erklärt wird."
    },
    {
      "provision_ref": "art28",
      "chapter": "Warenverkehr",
      "section": "28",
      "title": "Art. 28 Gebühren und Formalitäten",
      "content": "Für die Rechte und Pflichten der Vertragsparteien in Bezug auf Gebühren und Formalitäten findet Art. VIII des GATT 1994 Anwendung, der hiermit mutatis mutandis zum Bestandteil dieses Abkommens erklärt wird."
    },
    {
      "provision_ref": "art29",
      "chapter": "Warenverkehr",
      "section": "29",
      "title": "Art. 29 Interne Steuern und Regelungen",
      "content": "Für die Rechte und Pflichten der Vertragsparteien in Bezug auf interne Steuern und Regelungen findet Art. III des GATT 1994 Anwendung, der hiermit mutatis mutandis zum Bestandteil dieses Abkommens erklärt wird."
    },
    {
      "provision_ref": "art210",
      "chapter": "Warenverkehr",
      "section": "210",
      "title": "Art. 210 Zahlungen",
      "content": "Die mit dem Warenverkehr zwischen den Vertragsparteien verbundenen Zahlungen und die Überweisung dieser Zahlungen an eine Vertragspartei, in der der Gläubiger seinen Wohnsitz hat, sind keinen Beschränkungen unterworfen, sofern in Art. 2.22 (Zahlungsbilanz) nicht anders bestimmt."
    },
    {
      "provision_ref": "art211",
      "chapter": "Warenverkehr",
      "section": "211",
      "title": "Art. 211 Gesundheitspolizeiliche und pflanzenschutzrechtliche Massnahmen",
      "content": "1) Sofern in diesem Abkommen nicht anders bestimmt, findet das WTO-Übereinkommen über die Anwendung gesundheitspolizeilicher und pflanzenschutzrechtlicher Massnahmen (nachfolgend als \"SPS-Übereinkommen\" bezeichnet) Anwendung, das hiermit mutatis mutandis zum Bestandteil dieses Abkommens erklärt wird.\n2) Einfuhrkontrollen werden ohne unangemessenen Verzug durchgeführt.\n3) Die Vertragsparteien tauschen Namen und Adressen von Kontaktstellen mit gesundheitspolizeilichen und pflanzenschutzrechtlichen Fachkenntnissen aus, um die Kommunikation und den Informationsaustausch zu erleichtern.\n4) Auf Ersuchen einer Vertragspartei werden Konsultationen durchgeführt, wenn nach deren Ansicht eine andere Vertragspartei eine Massnahme getroffen hat, die ein Handelshemmnis schaffen könnte oder geschaffen hat. Solche Konsultationen finden ohne unangemessenen Verzug nach Erhalt des Ersuchens mit dem Ziel statt, eine beiderseits annehmbare Lösung zu finden. Finden die Konsultationen nicht im Gemischten Ausschuss statt, wird dieser darüber informiert. Im Fall von verderblichen Waren sind die Konsultationen ohne unangemessenen Verzug zwischen den zuständigen Behörden abzuhalten. Die Konsultationen können nach beliebig vereinbarter Methode durchgeführt werden.\n5) Auf Ersuchen einer Vertragspartei überprüfen die Vertragsparteien gemeinsam diesen Artikel mit dem Ziel, die der Europäischen Union, mit der alle Vertragsparteien Vereinbarungen über gesundheitspolizeiliche und pflanzenschutzrechtliche Regelungen abgeschlossen haben, gewährte Behandlung auf die Vertragsparteien auszudehnen."
    },
    {
      "provision_ref": "art212",
      "chapter": "Warenverkehr",
      "section": "212",
      "title": "Art. 212 Technische Vorschriften",
      "content": "1) Sofern in diesem Artikel nicht anders bestimmt, findet das WTO-Übereinkommen über die technischen Handelshemmnisse (nachfolgend als \"TBT-Übereinkommen\" bezeichnet) Anwendung, das hiermit mutatis mutandis zum Bestandteil dieses Abkommens erklärt wird.\n2) Die Vertragsparteien tauschen Namen und Adressen von Kontaktstellen mit Fachkenntnissen zu technischen Vorschriften aus, um die Kommunikation und den Informationsaustausch zu erleichtern.\n3) Auf Ersuchen einer Vertragspartei werden Konsultationen durchgeführt, wenn nach deren Ansicht eine andere Vertragspartei eine Massnahme getroffen hat, die ein Handelshemmnis schaffen könnte oder geschaffen hat. Solche Konsultationen finden innerhalb von 40 Tagen nach Erhalt des Ersuchens mit dem Ziel statt, eine beiderseits annehmbare Lösung zu finden. Finden die Konsultationen nicht im Gemischten Ausschuss statt, wird dieser darüber informiert. Die Konsultationen können nach beliebig vereinbarter Methode durchgeführt werden.\n4) Die Rechte und Pflichten der Vertragsparteien in Bezug auf die gegenseitige Anerkennung von Konformitätsbewertungen von Produkten sind in Anhang V (Gegenseitige Anerkennung der Ergebnisse von Konformitätsbewertungen) festgelegt."
    },
    {
      "provision_ref": "art213",
      "chapter": "Warenverkehr",
      "section": "213",
      "title": "Art. 213 Handelserleichterung",
      "content": "Die Bestimmungen zur Erleichterung des Handels sind in Anhang VI (Handelserleichterung) festgelegt."
    },
    {
      "provision_ref": "art214",
      "chapter": "Warenverkehr",
      "section": "214",
      "title": "Art. 214 Gegenseitige Amtshilfe im Zollbereich",
      "content": "Die Bestimmungen zur gegenseitigen Amtshilfe im Zollbereich sind in Anhang VII (Gegenseitige Amtshilfe im Zollbereich) festgelegt."
    },
    {
      "provision_ref": "art215",
      "chapter": "Warenverkehr",
      "section": "215",
      "title": "Art. 215 Unterausschuss für Zollangelegenheiten",
      "content": "Hiermit wird ein Unterausschuss für Zollangelegenheiten eingesetzt, dessen Aufgaben in Anhang VIII (Aufgaben des Unterausschusses für Zollangelegenheiten) festgelegt sind."
    },
    {
      "provision_ref": "art216",
      "chapter": "Warenverkehr",
      "section": "216",
      "title": "Art. 216 Staatliche Handelsunternehmen",
      "content": "Für die Rechte und Pflichten der Vertragsparteien in Bezug auf staatliche Handelsunternehmen finden Art. XVII des GATT 1994 und die Vereinbarung zur Auslegung des Art. XVII des GATT 1994 Anwendung, die hiermit mutatis mutandis zu Bestandteilen dieses Abkommens erklärt werden."
    },
    {
      "provision_ref": "art217",
      "chapter": "Warenverkehr",
      "section": "217",
      "title": "Art. 217 Subventionen und Ausgleichsmassnahmen",
      "content": "1) Die Rechte und Pflichten der Vertragsparteien in Bezug auf Subventionen und Ausgleichsmassnahmen richten sich vorbehältlich Abs. 2 nach den Art. VI und XVI des GATT 1994 und nach dem WTO-Übereinkommen über Subventionen und Ausgleichsmassnahmen.\n2) Bevor eine Vertragspartei nach Art. 11 des WTO-Übereinkommens über Subventionen und Ausgleichsmassnahmen eine Untersuchung einleitet, um das Vorliegen, die Höhe und die Auswirkungen einer von einer anderen Vertragspartei angeblich gewährten Subvention festzustellen, benachrichtigt die Vertragspartei, die eine Untersuchung einleiten will, schriftlich diejenige Vertragspartei, deren Waren Gegenstand der Untersuchung sein sollen, und räumt ihr angemessene Gelegenheit für Konsultationen gemäss Art. 13 des WTO-Übereinkommens über Subventionen und Ausgleichsmassnahmen sowie eine Frist von 45 Tagen ein, um eine beiderseits annehmbare Lösung zu finden. Die Konsultationen finden im Gemischten Ausschuss statt, wenn eine Vertragspartei dies verlangt. Diese Frist von 45 Tagen soll die Behörden einer Vertragspartei nicht daran hindern, rasch eine Untersuchung einzuleiten."
    },
    {
      "provision_ref": "art218",
      "chapter": "Warenverkehr",
      "section": "218",
      "title": "Art. 218 Antidumping",
      "content": "1) Sofern in diesem Artikel nicht anders bestimmt, richten sich die Rechte und Pflichten der Vertragsparteien in Bezug auf Antidumpinguntersuchungen und Antidumpingmassnahmen nach Art. VI des GATT 1994 und dem WTO-Übereinkommen zur Durchführung des Art. VI des GATT 1994 (nachfolgend als \"WTO-Antidumpingübereinkommen\" bezeichnet).\n2) Die Vertragsparteien bemühen sich, von der Einleitung von Antidumpingverfahren nach Art. VI des GATT 1994 und dem WTO-Antidumpingübereinkommen gegeneinander abzusehen.\n3) Nachdem eine Vertragspartei einen gut dokumentierten Antrag erhalten hat und bevor eine Untersuchung nach dem WTO-Antidumpingübereinkommen eingeleitet wird, benachrichtigt sie schriftlich die Vertragspartei, deren Waren angeblich Gegenstand einer Dumpingpraxis sind.\n4) Beschliesst eine Vertragspartei die Erhebung eines Antidumpingzolls, so soll sie bei dessen Festlegung die Regel des \"niedrigeren Zolls\" anwenden, der unter der Dumpingspanne liegt, sofern dieser niedrigere Zoll ausreicht, um die Schädigung des inländischen Wirtschaftszweiges zu beseitigen.\n5) Die Vertragsparteien tauschen an den Treffen des Gemischten Ausschusses Informationen und Erfahrungen über die Anwendung dieses Artikels und seine Auswirkungen auf den Handel zwischen den Vertragsparteien aus."
    },
    {
      "provision_ref": "art219",
      "chapter": "Warenverkehr",
      "section": "219",
      "title": "Art. 219 Allgemeine Schutzmassnahmen",
      "content": "1) Die Rechte und Pflichten der Vertragsparteien in Bezug auf allgemeine Schutzmassnahmen richten sich nach Art. XIX des GATT 1994 und nach dem WTO-Übereinkommen über Schutzmassnahmen.\n2) Leitet eine Vertragspartei eine Untersuchung nach Abs. 1 ein, die sich auf eine andere Vertragspartei auswirken könnte, benachrichtigt die Vertragspartei, die diese Untersuchung einleiten will, die andere Vertragspartei darüber und räumt ihr angemessene Gelegenheit für Konsultationen ein. Die Konsultationen finden im Gemischten Ausschuss statt, wenn eine Vertragspartei dies verlangt."
    },
    {
      "provision_ref": "art220",
      "chapter": "Warenverkehr",
      "section": "220",
      "title": "Art. 220 Allgemeine Ausnahmen",
      "content": "Für die Rechte und Pflichten der Vertragsparteien bezüglich der allgemeinen Ausnahmen findet Art. XX des GATT 1994 Anwendung, der hiermit mutatis mutandis zum Bestandteil dieses Abkommens erklärt wird."
    },
    {
      "provision_ref": "art221",
      "chapter": "Warenverkehr",
      "section": "221",
      "title": "Art. 221 Ausnahmen zur Wahrung der Sicherheit",
      "content": "Für die Rechte und Pflichten der Vertragsparteien bezüglich der Ausnahmen zur Wahrung der Sicherheit findet Art. XXI des GATT 1994 Anwendung, der hiermit mutatis mutandis zum Bestandteil dieses Abkommens erklärt wird."
    },
    {
      "provision_ref": "art222",
      "chapter": "Warenverkehr",
      "section": "222",
      "title": "Art. 222 Zahlungsbilanz",
      "content": "1) Bei bestehenden oder unmittelbar drohenden schwerwiegenden Zahlungsbilanzschwierigkeiten kann eine Vertragspartei in Übereinstimmung mit den Bedingungen gemäss dem GATT 1994 handelsbeschränkende Massnahmen ergreifen, die zeitlich begrenzt und nichtdiskriminierend sein müssen und das zur Behebung der Zahlungsbilanzschwierigkeiten erforderliche Mass nicht überschreiten dürfen.\n2) Die Vertragspartei, die eine Massnahme nach diesem Artikel einführt, notifiziert dies unverzüglich den anderen Vertragsparteien.\nKapitel 3\nDienstleistungshandel"
    },
    {
      "provision_ref": "art31",
      "chapter": "Dienstleistungshandel",
      "section": "31",
      "title": "Art. 31 Anwendungs- und Geltungsbereich",
      "content": "1) Dieses Kapitel gilt für Massnahmen der Vertragsparteien, die den Dienstleistungshandel betreffen und von zentralen, regionalen oder lokalen Regierungen und Behörden sowie durch nichtstaatliche Stellen, die in Ausübung der ihnen von zentralen, regionalen oder lokalen Regierungen oder Behörden übertragenen Befugnisse handeln, ergriffen werden.\n2) Bezüglich Luftverkehrsdienstleistungen gilt dieses Kapitel vorbehältlich Abs. 3 des GATS-Anhangs über Luftverkehrsdienstleistungen nicht für Massnahmen, die Luftverkehrsrechte oder Dienstleistungen betreffen, die unmittelbar mit der Ausübung von Luftverkehrsrechten zusammenhängen. Die Begriffsbestimmungen von Abs. 6 des GATS-Anhangs über Luftverkehrsdienstleistungen finden Anwendung und werden hiermit mutatis mutandis zu Bestandteilen dieses Abkommens erklärt.\n3) Die Art. 3.3 (Meistbegünstigung), 3.4 (Marktzugang) und 3.5 (Inländerbehandlung) finden keine Anwendung auf innerstaatliche Gesetze, Regelungen oder Erfordernisse in Bezug auf Dienstleistungen, die von öffentlichen Stellen für staatliche Zwecke beschafft werden und nicht für den kommerziellen Wiederverkauf oder zur Nutzung bei der Erbringung von Dienstleistungen für den kommerziellen Verkauf bestimmt sind."
    },
    {
      "provision_ref": "art32",
      "chapter": "Dienstleistungshandel",
      "section": "32",
      "title": "Art. 32 Begriffsbestimmungen",
      "content": "Für die Zwecke dieses Kapitels:\na) bedeutet \"Dienstleistungshandel\" die Erbringung einer Dienstleistung:\ni) aus dem Hoheitsgebiet einer Vertragspartei in das Hoheitsgebiet einer anderen Vertragspartei,\nii) im Hoheitsgebiet einer Vertragspartei an den Dienstleistungsnutzer einer anderen Vertragspartei,\niii) durch einen Dienstleistungserbringer einer Vertragspartei durch dessen gewerbliche Niederlassung im Hoheitsgebiet einer anderen Vertragspartei,\niv) durch einen Dienstleistungserbringer einer Vertragspartei durch natürliche Personen einer Vertragspartei, die sich im Hoheitsgebiet einer anderen Vertragspartei aufhalten;\nb) schliesst der Ausdruck \"Dienstleistungen\" jede Art von Dienstleistungen in jedem Sektor ein, mit Ausnahme solcher Dienstleistungen, die in Ausübung hoheitlicher Gewalt erbracht werden;\nc) bedeutet der Begriff \"in Ausübung hoheitlicher Gewalt erbrachte Dienstleistung\" jede Art von Dienstleistung, die weder zu gewerblichen Zwecken noch im Wettbewerb mit einem oder mehreren Dienstleistungserbringern erbracht wird;\nd) bedeutet der Begriff \"Massnahme\" jede von einer Vertragspartei getroffene Massnahme, unabhängig davon, ob sie in Form eines Gesetzes, einer sonstigen Vorschrift, einer Regel, eines Verfahrens, eines Beschlusses, eines Verwaltungsentscheids oder in irgendeiner anderen Form getroffen wird;\ne) umfasst der Begriff \"Erbringung einer Dienstleistung\" die Produktion, den Vertrieb, die Vermarktung, den Verkauf und die Bereitstellung einer Dienstleistung;\nf) umfasst der Begriff \"den Dienstleistungshandel betreffende Massnahmen der Vertragsparteien\" Massnahmen in Bezug auf:\ni) den Kauf, die Bezahlung oder die Nutzung einer Dienstleistung,\nii) im Zusammenhang mit der Erbringung einer Dienstleistung den Zugang zu und die Nutzung von Dienstleistungen, die diese Vertragsparteien der Öffentlichkeit allgemein anbieten müssen,\niii) den Aufenthalt, einschliesslich der gewerblichen Niederlassung, von Personen einer Vertragspartei zur Erbringung einer Dienstleistung im Hoheitsgebiet einer anderen Vertragspartei;\ng) bedeutet der Begriff \"gewerbliche Niederlassung\" jede Art geschäftlicher oder beruflicher Niederlassung, einschliesslich durch:\ni) die Errichtung, den Erwerb oder die Fortführung einer juristischen Person, oder\nii) die Errichtung oder Fortführung einer Zweigstelle oder einer Vertretung im Hoheitsgebiet einer Vertragspartei zum Zweck der Erbringung einer Dienstleistung;\nh) bedeutet der Begriff \"Sektor\" einer Dienstleistung:\ni) in Bezug auf eine spezifische Verpflichtung einen Teilsektor oder mehrere oder alle Teilsektoren der betreffenden Dienstleistung gemäss der Aufstellung in der Liste der spezifischen Verpflichtungen einer Vertragspartei,\nii) in den übrigen Fällen die Gesamtheit des betreffenden Dienstleistungssektors einschliesslich aller seiner Teilsektoren;\ni) bedeutet der Begriff \"Dienstleistung einer anderen Vertragspartei\" eine Dienstleistung, die erbracht wird:\ni) aus dem oder in dem Hoheitsgebiet dieser anderen Vertragspartei oder im Fall des Seeverkehrs von einem nach den Gesetzen dieser anderen Vertragspartei registrierten Wasserfahrzeug oder von einer Person dieser anderen Vertragspartei, die die Dienstleistung durch den Betrieb und/oder durch vollständige oder teilweise Nutzung des Wasserfahrzeugs erbringt, oder\nii) im Fall der Erbringung einer Dienstleistung durch gewerbliche Niederlassung oder durch den Aufenthalt natürlicher Personen: durch einen Dienstleistungserbringer dieser anderen Vertragspartei;\nj) bedeutet \"Dienstleistungserbringer\" eine Person, die eine Dienstleistung erbringt oder erbringen will;\nk) bedeutet der Begriff \"Erbringer einer Dienstleistung mit Monopolstellung\" jede öffentliche oder private Person, die auf dem betreffenden Markt des Hoheitsgebiets einer Vertragspartei durch diese Vertragspartei formell oder tatsächlich als alleiniger Erbringer der betreffenden Dienstleistung ermächtigt oder eingesetzt ist;\nl) bedeutet der Begriff \"Dienstleistungsnutzer\" jede Person, die eine Dienstleistung in Anspruch nimmt oder nutzt;\nm) bedeutet der Begriff \"Person\" entweder eine natürliche oder eine juristische Person;\nn) bedeutet der Begriff \"natürliche Person einer anderen Vertragspartei\" eine Person, die nach dem Recht dieser Vertragspartei deren Staatsangehörigkeit besitzt;\no) bedeutet der Begriff \"juristische Person\" eine nach geltendem Recht ordnungsgemäss gegründete oder anderweitig errichtete rechtsfähige Organisationseinheit, unabhängig davon, ob sie der Gewinnerzielung oder einem anderweitigen Zweck dient und ob sie in privatem oder staatlichem Eigentum steht, einschliesslich Kapitalgesellschaften, treuhänderisch tätiger Einrichtungen, Personengesellschaften, Gemeinschaftsunternehmen, Einzelunternehmen oder Verbänden;\np) bedeutet der Begriff \"juristische Person einer anderen Vertragspartei\" eine juristische Person, die entweder:\ni) nach dem Recht dieser anderen Vertragspartei gegründet oder anderweitig errichtet ist und die im Hoheitsgebiet einer Vertragspartei wesentliche Geschäfte tätigt, oder\nii) im Fall der Erbringung einer Dienstleistung durch eine gewerbliche Niederlassung, im Eigentum steht oder beherrscht wird von:\naa) natürlichen Personen dieser anderen Vertragspartei oder\nbb) juristischen Personen dieser anderen Vertragspartei gemäss Bst. p) i);\nq) bedeutet der Begriff \"juristische Person\", dass sie:\ni) \"im Eigentum\" von Personen einer Vertragspartei steht, wenn sich mehr als 50 Prozent ihres Eigenkapitals im wirtschaftlichen Eigentum von Personen der betreffenden Vertragspartei befinden,\nii) von Personen einer Vertragspartei \"beherrscht\" wird, wenn solche Personen befugt sind, die Mehrheit ihrer Geschäftsführer zu benennen oder ihre Tätigkeit auf andere Weise rechtlich zu bestimmen,\niii) mit einer anderen Person \"verbunden\" ist, wenn sie die betreffende andere Person beherrscht oder von ihr beherrscht wird, oder wenn sie und die betreffende andere Person beide von derselben Person beherrscht werden;\nr) umfasst der Begriff \"direkte Steuern\" alle Steuern auf dem Gesamteinkommen, auf dem Gesamtkapital oder auf Teilen des Einkommens oder Kapitals einschliesslich Steuern auf Gewinnen aus der Veräusserung von Vermögen, Steuern auf Immobilienvermögen, Erbschaften und Schenkungen, Steuern auf der von Unternehmen gezahlten Gesamtlohn- oder Gesamtgehaltssumme sowie Steuern auf Wertsteigerungen des Kapitals."
    },
    {
      "provision_ref": "art33",
      "chapter": "Dienstleistungshandel",
      "section": "33",
      "title": "Art. 33 Meistbegünstigung",
      "content": "1) Unbeschadet von Massnahmen, die in Übereinstimmung mit Art. VII des GATS getroffen werden, und vorbehältlich der in ihrer Liste in Anhang IX (Liste der Ausnahmen von der Meistbegünstigung) enthaltenen Ausnahmen von der Meistbegünstigung gewährt jede Vertragspartei den Dienstleistungen und Dienstleistungserbringern einer anderen Vertragspartei unverzüglich und bedingungslos eine Behandlung, die nicht weniger günstig ist als diejenige, die sie den gleichen Dienstleistungen und Dienstleistungserbringern einer Nichtvertragspartei gewährt.\n2) Die Gewährung einer Behandlung im Rahmen anderer durch eine Vertragspartei abgeschlossener oder künftiger Abkommen, die nach Art. V oder Art. V des GATS notifiziert worden sind, fällt nicht unter Abs. 1.\n3) Schliesst eine Vertragspartei unbeschadet von Abs. 2 ein Abkommen der in Abs. 2 genannten Art ab, so bietet sie einer anderen Vertragspartei auf deren Ersuchen hin angemessene Gelegenheit, über die darin gewährten Vorteile zu verhandeln.\n4) Die Bestimmungen dieses Kapitels sind nicht dahingehend auszulegen, dass einer Vertragspartei das Recht verwehrt wird, angrenzenden Ländern Vorteile zu gewähren oder einzuräumen, um, beschränkt auf unmittelbare Grenzgebiete, den Austausch von örtlich erbrachten und in Anspruch genommenen Dienstleistungen zu erleichtern."
    },
    {
      "provision_ref": "art34",
      "chapter": "Dienstleistungshandel",
      "section": "34",
      "title": "Art. 34 Marktzugang",
      "content": "1) Hinsichtlich des Marktzugangs durch die in Art. 3.2 (Begriffsbestimmungen) Bst. a definierten Erbringungsarten gewährt jede Vertragspartei den Dienstleistungen und Dienstleistungserbringern einer anderen Vertragspartei eine nicht weniger günstige Behandlung als diejenige, die gemäss den in ihrer Liste der spezifischen Verpflichtungen vereinbarten und festgelegten Bestimmungen, Beschränkungen und Bedingungen vorgesehen ist.\n2) In Sektoren, in denen Marktzugangsverpflichtungen eingegangen werden, werden die Massnahmen, die eine Vertragspartei regional oder für ihr gesamtes Hoheitsgebiet weder aufrechterhalten noch einführen darf, sofern in ihrer Liste der spezifischen Verpflichtungen nichts anderes festgelegt ist, wie folgt definiert:\na) Beschränkungen der Anzahl der Dienstleistungserbringer durch zahlenmässige Quoten, Monopole oder Dienstleistungserbringer mit ausschliesslichen Rechten oder durch das Erfordernis einer wirtschaftlichen Bedarfsprüfung;\nb) Beschränkungen des Gesamtwerts der Dienstleistungsgeschäfte oder des Betriebsvermögens in Form zahlenmässiger Quoten oder des Erfordernisses einer wirtschaftlichen Bedarfsprüfung;\nc) Beschränkungen der Gesamtzahl der Dienstleistungen oder des Gesamtvolumens erbrachter Dienstleistungen durch die Festsetzung bestimmter zahlenmässiger Einheiten in Form von Quoten oder durch das Erfordernis einer wirtschaftlichen Bedarfsprüfung;\nd) Beschränkungen der Gesamtzahl natürlicher Personen, die in einem bestimmten Dienstleistungssektor beschäftigt werden dürfen oder die ein Dienstleistungserbringer beschäftigen darf und die zur Erbringung einer bestimmten Dienstleistung erforderlich sind und in unmittelbarem Zusammenhang damit stehen, durch zahlenmässige Quoten oder durch das Erfordernis einer wirtschaftlichen Bedarfsprüfung;\ne) Massnahmen, die bestimmte Rechtsformen oder Formen von Gemeinschaftsunternehmen einschränken oder diese vorschreiben, durch die ein Dienstleistungserbringer eine Dienstleistung erbringen darf; und Beschränkungen der Beteiligung ausländischen Kapitals durch Festsetzung einer prozentualen Höchstgrenze für die ausländische Beteiligung oder für den Gesamtwert einzelner oder zusammengefasster ausländischer Investitionen."
    },
    {
      "provision_ref": "art35",
      "chapter": "Dienstleistungshandel",
      "section": "35",
      "title": "Art. 35 Inländerbehandlung",
      "content": "1) In den in ihrer Liste der spezifischen Verpflichtungen aufgeführten Sektoren, gewährt jede Vertragspartei unter den darin festgelegten Bedingungen und Vorbehalten den Dienstleistungen und Dienstleistungserbringern einer anderen Vertragspartei hinsichtlich aller Massnahmen, welche die Erbringung von Dienstleistungen betreffen, eine Behandlung, die nicht weniger günstig ist als diejenige, die sie ihren eigenen gleichen Dienstleistungen und Dienstleistungserbringern gewährt.\n2) Eine Vertragspartei kann das Erfordernis von Abs. 1 dadurch erfüllen, dass sie Dienstleistungen und Dienstleistungserbringern einer anderen Vertragspartei eine Behandlung gewährt, die mit derjenigen, die sie ihren eigenen gleichen Dienstleistungen und Dienstleistungserbringern gewährt, entweder formal identisch oder formal unterschiedlich ist.\n3) Eine formal identische oder formal unterschiedliche Behandlung gilt dann als weniger günstig, wenn sie die Wettbewerbsbedingungen zugunsten von Dienstleistungen oder Dienstleistungserbringern der Vertragspartei gegenüber gleichen Dienstleistungen oder Dienstleistungserbringern einer anderen Vertragspartei verändert."
    },
    {
      "provision_ref": "art36",
      "chapter": "Dienstleistungshandel",
      "section": "36",
      "title": "Art. 36 Zusätzliche Verpflichtungen",
      "content": "Die Vertragsparteien können in Bezug auf Massnahmen, die den Dienstleistungshandel betreffen und nicht nach Art. 3.4 (Marktzugang) oder Art. 3.5 (Inländerbehandlung) in Listen aufgeführt werden, Verpflichtungen einschliesslich Massnahmen in Bezug auf Befähigungs-, Normen- oder Zulassungsfragen aushandeln. Solche Verpflichtungen werden in die Liste der spezifischen Verpflichtungen der betreffenden Vertragspartei aufgenommen."
    },
    {
      "provision_ref": "art37",
      "chapter": "Dienstleistungshandel",
      "section": "37",
      "title": "Art. 37 Innerstaatliche Regelung",
      "content": "1) Jede Vertragspartei stellt sicher, dass alle allgemein geltenden Massnahmen, die den Dienstleistungshandel betreffen, angemessen, objektiv und unparteiisch angewendet werden.\n2) Jede Vertragspartei behält Gerichte, Schiedsgerichte, Verwaltungsgerichte oder entsprechende Verfahren bei oder führt solche so bald wie möglich ein, die auf Ersuchen eines betroffenen Dienstleistungserbringers einer anderen Vertragspartei die umgehende Überprüfung von Verwaltungsentscheiden mit Auswirkungen auf den Dienstleistungshandel gewährleisten und in begründeten Fällen geeignete Abhilfemassnahmen vorsehen. Können solche Verfahren nicht unabhängig von der Behörde durchgeführt werden, die für den betreffenden Verwaltungsentscheid zuständig ist, so stellt die Vertragspartei sicher, dass die Verfahren tatsächlich eine objektive und unparteiische Überprüfung gewährleisten.\n3) Ist in einer Vertragspartei die Erbringung einer Dienstleistung bewilligungspflichtig, so geben die zuständigen Behörden dieser Vertragspartei innerhalb einer angemessenen Frist nach der Vorlage eines nach den innerstaatlichen Gesetzen und Regelungen vollständigen Antrags auf Bewilligung dem Antragsteller den Entscheid über den Antrag bekannt. Auf Ersuchen des Antragstellers geben die zuständigen Behörden dieser Vertragspartei diesem ohne unangemessenen Verzug über den Stand der Bearbeitung des Antrags Auskunft.\n4) Jede Vertragspartei stellt für alle Dienstleistungssektoren sicher, dass Massnahmen im Hinblick auf Befähigungserfordernisse und -verfahren, technische Normen und Zulassungserfordernisse und -verfahren auf objektiven und transparenten Kriterien wie Fachkenntnis und Fähigkeit zur Erbringung der Dienstleistung beruhen.\n5) Um sicherzustellen, dass Massnahmen im Hinblick auf Befähigungserfordernisse und -verfahren, technische Normen und Zulassungserfordernisse und -verfahren keine unnötigen Hemmnisse für den Dienstleistungshandel darstellen, fällt der Gemischte Ausschuss einen Beschluss zur Aufnahme aller im Rahmen der WTO in Übereinstimmung mit Art. VI Abs. 4 des GATS entwickelten Disziplinen in dieses Abkommen. Die Vertragsparteien können gemeinsam oder bilateral die Entwicklung weiterer Disziplinen beschliessen.\n6)\na) In Sektoren, in denen eine Vertragspartei spezifische Verpflichtungen eingegangen ist, wendet die Vertragspartei bis zum Inkrafttreten eines Beschlusses nach Abs. 5 zur Aufnahme von WTO-Disziplinen für diese Sektoren und, sofern Vertragsparteien dies vereinbart haben, von gemeinsam oder bilateral im Rahmen dieses Abkommens nach Abs. 5 entwickelten Disziplinen keine Befähigungserfordernisse und -verfahren, technische Normen und Zulassungserfordernisse und -verfahren an, die diese spezifischen Verpflichtungen in einer Weise zunichtemachen oder schmälern, die:\ni) belastender ist, als dies zur Gewährung der Qualität der Dienstleistung erforderlich ist, oder\nii) im Fall von Zulassungsverfahren als solche die Erbringung der Dienstleistung beschränkt.\nb) Bei der Beurteilung, ob eine Vertragspartei die Pflicht nach Bst. a erfüllt, sind die von dieser Vertragspartei angewendeten internationalen Normen entsprechender internationaler Organisationen zu berücksichtigen.\n7) Jede Vertragspartei sieht angemessene Verfahren zur Überprüfung der Fachkenntnisse der Angehörigen der freien Berufe einer anderen Vertragspartei vor."
    },
    {
      "provision_ref": "art38",
      "chapter": "Dienstleistungshandel",
      "section": "38",
      "title": "Art. 38 Anerkennung",
      "content": "1) Zum Zweck der Erfüllung der massgebenden Normen oder Kriterien für die Bewilligung, Zulassung oder Bescheinigung von Dienstleisterbringern zieht jede Vertragspartei alle Gesuche einer anderen Vertragspartei um Anerkennung der Ausbildung oder Berufserfahrung, der Anforderungen oder Zulassungen oder Bescheinigungen, die in der gesuchstellenden Vertragspartei erworben, erfüllt oder erteilt worden sind, in Betracht. Eine solche Anerkennung kann auf einer Übereinkunft oder einer Vereinbarung mit der gesuchstellenden Vertragspartei beruhen oder auch einseitig gewährt werden.\n2) Anerkennt eine Vertragspartei durch Übereinkunft oder Vereinbarung die Ausbildung oder Berufserfahrung oder die Anforderungen, Zulassungen oder Bescheinigungen, die im Hoheitsgebiet einer Nichtvertragspartei erworben, erfüllt oder erteilt worden sind, so gibt diese Vertragspartei einer anderen Vertragspartei angemessene Gelegenheit, über den Beitritt zu einer solchen bestehenden oder künftigen Übereinkunft oder Vereinbarung zu verhandeln oder eine vergleichbare Übereinkunft oder Vereinbarung mit ihr auszuhandeln. Gewährt eine Vertragspartei eine Anerkennung einseitig, so gibt sie einer anderen Vertragspartei angemessene Gelegenheit zur Erbringung des Nachweises, dass die Ausbildung oder Berufserfahrung oder die Anforderungen, Zulassungen oder Bescheinigungen, die im Hoheitsgebiet der anderen Vertragspartei erworben, erfüllt oder erteilt worden sind, ebenfalls anzuerkennen sind.\n3) Jede derartige Übereinkunft, Vereinbarung oder einseitige Anerkennung muss mit den entsprechenden Bestimmungen des WTO-Übereinkommens, insbesondere mit Art. VII Abs. 3 des GATS, vereinbar sein."
    },
    {
      "provision_ref": "art39",
      "chapter": "Dienstleistungshandel",
      "section": "39",
      "title": "Art. 39 Grenzüberschreitung natürlicher Personen",
      "content": "1) Dieser Artikel gilt für Massnahmen betreffend natürliche Personen, die Dienstleistungserbringer einer Vertragspartei sind, sowie für natürliche Personen einer Vertragspartei, die von einem Dienstleistungserbringer einer Vertragspartei in Bezug auf die Erbringung einer Dienstleistung beschäftigt werden.\n2) Dieses Kapitel gilt weder für Massnahmen betreffend natürliche Personen, die sich um Zugang zum Arbeitsmarkt einer Vertragspartei bemühen, noch für Massnahmen, die die Staatsangehörigkeit, den Daueraufenthalt oder die Dauerbeschäftigung betreffen.\n3) Natürliche Personen, für die eine spezifische Verpflichtung gilt, erhalten die Erlaubnis, die Dienstleistung gemäss den Bedingungen der betreffenden Verpflichtung zu erbringen.\n4) Dieses Kapitel hindert eine Vertragspartei nicht daran, Massnahmen zur Regelung der Einreise oder des vorübergehenden Aufenthalts natürlicher Personen einer anderen Vertragspartei in ihr bzw. in ihrem Hoheitsgebiet zu treffen, einschliesslich solcher Massnahmen, die zum Schutz der Unversehrtheit ihrer Grenzen und zur Gewährleistung der ordnungsgemässen Grenzüberschreitung natürlicher Personen erforderlich sind, sofern solche Massnahmen nicht auf eine Weise angewendet werden, dass sie die Vorteile, die einer anderen Vertragspartei aufgrund der Bedingungen einer spezifischen Verpflichtung zustehen, zunichtemachen oder schmälern."
    },
    {
      "provision_ref": "art310",
      "chapter": "Dienstleistungshandel",
      "section": "310",
      "title": "Art. 310 Transparenz",
      "content": "1) Jede Vertragspartei veröffentlicht umgehend und, ausser in Notlagen, spätestens zum Zeitpunkt ihres Inkrafttretens alle einschlägigen allgemeingültigen Massnahmen, die sich auf die Anwendung dieses Kapitels beziehen oder sie betreffen. Internationale Abkommen, die für den Dienstleistungshandel gelten oder ihn betreffen und die eine Vertragspartei unterzeichnet hat, sind ebenfalls zu veröffentlichen.\n2) Soweit eine Veröffentlichung nach Abs. 1 nicht möglich ist, wird die Information auf andere Weise öffentlich zugänglich gemacht.\n3) Die Vertragsparteien sind nach diesem Kapitel nicht verpflichtet, vertrauliche Informationen preiszugeben, deren Offenlegung die Durchsetzung von Rechtsvorschriften behindern oder dem öffentlichen Interesse sonst zuwiderlaufen oder die berechtigten Geschäftsinteressen bestimmter öffentlicher oder privater Unternehmen beeinträchtigen würde."
    },
    {
      "provision_ref": "art311",
      "chapter": "Dienstleistungshandel",
      "section": "311",
      "title": "Art. 311 Monopole und Dienstleistungserbringer mit ausschliesslichen Rechten",
      "content": "1) Jede Vertragspartei stellt sicher, dass ein Dienstleistungserbringer mit Monopolstellung in ihrem Hoheitsgebiet bei der Erbringung dieser Dienstleistung auf dem entsprechenden Markt nicht in einer Weise handelt, die mit den Pflichten der Vertragspartei nach Art. 3.3 (Meistbegünstigung) sowie mit ihren spezifischen Verpflichtungen unvereinbar ist.\n2) Tritt ein Dienstleistungserbringer einer Vertragspartei mit Monopolstellung entweder unmittelbar oder über ein verbundenes Unternehmen bei der Erbringung einer Dienstleistung ausserhalb seines Monopolbereichs im Wettbewerb auf und unterliegt diese Dienstleistung spezifischen Verpflichtungen dieser Vertragspartei, so gewährleistet die Vertragspartei, dass ein solcher Erbringer seine Monopolstellung nicht dadurch missbraucht, dass er in ihrem Hoheitsgebiet in einer Weise tätig ist, die mit diesen Verpflichtungen unvereinbar ist.\n3) Die Bestimmungen dieses Artikels gelten auch für Dienstleistungserbringer mit ausschliesslichen Rechten, wenn eine Vertragspartei rechtlich oder tatsächlich:\na) eine kleine Zahl von Dienstleistungserbringern genehmigt oder einsetzt; und\nb) den Wettbewerb unter diesen Erbringern in ihrem Hoheitsgebiet wesentlich unterbindet."
    },
    {
      "provision_ref": "art312",
      "chapter": "Dienstleistungshandel",
      "section": "312",
      "title": "Art. 312 Geschäftspraktiken",
      "content": "1) Die Vertragsparteien anerkennen, dass gewisse Geschäftspraktiken von Dienstleistungserbringern, soweit sie nicht unter Art. 3.11 (Monopole und Dienstleistungserbringer mit ausschliesslichen Rechten) fallen, den Wettbewerb behindern und damit den Dienstleistungshandel beschränken können.\n2) Jede Vertragspartei nimmt auf Antrag einer anderen Vertragspartei Konsultationen mit dem Ziel auf, die in Abs. 1 genannten Praktiken zu beseitigen. Die Vertragspartei, an die der Antrag gerichtet wird, prüft diesen gründlich und wohlwollend und wirkt dadurch mit, dass sie öffentlich zugängliche, nicht vertrauliche Informationen von Belang für die betreffende Angelegenheit zur Verfügung stellt. Die Vertragspartei, an die der Antrag gerichtet wird, gibt der antragstellenden Vertragspartei ferner vorbehältlich ihrer innerstaatlichen Gesetze und Regelungen sowie des Abschlusses einer befriedigenden Übereinkunft über die Wahrung der Vertraulichkeit durch die antragstellende Vertragspartei weitere verfügbare Informationen."
    },
    {
      "provision_ref": "art313",
      "chapter": "Dienstleistungshandel",
      "section": "313",
      "title": "Art. 313 Zahlungen und Überweisungen",
      "content": "1) Ausser unter den in Art. 3.14 (Beschränkungen zum Schutz der Zahlungsbilanz) vorgesehenen Umständen verzichten die Vertragsparteien auf eine Beschränkung internationaler Überweisungen und Zahlungen für laufende Geschäfte mit einer anderen Vertragspartei.\n2) Dieses Kapitel lässt die Rechte und Pflichten der Vertragsparteien nach dem Übereinkommen über den Internationalen Währungsfonds (IWF), einschliesslich Massnahmen im Zahlungsverkehr, die in Übereinstimmung mit dem IWF-Übereinkommen getroffen werden, unter der Voraussetzung unberührt, dass eine Vertragspartei vorbehältlich Art. 3.14 (Beschränkungen zum Schutz der Zahlungsbilanz) oder auf Ersuchen des IWF keine Beschränkungen für Kapitalbewegungen erlässt, die mit ihren spezifischen Verpflichtungen in Bezug auf solche Bewegungen unvereinbar sind."
    },
    {
      "provision_ref": "art314",
      "chapter": "Dienstleistungshandel",
      "section": "314",
      "title": "Art. 314 Beschränkungen zum Schutz der Zahlungsbilanz",
      "content": "1) Die Vertragsparteien bemühen sich, die Einführung von Beschränkungen zum Schutz der Zahlungsbilanz zu vermeiden.\n2) Jede Beschränkung zum Schutz der Zahlungsbilanz, die von einer Vertragspartei nach und in Übereinstimmung mit Art. XII des GATS eingeführt oder beibehalten wird, gilt im Rahmen dieses Kapitels.\n3) Eine Vertragspartei, die solche Beschränkungen einführt oder beibehält, notifiziert dies unverzüglich dem Gemischten Ausschuss."
    },
    {
      "provision_ref": "art315",
      "chapter": "Dienstleistungshandel",
      "section": "315",
      "title": "Art. 315 Subventionen",
      "content": "1) Eine Vertragspartei, die sich durch eine Subvention einer anderen Vertragspartei beeinträchtigt sieht, kann diese Vertragspartei um Ad-hoc-Konsultationen über diese Frage ersuchen. Die ersuchte Vertragspartei tritt in solche Konsultationen ein.\n2) Die Vertragsparteien prüfen die nach Art. XV des GATS vereinbarten Disziplinen, um sie in dieses Kapitel aufzunehmen."
    },
    {
      "provision_ref": "art316",
      "chapter": "Dienstleistungshandel",
      "section": "316",
      "title": "Art. 316 Allgemeine Ausnahmen",
      "content": "Unter der Voraussetzung, dass Massnahmen nicht in einer Weise angewendet werden, die ein Mittel zu willkürlicher oder ungerechtfertigter Diskriminierung unter Ländern, in denen gleiche Bedingungen herrschen, oder eine verdeckte Beschränkung für den Dienstleistungshandel darstellen würde, verhindert dieses Abkommen nicht die Annahme oder Durchsetzung von Massnahmen einer Vertragspartei:\na) die erforderlich sind, um die guten Sitten oder die öffentliche Ordnung aufrechtzuerhalten;\nb) die erforderlich sind, um das Leben oder die Gesundheit von Menschen, Tieren oder Pflanzen zu schützen;\nc) die erforderlich sind, um die Einhaltung von Gesetzen und Regelungen zu gewährleisten, die nicht im Widerspruch zu diesem Kapitel stehen, einschliesslich solcher:\ni) zur Verhinderung irreführender und betrügerischer Geschäftspraktiken oder zur Behandlung der Folgen einer Nichterfüllung von Dienstleistungsverträgen,\nii) zum Schutz der Persönlichkeit bei der Verarbeitung und Weitergabe personenbezogener Daten und zum Schutz der Vertraulichkeit persönlicher Aufzeichnungen und Konten,\niii) zur Gewährleistung der Sicherheit;\nd) die mit Art. 3.5 (Inländerbehandlung) unvereinbar sind, sofern die unterschiedliche Behandlung darauf abzielt, eine gerechte oder tatsächlich wirksame Festsetzung oder Erhebung direkter Steuern in Bezug auf Dienstleistungen oder Dienstleistungserbringer anderer Vertragsparteien zu gewährleisten;\ne) die mit Art. 3.3 (Meistbegünstigung) unvereinbar sind, sofern die unterschiedliche Behandlung auf einem Doppelbesteuerungsabkommen oder auf Bestimmungen zur Vermeidung der Doppelbesteuerung in einer anderen internationalen Übereinkunft oder Vereinbarung, durch die die Vertragspartei gebunden ist, beruht."
    },
    {
      "provision_ref": "art317",
      "chapter": "Dienstleistungshandel",
      "section": "317",
      "title": "Art. 317 Ausnahmen zur Wahrung der Sicherheit",
      "content": "Dieses Kapitel ist nicht dahingehend auszulegen, dass es:\na) eine Vertragspartei verpflichtet, Auskünfte zu erteilen, deren Offenlegung nach ihrer Auffassung ihren wesentlichen Sicherheitsinteressen zuwiderläuft; oder\nb) eine Vertragspartei daran hindert, Massnahmen zu treffen, die sie zum Schutz ihrer wesentlichen Sicherheitsinteressen als notwendig erachtet:\ni) in Bezug auf die Erbringung von Dienstleistungen, die direkt oder indirekt der Versorgung einer militärischen Einrichtung dienen,\nii) in Bezug auf spaltbare oder fusionsfähige Stoffe oder die Rohstoffe, aus denen sie erzeugt werden,\niii) in Kriegszeiten oder bei sonstigen ernsten Krisen in den internationalen Beziehungen; oder\nc) eine Vertragspartei daran hindert, Massnahmen aufgrund ihrer Verpflichtungen nach der Charta der Vereinten Nationen zur Wahrung des Weltfriedens und der internationalen Sicherheit zu treffen."
    },
    {
      "provision_ref": "art318",
      "chapter": "Dienstleistungshandel",
      "section": "318",
      "title": "Art. 318 Listen der spezifischen Verpflichtungen",
      "content": "1) Jede Vertragspartei legt in einer Liste ihre spezifischen Verpflichtungen nach den Art. 3.4 (Marktzugang), 3.5 (Inländerbehandlung) und 3.6 (Zusätzliche Verpflichtungen) fest. Jede Liste enthält für die Sektoren, für die derartige Verpflichtungen eingegangen werden, folgende Angaben:\na) Bestimmungen, Beschränkungen und Bedingungen für den Marktzugang;\nb) Bedingungen und Vorbehalte für die Inländerbehandlung;\nc) Zusicherungen hinsichtlich zusätzlicher Verpflichtungen nach Art. 3.6 (Zusätzliche Verpflichtungen); und\nd) gegebenenfalls den Zeitrahmen für die Durchführung derartiger Verpflichtungen und den Zeitpunkt des Inkrafttretens derartiger Verpflichtungen.\n2) Massnahmen, die sowohl mit Art. 3.4 (Marktzugang) als auch mit Art. 3.5 (Inländerbehandlung) unvereinbar sind, werden gemäss Art. XX Abs. 2 des GATS behandelt.\n3) Die Listen der spezifischen Verpflichtungen der Vertragsparteien werden in Anhang XII (Listen der spezifischen Verpflichtungen) aufgeführt."
    },
    {
      "provision_ref": "art319",
      "chapter": "Dienstleistungshandel",
      "section": "319",
      "title": "Art. 319 Änderung der Listen",
      "content": "Auf schriftlichen Antrag einer Vertragspartei halten die Vertragsparteien Konsultationen ab, um die Änderung oder Rücknahme einer spezifischen Verpflichtung in der Liste der spezifischen Verpflichtungen der beantragenden Vertragspartei zu prüfen. Die Konsultationen erfolgen innerhalb von drei Monaten nach dem Antrag. In den Konsultationen streben die Vertragsparteien danach, ein allgemeines Mass gegenseitig vorteilhafter Verpflichtungen beizubehalten, das für den Handel nicht weniger günstig ist als dasjenige, das vor diesen Konsultationen in der Liste der spezifischen Verpflichtungen festgehalten war. Änderungen der Listen der spezifischen Verpflichtungen unterliegen den Verfahren nach den Art. 8.1 (Gemischter Ausschuss) und 10.1 (Änderungen)."
    },
    {
      "provision_ref": "art320",
      "chapter": "Dienstleistungshandel",
      "section": "320",
      "title": "Art. 320 Überprüfung",
      "content": "Mit dem Ziel einer weiteren Liberalisierung des Dienstleistungshandels zwischen ihnen und insbesondere der weitgehenden Beseitigung aller verbleibenden Diskriminierungen innerhalb von zehn Jahren, überprüfen die Vertragsparteien mindestens alle drei Jahre oder öfter, falls so vereinbart, ihre Listen der spezifischen Verpflichtungen und ihre Listen der Ausnahmen von der Meistbegünstigung, wobei sie insbesondere alle einseitigen Liberalisierungen und die im Rahmen der WTO laufenden Arbeiten berücksichtigen. Die erste Überprüfung findet spätestens fünf Jahre nach Inkrafttreten dieses Abkommens statt."
    },
    {
      "provision_ref": "art321",
      "chapter": "Dienstleistungshandel",
      "section": "321",
      "title": "Art. 321 Anhänge",
      "content": "Die folgenden Anhänge bilden feste Bestandteile dieses Kapitels:\na) Anhang IX (Listen der Ausnahmen von der Meistbegünstigung);\nb) Anhang X (Anerkennung der Qualifikationen von Dienstleistungserbringern);\nc) Anhang XI (Grenzüberschreitung natürlicher Personen);\nd) Anhang XII (Listen der spezifischen Verpflichtungen);\ne) Anhang XIII (Elektronischer Handel);\nf) Anhang XIV (Telekommunikationsdienste);\ng) Anhang XV (Koproduktionen);\nh) Anhang XVI (Finanzdienstleistungen);\ni) Anhang XVII (Gesundheitsdienstleistungen);\nj) Anhang XVIII (Tourismus- und Reisedienstleistungen); und\nk) Anhang XIX (Internationale Strassenverkehrs- und Logistikdienstleistungen).\nKapitel 4\nSchutz des geistigen Eigentums"
    },
    {
      "provision_ref": "art4",
      "chapter": "Schutz des geistigen Eigentums",
      "section": "4",
      "title": "Art. 4 Schutz des geistigen Eigentums",
      "content": "1) Die Vertragsparteien gewähren und gewährleisten einen angemessenen, wirksamen und nichtdiskriminierenden Schutz der Rechte an geistigem Eigentum und treffen in Übereinstimmung mit den Bestimmungen dieses Kapitels, mit Anhang XX (Schutz des geistigen Eigentums) und den in diesem Anhang genannten internationalen Abkommen Massnahmen zur Durchsetzung der Rechte gegen deren Verletzung, einschliesslich Fälschung und Piraterie.\n2) Die Vertragsparteien gewähren den Staatsangehörigen der anderen Vertragsparteien eine Behandlung, die nicht weniger günstig ist als diejenige, die sie ihren eigenen Staatsangehörigen gewähren. Ausnahmen von dieser Verpflichtung müssen mit den materiellen Bestimmungen der Art. 3 und 5 des WTO-Abkommens über handelsbezogene Aspekte der Rechte an geistigem Eigentum (nachfolgend als \"TRIPS-Abkommen\" bezeichnet) in Übereinstimmung stehen.\n3) Die Vertragsparteien gewähren den Staatsangehörigen der anderen Vertragsparteien eine Behandlung, die nicht weniger günstig ist als diejenige, die sie Staatsangehörigen einer Nichtvertragspartei gewähren. Ausnahmen von dieser Verpflichtung müssen mit den materiellen Bestimmungen des TRIPS-Abkommens, insbesondere mit Art. 4 und 5, in Übereinstimmung stehen.\n4) Auf Antrag einer Vertragspartei überprüft der Gemischte Ausschuss die in diesem Artikel und in Anhang XX (Schutz des geistigen Eigentums) enthaltenen Bestimmungen mit dem Ziel, die Schutzniveaus weiter zu verbessern und Handelsverzerrungen, die sich aus dem gegenwärtigen Umfang des Schutzes der Rechte an geistigem Eigentum ergeben, zu vermeiden oder zu beseitigen.\n5) Der Gemischte Ausschuss prüft die Umsetzung der Rechte an geistigem Eigentum laufend. Auf Ersuchen einer Vertragspartei finden im Gemischten Ausschuss Konsultationen über alle Fragen im Zusammenhang mit den Rechten an geistigem Eigentum statt.\nKapitel 5\nÖffentliches Beschaffungswesen"
    },
    {
      "provision_ref": "art5",
      "chapter": "Öffentliches Beschaffungswesen",
      "section": "5",
      "title": "Art. 5 Öffentliches Beschaffungswesen",
      "content": "1) Die Vertragsparteien verbessern das gegenseitige Verständnis ihrer Gesetze, Regelungen und Vereinbarungen im Bereich des öffentlichen Beschaffungswesens, um ihre jeweiligen Beschaffungsmärkte auf der Grundlage der Nichtdiskriminierung und Gegenseitigkeit schrittweise zu liberalisieren.\n2) Jede Vertragspartei veröffentlicht ihre Gesetze und macht ihre Regelungen und allgemeingültigen Verwaltungsentscheide sowie die internationalen Abkommen, denen sie angehört und die ihre Beschaffungsmärkte berühren können, öffentlich zugänglich. Jede Vertragspartei antwortet auf spezifische Fragen und stellt einer anderen Vertragspartei auf Ersuchen Informationen zu solchen Angelegenheiten zur Verfügung.\n3) Die Vertragsparteien überprüfen diesen Artikel spätestens drei Jahre nach Inkrafttreten des Abkommens im Gemischten Ausschuss im Hinblick auf die weiteren Entwicklungen der internationalen Wirtschaftsbeziehungen, inter alia im Rahmen der WTO und der Freihandelsbeziehungen mit Nichtvertragsparteien, und prüfen die Möglichkeit, ihre Zusammenarbeit nach diesem Abkommen auszubauen und zu vertiefen. Nach der ersten Überprüfung führen die Vertragsparteien an den Treffen des Gemischten Ausschusses regelmässige Überprüfungen durch.\nKapitel 6\nWettbewerb"
    },
    {
      "provision_ref": "art61",
      "chapter": "Wettbewerb",
      "section": "61",
      "title": "Art. 61 Wettbewerbsregeln betreffend Unternehmen",
      "content": "1) Folgende Unternehmenspraktiken sind mit dem guten Funktionieren dieses Abkommens unvereinbar, soweit sie den Handel zwischen den Vertragsparteien beeinträchtigen können:\na) Vereinbarungen und abgesprochene Verhaltensweisen zwischen Unternehmen sowie Beschlüsse von Unternehmensvereinigungen, die eine Verhinderung, Einschränkung oder Verfälschung des Wettbewerbs bezwecken oder bewirken;\nb) Missbrauch einer marktbeherrschenden Stellung im gesamten Hoheitsgebiet einer Vertragspartei oder in einem erheblichen Teil davon durch ein einzelnes oder mehrere Unternehmen; oder\nc) Unternehmenszusammenschlüsse, die gemäss den in den Vertragsparteien geltenden Wettbewerbsgesetzen und -regelungen wettbewerbswidrig sind.\n2) Abs. 1 gilt auch für die Tätigkeiten öffentlicher Unternehmen und von Unternehmen, denen die Vertragsparteien besondere oder ausschliessliche Rechte einräumen, soweit die Anwendung dieser Bestimmungen die Erfüllung der ihnen übertragenen öffentlichen Aufgaben weder de jure noch de facto behindert.\n3) Jede Vertragspartei verpflichtet sich, ihr jeweiliges Wettbewerbsrecht in einer Weise anzuwenden, dass wettbewerbswidrige Praktiken nach Abs. 1 beseitigt werden.\n4) Die Bestimmungen der Abs. 1 und 2 sind nicht so auszulegen, als entstünden Unternehmen daraus direkte Verpflichtungen."
    },
    {
      "provision_ref": "art62",
      "chapter": "Wettbewerb",
      "section": "62",
      "title": "Art. 62 Zusammenarbeit und Konsultationen",
      "content": "1) Die Vertragsparteien stimmen darin überein, dass Zusammenarbeit und Koordinierung zwischen ihren Wettbewerbsbehörden wichtig sind, um das Wettbewerbsrecht noch wirksamer durchzusetzen und die Ziele dieses Abkommens zu verwirklichen.\n2) Die beteiligten Vertragsparteien arbeiten in ihrem Umgang mit wettbewerbswidrigen Praktiken nach Art. 6.1 (Wettbewerbsregeln betreffend Unternehmen) zusammen und konsultieren sich mit dem Ziel, solche Praktiken oder deren negative Auswirkungen auf den Handel zu beenden.\n3) Die Zusammenarbeit kann den Austausch sachdienlicher Informationen umfassen, die den Vertragsparteien vorliegen. Keine Vertragspartei ist verpflichtet, Informationen offenzulegen, die nach ihren innerstaatlichen Gesetzen und Regelungen vertraulich sind.\n4) Ist eine Vertragspartei der Ansicht, eine bestimmte Praktik beeinträchtige weiterhin den Handel im Sinne von Art. 6.1 (Wettbewerbsregeln betreffend Unternehmen) Abs. 1 und 2, so kann sie nach der Zusammenarbeit oder den Konsultationen gemäss Abs. 2 um Konsultationen im Gemischten Ausschuss ersuchen. Die beteiligten Vertragsparteien unterstützen den Gemischten Ausschuss mit allen erforderlichen Mitteln, um die Angelegenheit zu untersuchen und gegebenenfalls die beanstandete Praktik zu unterbinden. Hat die betreffende Vertragspartei innerhalb der vom Gemischten Ausschuss festgesetzten Frist oder innerhalb von 60 Tagen nach Befassung des Gemischten Ausschusses die beanstandete Praktik nicht beendet, kann die diese Praktik beanstandende Vertragspartei geeignete Massnahmen treffen, um den sich aus der beanstandeten Praktik ergebenden Schwierigkeiten abzuhelfen. Vorrangig werden Massnahmen getroffen, die das Funktionieren dieses Abkommens am wenigsten beeinträchtigen.\n5) Vorbehältlich des Rechts auf Konsultationen gemäss den Abs. 1 bis 3 darf keine Vertragspartei für unter dieses Kapitel fallende Angelegenheiten die Streitbeilegung nach diesem Abkommen in Anspruch nehmen.\nKapitel 7\nHandel und nachhaltige Entwicklung"
    },
    {
      "provision_ref": "art71",
      "chapter": "Handel und nachhaltige Entwicklung",
      "section": "71",
      "title": "Art. 71 Hintergrund und Ziele",
      "content": "1) Die Vertragsparteien erinnern an die Erklärung der Konferenz der Vereinten Nationen über die Umwelt des Menschen von 1972, die Rio-Erklärung über Umwelt und Entwicklung von 1992, die Agenda 21 für Umwelt und Entwicklung von 1992, die Erklärung der IAO über grundlegende Prinzipien und Rechte bei der Arbeit und ihre Folgemassnahmen von 1998, den Aktionsplan von Johannesburg für nachhaltige Entwicklung von 2002, die Ministererklärung des Wirtschafts- und Sozialrats der Vereinten Nationen zu Vollbeschäftigung und menschenwürdiger Arbeit von 2006 sowie an die Erklärung der IAO über soziale Gerechtigkeit für eine faire Globalisierung von 2008, das Rio+20-Ergebnisdokument \"Die Zukunft, die wir wollen\" von 2012 und das Ergebnisdokument \"Transformation unserer Welt - Die Agenda 2030 für nachhaltige Entwicklung\" des UN-Gipfels für nachhaltige Entwicklung von 2015.\n2) Die Vertragsparteien anerkennen, dass die Wirtschaftsentwicklung, die soziale Entwicklung und der Umweltschutz Elemente der nachhaltigen Entwicklung sind, die voneinander abhängig sind und sich gegenseitig unterstützen. Sie betonen den Nutzen der Zusammenarbeit in handelsbezogenen Arbeits- und Umweltfragen als Teil eines umfassenden Ansatzes zu Handel und nachhaltiger Entwicklung.\n3) Die Vertragsparteien bekräftigen ihre Verpflichtung, die Entwicklung des internationalen Handels in einer Weise zu fördern, die einen Beitrag zum Ziel der nachhaltigen Entwicklung leistet, sowie sicherzustellen, dass dieses Ziel in ihren Handelsbeziehungen eingeschlossen ist und in ihnen Ausdruck findet.\n4) Dieses Kapitel darf nicht für handelsprotektionistische Zwecke verwendet werden."
    },
    {
      "provision_ref": "art72",
      "chapter": "Handel und nachhaltige Entwicklung",
      "section": "72",
      "title": "Art. 72 Anwendungsbereich",
      "content": "Sofern in diesem Kapitel nicht anders bestimmt, findet dieses Kapitel Anwendung auf von den Vertragsparteien getroffene oder beibehaltene Massnahmen, die handelsbezogene Aspekte von Arbeits- und Umweltfragen betreffen."
    },
    {
      "provision_ref": "art73",
      "chapter": "Handel und nachhaltige Entwicklung",
      "section": "73",
      "title": "Art. 73 Recht auf Regulierungstätigkeit und Schutzniveaus",
      "content": "1) In Anerkennung des Rechts jeder Vertragspartei, vorbehältlich der Bestimmungen dieses Abkommens ihr eigenes Umweltschutz- und Arbeitsschutzniveau zu bestimmen und ihre innerstaatlichen Gesetze, Regelungen und Politiken entsprechend festzulegen oder zu ändern, ist jede Vertragspartei bestrebt, sicherzustellen, dass ihre innerstaatlichen Gesetze, Regelungen, Politiken und Praktiken ein hohes Umweltschutz- und Arbeitsschutzniveau vorsehen und fördern, das mit den Standards, Grundsätzen und Übereinkommen nach den Art. 7.5 (Internationale Arbeitsnormen und Arbeitsübereinkommen) und 7.6 (Multilaterale Umweltübereinkommen und Umweltprinzipien) im Einklang steht, und bemüht sich, das in diesen innerstaatlichen Gesetzen, Regelungen und Politiken vorgesehene Schutzniveau weiter zu verbessern.\n2) Die Vertragsparteien anerkennen die Bedeutung der Berücksichtigung von wissenschaftlichen, technischen und weiteren Informationen sowie der einschlägigen internationalen Standards, Richtlinien und Empfehlungen bei der Ausarbeitung und Umsetzung von Massnahmen, die im Zusammenhang mit Umwelt- und Arbeitsbedingungen stehen und Auswirkungen auf den Handel und die Investitionen zwischen den Vertragsparteien haben."
    },
    {
      "provision_ref": "art74",
      "chapter": "Handel und nachhaltige Entwicklung",
      "section": "74",
      "title": "Art. 74 Aufrechterhaltung der Schutzniveaus bei der Anwendung und Durchsetzung von Gesetzen, Regelungen oder Standards",
      "content": "1) Eine Vertragspartei unterlässt es nicht, ihre Gesetze, Regelungen und Standards im Bereich Umwelt und Arbeit wirksam durchzusetzen, wenn der Handel oder die Investitionen zwischen den Vertragsparteien davon betroffen sind.\n2) Vorbehältlich Art. 7.3 (Recht auf Regulierungstätigkeit und Schutzniveaus) darf keine Vertragspartei:\na) das in ihren innerstaatlichen Gesetzen, Regelungen oder Standards vorgesehene Umweltschutz- oder Arbeitsschutzniveau allein als Anreiz für Investitionen aus einer anderen Vertragspartei oder zur Erreichung oder Vergrösserung eines Wettbewerbsvorteils zugunsten von in ihrem Hoheitsgebiet tätigen Herstellern oder Dienstleistungserbringern abschwächen oder senken; oder\nb) auf solche innerstaatlichen Gesetze, Regelungen oder Standards verzichten oder sonst von ihnen abweichen oder einen solchen Verzicht oder eine solche Abweichung anbieten, um Investitionen aus einer anderen Vertragspartei zu fördern oder einen Wettbewerbsvorteil von in ihrem Hoheitsgebiet tätigen Herstellern oder Dienstleistungserbringern zu erreichen oder zu vergrössern."
    },
    {
      "provision_ref": "art75",
      "chapter": "Handel und nachhaltige Entwicklung",
      "section": "75",
      "title": "Art. 75 Internationale Arbeitsnormen und Arbeitsübereinkommen",
      "content": "1) Die Vertragsparteien erinnern an die sich aus der Mitgliedschaft in der IAO und aus der von der Internationalen Arbeitskonferenz an ihrer 86. Tagung 1998 angenommenen Erklärung der IAO über grundlegende Prinzipien und Rechte bei der Arbeit und ihren Folgemassnahmen ergebende Pflicht, die Grundsätze betreffend die grundlegenden Rechte einzuhalten, zu fördern und zu verwirklichen, nämlich:\na) die Vereinigungsfreiheit und die effektive Anerkennung des Rechts auf Kollektivverhandlungen;\nb) die Beseitigung aller Formen von Zwangs- oder Pflichtarbeit;\nc) die effektive Abschaffung der Kinderarbeit; und\nd) die Beseitigung der Diskriminierung in Beschäftigung und Beruf.\n2) Die Vertragsparteien bekräftigen ihre Verpflichtung im Rahmen der Ministererklärung des Wirtschafts- und Sozialrats der Vereinten Nationen zu Vollbeschäftigung und menschenwürdiger Arbeit von 2006, die produktive Vollbeschäftigung und eine menschenwürdige Arbeit für alle als Schlüsselelement der nachhaltigen Entwicklung aller Länder und als vorrangiges Ziel der internationalen Zusammenarbeit anzuerkennen und die Entwicklung des internationalen Handels in einer Weise zu fördern, die der produktiven Vollbeschäftigung und menschenwürdigen Arbeit für alle förderlich ist.\n3) Die Vertragsparteien erinnern an die sich aus der Mitgliedschaft in der IAO ergebende Pflicht, die von ihnen ratifizierten IAO-Übereinkommen wirksam umzusetzen und sich beständig und nachhaltig um die Ratifikation der grundlegenden Übereinkommen der IAO und der weiteren von dieser als \"up-to-date\" qualifizierten Übereinkommen zu bemühen.\n4) Die Verletzung von grundlegenden Prinzipien und Rechten bei der Arbeit wird nicht als legitimer Wettbewerbsvorteil geltend gemacht oder sonst zu diesem Zweck verwendet."
    },
    {
      "provision_ref": "art76",
      "chapter": "Handel und nachhaltige Entwicklung",
      "section": "76",
      "title": "Art. 76 Multilaterale Umweltübereinkommen und Umweltprinzipien",
      "content": "Die Vertragsparteien bekräftigen ihre Verpflichtung, die multilateralen Umweltübereinkommen, bei denen sie Vertragspartei sind, in ihren innerstaatlichen Gesetzen, Regelungen und Praktiken wirksam umzusetzen sowie die Umweltprinzipien zu befolgen, die in den in Art. 7.1 (Hintergrund und Ziele) genannten internationalen Instrumenten enthalten sind."
    },
    {
      "provision_ref": "art77",
      "chapter": "Handel und nachhaltige Entwicklung",
      "section": "77",
      "title": "Art. 77 Förderung eines nachhaltigen Handels und nachhaltiger Investitionen",
      "content": "1) Die Vertragsparteien streben die Erleichterung und Förderung ausländischer Investitionen, den Handel mit und die Verbreitung von Waren und Dienstleistungen an, die umweltfreundlich sind, einschliesslich nachhaltiger Baumaterialien, Umwelttechnologien, nachhaltiger erneuerbarer Energien und energieeffizienter oder ein Umweltzeichen tragender Waren und Dienstleistungen; dies geschieht inter alia indem damit zusammenhängende nichttarifäre Handelshemmnisse angegangen werden.\n2) Die Vertragsparteien streben die Erleichterung und Förderung ausländischer Investitionen, den Handel mit und die Verbreitung von Waren und Dienstleistungen an, die einen Beitrag zur nachhaltigen Entwicklung leisten, einschliesslich Waren und Dienstleistungen, die im Rahmen von Programmen für fairen und ethischen Handel angeboten werden.\n3) Die Vertragsparteien vereinbaren einen Meinungsaustausch und können gemeinsam oder bilateral eine Zusammenarbeit in diesem Bereich in Betracht ziehen.\n4) Die Vertragsparteien fördern die Zusammenarbeit zwischen Unternehmen bezüglich Waren, Dienstleistungen und Technologien, die einen Beitrag zur nachhaltigen Entwicklung leisten und umweltfreundlich sind."
    },
    {
      "provision_ref": "art78",
      "chapter": "Handel und nachhaltige Entwicklung",
      "section": "78",
      "title": "Art. 78 Zusammenarbeit in internationalen Foren",
      "content": "Die Vertragsparteien sind bestrebt, ihre Zusammenarbeit hinsichtlich handels- und investitionsbezogener Arbeits- und Umweltfragen von gegenseitigem Interesse in relevanten bilateralen, regionalen und multilateralen Foren, denen sie angehören, zu verstärken."
    },
    {
      "provision_ref": "art79",
      "chapter": "Handel und nachhaltige Entwicklung",
      "section": "79",
      "title": "Art. 79 Durchführung und Konsultationen",
      "content": "1) Die Vertragsparteien bezeichnen die Verwaltungsstellen, die für die Durchführung dieses Kapitels als Kontaktstellen dienen.\n2) Eine Vertragspartei kann über die Kontaktstellen nach Abs. 1 zu allen Angelegenheiten, die sich aus diesem Kapitel ergeben, um Konsultationen auf Expertenebene oder im Gemischten Ausschuss ersuchen. Die Vertragsparteien unternehmen jegliche Anstrengung, um zu einer für beide Seiten zufriedenstellenden Lösung der Angelegenheit zu gelangen. Wo angebracht und zwischen den Vertragsparteien vereinbart, können sie einschlägige internationale Organisationen oder Gremien um Rat angehen.\n3) Ist eine Vertragspartei der Auffassung, dass eine Massnahme einer anderen Vertragspartei die Verpflichtungen aus diesem Kapitel nicht erfüllt, so kann sie gute Dienste, Vergleich oder Vermittlung und Konsultationen nach Art. 9.2 (Gute Dienste, Vergleich oder Vermittlung) und Art. 9.3 (Konsultationen) in Anspruch nehmen.\n4) Für unter dieses Kapitel fallende Angelegenheiten darf keine Vertragspartei die Streitbeilegung nach Kapitel 9 (Streitbeilegung) in Anspruch nehmen."
    },
    {
      "provision_ref": "art710",
      "chapter": "Handel und nachhaltige Entwicklung",
      "section": "710",
      "title": "Art. 710 Überprüfung",
      "content": "Die Vertragsparteien überprüfen im Gemischten Ausschuss regelmässig den Fortschritt, der bei der Verfolgung der in diesem Kapitel aufgeführten Ziele erreicht wurde, und tragen entsprechenden internationalen Entwicklungen Rechnung, um Bereiche zu ermitteln, in denen weitere Massnahmen diese Ziele fördern könnten.\nKapitel 8\nInstitutionelle Bestimmungen"
    },
    {
      "provision_ref": "art81",
      "chapter": "Institutionelle Bestimmungen",
      "section": "81",
      "title": "Art. 81 Gemischter Ausschuss",
      "content": "1) Die Vertragsparteien setzen hiermit den Gemischten Ausschuss EFTA-Türkei (nachfolgend als der \"Gemischte Ausschuss\" bezeichnet) ein, der aus hochrangigen Amtspersonen der Vertragsparteien besteht.\n2) Der Gemischte Ausschuss:\na) beaufsichtigt und überprüft die Durchführung dieses Abkommens;\nb) überprüft die Möglichkeit der weiteren Beseitigung von Handelshemmnissen und anderen Massnahmen, die den Handel zwischen den Vertragsparteien einschränken;\nc) verfolgt die weitere Entwicklung dieses Abkommens;\nd) prüft Änderungen dieses Abkommens und gibt den Vertragsparteien Empfehlungen dazu ab und fasst Beschlüsse zu Änderungen der Anhänge und Appendizes dieses Abkommens gemäss Art. 10.1 (Änderungen);\ne) beaufsichtigt die Arbeit aller nach diesem Abkommen eingesetzten Unterausschüsse und Arbeitsgruppen;\nf) bemüht sich um die Beilegung von Streitigkeiten in Bezug auf die Auslegung oder Anwendung dieses Abkommens; und\ng) prüft jede andere Angelegenheit, die das Funktionieren dieses Abkommens berühren könnte.\n3) Der Gemischte Ausschuss kann die Einsetzung von Unterausschüssen und Arbeitsgruppen beschliessen, die er zur Unterstützung bei der Erfüllung seiner Aufgaben für erforderlich hält. Vorbehältlich anderslautender Bestimmungen in diesem Abkommen arbeiten die Unterausschüsse und Arbeitsgruppen gemäss dem vom Gemischten Ausschuss erteilten Auftrag.\n4) Der Gemischte Ausschuss kann, wo vom Abkommen vorgesehen, Beschlüsse fassen. Zu anderen Angelegenheiten kann der Gemischte Ausschuss Empfehlungen abgeben.\n5) Der Gemischte Ausschuss fasst Beschlüsse und formuliert Empfehlungen im gegenseitigen Einvernehmen. Sieht dieses Abkommen vor, dass eine Bestimmung ausschliesslich bestimmte Vertragsparteien betrifft, so kann der Gemischte Ausschuss zu Fragen, die ausschliesslich einen der oder mehrere EFTA-Staaten und die Türkei betreffen, Beschlüsse fassen und Empfehlungen abgeben. In diesen Fällen nehmen ausschliesslich die betroffenen Vertragsparteien an der Abstimmung teil und die Beschlüsse oder Empfehlungen finden ausschliesslich auf diese Vertragsparteien Anwendung.\n6) Der Gemischte Ausschuss kommt innerhalb eines Jahres nach Inkrafttreten dieses Abkommens zusammen. Danach kommt er bei Bedarf, in der Regel aber alle zwei Jahre zusammen. Seine Treffen werden von einem EFTA-Staat und der Türkei gemeinsam präsidiert. Die Geschäftsordnung des Gemischten Ausschusses ist in Anhang XXI (Geschäftsordnung des Gemischten Ausschusses EFTA-Türkei) festgelegt.\n7) Jede Vertragspartei kann jederzeit mittels schriftlicher Mitteilung an die anderen Vertragsparteien um die Abhaltung eines ausserordentlichen Treffens des Gemischten Ausschusses ersuchen. Ein solches Treffen findet innerhalb von 30 Tagen nach Erhalt des Ersuchens statt, sofern die Vertragsparteien nichts anderes vereinbaren."
    },
    {
      "provision_ref": "art82",
      "chapter": "Institutionelle Bestimmungen",
      "section": "82",
      "title": "Art. 82 Kontaktstellen",
      "content": "Die Vertragsparteien legen folgende Kontaktstellen fest:\na) für die Türkei: das Wirtschaftsministerium oder seine Nachfolgeorganisation; und\nb) für die EFTA-Staaten: das EFTA-Sekretariat.\nKapitel 9\nStreitbeilegung"
    },
    {
      "provision_ref": "art91",
      "chapter": "Streitbeilegung",
      "section": "91",
      "title": "Art. 91 Anwendungs- und Geltungsbereich",
      "content": "1) Sofern in diesem Abkommen nicht anders bestimmt, gilt dieses Kapitel für die Beilegung aller Streitigkeiten im Zusammenhang mit der Auslegung oder Anwendung dieses Abkommens.\n2) Streitigkeiten in derselben Angelegenheit, die sich nach diesem Abkommen und dem WTO-Abkommen ergeben, können nach freier Wahl der beschwerdeführenden Vertragspartei im einen oder anderen Forum beigelegt werden. Die Wahl des einen Forums schliesst die Benutzung des anderen Forums aus.\n3) Für die Zwecke von Abs. 2 gilt ein Forum als von der beschwerdeführenden Vertragspartei gewählt, sobald sie die Einsetzung eines Schiedsgerichts nach Art. 6 der WTO-Vereinbarung über Regeln und Verfahren für die Streitbeilegung oder nach Art. 9.4 (Einsetzung eines Schiedsgerichts) Abs. 1 verlangt hat.\n4) Für die Zwecke dieses Kapitels können die Begriffe \"Vertragspartei\", \"Streitpartei\", \"beschwerdeführende Vertragspartei\" und \"Vertragspartei, gegen die Beschwerde geführt wird\" eine der oder mehrere Vertragsparteien bezeichnen."
    },
    {
      "provision_ref": "art92",
      "chapter": "Streitbeilegung",
      "section": "92",
      "title": "Art. 92 Gute Dienste, Vergleich oder Vermittlung",
      "content": "1) Gute Dienste, Vergleich und Vermittlung sind Verfahren, die freiwillig angewendet werden, wenn die Streitparteien sich darauf einigen. Sie können jederzeit begonnen und beendet werden. Sie können während Verfahren eines Schiedsgerichts, das in Übereinstimmung mit diesem Kapitel eingesetzt wurde, weitergeführt werden.\n2) Verfahren, in denen gute Dienste, Vergleich und Vermittlung zum Tragen kommen, sind vertraulich und lassen die Rechte der Streitparteien in allen weiteren Verfahren unberührt."
    },
    {
      "provision_ref": "art93",
      "chapter": "Streitbeilegung",
      "section": "93",
      "title": "Art. 93 Konsultationen",
      "content": "1) Die Vertragsparteien bemühen sich stets um eine einvernehmliche Auslegung und Anwendung dieses Abkommens und unternehmen durch Zusammenarbeit und Konsultationen jeden Versuch, um unverzüglich eine für beide Seiten zufriedenstellende Lösung aller in Übereinstimmung mit diesem Artikel vorgebrachten Angelegenheiten zu erreichen.\n2) Ist eine Vertragspartei der Ansicht, eine Massnahme sei mit diesem Abkommen unvereinbar, so kann sie schriftlich um Konsultationen mit einer anderen Vertragspartei ersuchen. Die Vertragspartei, die um Konsultationen ersucht, unterrichtet gleichzeitig die anderen Vertragsparteien schriftlich über das Ersuchen. Die Vertragspartei, an die sich das Ersuchen richtet, antwortet innerhalb von zehn Tagen nach dessen Erhalt. Konsultationen finden im Gemischten Ausschuss statt, sofern die Vertragspartei, die um Konsultationen ersucht, und die Vertragspartei, die das Ersuchen erhält, nichts anderes vereinbaren.\n3) Konsultationen beginnen innerhalb von 30 Tagen nach Erhalt des Konsultationsersuchens. Konsultationen über dringliche Angelegenheiten, einschliesslich bei verderblichen Waren, beginnen innerhalb von 15 Tagen nach Erhalt des Konsultationsersuchens. Antwortet die Vertragspartei, an die das Ersuchen gerichtet ist, nicht innerhalb von zehn Tagen oder tritt sie nicht innerhalb von 30 Tagen oder bei dringlichen Angelegenheiten innerhalb von 15 Tagen nach Erhalt des Konsultationsersuchens in Konsultationen ein, so kann die ersuchende Vertragspartei die Einsetzung eines Schiedsgerichts in Übereinstimmung mit Art. 9.4 (Einsetzung eines Schiedsgerichts) verlangen.\n4) Die Streitparteien erteilen ausreichend Auskunft, damit vollständig abgeklärt werden kann, ob die Massnahme mit diesem Abkommen unvereinbar ist oder nicht, und behandeln alle während der Konsultationen ausgetauschten vertraulichen Informationen auf die gleiche Weise wie die Vertragspartei, die die Informationen bereitgestellt hat.\n5) Die Konsultationen sind vertraulich und lassen die Rechte der Streitparteien in allen weiteren Verfahren unberührt.\n6) Die Streitparteien unterrichten die anderen Vertragsparteien über jede einvernehmliche Beilegung der Angelegenheit."
    },
    {
      "provision_ref": "art94",
      "chapter": "Streitbeilegung",
      "section": "94",
      "title": "Art. 94 Einsetzung eines Schiedsgerichts",
      "content": "1) Gelingt die Beilegung einer Streitigkeit im Rahmen der Konsultationen nach Art. 9.3 (Konsultationen) nicht innerhalb von 60 Tagen oder in dringlichen Angelegenheiten, einschliesslich bei verderblichen Waren, innerhalb von 30 Tagen nach Erhalt des Konsultationsersuchens durch die Vertragspartei, gegen die Beschwerde geführt wird, so kann die beschwerdeführende Vertragspartei durch schriftlichen Antrag an die Vertragspartei, gegen die Beschwerde geführt wird, die Einsetzung eines Schiedsgerichts beantragen. Eine Kopie des Antrags wird den übrigen Vertragsparteien zugestellt, damit sie entscheiden können, ob sie sich am Schiedsverfahren beteiligen wollen.\n2) Der Antrag auf Einsetzung eines Schiedsgerichts enthält die Beschreibung der strittigen Massnahme sowie eine kurze Zusammenfassung der rechtlichen und tatsächlichen Grundlage für die Beschwerde.\n3) Ein Schiedsgericht setzt sich aus drei Mitgliedern zusammen. Im schriftlichen Antrag nach den Abs. 1 und 2 ernennt die beschwerdeführende Vertragspartei ein Mitglied des Schiedsgerichts. Innerhalb von 30 Tagen nach Erhalt des Antrags ernennt die Vertragspartei, gegen die Beschwerde geführt wird, ein weiteres Mitglied des Schiedsgerichts. Die zwei Mitglieder einigen sich innerhalb von 30 Tagen nach Ernennung des zweiten Mitglieds auf die Ernennung eines dritten Mitglieds. Innerhalb von sieben Tagen nach der Ernennung des dritten Mitglieds genehmigen die Streitparteien die Ernennung dieses Mitglieds oder lehnen sie ab. Genehmigen sie die Ernennung, amtiert dieses Mitglied als Vorsitzende oder Vorsitzender des Schiedsgerichts. Als Zeitpunkt der Einsetzung des Schiedsgerichts gilt der Zeitpunkt, zu dem die oder der Vorsitzende genehmigt wird.\n4) Wurde eines der Mitglieder nicht innerhalb der in Abs. 3 erwähnten Fristen ernannt, kann eine Streitpartei die Generalsekretärin bzw. den Generalsekretär des Ständigen Schiedshofes (PCA) ersuchen, das fehlende Mitglied oder die fehlenden Mitglieder des Schiedsgerichts innerhalb von 30 Tagen mutatis mutandis in Übereinstimmung mit der Schiedsordnung des Ständigen Schiedshofes von 2012 zu ernennen.\n5) Jedes Mitglied des Schiedsgerichts kann bei berechtigten Zweifeln an seiner Objektivität, Zuverlässigkeit, guten Urteilsfähigkeit oder Unabhängigkeit angefochten werden. Ist eine Streitpartei mit dieser Anfechtung nicht einverstanden oder zieht sich das angefochtene Schiedsgerichtsmitglied nicht zurück, kann die anfechtende Partei die Generalsekretärin bzw. den Generalsekretär des Ständigen Schiedshofes ersuchen, über den Ersatz des angefochtenen Schiedsgerichtsmitglieds zu entscheiden. In diesem Falle wird gemäss dem in der Schiedsordnung des Ständigen Schiedshofes festgelegten Verfahren ein neues Schiedsgerichtsmitglied ernannt.\n6) Besitzt die Generalssekretärin bzw. der Generalsekretär des Ständigen Schiedshofes die Staatsangehörigkeit einer der Streitparteien, kann eine Streitpartei die Vize-Generalsekretärin bzw. den Vize-Generalsekretär des Ständigen Schiedshofes oder die nächst tiefere Amtsperson, die bzw. der nicht die Staatsangehörigkeit einer der Streitparteien besitzt, ersuchen, die notwendigen Ernennungen vorzunehmen.\n7) Personen, die als Mitglied des Schiedsgerichts ernannt werden, verfügen über Fachkenntnisse oder Erfahrung in Recht, internationalem Handel, in anderen von diesem Abkommen erfassten Angelegenheiten oder der Beilegung von Streitigkeiten im Zusammenhang mit internationalen Handelsabkommen. Die oder der Vorsitzende des Schiedsgerichts darf weder die Staatsangehörigkeit einer Streitpartei besitzen, noch ihren bzw. seinen gewöhnlichen Aufenthalt in einer der Streitparteien haben oder von einer der Streitparteien angestellt sein oder in irgendeiner Eigenschaft etwas mit der betreffenden Streitigkeit zu tun gehabt haben.\n8) Sofern die Streitparteien nicht innerhalb von 20 Tagen nach Erhalt des Antrags auf Einsetzung eines Schiedsgerichts etwas anderes vereinbaren, lautet das Mandat des Schiedsgerichts wie folgt:\n\"Im Lichte der einschlägigen Bestimmungen dieses Abkommens die im Antrag auf Einsetzung eines Schiedsgerichts im Sinne von Art. 9.4 (Einsetzung eines Schiedsgerichts) genannte Angelegenheit zu prüfen, mit Begründung versehene Rechts- und Tatsachenfeststellungen zu treffen und allenfalls Empfehlungen für die Beilegung der Streitigkeit und die Umsetzung des Entscheids abzugeben.\"\n9) Beantragt in derselben Angelegenheit mehr als eine Vertragspartei die Einsetzung eines Schiedsgerichts oder betrifft der Antrag mehr als eine Vertragspartei, gegen die Beschwerde geführt wird, so wird zur Beurteilung von Beschwerden in derselben Angelegenheit nach Möglichkeit ein einziges Schiedsgericht eingesetzt.\n10) Eine Vertragspartei, die nicht Streitpartei ist, kann mit schriftlicher Bekanntmachung an die Streitparteien dem Schiedsgericht schriftliche Eingaben unterbreiten, schriftliche Eingaben einschliesslich Anhänge der Streitparteien erhalten, den Anhörungen beiwohnen und mündliche Stellungnahmen abgeben."
    },
    {
      "provision_ref": "art95",
      "chapter": "Streitbeilegung",
      "section": "95",
      "title": "Art. 95 Verfahren des Schiedsgerichts",
      "content": "1) Sofern in diesem Abkommen nicht anders bestimmt oder von den Streitparteien abweichend vereinbart, richten sich die Schiedsgerichtsverfahren mutatis mutandis nach der Schiedsordnung des Ständigen Schiedshofes.\n2) Das Schiedsgericht prüft die ihm im Antrag auf Einsetzung eines Schiedsgerichts unterbreitete Angelegenheit im Lichte der einschlägigen Bestimmungen dieses Abkommens, die in Übereinstimmung mit den Auslegungsregeln des Völkerrechts ausgelegt werden.\n3) Alle Verhandlungen werden in englischer Sprache geführt. Sofern die Vertragsparteien nichts anderes vereinbaren, findet die Anhörung in der Hauptstadt des EFTA-Landes statt, gegen das Beschwerde geführt wird, wenn die Türkei beschwerdeführende Vertragspartei ist, oder in Ankara, wenn ein EFTA-Land beschwerdeführende Vertragspartei ist. Wird gegen mehr als ein EFTA-Land Beschwerde geführt, findet die Anhörung in Genf statt. Die Anhörungen des Schiedsgerichts finden unter Ausschluss der Öffentlichkeit statt. Die Streitparteien können entscheiden, die Anhörungen ganz oder teilweise öffentlich zu machen.\n4) Es darf keine einseitigen Mitteilungen an das Schiedsgericht zu Angelegenheiten geben, die diesem zur Beurteilung vorliegen.\n5) Alle Dokumente oder Informationen, die eine Streitpartei dem Schiedsgericht unterbreitet, übermittelt sie gleichzeitig auch der anderen Streitpartei.\n6) Das Schiedsgericht und die Vertragsparteien behandeln Informationen als vertraulich, die eine andere Vertragspartei dem Schiedsgericht unterbreitet und als vertraulich bezeichnet hat.\n7) Das Schiedsgericht trifft seine Entscheide und verfasst seine Berichte durch Konsens oder durch Mehrheitsentscheid, sofern kein Konsens erzielt wird. Die Mitglieder können zu Angelegenheiten, in denen keine Einstimmigkeit erreicht wurde, getrennte Stellungnahmen abgeben. Das Schiedsgericht legt nicht offen, welche Mitglieder den Stand der Mehrheit oder der Minderheit vertreten."
    },
    {
      "provision_ref": "art96",
      "chapter": "Streitbeilegung",
      "section": "96",
      "title": "Art. 96 Aussetzung oder Beendigung von Schiedsgerichtsverfahren",
      "content": "1) Einigen sich die Streitparteien darauf, so kann ein Schiedsgericht seine Arbeit jederzeit für eine Dauer von höchstens zwölf Monaten aussetzen. Wurde die Arbeit eines Schiedsgerichts für mehr als zwölf Monate ausgesetzt, so erlischt die Zuständigkeit des Schiedsgerichts zur Beurteilung der Streitigkeit, sofern die Streitparteien nichts anderes vereinbaren.\n2) Eine beschwerdeführende Vertragspartei kann ihre Beschwerde jederzeit vor der Vorlage des ersten Berichts zurückziehen. Ein solcher Beschwerderückzug lässt das Recht dieser Vertragspartei unberührt, zu einem späteren Zeitpunkt in derselben Angelegenheit eine neue Beschwerde einzureichen.\n3) Die Streitparteien können jederzeit übereinkommen, die Verfahren eines nach diesem Abkommen eingesetzten Schiedsgerichts mittels gemeinsamer schriftlicher Notifikation an die Vorsitzende oder den Vorsitzenden des Schiedsgerichts zu beenden.\n4) Ein Schiedsgericht kann in jeder Phase des Verfahrens bis zur Vorlage des Schlussberichts vorschlagen, dass die Streitparteien versuchen sollen, die Streitigkeit gütlich beizulegen."
    },
    {
      "provision_ref": "art97",
      "chapter": "Streitbeilegung",
      "section": "97",
      "title": "Art. 97 Berichte des Schiedsgerichts",
      "content": "1) Das Schiedsgericht legt den Streitparteien innerhalb von höchstens 90 Tagen nach seiner Einsetzung einen ersten Bericht mit seinen Feststellungen und Entscheiden vor. Die Streitparteien können dem Schiedsgericht dazu innerhalb von 30 Tagen nach Erhalt des ersten Berichts eine schriftliche Stellungnahme unterbreiten. Nach Prüfung der schriftlichen Stellungnahmen der Streitparteien zum ersten Bericht kann das Schiedsgericht seinen ersten Bericht ändern und weitere, seines Erachtens erforderliche Prüfungen durchführen. Das Schiedsgericht legt den Streitparteien innerhalb von 180 Tagen nach dem Zeitpunkt seiner Einsetzung einen Schlussbericht vor.\n2) Der erste Bericht und der Schlussbericht enthalten:\na) eine Zusammenfassung der Eingaben und Argumente der Streitparteien;\nb) die Tatsachenfeststellungen sowie die Begründung;\nc) einen Entscheid darüber, ob die strittige Massnahme mit den Bestimmungen dieses Abkommens im Widerspruch steht, oder jegliche andere nach dem Mandat gemäss Art. 9.4 (Einsetzung eines Schiedsgerichts) Abs. 8 beantragte Feststellung; und\nd) allenfalls Empfehlungen für die Beilegung der Streitigkeit und die Umsetzung des Urteils.\n3) Der Schlussbericht enthält eine Beurteilung der schriftlichen Stellungnahmen der Streitparteien zum ersten Bericht.\n4) Der Schlussbericht sowie alle Berichte nach den Art. 9.8 (Umsetzung des Schlussberichts des Gerichts) und 9.9 (Ausgleich und Aussetzung von Vorteilen) werden den Vertragsparteien bekannt gemacht. Die Berichte werden veröffentlicht, sofern die Streitparteien nichts anderes beschliessen.\n5) Jedes Urteil des Schiedsgerichts nach den Bestimmungen dieses Kapitels ist endgültig und für die Streitparteien bindend. Nichts im Schlussbericht darf die Rechte und Pflichten der Vertragsparteien gemäss diesem Abkommen ergänzen oder einschränken."
    },
    {
      "provision_ref": "art98",
      "chapter": "Streitbeilegung",
      "section": "98",
      "title": "Art. 98 Umsetzung des Schlussberichts des Gerichts",
      "content": "1) Die Vertragspartei, gegen die Beschwerde geführt wurde, setzt das Urteil des Schlussberichts unverzüglich um. Ist diese unverzügliche Umsetzung undurchführbar, so versuchen die Streitparteien, sich auf eine angemessene Umsetzungsfrist zu einigen. Kommt innerhalb von 45 Tagen nach der Vorlage des Schlussberichts keine solche Einigung zustande, so kann jede Streitpartei das ursprüngliche Schiedsgericht ersuchen, die Dauer der angemessenen Frist angesichts der spezifischen Umstände des Falles festzusetzen. Das Urteil des Schiedsgerichts ergeht innerhalb von 60 Tagen nach Erhalt des Gesuchs.\n2) Die Vertragspartei, gegen die Beschwerde geführt wurde, notifiziert der anderen Streitpartei die zur Umsetzung des Urteils des Schlussberichts ergriffene Massnahme sowie eine genügend detaillierte Beschreibung darüber, wie die Massnahme die Umsetzung sicherstellt, sodass die andere Streitpartei die Massnahme abschätzen kann.\n3) Besteht Uneinigkeit darüber, ob eine Massnahme zur Umsetzung des Urteils des Schlussberichts besteht oder ob diese Massnahme mit dem Urteil vereinbar ist, so wird diese Uneinigkeit auf Ersuchen einer Streitpartei von demselben Schiedsgericht entschieden, bevor nach Art. 9.9 (Ausgleich und Aussetzung von Vorteilen) ein Ausgleich gesucht oder die Aussetzung von Vorteilen angewendet werden kann. Das Urteil des Schiedsgerichts ergeht innerhalb von 90 Tagen nach Erhalt des entsprechenden Gesuchs."
    },
    {
      "provision_ref": "art99",
      "chapter": "Streitbeilegung",
      "section": "99",
      "title": "Art. 99 Ausgleich und Aussetzung von Vorteilen",
      "content": "1) Falls die Vertragspartei, gegen die Beschwerde geführt wurde, ein Urteil des Schiedsgerichts nach Art. 9.8 (Umsetzung des Schlussberichts des Gerichts) nicht umsetzt oder der beschwerdeführenden Vertragspartei ihre Absicht notifiziert, das Urteil des Schlussberichts nicht umzusetzen, so nimmt diese Vertragspartei auf Ersuchen der beschwerdeführenden Vertragspartei Konsultationen auf, um einen beiderseits annehmbaren Ausgleich zu vereinbaren. Kommt es zu keiner solchen Einigung innerhalb von 20 Tagen nach Erhalt des Gesuchs, so kann die beschwerdeführende Vertragspartei die Anwendung von Vorteilen aus diesem Abkommen aussetzen, aber nur im gleichwertigen Ausmass wie die Vorteile, die von der Massnahme betroffen sind, die das Schiedsgericht für mit diesem Abkommen unvereinbar befunden hat.\n2) Bei der Prüfung der Frage, welche Vorteile ausgesetzt werden sollen, strebt die beschwerdeführende Vertragspartei zunächst an, Vorteile aus demselben Sektor oder denselben Sektoren auszusetzen, der bzw. die von der gemäss dem Schiedsgericht mit diesem Abkommen unvereinbaren Massnahme betroffen ist bzw. sind. Ist die beschwerdeführende Vertragspartei der Ansicht, die Aussetzung von Vorteilen in demselben Sektor oder denselben Sektoren sei nicht durchführbar oder nicht wirksam, so kann sie Vorteile in anderen Sektoren aussetzen. Die beschwerdeführende Vertragspartei berücksichtigt dabei die Zugeständnisse oder andere Verpflichtungen, deren Aussetzung das Funktionieren dieses Abkommens am wenigsten beeinträchtigen.\n3) Die beschwerdeführende Vertragspartei notifiziert der Vertragspartei, gegen die Beschwerde geführt wurde, spätestens 30 Tage vor dem Zeitpunkt, zu dem die Aussetzung wirksam werden soll, welche Vorteile sie auszusetzen beabsichtigt, die Gründe für die Aussetzung und deren Beginn. Innerhalb von 15 Tagen nach Erhalt der Notifikation kann die Vertragspartei, gegen die Beschwerde geführt wurde, das ursprüngliche Schiedsgericht ersuchen, darüber zu entscheiden, ob die Vorteile, die die beschwerdeführende Vertragspartei auszusetzen beabsichtigt, mit denen gleichwertig sind, die von der als mit dem Abkommen unvereinbar befundenen Massnahme betroffen sind, und ob die vorgeschlagene Aussetzung in Übereinstimmung mit den Abs. 1 und 2 steht. Das Urteil des Schiedsgerichts ergeht innerhalb von 45 Tagen nach Erhalt des entsprechenden Gesuchs. Die Vorteile werden nicht ausgesetzt, bis das Schiedsgericht sein Urteil vorgelegt hat.\n4) Der Ausgleich und die Aussetzung von Vorteilen sind vorübergehende Massnahmen und werden von der beschwerdeführenden Vertragspartei nur angewendet, bis die Massnahme, die als mit diesem Abkommen unvereinbar befunden wurde, zurückgenommen oder so geändert wurde, dass sie mit diesem Abkommen vereinbar ist, oder die Streitparteien die Streitigkeit anders gelöst haben.\n5) Auf Ersuchen einer Streitpartei entscheidet das ursprüngliche Schiedsgericht über die Vereinbarkeit der nach der Aussetzung von Vorteilen ergriffenen Umsetzungsmassnahmen mit dem Schlussbericht und darüber, ob angesichts dieses Urteils die Aussetzung von Vorteilen zu beenden oder zu ändern ist. Das Urteil des Schiedsgerichts ergeht innerhalb von 30 Tagen nach Erhalt des entsprechenden Gesuchs."
    },
    {
      "provision_ref": "art910",
      "chapter": "Streitbeilegung",
      "section": "910",
      "title": "Art. 910 Andere Bestimmungen",
      "content": "1) Nach Möglichkeit besteht das Schiedsgericht gemäss den Art. 9.8 (Umsetzung des Schlussberichts des Gerichts) und 9.9 (Ausgleich und Aussetzung von Vorteilen) aus denselben Schiedsrichterinnen bzw. Schiedsrichtern, die den Schlussbericht vorgelegt haben. Ist ein Mitglied des ursprünglichen Schiedsgerichts nicht verfügbar, so wird die Ernennung einer Ersatzrichterin oder eines Ersatzrichters in Übereinstimmung mit dem Auswahlverfahren für die ursprüngliche Schiedsrichterin oder den ursprünglichen Schiedsrichter durchgeführt.\n2) Sofern die Vertragsparteien nichts anderes vereinbart haben, gelten schriftliche Eingaben, Gesuche, Mitteilungen oder sonstige Unterlagen als empfangen, wenn sie dem Empfänger auf diplomatischem Wege zugestellt wurden. Gleichzeitig wird eine elektronische Kopie an alle E-Mailadressen verschickt, die die Streitparteien angegeben und notifiziert haben.\n3) Die in diesem Kapitel genannten Fristen können von den Streitparteien im gegenseitigen Einvernehmen geändert oder vom Schiedsgericht auf Ersuchen einer Streitpartei verlängert werden.\n4) Ist ein Schiedsgericht der Ansicht, es könne eine Frist, die ihm von diesem Kapitel auferlegt wird, nicht einhalten, so setzt es die Streitparteien schriftlich davon in Kenntnis und gibt eine Schätzung der zusätzlich erforderlichen Zeit ab. Die zusätzlich erforderliche Zeit sollte 30 Tage nicht überschreiten.\n5) Die Schiedskosten werden von den Streitparteien zu gleichen Teilen getragen. Jede Streitpartei trägt ihre eigenen Gerichtskosten sowie die anderen im Zusammenhang mit dem Schiedsverfahren entstandenen Kosten selbst.\nKapitel 10\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art101",
      "chapter": "Schlussbestimmungen",
      "section": "101",
      "title": "Art. 101 Änderungen",
      "content": "1) Dieses Abkommen kann von den Vertragsparteien im gegenseitigen Einvernehmen geändert werden.\n2) Durch den Gemischten Ausschuss empfohlene Änderungen dieses Abkommens werden den Vertragsparteien zur Ratifikation, Annahme oder Genehmigung in Übereinstimmung mit ihren jeweiligen Rechtsbestimmungen unterbreitet. Der Änderungstext und die Ratifikations-, Annahme- oder Genehmigungsurkunden werden beim Depositar hinterlegt.\n3) Änderungen dieses Abkommens treten am ersten Tag des dritten Monats nach dem Zeitpunkt, zu dem mindestens ein EFTA-Staat und die Türkei ihre Ratifikations-, Annahme- oder Genehmigungsurkunde beim Depositar hinterlegt haben, für die Türkei und diesen EFTA-Staat in Kraft. Für einen anderen EFTA-Staat, der seine Ratifikations-, Annahme- oder Genehmigungsurkunde nach dem Zeitpunkt hinterlegt, zu dem mindestens ein EFTA-Staat und die Türkei ihre Ratifikations-, Annahme- oder Genehmigungsurkunde hinterlegt haben, tritt die Änderung am ersten Tag des dritten Monats nach Hinterlegung seiner Urkunde in Kraft.\n4) Unbeschadet von Abs. 2 und 3 kann der Gemischte Ausschuss die Änderung der Anhänge und Appendizes zu diesem Abkommen beschliessen und den Zeitpunkt des Inkrafttretens solcher Beschlüsse festlegen. Hat eine Vertreterin oder ein Vertreter einer Vertragspartei im Gemischten Ausschuss einen Beschluss unter dem Vorbehalt der Erfüllung der jeweiligen Rechtsbestimmungen angenommen, so tritt der Beschluss zum Zeitpunkt in Kraft, zu dem die letzte Vertragspartei notifiziert, dass ihre innerstaatlichen Rechtsbestimmungen erfüllt sind, sofern im Beschluss selbst kein späterer Zeitpunkt genannt wird. Der Gemischte Ausschuss kann beschliessen, dass der Beschluss für diejenigen Vertragsparteien in Kraft tritt, die ihre innerstaatlichen Rechtsbestimmungen erfüllt haben, falls mindestens ein EFTA-Staat und die Türkei unter diesen Vertragsparteien sind. Der Beschlusstext wird beim Depositar hinterlegt.\n5) In Übereinstimmung mit Art. 8.1 (Gemischter Ausschuss) Abs. 5 werden Änderungen bezüglich Angelegenheiten, die ausschliesslich einen der oder mehrere EFTA-Staaten und die Türkei betreffen, nur von den betroffenen Vertragsparteien vereinbart.\n6) Erlauben es ihre jeweiligen Rechtsbestimmungen, so kann jede Vertragspartei jede Änderung vorläufig anwenden, bis sie für sie in Kraft tritt. Die vorläufige Anwendung von Änderungen wird dem Depositar notifiziert."
    },
    {
      "provision_ref": "art102",
      "chapter": "Schlussbestimmungen",
      "section": "102",
      "title": "Art. 102 Anhänge und Appendizes",
      "content": "Die Anhänge und Appendizes zu diesem Abkommen bilden feste Bestandteile dieses Abkommens."
    },
    {
      "provision_ref": "art103",
      "chapter": "Schlussbestimmungen",
      "section": "103",
      "title": "Art. 103 Beitritt",
      "content": "1) Jeder Staat, der Mitglied der EFTA wird, kann unter der Voraussetzung, dass der Gemischte Ausschuss den Beitritt gutheisst, diesem Abkommen zu den von den Vertragsparteien vereinbarten Bedingungen beitreten. Die Beitrittsurkunde wird beim Depositar hinterlegt.\n2) Für einen beitretenden Staat tritt dieses Abkommen am ersten Tag des dritten Monats nach Hinterlegung seiner Beitrittsurkunde oder der Genehmigung der Beitrittsbedingungen der bisherigen Vertragsparteien in Kraft, wobei der spätere Zeitpunkt massgebend ist."
    },
    {
      "provision_ref": "art104",
      "chapter": "Schlussbestimmungen",
      "section": "104",
      "title": "Art. 104 Rücktritt und Beendigung",
      "content": "1) Jede Vertragspartei kann durch schriftliche Notifikation an den Depositar von diesem Abkommen zurücktreten. Der Rücktritt wird sechs Monate nach dem Zeitpunkt wirksam, zu dem der Depositar die Notifikation erhalten hat.\n2) Tritt die Türkei zurück, so erlischt dieses Abkommen, wenn der Rücktritt Wirkung erlangt.\n3) Jeder EFTA-Staat, der vom Übereinkommen zur Errichtung der Europäischen Freihandelsassoziation zurücktritt, hört am Tag, an dem der Rücktritt Wirkung erlangt, ipso facto auf, Vertragspartei dieses Abkommens zu sein."
    },
    {
      "provision_ref": "art105",
      "chapter": "Schlussbestimmungen",
      "section": "105",
      "title": "Art. 105 Inkrafttreten",
      "content": "1) Dieses Abkommen unterliegt der Ratifikation, Annahme oder Genehmigung in Übereinstimmung mit den jeweiligen Rechtsbestimmungen der Vertragsparteien. Die Ratifikations-, Annahme- oder Genehmigungsurkunden werden beim Depositar hinterlegt.\n2) Dieses Abkommen tritt am ersten Tag des dritten Monats nach dem Zeitpunkt, zu dem mindestens ein EFTA-Staat und die Türkei ihre Ratifikations-, Annahme- oder Genehmigungsurkunde beim Depositar hinterlegt haben, für die Türkei und diesen EFTA-Staat in Kraft.\n3) Für einen anderen EFTA-Staat, der seine Ratifikations-, Annahme- oder Genehmigungsurkunde nach dem Zeitpunkt hinterlegt, zu dem mindestens ein EFTA-Staat und die Türkei ihre Ratifikations-, Annahme- oder Genehmigungsurkunde hinterlegt haben, tritt dieses Abkommen am ersten Tag des dritten Monats nach Hinterlegung seiner Urkunde in Kraft.\n4) Bei Inkrafttreten dieses Abkommens zwischen einem EFTA-Staat und der Türkei ersetzt dieses Abkommen das Abkommen zwischen den EFTA-Staaten und der Türkei vom 10. Dezember 1991, seine festen Bestandteile sowie die Beschlüsse des Gemischten Ausschusses in Bezug auf diese Vertragsparteien.\n5) Vorbehältlich ihrer innerstaatlichen Rechtsbestimmungen kann eine Vertragspartei dieses Abkommen vorläufig anwenden. Die vorläufige Anwendung dieses Abkommens wird dem Depositar notifiziert."
    },
    {
      "provision_ref": "art106",
      "chapter": "Schlussbestimmungen",
      "section": "106",
      "title": "Art. 106 Depositar",
      "content": "Die Regierung von Norwegen handelt als Depositar.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichnenden dieses Abkommen unterschrieben.\nGeschehen zu Sau&eth;&aacute;rkr&oacute;kur, am 25. Juni 2018, in einer englischen Urschrift, die beim Depositar hinterlegt wird, der allen Vertragsparteien beglaubigte Abschriften übermittelt.\n(Es folgen die Unterschriften)\nListe der Anhänge\nAnnex I\nReferred to in Article 2.3 - Rules of Origin and Methods of Administrative Cooperation\nAnnex II\nReferred to in Article 2.1 - Product not covered by the Agreement\nAnnex III\nReferred to in Article 2.1 - Processed Agricultural Products\nAnnex IV\nReferred to in Article 2.1 - Fish, Fisheries Products and Other Marine Products\nAnnex V\nReferred to in Article 2.12 - Mutual Recognition of Results of Conformity Assessment of Products\nAnnex VI\nReferred to in Article 2.13 - Trade Facilitation\nAnnex VII\nReferred to in Article 2.14 - Mutual Administrative Assistance in Customs Matters\nAnnex VIII\nReferred to in Article 2.15 - Mandate of the Sub-Committee on Customs Matters\nAnnex IX\nReferred to in Article 3.3 - List of MFN Exemptions\nAppendix 1 to Annex IX\nIceland\nAppendix 2 to Annex IX\nLiechtenstein\nAppendix 3 to Annex IX\nNorway\nAppendix 4 to Annex IX\nSwitzerland\nAppendix 5 to Annex IX\nTurkey\nAnnex X\nReferred to in Article 3.21 - Recognition of Qualifications of Services Suppliers\nAnnex XI\nReferred to in Article 3.21 - Movement of Natural Persons\nAnnex XII\nReferred to in Article 3.18 - Schedules of Specific Commitments\nAppendix 1 to Annex XII\nIceland\nAppendix 2 to Annex XII\nLiechtenstein\nAppendix 3 to Annex XII\nNorway\nAppendix 4 to Annex XII\nSwitzerland\nAppendix 5 to Annex XII\nTurkey\nAnnex XIII\nReferred to in Article 3.21 - Electronic Commerce\nAnnex XIV\nReferred to in Article 3.21 - Telecommunications Services\nAnnex XV\nReferred to in Article 3.21 - Co-Productions\nAnnex XVI\nReferred to in Article 3.21 - Financial Services\nAnnex XVII\nReferred to in Article 3.21 - Health Services\nAnnex XVIII\nReferred to in Article 3.21 - Tourism and Travel Services\nAnnex XIX\nReferred to in Article 3.21 - International Road Transport and Logistics Services\nAnnex XX\nReferred to in Article 4 - Protection of Intellectual Property\nAnnex XXI\nReferred to in Article 8.1 - Rules of Procedure of the EFTA-Turkey Joint Committee\n1\nÜbersetzung des englischen Originaltextes.\n2\nBericht und Antrag der Regierung Nr. 6/2019\n3\nDie Schweiz wendet Zölle auf Grundlage von Gewicht und Menge anstatt Wertzölle an.\n4\nEs herrscht Einvernehmen darüber, dass Konsultationen nach diesem Absatz die Rechte und Pflichten der Vertragsparteien nach Kapitel 9 (Streitbeilegung) oder nach der WTO-Vereinbarung über Regeln und Verfahren für die Streitbeilegung unberührt lassen.\n5\nEs herrscht Einvernehmen darüber, dass Konsultationen nach diesem Absatz die Rechte und Pflichten der Vertragsparteien nach Kapitel 9 (Streitbeilegung) oder nach der WTO-Vereinbarung über Regeln und Verfahren für die Streitbeilegung unberührt lassen.\n6\nWird eine Dienstleistung nicht unmittelbar von einer juristischen Person, sondern durch andere Formen der gewerblichen Niederlassung wie eine Zweigstelle oder eine Vertretung erbracht oder soll durch diese erbracht werden, so erhält der Dienstleistungserbringer (d. h. die juristische Person) durch eine solche gewerbliche Niederlassung dennoch die Behandlung, die den Dienstleistungserbringern im Rahmen dieses Kapitels gewährt wird. Eine solche Behandlung wird auf die gewerbliche Niederlassung ausgeweitet, durch die die Dienstleistung erbracht wird oder erbracht werden soll; sie braucht sonstigen Betriebsteilen des Dienstleistungserbringers, die ausserhalb des Hoheitsgebietes ansässig sind, in dem die Dienstleistung erbracht wird oder erbracht werden soll, nicht gewährt zu werden.\n7\nGeht eine Vertragspartei eine Marktzugangsverpflichtung in Bezug auf die Erbringung einer Dienstleistung durch die Erbringungsart gemäss Art. 3.2 (Begriffsbestimmungen) Bst. a) i) ein und stellt der grenzüberschreitende Kapitalverkehr einen wesentlichen Teil der Dienstleistung selbst dar, so wird diese Vertragspartei hiermit verpflichtet, diesen Kapitalverkehr zuzulassen. Geht eine Vertragspartei eine Marktzugangsverpflichtung in Bezug auf die Erbringung einer Dienstleistung durch die Erbringungsart gemäss Art. 3.2 (Begriffsbestimmungen) Bst. a) iii) ein, so wird diese Vertragspartei hiermit verpflichtet, entsprechende Vermögensübertragungen in ihr Hoheitsgebiet zuzulassen.\n8\nDieser Buchstabe erfasst nicht Massnahmen einer Vertragspartei, die Produktionsmittel für die Erbringung von Dienstleistungen beschränken.\n9\nDie nach diesem Artikel übernommenen besonderen Verpflichtungen sind nicht dahingehend auszulegen, dass eine Vertragspartei Ausgleich für etwaige natürliche Wettbewerbsnachteile gewähren muss, die sich daraus ergeben, dass die betreffenden Dienstleistungen oder Dienstleistungserbringer aus dem Ausland stammen.\n10\nDer Begriff \"entsprechende internationale Organisationen\" bezieht sich auf internationale Gremien, denen die entsprechenden Organe zumindest aller Vertragsparteien angehören können.\n11\nAllein die Tatsache, dass für natürliche Personen ein Visum gefordert wird, wird nicht als Zunichtemachen oder Schmälern von aufgrund von einer spezifischen Verpflichtung gewährten Vorteilen betrachtet.\n12\nEs herrscht Einvernehmen darüber, dass Konsultationen nach Abs. 1 die Rechte und Pflichten der Vertragsparteien nach Kapitel 9 (Streitbeilegung) oder nach der WTO-Vereinbarung über Regeln und Verfahren für die Streitbeilegung unberührt lassen.\n13\nDie Ausnahmeregelung in Bezug auf die öffentliche Ordnung kann nur in Anspruch genommen werden, wenn eine tatsächliche, ausreichend schwerwiegende Bedrohung eines Grundwertes der Gesellschaft vorliegt.\n14\nMassnahmen, die auf eine gerechte oder tatsächlich wirksame Festsetzung oder Erhebung direkter Steuern abzielen, umfassen Massnahmen einer Vertragspartei im Rahmen ihres Steuersystems, die:\na)für gebietsfremde Dienstleistungserbringer in Anerkennung der Tatsache gelten, dass sich die Steuerpflicht Gebietsfremder nach den Besteuerungsgrundlagen richtet, die im Hoheitsgebiet der Vertragspartei ihren Ursprung haben oder dort gelegen sind; oder\nb)die für Gebietsfremde gelten, um die Festsetzung oder Erhebung von Steuern im Hoheitsgebiet der Vertragspartei zu gewährleisten; oder\nc)für Gebietsfremde oder Gebietsansässige gelten, um Steuervermeidung oder -hinterziehung zu verhindern, einschliesslich Massnahmen, die die Einhaltung der Rechtsvorschriften gewährleisten; oder\nd)für Dienstleistungsnutzer gelten, die in dem oder von dem Hoheitsgebiet einer anderen Vertragspartei aus erbracht werden, um die Besteuerung der Nutzer oder die Erhebung von Steuern aus Quellen im Hoheitsgebiet der Vertragspartei zu gewährleisten; oder\ne)unterscheiden zwischen Dienstleistungserbringern, die hinsichtlich weltweiter Besteuerungsgrundlagen der Steuer unterliegen, und anderen Dienstleistungserbringern, in Anerkennung des Unterschiedes in der Art der Steuerbemessungsgrundlage zwischen den beiden; oder\nf)dazu dienen, Einkommen, Gewinn, Wertzuwachs, Verlust, Abzüge oder anrechenbare Beträge in Bezug auf gebietsansässige Personen oder Niederlassungen oder verbundene Personen oder Niederlassungen derselben Person zu ermitteln, zuzuordnen oder aufzuteilen, um die Steuerbemessungsgrundlage der Vertragspartei zu sichern. Die steuerlichen Bestimmungen oder Begriffe in Bst. d und in dieser Fussnote werden in Übereinstimmung mit den steuerlichen Definitionen und Begriffen der innerstaatlichen Gesetze und Regelungen oder gleichwertigen oder ähnlichen Definitionen und Begriffen der Vertragspartei, die die Massnahme trifft, ausgelegt.\n15\nWird in diesem Kapitel auf Arbeit Bezug genommen, so schliesst dies die Themen ein, die für die in der IAO vereinbarten Agenda für menschenwürdige Arbeit massgebend sind.\n16\nDie Anhänge zum Abkommen werden nicht im Liechtensteinischen Landesgesetzblatt veröffentlicht und sind nur in englischer Originalsprache verfügbar. Sie sind auf der Internetseite des EFTA-Sekretariats verfügbar:\nwww.efta.int\n> Global Trade Relations > Free Trade Agreements > Turkey (sollte richtigerweise lauten: https://www.efta.int/trade-relations/free-trade-network/turkiye) ."
    }
  ],
  "definitions": []
}
