{
  "id": "li-konso-2007194000",
  "type": "statute",
  "title": "Gesetz vom 23. Mai 2007 über die Abgeltung von Leistungen der privatrechtlichen Arbeitnehmer-, Berufs-, Gewerbe- und Wirtschaftsvereinigungen",
  "title_en": "",
  "short_name": "LGBl 2007.194",
  "status": "in_force",
  "issued_date": "2007-05-23",
  "in_force_date": "2007-05-23",
  "url": "https://www.gesetze.li/konso/2007194000",
  "description": "Gesetz vom 23. Mai 2007 über die Abgeltung von Leistungen der privatrechtlichen Arbeitnehmer-, Berufs-, Gewerbe- und Wirtschaftsvereinigungen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand und Bezeichnungen",
      "content": "1) Dieses Gesetz regelt:\na) die Voraussetzungen für den Abschluss von Leistungsvereinbarungen zwischen dem Land Liechtenstein und privatrechtlichen Arbeitnehmer-, Berufs-, Gewerbe- und Wirtschaftsvereinigungen (Vereinigungen);\nb) die Unterstützung von Arbeitnehmervereinigungen;\nc) die Abgeltung von Kosten für Gesamtarbeitsverträge.\n2) Unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Leistungsvereinbarungen mit Vereinigungen",
      "content": "1) Die Regierung kann auf Antrag mit Vereinigungen, die nach § 1173a Art. 101 ff. ABGB tariffähig sind, Leistungsvereinbarungen abschliessen, wenn diese:\na) mindestens einen Drittel der in Vereinigungen Organisierten einer Berufssparte oder eines Wirtschaftszweiges vertreten; und\nb) sich freiwillig den Rechnungs- und Offenlegungsvorschriften nach Art. 1045 ff. PGR unterwerfen und ihre Statuten veröffentlichen.\nDie entsprechenden Nachweise sind von der jeweiligen Vereinigung zu erbringen.\n2) Leistungsvereinbarungen können auch mit oder für organisatorisch und rechtlich von einer berechtigten Vereinigung im Sinne von Abs. 1 ausgegliederten Organisation abgeschlossen werden, wenn diese der Vereinigung vollständig zugerechnet werden kann.\n3) Leistungsvereinbarungen können abgeschlossen werden, sofern:\na) die entsprechenden Leistungen ohne sie nicht ausreichend und nicht in guter Qualität angeboten würden; und\nb) ein öffentliches Interesse vorliegt.\n4) Gegenstand von Leistungsvereinbarungen können insbesondere sein:\na) die Mitwirkung beim Vollzug von gesetzlichen Bestimmungen;\nb) die Organisation und Durchführung von staatlichen Eignungsprüfungen sowie entsprechender Vorbereitungskurse;\nc) die Organisation und Durchführung von Projekten und Massnahmen der berufsorientierten Weiterbildung;\nd) die Unterstützung von Projekten im Interesse des Wirtschaftsstandorts Liechtenstein;\ne) die Ausfertigung von Berichten zu Fragen und Themen der wirtschaftlichen Lage und Entwicklung eines Wirtschaftszweiges oder einer spezifischen Berufssparte.\n5) Das Land kann im Rahmen von Leistungsvereinbarungen und im Umfang der im Voranschlag vorgesehenen Mittel für Leistungen nach Abs. 4 Beiträge an Vereinigungen ausrichten.\n6) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Interessenvertretung durch Arbeitnehmervereinigungen",
      "content": "1) Das Land kann im Rahmen des Voranschlages den von der Regierung anerkannten Arbeitnehmervereinigungen für ihre Interessenvertretung einen Unterstützungsbeitrag leisten.\n2) Arbeitnehmervereinigungen werden anerkannt, wenn sie:\na) tariffähig sind;\nb) parteipolitisch unabhängig, der verfassungsmässigen Grundordnung verpflichtet und nicht diskriminierend für Arbeitnehmer offen sind;\nc) mindestens 1 000 Arbeitnehmer vertreten;\nd) sich in ihrem Zweck zur Mitarbeit in Gesetzgebung und sozialpolitischen Belangen verpflichten und den sozialen Frieden anstreben;\ne) bereit sind, gesetzliche Verpflichtungen der Arbeitnehmervertretungen zu übernehmen;\nf) sich freiwillig den Rechnungs- und Offenlegungsvorschriften nach Art. 1045 ff. PGR unterwerfen und ihre Statuten veröffentlichen.\n3) Die entsprechenden Nachweise nach Abs. 2 sind von der jeweiligen Vereinigung zu erbringen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Abgeltung von Kosten für Gesamtarbeitsverträge",
      "content": "1) Ungeachtet der Art. 2 und 3 kann das Land in den ersten fünf Jahren nach Inkrafttreten dieses Gesetzes auf Antrag im Rahmen des Voranschlags einen Beitrag in der Höhe von bis zur Hälfte der notwendigen und nachgewiesenen Kosten für die Vorbereitung, Aushandlung und Durchführung von Gesamtarbeitsverträgen an Vereinigungen im Sinne dieses Gesetzes ausrichten.\n2) Die Regierung kann mit Verordnung eine angemessene Pauschale für die Abgeltung von Kosten je abgeschlossenen Gesamtarbeitsvertrag festlegen; in diesem Fall gilt die Notwendigkeit im Sinne von Abs. 1 als nachgewiesen.\n3) Bei der Ausrichtung der Beiträge nach Abs. 1 und 2 wird auch auf die Leistungsfähigkeit der Vereinigungen Bedacht genommen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Durchführungsverordnung",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef"
    }
  ],
  "definitions": []
}
