{
  "id": "li-konso-2001185000",
  "type": "statute",
  "title": "Kundmachung vom 4. Dezember 2001 des Beschlusses Nr. 105/2001 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2001.185",
  "status": "in_force",
  "issued_date": "2001-12-04",
  "in_force_date": "2001-12-04",
  "url": "https://www.gesetze.li/konso/2001185000",
  "description": "Kundmachung vom 4. Dezember 2001 des Beschlusses Nr. 105/2001 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang II Kapitel XII des Abkommens werden nach Nummer 54y (Richtlinie 1999/3/EG des Europäischen Parlaments und des Rates) folgende Nummern eingefügt:\n\"54z. 394 L 0035: Richtlinie 94/35/EG des Europäischen Parlaments und des Rates vom 30. Juni 1994 über Süssungsmittel, die in Lebensmitteln verwendet werden dürfen ( ABl. L 237 vom 10.9.1994, S. 3 ), berichtigt in ABl. L 265 vom 30.9.1998, S. 35 .\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:\n\"Die Gemeinschaftsvorschriften über E 952 Cyclamat treten für Norwegen am Tag des Inkrafttretens der nächsten E 952 Cyclamat betreffenden Änderung der Richtlinie 94/35/EG des Europäischen Parlaments und des Rates vom 30. Juni 1994 über Süssungsmittel, die in Lebensmitteln verwendet werden dürfen, in Kraft.\"\n54za. 394 L 0036: Richtlinie 94/36/EG des Europäischen Parlaments und des Rates vom 30. Juni 1994 über Farbstoffe, die in Lebensmitteln verwendet werden dürfen ( ABl. L 237 vom 10.9.1994, S. 13 ), berichtigt in ABl. L 259 vom 7.10.1994, S. 33 und ABl. L 252 vom 4.10.1996, S. 23 .\n54zb. 395 L 0002: Richtlinie Nr. 95/2/EG des Europäischen Parlaments und des Rates vom 20. Februar 1995 über andere Lebensmittelzusatzstoffe als Farbstoffe und Süssungsmittel ( ABl. L 61 vom 18.3.1995, S. 1 ), berichtigt in ABl. L 248 vom 14.10.1995, S. 60 .\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "In Anhang II Kapitel XII des Abkommens werden die Nummern 2, 5, 8 und 33 gestrichen."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Der Wortlaut der Richtlinie 94/35/EG des Europäischen Parlaments und des Rates, berichtigt in ABl. L 265 vom 30.9.1998, S. 35 , der Richtlinie 94/36/EG des Europäischen Parlaments und des Rates, berichtigt in ABl. L 259 vom 7.10.1994, S. 33 und ABl. L 252 vom 4.10.1996, S. 23 , und der Richtlinie Nr. 95/2/EG des Europäischen Parlaments und des Rates, berichtigt in ABl. L 248 vom 14.10.1995, S. 60 , in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Gemeinschaften veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss tritt am 27. Oktober 2001 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 26. Oktober 2001.\n(Es folgen die Unterschriften)\n1\nABl. L 238 vom 6.9.2001, S. 8 .\n2\nABl. L 237 vom 10.9.1994, S. 3 .\n3\nABl. L 237 vom 10.9.1994, S. 13 .\n4\nABl. L 61 vom 18.3.1995, S. 1 .\n5\nABl. L 12 vom 27.1.1964, S. 161 .\n6\nABl. L 157 vom 18.7.1970, S. 31 .\n7\nABl. L 189 vom 12.7.1974, S. 1 .\n8\nABl. L 255 vom 15.9.1983, S. 1 .\n9\nEin Bestehen verfassungsrechtlicher Anforderungen wurde nicht mitgeteilt."
    }
  ],
  "definitions": []
}
