{
  "id": "li-konso-1905001000",
  "type": "statute",
  "title": "Verordnung vom 19. Juli 1905 betreffend die Sammlung milder Gaben im Fürstentum Liechtenstein",
  "title_en": "",
  "short_name": "LGBl 1905.001",
  "status": "in_force",
  "issued_date": "1905-07-19",
  "in_force_date": "1905-07-19",
  "url": "https://www.gesetze.li/konso/1905001000",
  "description": "Verordnung vom 19. Juli 1905 betreffend die Sammlung milder Gaben im Fürstentum Liechtenstein",
  "provisions": [
    {
      "provision_ref": "par1",
      "section": "1",
      "title": "§ 1",
      "content": "Die Sammlung milder Gaben von Haus zu Haus erfordert eine ausdrückliche Bewilligung der Fürstlichen Regierung."
    },
    {
      "provision_ref": "par2",
      "section": "2",
      "title": "§ 2",
      "content": "Derartige Sammlungen dürfen nur durch hiefür amtlich zugelassene und gehörig legitimierte Personen vorgenommen werden."
    },
    {
      "provision_ref": "par3",
      "section": "3",
      "title": "§ 3",
      "content": "Jede von der Fürstlichen Regierung erteilte Sammlungsbewilligung wird schriftlich ausgefertigt; sie enthält die näheren Bestimmungen, unter welchen gesammelt werden darf und ist von den Sammlern den Ortsvorständen jener Gemeinden, in deren Gebiete die Sammlung vorgenommen werden soll, jedesmal vorher zu Vidierung vorzulegen; sie muss bei Vornahme der Sammlung stets mitgeführt werden und ist den Parteien, bei welchen die Sammler vorsprechen, jeweilig vorzuweisen, ebenso auch den Kontrollierenden Polizeiorganen über Verlangen vorzuzeigen."
    },
    {
      "provision_ref": "par4",
      "section": "4",
      "title": "§ 4",
      "content": "1) Die Sammler haben sich bei Vornahme der Sammlung jeder Zudringlichkeit oder sonstigen Ungehörigkeit zu enthalten.\n2) Bei wahrgenommenen Missbräuchen oder Ordnungswidrigkeiten der Sammler haben die innerhalb ihres Wirkungskreises zur Überwachung derselben berufenen Ortsvorsteher und Polizeiorgane die Verpflichtung, ihnen die Sammlungsbewilligung abzunehmen und über den Vorfall unverweilt an die Fürstliche Regierung zu berichten.\n3) Durch die Abnahme der Sammlungsbewilligung erlischt bis auf weitere Entscheidung der Fürstlichen Regierung für die Sammler die Befugnis zur Fortsetzung der Sammlung."
    },
    {
      "provision_ref": "par5",
      "section": "5",
      "title": "§ 5",
      "content": "Persönliche Sammlungsbewilligungen an verunglückte Individuen werden grundsätzlich nie erteilt; die Veranstaltung derartiger Sammlungen kann nur Gemeinden oder Seelsorgern über Einschreiten bewilligt werden."
    },
    {
      "provision_ref": "par6",
      "section": "6",
      "title": "§ 6",
      "content": "Allen öffentlichen Organen ist es untersagt, an Verunglückte irgendwelche zur Sammlung milder Gaben dienliche Bestätigungen über Armut, Unglücksfälle und dergleichen zu verabfolgen."
    },
    {
      "provision_ref": "par7",
      "section": "7",
      "title": "§ 7",
      "content": "Zu Sammlungen, welche innerhalb der Kirche für kirchliche Zwecke vorgenommen werden, ist eine Bewilligung der Fürstlichen Regierung nicht erforderlich; ebensowenig fallen Sammlungen, die von einem hierlands behördlich genehmigten Vereine eingeleitet werden, unter die Bestimmungen dieser Verordnung, wenn die Sammlungen ausschliesslich für den statutenmässigen Vereinszweck und unter Beschränkung auf die Mitglieder des betreffenden Vereins vorgenommen werden."
    },
    {
      "provision_ref": "par8",
      "section": "8",
      "title": "§ 8",
      "content": "Soweit die PP. Kapuziner in jenen Gemeinden, in welchen sie seelsorgliche Aushilfe leisten, nach bisheriger Übung jährlich einmal mit Ermächtigung des zuständigen Pfarramtes eine Sammlung milder Gaben für Zwecke ihres Klosters vornehmen, bedürfen sie hiezu bis auf weiteres keiner besonderen Bewilligung der Fürstlichen Regierung."
    },
    {
      "provision_ref": "par9",
      "section": "9",
      "title": "§ 9",
      "content": "Die Ortsvorstände und Polizeiorgane sind verpflichtet, die Einhaltung obiger Vorschriften zu überwachen und alle ihnen zur Kenntnis gelangten Fälle unbefugter Sammlungen milder Gaben unverweilt der Fürstlichen Regierung anzuzeigen."
    },
    {
      "provision_ref": "par10",
      "section": "10",
      "title": "§ 10",
      "content": "Übertretungen der vorstehenden Vorschriften werden unvorgreiflich der etwa eintretenden strafgerichtlichen Behandlung von der Fürstlichen Regierung an den Schuldtragenden mit einer Ordnungsbusse bis zu 40 Franken geahndet.\nVaduz, am 19. Juli 1905\nFürstliche Regierung:\nv. In der Maur m./p.\nFürstlicher Kabinettsrat\n1\n§ 10 abgeändert durch LGBl. 1924 Nr. 8 ."
    }
  ],
  "definitions": []
}
