{
  "id": "li-konso-1010028000",
  "type": "statute",
  "title": "Hofkanzleidekret vom 21. November 1839 JGS. Nr. 389, zu § 268 ABGB",
  "title_en": "",
  "short_name": "LGBl 1010.028",
  "status": "in_force",
  "issued_date": "1839-11-21",
  "in_force_date": "1839-11-21",
  "url": "https://www.gesetze.li/konso/1010028000",
  "description": "Hofkanzleidekret vom 21. November 1839 JGS. Nr. 389, zu § 268 ABGB",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "JGS. Nr. 389, zu § 268 ABGB",
      "section": "1",
      "title": "Abs. 1",
      "content": "Aus Anlass einer hierorts vorgekommenen Anfrage, ob Findelkinder, welche zu einem Vermögen gelangen, von Amts wegen aus der Findelanstalt zu entlassen seien, und ob dieselben die für sie von der Anstalt gemachten Ausgaben dem Fonde zu ersetzen haben, wird der Landesstelle mit Beziehung auf das Dekret der obersten Justizstelle vom 17. August 1822, Nr. 1888 der Justizgesetzsammlung, zur künftigen Darnachachtung in vorkommenden Fällen bedeutet, dass Findelkinder, welchen auf was immer für einem Wege ein unbewegliches oder bedeutendes bewegliches Vermögen zufällt, keineswegs von Amts wegen aus der Findelanstalt zu entlassen seien, sondern dass die Bestimmung über ihr ferneres Bleiben in der Anstalt oder ihren Austritt aus derselben dem von den Gerichten zu bestellenden Vormunde und der Obervormundschaftsbehörde zukommt."
    },
    {
      "provision_ref": "abs2",
      "chapter": "JGS. Nr. 389, zu § 268 ABGB",
      "section": "2",
      "title": "Abs. 2",
      "content": "Was den Ersatz der für solche Findlinge von der Anstalt gehabten Auslagen betrifft, so hat der Fonds hierauf vollgültigen Anspruch, jedoch ist von der Summe des Kostenaufwandes der bei der Aufnahme entrichtete Taxbetrag in Abzug zu bringen.\n1\nDieser Erlass wurde im Amtlichen Sammelwerk (ASW), gestützt auf das Gesetz vom 5. Oktober 1967 über die Bereinigung der vor dem 1. Januar 1863 erlassenen Rechtsvorschriften, LGBl. 1967 Nr. 34 , publiziert."
    }
  ],
  "definitions": []
}
