{
  "id": "li-konso-2009109000",
  "type": "statute",
  "title": "Kundmachung vom 17. März 2009 des Beschlusses Nr. 125/2007 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2009.109",
  "status": "in_force",
  "issued_date": "2009-03-17",
  "in_force_date": "2009-03-17",
  "url": "https://www.gesetze.li/konso/2009109000",
  "description": "Kundmachung vom 17. März 2009 des Beschlusses Nr. 125/2007 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang XX des Abkommens wird wie folgt geändert:\n1. Nach Nummer 13c (Entscheidung 92/446/EWG der Kommission) wird folgende Nummer eingefügt:\n\"13ca. 32000 L 0060: Richtlinie 2000/60/EG des Europäischen Parlaments und des Rates vom 23. Oktober 2000 zur Schaffung eines Ordnungsrahmens für Massnahmen der Gemeinschaft im Bereich der Wasserpolitik ( ABl. L 327 vom 22.12.2000, S. 1 ).\nDie Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Unbeschadet zukünftiger Massnahmen des Gemeinsamen EWR-Ausschusses ist festzuhalten, dass die folgenden Rechtsakte der Gemeinschaft nicht in das EWR-Abkommen aufgenommen werden:\ni) Richtlinie 76/160/EWG des Rates vom 8. Dezember 1975 über die Qualität der Badegewässer (Badegewässer-Richtlinie)\nii) Richtlinie 79/409/EWG des Rates vom 2. April 1997 über die Erhaltung der wildlebenden Vogelarten (Vogelschutz-Richtlinie)\niii) Richtlinie 92/43/EWG des Rates vom 21. Mai 1992 zur Erhaltung der natürlichen Lebensräume sowie der wildlebenden Tiere und Pflanzen (Habitat-Richtlinie)\niv) Richtlinie 79/923/EWG des Rates vom 30. Oktober 1979 über die Qualitätsforderungen an Muschelgewässer\nv) Richtlinie 78/659/EWG des Rates vom 18. Juli 1978 über die Qualität von Süsswasser, das schutz- oder verbesserungsbedürftig ist, um das Leben von Fischen zu erhalten\nvi) Entscheidung 77/795/EWG des Rates vom 12. Dezember 1977 zur Einführung eines gemeinsamen Verfahrens zum Informationsaustausch über die Qualität des Oberflächensüsswassers in der Gemeinschaft.\nb) Die in Art. 4 Abs. 1 Bst. a Ziffer ii und Ziffer iii, Art. 4 Abs. 1 Bst. b Ziffer ii, Art. 4 Abs. 1 Bst. c, Art. 5 Abs. 1 und Art. 5 Abs. 2, Art. 6 Abs. 1, Art. 8 Abs. 2, Art. 10 Abs. 2, Art. 11 Abs. 7 und Abs. 8, Art. 13 Abs. 6 und Art. 13 Abs. 7 sowie Art. 17 Abs. 4 der Richtlinie genannten Fristen, die mit dem Inkrafttreten der Richtlinie beginnen, gelten ab dem Zeitpunkt des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 125/2007 vom 28. September 2007, mit dem diese Richtlinie in das Abkommen aufgenommen wird.\nIm Einklang mit Abs. 11 des Protokolls 1 über horizontale Anpassungen gilt jede Bezugnahme auf die in Art. 24 genannte Frist als Bezugnahme auf das Datum des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 125/2007 vom 28. September 2007, mit dem diese Richtlinie in das Abkommen aufgenommen wird.\"\n2. Der Wortlaut der Nummern 3 (Richtlinie 75/440/EWG des Rates) und 5 (Richtlinie 79/869/EWG des Rates) wird mit Wirkung vom 22. Dezember 2007 gestrichen.\n3. Der Wortlaut von Nummer 6 (Richtlinie 80/68/EWG des Rates) wird mit Wirkung vom 22. Dezember 2013 gestrichen."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 2000/60/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 29. September 2007 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 28. September 2007.\n(Es folgen die Unterschriften)\nGemeinsame Erklärung zum Beschluss Nr. 125/2007 zur Aufnahme der Richtlinie 2000/60/EG des Europäischen Parlaments und des Rates in das Abkommen\n\"Die Vertragsparteien erkennen an, dass die Gewässer in Europa unterschiedlichen anthropogenen Belastungen und Auswirkungen ausgesetzt sind. Daher können die Massnahmen, die zur Erreichung der Umweltziele der Richtlinie ergriffen werden, von Region zu Region unterschiedlich sein. Die Wasserrahmenrichtlinie trägt diesen Unterschieden Rechnung. Sie ermöglicht den für die Umsetzung der Richtlinie verantwortlichen Behörden, Massnahmen zu treffen, die den Belastungen und Auswirkungen in ihrem Gebiet angemessen sind und zur Verwirklichung der Umweltziele beitragen.\"\n1\nBericht und Antrag der Regierung Nr. 2/2008\n2\nLR 170.50\n3\nABl. L 328 vom 13.12.2007, S. 42 .\n4\nABl. L 327 vom 22.12.2000, S. 1 .\n5\nABl. L 194 vom 25.7.1975, S. 26 .\n6\nABl. L 271 vom 29.10.1979, S. 44 .\n7\nABl. L 20 vom 26.1.1980, S. 43 .\n8\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
