{
  "id": "li-konso-1986065001",
  "type": "statute",
  "title": "Madrider Abkommen über die internationale Registrierung von Fabrik- oder Handelsmarken, revidiert in Nizza am 15. Juni 1957",
  "title_en": "",
  "short_name": "LGBl 1986.065",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1986065001",
  "description": "Madrider Abkommen über die internationale Registrierung von Fabrik- oder Handelsmarken, revidiert in Nizza am 15. Juni 1957",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Die Länder, auf die dieses Abkommen Anwendung findet, bilden einen besonderen Verband für die internationale Registrierung von Marken.\n2) Die Angehörigen eines jeden der vertragschliessenden Länder können sich in allen übrigen diesem Abkommen angehörenden Ländern den Schutz ihrer im Ursprungsland für Waren oder Dienstleistungen eingetragenen Marken dadurch sichern, dass sie diese Marken durch Vermittlung der Behörde des Ursprungslandes beim Internationalen Büro zum Schutz des gewerblichen Eigentums hinterlegen.\n3) Als Ursprungsland wird das Land des besonderen Verbandes angesehen, in dem der Hinterleger eine tatsächliche und nicht nur zum Schein bestehende gewerbliche oder Handelsniederlassung hat; wenn er eine solche Niederlassung in einem Land des besonderen Verbandes nicht hat, das Land des besonderen Verbandes, in dem er seinen Wohnsitz hat; wenn er keinen Wohnsitz innerhalb des besonderen Verbandes hat, das Land seiner Staatsangehörigkeit, sofern er Angehöriger eines Landes des besonderen Verbandes ist."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Den Angehörigen der vertragschliessenden Länder sind gleichgestellt die Angehörigen der diesem Abkommen nicht beigetretenen Länder, die im Gebiet des durch dieses Abkommen gebildeten besonderen Verbandes den durch Art. 3 der Pariser Verbandsübereinkunft zum Schutz des gewerblichen Eigentums festgesetzten Bedingungen genügen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Jedes Gesuch um internationale Registrierung ist auf dem von der Ausführungsordnung vorgeschriebenen Formular einzureichen; die Behörde des Ursprungslandes der Marke bescheinigt, dass die Angaben in diesem Gesuch denen des nationalen Registers entsprechen, und gibt die Daten und Nummern der Hinterlegung und der Eintragung der Marke im Ursprungsland sowie das Datum des Gesuchs um internationale Registrierung an.\n2) Der Hinterleger hat die Waren oder Dienstleistungen, für die der Schutz der Marke beansprucht wird, anzugeben sowie, wenn möglich, die Klasse oder die Klassen entsprechend der Klassifikation, die durch das Abkommen von Nizza über die internationale Klassifikation von Waren und Dienstleistungen für Fabrik- oder Handelsmarken festgelegt worden ist. Macht der Hinterleger diese Angabe nicht, so ordnet das Internationale Büro die Waren oder Dienstleistungen in die entsprechenden Klassen der erwähnten Klassifikation ein. Die vom Hinterleger angegebene Einordnung unterliegt der Prüfung durch das Internationale Büro, das hierbei im Einvernehmen mit der nationalen Behörde vorgeht. Im Fall einer Meinungsverschiedenheit zwischen der nationalen Behörde und dem Internationalen Büro ist die Ansicht des letzteren massgebend.\n3) Beansprucht der Hinterleger die Farbe als unterscheidendes Merkmal seiner Marke, so ist er verpflichtet:\n1. dies ausdrücklich zu erklären und seiner Hinterlegung einen Vermerk beizufügen, der die beanspruchte Farbe oder Farbenzusammenstellung angibt;\n2. seinem Gesuch farbige Darstellungen der Marke beizulegen, die den Mitteilungen des Internationalen Büros beigefügt werden. Die Anzahl dieser Darstellungen wird durch die Ausführungsordnung bestimmt.\n4) Das Internationale Büro trägt die gemäss Art. 1 hinterlegten Marken sogleich in ein Register ein. Die Registrierung erhält das Datum des Gesuchs um internationale Registrierung im Ursprungsland, sofern das Gesuch beim Internationalen Büro innerhalb von zwei Monaten nach diesem Zeitpunkt eingegangen ist. Ist das Gesuch nicht innerhalb dieser Frist eingegangen, so trägt das Internationale Büro es mit dem Datum ein, an dem es bei ihm eingegangen ist. Das Internationale Büro zeigt diese Registrierung unverzüglich den beteiligten Behörden an. Die registrierten Marken werden in einem regelmässig erscheinenden, vom Internationalen Büro herausgegebenen Blatt unter Verwendung der in dem Registrierungsgesuch enthaltenen Angaben veröffentlicht. Hinsichtlich der Marken, die einen bildlichen Bestandteil oder eine besondere Schriftform enthalten, bestimmt die Ausführungsordnung, ob der Hinterleger einen Druckstock einzureichen hat.\n5) Um die registrierten Marken in den vertragschliessenden Ländern zur allgemeinen Kenntnis zu bringen, erhält jede Behörde vom Internationalen Büro eine Anzahl von Stücken der genannten Veröffentlichung unentgeltlich sowie eine Anzahl von Stücken zu ermässigtem Preis im Verhältnis zur Zahl der Einheiten entsprechend den Bestimmungen des Art. 13 Abs. 8 der Pariser Verbandsübereinkunft zum Schutz des gewerblichen Eigentums und zu den von der Ausführungsordnung festgesetzten Bedingungen. Diese Bekanntgabe ist in allen vertragschliessenden Ländern als vollkommen ausreichend anzusehen; eine weitere darf vom Hinterleger nicht gefordert werden."
    },
    {
      "provision_ref": "art3bis",
      "section": "3bis",
      "title": "Art. 3bis",
      "content": "1) Jedes vertragschliessende Land kann jederzeit der Regierung der Schweizerischen Eidgenossenschaft schriftlich anzeigen, dass sich der Schutz aus der internationalen Registrierung auf dieses Land nur dann erstreckt, wenn der Inhaber der Marke es ausdrücklich beantragt.\n2) Diese Anzeige wird erst sechs Monate nach dem Zeitpunkt ihrer Mitteilung durch die Regierung der Schweizerischen Eidgenossenschaft an die anderen vertragschliessenden Länder wirksam. Diese Frist gilt jedoch nicht für die Länder, die anlässlich ihrer Ratifikation oder ihres Beitritts von der im Abs. 1 eingeräumten Befugnis Gebrauch machen."
    },
    {
      "provision_ref": "art3ter",
      "section": "3ter",
      "title": "Art. 3ter",
      "content": "1) Das Gesuch um Ausdehnung des Schutzes aus der internationalen Registrierung auf ein Land, das von der durch Art. 3bis geschaffenen Befugnis Gebrauch gemacht hat, ist in dem in Art. 3 Abs. 1 vorgesehenen Gesuch besonders zu erwähnen.\n2) Das erst nach der internationalen Registrierung gestellte Gesuch um Ausdehnung des Schutzes ist durch Vermittlung der Behörde des Ursprungslandes auf einem von der Ausführungsordnung vorgeschriebenen Formular einzureichen. Das Internationale Büro trägt es sogleich in das Register ein, teilt es unverzüglich der oder den beteiligten Behörden mit und veröffentlicht es in dem regelmässig erscheinenden, von ihm herausgegebenen Blatt. Diese Ausdehnung des Schutzes wird in dem Zeitpunkt wirksam, in dem sie im internationalen Register eingetragen wird; sie verliert ihre Wirkung mit dem Erlöschen der internationalen Registrierung der Marke, auf die sie sich bezieht."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Vom Zeitpunkt der im Internationalen Büro nach den Bestimmungen der Art. 3 und 3ter vollzogenen Registrierung an ist die Marke in jedem der beteiligten vertragschliessenden Länder ebenso geschützt, wie wenn sie dort unmittelbar hinterlegt worden wäre. Die im Art. 3 vorgesehene Einordnung der Waren oder Dienstleistungen bindet die vertragschliessenden Länder nicht hinsichtlich der Beurteilung des Schutzumfanges der Marke.\n2) Jede Marke, die Gegenstand einer internationalen Registrierung gewesen ist, geniesst das durch Art. 4 der Pariser Verbandsübereinkunft zum Schutz des gewerblichen Eigentums festgelegte Prioritätsrecht, ohne dass es erforderlich ist, die unter dem Buchstaben D jenes Artikels vorgesehenen Förmlichkeiten zu erfüllen."
    },
    {
      "provision_ref": "art4bis",
      "section": "4bis",
      "title": "Art. 4bis",
      "content": "1) Ist eine in einem oder mehreren der vertragschliessenden Länder bereits hinterlegte Marke später vom Internationalen Büro auf den Namen desselben Inhabers oder seines Rechtsnachfolgers registriert worden, so ist die internationale Registrierung als an die Stelle der früheren nationalen Eintragungen getreten anzusehen, unbeschadet der durch die letzteren erworbenen Rechte.\n2) Die nationale Behörde hat auf Antrag die internationale Registrierung in ihren Registern zu vermerken."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die Behörden, denen das Internationale Büro die Registrierung einer Marke oder das gemäss Art. 3ter gestellte Gesuch um Ausdehnung des Schutzes mitteilt, sind in den Ländern, deren Gesetzgebung sie dazu ermächtigt, zu der Erklärung befugt, dass dieser Marke der Schutz in ihrem Gebiet nicht gewährt werden kann. Eine solche Schutzverweigerung ist jedoch nur unter den Bedingungen zulässig, die nach der Pariser Verbandsübereinkunft zum Schutz des gewerblichen Eigentums auf eine zur nationalen Eintragung hinterlegte Marke anwendbar wären. Der Schutz darf jedoch weder ganz noch teilweise allein deshalb verweigert werden, weil die Landesgesetzgebung die Eintragung nur für eine beschränkte Anzahl von Klassen oder für eine beschränkte Anzahl von Waren oder Dienstleistungen zulässt.\n2) Die Behörden, die von dieser Befugnis Gebrauch machen wollen, haben ihre Schutzverweigerung unter Angabe aller Gründe dem Internationalen Büro innerhalb der von ihrem Landesgesetz vorgesehenen Frist, spätestens aber vor Ablauf eines Jahres nach der internationalen Registrierung der Marke oder nach dem gemäss Art. 3ter gestellten Gesuch um Ausdehnung des Schutzes, mitzuteilen.\n3) Das Internationale Büro übermittelt unverzüglich eines der Stücke der in dieser Weise mitgeteilten Schutzverweigerungserklärung der Behörde des Ursprungslandes und dem Inhaber der Marke oder seinem Vertreter, falls dieser dem Büro von der genannten Behörde angegeben worden ist. Der Beteiligte hat dieselben Rechtsmittel, wie wenn er die Marke unmittelbar in dem Land hinterlegt hätte, in dem der Schutz verweigert wird.\n4) Das Internationale Büro hat den Beteiligten auf Antrag die Gründe der Schutzverweigerung mitzuteilen.\n5) Die Behörden, die innerhalb der genannten Höchstfrist von einem Jahr dem Internationalen Büro hinsichtlich der Registrierung einer Marke oder eines Gesuches um Ausdehnung des Schutzes keine vorläufige oder endgültige Schutzverweigerung mitgeteilt haben, verlieren hinsichtlich der betreffenden Marke die Vergünstigung der im Abs. 1 dieses Artikels vorgesehenen Befugnis.\n6) Die zuständigen Behörden dürfen eine internationale Marke nicht für ungültig erklären, ohne dem Inhaber der Marke Gelegenheit gegeben zu haben, seine Rechte rechtzeitig geltend zu machen. Die Ungültigerklärung ist dem Internationalen Büro mitzuteilen."
    },
    {
      "provision_ref": "art5bis",
      "section": "5bis",
      "title": "Art. 5bis",
      "content": "Die Belege für die Rechtmässigkeit des Gebrauchs gewisser Markenbestandteile - wie Wappen, Wappenschilder, Bildnisse, Auszeichnungen, Titel, Handels- oder Personennamen, die anders lauten als der des Hinterlegers, oder andere Inschriften ähnlicher Art, - die von den Behörden der vertragschliessenden Länder etwa angefordert werden, sind von jeder Beglaubigung sowie von jeder anderen Bestätigung als der der Behörde des Ursprungslandes befreit."
    },
    {
      "provision_ref": "art5ter",
      "section": "5ter",
      "title": "Art. 5ter",
      "content": "1) Das Internationale Büro übermittelt auf Antrag jedermann gegen eine durch die Ausführungsordnung festgesetzte Gebühr eine Abschrift der im Register eingetragenen Angaben über eine bestimmte Marke.\n2) Das internationale Büro kann gegen Entgelt auch Nachforschungen nach älteren Registrierungen internationaler Marken übernehmen.\n3) Die zur Vorlage in einem der vertragschliessenden Länder beantragten Auszüge aus dem internationalen Register sind von jeder Beglaubigung befreit."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Die Registrierung einer Marke beim Internationalen Büro erfolgt für 20 Jahre (vorbehaltlich des in Art. 8 vorgesehenen Falles, dass der Hinterleger nur einen Teil der internationalen Gebühr entrichtet hat) mit der Möglichkeit der Erneuerung unter den in Art. 7 festgesetzten Bedingungen.\n2) Mit dem Ablauf einer Frist von fünf Jahren vom Zeitpunkt der internationalen Registrierung an wird diese, vorbehaltlich der folgenden Bestimmungen, von der vorher im Ursprungsland eingetragenen nationalen Marke unabhängig.\n3) Der durch die internationale Registrierung erlangte Schutz, gleichgültig ob die Registrierung Gegenstand einer Übertragung gewesen ist oder nicht, kann, ganz oder teilweise, nicht mehr in Anspruch genommen werden, wenn innerhalb von fünf Jahren vom Zeitpunkt der internationalen Registrierung an die vorher im Ursprungsland im Sinn des Art. 1 eingetragene nationale Marke in diesem Land den gesetzlichen Schutz ganz oder teilweise nicht mehr geniesst. Das gleiche gilt, wenn dieser gesetzliche Schutz später infolge einer vor Ablauf der Frist von fünf Jahren erhobenen Klage erlischt.\n4) Wird die Marke freiwillig oder von Amtes wegen gelöscht, so ersucht die Behörde des Ursprungslandes das Internationale Büro um die Löschung der Marke, das daraufhin die Löschung vornimmt. Im Fall eines gericht1ichen Verfahrens übermittelt die genannte Behörde von Amtes wegen oder auf Verlangen des Klägers dem Internationalen Büro eine Abschrift der Klageschrift oder einer anderen die Klageerhebung nachweisenden Urkunde, ebenso eine Abschrift des rechtskräftigen Urteils. Das Büro vermerkt dies im internationalen Register."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Die Registrierung kann jederzeit für einen Zeitabschnitt von 20 Jahren, gerechnet vom Ablauf des vorhergehenden Zeitabschnitts an, durch einfache Zahlung der in Art. 8 Abs. 2 vorgesehenen Grundgebühr und gegebenenfalls der Zusatz- und Ergänzungsgebühren erneuert werden.\n2) Die Erneuerung darf gegenüber dem letzten Stand der vorhergehenden Registrierung keine Änderung enthalten.\n3) Bei der ersten nach Inkrafttreten dieses Abkommens vorgenommenen Erneuerung sind die Klassen der internationalen Klassifikation anzugeben, auf die sich die Registrierung bezieht.\n4) Sechs Monate vor Ablauf der Schutzfrist erinnert das Internationale Büro den Inhaber der Marke und seinen Vertreter durch Zusendung einer Mitteilung an den genauen Zeitpunkt dieses Ablaufs.\n5) Gegen Zahlung einer von der Ausführungsordnung festgesetzten Zuschlagsgebühr wird eine Nachfrist von sechs Monaten für die Erneuerung der internationalen Registrierung gewährt."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Die Behörde des Ursprungslandes ist befugt, nach ihrem Ermessen eine nationale Gebühr festzusetzen und zu ihren Gunsten vom Inhaber der Marke, deren internationale Registrierung oder Erneuerung beantragt wird, zu erheben.\n2) Vor der Registrierung einer Marke beim Internationalen Büro ist eine internationale Gebühr zu entrichten, die sich zusammensetzt aus:\na) einer Grundgebühr von 200 Schweizerfranken für die erste Marke und von 150 Schweizerfranken für jede weitere gleichzeitig mit der ersten hinterlegte Marke;\nb) einer Zusatzgebühr von 68 Schweizerfranken für jede die dritte Klasse übersteigende Klasse der internationalen Klassifikation, in welche die Waren oder Dienstleistungen eingeordnet werden, auf die sich die Marke bezieht;\nc) einer Ergänzungsgebühr von 68 Schweizerfranken je Land für jedes Gesuch um Ausdehnung des Schutzes gemäss Art. 3ter.\n3) Die im Abs. 2 Bst. b geregelte Zusatzgebühr kann jedoch, ohne dass sich dies auf den Zeitpunkt der Registrierung auswirkt, innerhalb einer von der Ausführungsordnung festzusetzenden Frist entrichtet werden, wenn die Zahl der Klassen der Waren oder Dienstleistungen vom Internationalen Büro festgesetzt oder bestritten worden ist. Ist bei Ablauf der genannten Frist die Zusatzgebühr nicht entrichtet oder das Verzeichnis der Waren oder Dienstleistungen vom Hinterleger nicht in dem erforderlichen Ausmass eingeschränkt worden, so gilt das Gesuch um internationale Registrierung als zurückgenommen.\n4) Der jährliche Gesamtbetrag der verschiedenen Einnahmen aus der internationalen Registrierung wird mit Ausnahme der im Abs. 2 Bst. b und c vorgesehenen Einnahmen nach Abzug der durch die Ausführung dieses Abkommens verursachten Kosten und Aufwendungen vom Internationalen Büro zu gleichen Teilen unter die diesem Abkommen angehörenden Länder verteilt. Ist ein Land bis zum Zeitpunkt des Inkrafttretens dieser Fassung des Abkommens weder der Haager noch der Londoner Fassung beigetreten, so hat es bis zum Zeitpunkt des Inkrafttretens seines Beitritts nur Anspruch auf eine Verteilung des auf der Grundlage der früheren Fassungen errechneten Einnahmenüberschusses.\n5) Die sich aus den Zusatzgebühren gemäss Abs. 2 Bst. b ergebenden Beträge werden nach Ablauf jedes Jahres unter die dieser Fassung des Abkommens angehörenden Länder im Verhältnis zur Zahl der Marken verteilt, für die während des abgelaufenen Jahres in jedem dieser Länder der Schutz beantragt worden ist. Soweit es sich um Länder mit Vorprüfung handelt, wird diese Zahl mit einem Koeffizienten vervielfacht, der in der Ausführungsordnung festgesetzt wird.\n6) Die sich aus den Ergänzungsgebühren gemäss Abs. 2 Bst. c ergebenden Beträge werden nach den Regeln des Abs. 5 unter die Länder verteilt, die von der im Art. 3bis vorgesehenen Befugnis Gebrauch gemacht haben.\n7) Hinsichtlich der Grundgebühr ist der Hinterleger befugt, mit dem Gesuch um internationale Registrierung nur einen Grundbetrag von 125 Schweizerfranken für die erste Marke und von 100 Schweizerfranken für jede gleichzeitig mit der ersten hinterlegte Marke zu entrichten.\n8) Macht der Hinterleger von dieser Befugnis Gebrauch, so hat er vor Ablauf einer Frist von zehn Jahren seit der internationalen Registrierung an das Internationale Büro einen Restgrundbetrag von 100 Schweizerfranken für die erste Marke und von 75 Schweizerfranken für jede gleichzeitig mit der ersten hinterlegte Marke zu entrichten; andernfalls verliert er bei Ablauf der Frist die Vorteile aus seiner Registrierung. Sechs Monate vor diesem Fristablauf erinnert das Internationale Büro den Hinterleger und seinen Vertreter durch Zusendung einer Mitteilung an den genauen Zeitpunkt dieses Ablaufs. Ist der Restgrundbetrag nicht vor Ablauf dieser Frist an das Internationale Büro entrichtet, so löscht dieses die Marke, teilt die Löschung den nationalen Behörden mit und veröffentlicht sie in seinem Blatt. Wird für die gleichzeitig hinterlegten Marken der Restgrundbetrag nicht auf einmal gezahlt, so hat der Hinterleger die Marken genau zu bezeichnen, für die er den Restgrundbetrag zahlen will, und 100 Schweizerfranken für die erste Marke jeder Serie zu entrichten.\n9) Hinsichtlich der oben erwähnten Frist von zehn Jahren ist die Bestimmung des Art. 7 Abs. 5 sinngemäss anzuwenden."
    },
    {
      "provision_ref": "art8bis",
      "section": "8bis",
      "title": "Art. 8bis",
      "content": "Der Inhaber der internationalen Registrierung kann jederzeit durch eine an die Behörde seines Landes gerichtete Erklärung auf den Schutz in einem oder in mehreren der vertragschliessenden Länder verzichten; die Erklärung wird dem Internationalen Büro mitgeteilt und von diesem den Ländern, auf die sich der Verzicht bezieht, zur Kenntnis gebracht. Der Verzicht ist gebührenfrei."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Ebenso teilt die Behörde des Landes des Inhabers dem Internationalen Büro die bei der eingetragenen Marke im nationalen Register vermerkten Nichtigkeitserklärungen, Löschungen, Verzichte, Übertragungen und anderen Änderungen mit, wenn diese Änderungen auch die internationale Registrierung berühren.\n2) Das Büro trägt diese Änderungen in das internationale Register ein, teilt sie seinerseits den Behörden der vertragschliessenden Länder mit und veröffentlicht sie in seinem Blatt.\n3) Ebenso wird verfahren, wenn der Inhaber der internationalen Registrierung beantragt, das Verzeichnis der Waren oder Dienstleistungen einzuschränken, auf die sich die Registrierung bezieht.\n4) Für diese Amtshandlungen kann eine Gebühr erhoben werden, die durch die Ausführungsordnung festgesetzt wird.\n5) Die nachträgliche Erweiterung des Verzeichnisses um eine neue Ware oder Dienstleistung kann nur durch eine neue Hinterlegung gemäss den Vorschriften des Art. 3 vorgenommen werden.\n6) Der Erweiterung steht der Austausch einer Ware oder Dienstleistung durch eine andere gleich."
    },
    {
      "provision_ref": "art9bis",
      "section": "9bis",
      "title": "Art. 9bis",
      "content": "1) Wird eine im internationalen Register eingetragene Marke auf eine Person übertragen, die in einem anderen vertragschliessenden Land als dem Land des Inhabers der internationalen Registrierung ansässig ist, so ist die Übertragung durch die Behörde dieses Landes dem Internationalen Büro mitzuteilen. Das Internationale Büro trägt die Übertragung in das Register ein, teilt sie den anderen Behörden mit und veröffentlicht sie in seinem Blatt. Wird die Übertragung vor Ablauf der Frist von fünf Jahren seit der internationalen Registrierung vorgenommen, so holt das Internationale Büro die Zustimmung der Behörde des Landes des neuen Inhabers ein und veröffentlicht, wenn möglich, das Datum und die Nummer der Registrierung der Marke in dem Land des neuen Inhabers.\n2) Die Übertragung einer im internationalen Register eingetragenen Marke auf eine Person, die zur Hinterlegung einer internationalen Marke nicht berechtigt ist, wird im Register nicht eingetragen.\n3) Konnte eine Übertragung im internationalen Register nicht eingetragen werden, weil das Land des neuen Inhabers seine Zustimmung versagt hat oder weil die Übertragung zugunsten einer Person vorgenommen worden ist, die zur Einreichung eines Gesuchs um internationale Registrierung nicht berechtigt ist, so hat die Behörde des Landes des früheren Inhabers das Recht, vom Internationalen Büro die Löschung der Marke in dessen Register zu verlangen."
    },
    {
      "provision_ref": "art9ter",
      "section": "9ter",
      "title": "Art. 9ter",
      "content": "1) Wird die Übertragung einer internationalen Marke nur für einen Teil der eingetragenen Waren oder Dienstleistungen dem Internationalen Büro mitgeteilt, so trägt dieses die Übertragung in sein Register ein. Jedes der vertragschliessenden Länder ist befugt, die Gültigkeit dieser Übertragung nicht anzuerkennen, wenn die Waren oder Dienstleistungen des auf diese Weise übertragenen Teils mit denen gleichartig sind, für welche die Marke zugunsten des Übertragenden eingetragen bleibt.\n2) Das Internationale Büro trägt auch Übertragungen der internationalen Marke ein, die sich nur auf eines oder auf mehrere der vertragschliessenden Länder beziehen.\n3) Tritt in den vorgenannten Fällen ein Wechsel des Landes des Inhabers ein, so hat die für den neuen Inhaber zuständige Behörde die nach Art. 9bis erforderliche Zustimmung zu erteilen, wenn die internationale Marke vor Ablauf der Frist von fünf Jahren seit der internationalen Registrierung übertragen worden ist.\n4) Die Bestimmungen der vorhergehenden Absätze finden nur unter dem Vorbehalt des Art. 6quater der Pariser Verbandsübereinkunft zum Schutz des gewerblichen Eigentums Anwendung."
    },
    {
      "provision_ref": "art9quater",
      "section": "9quater",
      "title": "Art. 9quater",
      "content": "1) Kommen mehrere Länder des besonderen Verbandes überein, ihre Landesgesetze auf dem Gebiet des Markenrechts zu vereinheitlichen, so können sie der Regierung der Schweizerischen Eidgenossenschaft anzeigen:\na) dass eine gemeinsame Behörde an die Stelle der nationalen Behörde jedes dieser Länder tritt, und\nb) dass die Gesamtheit ihrer Gebiete für die vollständige oder teilweise Anwendung dieses Abkommens als ein Land anzusehen ist.\n2) Diese Anzeige wird erst wirksam sechs Monate nach dem Zeitpunkt der Mitteilung, welche die Regierung der Schweizerischen Eidgenossenschaft den anderen vertragschliessenden Ländern darüber zugehen lässt."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "1) Die Behörden regeln die Einzelheiten der Ausführung dieses Abkommens in gemeinschaftlichem Einverständnis.\n2) Beim Internationalen Büro wird ein Ausschuss der Leiter der nationalen Ämter des gewerblichen Eigentums des besonderen Verbandes gebildet. Er tritt auf Einladung des Direktors des Internationalen Büros oder auf Verlangen von fünf dem Abkommen angehörenden Ländern in Zeitabständen, die fünf Jahre nicht überschreiten dürfen, zusammen. Er bestimmt aus seiner Mitte einen engeren Rat, der mit bestimmten Aufgaben betraut werden kann und mindestens einmal jährlich zusammentritt.\n3) Dieser Ausschuss hat beratende Funktionen.\n4) Jedoch\na) kann der Ausschuss vorbehaltlich der der Hohen Aufsichtsbehörde übertragenen allgemeinen Befugnisse auf einen mit einer Begründung versehenen Vorschlag des Direktors des Internationalen Büros durch einstimmigen Beschluss der vertretenen Länder die Höhe der in Art. 8 dieses Abkommens vorgesehenen Gebühren ändern;\nb) erlässt und ändert der Ausschuss durch einstimmigen Beschluss der vertretenen Länder die Ausführungsordnung zu diesem Abkommen;\nc) können die Leiter der nationalen Ämter des gewerblichen Eigentums ihre Befugnisse auf den Vertreter eines anderen Landes übertragen."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "1) Die dem Verband zum Schutz des gewerblichen Eigentums angehörenden Länder, die an diesem Abkommen nicht teilgenommen haben, werden auf ihren Antrag und in der durch Art. 16 der Pariser Verbandsübereinkunft zum Schutz des gewerblichen Eigentums vorgeschriebenen Form zum Beitritt zugelassen. Dieser Beitritt ist nur zu der zuletzt revidierten Fassung des Abkommens zulässig.\n2) Sobald das internationale Büro davon in Kenntnis gesetzt worden ist, dass ein Land oder sämtliche oder einzelne Länder oder Gebiete, deren auswärtige Beziehungen dieses Land wahrnimmt, diesem Abkommen beigetreten sind, übermittelt es der Behörde dieses Landes gemäss Art. 3 eine Sammelanzeige aller Marken, die zu diesem Zeitpunkt den internationalen Schutz geniessen.\n3) Diese Anzeige sichert als solche den genannten Marken die Vorteile der vorhergehenden Bestimmungen im Gebiet des beitretenden Landes und setzt die Jahresfrist in Lauf, während der die beteiligte Behörde die im Art. 5 vorgesehene Erklärung abgeben kann.\n4) Jedoch kann jedes Land bei seinem Beitritt zu diesem Abkommen erklären, dass die Anwendung dieses Abkommens auf diejenigen Marken beschränkt wird, die von dem Tag an registriert werden, an dem dieser Beitritt wirksam wird; dies gilt nicht für internationale Marken, die schon vorher in diesem Land Gegenstand einer gleichen, noch wirksamen nationalen Eintragung gewesen sind und die auf Antrag der Beteiligten ohne weiteres anzuerkennen sind.\n5) Diese Erklärung entbindet das Internationale Büro von der oben genannten Übermittlung der Sammelanzeige. Es beschränkt seine Anzeige auf die Marken, deretwegen ihm der Antrag auf Anwendung der im vorhergehenden Absatz vorgesehenen Ausnahme nebst den erforderlichen näheren Angaben innerhalb eines Jahres nach dem Beitritt des neuen Landes zugeht. Das Internationale Büro übermittelt den Ländern keine Sammelanzeige, die bei ihrem Beitritt zum Madrider Abkommen erklären, dass sie von der in Art. 3bis vorgesehenen Befugnis Gebrauch machen. Diese Länder können ausserdem gleichzeitig erklären, dass die Anwendung dieses Abkommens auf diejenigen Marken beschränkt wird, die von dem Tag an registriert werden, an dem ihr Beitritt wirksam wird; diese Einschränkung gilt jedoch nicht für die internationalen Marken, die in diesen Ländern schon vorher Gegenstand einer gleichen nationalen Eintragung waren und die Anlass zu gemäss Art. 3ter und Art. 8 Abs. 2 Bst. c gestellten und mitgeteilten Gesuchen um Ausdehnung des Schutzes geben können.\n6) Die Markenregistrierungen, die den Gegenstand einer der in diesem Artikel vorgesehenen Anzeige gebildet haben, gelten als an die Stelle der Eintragungen getreten, die in dem neuen vertragschliessenden Land vor dem Zeitpunkt des Wirksamwerdens seines Beitritts unmittelbar bewirkt worden sind.\n7) Die Bestimmungen des Art. 16bis der Pariser Verbandsübereinkunft zum Schutz des gewerblichen Eigentums sind auf dieses Abkommen anzuwenden."
    },
    {
      "provision_ref": "art11bis",
      "section": "11bis",
      "title": "Art. 11bis",
      "content": "Für die Kündigung dieses Abkommens ist Art. 17bis der Pariser Verbandsübereinkunft zum Schutz des gewerblichen Eigentums massgebend. Die bis zu dem Zeitpunkt, an dem die Kündigung wirksam wird, international registrierten Marken, denen innerhalb der in Art. 5 vorgesehenen Jahresfrist der Schutz nicht verweigert worden ist, geniessen während der Dauer des internationalen Schutzes weiter denselben Schutz, wie wenn sie unmittelbar in diesem Land hinterlegt worden wären."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12",
      "content": "1) Dieses Abkommen bedarf der Ratifizierung; die Ratifikationsurkunden sollen in Paris sobald wie möglich hinterlegt werden.\n2) Es tritt unter den Ländern, in deren Namen es ratifiziert worden ist oder die ihm gemäss Art. 11 Abs. 1 beigetreten sind, in Kraft, sobald mindestens zwölf Länder es ratifiziert haben oder ihm beigetreten sind, und zwar zwei Jahre, nachdem ihnen von der Regierung der Schweizerischen Eidgenossenschaft die Hinterlegung der zwölften Ratifikations- oder Beitrittsurkunde angezeigt worden ist. Es soll dieselbe Geltung und Dauer haben wie die Pariser Verbandsübereinkunft zum Schutz des gewerblichen Eigentums.\n3) Hinsichtlich der Länder, die ihre Ratifikations- oder Beitrittsurkunde nach der Hinterlegung der zwölften Ratifikations- oder Beitrittsurkunde hinterlegen, tritt es gemäss den Bestimmungen des Art. 16 der Pariser Verbandsübereinkunft in Kraft. Jedoch ist dieses Inkrafttreten auf jeden Fall vom Ablauf der im vorhergehenden Absatz vorgesehenen Frist abhängig.\n4) Dieses Abkommen tritt in allen Beziehungen zwischen den Ländern, in deren Namen es ratifiziert worden ist oder die ihm beigetreten sind, mit dem Tag, an dem es zwischen ihnen in Kraft tritt, an die Stelle der früheren Fassungen des Madrider Abkommens von 1891. Jedoch bleibt jedes Land, das dieses Abkommen ratifiziert hat oder ihm beigetreten ist, in seinen Beziehungen zu den Ländern, die es nicht ratifiziert haben oder ihm nicht beigetreten sind, an die früheren Fassungen gebunden, sofern dieses Land nicht ausdrücklich erklärt hat, an diese Fassungen nicht mehr gebunden sein zu wollen. Diese Erklärung ist an die Regierung der Schweizerischen Eidgenossenschaft zu richten. Sie wird erst zwölf Monate nach ihrem Empfang durch die genannte Regierung wirksam.\n5) Das Internationale Büro trifft im Einvernehmen mit den beteiligten Ländern die verwaltungsmässigen Anpassungsmassnahmen, die sich hinsichtlich der Ausführung der Bestimmungen dieses Abkommens als zweckmässig erweisen.\n(Es folgen die Unterschriften)\n1\nKundmachung im LGBl. 1967 Nr. 29 .\n2\nZur Bemessung der Gebühren siehe LR 0.232.112.21 in der jeweiligen Fassung."
    }
  ],
  "definitions": []
}
