{
  "id": "li-konso-1975020000",
  "type": "statute",
  "title": "Abkommen zwischen dem Fürstentum Liechtenstein und der Republik Österreich über die Anerkennung und Vollstreckung von gerichtlichen Entscheidungen, Schiedssprüchen, Vergleichen und öffentlichen Urkunden",
  "title_en": "",
  "short_name": "LGBl 1975.020",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1975020000",
  "description": "Abkommen zwischen dem Fürstentum Liechtenstein und der Republik Österreich über die Anerkennung und Vollstreckung von gerichtlichen Entscheidungen, Schiedssprüchen, Vergleichen und öffentlichen Urkunden",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Die in einem der beiden Staaten gefällten gerichtlichen Entscheidungen in Zivil- und Handelssachen werden im anderen Staat anerkannt, wenn sie folgende Voraussetzungen erfüllen:\n1. die Anerkennung der Entscheidung darf nicht gegen die öffentliche Ordnung des Staates verstossen, in dem die Entscheidung geltend gemacht wird; insbesondere darf ihr nach dem Recht dieses Staates nicht die Einrede der entschiedenen Rechtssache entgegenstehen;\n2. die Entscheidung muss von einem nach den Bestimmungen des Art. 2 zuständigen Gericht gefällt sein;\n3. die Entscheidung muss nach dem Recht des Staates, in dem sie ergangen ist, in Rechtskraft erwachsen sein;\n4. im Falle eines Versäumungsurteils muss die den Prozess einleitende Verfügung oder Ladung rechtzeitig der säumigen Partei, sei es zu eigenen Handen oder an ihren Vertreter, zugestellt worden sein; dies gilt sinngemäss auch für die Zustellung von Zahlungsaufträgen und Zahlungsbefehlen. Hatte die Zustellung im Gebiet des Staates zu geschehen, in dem die Entscheidung geltend gemacht wird, so muss sie im Rechtshilfeweg bewirkt worden sein.\n2) Für die Anerkennung ist es ohne Bedeutung, ob die Entscheidung als Urteil, Beschluss, Zahlungsauftrag, Zahlungsbefehl oder sonstwie bezeichnet ist.\n3) Aufgrund dieses Abkommens können weder anerkannt noch vollstreckt werden:\n1. Entscheidungen im Konkursverfahren;\n2. Entscheidungen liechtensteinischer Gerichte über die Bestätigung eines Nachlassvertrages und österreichischer Gerichte im Ausgleichsverfahren;\n3. Entscheidungen in Erb- und Verlassenschaftssachen;\n4. Entscheidungen in Vormundschafts- und Pflegschaftssachen;\n5. einstweilige Verfügungen;\n6. Ordnungsstrafen;\n7. im Strafverfahren ergangene Entscheidungen über privatrechtliche Ansprüche."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Die Zuständigkeit der Gerichte des Staates, in dem die Entscheidung gefällt wurde, ist im Sinne von Art. 1 Abs. 1 Ziff. 2 begründet:\n1. für Verfahren, die den Personenstand oder die Handlungsfähigkeit betreffen, wenn zum Zeitpunkt der Einleitung des Verfahrens die Person, deren Personenstand oder Handlungsfähigkeit betroffen wird, Angehöriger dieses Staates war;\n2. für Verfahren, die familienrechtliche Beziehungen betreffen, wenn zum Zeitpunkt der Einleitung des Verfahrens die Personen, deren familienrechtliche Beziehungen betroffen werden, Angehörige dieses Staates waren;\n3. für Verfahren, die ein dingliches Recht an einer in diesem Staat befindlichen Liegenschaft zum Gegenstand haben.\n2) In anderen als den in Abs. 1 bezeichneten Verfahren ist die Zuständigkeit der Gerichte des Staates, in dem die Entscheidung gefällt wurde, im Sinne von Art. 1 Abs. 1 Ziff. 2 begründet:\n1. wenn der Beklagte im Zeitpunkt der Einleitung des Verfahrens seinen Wohnsitz oder seinen gewöhnlichen Aufenthalt oder, falls der Beklagte nicht eine natürliche Person ist, seinen statutarischen Sitz oder seine tatsächliche Geschäftsleitung in dem Staat hatte, in dem die Entscheidung ergangen ist;\n2. wenn der Beklagte, der im Staat, in dem die Entscheidung ergangen ist, eine geschäftliche Niederlassung oder Zweigniederlassung hatte, dort für Ansprüche aus dem Betrieb dieser Niederlassung belangt worden ist;\n3. im Falle einer mit der Klage in rechtlichem Zusammenhange stehenden Widerklage, wenn das Gericht, das die Entscheidung gefällt hat, im Sinne dieses Abkommens zuständig war, über die erste Klage zu erkennen;\n4. wenn die Entscheidung den Ersatz von Schäden aus Unfällen betrifft, die sich im Staat, in dem die Entscheidung ergangen ist, ereignet haben und die durch den Betrieb von Kraftfahrzeugen oder von Fahrrädern mit oder ohne Motor verursacht worden sind;\n5. wenn sich der Beklagte durch eine schriftliche Vereinbarung mit dem Kläger der Zuständigkeit der Gerichte des Staates, in dem die Entscheidung ergangen ist, oder des Gerichtes, das in der Sache erkannt hat, unterworfen hat und er im Öffentlichkeitsregister (Handelsregister) eingetragen ist;\n6. wenn sich der Beklagte, falls er nicht im Öffentlichkeitsregister (Handelsregister) eingetragen ist, durch eine in einer öffentlichen Urkunde enthaltene Vereinbarung mit dem Kläger der Zuständigkeit der Gerichte des Staates, in dem die Entscheidung ergangen ist, oder des Gerichtes, das in der Sache erkannt hat, unterworfen hat;\n7. wenn der Beklagte vor Schluss der Verhandlung erster Instanz weder die Zuständigkeit des angerufenen Gerichtes bestritten noch hinsichtlich der im Sinne dieses Abkommens zu verstehenden Zuständigkeit dieses Gerichtes einen Vorbehalt angebracht hat.\n3) Ungeachtet der Bestimmungen von Abs. 2 ist die Zuständigkeit des Gerichtes des Staates, in dem die Entscheidung gefällt wurde, im Sinne von Art. 1 Abs. 1 Ziff. 2 nicht begründet, wenn nach dem Recht des Staates, in dem die Entscheidung geltend gemacht wird, in der betreffenden Sache ein Gericht dieses oder eines dritten Staates ausschliesslich zuständig ist."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Die von den Gerichten des einen der beiden Staaten gefällten Entscheidungen, deren Anerkennung im anderen Staat verlangt wird, dürfen nur daraufhin geprüft werden, ob die in Art. 1 dieses Abkommens vorgesehenen Voraussetzungen erfüllt und die gemäss Art. 5 erforderlichen Urkunden beigebracht sind. Darüber hinaus darf die Entscheidung nicht nachgeprüft werden."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Die von den Gerichten des einen der beiden Staaten gefällten Entscheidungen, die die in Art. 1 vorgesehenen Voraussetzungen erfüllen, können im anderen Staat vollstreckt werden, wenn sie im Staat, in dem sie gefällt wurden, vollstreckbar sind.\n2) Die Zuständigkeit und das Verfahren für die Zwangsvollstreckung bestimmen sich nach dem Recht des Staates, in dem die Vollstreckung beantragt wird."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Die Partei, die die Anerkennung einer Entscheidung verlangt oder deren Vollstreckung beantragt, hat beizubringen:\n1. eine mit der amtlichen Unterschrift und dem Amtssiegel oder Amtsstempel versehene Ausfertigung der Entscheidung;\n2. eine gerichtliche Bestätigung über die Rechtskraft und gegebenenfalls über die Vollstreckbarkeit der Entscheidung;\n3. im Fall eines Versäumungsurteils eine Abschrift der den Prozess einleitenden Verfügung oder Ladung und eine gerichtliche Bestätigung über die Art und Zeit ihrer Zustellung an die nicht erschienene Partei; dies gilt sinngemäss auch für die Zustellung von Zahlungsaufträgen und Zahlungsbefehlen;\n4. wenn die Entscheidung den ihr zugrunde liegenden Sachverhalt nicht so weit erkennen lässt, dass die Prüfung im Sinne des Art. 1 möglich ist, eine als richtig bescheinigte Abschrift der Klage oder andere geeignete Urkunden."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Die Prüfung des Vollstreckungsantrages hat sich auf die in Art. 1 dieses Abkommens vorgesehenen Voraussetzungen und auf die gemäss Art. 5 beizubringenden Urkunden zu beschränken. Darüber hinaus darf die Entscheidung nicht nachgeprüft werden."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Die in einem der beiden Staaten gefällten Schiedssprüche werden im anderen Staat anerkannt und vollstreckt, wenn sie den Vorschriften der vorstehenden Artikel, soweit diese Anwendung finden können, genügen. Insbesondere ist Art. 2 Abs. 2 Ziff. 5 und 6 auf den Schiedsvertrag (Schiedsabrede oder Schiedsklausel), unter Vorbehalt der dort in Abs. 3 vorgesehenen ausschliesslichen Zuständigkeit, entsprechend anwendbar.\n2) Die Bestimmungen des vorstehenden Absatzes sind auch für die Vollstreckung von gerichtlichen oder vor Schiedsgerichten abgeschlossenen Vergleichen anzuwenden.\n3) Wird die Anerkennung oder die Vollstreckung eines Schiedsspruches oder die Vollstreckung eines vor einem Schiedsgericht oder einem Gericht geschlossenen Vergleiches beantragt, so ist eine Ausfertigung des Schiedsspruches und eine Bestätigung über dessen Rechtskraft, gegebenenfalls auch über dessen Vollstreckbarkeit, oder eine Ausfertigung des Vergleiches und eine Bestätigung über dessen Vollstreckbarkeit beizubringen. Diese Bestätigungen sind im Fürstentum Liechtenstein vom Landgericht in Vaduz, in der Republik Österreich von dem Bezirksgericht, in dessen Sprengel das Schiedsgericht den Schiedsspruch gefällt hat oder der Schiedsvergleich geschlossen wurde, bei gerichtlichen Vergleichen von dem Gericht, vor dem der Vergleich geschlossen wurde, auszustellen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Die im Fürstentum Liechtenstein beim Landgericht in Vaduz oder bei einem Vermittleramt über ein Rechtsgeschäft errichteten vollstreckbaren öffentlichen Urkunden und die in der Republik Österreich errichteten vollstreckbaren Notariatsakte werden im anderen Staat vollstreckt, wenn sie im Zeitpunkt der Antragstellung vollstreckbar sind und ihrer Vollstreckung die öffentliche Ordnung nicht entgegensteht.\n2) Wird die Vollstreckung einer im Fürstentum Liechtenstein errichteten vollstreckbaren öffentlichen Urkunde beantragt, so ist diese Urkunde in Urschrift oder in amtlicher Ausfertigung, bei Anträgen auf Vollstreckung eines in der Republik Österreich errichteten Notariatsaktes eine mit Siegel und Unterschrift des öffentlichen Notars versehene Ausfertigung beizubringen."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "Die in den Art. 5, 7 Abs. 3 und 8 Abs. 2 erwähnten Urkunden bedürfen keiner Beglaubigung."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "1) Ist ein Verfahren vor einem Gericht eines der beiden Staaten anhängig und wird die Entscheidung über den Gegenstand dieses Verfahrens im anderen Staat voraussichtlich anzuerkennen sein, so hat ein später befasstes Gericht dieses anderen Staates die Durchführung eines Verfahrens über denselben Anspruch und zwischen denselben Parteien abzulehnen.\n2) Die Bestimmungen des Abs. 1 stehen der Erlassung von einstweiligen Verfügungen im anderen Staat nicht entgegen."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "1) Dieses Abkommen berührt nicht die Bestimmungen anderer zwei- oder mehrseitiger Verträge, die zwischen beiden Staaten gelten oder gelten werden.\n2) Bestimmungen des inneren Rechtes eines der beiden Staaten, nach denen die Anerkennung oder Vollstreckung von Entscheidungen des anderen Staates im weiteren Ausmass als in diesem Abkommen vorgesehen ist, bleiben unberührt."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12",
      "content": "Die Bestimmungen dieses Abkommens sind unter Vorbehalt von Art. 2 Abs. 1 Ziff. 1 und 2 ohne Rücksicht auf die Staatsangehörigkeit der Parteien anzuwenden."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13",
      "content": "1) Dieses Abkommen ist auf gerichtliche Entscheidungen und Schiedssprüche anzuwenden, die nach seinem Inkrafttreten gefällt wurden.\n2) Auf Vergleiche sowie auf die in Art. 8 angeführten vollstreckbaren öffentlichen Urkunden und Notariatsakte ist das Abkommen anzuwenden, wenn sie nach seinem Inkrafttreten geschlossen oder errichtet wurden."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14",
      "content": "Die Regierung des Fürstentums Liechtenstein und das Bundesministerium für Justiz der Republik Österreich werden einander unmittelbar über Fragen, zu denen die Anwendung dieses Abkommens Anlass geben sollte, auf Ersuchen Rechtsauskunft erteilen. Die Entscheidungsfreiheit der Gerichte bleibt unberührt."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15",
      "content": "1) Alle die Auslegung oder die Anwendung dieses Abkommens betreffenden Meinungsverschiedenheiten, die im Wege diplomatischer Verhandlungen nicht innerhalb von sechs Monaten zu bereinigen sein sollten, sind auf Verlangen eines der beiden Staaten einer Kommission zu unterbreiten, die beauftragt ist, eine Lösung des Streitfalles zu suchen, und die sich aus je einem Vertreter der beiden Regierungen zusammensetzt.\n2) Hat einer der beiden Staaten seinen Vertreter nicht bezeichnet und ist er der Einladung des anderen Staates, innerhalb von zwei Monaten diese Bezeichnung vorzunehmen, nicht nachgekommen, so wird der Vertreter auf Begehren dieses letzteren Staates vom Präsidenten des Internationalen Gerichtshofes ernannt.\n3) Für den Fall, dass diese beiden Vertreter nicht innerhalb dreier Monate, nachdem ihnen die Meinungsverschiedenheit unterbreitet wurde, zu einer Regelung kommen können, haben sie im gemeinsamen Einvernehmen ein unter den Angehörigen eines dritten Staates auszuwählendes Mitglied zu bezeichnen. Mangels Einigung über die Auswahl dieses Mitgliedes innerhalb einer Frist von zwei Monaten kann der eine oder der andere der beiden Staaten den Präsidenten des Internationalen Gerichtshofes ersuchen, die Ernennung des dritten Mitgliedes der Kommission vorzunehmen; diese hat sodann die Aufgaben eines Schiedsgerichtes zu versehen.\n4) Sofern die beiden Staaten es nicht anders bestimmen, setzt das Schiedsgericht sein Verfahren selbst fest. Das Schiedsgericht entscheidet mit Stimmenmehrheit seiner Mitglieder; seine Entscheidung ist endgültig und bindend.\n5) Jeder der beiden Staaten übernimmt die durch die Tätigkeit des von ihm ernannten Schiedsrichters verursachten Kosten. Die Kosten des Präsidenten des Schiedsgerichtes werden durch beide Staaten zu gleichen Teilen getragen."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Art. 16",
      "content": "1) Dieses Abkommen ist zu ratifizieren; die Ratifikationsurkunden sind in Wien auszutauschen.\n2) Dieses Abkommen tritt am 60. Tag nach Austausch der Ratifikationsurkunden in Kraft.\n3) Dieses Abkommen kann von jedem der beiden Staaten durch schriftliche Notifikation jederzeit gekündigt werden; eine Kündigung wird ein Jahr nach Notifikation wirksam.\n4) Durch das Ausserkrafttreten dieses Abkommens werden in diesem Zeitpunkt bereits bewilligte Vollstreckungen nicht berührt.\nZu Urkund dessen haben die Bevollmächtigten dieses Abkommen unterzeichnet und mit Siegeln versehen.\nGeschehen zu Vaduz am fünften Juli neunzehnhundertdreiundsiebzig in zwei Urschriften.\nFür das Fürstentum Liechtenstein:\ngez. Dr. Walter Kieber\nFür die Republik Österreich:\ngez. Dr. Karl Gruber"
    }
  ],
  "definitions": []
}
