{
  "id": "li-konso-2024334000",
  "type": "statute",
  "title": "Kundmachung vom 17. September 2024 des Beschlusses Nr. 67/2020 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2024.334",
  "status": "in_force",
  "issued_date": "2024-09-17",
  "in_force_date": "2024-09-17",
  "url": "https://www.gesetze.li/konso/2024334000",
  "description": "Kundmachung vom 17. September 2024 des Beschlusses Nr. 67/2020 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang IX des EWR-Abkommens werden nach Nummer 31bfh (Delegierte Verordnung (EU) 2018/1229 der Kommission) folgende Nummern eingefügt:\n\"31bg. 32014 R 1286 : Verordnung (EU) Nr. 1286/2014 des Europäischen Parlaments und des Rates vom 26. November 2014 über Basisinformationsblätter für verpackte Anlageprodukte für Kleinanleger und Versicherungsanlageprodukte (PRIIP), (ABl. L 352 vom 9.2.2014, S. 1) , berichtigt in ABl. L 358 vom 13.12.2014, S. 50 , geändert durch:\n- 32016 R 2340 : Verordnung (EU) 2016/2340 des Europäischen Parlaments und des Rates vom 14. Dezember 2016 (ABl. L 354 vom 23.12.2016, S. 35)\nDie Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Sofern in diesem Abkommen nichts anderes bestimmt ist, arbeiten die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung (EIOPA) und die EFTA-Überwachungsbehörde für die Zwecke dieser Verordnung zusammen, tauschen Informationen aus und konsultieren einander, insbesondere vor Ergreifen etwaiger Massnahmen.\nb) In den Fällen gemäss Nummer 31h des Anhangs IX des EWR-Abkommen gelten Verweise auf die Befugnisse der EIOPA nach Art. 9 Abs. 5 der Verordnung (EU) Nr. 1094/2010 des Europäischen Parlaments und des Rates in dieser Verordnung für die EFTA-Staaten als Verweise auf die Befugnisse der EFTA-Überwachungsbehörde.\nc) In Art. 16\ni) werden in Abs. 1 nach dem Wort &sbquo;EIOPA' die Wörter &sbquo;oder, im Falle der EFTA-Staaten, die EFTA-Überwachungsbehörde' eingefügt;\nii) wird in den Abs. 2, 3, 4, 6 und 7 nach dem Wort &sbquo;EIOPA' die jeweils grammatisch korrekte Form der Wörter &sbquo;oder gegebenenfalls die EFTA-Überwachungsbehörde' eingefügt;\niii) wird in Abs. 2 für die EFTA-Staaten das Wort &sbquo;Unionsrecht' durch das Wort &sbquo;EWR-Abkommen' ersetzt;\niv) werden in Abs. 3 die Wörter &sbquo;ohne die in Art. 18 vorgesehene Stellungnahme abzugeben' durch die Wörter &sbquo;ohne dass die EIOPA die in Art. 18 vorgesehene Stellungnahme abgibt' ersetzt;\nv) werden in Abs. 5 die Worte &sbquo;jeden Beschluss, im Sinne dieses Artikels Massnahmen zu ergreifen' durch die Worte &sbquo;jeden ihrer Beschlüsse, im Sinne dieses Artikels Massnahmen zu ergreifen' ersetzt;\nvi) werden in Abs. 5 nach den Wörtern &sbquo;zu ergreifen.' die Sätze &sbquo;Die EFTA-Überwachungsbehörde veröffentlicht auf ihrer Website eine Mitteilung über jeden eigenen Beschluss, im Sinne dieses Artikels Massnahmen zu ergreifen. Ein Verweis auf die Veröffentlichung der Mitteilung durch die EFTA-Überwachungsbehörde wird auf der Website der EIOPA veröffentlicht.' eingefügt.\nd) In Art. 17 Abs. 2 Bst. b wird für die EFTA-Staaten das Wort &sbquo;Unionsrecht' durch die Wörter &sbquo;Bestimmungen des EWR-Abkommens' ersetzt.\ne) In Art. 24 Abs. 2 wird für die EFTA-Staaten das Wort &sbquo;Unionsrecht' durch die Wörter &sbquo;Bestimmungen des EWR-Abkommens' ersetzt.\nf) In Art. 32 wird für die EFTA-Staaten die Angabe &sbquo;31. Dezember 2019' durch die Angabe &sbquo;31. Dezember 2021' ersetzt.\n\"31bga. 32016 R 1904 : Delegierte Verordnung (EU) 2016/1904 der Kommission vom 14. Juli 2016 zur Ergänzung der Verordnung (EU) Nr. 1286/2014 des Europäischen Parlaments und des Rates im Hinblick auf die Produktintervention (ABl. L 295 vom 29.10.2016, S. 11)\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgender Anpassung:\nIn Art. 1 wird nach dem Wort &sbquo;EIOPA' die jeweils grammatisch korrekte Form der Wörter &sbquo;oder gegebenenfalls die EFTA-Überwachungsbehörde' eingefügt.\n\"31bgb. 32017 R 0653 : Delegierte Verordnung (EU) 2017/653 der Kommission vom 8. März 2017 zur Ergänzung der Verordnung (EU) Nr. 1286/2014 des Europäischen Parlaments und des Rates über Basisinformationsblätter für verpackte Anlageprodukte für Kleinanleger und Versicherungsanlageprodukte (PRIIP) durch technische Regulierungsstandards in Bezug auf die Darstellung, den Inhalt, die Überprüfung und die Überarbeitung dieser Basisinformationsblätter sowie die Bedingungen für die Erfüllung der Verpflichtung zu ihrer Bereitstellung (ABl. L 100 vom 12.4.2017, S. 1) , berichtigt in ABl. L 120 vom 11.5.2017, S. 31 , ABl. L 210 vom 15.8.2017, S. 16 und ABl. L 176 vom 12.7.2018, S. 1 , geändert durch:\n- 32019 R 1866 : Delegierte Verordnung (EU) 2019/1866 der Kommission vom 3. Juli 2019 (ABl. L 289 vom 8.11.2019, S. 4)\n\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EU) Nr. 1286/2014, berichtigt in ABl. L 358 vom 13.12.2014, S. 50 , und (EU) 2016/2340 sowie der Delegierten Verordnungen (EU) 2016/1904, (EU) 2017/653, berichtigt in ABl. L 120 vom 11.5.2017, S. 31 , ABl. L 210 vom 15.8.2017, S. 16 und ABl. L 176 vom 12.7.2018, S. 1 , und (EU) 2019/1866 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 1. Mai 2020 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 30. April 2020.\n(Es folgen die Unterschriften)\n1\nBericht und Antrag der Regierung Nr. 81/2020\n2\nABl. L 352 vom 9.2.2014, S. 1 .\n3\nABl. L 354 vom 23.12.2016, S. 35 .\n4\nABl. L 295 vom 29.10.2016, S. 11 .\n5\nABl. L 100 vom 12.4.2017, S. 1 .\n6\nABl. L 289 vom 8.11.2019, S. 4 .\n7\nABl. L 331 vom 15.12.2010, S. 48 .\n8\nSchlussfolgerungen des Rates auf der Tagung der Finanz- und Wirtschaftsminister der EU und der dem EWR angehörenden EFTA-Staaten, 14178/1/14 REV 1.\n9\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
