{
  "id": "li-konso-2018129000",
  "type": "statute",
  "title": "Verordnung vom 12. Juni 2018 über den Kataster der öffentlich-rechtlichen Eigentumsbeschränkungen (ÖREB-Katasterverordnung; ÖREBKV)",
  "title_en": "",
  "short_name": "ÖREBKV",
  "status": "in_force",
  "issued_date": "2018-06-12",
  "in_force_date": "2018-06-12",
  "url": "https://www.gesetze.li/konso/2018129000",
  "description": "Verordnung vom 12. Juni 2018 über den Kataster der öffentlich-rechtlichen Eigentumsbeschränkungen (ÖREB-Katasterverordnung; ÖREBKV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Diese Verordnung regelt in Durchführung des ÖREBKG insbesondere:\na) den Inhalt und die Wirkung des Katasters;\nb) die Aufnahme in den Kataster;\nc) den Zugang zum Kataster;\nd) die Organisation und Durchführung.\n2) Soweit diese Verordnung keine besonderen Vorschriften enthält, gilt die Geoinformationsverordnung (GeoIV)."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen.\nII. Inhalt und Wirkung des Katasters"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Inhalt und Wirkung des Katasters",
      "section": "3",
      "title": "Art. 3 Inhalt des Katasters",
      "content": "Inhalt des Katasters sind:\na) die im Anhang der GeoIV als Gegenstand des Katasters bezeichneten Geodaten;\nb) die Rechtsvorschriften nach Art. 4 Abs. 2 Bst. b ÖREBKG;\nc) die Informationen und Hinweise nach Art. 4 Abs. 2 Bst. c und d ÖREBKG."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Inhalt und Wirkung des Katasters",
      "section": "4",
      "title": "Art. 4 Informationstiefe",
      "content": "1) Die Regierung legt ein fachbereichsübergreifendes Rahmenmodell für die Katasterdaten fest, welches insbesondere die minimale Struktur für die Datenmodelle enthält.\n2) Die katasterverantwortliche Stelle legt fest, welche Daten im Lagebezugssystem der Amtlichen Vermessung darzustellen sind.\n3) Die zuständige ÖREB-Fachstelle bestimmt das Geodatenmodell nach Art. 6 und 7 GeoIV und erstellt das zugehörige Darstellungsmodell nach Art. 8 GeoIV."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Inhalt und Wirkung des Katasters",
      "section": "5",
      "title": "Art. 5 Kataster als amtliches Publikationsorgan",
      "content": "Dem Kataster kommt die Funktion als amtliches Publikationsorgan zu, soweit dies im Anhang der GeoIV für einzelne Geodaten ausdrücklich vorgesehen ist.\nIII. Aufnahme in den Kataster"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Aufnahme in den Kataster",
      "section": "6",
      "title": "Art. 6 Bereitstellung der Daten",
      "content": "1) Die zuständige ÖREB-Fachstelle stellt der katasterverantwortlichen Stelle die erhobenen und nachgeführten Daten in elektronischer Form zur Verfügung.\n2) Sie bestätigt der katasterverantwortlichen Stelle, dass die Daten folgende Anforderungen erfüllen:\na) Sie bilden Eigentumsbeschränkungen ab, die nach Massgabe der jeweiligen Spezialgesetzgebung beschlossen und genehmigt wurden.\nb) Sie sind in Kraft.\nc) Sie wurden unter Verantwortung der zuständigen ÖREB-Fachstelle auf die Übereinstimmung mit dem Beschluss geprüft."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Aufnahme in den Kataster",
      "section": "7",
      "title": "Art. 7 Prüfung der Katasterdaten",
      "content": "Die katasterverantwortliche Stelle überprüft die Daten nach Art. 6 insbesondere darauf, ob:\na) die Bestätigung nach Art. 6 Abs. 2 vorliegt;\nb) die Anforderungen an die Informationstiefe nach Art. 4 Abs. 3 Bst. a ÖREBKG und Art. 4 dieser Verordnung eingehalten sind;\nc) die Daten den formalen Anforderungen des Datenmodells entsprechen."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Aufnahme in den Kataster",
      "section": "8",
      "title": "Art. 8 Frist für die Bereitstellung von Daten",
      "content": "Die zuständige ÖREB-Fachstelle hat der katasterverantwortlichen Stelle innert 20 Tagen nach Eintritt der Rechtskraft einer öffentlich-rechtlichen Eigentumsbeschränkung die Daten für die Aufnahme in den Kataster zur Verfügung zu stellen."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Aufnahme in den Kataster",
      "section": "9",
      "title": "Art. 9 Vorpublikation laufender Änderungen",
      "content": "1) Informationen über laufende Änderungen von Geodaten können als Vorpublikation mit dem Inhalt des Katasters verknüpft werden, soweit dies im Anhang der GeoIV für einzelne Geodaten ausdrücklich vorgesehen ist.\n2) Die für den Erlass zuständige ÖREB-Fachstelle veranlasst spätestens mit Beginn der öffentlichen Auflage die Aufnahme der betreffenden Geodaten in den Kataster.\nIV. Zugang zum Kataster"
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Zugang zum Kataster",
      "section": "10",
      "title": "Art. 10 Zusatzinformationen",
      "content": "Zusätzlich zu den Inhalten des Katasters können Geodaten als unverbindliche Informationen im Kataster dargestellt werden, wenn:\na) sie den Anforderungen des GeoIG entsprechen;\nb) sie Bestandteil der GDI-Liechtenstein nach dem Anhang der GeoIV sind;\nc) sie nach Massgabe der Spezialgesetzgebung genehmigt wurden;\nd) sie durch die katasterverantwortliche Stelle geprüft wurden;\ne) deren Aktualität und die Nachführung sichergestellt sind.\nV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art11",
      "chapter": "V. Organisation und Durchführung",
      "section": "11",
      "title": "Art. 11 Katasterverantwortliche Stelle",
      "content": "Dem Amt für Tiefbau und Geoinformation kommen als katasterverantwortliche Stelle insbesondere folgende Aufgaben zu:\na) die Vorgabe von Standards und die Aufsicht über deren Einhaltung;\nb) die Festlegung einer Schnittstelle für den Datenaustausch zwischen ihr und den zuständigen ÖREB-Fachstellen;\nc) der Erlass von Empfehlungen zur Katasternachführung;\nd) der Erlass von Empfehlungen über die Historisierung und Archivierung des Katasterinhalts."
    },
    {
      "provision_ref": "art12",
      "chapter": "V. Organisation und Durchführung",
      "section": "12",
      "title": "Art. 12 Bereitstellung von Daten durch Dritte",
      "content": "Die zuständige ÖREB-Fachstelle hat sicherzustellen, dass Dritte, die als private Dienstleister in ihrem Auftrag Katasterdaten bereitstellen, verfügen über:\na) die für die Erfüllung dieser Aufgabe erforderlichen Fachkenntnisse, insbesondere über das technische Fachwissen in Bezug auf Geodatenmodelle und geografische Informationssysteme; und\nb) die persönlichen, finanziellen und sachlichen Ressourcen.\nVI. Schlussbestimmungen"
    },
    {
      "provision_ref": "art13",
      "chapter": "VI. Schlussbestimmungen",
      "section": "13",
      "title": "Art. 13 Weisungen",
      "content": "Die Regierung kann für die Durchführung dieser Verordnung Weisungen erlassen sowie Weisungen des Bundesamtes für Landestopografie (swisstopo) für anwendbar erklären."
    },
    {
      "provision_ref": "art14",
      "chapter": "VI. Schlussbestimmungen",
      "section": "14",
      "title": "Art. 14 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Juli 2018 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\nArt. 11 Einleitungssatz abgeändert durch LGBl. 2022 Nr. 56 ."
    }
  ],
  "definitions": []
}
