{
  "id": "li-konso-1996057000",
  "type": "statute",
  "title": "Kundmachung vom 16. April 1996 des Beschlusses Nr. 35/1995 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 1996.057",
  "status": "in_force",
  "issued_date": "1996-04-16",
  "in_force_date": "1996-04-16",
  "url": "https://www.gesetze.li/konso/1996057000",
  "description": "Kundmachung vom 16. April 1996 des Beschlusses Nr. 35/1995 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Art. 5 des Protokolls 31 zum Abkommen wird nach Massgabe der Art. 2 und 3 geändert."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Die Abs. 4 und 5 werden durch die folgenden Absätze ersetzt:\n\"4) Die EFTA-Staaten beteiligen sich im Jahr 1995 gemäss dem Arbeitsprogramm in Anlage 1 zu diesem Protokoll an den Gemeinschaftsaktionen zugunsten der Behinderten. Während dieses Zeitraums leisten die EFTA-Staaten einen Finanzbeitrag gemäss dem Abschnitt \"Haushaltstechnische Aspekte\" des Arbeitsprogramms.\n5) Die EFTA-Staaten beteiligen sich ab 1. Januar 1996 an den in Abs. 8 genannten Gemeinschaftsprogrammen und -aktionen.\n6) Ab diesem Zeitpunkt leisten die EFTA-Staaten nach Art. 82 Abs. 1 Bst. a des Abkommens einen Finanzbeitrag zu den in Abs. 8 genannten Programmen und Aktionen.\n7) Die volle Mitwirkung der EFTA-Staaten in den EG-Ausschüssen, welche die Kommission bei der Verwaltung oder Entwicklung der in Abs. 8 genannten Programme und Aktionen unterstützen, ist ab der Aufnahme der Zusammenarbeit bei diesen Programmen und Aktionen gewährleistet.\n8) Die Vertragsparteien bemühen sich insbesondere um eine Vertiefung der Zusammenarbeit im Rahmen der Gemeinschaftsmassnahmen, denen folgende Gemeinschaftsrechtsakte zugrunde liegen:\n- 393 D 0136: Beschluss 93/136/EWG des Rates vom 25. Februar 1993 über ein drittes Aktionsprogramm der Gemeinschaft zugunsten der Behinderten (HELIOS II 1993-1996) ( ABl. Nr. L 56 vom 9.3.1993, S. 30 );\n- 394 D 0782: Beschluss 94/782/EG des Rates vom 6. Dezember 1994 über die Weiterführung des Handynet-Systems im Rahmen der bisherigen Aktivitäten betreffend das erste Modul \"Technische Hilfsmittel\" ( ABl. Nr. L 316 vom 9.12.1994, S. 42 ).\""
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Die bisherigen Abs. 4 und 5 werden zu den Abs. 9 und 10."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dem Protokoll 31 wird eine Anlage gemäss dem Anhang dieses Beschlusses angefügt."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss tritt am 1. Juni 1995 in Kraft, sofern alle nach Art. 103 Abs. 1 des Abkommens erforderlichen Mitteilungen an den Gemeinsamen EWR-Ausschuss erfolgt sind."
    },
    {
      "provision_ref": "art6",
      "chapter": "Anhang",
      "section": "6",
      "title": "Art. 6",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblatts der Europäischen Gemeinschaften veröffentlicht.\nGeschehen zu Brüssel am 19. Mai 1995.\n(Es folgen die Unterschriften)\nAnhang\nzum Beschluss Nr. 35/1995\n\"Anlage 1 zu Protokoll 31\nHELIOS II - Arbeitsprogramm 1995\n1. Beratende Gremien\nVolle Mitwirkung zu denselben Bedingungen wie die EG-Mitgliedstaaten; dies gilt gegebenenfalls nicht für Abstimmungen und die im Abschnitt \"Haushaltstechnische Aspekte\" dieses Arbeitsprogramms behandelten Fragen.\n1.1. Beratender Ausschuss - drei Sitzungen\n- zwei Regierungsvertreter je EFTA-Staat.\n1.2. Europäisches Behindertenforum - drei Sitzungen\n- zwölf bestehende europaweit tätige NRO, die die Interessen der Behinderten und der Behindertenorganisationen der EFTA-Staaten vertreten;\n- zwei bestehende Vertreter der Sozialpartner, die die Interessen der Sozialpartner in den EFTA-Staaten vertreten;\n- ein Vertreter einer nationalen NRO oder des nationalen Behindertenrates je EFTA-Staat.\n1.3. Verbindungsgruppe - drei Sitzungen\n- ein Regierungsvertreter je EFTA-Staat;\n- ein Vertreter der nationalen NRO der EFTA-Staaten und der nationalen Behindertenräte, die Mitglied des Forums sind.\n2. Arbeitsgruppen\nVolle Mitwirkung zu denselben Bedingungen wie die EG-Mitgliedstaaten; dies gilt gegebenenfalls nicht für Abstimmungen und die im Abschnitt \"Haushaltstechnische Aspekte\" dieses Arbeitsprogramms behandelten Fragen.\n2.1. Technische Koordinationsgruppe Handynet - drei Sitzungen\n- ein Vertreter je Nationales Koordinationszentrum (NCC).\n2.2. Handynet-Studiengruppe Thesaurus - drei Sitzungen\n- ein Vertreter je EFTA-Staat.\n2.3. Helios-Arbeitsgruppe Bildung - drei Sitzungen\n- zwei Regierungsvertreter je EFTA-Staat.\n2.4. Helios-Arbeitsgruppe Beschäftigung - drei Sitzungen\n- ein Regierungsvertreter je EFTA-Staat.\n2.5. Helios-Arbeitsgruppen eigenständige Lebensführung\n- Sport - zwei Sitzungen\nzwei Vertreter des nationalen Komittes für Behindertensport je EFTA-Staat.\n- Mobilität und Verkehr - zwei Sitzungen\nzwei Regierungsvertreter je EFTA-Staat.\n- Fremdenverkehr - zwei Sitzungen\ndrei Vertreter von NRO/Fremdenverkehrsorganisationen je EFTA-Staat.\n3. Austausch\n3.1. Die Kommission übermittelt den EFTA-Staaten Informationen über die vorrangigen Themen sowie die entsprechenden Arbeiten und Ergebnisse.\n3.2. Die EFTA-Staaten werden gebeten, die Teilnehmer für die Seminare/Konferenzen zu benennen, in denen die Vertreter der \"Massnahmen\" Schlüsse aus ihrer Arbeit während des Jahres ziehen.\n3.3. Planung und Vorbereitung der Einbeziehung von \"Massnahmen\" in den EFTA-Staaten in das Programm ab 1. Januar 1996, unter anderem:\na) Benennung von \"Massnahmen\" durch die Regierungen der EFTA-Staaten bis zum 30. September 1995 - vier Bereiche: funktionelle Rehabilitation, Eingliederung im Bereich der Bildung, wirtschaftliche Eingliederung, soziale Eingliederung/eigenständige Lebensführung (Zahl der \"Massnahmen\" noch zu vereinbaren);\nb) Einführungssitzung (Symposium) für die \"Massnahmen\" in jedem Bereich und Beschlüsse über die Beteiligung bei bestimmten Themen.\n4. Handynet\nVolle Mitwirkung zu denselben Bedingungen wie die EG-Mitgliedstaaten; Ziel ist der Aufbau einer Datenbank, die bis zum 1. Januar 1996 alle für die EFTA-Staaten relevanten Informationen enthält:\n- Die NCC erheben die Daten und übermitteln sie der HELIOS-Sachverständigengruppe.\n- Die HELIOS-Sachverständigengruppe überträgt die Daten auf CD-ROM; sie liefert den NCC und den Datensammlungszentren (DCC) unentgeltlich aktualisierte CD-ROM (dreimal im Jahr).\n- Die Informations- und Beratungszentren (IAC) machen die auf CD-ROM gespeicherten Informationen den Behinderten über Netze usw. zugänglich.\n5. Zusammenarbeit mit den NRO\n5.1. Die Kommission übermittelt den EFTA-Staaten Informationen über die Themen und Termine der Veranstaltungen, die von den NRO organisiert und im Rahmen des Programms HELIOS II (bis zu 50 %, jedoch nicht über einen bestimmten Höchstbetrag hinaus) bezuschusst werden (von den zwölf europaweit tätigen NRO im Forum vorgeschlagene Europrogramme).\n5.2. Vertreter der EFTA-Staaten, der NRO usw. werden gebeten, an Veranstaltungen teilzunehmen, die sich nicht auf eine bestimmte Organisation oder auf bestimmte Organisationen beschränken.\n5.3. Die europaweit tätigen NRO prüfen die Anträge auf Aufnahme von Veranstaltungen, die in den EFTA-Staaten organisiert werden sollen, in die Europrogramme für 1996 und legen der Kommission ihre Stellungnahme dazu vor, damit diese eine abschliessende Entscheidung treffen kann (Veranstaltungen im Rahmen der Europrogramme werden bis zu 50 % der Gesamtkosten, jedoch nicht über einen bestimmten Höchstbetrag hinaus bezuschusst).\n6. Sensibilisierung der Öffentlichkeit\n6.1. Die Kommission verteilt auf Antrag \"HELIOSCOPE\" (\"HELIOS Review\"), \"HELIOS-Flash\" und sonstige Informationsunterlagen an Organisationen und Einzelpersonen in den EFTA-Staaten.\n6.2. Tag der Behinderten (3. Dezember) - Organisationen und Einzelpersonen aus den EFTA-Staaten werden eingeladen, an Veranstaltungen auf europäischer Ebene teilzunehmen.\n6.3. HELIOS-Wettbewerb und -preise - Teilnahme an der Jahreskonferenz.\n6.4. Informationsstände (Konferenzen, Messen usw.)\n- Zu prüfen, welche Veranstaltungsorte in den EFTA-Staaten in das Jahresprogramm einbezogen werden können.\n6.5. Nationaler HELIOS-Informationstag.\n1996\n1. und 2. Beratende Gremien und Arbeitsgruppen\nMitwirkung wie 1995, jedoch trägt die Kommission folgende Teilnehmerkosten:\nRegierungsvertreter: Reisekosten;\nAndere - Reise-, Aufenthalts und Nebenkosten.\nWird ein Teilnehmer wegen seiner Behinderung von einer anderen Person begleitet, so werden deren Kosten in gleicher Weise erstattet wie die des Teilnehmers\n3. Austausch\nVolle Mitwirkung zu denselben Bedingungen wie die EG-Mitgliedstaaten; u. a. nehmen Vertreter der benannten \"Massnahmen\" teil an:\n- Studienbesuchen, Lehrgängen usw., die zu bestimmten Themen veranstaltet werden - alle Kosten werden bis zu einem bestimmten Höchstbetrag je \"Massnahme\" von der Kommission getragen;\n- Seminaren/Konferenzen am Jahresende - alle Kosten werden von der Kommission getragen\n4. Handynet - wie 199\n5. Zusammenarbeit mit den NRO\nVolle Mitwirkung zu denselben Bedingungen wie die EG-Mitgliedstaaten; u. a.:\n5.1. Die nationalen NRO und die nationalen Behindertenräte, die Mitglied des Forums sind,\n- organisieren eine nationale Konferenz mit einer europäischen Dimension zu einem der vorrangigen Themen des Programms HELIOS II - 50 % der Kosten werden bis zu einem bestimmten Höchstbetrag von der Kommission getragen;\n- nehmen am nationalen Informationstag teil - 100 % der Kosten werden bis zu einem bestimmten Höchstbetrag von der Kommission getragen.\n5.2. In die Europrogramme der europaweit tätigen NRO werden Veranstaltungen aufgenommen, die in den EFTA-Staaten organisiert und durchgeführt werden\n6. Sensibilisierung der Öffentlichkeit\n6.1. wie 1995\n6.2. HELIOS-Wettbewerb und -preise:\n- ein Jurymitglied je EFTA-Staat ist zu benennen;\n- die Projekte von Organisationen in den EFTA-Staaten können einen Preis erhalten;\n- volle Mitwirkung an der Jahreskonferenz - die Kosten werden in gleicher Weise erstattet wie die der EG-Mitgliedstaaten.\nHELIOS II - Arbeitsprogramm\nHaushaltstechnische Aspekte 1995\nKein direkter Beitrag zum Haushalt der EG.\nDie EFTA-Staaten tragen:\n- alle ihnen aus ihrer Teilnahme entstehenden Kosten;\n- alle Kosten der von der HELIOS-Sachverständigengruppe geleisteten notwendigen Dienste, z. B. Vergütungen, Reise- und Ausrüstungskosten der Sachverständigen, die infolge der Ausdehnung des Programms auf die EFTA-Staaten anfallen;\n- alle Kosten für zusätzliches Personal, das eigens eingestellt wird, um bei der Beteiligung der EFTA-Staaten zu helfen.\nVorschläge für zusätzliches Personal:\nZwei Sachverständige zur Unterstützung bei den Handynet-Massnahmen, von der HELIOS-Sachverständigengruppe in Brüssel zu ernennen; 1 Sekretär/in zu ihrer Unterstützung.\nAnmerkung:\nDie Vorarbeiten der Haushaltsexperten der EG-Mitgliedstaaten und der EFTA-Staaten für das Haushaltsjahr 1996 finden nach dem Verfahren des Protokolls 32 zum Abkommen im ersten Halbjahr 1995 statt. Die Beratungen führen zu einem abschliessenden Beschluss über den Finanzbeitrag der EFTA-Staaten zum Gesamthaushalt der EG und behandeln auch die Frage des zusätzlichen Persols.\n1996\nVoller Beitrag zum Haushalt der EG (nach Art. 82 Abs. 1 Bst. a des Abkommens).\"\n1\nABl. Nr. L 253 vom 29.9.1994, S. 34 .\n2\nABl. Nr. L 56 vom 9.3.1993, S. 30 .\n3\nABl. Nr. L 316 vom 9.12.1994, S. 42 .\n4\nBeschluss 93/136/EWG des Rates vom 25. Februar 1993 über ein drittes Aktionsprogramm der Gemeinschaft zugunsten der Behinderten ( ABl. Nr. L 56 vom 9.3.1993, S. 30 ).\n5\nBeschluss 94/782/EG des Rates vom 6. Dezember 1994 über die Weiterführung des Handynet-Systems im Rahmen der bisherigen Aktivitäten betreffend das erste Modul \"Technische Hilfsmittel\" ( ABl. Nr. L 316 vom 9.12.1994, S. 42 ).\n6\nBeschluss 93/136/EWG des Rates vom 25. Februar 1993 über ein drittes Aktionsprogramm der Gemeinschaft zugunsten der Behinderten ( ABl. Nr. L 56 vom 9.3.1993, S. 30 ).\n7\nBeschluss 93/136/EWG des Rates vom 25. Februar 1993 über ein drittes Aktionsprogramm der Gemeinschaft zugunsten der Behinderten ( ABl. Nr. L 56 vom 9.3.1993, S. 30 ).\n8\nBeschluss 93/136/EWG des Rates vom 25. Februar 1993 über ein drittes Aktionsprogramm der Gemeinschaft zugunsten der Behinderten ( ABl. Nr. L 56 vom 9.3.1993, S. 30 )."
    }
  ],
  "definitions": []
}
