{
  "id": "li-konso-1995068109",
  "type": "statute",
  "title": "Protokoll 9 über den Handel mit Fisch und anderen Meereserzeugnissen",
  "title_en": "",
  "short_name": "LGBl 1995.068",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068109",
  "description": "Protokoll 9 über den Handel mit Fisch und anderen Meereserzeugnissen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Unbeschadet der in Anlage 1 genannten Bestimmungen beseitigen die EFTA-Staaten mit Inkrafttreten des Abkommens Einfuhrzölle und Abgaben gleicher Wirkung für die in Tabelle I der Anlage 2 genannten Waren.\n2) Unbeschadet der in Anlage 1 genannten Bestimmungen wenden die EFTA-Staaten keine mengenmässigen Einfuhrbeschränkungen oder Massnahmen gleicher Wirkung für die in Tabelle I der Anlage 2 genannten Waren an. In diesem Zusammenhang gilt Art. 13 des Abkommens."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Die Gemeinschaft beseitigt mit Inkrafttreten des Abkommens Einfuhrzölle und Abgaben gleicher Wirkung für die in Tabelle II der Anlage 2 genannten Waren.\n2) Die Gemeinschaft beseitigt die Zölle auf die in Tabelle III der Anlage 2 genannten Waren schrittweise wie folgt:\na) Am 1. Januar 1993 wird jeder Zollsatz auf 86 v.H. des Ausgangszollsatzes gesenkt;\nb) die vier weiteren Senkungen um je 14 v.H. des Ausgangszollsatzes erfolgen am 1. Januar 1994, 1. Januar 1995, 1. Januar 1996 und 1. Januar 1997.\n3) Für jede Ware gilt als Ausgangszollsatz, von dem die in Abs. 2 vorgesehenen aufeinanderfolgenden Zollsenkungen vorgenommen werden, der von der Gemeinschaft im Rahmen des Allgemeinen Zoll- und Handelsabkommens konsolidierte Zollsatz oder, wenn der Zollsatz nicht konsolidiert ist, der autonome Zollsatz am 1. Januar 1992. Sollten nach dem 1. Januar 1992 Zollsenkungen aufgrund der multilateralen Handelsverhandlungen der Uruguay-Runde zur Anwendung kommen, so sind diese gesenkten Zollsätze als Ausgangszollsätze zugrunde zu legen.\nSind im Rahmen von bilateralen Abkommen zwischen der Gemeinschaft und einzelnen EFTA-Staaten Zollsätze für bestimmte Waren gesenkt worden, so sind diese Zollsätze als Ausgangszollsätze für den jeweiligen EFTA-Staat zu betrachten.\n4) Die gemäss den Absätzen 2 und 3 errechneten Zollsätze werden unter Abrundung auf die erste Dezimalstelle durch Streichen der zweiten Dezimalstelle angewendet.\n5) Die Gemeinschaft wendet keine mengenmässigen Einfuhrbeschränkungen oder Massnahmen gleicher Wirkung für die in Anlage 2 genannten Waren an. In diesem Zusammenhang gilt Art. 13 des Abkommens."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Die Art. 1 und 2 gelten für Erzeugnisse mit Ursprung im Gebiet der Vertragsparteien. Die Ursprungsregeln sind in Protokoll 4 zum Abkommen enthalten."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Den Wettbewerb verzerrende staatliche Beihilfen im Fischereisektor werden abgeschafft.\n2) Die Rechtsvorschriften betreffend die Marktorganisation für den Fischereisektor werden so angepasst, dass sie den Wettbewerb nicht verzerren.\n3) Die Vertragsparteien bemühen sich, Wettbewerbsbedingungen zu gewährleisten, die es den anderen Vertragsparteien ermöglichen, von Antidumpingmassnahmen und Ausgleichszöllen abzusehen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Die Vertragsparteien treffen die erforderlichen Massnahmen, um sicherzustellen, dass alle Fischereifahrzeuge, die die Flagge anderer Vertragsparteien führen, zu den Häfen und Einrichtungen der ersten Vermarktungsstufe einschliesslich aller dazugehörigen Ausrüstungen und technischen Anlagen den gleichen Zugang haben wie ihre eigenen Fahrzeuge.\nUnbeschadet des Abs. 1 kann eine Vertragspartei Anlandungen von Fisch aus einem Fischbestand von gemeinsamem Interesse ablehnen, über dessen Bewirtschaftung ernste Meinungsverschiedenheiten herrschen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Sollten die erforderlichen rechtlichen Anpassungen mit Inkrafttreten des Abkommens nicht zur Zufriedenheit der Vertragsparteien vorgenommen worden sein, so können alle strittigen Fragen dem Gemeinsamen EWR-Ausschuss vorgelegt werden. Wird keine Einigung erzielt, so gilt Art. 114 des Abkommens sinngemäss."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Die Bestimmungen der in Anlage 3 genannten Abkommen gehen den Bestimmungen dieses Protokolls vor, soweit sie den betreffenden EFTA-Staaten günstigere Handelsbedingungen als dieses Protokoll einräumen.\nAnlage 1"
    }
  ],
  "definitions": []
}
