{
  "id": "li-konso-2011436000",
  "type": "statute",
  "title": "Gesetz vom 19. Mai 2011 zur Interkantonalen Vereinbarung über die computergestützte Zusammenarbeit der Kantone bei der Aufklärung von Gewaltdelikten (ViCLAS-Konkordat)",
  "title_en": "",
  "short_name": "ViCLAS-Konkordat",
  "status": "in_force",
  "issued_date": "2011-05-19",
  "in_force_date": "2011-05-19",
  "url": "https://www.gesetze.li/konso/2011436000",
  "description": "Gesetz vom 19. Mai 2011 zur Interkantonalen Vereinbarung über die computergestützte Zusammenarbeit der Kantone bei der Aufklärung von Gewaltdelikten (ViCLAS-Konkordat)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Dieses Gesetz dient der Durchführung der Interkantonalen Vereinbarung vom 2. April 2009 über die computergestützte Zusammenarbeit der Kantone bei der Aufklärung von Gewaltdelikten (ViCLAS-Konkordat, nachfolgend Konkordat)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen",
      "content": "1) Als Delikte im Sinne von Art. 3 Abs. 2 Bst. f des Konkordats gelten Vergehen nach Art. 35 Abs. 1 Bst. a und b des Tierschutzgesetzes.\n2) Unter der im Konkordat verwendeten Bezeichnung \"zuständige kantonale Polizeibehörde\" ist die Landespolizei zu verstehen.\n3) Zuständige richterliche Behörde im Sinne des Art. 13 Abs. 1 Bst. b des Konkordats ist der Untersuchungsrichter beim Landgericht (§ 14 StPO)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Bezeichnung von Koordinatoren und Meldung löschungspflichtiger Daten",
      "content": "Der Landespolizei obliegt:\na) die Bezeichnung von zwei Koordinatoren, welche nach Art. 5 Abs. 3 des Konkordats für den Informationsaustausch mit den Aussenstellen bzw. der Zentralstelle zuständig sind;\nb) die Meldung löschungspflichtiger Daten an die Zentralstelle im Sinne von Art. 13 Abs. 3 des Konkordats."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Verfahren bei der Verlängerung der Speicherungsfrist von Daten",
      "content": "1) Die Landespolizei beantragt nach Meldung der anstehenden Löschung von Daten durch die Zentralstelle eine allfällige Verlängerung der Speicherungsfrist nach Art. 13 Abs. 1 Bst. b des Konkordats beim Untersuchungsrichter. Wird der Antrag abgelehnt, verlangt die Landespolizei bei der Zentralstelle die Löschung.\n2) Der Entscheid des Landgerichts unterliegt der Beschwerde beim Obergericht nach § 238 StPO."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Inkrafttreten",
      "content": "Dieses Gesetz tritt gleichzeitig mit dem Konkordat in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez.\nAlois\nErbprinz\ngez.\nDr. Klaus Tschütscher\nFürstlicher Regierungschef\n1\nBericht und Antrag der Regierung Nr. 23/2011"
    }
  ],
  "definitions": []
}
