{
  "id": "li-konso-2024225000",
  "type": "statute",
  "title": "Verwaltungsvereinbarung zwischen dem schweizerischen Bundesamt für Zivilluftfahrt und dem liechtensteinischen Amt für Hochbau und Raumplanung",
  "title_en": "",
  "short_name": "LGBl 2024.225",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2024225000",
  "description": "Verwaltungsvereinbarung zwischen dem schweizerischen Bundesamt für Zivilluftfahrt und dem liechtensteinischen Amt für Hochbau und Raumplanung",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "zwischen dem schweizerischen Bundesamt für Zivilluftfahrt und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "1",
      "title": "Abs. 1",
      "content": "Das Bundesamt für Zivilluftfahrt (BAZL) und das Amt für Hochbau und Raumplanung (AHR) sind gestützt auf den Notenaustausch vom 27. Januar 2003 zwischen der Schweiz und Liechtenstein betreffend die Zusammenarbeit der schweizerischen und liechtensteinischen Behörden im Bereich der Zivilluftfahrt sowie unter Berücksichtigung der übernommenen Standards und Empfehlungen der internationalen Zivilluftfahrtorganisation (ICAO), der von den Vertragsstaaten jeweils für anwendbar erklärten Erlasse der Europäischen Gemeinschaft, der von der europäischen Agentur für Flugsicherheit (EASA) anwendbaren Beschlüsse, der schweizerischen und liechtensteinischen Gesetzgebung und gestützt auf das liechtensteinische Luftfahrtgesetz (LFG FL) vom 11. April 2024, worauf im Rahmen dieser Verwaltungsvereinbarung Bezug genommen wird, wie folgt übereingekommen:\n1. Zuständigkeiten"
    },
    {
      "provision_ref": "abs2",
      "chapter": "zwischen dem schweizerischen Bundesamt für Zivilluftfahrt und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "2",
      "title": "Abs. 2",
      "content": "Das BAZL ist für das Fürstentum Liechtenstein nach Massgabe des Notenaustausches und der anwendbaren schweizerischen Luftfahrtgesetzgebung die für die Durchführung des anwendbaren Luftfahrtrechts zuständige Luftfahrtbehörde. Das AHR ist die in Liechtenstein für die Durchführung der Luftfahrtgesetzgebung national zuständige Amtsstelle. Zugleich ist das AHR Koordinationsstelle zwischen dem BAZL und den liechtensteinischen Stellen. Dem BAZL obliegt insbesondere die Durchführung der Aufgaben nach dem Notenaustausch vom 27. Januar 2003 und nach Art. 5 LFG FL. Zudem obliegen dem BAZL die Aufgaben gemäss dem Notenaustausch vom 1./9. Mai 2000 zwischen der Schweiz und dem Fürstentum Liechtenstein zur Regelung des Überfluges liechtensteinischen Gebietes durch Militär- und andere Staatsluftfahrzeuge. Dem AHR obliegt insbesondere die Durchführung der Aufgaben nach Art. 9 LFG FL.\n2. Informationsaustausch"
    },
    {
      "provision_ref": "abs3",
      "chapter": "zwischen dem schweizerischen Bundesamt für Zivilluftfahrt und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "3",
      "title": "Abs. 3",
      "content": "Das BAZL und das AHR gewährleisten eine angemessene gegenseitige Information über Geschäftsvorgänge mit Liechtensteinbezug. Es findet ein jährliches Koordinationstreffen zwischen dem BAZL und dem AHR statt. An diesem Treffen wird über Themenstellungen von allgemeinem gemeinsamem Interesse berichtet, über sonstige dringende Agenden jederzeit.\n3. Verfahren"
    },
    {
      "provision_ref": "abs4",
      "chapter": "zwischen dem schweizerischen Bundesamt für Zivilluftfahrt und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "4",
      "title": "Abs. 4",
      "content": "Die administrative Umsetzung der Verfahren, die auf Grundlage des Notenaustausches und des LFG FL eine Zusammenarbeit zwischen dem BAZL und dem AHR verlangen, vereinbaren das BAZL und das AHR in geeigneter Weise.\n4. Gemeinsame Interpretation offener Rechtsfragen"
    },
    {
      "provision_ref": "abs5",
      "chapter": "zwischen dem schweizerischen Bundesamt für Zivilluftfahrt und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "5",
      "title": "Abs. 5",
      "content": "Allfällige offene Rechtsfragen werden vom BAZL und vom AHR im Einvernehmen geklärt.\n5. Verrechnung von Gebühren und Verwaltungskosten"
    },
    {
      "provision_ref": "abs6",
      "chapter": "zwischen dem schweizerischen Bundesamt für Zivilluftfahrt und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "6",
      "title": "Abs. 6",
      "content": "Die Abgeltung der vom BAZL auf Antrag durchgeführten Aufgaben erfolgt zu den jeweils gültigen Gebühren des BAZL gemäss schweizerischer Gebührenverordnung (Inländerbehandlung). Die diesbezügliche Rechnungsstellung erfolgt im Rahmen der vom BAZL geführten Verfahren direkt an den Antragssteller, der eine Verfügung oder sonstige Amtshandlung beim BAZL beantragt oder veranlasst hat."
    },
    {
      "provision_ref": "abs7",
      "chapter": "zwischen dem schweizerischen Bundesamt für Zivilluftfahrt und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "7",
      "title": "Abs. 7",
      "content": "Die Abgeltung der vom AHR auf Antrag durchgeführten Aufgaben erfolgt auf Grundlage der anwendbaren liechtensteinischen Gebührenverordnung zum LFG FL. Im Rahmen der vom AHR geführten Verfahren lädt das AHR das BAZL zur Verzeichnung der für die Prüfung der Voraussetzungen durch das BAZL angefallenen Kosten ein, welche vom Gebührenpflichtigen, der eine Verfügung oder sonstige Amtshandlung beantragt oder veranlasst hat, zu tragen sind. Im Rahmen der Verfügung kann durch das AHR dem Gebührenpflichtigen die direkte Begleichung dieser Kosten ans BAZL aufgetragen werden.\n6. Aufwandsabgeltung und Kostenbeteiligung"
    },
    {
      "provision_ref": "abs8",
      "chapter": "zwischen dem schweizerischen Bundesamt für Zivilluftfahrt und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "8",
      "title": "Abs. 8",
      "content": "Entsteht dem BAZL bei der Wahrnehmung seiner Aufgaben nach dem Notenaustausch vom 27. Januar 2003 und nach Art. 5 LFG FL ein jährlicher ausserordentlicher Aufwand, so kann die Regierung des Fürstentums Liechtenstein dem BAZL nach Art. 8 Abs. 1 LFG FL auf Antrag einen angemessenen Pauschalbetrag in Höhe von höchstens 200 000 Franken ausrichten."
    },
    {
      "provision_ref": "abs9",
      "chapter": "zwischen dem schweizerischen Bundesamt für Zivilluftfahrt und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "9",
      "title": "Abs. 9",
      "content": "Ein ausserordentlicher Aufwand ist insbesondere dann anzunehmen, wenn dieser nicht durch Gebühren gemäss Gebührenverordnung abgedeckt ist."
    },
    {
      "provision_ref": "abs10",
      "chapter": "zwischen dem schweizerischen Bundesamt für Zivilluftfahrt und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "10",
      "title": "Abs. 10",
      "content": "Das BAZL informiert das AHR frühestmöglich über entsprechende Situationen. Im Rahmen der jährlich zwischen dem BAZL und dem AHR stattfindenden Koordinationssitzungen wird die Höhe der für den ausserordentlichen Aufwand im vorangegangenen Geschäftsjahr geltend gemachten Pauschalabgeltung gemeinsam festgelegt. Die Abgeltung des ausserordentlichen Aufwandes erfolgt nach Beschlussfassung durch die Regierung des Fürstentums Liechtenstein zu Beginn des nachfolgenden Budgetjahres."
    },
    {
      "provision_ref": "abs11",
      "chapter": "zwischen dem schweizerischen Bundesamt für Zivilluftfahrt und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "11",
      "title": "Abs. 11",
      "content": "Für den ausserordentlichen Aufwand der Kalenderjahre 2021 bis 2023 wird gestützt auf Art. 23 Abs. 3 LFG FL eine einmalige rückwirkende Aufwandsabgeltung ans BAZL von pauschal CHF 200 000.00 vereinbart."
    },
    {
      "provision_ref": "abs12",
      "chapter": "zwischen dem schweizerischen Bundesamt für Zivilluftfahrt und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "12",
      "title": "Abs. 12",
      "content": "In Fällen mit Liechtensteinbezug, in denen dem BAZL durch eine rechtskräftige gerichtliche Entscheidung die Tragung von Parteientschädigungskosten oder sonstigen Kosten auferlegt werden oder das BAZL andere ausserordentliche Verfahrenskosten zu tragen hat, kann das BAZL nach vorangegangener Information ans AHR nach Art. 8 Abs. 2 LFG FL bei der Regierung des Fürstentums Liechtenstein die hälftige Übernahme der Kosten beantragen.\n7. Änderungen"
    },
    {
      "provision_ref": "abs13",
      "chapter": "zwischen dem schweizerischen Bundesamt für Zivilluftfahrt und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "13",
      "title": "Abs. 13",
      "content": "Änderungen an dieser Vereinbarung können jederzeit einvernehmlich getroffen werden.\n8. Inkrafttreten, Dauer und Kündigung"
    },
    {
      "provision_ref": "abs14",
      "chapter": "zwischen dem schweizerischen Bundesamt für Zivilluftfahrt und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "14",
      "title": "Abs. 14",
      "content": "Diese Vereinbarung tritt am 1. Juni 2024 in Kraft und ersetzt gleichzeitig die Vereinbarung zwischen dem BAZL und dem liechtensteinischen Amt für Handel und Transport (AHT) vom 23. März 2010. Die Vereinbarung wird auf unbestimmte Zeit abgeschlossen. Sie kann von den Vertragsparteien jederzeit unter Einhaltung einer Kündigungsfrist von einem Jahr auf das Ende eines Kalenderjahres gekündigt werden."
    },
    {
      "provision_ref": "abs15",
      "chapter": "zwischen dem schweizerischen Bundesamt für Zivilluftfahrt und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "15",
      "title": "Abs. 15",
      "content": "Bern, den 21. Mai 2024"
    },
    {
      "provision_ref": "abs16",
      "chapter": "zwischen dem schweizerischen Bundesamt für Zivilluftfahrt und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "16",
      "title": "Abs. 16",
      "content": "Vaduz, den 15. Mai 2024"
    },
    {
      "provision_ref": "abs18",
      "chapter": "zwischen dem schweizerischen Bundesamt für Zivilluftfahrt und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "18",
      "title": "Abs. 18",
      "content": "Bundesamt für Zivilluftfahrt (BAZL):"
    },
    {
      "provision_ref": "abs22",
      "chapter": "zwischen dem schweizerischen Bundesamt für Zivilluftfahrt und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "22",
      "title": "Abs. 22",
      "content": "gez. Christian Hegner"
    }
  ],
  "definitions": []
}
