{
  "id": "li-konso-2021123000",
  "type": "statute",
  "title": "Verordnung vom 23. März 2021 über das Verzeichnis der wirtschaftlich berechtigten Personen von Rechtsträgern (VwbPV)",
  "title_en": "",
  "short_name": "VwbPV",
  "status": "in_force",
  "issued_date": "2021-03-23",
  "in_force_date": "2021-03-23",
  "url": "https://www.gesetze.li/konso/2021123000",
  "description": "Verordnung vom 23. März 2021 über das Verzeichnis der wirtschaftlich berechtigten Personen von Rechtsträgern (VwbPV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt in Durchführung des Gesetzes das Nähere über:\na) die wirtschaftlich berechtigten Personen und den Nachweis des Eintrags wirtschaftlich berechtigter Personen in ausländische Register;\nb) die Pflicht der Rechtsträger zur Einholung und Mitteilung von Daten der wirtschaftlich berechtigten Personen;\nc) die Führung des Verzeichnisses nach Art. 6 des Gesetzes (Verzeichnis), namentlich den Inhalt des Verzeichnisses, die Ausstellung von Auszügen und Bescheinigungen sowie die Meldung von Unstimmigkeiten;\nd) den Datenschutz, namentlich die Datenverarbeitung und -sicherheit sowie die Offenlegung von Daten an inländische Behörden, Banken und Finanzinstitute, inländische Sorgfaltspflichtige und Dritte;\ne) die Beschlussfassung und Organisation der VwbP-Kommission;\nf) die Gebühren.\n2) Sie dient der Umsetzung von Art. 30 und 31 der Richtlinie (EU) 2015/849 zur Verhinderung der Nutzung des Finanzsystems zum Zwecke der Geldwäsche und der Terrorismusfinanzierung .\n3) Die gültige Fassung der EWR-Rechtsvorschrift nach Abs. 2 ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Wirtschaftlich berechtigte Personen",
      "content": "1) Als wirtschaftlich berechtigt gelten:\na) bei alleinstehenden Rechtsträgern nach Anhang 1 im Sinne von Art. 2 Abs. 1 Bst. d des Gesetzes:\n1. diejenigen natürlichen Personen, die letztlich direkt oder indirekt:\naa) einen Anteil oder Stimmrechte von 25 % oder mehr an diesen Rechtsträgern halten oder kontrollieren;\nbb) mit 25 % oder mehr am Gewinn dieser Rechtsträger beteiligt sind; oder\ncc) auf andere Weise die Kontrolle über diesen Rechtsträger ausüben;\n2. diejenigen natürlichen Personen, die Mitglieder des leitenden Organs sind, wenn nach Ausschöpfung aller Möglichkeiten keine Personen nach Ziff. 1 ermittelt worden sind;\nb) bei nicht alleinstehenden Rechtsträgern nach Anhang 1 im Sinne von Art. 2 Abs. 1 Bst. d des Gesetzes, soweit nicht zusätzlich wirtschaftlich berechtigte Personen nach Bst. a vorhanden sind:\n1. diejenigen natürlichen Personen, die effektive, nicht treuhänderische Stifter, Gründer bzw. Treugeber sind, unabhängig davon, ob sie nach der Gründung des Rechtsträgers die Kontrolle über diesen ausüben;\n2. diejenigen natürlichen oder juristischen Personen, die Mitglieder des Stiftungsrates oder Verwaltungsrates bzw. des Treunehmers sind;\n3. allfällige natürliche Personen, die Protektoren oder Personen in ähnlichen oder gleichwertigen Funktionen sind;\n4. diejenigen natürlichen Personen, die Begünstigte sind;\n5. falls noch keine Begünstigten bestimmt sein sollten, die Gruppe von Personen, in deren Interesse der Rechtsträger in erster Linie errichtet oder betrieben wird;\n6. darüber hinaus zusätzlich diejenigen natürlichen Personen, die den Rechtsträger durch direkte oder indirekte Eigentumsrechte oder auf andere Weise letztlich kontrollieren;\nc) bei Gebietskörperschaften oder Behörden in EWR-Mitgliedstaaten oder in der Schweiz oder bei Institutionen der EU und des EWR: die Mitglieder des leitenden Organs;\nd) bei der Liechtensteinischen Post Aktiengesellschaft: die Mitglieder des leitenden Organs;\ne) bei Banken, Wertpapierfirmen, Fondshandelsplattformen, Zentralverwahrern und Versicherungsunternehmen: die Mitglieder des leitenden Organs;\nf) bei Einrichtungen nach Bst. e, die den Anforderungen nach Art. 14 Abs. 1 Bst. b des Sorgfaltspflichtgesetzes entsprechen: die Mitglieder des leitenden Organs;\ng) bei steuerbefreiten Einrichtungen der betrieblichen Vorsorge mit Sitz im EWR oder der Schweiz: die Mitglieder des leitenden Organs;\nh) bei Begünstigten im Sinne von Abs. 1 Bst. b Ziff. 4, die nachweislich Rechtsträger im Sinne von Art. 2 Abs. 1 Bst. b des Sorgfaltspflichtgesetzes sind: der begünstigte Rechtsträger;\ni) bei eintragungspflichtigen Vereinen, Kollektivgesellschaften und Kommanditgesellschaften, die gemeinnützige oder wohltätige Zwecke nach Art. 2 Abs. 1 Bst. b des Sorgfaltspflichtgesetzes erfüllen: die Mitglieder des leitenden Organs;\nk) bei Rechtsträgern, deren Anteile oder Stimmrechte direkt oder indirekt von Rechtsträgern gehalten werden, deren Beteiligungspapiere an einem geregelten Markt kotieren, der dem EWR-Recht entsprechenden Offenlegungspflichten oder gleichwertigen internationalen Standards unterliegt, die angemessene Transparenz der Informationen über die Eigentumsverhältnisse gewährleisten: die Mitglieder des leitenden Organs des am geregelten Markt kotierten Rechtsträgers;\nl) bei Rechtsträgern in der Form eines Organismus für gemeinsame Anlagen (OGAW) nach dem Gesetz über bestimmte Organismen für gemeinsame Anlagen in Wertpapieren (UCITSG) oder in der Form eines alternativen Investmentfonds nach dem Gesetz über die Verwalter alternativer Investmentfonds (AIFMG), soweit Art. 22b Abs. 3 der Sorgfaltspflichtverordnung Anwendung findet: die Mitglieder des leitenden Organs;\nm) bei Rechtsträgern:\n1. in der Form eines OGAW nach dem UCITSG oder in der Form eines alternativen Investmentfonds nach dem AIFMG, soweit Art. 22b Abs. 3 der Sorgfaltspflichtverordnung keine Anwendung findet; oder\n2. in der Form eines Investmentunternehmens nach dem Investmentunternehmensgesetz:\ndiejenigen natürlichen Personen, die nach Bst. a oder b als wirtschaftlich berechtigt an dem Rechtsträger gelten. Natürliche Personen nach Bst. b Ziff. 4 gelten dabei nur dann als wirtschaftlich berechtigt, wenn sie mit 25 % oder mehr am entsprechenden Rechtsträger begünstigt sind.\n2) Kontrolle im Sinne von Abs. 1 bedeutet insbesondere die Möglichkeit:\na) über das Vermögen des Rechtsträgers zu verfügen;\nb) die Bestimmungen, die den Rechtsträger prägen, zu ändern;\nc) die Begünstigung zu ändern; oder\nd) die Ausübung der Kontrollmöglichkeiten nach Bst. a bis c zu steuern.\n3) Als Mitglieder des leitenden Organs im Sinne von Abs. 1 gelten diejenigen natürlichen Personen, die Mitglieder der Geschäftsleitung, des Verwaltungsrats, des Aufsichtsrats, des Vorstands oder Personen in einer vergleichbaren Funktion sind."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Nachweis des Eintrags wirtschaftlich berechtigter Personen in ausländische Register",
      "content": "Als Nachweis des Eintrags von wirtschaftlich berechtigten Personen in ein Register nach Art. 31 der Richtlinie (EU) 2015/849 im Sinne von Art. 2 Abs. 1 Bst. c des Gesetzes gilt:\na) ein Auszug aus einem solchen Register; oder\nb) eine behördliche Bestätigung über die Eintragung in ein solches Register oder ein vergleichbarer Nachweis."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen-, Funktions- und Berufsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen.\nII. Pflichten der Rechtsträger"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Pflichten der Rechtsträger",
      "section": "5",
      "title": "Art. 5 Mitteilung von Daten wirtschaftlich berechtigter Personen",
      "content": "1) Die Mitteilung der Daten nach Art. 4 Abs. 4 des Gesetzes hat durch Eintragung der Daten zu den wirtschaftlich berechtigten Personen im Onlineportal des Amtes für Justiz unter https://vwb.llv.li zu erfolgen.\n2) Für die Mitteilung nach Abs. 1 sind zu verwenden:\na) das Formular C-VwbP nach Anhang 1 für die Feststellung der wirtschaftlich berechtigten Personen von alleinstehenden Rechtsträgern nach Anhang 1 im Sinne von Art. 2 Abs. 1 Bst. d des Gesetzes;\nb) das Formular T-VwbP nach Anhang 2 für die Feststellung der wirtschaftlich berechtigten Personen von allen anderen Rechtsträgern.\n3) Bei mehreren wirtschaftlich berechtigten Personen ist für jede dieser Personen jeweils ein gesondertes Formular nach Anhang 1 oder 2 zu verwenden.\nIII. Führung des Verzeichnisses"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Führung des Verzeichnisses",
      "section": "6",
      "title": "Art. 6 Inhalt des Verzeichnisses",
      "content": "Das Verzeichnis enthält folgende Daten der Rechtsträger nach Art. 7 Abs. 1 Bst. a des Gesetzes:\na) bei im Handelsregister eingetragenen Rechtsträgern: Name, Firma oder Bezeichnung, Firmennummer, Rechtsform, Sitz sowie Repräsentanz bzw. Zustelladresse;\nb) bei nicht im Handelsregister eintragungs-, anzeige- oder hinterlegungspflichtigen Rechtsträgern sowie Rechtsträgern nach Art. 2 Abs. 1 Bst. c Ziff. 2 und 3 des Gesetzes: Bezeichnung des Trust bzw. der ähnlichen Rechtsvereinbarung, Rechtsform, inländische Zustelladresse, Datum der Errichtung bzw. des sonstigen Zustandekommens sowie gegebenenfalls Angaben zum Eintrag in ein ausländisches Handelsregister oder vergleichbares Register."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Führung des Verzeichnisses",
      "section": "7",
      "title": "Art. 7 Anträge auf Ausstellung von Auszügen und Bescheinigungen",
      "content": "1) Anträge auf Ausstellung von Auszügen und Bescheinigungen nach Art. 8 Abs. 1 des Gesetzes sind unter Verwendung der entsprechenden amtlichen Formulare beim Amt für Justiz einzubringen. Das Amt für Justiz stellt Antragsformulare in deutscher und englischer Sprache zur Verfügung.\n2) Den Anträgen nach Abs. 1 sind die nach Art. 15 bis 17 des Gesetzes und nach Abs. 3 bis 5 erforderlichen Dokumente beizulegen. Sind diese Dokumente nicht in deutscher oder englischer Sprache abgefasst, ist zusätzlich eine amtlich beglaubigte Übersetzung beizubringen. Auf Verlangen des Amtes für Justiz bzw. der VwbP-Kommission sind diese Dokumente in echtheitsbestätigter oder notariell beglaubigter Form mit oder ohne Apostille einzureichen.\n3) Das Amt für Justiz überprüft die Legitimation von Antragstellern bzw. ihrer vertretungsberechtigten Personen durch Einsicht in geeignete Dokumente.\n4) Die Überprüfung der Identität von Antragstellern erfolgt:\na) bei amtsbekannten Personen: durch einen Abgleich mit der Unterschrift der im Handelsregister hinterlegten Annahme- und Firmenzeichnungserklärung oder eines gleichwertigen Dokuments;\nb) bei nicht amtsbekannten natürlichen Personen: durch Vorlage eines geeigneten Dokuments, wie der Kopie eines gültigen amtlichen Ausweises mit Fotografie (insbesondere Pass oder Identitätskarte); erfolgt die Antragstellung durch eine vertretungsbefugte Person, ist auch die entsprechende Vollmacht vorzulegen;\nc) bei nicht amtsbekannten juristischen Personen: durch Einsicht in ein geeignetes Dokument, insbesondere in:\n1. einen durch die Handelsregisterbehörde ausgestellten Handelsregisterauszug;\n2. einen schriftlichen Auszug aus einer durch die Handelsregisterbehörde geführten Datenbank; oder\n3. einen schriftlichen Auszug aus einem vertrauenswürdigen, privat verwalteten Verzeichnis oder einer entsprechenden Datenbank.\n5) Bei natürlichen Personen, die angeben, für eine juristische Person zu handeln, hat die Überprüfung der Identität durch Vorlage von Dokumenten nach Abs. 4 Bst. b zu erfolgen. Ergibt sich die Legitimation der natürlichen Person, die juristische Person zu vertreten, nicht vollumfänglich aus den in Abs. 4 Bst. c genannten Dokumenten, sind zusätzlich weitere Dokumente wie etwa Vollmachten vorzulegen.\n6) Wurden die Identität und Legitimation eines Antragstellers nach Abs. 3 bis 5 bereits in einem früheren Verfahren festgestellt, so kann auf eine neuerliche Feststellung verzichtet werden."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Führung des Verzeichnisses",
      "section": "8",
      "title": "Art. 8 Inhalt von Auszügen und Bescheinigungen",
      "content": "1) Auszüge aus dem Verzeichnis nach Art. 8 des Gesetzes enthalten:\na) die Daten der Rechtsträger nach Art. 6;\nb) die Daten der wirtschaftlich berechtigten Personen nach Art. 4 Abs. 1 und 2 des Gesetzes;\nc) den Vermerk, dass es sich um eine Übersicht derjenigen Daten handelt, die vom Rechtsträger im Verzeichnis eingetragen wurden;\nd) das Datum der Datenabfrage durch das Amt für Justiz;\ne) den Hinweis, dass Auszüge aus dem Verzeichnis keinen öffentlichen Glauben haben;\nf) im Rahmen der Offenlegung nach Art. 15 bis 17 des Gesetzes zusätzlich:\n1. gegenüber Banken und Finanzinstituten gegebenenfalls den Hinweis, dass eine Unstimmigkeit nach Art. 9 des Gesetzes gemeldet wurde;\n2. gegenüber inländischen Sorgfaltspflichtigen sowie Dritten den Hinweis, dass die Offenlegung von Daten aus gesetzlichen Gründen eingeschränkt sein kann;\n3. den Hinweis, dass die Daten ausschliesslich zur Bekämpfung von Geldwäscherei, Vortaten der Geldwäscherei und Terrorismusfinanzierung verwendet werden dürfen.\n2) Bescheinigungen über Eintragungen in das Verzeichnis nach Art. 8 des Gesetzes enthalten:\na) die Daten der Rechtsträger nach Art. 6;\nb) den Hinweis, dass hinsichtlich des Rechtsträgers wirtschaftlich berechtigte Personen im Verzeichnis eingetragen sind."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Führung des Verzeichnisses",
      "section": "9",
      "title": "Art. 9 Meldung von Unstimmigkeiten",
      "content": "1) Unstimmigkeiten nach Art. 9 des Gesetzes sind unter Verwendung eines amtlichen Formulars beim Amt für Justiz zu melden. Das Amt für Justiz stellt das Formular in deutscher und englischer Sprache zur Verfügung.\n2) Die Meldung nach Abs. 1 hat zu enthalten:\na) Angaben zum betroffenen Rechtsträger; und\nb) in standardisierter Form die Gründe für die Meldung der festgestellten Unstimmigkeit zwischen den im Verzeichnis eingetragenen Daten und den dem Meldenden zur Verfügung stehenden Angaben.\n3) Das Amt für Justiz leitet dem betroffenen Rechtsträger das Formular nach Abs. 1 weiter. Diese Verständigung hat die Hinweise zu enthalten, dass:\na) es sich um eine Meldung handelt, die vom Amt für Justiz nicht näher verifiziert wurde; und\nb) der Rechtsträger entweder eine Berichtigung der Daten vorzunehmen oder eine schriftliche Erklärung vorzulegen hat, inwiefern die eingetragenen Daten korrekt sind.\n4) Das Amt für Justiz merkt im Verzeichnis beim betroffenen Rechtsträger die Unstimmigkeit unter Angabe der nach Abs. 2 gemeldeten Gründe an.\n5) Auf Ersuchen der inländischen Behörden nach Art. 13 Abs. 1 des Gesetzes informiert das Amt für Justiz diese über die nach Abs. 2 gemeldeten Gründe.\nIV. Datenschutz\nA. Datenverarbeitung und -sicherheit"
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Datenverarbeitung und -sicherheit",
      "section": "10",
      "title": "Art. 10 Grundsatz",
      "content": "1) Das Verzeichnis wird als elektronische Datenbank geführt, die hohen Sicherheitsstandards genügt, eine genügende Verbreitung aufweist und unabhängig vom Hersteller betrieben werden kann.\n2) Das Amt für Justiz legt in einem Verarbeitungsreglement namentlich die Massnahmen fest, die zur Gewährleistung des Datenschutzes und der Datensicherheit notwendig sind."
    },
    {
      "provision_ref": "art11",
      "chapter": "A. Datenverarbeitung und -sicherheit",
      "section": "11",
      "title": "Art. 11 Geltendmachung der Rechte betroffener Personen",
      "content": "Das Amt für Justiz nimmt schriftliche Ersuchen um Geltendmachung der Rechte betroffener Personen entgegen und bearbeitet diese nach Massgabe der Datenschutzgesetzgebung."
    },
    {
      "provision_ref": "art12",
      "chapter": "A. Datenverarbeitung und -sicherheit",
      "section": "12",
      "title": "Art. 12 Statistische Auswertungen",
      "content": "Statistische Auswertungen durch das Amt für Justiz und durch inländische Behörden nach Art. 13 Abs. 1 des Gesetzes dürfen keine Rückschlüsse auf die Verhältnisse einzelner, bestimmbarer Personen erlauben, soweit es sich nicht um öffentliche Informationen handelt.\nB. Offenlegung von Daten\n1. Offenlegung von Daten an inländische Behörden"
    },
    {
      "provision_ref": "art13",
      "chapter": "1. Offenlegung von Daten an inländische Behörden",
      "section": "13",
      "title": "Art. 13 Suchkriterien",
      "content": "Die Einsicht im Abrufverfahren durch inländische Behörden nach Art. 13 Abs. 1 des Gesetzes umfasst auch die Möglichkeit, uneingeschränkt Rechtsträger bzw. wirtschaftlich berechtigte Personen durch die Eingabe entsprechender Suchkriterien zu eruieren."
    },
    {
      "provision_ref": "art14",
      "chapter": "1. Offenlegung von Daten an inländische Behörden",
      "section": "14",
      "title": "Art. 14 Berichterstattung über Datenabfragen",
      "content": "1) Das Amt für Justiz erstellt im Rahmen der Berichterstattung nach Art. 13 Abs. 3 des Gesetzes quartalsweise eine Übersicht über die erfolgten Datenabfragen und stellt diese der von der jeweiligen Behörde bezeichneten Person mit Leitungsfunktion zur Verfügung.\n2) Die Übersicht nach Abs. 1 enthält folgende Angaben:\na) den Zeitraum der Abfragen;\nb) die Anzahl der Abfragen der einzelnen Behörde;\nc) die abfragenden Personen; und\nd) die Begründungen der Abfragen.\n3) Das Amt für Justiz berichtet der Regierung jährlich über die erfolgten Datenabfragen nach Abs. 2 Bst. a und b.\n2. Offenlegung von Daten an Banken und Finanzinstitute,\ninländische Sorgfaltspflichtige und Dritte"
    },
    {
      "provision_ref": "art15",
      "chapter": "2. Offenlegung von Daten an Banken und Finanzinstitute, inländische Sorgfaltspflichtige und Dritte",
      "section": "15",
      "title": "Art. 15 Form der Offenlegung",
      "content": "Die Offenlegung von Daten nach Art. 15 bis 17 des Gesetzes erfolgt in Form eines Auszugs aus dem Verzeichnis nach Art. 8 Abs. 1 dieser Verordnung."
    },
    {
      "provision_ref": "art16",
      "chapter": "2. Offenlegung von Daten an Banken und Finanzinstitute, inländische Sorgfaltspflichtige und Dritte",
      "section": "16",
      "title": "Art. 16 Information des betroffenen Rechtsträgers",
      "content": "Das Amt für Justiz informiert den betroffenen Rechtsträger unter Angabe der Identität des Antragstellers schriftlich über die erfolgte Offenlegung an Banken und Finanzinstitute (Art. 15 VwbPG), inländische Sorgfaltspflichtige (Art. 16 VwbPG) und Dritte (Art. 17 VwbPG)."
    },
    {
      "provision_ref": "art17",
      "chapter": "2. Offenlegung von Daten an Banken und Finanzinstitute, inländische Sorgfaltspflichtige und Dritte",
      "section": "17",
      "title": "Art. 17 Erklärung und Stellungnahme des Rechtsträgers bei Offenlegung",
      "content": "1) Das Amt für Justiz fordert nach dem Eingang eines Antrags auf Offenlegung nach Art. 16 Abs. 1 des Gesetzes den betroffenen Rechtsträger auf, binnen drei Tagen eine Erklärung nach Abs. 3 abzugeben; bei ungenütztem Ablauf der Frist legt das Amt für Justiz die Daten der Gründer und Protektoren offen.\n2) Das Amt für Justiz fordert nach dem Eingang eines Antrags auf Offenlegung nach Art. 17 Abs. 4 des Gesetzes den betroffenen Rechtsträger auf, binnen fünf Tagen eine Stellungnahme nach Art. 17 Abs. 8 Bst. a des Gesetzes sowie eine Erklärung nach Abs. 3 abzugeben. Bei ungenütztem Ablauf der Frist werden der Antrag nach Art. 17 Abs. 4 des Gesetzes und die dazugehörigen Unterlagen zur Entscheidung an die VwbP-Kommission weitergeleitet mit dem Hinweis, dass die Stellungnahme nach Art. 17 Abs. 8 Bst. a des Gesetzes und die Erklärung nach Abs. 3 nicht fristgemäss eingegangen sind und somit davon ausgegangen wird, dass ein Gründer oder Protektor eine Kontrolle nach Art. 2 Abs. 2 über einen nicht alleinstehenden Rechtsträger nach Anhang 1 des Gesetzes ausübt.\n3) Die Erklärung nach Art. 16 Abs. 3 oder Art. 17 Abs. 8 Bst. b des Gesetzes hat anzugeben, ob ein Gründer oder Protektor eine Kontrolle nach Art. 2 Abs. 2 über einen nicht alleinstehenden Rechtsträger nach Anhang 1 des Gesetzes ausübt und bejahendenfalls, um wen es sich dabei handelt.\n4) Die Erklärung nach Abs. 3 ist unter Verwendung eines amtlichen Formulars beim Amt für Justiz einzubringen. Das Amt für Justiz stellt das Formular in deutscher und englischer Sprache zur Verfügung.\n3. Einschränkung der Offenlegung von Daten gegenüber\ninländischen Sorgfaltspflichtigen und Dritten"
    },
    {
      "provision_ref": "art18",
      "chapter": "3. Einschränkung der Offenlegung von Daten gegenüber inländischen Sorgfaltspflichtigen und Dritten",
      "section": "18",
      "title": "Art. 18 Anträge auf Einschränkung der Offenlegung von Daten",
      "content": "Anträge auf Einschränkung der Offenlegung von Daten gegenüber inländischen Sorgfaltspflichtigen und Dritten nach Art. 18 des Gesetzes sind unter sinngemässer Anwendung von Art. 7 dieser Verordnung einzubringen.\nV. VwbP-Kommission"
    },
    {
      "provision_ref": "art19",
      "chapter": "V. VwbP-Kommission",
      "section": "19",
      "title": "Art. 19 Beschlussfassung und Organisation",
      "content": "1) Die VwbP-Kommission ist beschlussfähig, wenn sämtliche Mitglieder oder deren Stellvertreter anwesend sind. Gebührenbeschlüsse können auf schriftlichen Vorschlag des Vorsitzenden auf dem Zirkularweg gefasst werden.\n2) Die VwbP-Kommission wird in administrativen Belangen durch das Amt für Justiz unterstützt.\nVI. Gebühren"
    },
    {
      "provision_ref": "art20",
      "chapter": "VI. Gebühren",
      "section": "20",
      "title": "Art. 20 Gebührenbemessung",
      "content": "1) Die Gebühren nach Art. 28 des Gesetzes werden nach Massgabe von Anhang 3 wie folgt bemessen:\na) nach festen Gebührenansätzen;\nb) nach Aufwand mit einer Mindest- und Höchstgebühr.\n2) Der Aufwandsberechnung wird je nach Funktionsstufe der ausführenden Person ein Stundenansatz von 100 bis 200 Franken zugrunde gelegt."
    },
    {
      "provision_ref": "art21",
      "chapter": "VI. Gebühren",
      "section": "21",
      "title": "Art. 21 Verwaltungskosten",
      "content": "1) Verwaltungskosten werden gesondert berechnet, jedoch zusammen mit den Gebühren erhoben.\n2) Verwaltungskosten sind von demjenigen zu tragen, der die Kosten veranlasst hat. Als Verwaltungskosten gelten insbesondere:\na) Kosten für beauftragte Dritte;\nb) Kosten für die Beschaffung von Unterlagen;\nc) Übermittlungs- und Kommunikationskosten, soweit es sich nicht um geringe Beträge handelt."
    },
    {
      "provision_ref": "art22",
      "chapter": "VI. Gebühren",
      "section": "22",
      "title": "Art. 22 Fälligkeit, Zahlungsfrist und Inkasso",
      "content": "1) Gebühren und Verwaltungskosten werden fällig:\na) mit Rechtskraft der Verfügung, sofern sie mit Verfügung erhoben werden; oder\nb) mit der Rechnungsstellung.\n2) Die Zahlungsfrist beträgt:\na) in den Fällen nach Abs. 1 Bst. a: 14 Tage ab Fälligkeit;\nb) in den Fällen nach Abs. 1 Bst. b: 30 Tage ab Fälligkeit.\n3) Gebühren und Verwaltungskosten können im Voraus eingefordert werden. Im Verfahren über die Offenlegung von Daten an Dritte mit Sitz oder Wohnsitz im Ausland ist die Entscheidungsgebühr im Voraus zu entrichten.\n4) Wird eine Rechnung trotz zweifacher Mahnung nicht beglichen, ergeht eine kostenpflichtige Verfügung."
    },
    {
      "provision_ref": "art23",
      "chapter": "VI. Gebühren",
      "section": "23",
      "title": "Art. 23 Nachforderung und Rückerstattung",
      "content": "Sind Gebühren nicht oder zu Unrecht in Rechnung gestellt oder ist deren Höhe falsch berechnet worden, ist der Fehlbetrag nachzufordern oder zurückzuerstatten."
    },
    {
      "provision_ref": "art24",
      "chapter": "VI. Gebühren",
      "section": "24",
      "title": "Art. 24 Verjährung",
      "content": "1) Gebührenforderungen und Rückerstattungsansprüche verjähren innert fünf Jahren. Die Verjährung beginnt mit der Fälligkeit der Gebührenforderung oder mit der Entstehung des Rückforderungsanspruchs.\n2) Die Verjährung wird durch jede Verwaltungshandlung unterbrochen, mit der die Gebührenforderung beim Pflichtigen geltend gemacht wird. Mit der Unterbrechung beginnt die Verjährung von neuem.\nVII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art25",
      "chapter": "VII. Schlussbestimmungen",
      "section": "25",
      "title": "Art. 25 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 28. Januar 2020 über das Verzeichnis der wirtschaftlichen Eigentümer inländischer Rechtsträger (VwEV), LGBl. 2020 Nr. 36, wird aufgehoben."
    },
    {
      "provision_ref": "art26",
      "chapter": "VII. Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. April 2021 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\nAnhang 1\n(Art. 5 Abs. 2 Bst. a und Abs. 3)\nFormular C-VwbP\nFormular zur Feststellung der wirtschaftlich berechtigten Person von alleinstehenden Rechtsträgern nach Anhang 1 im Sinne von Art. 2 Abs. 1 Bst. d VwbPG iVm Art. 2 Abs. 1 Bst. a VwbPV\nI. Feststellung der wirtschaftlich berechtigten Person\nAls wirtschaftlich berechtigte Person wurde festgestellt (Mehrfachauswahl möglich):\n□ eine natürliche Person, die letztlich direkt oder indirekt einen Anteil oder Stimmrechte von 25 % oder mehr an diesem Rechtsträger hält oder kontrolliert bzw. mit 25 % oder mehr am Gewinn dieses Rechtsträgers beteiligt ist;\n□ eine natürliche Person, die letztlich auf andere Weise die Kontrolle über diesen Rechtsträger ausübt;\n□ eine natürliche Person, die Mitglied des leitenden Organs ist, wenn nach Ausschöpfung aller Möglichkeiten keine der vorgenannten Personen ermittelt worden ist.\nII. Daten zur wirtschaftlich berechtigten Person\nVorname*\nName*\nGeburtsdatum*\nWohnsitzstaat*\nNationalität*\nzweite Nationalität\ndritte Nationalität\nvierte Nationalität\nAnhang 2\n(Art. 5 Abs. 2 Bst. b und Abs. 3)\nFormular T-VwbP\nFormular zur Feststellung der wirtschaftlich\nberechtigten Person von nicht alleinstehenden Rechtsträgern nach Anhang 1 im Sinne von Art. 2 Abs. 1 Bst. d VwbPG iVm Art. 2 Abs. 1 Bst. b VwbPV\nI. Feststellung der wirtschaftlich berechtigten Person\nAls wirtschaftlich berechtigte Person wurde festgestellt (Mehrfachauswahl möglich):\n□ eine natürliche Person, die effektiver, nicht treuhänderischer Stifter, Gründer bzw. Treugeber ist;\n□ ein Stifter, Gründer bzw. Treugeber, der verstorben ist;\n□ eine natürliche oder juristische Person, die Mitglied des Stiftungs- oder Verwaltungsrates bzw. Treunehmers ist;\n□ eine natürliche Person, die Protektor oder Person in ähnlicher oder gleichwertiger Funktion ist;\n□ eine natürliche Person, die Begünstigter ist;\n□ eine natürliche Person, die den Rechtsträger durch direkte oder indirekte Eigentumsrechte oder auf andere Weise letztlich kontrolliert;\n□ ein Rechtsträger , der Begünstigter ist und die Anforderungen nach Art. 2 Abs. 1 Bst. b SPG erfüllt;\n□ ein diskretionär ausgestalteter Rechtsträger, der in erster Linie im Interesse folgender Gruppe von Personen errichtet oder betrieben wird: ________________________\nDie Angabe eines Rechtsträgers ist ausschliesslich in diesen Fällen zulässig.\nII. Daten zur wirtschaftlich berechtigten natürlichen Person\nVorname*\nName*\nGeburtsdatum*\nWohnsitzstaat*\nNationalität*\nzweite Nationalität\ndritte Nationalität\nvierte Nationalität\nIII. Daten zu einem Rechtsträger als wirtschaftlich berechtigte Person\nFirmennummer\nName/Firma/Bezeichnung*\nRechtsform*\nSitz/Errichtungsort\nAdresse\nDatum der Gründung/des sonstigen Zustandekommens*\nEintrag in ein ausländisches Register/vergleichbares Register\nRegisterland\nRegisterort\nRegisternummer\nDatum des Eintrags\nDie Angabe eines Rechtsträgers ist ausschliesslich in diesen Fällen zulässig.\nAnhang 3\n(Art. 20 Abs. 1)\nGebühren\nFür nachstehende Amtshandlungen des Amtes für Justiz und der VwbP-Kommission werden folgende Gebühren erhoben:\n1. Erstellung von Auszügen und Bescheinigungen aus dem Verzeichnis auf Antrag eines Rechtsträgers: 20 Franken je Auszug oder Bescheinigung, zuzüglich Versandkosten;\n2. Erstellung von Kopien:\na) schwarz-weiss Kopien:\naa) DIN-A4: 1 Franken je Kopie;\nbb) DIN-A3: 3 Franken je Kopie;\nb) Farbkopien:\naa) DIN-A4: 3 Franken je Kopie;\nbb) DIN-A3: 6 Franken je Kopie;\n3. Anordnung von Massnahmen und sonstige Entscheidungen nach Art. 9, 18, 23 und 26 VwbPG: 100 bis 1 000 Franken;\n4. Erlass von Entscheidungen über die Offenlegung von Daten aus dem Verzeichnis:\na) Offenlegung von Daten alleinstehender Rechtsträger nach Anhang 1 des Gesetzes an Dritte: 10 Franken je Rechtsträger;\nb) Offenlegung von Daten nicht alleinstehender Rechtsträger nach Anhang 1 des Gesetzes an Dritte: 50 Franken je Rechtsträger;\n5. Durchführung von Kontrollen nach Art. 24 VwbPG: je nach Aufwand und Komplexität 100 bis 10 000 Franken je durchgeführte Kontrolle;\n6. Erlass von Entscheidungen in Zusammenhang mit Übertretungen nach Art. 31 VwbPG:\na) Erlass von Strafverfügungen: 100 bis 2 000 Franken;\nb) Erlass von Strafentscheidungen: 100 bis 10 000 Franken;\n7. Erlass von sonstigen Entscheidungen, sofern nicht ein Gebührentatbestand nach Ziff. 3 bis 6 vorliegt: 50 bis 1 000 Franken.\n1\nRichtlinie (EU) 2015/849 des Europäischen Parlaments und des Rates vom 20. Mai 2015 zur Verhinderung der Nutzung des Finanzsystems zum Zwecke der Geldwäsche und der Terrorismusfinanzierung, zur Änderung der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinie 2005/60/EG des Europäischen Parlaments und des Rates und der Richtlinie 2006/70/EG der Kommission (ABl. L 141 vom 5.6.2015, S. 73)\n2\nAnhang 3 abgeändert durch LGBl. 2025 Nr. 604 ."
    }
  ],
  "definitions": []
}
