{
  "id": "li-konso-2025304000",
  "type": "statute",
  "title": "Kundmachung vom 10. Juni 2025 des Beschlusses Nr. 40/2025 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2025.304",
  "status": "in_force",
  "issued_date": "2025-06-10",
  "in_force_date": "2025-06-10",
  "url": "https://www.gesetze.li/konso/2025304000",
  "description": "Kundmachung vom 10. Juni 2025 des Beschlusses Nr. 40/2025 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang IX des EWR-Abkommens wird wie folgt geändert:\n1. Unter den Nummern 1 (Richtlinie 2009/138/EG des Europäischen Parlaments und des Rates), 14 (Richtlinie 2013/36/EU des Europäischen Parlaments und des Rates) 19b (Richtlinie 2014/59/EU des Europäischen Parlaments und des Rates), 30 (Richtlinie 2009/65/EG des Europäischen Parlaments und des Rates), 31ba (Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates) und 31bb (Richtlinie 2011/61/EU des Europäischen Parlaments und des Rates) wird folgender Gedankenstrich angefügt:\n\"- 32022 L 2556 : Richtlinie (EU) 2022/2556 des Europäischen Parlaments und des Rates vom 14. Dezember 2022 (ABl. L 333 vom 27.12.2022, S. 153) \"\n2. Unter den Nummern 16e (Richtlinie (EU) 2015/2366 des Europäischen Parlaments und des Rates) und 31d (Richtlinie (EU) 2016/2341 des Europäischen Parlaments und des Rates) wird Folgendes angefügt:\n\", geändert durch:\n- 32022 L 2556 : Richtlinie (EU) 2022/2556 des Europäischen Parlaments und des Rates vom 14. Dezember 2022 (ABl. L 333 vom 27.12.2022, S. 153) \"\n3. Nach Nummer 31pc (Delegierte Verordnung (EU) 2023/2486 der Kommission) wird Folgendes eingefügt:\n\"31q. 32022 R 2554 : Verordnung (EU) 2022/2554 des Europäischen Parlaments und des Rates vom 14. Dezember 2022 über die digitale operationale Resilienz im Finanzsektor und zur Änderung der Verordnungen (EG) Nr. 1060/2009, (EU) Nr. 648/2012, (EU) Nr. 600/2014, (EU) Nr. 909/2014 und (EU) 2016/1011 (ABl. L 333 vom 27.12.2022, S. 1)\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Ungeachtet der Bestimmungen von Protokoll 1 zu diesem Abkommen und sofern in diesem Abkommen nichts anderes bestimmt ist, bezeichnen die Ausdrücke Mitgliedstaat(en) und zuständige Behörden neben ihrer Bedeutung in der Verordnung auch die EFTA-Staaten beziehungsweise deren zuständige Behörden.\nb) Sofern in diesem Abkommen nichts anderes bestimmt ist, arbeiten die Europäischen Aufsichtsbehörden (ESA) und die EFTA-Überwachungsbehörde für die Zwecke dieser Verordnung zusammen, tauschen Informationen aus und konsultieren einander, insbesondere vor Ergreifen etwaiger Massnahmen.\nc) Beschlüsse, Ersuchen, Empfehlungen, Stellungnahmen, Pläne und sonstige Massnahmen der EFTA-Überwachungsbehörde nach den Art. 31, 33, 35-39, 42 und 43 werden unverzüglich auf der Grundlage von Entwürfen angenommen, die die zuständige ESA gemäss Art. 31 Abs. 1 auf eigene Initiative oder auf Ersuchen der EFTA-Überwachungsbehörde ausarbeitet.\nd) Wird in der Verordnung auf die nationalen Zentralbanken Bezug genommen, gilt dies im Falle Liechtensteins als Bezugnahme auf das Ministerium für Präsidiales und Finanzen.\ne) In Art. 3 Nummer 61 werden nach den Wörtern &sbquo;Europäische Aufsichtsbehörde' die Wörter &sbquo;oder gegebenenfalls die EFTA-Überwachungsbehörde' eingefügt.\nf) In Art. 3 Nummer 30 und Art. 55 Abs. 3 werden die Wörter &sbquo;dem einschlägigen Unionsrecht oder nationalen Recht' bzw. &sbquo;Unionsrecht oder nationalem Recht' durch die Wörter &sbquo;den einschlägigen Bestimmungen des EWR-Abkommens oder des nationalen Rechts' bzw. &sbquo;Bestimmungen des EWR-Abkommens oder des nationalen Rechts' ersetzt.\ng) In Art. 6 Abs. 10 und Art. 19 Abs. 5 werden die Wörter &sbquo;den sektorspezifischen Rechtsvorschriften der Union und der Mitgliedstaaten' durch die Wörter &sbquo;dem EWR-Abkommen und den sektorspezifischen Rechtsvorschriften des nationalen Rechts' ersetzt.\nh) In Art. 19 Abs. 7 werden nach den Wörtern &sbquo;Mitglieder des Europäischen Systems der Zentralbanken' die Wörter &sbquo;und die nationalen Zentralbanken der EFTA-Staaten' eingefügt.\ni) Art. 31 Abs. 1 wird wie folgt angepasst:\ni) Nach den Wörtern &sbquo;Gemeinsamen Ausschuss' werden die Wörter &sbquo;oder, im Falle von IKT-Drittdienstleistern mit Sitz in einem EFTA-Staat oder IKT-Drittdienstleistern mit Sitz in einem Drittland, aber mit einem Tochterunternehmen in einem EFTA-Staat, über die EFTA-Überwachungsbehörde' eingefügt.\nii) Nach den Wörtern &sbquo;Europäischen Aufsichtsbehörde' werden die Wörter &sbquo;bzw. der EFTA-Überwachungsbehörde' eingefügt.\niii) In Bst. b wird Folgendes angefügt:\n&sbquo;Die EFTA-Überwachungsbehörde ist die federführende Überwachungsbehörde für jeden kritischen IKT-Drittdienstleister mit Sitz in einem EFTA-Staat bzw. IKT-Drittdienstleister mit Sitz in einem Drittland, aber mit einem Tochterunternehmen in einem EFTA-Staat. Die ESA benennen über den Gemeinsamen Ausschuss die entsprechende ESA, die die EFTA-Überwachungsbehörde bei der Erfüllung ihrer Aufgaben im Rahmen der Verordnung, einschliesslich der Ausarbeitung der in Anpassung c genannten Entwürfe, unterstützt.'\nj) In Art. 31 Abs. 5 werden nach den Wörtern &sbquo;Gemeinsamen Ausschuss' die Wörter &sbquo;oder gegebenenfalls die EFTA-Überwachungsbehörde' eingefügt.\nk) In Art. 31 Abs. 8 Ziff. ii werden nach den Wörtern &sbquo;Vertrags über die Arbeitsweise der Europäischen Union genannten Aufgaben' die Wörter &sbquo;oder, im Falle von EFTA-Staaten, zur Unterstützung der gleichen Aufgaben wie die in Art. 127 Abs. 2 des Vertrags über die Arbeitsweise der Europäischen Union genannten Aufgaben' eingefügt.\nl) In Art. 31 Abs. 11 wird nach den Wörtern &sbquo;Gemeinsamen Ausschuss' die Wörter &sbquo;oder gegebenenfalls die EFTA-Überwachungsbehörde' eingefügt.\nm) In Art. 32 Abs. 4 werden folgende Unterabsätze angefügt:\n&sbquo;Die zuständigen Behörden der EFTA-Staaten haben innerhalb des Überwachungsforums dieselben Rechte und Pflichten wie die zuständigen Behörden der EU-Mitgliedstaaten.\nDie EFTA-Überwachungsbehörde hat das Recht, zwei Vertreter in das Überwachungsforum zu entsenden, von denen einer ein hochrangiger Vertreter mit den gleichen Rechten und Pflichten wie die Vertreter der ESA ist.'\nn) In Art. 32 Abs. 8 werden die Wörter &sbquo;Überwachungsvorschriften der Union' durch die Wörter &sbquo;Bestimmungen des EWR-Abkommens hinsichtlich der Überwachung' ersetzt.\no) In Art. 34 Abs. 1 wird folgender Satz angefügt:\n&sbquo;Die EFTA-Überwachungsbehörde beteiligt sich in ihrer Funktion als federführende Überwachungsbehörde am JON.'\np) In Art. 35 Abs. 3 wird folgender Unterabsatz angefügt:\n&sbquo;Vor der Ausarbeitung eines Entwurfs einer Empfehlung gemäss Abs. 1 Bst. d für die EFTA-Überwachungsbehörde gibt die zuständige ESA dem IKT-Drittdienstleister Gelegenheit, innerhalb von 30 Kalendertagen einschlägige Informationen bereitzustellen, mit denen die erwarteten Auswirkungen auf Kunden, bei denen es sich um nicht in den Anwendungsbereich dieser Verordnung fallende Unternehmen handelt, aufgezeigt werden und die gegebenenfalls Lösungen zur Risikominderung enthalten.'\nq) In Art. 35 Abs. 9 wird folgender Satz angefügt:\n&sbquo;Der Ständige Ausschuss der EFTA-Staaten legt die Zuweisung der von der EFTA-Überwachungsbehörde in ihrer Funktion als federführende Überwachungsbehörde erhobenen Zwangsgelder fest.'\nr) In Art. 35 Abs. 11 wird nach Unterabs. 1 folgender Unterabsatz eingefügt:\n&sbquo;Bevor die zuständige ESA einen Entwurf für eine Entscheidung über Zwangsgelder nach Abs. 6 für die EFTA-Überwachungsbehörde erstellt, gibt sie den Vertretern des dem Verfahren unterliegenden kritischen IKT-Drittdienstleisters Gelegenheit, zu den Feststellungen angehört zu werden, und stützt ihre Entscheidungen ausschliesslich auf Feststellungen, zu denen sich der vom Verfahren betroffene kritische IKT-Drittdienstleister äussern konnte.'\ns) In Art. 36 Abs. 2 werden nach den Wörtern &sbquo;die EBA, die ESMA oder die EIOPA' die Wörter &sbquo;oder die EFTA-Überwachungsbehörde' eingefügt.\nt) Art. 37 Abs. 3 Bst. f erhält für die EFTA-Staaten folgende Fassung:\n&sbquo;sie weist auf das Recht nach Art. 36 des Abkommens zwischen den EFTA-Staaten zur Errichtung einer Überwachungsbehörde und eines Gerichtshofes hin, den Beschluss durch den EFTA-Gerichtshof überprüfen zu lassen.'\nu) Art. 40 Abs. 2 wird wie folgt angepasst:\ni) Nach den Wörtern &sbquo;der ESA' werden die Wörter &sbquo;und der EFTA-Überwachungsbehörde' angefügt.\nii) Folgender Unterabsatz wird angefügt:\n&sbquo;Die Beteiligung der EFTA-Überwachungsbehörde am gemeinsamen Untersuchungsteam erfolgt in Fällen, in denen die Überwachungstätigkeiten keine IKT-Drittdienstleister oder ein in einem EFTA-Staat ansässiges Tochterunternehmen betreffen, auf freiwilliger Basis.'\nv) In Art. 49 Abs. 1 werden nach den Wörtern &sbquo;Die ESA' die Wörter &sbquo;und die EFTA-Überwachungsbehörde' eingefügt.\nw) In Art. 49 Abs. 2 und in Art. 56 Abs. 1 werden nach dem Wort &sbquo;ESA' die Wörter &sbquo;,die EFTA-Überwachungsbehörde' eingefügt.\nx) In Art. 64 werden hinsichtlich der EFTA-Staaten die Wörter &sbquo;dem 17. Januar 2025' durch die Wörter &sbquo;einem nach nationalem Recht festgelegten Datum, spätestens zwölf Monate nach dem Datum des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 40/2025 vom 20. Februar 2025' ersetzt.\n4. Unter den Nummern 31baa (Verordnung (EU) Nr. 600/2014 des Europäischen Parlaments und des Rates) 31bc (Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates) 31bf (Verordnung (EU) Nr. 909/2014 des Europäischen Parlaments und des Rates), 31eb (Verordnung (EG) Nr. 1060/2009 des Europäischen Parlaments und des Rates) und 31l (Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates) wird folgender Gedankenstrich angefügt:\n\"- 32022 R 2554 : Verordnung (EU) 2022/2554 des Europäischen Parlaments und des Rates vom 14. Dezember 2022 (ABl. L 333 vom 27.12.2022, S. 1) \""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EU) 2022/2554 und der Richtlinie (EU) 2022/2556 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 21. Februar 2025 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 20. Februar 2025.\n(Es folgen die Unterschriften)\n1\nBericht und Antrag der Regierung Nr. 127/2024\n2\nABl. L 333 vom 27.12.2022, S. 1 .\n3\nABl. L 333 vom 27.12.2022, S. 153 .\n4\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
