{
  "id": "li-konso-2003091000",
  "type": "statute",
  "title": "Verordnung vom 11. März 2003 über Wirtschaftsmassnahmen gegenüber der Republik Irak",
  "title_en": "",
  "short_name": "LGBl 2003.091",
  "status": "in_force",
  "issued_date": "2003-03-11",
  "in_force_date": "2003-03-11",
  "url": "https://www.gesetze.li/konso/2003091000",
  "description": "Verordnung vom 11. März 2003 über Wirtschaftsmassnahmen gegenüber der Republik Irak",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Zwangsmassnahmen",
      "section": "1",
      "title": "Art. 1 Rüstungsgüter",
      "content": "1) Die Lieferung, der Verkauf und die Vermittlung von Rüstungsgütern an Empfänger in der Republik Irak, ausgenommen die irakische Regierung und die multilateralen Truppen im Sinne der Resolution 1546 (2004) des Sicherheitsrates der Vereinten Nationen, sind verboten.\n2) Vorbehalten bleiben die Bestimmungen der in Liechtenstein anwendbaren schweizerischen Kriegsmaterial-, Güterkontroll- und Embargogesetzgebung."
    },
    {
      "provision_ref": "art1a",
      "chapter": "I. Zwangsmassnahmen",
      "section": "1a",
      "title": "Art. 1a Kulturgüter",
      "content": "1) Verboten sind die Ein-, Durch- und Ausfuhr sowie der Verkauf, der Vertrieb, die Vermittlung, der Erwerb und die anderweitige Übertragung von irakischen Kulturgütern, die seit dem 2. August 1990 in der Republik Irak gestohlen wurden, gegen den Willen des Eigentümers abhanden gekommen sind oder rechtswidrig aus der Republik Irak ausgeführt wurden.\n2) Die rechtswidrige Ausfuhr eines Kulturguts wird vermutet, wenn dieses sich nach dem 2. August 1990 nachweislich in der Republik Irak befunden hat."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Zwangsmassnahmen",
      "section": "2",
      "title": "Art. 2 Sperrung von Geldern und wirtschaftlichen Ressourcen",
      "content": "1) Gesperrt sind Gelder und wirtschaftliche Ressourcen:\na) die sich im Eigentum oder unter der Kontrolle der früheren irakischen Regierung oder von Unternehmen oder Körperschaften unter ihrer Kontrolle befinden. Nicht von dieser Sperrung erfasst werden Gelder und wirtschaftliche Ressourcen der irakischen Vertretungen in der Schweiz sowie Gelder und wirtschaftliche Ressourcen, die nach dem 22. Mai 2003 von öffentlichen irakischen Unternehmen oder Körperschaften in Liechtenstein angelegt, zu deren Gunsten überwiesen oder diesen übertragen worden sind;\nb) die sich im Eigentum oder unter Kontrolle von hohen Amtsträgern der früheren irakischen Regierung und deren nächsten Familienmitgliedern befinden;\nc) die sich im Eigentum oder unter der Kontrolle von Unternehmen oder Körperschaften befinden, die unter Kontrolle von Personen nach Bst. b stehen oder von Personen geführt werden, die in deren Namen oder nach deren Weisungen handeln.\n2) Die von den Massnahmen nach Abs. 1 betroffenen natürlichen Personen, Unternehmen und Körperschaften werden im Anhang aufgeführt.\n2a) Gelder, die von Dritten an natürliche Personen, Unternehmen oder Organisationen nach Abs. 1 überwiesen werden, dürfen gesperrten Konten gutgeschrieben werden, sofern die auf diesen Konten gutgeschriebenen Beträge ebenfalls gesperrt werden.\n3) Die Regierung kann Zahlungen aus gesperrten Konten, Übertragungen gesperrter Vermögenswerte sowie die Freigabe gesperrter wirtschaftlicher Ressourcen ausnahmsweise bewilligen zur:\na) Vermeidung von Härtefällen;\nb) Bezahlung angemessener Honorare und Erstattung von Kosten im Zusammenhang mit der Erbringung juristischer Dienstleistungen;\nc) Bezahlung von Gebühren oder Dienstleistungskosten für die routinemässige Verwahrung oder Verwaltung gesperrter Gelder oder wirtschaftlicher Ressourcen; oder\nd) Wahrung liechtensteinischer Interessen.\n4) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art2a",
      "chapter": "I. Zwangsmassnahmen",
      "section": "2a",
      "title": "Art. 2a Einziehung von gesperrten Geldern und wirtschaftlichen Ressourcen sowie Überweisung an die Nachfolgeregelungen des Entwicklungsfonds für Irak",
      "content": "1) Gesperrte Gelder und wirtschaftliche Ressourcen sind vorbehaltlich Art. 2 Abs. 3 von der Regierung mit Verfügung einzuziehen.\n2) Sobald die Einziehungsverfügung rechtskräftig ist, überweist die Regierung die eingezogenen Gelder und den Erlös aus dem Verkauf der eingezogenen wirtschaftlichen Ressourcen an die Nachfolgeregelungen des Entwicklungsfonds für Irak, die die irakische Regierung nach den in den Resolutionen 1483 (2003) und 1956 (2010) des Sicherheitsrates der Vereinten Nationen festgelegten Bedingungen eingerichtet hat."
    },
    {
      "provision_ref": "art2b",
      "chapter": "I. Zwangsmassnahmen",
      "section": "2b",
      "title": "Art. 2b Begriffsbestimmungen",
      "content": "In dieser Verordnung bedeuten:\na) Gelder: finanzielle Vermögenswerte, einschliesslich Bargeld, Schecks, Geldforderungen, Wechsel, Geldanweisungen oder andere Zahlungsmittel, Guthaben, Schulden und Schuldenverpflichtungen, Wertpapiere und Schuldtitel, Wertpapierzertifikate, Obligationen, Schuldscheine, Optionsscheine, Pfandbriefe, Derivate; Zinserträge, Dividenden oder andere Einkünfte oder Wertzuwächse aus Vermögenswerten; Kredite, Rechte auf Verrechnung, Bürgschaften, Vertragserfüllungsgarantien oder andere finanzielle Zusagen; Akkreditive, Konnossemente, Sicherungsübereignungen, Dokumente zur Verbriefung von Anteilen an Fondsvermögen oder anderen Finanzressourcen und jedes andere Finanzierungsinstrument für Exporte;\nb) Sperrung von Geldern: die Verhinderung jeder Handlung, welche die Verwaltung oder die Nutzung der Gelder ermöglicht, mit Ausnahme von normalen Verwaltungshandlungen von Banken und Wertpapierfirmen;\nc) wirtschaftliche Ressourcen: Vermögenswerte jeder Art, unabhängig davon, ob sie materiell oder immateriell, beweglich oder unbeweglich sind, insbesondere Immobilien und Luxusgüter, mit Ausnahme von Geldern nach Bst. a;\nd) Sperrung wirtschaftlicher Ressourcen: die Verhinderung ihrer Verwendung zum Erwerb von Geldern, Waren oder Dienstleistungen, einschliesslich des Verkaufs, des Vermietens oder des Verpfändens solcher Ressourcen."
    },
    {
      "provision_ref": "art2c",
      "chapter": "I. Zwangsmassnahmen",
      "section": "2c",
      "title": "Art. 2c",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Zwangsmassnahmen",
      "section": "3",
      "title": "Art. 3 Garantieleistungen",
      "content": "Es ist verboten, Garantieleistungen gegenüber folgenden Personen zu erbringen, wenn diese Garantieleistungen auf einen Vertrag oder ein Geschäft zurückzuführen sind, dessen Durchführung direkt oder indirekt durch Massnahmen beeinträchtigt wurde, die vom Sicherheitsrat der Vereinten Nationen im Rahmen der Resolution 661 (1990) und damit in Verbindung stehender Resolutionen beschlossen wurden:\na) die frühere irakische Regierung;\nb) natürliche oder juristische Personen in der Republik Irak;\nc) natürliche oder juristische Personen, die direkt oder indirekt im Auftrag oder zu Gunsten einer unter den Bst. a und b erwähnten Personen handeln."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Zwangsmassnahmen",
      "section": "4",
      "title": "Art. 4",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Zwangsmassnahmen",
      "section": "5",
      "title": "Art. 5 Immunität",
      "content": "Nicht der Exekution oder der Rechtssicherung unterliegen:\na) Erdöl und Erdölprodukte, die aus dem Irak ausgeführt werden, solange sie in irakischem Eigentum sind;\nb) Konnossemente und andere Dokumente sowie Zahlungen im Zusammenhang mit Ausfuhren nach Bst. a;\nc) der Erlös aus dem Verkauf von Erdöl und Erdölprodukten nach Bst. a;\nd) nach Art. 2 Abs. 1 gesperrte Gelder und wirtschaftliche Ressourcen.\nII. Vollzug und Strafbestimmungen"
    },
    {
      "provision_ref": "art5a",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "5a",
      "title": "Art. 5a Kontrolle und Vollzug",
      "content": "1) Die Stabsstelle FIU überwacht den Vollzug der Zwangsmassnahmen nach den Art. 1, 2 und 3. Sie prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit ihrer Empfehlung an die Regierung weiter.\n2) Das Amt für Kultur überwacht den Vollzug der Zwangsmassnahmen nach Art. 1a.\n3) Die zuständigen liechtensteinischen Behörden ergreifen die für die Sperrung wirtschaftlicher Ressourcen notwendigen Massnahmen, zum Beispiel die Anmerkung einer Verfügungssperre im Grundbuch oder die Pfändung oder Versiegelung von Luxusgütern.\n4) Die Zuständigkeit der schweizerischen Behörden bleibt vorbehalten."
    },
    {
      "provision_ref": "art5b",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "5b",
      "title": "Art. 5b Meldepflichten",
      "content": "1) Personen und Organisationen, die Gelder halten oder verwalten oder von Geldern oder wirtschaftlichen Ressourcen wissen, von denen anzunehmen ist, dass sie unter die Sperrung nach Art. 2 Abs. 1 fallen, müssen dies der Stabsstelle FIU unverzüglich melden.\n2) Banken und Wertpapierfirmen, die der Stabsstelle FIU nach Abs. 1 von ihnen gehaltene oder verwaltete Gelder gemeldet haben, müssen der Stabsstelle FIU jährlich bis zum 15. Februar die Beträge per 31. Dezember des Vorjahres übermitteln.\n3) Gutschriften nach Art. 2 Abs. 2a müssen der Stabsstelle FIU unverzüglich gemeldet werden.\n4) Die Meldungen müssen die Namen der Begünstigten, Gegenstand und Wert der gesperrten Gelder und wirtschaftlichen Ressourcen sowie bei Gutschriften die Namen der Aussteller enthalten.\n5) Personen und Organisationen, die im Besitz von Kulturgütern nach Art. 1a sind, müssen diese dem Amt für Kultur unverzüglich melden."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "6",
      "title": "Art. 6 Strafbestimmungen",
      "content": "1) Wer gegen Art. 1, 1a, 2 oder 3 verstösst, wird nach Art. 10 ISG bestraft, soweit nicht Strafbestimmungen der in Liechtenstein anwendbaren schweizerischen Kriegsmaterial-, Güterkontroll- und Embargogesetzgebung zur Anwendung gelangen.\n2) Wer gegen Art. 5b verstösst, wird nach Art. 11 ISG bestraft.\n3) Vorbehalten bleibt die amtswegige Auflösung und Liquidation einer im Handelsregister eingetragenen Gesellschaft aufgrund von Art. 971 Abs. 1 Ziff. 5 des Personen- und Gesellschaftsrechtes.\nIII. Schlussbestimmung"
    },
    {
      "provision_ref": "art6a",
      "chapter": "III. Schlussbestimmung",
      "section": "6a",
      "title": "Art. 6a Automatische Übernahme von Listen der Personen, Unternehmen und Körperschaften, die Gegenstand von Massnahmen sind",
      "content": "Die Listen, die der Sicherheitsrat der Vereinten Nationen oder der zuständige Ausschuss des Sicherheitsrates der Vereinten Nationen betreffend natürliche Personen, Unternehmen und Körperschaften erlassen oder aktualisiert hat (Anhang), werden automatisch übernommen."
    },
    {
      "provision_ref": "art6b",
      "chapter": "III. Schlussbestimmung",
      "section": "6b",
      "title": "Art. 6b",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Schlussbestimmung",
      "section": "7",
      "title": "Art. 7 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Rita Kieber-Beck\nRegierungschef-Stellvertreterin\nAnhang\n(Art. 2 Abs. 2 und Art. 6a)\nNatürliche Personen, Unternehmen und Körperschaften, gegen die sich die Massnahmen nach Art. 2 richten\nAnmerkung\nDieser Anhang entspricht der Liste der vom Sicherheitsrat der Vereinten Nationen oder der vom zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen bezeichneten natürlichen Personen, Unternehmen und Körperschaften.\n1\nDer Text dieser Resolutionen ist unter www.un.org/en/sc/documents/resolutions (sollte richtigerweise lauten: https://www.un.org/securitycouncil/content/resolutions-0 ) in englischer Sprache abrufbar.\n2\nIngress abgeändert durch LGBl. 2017 Nr. 258 .\n3\nÜberschrift vor Art. 1 eingefügt durch LGBl. 2009 Nr. 74 .\n4\nArt. 1 Sachüberschrift abgeändert durch LGBl. 2003 Nr. 127 .\n5\nArt. 1 Abs. 1 abgeändert durch LGBl. 2004 Nr. 242 .\n6\nArt. 1 Abs. 2 abgeändert durch LGBl. 2009 Nr. 74 .\n7\nArt. 1a eingefügt durch LGBl. 2003 Nr. 127 .\n8\nArt. 2 Sachüberschrift abgeändert durch LGBl. 2004 Nr. 126 .\n9\nArt. 2 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2004 Nr. 126 .\n10\nArt. 2 Abs. 1 Bst. a abgeändert durch LGBl. 2004 Nr. 126 .\n11\nArt. 2 Abs. 1 Bst. b abgeändert durch LGBl. 2003 Nr. 127 .\n12\nArt. 2 Abs. 1 Bst. c abgeändert durch LGBl. 2003 Nr. 127 .\n13\nArt. 2 Abs. 2 abgeändert durch LGBl. 2017 Nr. 258 .\n14\nArt. 2 Abs. 2a eingefügt durch LGBl. 2025 Nr. 468 .\n15\nArt. 2 Abs. 3 abgeändert durch LGBl. 2013 Nr. 340 .\n16\nArt. 2 Abs. 4 eingefügt durch LGBl. 2013 Nr. 340 .\n17\nArt. 2a Sachüberschrift abgeändert durch LGBl. 2013 Nr. 90 .\n18\nArt. 2a Abs. 1 abgeändert durch LGBl. 2009 Nr. 74 .\n19\nArt. 2a Abs. 2 abgeändert durch LGBl. 2013 Nr. 90 .\n20\nArt. 2b Sachüberschrift eingefügt durch LGBl. 2003 Nr. 100 .\n21\nArt. 2b Einleitungssatz eingefügt durch LGBl. 2003 Nr. 100 .\n22\nArt. 2b Bst. a eingefügt durch LGBl. 2003 Nr. 100 .\n23\nArt. 2b Bst. b abgeändert durch LGBl. 2009 Nr. 74 .\n24\nArt. 2b Bst. c eingefügt durch LGBl. 2004 Nr. 126 .\n25\nArt. 2b Bst. d eingefügt durch LGBl. 2004 Nr. 126 .\n26\nArt. 2c aufgehoben durch LGBl. 2009 Nr. 74 .\n27\nArt. 3 abgeändert durch LGBl. 2003 Nr. 127 .\n28\nArt. 4 aufgehoben durch LGBl. 2003 Nr. 127 .\n29\nArt. 5 Sachüberschrift abgeändert durch LGBl. 2003 Nr. 127 .\n30\nArt. 5 Einleitungssatz abgeändert durch LGBl. 2003 Nr. 127 .\n31\nArt. 5 Bst. a abgeändert durch LGBl. 2003 Nr. 127 .\n32\nArt. 5 Bst. b abgeändert durch LGBl. 2003 Nr. 127 .\n33\nArt. 5 Bst. c abgeändert durch LGBl. 2003 Nr. 127 .\n34\nArt. 5 Bst. d eingefügt durch LGBl. 2009 Nr. 74 .\n35\nÜberschrift vor Art. 5a eingefügt durch LGBl. 2009 Nr. 74 .\n36\nArt. 5a Sachüberschrift eingefügt durch LGBl. 2009 Nr. 74 .\n37\nArt. 5a Abs. 1 eingefügt durch LGBl. 2009 Nr. 74 .\n38\nArt. 5a Abs. 2 eingefügt durch LGBl. 2009 Nr. 74 und abgeändert durch LGBl. 2012 Nr. 366 .\n39\nArt. 5a Abs. 3 eingefügt durch LGBl. 2009 Nr. 74 .\n40\nArt. 5a Abs. 4 eingefügt durch LGBl. 2009 Nr. 74 .\n41\nArt. 5b abgeändert durch LGBl. 2025 Nr. 468 .\n42\nArt. 6 abgeändert durch LGBl. 2009 Nr. 74 .\n43\nArt. 6 Abs. 3 abgeändert durch LGBl. 2013 Nr. 12 .\n44\nÜberschrift vor Art. 6a eingefügt durch LGBl. 2017 Nr. 258 .\n45\nArt. 6a abgeändert durch LGBl. 2017 Nr. 258 .\n46\nArt. 6b aufgehoben durch LGBl. 2009 Nr. 74 .\n47\nAnhang abgeändert durch LGBl. 2017 Nr. 258 .\n48\nDie Liste ist im Internet unter folgender Adresse abrufbar: https://www.un.org/sc/suborg/en/sanctions/1518/materials (sollte richtigerweise lauten: https://scsanctions.un.org/en/?keywords=iraq )."
    }
  ],
  "definitions": []
}
