{
  "id": "li-konso-2008163000",
  "type": "statute",
  "title": "Vereinbarung zwischen der Regierung des Fürstentums Liechtenstein, dem Schweizerischen Bundesrat und der Österreichischen Bundesregierung über die Zusammenarbeit im gemeinsamen grenzpolizeilichen Verbindungsbüro in Mauren an der Grenzübergangsstelle Schaanwald - Feldkirch-Tisis",
  "title_en": "",
  "short_name": "LGBl 2008.163",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2008163000",
  "description": "Vereinbarung zwischen der Regierung des Fürstentums Liechtenstein, dem Schweizerischen Bundesrat und der Österreichischen Bundesregierung über die Zusammenarbeit im gemeinsamen grenzpolizeilichen Verbindungsbüro in Mauren an der Grenzübergangsstelle Schaanwald - Feldkirch-Tisis",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Grenzpolizeiliches Verbindungsbüro",
      "content": "1) Im Staatsgebiet des Fürstentums Liechtenstein wird an der Grenzübergangsstelle Schaanwald - Feldkirch-Tisis ein gemeinsames grenzpolizeiliches Verbindungsbüro (in der Folge: Verbindungsbüro) errichtet.\n2) In diesem Verbindungsbüro werden für die schweizerische Vertragspartei nach Liechtenstein entsandte Bedienstete des Eidgenössischen Grenzwachtkorps und für die österreichische Vertragspartei nach Liechtenstein entsandte Bedienstete der Bundespolizei zusammen mit den lagebezogen anwesenden Bediensteten der Landespolizei des Fürstentums Liechtenstein nach Massgabe des Art. 2 dieser Vereinbarung beratend und unterstützend tätig. Diese können jeweils lagebezogen von Sicherheitsbehörden im Sinne des Vertrages vom 27. April 1999 zwischen dem Fürstentum Liechtenstein, der Schweizerischen Eidgenossenschaft und der Republik Österreich über die grenzüberschreitende Zusammenarbeit der Sicherheits- und Zollbehörden verstärkt werden.\n3) Das Verbindungsbüro ist entsprechend zu kennzeichnen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Form der Zusammenarbeit",
      "content": "1) Die im Verbindungsbüro tätigen Bediensteten sind unter Beachtung der innerstaatlichen Behördenzuständigkeit der Vertragsparteien unterstützend und beratend tätig\na) bei der Förderung und Intensivierung der grenzüberschreitenden Zusammenarbeit und des Informationsaustausches;\nb) bei der Koordination von gemeinsamen Kontroll- und Überwachungsaufgaben sowie sonstiger grenzpolizeilicher Operationen an der gemeinsamen Grenze beziehungsweise in den jeweiligen Grenzgebieten; sowie\nc) beim Informationsaustausch zur präventiven und repressiven Verbrechensbekämpfung an der Grenze und in den Grenzgebieten.\n2) Die im Verbindungsbüro tätigen Bediensteten arbeiten bei der Erfüllung ihrer Tätigkeiten zusammen. Sie sind dabei nicht zur selbständigen Durchführung von polizeilichen Massnahmen berechtigt und erteilen Informationen sowie erledigen Aufträge ausschliesslich aufgrund der ihnen von der entsendenden Vertragspartei erteilten Weisungen. Sie sind befugt, die ihnen von den zuständigen Behörden jeder der Vertragsparteien gestellten Anfragen nach Massgabe des jeweiligen innerstaatlichen und internationalen Rechts, mit Ausnahme der Fälle des Art. 3, direkt zu beantworten.\n3) Die im Verbindungsbüro tätigen Bediensteten unterstehen ausschliesslich der Weisungs- und Disziplinargewalt ihrer jeweiligen nationalen Behörden, befolgen jedoch die interne Geschäftsordnung des Verbindungsbüros.\n4) Die im Verbindungsbüro tätigen Bediensteten gewähren sich gegenseitig Schutz und Beistand.\n5) Der durch die Tätigkeit der Bediensteten im Verbindungsbüro anfallende Personal- und Sachaufwand wird von derjenigen Vertragspartei getragen, welcher der betreffende Bedienstete angehört."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Information der Zentralstellen",
      "content": "In Fällen von übergeordneter oder überregionaler Bedeutung werden die nationalen Zentralstellen über ein- und ausgehende Ersuchen unterrichtet."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Betriebskosten",
      "content": "1) Die liechtensteinische Vertragspartei\na) stellt den anderen Vertragsparteien die zur Dienstausübung erforderlichen Räumlichkeiten unentgeltlich zur Verfügung, wobei die schweizerische Vertragspartei, gestützt auf den Vertrag vom 29. März 1923 zwischen der Schweiz und Liechtenstein über den Anschluss des Fürstentums Liechtenstein an das schweizerische Zollgebiet, die Betriebskosten trägt, mit Ausnahme der Kosten für Telekommunikation;\nb) ermöglicht den beiden anderen Vertragsparteien die Aufstellung und den Betrieb der von ihnen gesicherten Telekommunikations- und Datenverarbeitungsanlagen sowie die Errichtung der notwendigen Verbindungen zu ihren jeweiligen Netzen;\nc) ermöglicht im Interesse der Sicherung der in dieser Vereinbarung festgelegten Tätigkeiten den Betreibern der schweizerischen und österreichischen Telekommunikations- und Datenverarbeitungsanlagen das Betreten des Staatsgebietes zur Aufstellung der Einrichtungen und zur Errichtung und Instandhaltung der Verbindungen.\n2) Die von den Vertragsparteien in das Verbindungsbüro eingebrachten Anlagen und beweglichen Gegenstände verbleiben im jeweiligen Eigentum."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Verantwortliche und Geschäftsordnung",
      "content": "1) Die gemäss Art. 1 Abs. 2 zuständigen Behörden jeder Vertragspartei ernennen jeweils einen für die Organisation der gemeinsamen Tätigkeiten und den Betrieb des Verbindungsbüros verantwortlichen Bediensteten.\n2) Die zuständigen Behörden tauschen Listen mit den Namen der im Verbindungsbüro tätigen Bediensteten aus und informieren einander über Änderungen in der personellen Besetzung.\n3) Die verantwortlichen Bediensteten erarbeiten innerhalb der ersten sechs Monate nach Inbetriebnahme des Verbindungsbüros gemeinsam eine Geschäftsordnung und treffen alle Vorkehrungen zur Gewährleistung eines guten Funktionierens des Verbindungsbüros.\n4) Die Geschäftsordnung ist nach erfolgter Genehmigung durch die in Art. 1 Abs. 2 genannten Behörden verbindlich."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Evaluierung der Arbeiten",
      "content": "1) Vertreter der für die im Art. 1 Abs. 2 genannten Behörden zuständigen Dienststellen in den Grenzgebieten sowie die jeweiligen Verantwortlichen der Vertragsparteien treffen einander mindestens zwei Mal im Jahr um Bilanz über die Zusammenarbeit zu ziehen und ihre jeweilige Tätigkeit zu evaluieren. Im Rahmen dieser Treffen\na) tauschen sie statistische Daten zur Tätigkeit des Verbindungsbüros untereinander aus;\nb) erarbeiten sie ein neues gemeinsames Arbeitsprogramm und entsprechende Strategien für gemeinsame Aktivitäten an der Grenze oder in den Grenzgebieten; und\nc) überwachen sie den Stand der Umsetzung dieser Vereinbarung und prüfen sie, ob diese allenfalls ergänzt oder aktualisiert werden muss.\n2) Zum Abschluss eines jeden Treffens wird ein Protokoll erstellt."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Ausschluss der Zusammenarbeit",
      "content": "Jede Vertragspartei ist befugt, sich unter Angaben der Beweggründe zu weigern, Informationen weiterzugeben oder zu kooperieren, falls dadurch die allgemeinen Interessen oder die öffentliche Sicherheit und Ordnung des eigenen Landes gefährdet werden könnte."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Beilegung von Streitigkeiten",
      "content": "Meinungsverschiedenheiten über die Anwendung dieser Vereinbarung werden durch Verhandlungen zwischen den in Art. 1 Abs. 2 genannten zuständigen Behörden der Vertragsparteien beigelegt. Die Beilegung von Streitigkeiten kann auch auf diplomatischem Weg erfolgen."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Verhältnis zu anderen Regelungen",
      "content": "Von den Bestimmungen der vorliegenden Vereinbarung bleiben die von den Vertragsparteien in anderen bilateralen oder multilateralen Verträgen übernommenen Verpflichtungen unberührt."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Inkrafttreten und Kündigung",
      "content": "1) Die Vereinbarung tritt am ersten Tag des ersten Monats in Kraft, der auf den Monat folgt, in dem die dritte diplomatische Note, die die Erfüllung der für das Inkrafttreten der Vereinbarung erforderlichen innerstaatlichen Voraussetzungen anzeigt, übergeben worden ist.\n2) Die Vereinbarung gilt auf unbestimmte Zeit. Sie kann von jeder der Vertragsparteien auf diplomatischem Wege gekündigt werden. In diesem Fall tritt die Vereinbarung neunzig Tage nach der Notifikation der Kündigung ausser Kraft.\nGeschehen zu Mauren, in drei Urschriften in deutscher Sprache, am 21. April 2008.\nFür die\nRegierung des Fürstentums\nLiechtenstein:\nFür den\nSchweizerischen Bundesrat:\ngez. Dr.\nMartin Meyer\ngez. Eveline Widmer-Schlumpf\nFür die\nÖsterreichische Bundesregierung:\ngez. Günther Platter"
    }
  ],
  "definitions": []
}
