{
  "id": "li-konso-2010015000",
  "type": "statute",
  "title": "Gesetz vom 16. Dezember 2009 über die Lenkungsabgabe auf flüchtigen organischen Verbindungen (VOCG)",
  "title_en": "",
  "short_name": "VOCG",
  "status": "in_force",
  "issued_date": "2009-12-16",
  "in_force_date": "2009-12-16",
  "url": "https://www.gesetze.li/konso/2010015000",
  "description": "Gesetz vom 16. Dezember 2009 über die Lenkungsabgabe auf flüchtigen organischen Verbindungen (VOCG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Dieses Gesetz bezweckt:\na) die Durchführung des Vertrages und der Vereinbarung vom 29. Januar 2010 zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft betreffend die Umweltabgaben im Fürstentum Liechtenstein;\nb) die Reduzierung der Emissionen flüchtiger organischer Verbindungen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriff",
      "content": "Flüchtige organische Verbindungen (VOC) im Sinne dieses Gesetzes sind organische Verbindungen mit einem Dampfdruck von mindestens 0,1 mbar bei 20&deg; C oder mit einem Siedepunkt von höchstens 240&deg; C bei 1013,25 mbar."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Personenbezeichnungen",
      "content": "Unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Abgabepflicht"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Abgabepflicht",
      "section": "4",
      "title": "Art. 4 Grundsatz",
      "content": "1) Wer VOC einführt oder wer als Hersteller solche Stoffe in Verkehr bringt oder selbst verwendet, hat eine Lenkungsabgabe zu entrichten.\n2) Der Abgabe unterliegt auch die Einfuhr solcher Stoffe in Farben und Lacken. Die Regierung kann die Einfuhr solcher Stoffe in weiteren Gemischen und Gegenständen der Abgabe unterstellen, wenn die Menge der Stoffe für die Umweltbelastung erheblich oder der Kostenanteil der Stoffe wesentlich ist.\n3) Die Regierung bestimmt mit Verordnung diejenigen Stoffe und Produkte, die der Abgabe unterliegen."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Abgabepflicht",
      "section": "5",
      "title": "Art. 5 Befreiungen",
      "content": "1) Von der Abgabe befreit sind VOC, die:\na) als Treib- oder Brennstoffe verwendet werden;\nb) durch- oder ausgeführt werden;\nc) so verwendet oder behandelt werden, dass die Verbindungen nicht in die Umwelt gelangen können.\n2) Die Regierung kann VOC, die so verwendet oder behandelt werden, dass ihre Emissionen erheblich über die gesetzlichen Anforderungen hinaus begrenzt werden, im Ausmass der zusätzlich aufgewendeten Kosten von der Abgabe befreien.\n3) Die Regierung kann VOC, die nicht umweltgefährlich sind oder in Gemischen und Gegenständen in geringen Mengen auftreten von der Abgabe befreien.\n4) Die Regierung regelt das Nähere über die Abgabenbefreiung mit Verordnung."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Abgabepflicht",
      "section": "6",
      "title": "Art. 6 Abgabepflichtige",
      "content": "Abgabepflichtig sind die bei der Einfuhr nach dem Zollgesetz Zahlungspflichtigen sowie die Hersteller und Erzeuger im Inland.\nIII. Bemessung der Abgabe"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Bemessung der Abgabe",
      "section": "7",
      "title": "Art. 7 Abgabesatz",
      "content": "1) Der Abgabesatz beträgt höchstens fünf Franken je Kilogramm VOC zuzüglich der Teuerung.\n2) Die Regierung legt den Abgabesatz fest und berücksichtigt dabei insbesondere:\na) die Belastung der Umwelt mit VOC;\nb) die Umweltgefährlichkeit dieser Stoffe;\nc) die Kosten für Massnahmen, mit denen die Einwirkungen dieser Stoffe begrenzt werden können;\nd) das Preisniveau dieser Stoffe sowie jenes von Ersatzstoffen, welche die Umwelt weniger belasten.\nIV. Verfahren"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Verfahren",
      "section": "8",
      "title": "Art. 8 Deklarationspflicht",
      "content": "Wer VOC, die der Abgabe unterworfen sind, im Inland herstellt oder erzeugt, muss diese deklarieren."
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Verfahren",
      "section": "9",
      "title": "Art. 9 Erhebung und Rückerstattung",
      "content": "1) Die Regierung regelt das Verfahren für die Erhebung und Rückerstattung der Abgabe auf VOC mit Verordnung. Sie regelt dabei insbesondere die Entstehung der Abgabeforderung, die Abgabedeklaration, die Verjährung der Abgabeforderung sowie die Voraussetzungen der Rückerstattung und die Verwirkung des Rückerstattungsanspruchs.\n2) Kann erst nach der Abgabeerhebung nachgewiesen werden, dass die Voraussetzungen für eine Abgabebefreiung gegeben sind, so werden die Abgaben zurückerstattet. Die Regierung kann die Anforderungen an den Nachweis festlegen und die Rückerstattung ausschliessen, wenn sie einen unverhältnismässigen Aufwand erfordern würde.\n3) Soweit die Ein- und Ausfuhr betroffen ist, findet die Zollgesetzgebung auf die Erhebung und Rückerstattung der Abgabe und auf das Verfahren sinngemäss Anwendung.\nV. Abgabenverwendung"
    },
    {
      "provision_ref": "art10",
      "chapter": "V. Abgabenverwendung",
      "section": "10",
      "title": "Art. 10",
      "content": "Aufgehoben\nVI. Vollzugsorganisation und Kontrolle"
    },
    {
      "provision_ref": "art11",
      "chapter": "VI. Vollzugsorganisation und Kontrolle",
      "section": "11",
      "title": "Art. 11 Vollzugsbehörden",
      "content": "1) Die Oberzolldirektion vollzieht dieses Gesetz auf der Grundlage der Vereinbarung zum Vertrag zwischen Liechtenstein und der Schweiz betreffend die Umweltabgaben mit Ausnahme der Bestimmungen über die Verwendung des Abgabenertrages.\n2) Sie ist insbesondere zuständig für die:\na) Abgabenveranlagung und Erhebung der Abgabe;\nb) Nachforderung und Rückerstattung der Abgabe;\nc) Sicherstellung der Abgabe;\nd) Bewilligung zum Bezug von vorläufig abgabebefreiten VOC (Verpflichtungsverfahren).\n3) Das Amt für Umwelt unterstützt die Oberzolldirektion beim Vollzug dieses Gesetzes, insbesondere bei der Ermittlung der Bemessungsgrundlage der Abgabepflichtigen. Es kann bei der Erfüllung seiner Aufgaben die Dienste Dritter in Anspruch nehmen."
    },
    {
      "provision_ref": "art12",
      "chapter": "VI. Vollzugsorganisation und Kontrolle",
      "section": "12",
      "title": "Art. 12 Kontrollen",
      "content": "1) Die Vollzugsbehörden können unangemeldet Kontrollen in Betrieben durchführen, insbesondere bei Abgabepflichtigen sowie bei Personen, die eine VOC-Bilanz erstellen müssen oder die einen Rückerstattungsantrag stellen.\n2) Den Vollzugsbehörden sind auf Verlangen alle Auskünfte zu erteilen und Unterlagen vorzulegen, die für den Vollzug dieses Gesetzes und der dazu erlassenen Verordnungen erforderlich sind."
    },
    {
      "provision_ref": "art13",
      "chapter": "VI. Vollzugsorganisation und Kontrolle",
      "section": "13",
      "title": "Art. 13 Geheimhaltung",
      "content": "Alle mit dem Vollzug dieses Gesetzes und der dazu erlassenen Verordnungen beauftragten Personen sowie Experten und Mitglieder von Kommissionen unterstehen dem Amtsgeheimnis.\nVII. Rechtsmittel"
    },
    {
      "provision_ref": "art14",
      "chapter": "VII. Rechtsmittel",
      "section": "14",
      "title": "Art. 14 Rechtsmittel",
      "content": "Bei Verfügungen der Oberzolldirektion richten sich die Rechtsmittel nach dem massgeblichen schweizerischen Verfahrensrecht.\nVIII. Strafbestimmungen"
    },
    {
      "provision_ref": "art15",
      "chapter": "VIII. Strafbestimmungen",
      "section": "15",
      "title": "Art. 15 Widerhandlungen",
      "content": "1) Wer vorsätzlich oder fahrlässig eine Abgabe nach diesem Gesetz oder den dazu erlassenen Verordnungen hinterzieht, gefährdet, sich oder einem anderen einen unrechtmässigen Abgabevorteil (Befreiung oder Rückerstattung von Abgaben) verschafft, wird mit Busse bis zum Fünffachen der hinterzogenen oder gefährdeten Abgabe oder des Vorteils bestraft. Kann der Abgabebetrag zahlenmässig nicht genau ermittelt werden, so wird er geschätzt.\n2) Der Versuch, sich oder einem anderen einen unrechtmässigen Abgabevorteil zu verschaffen, ist strafbar.\n3) Das Bundesamt für Zoll und Grenzsicherheit verfolgt und beurteilt Widerhandlungen nach den Abs. 1 und 2 nach den entsprechenden Verfahrensbestimmungen des Zollgesetzes.\n4) Stellt ein Verhalten gleichzeitig eine durch das Bundesamt für Zoll und Grenzsicherheit zu beurteilende Widerhandlung nach den Abs. 1 oder 2 und eine Widerhandlung gegen die Zollgesetzgebung oder das Mineralölsteuergesetz dar, so wird die für die schwerere Widerhandlung verwirkte Strafe angewendet; diese kann angemessen erhöht werden.\n5) Im Übrigen finden die Bestimmungen des schweizerischen Bundesgesetzes über das Verwaltungsstrafrecht Anwendung.\nIX. Schlussbestimmungen"
    },
    {
      "provision_ref": "art16",
      "chapter": "IX. Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen, insbesondere über:\na) die Bestimmung der Stoffe und Produkte, die der Abgabe unterliegen (Art. 4);\nb) Befreiungen von der Abgabe (Art. 5);\nc) die Festlegung des Abgabesatzes (Art. 7);\nd) die Einzelheiten betreffend der Abgabenerhebung und der Rückerstattung (Art. 9)."
    },
    {
      "provision_ref": "art17",
      "chapter": "IX. Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17 Inkrafttreten",
      "content": "Dieses Gesetz tritt gleichzeitig mit dem Vertrag zwischen dem Fürstentum Liechtenstein und der Schweiz betreffend die Umweltabgaben im Fürstentum Liechtenstein in Kraft. Wird der Vertrag vorläufig angewendet , so tritt das Gesetz gleichzeitig mit der vorläufigen Anwendung in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\n1\nBericht und Antrag der Regierung Nr. 92/2009\n2\nArt. 10 aufgehoben durch LGBl. 2022 Nr. 103 .\n3\nArt. 11 Abs. 3 abgeändert durch LGBl. 2012 Nr. 272 .\n4\nArt. 15 Abs. 3 abgeändert durch LGBl. 2021 Nr. 439 .\n5\nArt. 15 Abs. 4 abgeändert durch LGBl. 2021 Nr. 439 .\n6\nLGBl. 2010 Nr. 12 .\n7\nDer Vertrag wird seit dem 1. Februar 2010 vorläufig angewendet."
    }
  ],
  "definitions": []
}
