{
  "id": "li-konso-2014010000",
  "type": "statute",
  "title": "Kundmachung vom 14. Januar 2014 der Beschlüsse Nr. 138/2013 bis 144/2013, 146/2013, 147/2013, 149/2013 und 152/2013 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2014.010",
  "status": "in_force",
  "issued_date": "2014-01-14",
  "in_force_date": "2014-01-14",
  "url": "https://www.gesetze.li/konso/2014010000",
  "description": "Kundmachung vom 14. Januar 2014 der Beschlüsse Nr. 138/2013 bis 144/2013, 146/2013, 147/2013, 149/2013 und 152/2013 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang II Kapitel XIII des EWR-Abkommens wird unter Nummer 15 (Richtlinie 2006/17/EG der Kommission) Folgendes angefügt:\n\", geändert durch:\n- 32012 L 0039 : Richtlinie 2012/39/EU der Kommission vom 26. November 2012 ( ABl. L 327 vom 27.11.2012, S. 24 )\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 2012/39/EU in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 16. Juli 2013 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 15. Juli 2013.\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 139/2013\nvom 15. Juli 2013\nzur Änderung von Anhang II (Technische Vorschriften, Normen, Prüfung und Zertifizierung) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum (im Folgenden \"EWR-Abkommen\"), insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Die Richtlinie 2012/38/EU der Kommission vom 23. November 2012 zur Änderung der Richtlinie 98/8/EG des Europäischen Parlaments und des Rates zwecks Aufnahme des Wirkstoffs cis-Tricos-9-en in Anhang I ist in das EWR-Abkommen aufzunehmen.\n2. Die Richtlinie 2012/40/EU der Kommission vom 26. November 2012 zur Änderung des Anhangs I der Richtlinie 98/8/EG des Europäischen Parlaments und des Rates über das Inverkehrbringen von Biozid-Produkten ist in das EWR-Abkommen aufzunehmen.\n3. Die Richtlinie 2012/41/EU der Kommission vom 26. November 2012 zur Änderung der Richtlinie 98/8/EG des Europäischen Parlaments und des Rates zwecks Ausweitung der Aufnahme des Wirkstoffs Nonansäure in Anhang I auf die Produktart 2 ist in das EWR-Abkommen aufzunehmen.\n4. Die Richtlinie 2012/42/EU der Kommission vom 26. November 2012 zur Änderung der Richtlinie 98/8/EG des Europäischen Parlaments und des Rates zwecks Aufnahme des Wirkstoffs Hydrogencyanid in Anhang I ist in das EWR-Abkommen aufzunehmen.\n5. Die Richtlinie 2012/43/EU der Kommission vom 26. November 2012 zur Änderung bestimmter Spaltenüberschriften von Anhang I der Richtlinie 98/8/EG des Europäischen Parlaments und des Rates ist in das EWR-Abkommen aufzunehmen.\n6. Die Richtlinie 2013/3/EU der Kommission vom 14. Februar 2013 zur Änderung der Richtlinie 98/8/EG des Europäischen Parlaments und des Rates zwecks Ausdehnung der Aufnahme des Wirkstoffs Thiamethoxam in Anhang I auf die Produktart 18 ist in das EWR-Abkommen aufzunehmen.\n7. Die Richtlinie 2013/4/EU der Kommission vom 14. Februar 2013 zur Änderung der Richtlinie 98/8/EG des Europäischen Parlaments und des Rates zwecks Aufnahme des Wirkstoffs Didecyldimethylammoniumchlorid in Anhang I ist in das EWR-Abkommen aufzunehmen.\n8. Die Richtlinie 2013/5/EU der Kommission vom 14. Februar 2013 zur Änderung der Richtlinie 98/8/EG des Europäischen Parlaments und des Rates zwecks Aufnahme des Wirkstoffs Pyriproxyfen in Anhang I ist in das EWR-Abkommen aufzunehmen.\n9. Die Richtlinie 2013/6/EU der Kommission vom 20. Februar 2013 zur Änderung der Richtlinie 98/8/EG des Europäischen Parlaments und des Rates zwecks Aufnahme des Wirkstoffs Diflubenzuron in Anhang I ist in das EWR-Abkommen aufzunehmen.\n10. Der Beschluss 2012/728/EU der Kommission vom 23. November 2012 über die Nichtaufnahme von Bifenthrin in Anhang I, IA oder IB der Richtlinie 98/8/EG des Europäischen Parlaments und des Rates über das Inverkehrbringen von Biozid-Produkten für die Produktart 18 ist in das EWR-Abkommen aufzunehmen.\n11. Der Beschluss 2013/85/EU der Kommission vom 14. Februar 2013 über die Nichtaufnahme bestimmter Wirkstoffe in Anhang I, IA oder IB der Richtlinie 98/8/EG des Europäischen Parlaments und des Rates über das Inverkehrbringen von Biozid-Produkten ist in das EWR-Abkommen aufzunehmen.\n12. Anhang II des EWR-Abkommens sollte daher entsprechend geändert werden -\nhat folgenden Beschluss erlassen:"
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang 5",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 15. Juli 2013.\n(Es folgen die Unterschriften)\nAnhang 6\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 143/2013\nvom 15. Juli 2013\nzur Änderung von Anhang XIII (Verkehr) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum (im Folgenden \"EWR-Abkommen\"), insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Die Richtlinie 2012/36/EU der Kommission vom 19. November 2012 zur Änderung der Richtlinie 2006/126/EG des Europäischen Parlaments und des Rates über den Führerschein ist in das EWR-Abkommen aufzunehmen -\n2. Anhang XIII des EWR-Abkommens sollte daher entsprechend geändert werden -\nhat folgenden Beschluss erlassen:"
    }
  ],
  "definitions": []
}
