{
  "id": "li-konso-2011514000",
  "type": "statute",
  "title": "Kundmachung vom 22. November 2011 des Beschlusses Nr. 149/2009 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2011.514",
  "status": "in_force",
  "issued_date": "2011-11-22",
  "in_force_date": "2011-11-22",
  "url": "https://www.gesetze.li/konso/2011514000",
  "description": "Kundmachung vom 22. November 2011 des Beschlusses Nr. 149/2009 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang XX des Abkommens wird nach Nummer 21aqc (Verordnung (EG) Nr. 1516/2007 der Kommission) folgende Nummer eingefügt:\n\"\n21ar.\n32001 L 0081:\nRichtlinie 2001/81/EG des Europäischen Parlaments und des Rates vom 23. Oktober 2001 über nationale Emissionshöchstmengen für bestimmte Luftschadstoffe ( ABl. L 309 vom 27.11.2001, S.22 ), geändert durch:\n-\n1 03 T:\nAkte über die Bedingungen des Beitritts der Tschechischen Republik, der Republik Estland, der Republik Zypern, der Republik Lettland, der Republik Litauen, der Republik Ungarn, der Republik Malta, der Republik Polen, der Republik Slowenien und der Slowakischen Republik und die Anpassungen der die Europäische Union begründenden Verträge, angenommen am 16. April 2003 ( ABl. L 236 vom 23.9.2003, S. 33 )\n-\n32006 L 0105:\nRichtlinie 2006/105/EG des Rates vom 20. November 2006 ( ABl. L 363 vom 20.12.2006, S. 368 )\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 2 wird folgender Unterabsatz angefügt:\n\"\nf) Norwegen: Emissionen im Gebiet Svalbards.\n\"\nb) In Bezug auf die in Art. 4 genannten Verpflichtungen werden in Anhang I die folgenden nationalen Emissionshöchstmengen, die die EFTA-Staaten bis 2010 erreichen müssen, hinzugefügt:\nLand\nSO\n2\nKilotonnen\nNOx Kilotonnen\nVOC Kilotonnen\nNH3 Kilotonnen\nIsland\n90\n27\n31\n8\nLiechtenstein\n0,11\n0,37\n0,86\n0,15\nNorwegen\n22\n156\n195\n23\nc) Der Text von Art. 6 Abs. 1 erhält folgende Fassung:\n\"\nDie EFTA-Staaten erstellen bis spätestens 1. März 2010 Programme für die Verminderung der nationalen Emissionen der in Art. 4 genannten Schadstoffe mit dem Ziel, bis Ende 2010 mindestens die nationalen Emissionshöchstmengen in Anhang I einzuhalten.\n\"\nd) Art. 6 Abs. 3 findet keine Anwendung.\ne) In Art. 8 Abs. 2 Unterabs. 1 wird folgender Satz angefügt:\n\"\nDie EFTA-Staaten unterrichten die EFTA-Überwachungsbehörde nach Abs. 4 Bst. a des Protokolls 1 zum EWR-Abkommen spätestens bis zum 31. März 2010 über die gemäss Art. 6 Abs. 1 und 2 erstellten Programme.\n\"\nf) In Art. 8 Abs. 3 wird folgender Unterabsatz eingefügt:\n\"\nWenn die Kommission und die EFTA-Überwachungsbehörde nach Ziffer 4 Bst. a des Protokolls 1 zum EWR-Abkommen Informationen der EU-Mitgliedstaaten beziehungsweise der EFTA-Staaten über nationale Programme austauschen, übermittelt die Kommission die von der EFTA-Überwachungsbehörde erhaltenen Informationen den EU-Mitgliedstaaten und die EFTA-Überwachungsbehörde die von der Kommission erhaltenen Informationen den EFTA-Staaten binnen einem Monat nach ihrem Eingang.\n\"\n\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 2001/81/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 5. Dezember 2009 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen\n."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 4. Dezember 2009.\n(Es folgen die Unterschriften)\n1\nLR 170.50\n2\nABl. L 304 vom 19.11.2009, S. 18 .\n3\nABl. L 309 vom 27.11.2001, S. 22 .\n4\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
