{
  "id": "li-konso-2018478000",
  "type": "statute",
  "title": "Sportförderungsverordnung (SFV) vom 18. Dezember 2018",
  "title_en": "",
  "short_name": "LGBl 2018.478",
  "status": "in_force",
  "issued_date": "2018-12-18",
  "in_force_date": "2018-12-18",
  "url": "https://www.gesetze.li/konso/2018478000",
  "description": "Sportförderungsverordnung (SFV) vom 18. Dezember 2018",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt in Durchführung des Sportgesetzes das Nähere über die Sportförderung, insbesondere: a) die Förderungsarten;\nb) die Förderungsbereiche, -voraussetzungen und -verfahren;\nc) die Rückerstattung und den Ersatz von Förderungen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Förderungsarten"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Förderungsarten",
      "section": "3",
      "title": "Art. 3 Grundsatz",
      "content": "Die Sportförderung erfolgt im Rahmen der Art. 7 bis 11, 16 und 17 des Sportgesetzes insbesondere durch: a) die Ausrichtung einmaliger oder jährlich wiederkehrender finanzieller Beiträge;\nb) sonstige Unterstützungsmassnahmen, die sich fördernd auf den Sport auswirken.\nIII. Förderungsbereiche, -voraussetzungen und\n-verfahren\nA. Schulsport"
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Schulsport",
      "section": "4",
      "title": "Art. 4 Obligatorischer Sportunterricht",
      "content": "Der obligatorische Sportunterricht richtet sich nach dem Lehrplan gemäss Schulgesetzgebung.\nSonstige Förderungsbereiche\nArt. 5 a) Massnahmen\nDie Förderung des Schulsports erfolgt insbesondere durch: a) Schulsportveranstaltungen im Inland sowie die Teilnahme an schweizerischen und internationalen Schulsportanlässen;\nb) Übernahme von wiederkehrenden internationalen Mitgliederbeiträgen;\nc) Fortbildungsveranstaltungen und Seminare zu Schulsportthemen;\nd) Unterstützung des freiwilligen Schulsports."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Schulsport",
      "section": "6",
      "title": "Art. 6 b) Verfahren",
      "content": "1) Für die Geltendmachung von Förderungen nach Art. 5 hat der Schulsportinspektor bei der Stabsstelle für Sport eine Jahres- und Budgetplanung einzureichen.\n2) Die Stabsstelle für Sport entscheidet nach Rücksprache mit dem Schulsportinspektor im Rahmen des Landesvoranschlags über die Gewährung, die Art und den Umfang von Förderungen.\nB. Kinder- und Jugendsport"
    },
    {
      "provision_ref": "art7",
      "chapter": "B. Kinder- und Jugendsport",
      "section": "7",
      "title": "Art. 7 \"Jugend und Sport\"",
      "content": "1) Die Durchführung von \"Jugend und Sport\" richtet sich nach dem Abkommen vom 8. April 1981 zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft über die Zusammenarbeit auf dem Gebiet von \"Jugend und Sport\".\n2) Der Stabsstelle für Sport obliegen im Rahmen der Durchführung von \"Jugend und Sport\" insbesondere: a) die Erledigung der laufenden Geschäfte;\nb) die Durchführung von Projekten und Anlässen, die für \"Jugend und Sport\" in Liechtenstein förderlich sind.\nC. Sport- und Bewegungsförderungsprogramme und -projekte"
    },
    {
      "provision_ref": "art8",
      "chapter": "C. Sport- und Bewegungsförderungsprogramme und -projekte",
      "section": "8",
      "title": "Art. 8 Massnahmen und Voraussetzungen",
      "content": "1) Die Förderung von Sport- und Bewegungsförderungsprogrammen und -projekten erfolgt insbesondere durch die Unterstützung von Organisationen, die: a) Aktivitäten im Bereich des Behindertensports anbieten;\nb) Aktivitäten im Bereich des Seniorensports anbieten;\nc) durch spezielle Aufwände das Breitensportangebot in Liechtenstein aufrechterhalten;\nd) allgemeine, gesundheitswirksame Bewegungs- und Freizeitaktivitäten für Erwachsene, Kinder oder Jugendliche anbieten.\n2) Programme und Projekte nach Abs. 1 Bst. c und d werden nur unterstützt, wenn: a) daran ein öffentliches Interesse besteht;\nb) keine oder keine ausreichende Unterstützung durch Dritte erfolgt;\nc) die jeweilige Organisation selbst zur Finanzierung des Programms oder Projekts beiträgt.\n3) Die Unterstützung von Programmen und Projekten nach Abs. 1 Bst. c kann insbesondere erfolgen durch: a) Beiträge an die Bereitstellung und den Unterhalt von Infrastruktur; oder\nb) logistische Leistungen des Landes."
    },
    {
      "provision_ref": "art9",
      "chapter": "C. Sport- und Bewegungsförderungsprogramme und -projekte",
      "section": "9",
      "title": "Art. 9 Verfahren",
      "content": "1) Gesuche um Förderungen nach Art. 8 sind bei der Stabsstelle für Sport schriftlich und begründet einzureichen.\n2) Das Gesuch hat zu enthalten: a) Name und Adresse des Gesuchstellers;\nb) eine genaue Beschreibung des zu fördernden Programms oder Projekts nach Art. 8;\nc) Angaben und Unterlagen zum Nachweis der Voraussetzungen nach Art. 8 Abs. 2;\nd) auf Verlangen der Stabsstelle für Sport weitere für die Beurteilung des Gesuchs erforderliche Angaben und Unterlagen.\n3) Die Stabsstelle für Sport entscheidet nach Prüfung des Gesuchs nach Abs. 2 im Rahmen des Landesvoranschlags über die Gewährung, die Art und den Umfang von Förderungen.\nD. Verbandsorganisierter Breiten- und Leistungssport\n1. Verbandsorganisierter Breitensport"
    },
    {
      "provision_ref": "art10",
      "chapter": "1. Verbandsorganisierter Breitensport",
      "section": "10",
      "title": "Art. 10 Förderungsmassnahmen",
      "content": "Die Förderung des verbandsorganisierten Breitensports erfolgt insbesondere durch: a) die Auszahlung von Jahresbeiträgen an Sportverbände und Einzelvereine, die der Bevölkerung die Sportausübung im Sinne der Förderung der Gesundheit, der körperlichen Leistungsfähigkeit und der sinnvollen Freizeitgestaltung ermöglichen;\nb) Beiträge an Sportverbände, die einen Mitgliedsbeitrag an die internationalen Dachverbände (Welt- und Europaverbände) zu entrichten haben;\nc) Beiträge an Sportverbände für Breitensportprojekte, die der Gewinnung von Mitgliedern oder der Verbreitung der olympischen Werte (Leistung, Freundschaft und Respekt) dienen."
    },
    {
      "provision_ref": "art11",
      "chapter": "1. Verbandsorganisierter Breitensport",
      "section": "11",
      "title": "Art. 11 Voraussetzungen",
      "content": "1) Die Förderung von Sportverbänden und Einzelvereinen im Rahmen des verbandsorganisierten Breitensports ist vorbehaltlich Abs. 2 an das Vorliegen folgender Kriterien gebunden: a) Nachweis über die Aktivitäten nach Art. 10;\nb) Einreichung des Jahresberichts, der Jahresrechnung und des Budgets;\nc) Teilnahme an der Delegiertenversammlung der Dachorganisation der Liechtensteinischen Sportverbände (Liechtenstein Olympic Committee; LOC).\n2) Das LOC erlässt ein Reglement, in dem die Kriterien nach Abs. 1 näher umschrieben werden und bei Bedarf weitere Kriterien festgelegt werden können.\n2. Verbandsorganisierter Leistungssport"
    },
    {
      "provision_ref": "art12",
      "chapter": "2. Verbandsorganisierter Leistungssport",
      "section": "12",
      "title": "Art. 12 Zweck",
      "content": "Die Förderung des verbandsorganisierten Leistungssports bezweckt den Erhalt und die Verbesserung der Leistungsstärke von Einzelsportlern und Nationalmannschaften im internationalen Vergleich."
    },
    {
      "provision_ref": "art13",
      "chapter": "2. Verbandsorganisierter Leistungssport",
      "section": "13",
      "title": "Art. 13 Voraussetzungen",
      "content": "1) Die Förderung von Einzelsportlern und Nationalmannschaften im Rahmen des verbandsorganisierten Leistungssports ist vorbehaltlich Abs. 2 an das Vorliegen folgender Kriterien gebunden: a) Einreichung einer Verbands-, Wettkampf- und Trainingsplanung;\nb) Leistungsausweise an internationalen Wettkämpfen;\nc) liechtensteinische Staatsbürgerschaft oder Niederlassungsbewilligung des Einzelsportlers oder - im Falle von Nationalmannschaften - sämtlicher Kadermitglieder;\nd) Teilnahme an Wettkämpfen für Liechtenstein;\ne) Offenlegung der finanziellen und sozialversicherungsrechtlichen Verhältnisse gegenüber den für die Förderung zuständigen Organen des LOC.\n2) Das LOC erlässt ein Reglement, in dem die Kriterien nach Abs. 1 näher umschrieben werden und bei Bedarf weitere Kriterien festgelegt werden können.\n3. Gemeinsame Bestimmungen"
    },
    {
      "provision_ref": "art14",
      "chapter": "3. Gemeinsame Bestimmungen",
      "section": "14",
      "title": "Art. 14 Leistungsvereinbarung",
      "content": "Die Förderung des verbandsorganisierten Breiten- und Leistungssports erfolgt nach Massgabe der zwischen der Regierung und dem LOC abgeschlossenen Leistungsvereinbarung."
    },
    {
      "provision_ref": "art15",
      "chapter": "3. Gemeinsame Bestimmungen",
      "section": "15",
      "title": "Art. 15 Förderungsverfahren und -berechnung",
      "content": "1) Für die Beurteilung von Förderungsgesuchen nach Art. 10 ff. ist das LOC zuständig.\n2) Das LOC legt im Rahmen der Sportgesetzgebung und der Leistungsvereinbarung nach Art. 14 in Reglementen das Verfahren zur Gewährung von Förderungen sowie deren Berechnung fest.\n3) Verfügt ein Gesuchsteller über Geldmittel, insbesondere Privatvermögen, Erwerbseinkommen, Preisgelder, Sponsorengelder oder andere Einnahmequellen, so hat das LOC bei der Förderungsberechnung die zumutbare Eigenfinanzierung festzulegen."
    },
    {
      "provision_ref": "art16",
      "chapter": "3. Gemeinsame Bestimmungen",
      "section": "16",
      "title": "Art. 16 Verschwiegenheitspflicht",
      "content": "Auskünfte von Gesuchstellern über ihre finanziellen und sozialversicherungsrechtlichen Verhältnisse sind von den zuständigen Organen des LOC vertraulich zu behandeln und dürfen nur im Rahmen der Erfüllung von Berichtspflichten nach Massgabe der Leistungsvereinbarung (Art. 14) weitergegeben werden.\nE. Sportveranstaltungen"
    },
    {
      "provision_ref": "art17",
      "chapter": "E. Sportveranstaltungen",
      "section": "17",
      "title": "Art. 17 Förderungsvoraussetzungen und -massnahmen",
      "content": "1) Sportveranstaltungen können gefördert werden, wenn: a) an deren Durchführung ein öffentliches Interesse besteht;\nb) ein Grossteil der Bevölkerung daran teilnehmen kann oder sie zu einer positiven Aussenwirkung des Landes beitragen; und\nc) der Veranstalter selbst zu deren Finanzierung beiträgt.\n2) Die Förderung kann insbesondere in Form von logistischen Leistungen des Landes erfolgen."
    },
    {
      "provision_ref": "art18",
      "chapter": "E. Sportveranstaltungen",
      "section": "18",
      "title": "Art. 18 Verfahren",
      "content": "1) Gesuche um Förderungen nach Art. 17 sind bei der Stabsstelle für Sport schriftlich und begründet einzureichen.\n2) Das Gesuch hat zu enthalten: a) Name und Adresse des Gesuchstellers;\nb) eine genaue Beschreibung der zu fördernden Sportveranstaltung;\nc) Angaben und Unterlagen zum Nachweis der Voraussetzungen nach Art. 17 Abs. 1;\nd) auf Verlangen der Stabsstelle für Sport weitere für die Beurteilung des Gesuchs erforderliche Angaben und Unterlagen.\n3) Die Stabsstelle für Sport entscheidet nach Prüfung des Gesuchs nach Abs. 2 im Rahmen des Landesvoranschlags über die Gewährung, die Art und den Umfang von Förderungen.\nIV. Rückerstattung und Ersatz von Förderungen"
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Rückerstattung und Ersatz von Förderungen",
      "section": "19",
      "title": "Art. 19 Grundsatz",
      "content": "1) Die im Rahmen der Sportförderung aufgewendeten Mittel sind ganz oder teilweise zurückzuerstatten oder zu ersetzen, wenn: a) sie durch unwahre oder irreführende Angaben erwirkt wurden;\nb) Bedingungen nicht erfüllt oder Auflagen nicht eingehalten werden;\nc) die Durchführung von Kontrollmassnahmen, insbesondere Dopingkontrollen, verhindert werden;\nd) sie zweckwidrig oder unrechtmässig verwendet werden.\n2) Der Umfang der Rückerstattungs- oder Ersatzpflicht ist von der für die Förderungsgewährung zuständigen Stelle unter Berücksichtigung der Umstände des Einzelfalles festzulegen.\nV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art20",
      "chapter": "V. Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Aufhebung bisherigen Rechts",
      "content": "Es werden in ihrer jeweils geltenden Fassung aufgehoben: a) Verordnung vom 4. Juli 2000 über den Spitzen- und Leistungssport, LGBl. 2000 Nr. 148;\nb) Verordnung vom 4. Juli 2000 über den Schulsport, \"Jugend und Sport\" und den Breiten-, Behinderten- und Seniorensport, LGBl. 2000 Nr. 149."
    },
    {
      "provision_ref": "art21",
      "chapter": "V. Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2019 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef"
    }
  ],
  "definitions": []
}
