{
  "id": "li-konso-1986058000",
  "type": "statute",
  "title": "Madrider Übereinkunft betreffend das Verbot falscher Herkunftsbezeichnungen auf Waren, revidiert in Den Haag am 6. November 1925",
  "title_en": "",
  "short_name": "LGBl 1986.058",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1986058000",
  "description": "Madrider Übereinkunft betreffend das Verbot falscher Herkunftsbezeichnungen auf Waren, revidiert in Den Haag am 6. November 1925",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Jedes Erzeugnis, das mit einer falschen Herkunftsbezeichnung versehen ist, in welcher eines der vertragschliessenden Länder oder eine in ihnen liegende Ortschaft unmittelbar oder mittelbar als Ursprungsland oder Ursprungsort angegeben ist, soll bei der Einfuhr in die genannten Länder mit Beschlag belegt werden.\n2) Die Beschlagnahme soll auch in dem Lande vollzogen werden, in welchem die falsche Herkunftsbezeichnung angebracht oder in welches das mit ihr versehene Erzeugnis eingeführt worden ist.\n3) Wenn die Gesetzgebung eines Landes die Beschlagnahme bei der Einfuhr nicht zulässt, so soll das Einfuhrverbot an deren Stelle treten.\n4) Wenn die Gesetzgebung eines Landes die Beschlagnahme im Innern des Landes nicht zulässt, so treten an deren Stelle die Klagen und Rechtsbehelfe, welche das Gesetz dieses Landes in einem solchen Falle den Einheimischen zusichert.\n5) In Ermangelung besonderer Bestimmungen zur Unterdrückung falscher Herkunftsbezeichnungen sind die entsprechenden Rechtsschutzbestimmungen der Gesetze über Marken oder Handelsnamen anwendbar."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Die Beschlagnahme erfolgt auf Veranlassung der Zollverwaltung, welche den Beteiligten, sei er eine natürliche oder eine juristische Person, unverzüglich benachrichtigt, damit er die provisorisch vollzogene Beschlagnahme in Ordnung bringen kann, falls er dies zu tun wünscht; die Staatsanwaltschaft oder jede andere zuständige Behörde kann jedoch auf Verlangen der verletzten Partei oder von Amtes wegen die Beschlagnahme beantragen; das Verfahren nimmt alsdann seinen gewöhnlichen Lauf.\n2) Die Behörden sind nicht gehalten, die Beschlagnahme im Falle der Durchfuhr zu bewirken."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Die gegenwärtigen Bestimmungen hindern den Verkäufer nicht, seinen Namen oder seine Adresse auf den Erzeugnissen anzubringen, welche aus einem andern als dem Verkaufslande herkommen; in diesem Falle muss jedoch der Name oder die Adresse von der genauen und durch deutliche Schriftzeichen wiedergegebenen Bezeichnung des Ursprungslandes oder Ursprungsortes oder von einer andern Bezeichnung begleitet sein, die hinreicht, um jeden Irrtum über den wirklichen Ursprung der Waren zu vermeiden."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Die Gerichte jedes Landes haben darüber zu entscheiden, welche Benennungen ihres Gattungscharakters wegen nicht unter die Bestimmungen der gegenwärtigen Übereinkunft fallen. Die Ortsbezeichnungen für die Herkunft der Erzeugnisse des Weinbaues sind jedoch in dem durch diesen Artikel aufgestellten Vorbehalt nicht inbegriffen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die dem Verbande zum Schutze des gewerblichen Eigentums angehörenden Länder, welche an der gegenwärtigen Übereinkunft nicht teilgenommen haben, sollen auf ihren nach Massgabe des Art. 16 der allgemeinen Übereinkunft zu stellenden Antrag zum Beitritte zugelassen werden.\n2) Die Bestimmungen des Art. 16bis der Verbandsübereinkunft finden auf die gegenwärtige Übereinkunft Anwendung."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Die gegenwärtige Übereinkunft soll ratifiziert und die Ratifikationen sollen in Den Haag spätestens am 1. Mai 1928 hinterlegt werden.\n2) Sie tritt einen Monat nach diesem Datum unter den Ländern in Kraft, die sie ratifiziert haben, und besitzt dieselbe Geltung und Dauer wie die allgemeine Übereinkunft. Sollte sie jedoch von wenigstens sechs Ländern früher ratifiziert werden, so würde sie unter diesen Ländern einen Monat nach dem Zeitpunkt in Kraft treten, in welchem ihnen die Hinterlegung der sechsten Ratifikation durch die Regierung der Schweizerischen Eidgenossenschaft angezeigt worden ist, und für die später ratifizierenden Länder einen Monat nach der Anzeige einer jeden dieser Ratifikationen.\n3) Die gegenwärtige Übereinkunft ersetzt unter den Ländern, die sie ratifiziert haben, die am 14. April 1891 in Madrid abgeschlossene und am 2. Juni 1911 in Washington revidierte Übereinkunft. Letztere bleibt in Kraft unter den Ländern, die die gegenwärtige Übereinkunft nicht ratifizieren.\nZu Urkund dessen haben die betreffenden Bevollmächtigten die gegenwärtige Übereinkunft unterzeichnet.\nGeschehen in Den Haag, in einem einzigen Exemplar, am 6. November 1925.\n(Es folgen die Unterschriften)\n1\nKundmachung im LGBl. 1933 Nr. 12 ."
    }
  ],
  "definitions": []
}
