{
  "id": "li-konso-2010168000",
  "type": "statute",
  "title": "Verordnung vom 15. Juni 2010 über die Förderung der Alpwirtschaft (Alpwirtschafts-Förderungs-Verordnung; AWFV)",
  "title_en": "",
  "short_name": "AWFV",
  "status": "in_force",
  "issued_date": "2010-06-15",
  "in_force_date": "2010-06-15",
  "url": "https://www.gesetze.li/konso/2010168000",
  "description": "Verordnung vom 15. Juni 2010 über die Förderung der Alpwirtschaft (Alpwirtschafts-Förderungs-Verordnung; AWFV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt die staatliche Förderung der Bewirtschaftung von Alpen mit Standort in Liechtenstein oder liechtensteinischen Eigenalpen im Ausland.\n2) Sie enthält insbesondere Bestimmungen über:\na) die Förderungsvoraussetzungen sowie die Bemessungsgrundlagen und die Höhe der Förderungsleistungen;\nb) das Verfahren für die Ausrichtung der Förderungsleistungen an die Eigentümer der Alpen.\n3) Sie dient:\na) der Förderung der Alpwirtschaft als wichtigen Zweig der Landwirtschaft und der nachhaltigen Nutzung natürlicher Ressourcen im Alpengebiet;\nb) der Sicherstellung einer nachhaltigen und flächendeckenden Bewirtschaftung der landwirtschaftlich nutzbaren Flächen auf den Alpen;\nc) der Erhaltung und Förderung der Alpwirtschaft als wesentlicher Teil des Kulturgutes und der Identität Liechtensteins."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Die in dieser Verordnung verwendeten Personen- und Berufsbezeichnungen gelten für Personen des weiblichen und männlichen Geschlechts."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffsbestimmungen",
      "content": "Im Sinne dieser Verordnung gelten als:\na) \"Besatz\": der einer nachhaltigen Nutzung entsprechend festgesetzte Viehbesatz während der für jede Alpe festgesetzten Sömmerungsdauer, umgerechnet in Stösse;\nb) \"Nettoweidefläche\": die Gesamtfläche, der mit Futterpflanzen bewachsenen eigenen Flächen oder der vor dem 1. Januar 2005 gepachteten oder mit schriftlichem Vertrag zur Nutzung überlassenen Flächen, abzüglich der nicht zu beweidenden und unproduktiven Flächen (Felsen, Geröllhalden, Gewässer usw.);\nc) \"Sömmerung\": das periodisch wiederkehrende, während der Vegetationszeit befristete Halten von landwirtschaftlichen Nutztieren auf Sömmerungsweiden (Alpen);\nd) \"Sömmerungstiere\": landwirtschaftliche Nutztiere, die zum Zwecke der Bestossung einer Alpe oder im Rahmen des Grenzweideganges den Standort wechseln;\ne) Aufgehoben\nf) \"Umtriebsweide\": die Beweidung während der gesamten Sömmerungsdauer in Koppeln, die eingezäunt oder natürlich abgegrenzt sind;\ng) \"Standweide\": die Beweidung während der gesamten Sömmerungsdauer auf der gleichen Fläche.\nh) Aufgehoben\nII. Förderungen\nA. Förderungsvoraussetzungen"
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Förderungsvoraussetzungen",
      "section": "4",
      "title": "Art. 4 Grundsatz",
      "content": "1) Alpen sind nach Massgabe der Art. 6 bis 12 der Alpinfrastruktur-Förderungs-Verordnung, der Verordnung über die Erhaltung und Entwicklung des Berggebietes sowie der Art. 5 bis 8 sachgerecht, umweltschonend und nachhaltig zu bewirtschaften. Enthält der für die Alpe bewilligte Bewirtschaftungsplan nach Art. 8 weitergehende Anforderungen und Vorgaben, so sind diese massgebend.\n2) Für jede Alpe ist der Besatz so festzulegen, dass eine dem Futterangebot entsprechende Beweidung der Alpe sichergestellt ist und eine Über- oder Unternutzung verhindert wird.\n3) Die Regierung kann zur Verhinderung der Ausbreitung von Tierseuchen Massnahmen ergreifen, wenn dies zur Sicherstellung einer sachgerechten, umweltschonenden und nachhaltigen Bewirtschaftung von Alpen notwendig ist. Sie kann insbesondere von der Anpassung des Besatzes nach Art. 10 und der Herabsetzung der Förderungen nach Art. 12 befristet absehen sowie Auflagen und Bedingungen vorsehen."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Förderungsvoraussetzungen",
      "section": "5",
      "title": "Art. 5 Weideflächen",
      "content": "1) Es dürfen nur die Flächen beweidet werden, die im bewilligten Bewirtschaftungsplan nach Art. 8 als Weideflächen ausgeschieden sind.\n2) Folgende Flächen dürfen nicht beweidet werden:\na) Flächen mit empfindlichen Pflanzenbeständen und Pioniervegetation auf halboffenen Böden;\nb) steile, felsige Gebiete, in denen sich die Vegetation zwischen den Felsen verliert;\nc) Schutthalden und junge Moränen;\nd) Flächen, auf denen durch eine Beweidung die Erosionsgefahr verstärkt wird;\ne) Flächen, die mit einem Weideverbot belegt sind;\nf) Flächen, deren Beweidung zu einer Erhöhung von Naturgefahren führt.\n3) Weideflächen sind nach Möglichkeit zu erhalten. Eine Zweckentfremdung ist nur aus Gründen des öffentlichen Interesses zulässig und bedarf der vorgängigen Bewilligung durch die Landesalpenkommission."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Förderungsvoraussetzungen",
      "section": "6",
      "title": "Art. 6 Sömmerung von Schafen und Ziegen",
      "content": "1) Ziegen oder Schafe dürfen nur auf Alpen oder Teilgebieten von Alpen gesömmert werden, die von der Landesalpenkommission als geeignet ausgeschieden worden sind.\n2) Die Ausscheidung nach Abs. 1 setzt voraus, dass der Eigentümer der Alpe den Bewirtschaftungsplan ergänzt oder einen zusätzlichen Bewirtschaftungsplan mit den Angaben nach Art. 8 Abs. 2 vorlegt."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Förderungsvoraussetzungen",
      "section": "7",
      "title": "Art. 7 Voraussetzungen für den Zuschlag",
      "content": "1) Für folgende Aufwendungen kann ein Zuschlag nach Art. 11 Abs. 1 Bst. b gewährt werden:\na) Unkrautbekämpfung;\nb) Weideräumung;\nc) Unterhalt von Gebäuden und Einrichtungen;\nd) Düngerwirtschaft;\ne) Umtriebsweide.\n2) Der Zuschlag setzt voraus, dass:\na) die Unkrautbekämpfung zur Weidepflege durch Mähen oder mit Pflanzenschutzmittel vor dem Verblühen der Unkräuter erfolgt. Werden die Unkräuter mit der Wurzel ausgegraben, kann dies während der ganzen Vegetationsperiode geschehen. Nach der Beweidung einer Koppel müssen sich darin befindliche Unkräuter gemäht werden;\nb) die Weideflächen geräumt werden, insbesondere Steine, Holz, Jungwuchs und dergleichen entfernt werden. Jungwuchs ist insoweit zu erhalten, als es notwendig ist, um den Erhalt von Wettertannen und wertvoller Natur- und Landschaftselemente sicherzustellen;\nc) die notwendigen Unterhaltsarbeiten an Gebäuden, Wegen, Wasserversorgungen und dergleichen geleistet werden;\nd) der flüssige Hofdünger während der Vegetationsperiode ausgebracht wird. Mist kann auch am Ende der Vegetationsperiode ausgebracht werden. Der anfallende Hofdünger muss möglichst breitflächig verteilt werden. Eine Überdüngung der Koppeln ist zu vermeiden;\ne) die im Bewirtschaftungsplan festgelegte Umtriebsweide so gut als möglich eingehalten wird."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Förderungsvoraussetzungen",
      "section": "8",
      "title": "Art. 8 Bewirtschaftungsplan",
      "content": "1) Für jede Alpe ist ein Bewirtschaftungsplan zu erstellen.\n2) Der Bewirtschaftungsplan muss folgende Angaben enthalten:\na) die beweidbaren und die nicht zu beweidenden Flächen;\nb) die vorhandenen Pflanzengesellschaften und deren Beurteilung;\nc) die Nettoweidefläche;\nd) das geschätzte Ertragspotenzial;\ne) die Eignung der Flächen für die Nutzung mit den verschiedenen Tierkategorien;\nf) den Anteil der im Eigentum stehenden Flächen und allfällig gepachteter Flächen.\n3) Der Bewirtschaftungsplan hat festzulegen:\na) welche Flächen mit welchen Tieren beweidet werden sollen;\nb) die entsprechenden Bestossungszahlen und die Sömmerungsdauer;\nc) das Weidesystem;\nd) die Verteilung der alpeigenen Dünger;\ne) eine allfällige Ergänzungsdüngung;\nf) eine allfällige Zufütterung von Rau- und Kraftfutter;\ng) einen allfälligen Sanierungsplan für die Bekämpfung von Problempflanzen;\nh) allfällige Massnahmen zur Verhinderung von Verbuschung oder Vergandung;\ni) die notwendigen Aufzeichnungen betreffend Bestossung, Düngung, Zufütterung und Bekämpfung von Problempflanzen.\n4) Die Erstellung des Bewirtschaftungsplans hat im Auftrag des Amtes für Umwelt durch eine ausgewiesene, vom Bewirtschafter unabhängige Fachperson zu erfolgen. Die Kosten trägt das Land.\n5) Der Bewirtschaftungsplan bedarf der Bewilligung der Landesalpenkommission. Diese hat hinsichtlich Abs. 2 Bst. a und c sowie Abs. 3 Bst. b, c und h das Einvernehmen mit der BGS-Fachgruppe herzustellen. Kann das Einvernehmen nicht hergestellt werden, entscheidet die Regierung.\n6) Der Eigentümer der Alpe ist vor Entscheidungen nach Abs. 5 anzuhören.\n7) Die Landesalpenkommission hat die Bewirtschaftungspläne periodisch zu überprüfen, mindestens jedoch zehn Jahre nach Erteilung der Bewilligung oder letztmaliger Überprüfung.\nB. Besatz auf Alpen"
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Besatz auf Alpen",
      "section": "9",
      "title": "Art. 9 Festlegung des Besatzes",
      "content": "1) Für jede Alpe wird der Besatz festgelegt für:\na) Schafe;\nb) Ziegen;\nc) Lamas und Alpakas;\nd) Milchkühe, deren Milch in einer Alpsennerei der Alpe Valüna, Sücka, Pradamee oder Guschg (Kuhalpen erster Priorität) verarbeitet wird;\ne) übrige RGVE.\n2) Für die Umrechnung der Anzahl der Tiere in RGVE gelten die Faktoren nach Anhang 3 der Landwirtschaftlichen Begriffs- und Anerkennungsverordnung.\n3) Gepachtete Flächen sind bei der Festsetzung des Besatzes zu berücksichtigen, sofern sie bereits vor dem 1. Januar 2005 zugepachtet worden sind."
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Besatz auf Alpen",
      "section": "10",
      "title": "Art. 10 Anpassung des Besatzes",
      "content": "1) Der Besatz der Alpe wird erhöht, wenn:\na) der Eigentümer einen Bewirtschaftungsplan einreicht, der einen höheren Besatz rechtfertigt; oder\nb) Flächenmutationen dies erfordern.\n2) Der Besatz einer Alpe wird vorbehaltlich Abs. 3 herabgesetzt, wenn:\na) die Bestossung auf einer Alpe während drei Jahren in Folge 75 % des nach Art. 9 Abs. 1 festgelegten Besatzes unterschreitet;\nb) die Bestossung im Rahmen des festgesetzten Besatzes zu ökologischen Schäden geführt hat;\nc) die von der Landesalpenkommission erteilten Auflagen zur Behebung ökologischer Schäden nicht die erzielte Wirkung brachten;\nd) sich die Weidefläche, insbesondere durch Verwaldung oder Verbuschung, wesentlich reduziert hat;\ne) Flächenmutationen dies erfordern; oder\nf) aufgrund von Naturereignissen der Ertrag von Weideflächen geschmälert wird.\n3) Der Eigentümer der Alpe ist vor der Neufestsetzung des Besatzes anzuhören. Er kann eine Besichtigung vor Ort durch die Landesalpenkommission verlangen.\nC. Art und Höhe der Förderungen"
    },
    {
      "provision_ref": "art11",
      "chapter": "C. Art und Höhe der Förderungen",
      "section": "11",
      "title": "Art. 11 Art und Höhe der Förderungen",
      "content": "1) Die Förderungsleistungen für die Bewirtschaftung von Alpen werden in Form eines Alpungskostenbeitrages ausgerichtet. Dieser setzt sich zusammen aus:\na) einem Grundbeitrag nach Massgabe von Abs. 2; und\nb) dem Zuschlag für Aufwendungen nach Massgabe von Abs. 3.\n2) Für den Grundbeitrag nach Abs. 1 Bst. a gelten folgende Ansätze:\na) pro Stoss für Schafe, Ziegen, Lamas und Alpakas:\n1. bei ständiger Behirtung: 210 Franken;\n2. bei Umtriebsweiden:\n- mit Herdenschutzmassnahmen: 210 Franken;\n- ohne Herdenschutzmassnahmen: 140 Franken;\n3. bei übrigen Weiden: 70 Franken;\nb) pro Stoss für Milchkühe, deren Milch in einer Alpsennerei der Alpe Valüna, Sücka, Pradamee oder Guschg (Kuhalpen erster Priorität) verarbeitet wird: 262 Franken;\nc) pro Stoss für die übrigen RGVE: 210 Franken.\n3) Der Zuschlag für Aufwendungen nach Abs. 1 Bst. b bemisst sich anhand der tatsächlich getätigten Aufwendungen und kann höchstens bis zur Höhe des Grundbeitrages gewährt werden.\n4) Werden zwei oder mehrere Alpen gemeinsam bewirtschaftet, so sind der Grundbeitrag entsprechend der Anzahl Stösse und der Zuschlag für jede Alpe gesondert zu berechnen."
    },
    {
      "provision_ref": "art12",
      "chapter": "C. Art und Höhe der Förderungen",
      "section": "12",
      "title": "Art. 12 Herabsetzung der Förderungen",
      "content": "1) Bei Unterschreitung des Besatzes um mehr als 25 % ist der Alpungskostenbeitrag nach dem tatsächlichen Besatz zu berechnen.\n1a) Abs. 1 findet keine Anwendung, wenn das Amt für Umwelt einer vorzeitigen Abalpung nach Art. 9 Abs. 4 der Verordnung über die Verhütung und Vergütung von Schäden durch spezifisch geschützte Tierarten zugestimmt hat.\n2) Bei Überschreitung des Besatzes zwischen 10 % und 15 % ist der Alpungskostenbeitrag um 25 % zu kürzen.\n3) Bei Überschreitung des Besatzes um mehr als 15 % ist die Ausrichtung eines Alpungskostenbeitrages ausgeschlossen.\nD. Verfahren"
    },
    {
      "provision_ref": "art13",
      "chapter": "D. Verfahren",
      "section": "13",
      "title": "Art. 13 Einreichung von Gesuchen",
      "content": "1) Gesuche um Ausrichtung von Alpungskostenbeiträgen sind von den Eigentümern der Alpen bis spätestens zum 30. Oktober des Beitragsjahres beim Amt für Umwelt einzureichen. Dieses stellt die notwendigen Formulare zur Verfügung und leitet die eingereichten Gesuche an die Landesalpenkommission weiter.\n2) Das Gesuch hat insbesondere folgende Angaben zu enthalten:\na) bei gesömmerten Tieren, die nicht in der Tierverkehrsdatenbank erfasst sind:\n1. die Kategorie und Anzahl der Tiere;\n2. die Aufenthaltsdauer auf der Alpe;\n3. den Tierhalter, welcher das Tier vor der Sömmerung gehalten hat;\nb) die getätigten Aufwendungen nach Art. 7.\n3) Die Landesalpenkommission kann weitere Angaben und Unterlagen verlangen, sofern dies für die Überprüfung und Erledigung des Gesuches erforderlich ist."
    },
    {
      "provision_ref": "art14",
      "chapter": "D. Verfahren",
      "section": "14",
      "title": "Art. 14 Prüfung der Gesuche und Festsetzung der Höhe des Alpungskostenbeitrages",
      "content": "1) Die Landesalpenkommission prüft das Vorliegen der Förderungsvoraussetzungen. Sie berechnet anhand der im Gesuch enthaltenen Angaben und Unterlagen bzw. Daten der Tierverkehrsdatenbank insbesondere die Anzahl der gesömmerten Stösse und setzt die Höhe des Alpungskostenbeitrages mit Verfügung fest.\n2) Ist eine Kürzung des Alpungskostenbeitrages vorzunehmen oder besteht ein Rückforderungsanspruch des Landes, so ist der entsprechende Betrag von dem nach Abs. 1 ermittelten Betrag in Abzug zu bringen."
    },
    {
      "provision_ref": "art15",
      "chapter": "D. Verfahren",
      "section": "15",
      "title": "Art. 15",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art16",
      "chapter": "D. Verfahren",
      "section": "16",
      "title": "Art. 16 Auszahlung des Alpungskostenbeitrages",
      "content": "Der Alpungskostenbeitrag wird als Einmalbetrag an den Eigentümer der Alpe ausgezahlt. Das Amt für Umwelt veranlasst die Auszahlung durch das Amt für Finanzen nach Eintritt der Rechtskraft der Verfügung."
    },
    {
      "provision_ref": "art17",
      "chapter": "D. Verfahren",
      "section": "17",
      "title": "Art. 17 Kontrollen",
      "content": "1) Die Landesalpenkommission überprüft periodisch die ordnungsgemässe Bewirtschaftung der Alpen. Der Eigentümer der Alpe ist über die Begehungen vor Ort zu verständigen und kann einen Vertreter namhaft machen. Nimmt der Eigentümer der Alpe trotz Verständigung an der Begehung nicht teil, kann diese in seiner Abwesenheit durchgeführt werden.\n2) Erlangt das Amt für Umwelt Kenntnis von Mängeln oder Missständen hinsichtlich der Bewirtschaftung der Alpe, so kann es zusätzlich zu den Massnahmen nach Abs. 1 Kontrollen durchführen. Der Prüfbericht ist ohne Verzug an die Landesalpenkommission zu übermitteln.\n3) Werden anlässlich der Kontrollen nach Abs. 2 Mängel festgestellt, so ist der Eigentümer der Alpe ohne Verzug zu verständigen. Dieser kann eine neuerliche Begehung vor Ort durch die Landesalpenkommission verlangen.\n4) Die Landesalpenkommission erlässt die erforderlichen Verfügungen zur unverzüglichen Behebung festgestellter Beanstandungen und Mängel.\nIII. Organisation"
    },
    {
      "provision_ref": "art18",
      "chapter": "III. Organisation",
      "section": "18",
      "title": "Art. 18 Vollzug",
      "content": "1) Der Regierung obliegt:\na) die Entscheidung bei fehlendem Einvernehmen zwischen der Landesalpenkommission und der BGS-Fachgruppe nach Art. 8 Abs. 5;\nb) das Ergreifen von Massnahmen nach Art. 4 Abs. 3.\n2) Dem Amt für Umwelt obliegt:\na) die Entgegennahme und die Weiterleitung der Gesuche an die Landesalpenkommission;\nb) die Kontrollen nach Art. 17 Abs. 2;\nc) die Auszahlung von Alpungskostenbeiträgen;\nd) die Besorgung der Sachbearbeitung für die Landesalpenkommission.\n3) Der Landesalpenkommission obliegt:\na) die Festlegung und Anpassung des Besatzes der Alpen;\nb) die Bewilligung der Bewirtschaftungspläne; vorbehalten bleibt Art. 8 Abs. 5;\nc) die Ausscheidung der Weideflächen und die Verfügung von Weideverboten;\nd) die Prüfung der Gesuche um Ausrichtung von Alpungskostenbeiträgen und die Festsetzung der Höhe der Alpungskostenbeiträge;\ne) die Verfügung von Bedingungen, Auflagen und Befristungen;\nf) die Kürzung und Rückforderung von Alpungskostenbeiträgen;\ng) die Kontrollen der Alpen nach Art. 17 Abs. 1 und 3;\nh) die Ausscheidung von Alpen und Teilgebieten von Alpen für die Sömmerung von Schafen und Ziegen.\nIV. Rechtsmittel"
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Rechtsmittel",
      "section": "19",
      "title": "Art. 19 Beschwerde",
      "content": "1) Gegen Entscheidungen der Landesalpenkommission kann binnen 14 Tagen ab Zustellung Beschwerde an die Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen der Beschwerdekommission für Verwaltungsangelegenheiten kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n3) Die Beschwerde an den Verwaltungsgerichtshof kann sich nur gegen rechtswidriges Vorgehen und Erledigen oder gegen aktenwidrige oder unrichtige Sachverhaltsdarstellungen richten.\nV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art20",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Übergangsbestimmungen",
      "content": "1) Die Landesalpenkommission hat spätestens bis zum 31. August 2010 aufgrund der Faktoren nach Anhang 3 der Landwirtschaftlichen Begriffs- und Anerkennungsverordnung für alle Alpen den Besatz der Alpen neu festzulegen.\n2) Für jede Alpe, für die bereits ein Bewirtschaftungsplan nach bisherigen Recht erstellt wurde, ist spätestens bis zum 31. Dezember 2013 ein Bewirtschaftungsplan nach neuem Recht zu erstellen."
    },
    {
      "provision_ref": "art21",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 17. Dezember 2002 zum Gesetz über die Förderung der Alpwirtschaft (Alpwirtschaftsverordnung; AlpWV), LGBl. 2003 Nr. 15;\nb) Verordnung vom 30. September 2003 über die Abänderung der Alpwirtschaftsverordnung, LGBl. 2003 Nr. 19."
    },
    {
      "provision_ref": "art22",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22 Inkrafttreten und Geltungsdauer",
      "content": "1) Diese Verordnung tritt rückwirkend auf den 1. Januar 2010 in Kraft.\n2) Art. 9 Abs. 1 Bst. d und Art. 11 Abs. 2 Bst. b gelten bis zum 31. Dezember 2028.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n910.025 V über die Förderung der Alpwirtschaft (Alpwirtschafts-Förderungs-Verordnung; AWFV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2018 Nr. 402 ausgegeben am 7. Dezember 2018\nVerordnung\nvom 4. Dezember 2018\nüber die Abänderung der Alpwirtschafts-Förderungs-Verordnung\n...\nII.\nÜbergangsbestimmung\nBis zur Errichtung einer zentralen Alpsennerei, längstens aber bis zum 1. Januar 2024, wird der Grundbeitrag nach Art. 11 Abs. 2 Bst. b des neuen Rechts pro Stoss für Milchkühe ausgerichtet, deren Milch in einer Alpsennerei der Alpe Valüna, Sücka oder Pradamee (Kuhalpen erster Priorität) verarbeitet wird. Die Landesalpenkommission legt zu diesem Zweck den Besatz für solche Milchkühe nach Massgabe von Art. 9 fest.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2021 Nr. 9 ausgegeben am 15. Januar 2021\nVerordnung\nvom 12. Januar 2021\nüber die Abänderung der Alpwirtschafts-Förderungs-Verordnung\n...\nII.\nÜbergangsbestimmung\nAuf zum Zeitpunkt des Inkrafttretens dieser Verordnung hängige Gesuche um Ausrichtung von Förderungsleistungen findet das bisherige Recht Anwendung.\n...\n1\nLR 910.0\n2\nArt. 3 Bst. e aufgehoben durch LGBl. 2021 Nr. 9 .\n3\nArt. 3 Bst. h aufgehoben durch LGBl. 2024 Nr. 269 .\n4\nArt. 4 Abs. 3 eingefügt durch LGBl. 2014 Nr. 137 .\n5\nArt. 8 Abs. 4 abgeändert durch LGBl. 2012 Nr. 321 .\n6\nArt. 9 Abs. 1 abgeändert durch LGBl. 2018 Nr. 402 .\n7\nArt. 9 Abs. 1 Bst. d abgeändert durch LGBl. 2024 Nr. 471 .\n8\nArt. 11 Abs. 2 abgeändert durch LGBl. 2018 Nr. 402 .\n9\nArt. 11 Abs. 2 Bst. a abgeändert durch LGBl. 2019 Nr. 231 .\n10\nArt. 11 Abs. 2 Bst. b abgeändert durch LGBl. 2024 Nr. 471 .\n11\nArt. 11 Abs. 2 Bst. c abgeändert durch LGBl. 2019 Nr. 231 .\n12\nArt. 12 Abs. 1a eingefügt durch LGBl. 2024 Nr. 62 .\n13\nArt. 13 Abs. 1 abgeändert durch LGBl. 2024 Nr. 62 .\n14\nArt. 13 Abs. 2 abgeändert durch LGBl. 2021 Nr. 9 .\n15\nArt. 14 abgeändert durch LGBl. 2024 Nr. 62 .\n16\nArt. 15 aufgehoben durch LGBl. 2024 Nr. 62 .\n17\nArt. 16 abgeändert durch LGBl. 2024 Nr. 269 .\n18\nArt. 17 Abs. 1 abgeändert durch LGBl. 2024 Nr. 62 .\n19\nArt. 17 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n20\nArt. 18 Abs. 1 abgeändert durch LGBl. 2014 Nr. 137 .\n21\nArt. 18 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n22\nArt. 18 Abs. 2 Bst. c abgeändert durch LGBl. 2024 Nr. 62 .\n23\nArt. 18 Abs. 3 Bst. d abgeändert durch LGBl. 2024 Nr. 62 .\n24\nArt. 18 Abs. 3 Bst. f abgeändert durch LGBl. 2024 Nr. 62 .\n25\nArt. 22 Sachüberschrift abgeändert durch LGBl. 2024 Nr. 269 .\n26\nArt. 22 Abs. 2 eingefügt durch LGBl. 2024 Nr. 269 .\n27\nInkrafttreten: 1. Februar 2021."
    }
  ],
  "definitions": [
    {
      "term": "Besatz",
      "definition": "der einer nachhaltigen Nutzung entsprechend festgesetzte Viehbesatz während der für jede Alpe festgesetzten Sömmerungsdauer, umgerechnet in Stösse;",
      "source_provision": "art3"
    },
    {
      "term": "Nettoweidefläche",
      "definition": "die Gesamtfläche, der mit Futterpflanzen bewachsenen eigenen Flächen oder der vor dem 1. Januar 2005 gepachteten oder mit schriftlichem Vertrag zur Nutzung überlassenen Flächen, abzüglich der nicht zu beweidenden und unproduktiven Flächen (Felsen, Geröllhalden, Gewässer usw.);",
      "source_provision": "art3"
    },
    {
      "term": "Sömmerung",
      "definition": "das periodisch wiederkehrende, während der Vegetationszeit befristete Halten von landwirtschaftlichen Nutztieren auf Sömmerungsweiden (Alpen);",
      "source_provision": "art3"
    },
    {
      "term": "Sömmerungstiere",
      "definition": "landwirtschaftliche Nutztiere, die zum Zwecke der Bestossung einer Alpe oder im Rahmen des Grenzweideganges den Standort wechseln;",
      "source_provision": "art3"
    },
    {
      "term": "Umtriebsweide",
      "definition": "die Beweidung während der gesamten Sömmerungsdauer in Koppeln, die eingezäunt oder natürlich abgegrenzt sind;",
      "source_provision": "art3"
    },
    {
      "term": "Standweide",
      "definition": "die Beweidung während der gesamten Sömmerungsdauer auf der gleichen Fläche.",
      "source_provision": "art3"
    }
  ]
}
