{
  "id": "li-konso-2012379000",
  "type": "statute",
  "title": "Emissionshandelsverordnung (EHV) vom 20. November 2012",
  "title_en": "",
  "short_name": "LGBl 2012.379",
  "status": "in_force",
  "issued_date": "2012-11-20",
  "in_force_date": "2012-11-20",
  "url": "https://www.gesetze.li/konso/2012379000",
  "description": "Emissionshandelsverordnung (EHV) vom 20. November 2012",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt in Durchführung des Emissionshandelsgesetzes das Nähere über:\na) den Ausschluss von Kleinemittenten vom Emissionshandel;\nb) die Zuteilung von kostenlosen Emissionszertifikaten;\nc) Projektmassnahmen, an denen Liechtenstein beteiligt ist;\nd) die Erhebung von Gebühren.\n2) Sie dient insbesondere der Umsetzung bzw. Durchführung folgender EWR-Rechtsvorschriften:\na) Richtlinie 2003/87/EG über ein System für den Handel mit Treibhausgasemissionszertifikaten in der Gemeinschaft ;\nb) Delegierte Verordnung (EU) 2019/331 zur Festlegung EU-weiter Übergangsvorschriften zur Harmonisierung der kostenlosen Zuteilung von Emissionszertifikaten gemäss Art. 10a der Richtlinie 2003/87/EG .\n3) Die gültige Fassung der in Abs. 2 genannten EWR-Rechtsvorschriften ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen.\nIa. Ausschluss von Kleinemittenten vom Emissionshandel"
    },
    {
      "provision_ref": "art2a",
      "chapter": "Ia. Ausschluss von Kleinemittenten vom Emissionshandel",
      "section": "2a",
      "title": "Art. 2a Kleinemittenten",
      "content": "Das Amt für Umwelt kann auf Antrag des Betreibers Anlagen im Sinne von Art. 3 Abs. 1 Bst. g des Emissionshandelsgesetzes vorbehaltlich Art. 2e vom Emissionshandel ausschliessen, wenn:\na) dem Amt für Umwelt in jedem der drei vorausgegangenen Jahre Emissionen von weniger als 25 000 Tonnen CO 2 -Äquivalent (ohne Emissionen aus Biomasse) gemeldet wurden;\nb) solche Anlagen - sollten Verbrennungstätigkeiten durchgeführt werden - eine Feuerungswärmeleistung von weniger als 35 MW aufweisen;\nc) für solche Anlagen Massnahmen gelten, mit denen ein gleichwertiger Beitrag zur Emissionsverminderung erreicht wird; ein solcher Beitrag besteht insbesondere in der Entrichtung der CO 2 -Abgabe nach den Bestimmungen des CO 2 -Gesetzes; und\nd) die übrigen Voraussetzungen nach Art. 2b und 2c erfüllt sind."
    },
    {
      "provision_ref": "art2b",
      "chapter": "Ia. Ausschluss von Kleinemittenten vom Emissionshandel",
      "section": "2b",
      "title": "Art. 2b Ausschlussverfahren",
      "content": "Das Amt für Umwelt hat vor der Entscheidung über den Ausschluss einer Anlage nach Art. 2a:\na) der EFTA-Überwachungsbehörde die vom Emissionshandel auszuschliessende Anlage mitzuteilen. In der Mitteilung sind die Massnahmen anzugeben, mit denen ein gleichwertiger Beitrag zur Emissionsverminderung erreicht wird;\nb) der EFTA-Überwachungsbehörde gegenüber zu bestätigen, dass:\n1. durch Überwachungsmassnahmen geprüft wird, ob die betreffende Anlage in einem Kalenderjahr 25 000 Tonnen CO 2 -Äquivalent oder mehr (ohne Emissionen aus Biomasse) emittiert;\n2. die betreffende Anlage wieder in den Emissionshandel einbezogen wird, wenn:\n2.1 sie in einem Kalenderjahr 25 000 Tonnen CO 2 -Äquivalent oder mehr (ohne Emissionen aus Biomasse) emittiert; oder\n2.2 die auf die Anlage anwendbaren Massnahmen, mit denen ein gleichwertiger Beitrag zur Emissionsverminderung erreicht wird, nicht mehr gelten;\nc) die Informationen nach den Bst. a und b nach Massgabe von Art. 7 Abs. 3 und 4 des Umweltinformationsgesetzes zu veröffentlichen, damit die Öffentlichkeit Stellung nehmen kann. Stellungnahmen sind beim Amt für Umwelt binnen drei Monaten einzubringen;\nd) der EFTA-Überwachungsbehörde nach Ablauf der Dreimonatsfrist allfällige Stellungnahmen nach Bst. c mitzuteilen."
    },
    {
      "provision_ref": "art2c",
      "chapter": "Ia. Ausschluss von Kleinemittenten vom Emissionshandel",
      "section": "2c",
      "title": "Art. 2c Beginn der Wirksamkeit des Ausschlusses",
      "content": "Erhebt die EFTA-Überwachungsbehörde binnen sechs Monaten nach der Mitteilung gemäss Art. 2b Bst. d keinen Einwand, wird der Ausschluss der betreffenden Anlage vom Emissionshandel wirksam."
    },
    {
      "provision_ref": "art2d",
      "chapter": "Ia. Ausschluss von Kleinemittenten vom Emissionshandel",
      "section": "2d",
      "title": "Art. 2d Verfügung des Ausschlusses und Erlöschen des Anspruchs auf Zuteilung kostenloser Emissionszertifikate",
      "content": "1) Unbeschadet von Art. 2c wird der Ausschluss der betreffenden Anlage vom Emissionshandel mit Verfügung des Amtes für Umwelt festgestellt.\n2) Für die Dauer des Ausschlusses der betreffenden Anlage vom Emissionshandel besteht kein Anspruch auf Zuteilung kostenloser Emissionszertifikate (Art. 13 EHG)."
    },
    {
      "provision_ref": "art2e",
      "chapter": "Ia. Ausschluss von Kleinemittenten vom Emissionshandel",
      "section": "2e",
      "title": "Art. 2e Anlagen mit Emissionen von weniger als 2 500 Tonnen",
      "content": "1) Das Amt für Umwelt kann auf Antrag des Betreibers Anlagen im Sinne von Art. 3 Abs. 1 Bst. g des Emissionshandelsgesetzes vom Emissionshandel ausschliessen, wenn:\na) dem Amt für Umwelt in jedem der drei vorausgegangenen Jahre Emissionen von weniger als 2 500 Tonnen CO 2 -Äquivalent (ohne Emissionen aus Biomasse) gemeldet wurden; und\nb) die übrigen Voraussetzungen nach Abs. 2 erfüllt sind.\n2) Das Amt für Umwelt hat vor der Entscheidung über den Ausschluss einer Anlage nach Abs. 1:\na) der EFTA-Überwachungsbehörde die vom Emissionshandel auszuschliessende Anlage mitzuteilen;\nb) der EFTA-Überwachungsbehörde zu bestätigen, dass:\n1. durch vereinfachte Überwachungsmassnahmen geprüft wird, ob die betreffende Anlage in einem Kalenderjahr 2 500 Tonnen CO 2 -Äquivalent oder mehr (ohne Emissionen aus Biomasse) emittiert;\n2. die betreffende Anlage in den Emissionshandel wiedereinbezogen wird, sollte sie in einem Kalenderjahr 2 500 Tonnen CO 2 -Äquivalent oder mehr (ohne Emissionen aus Biomasse) emittieren;\nc) die Informationen nach den Bst. a und b nach Massgabe von Art. 7 Abs. 3 und 4 des Umweltinformationsgesetzes zu veröffentlichen.\n3) Ein Ausschluss vom Emissionshandel nach den Abs. 1 und 2 kann auch für Reserve- oder Ersatzeinheiten beantragt werden, die in den drei der Mitteilung nach Abs. 2 Bst. a vorausgegangenen Jahren weniger als 300 Stunden in Betrieb waren.\n4) Der Ausschluss der betreffenden Anlage vom Emissionshandel erfolgt mit Verfügung des Amtes für Umwelt.\n5) Für die Dauer des Ausschlusses der betreffenden Anlage vom Emissionshandel besteht kein Anspruch auf Zuteilung kostenloser Emissionszertifikate (Art. 13 EHG)."
    },
    {
      "provision_ref": "art2f",
      "chapter": "Ia. Ausschluss von Kleinemittenten vom Emissionshandel",
      "section": "2f",
      "title": "Art. 2f Erlöschen des Ausschlusses vom Emissionshandel",
      "content": "1) Der Ausschluss einer Anlage vom Emissionshandel erlischt, wenn die Voraussetzungen nach den Art. 2a oder 2e nicht mehr erfüllt sind.\n2) Erlischt der Ausschluss einer Anlage nach Abs. 1, werden die dem Land Liechtenstein nach Art. 10a der Richtlinie 2003/87/EG zugewiesenen Emissionszertifikate der betreffenden Anlage mit dem Jahr der Wiedereinbeziehung wieder zugeteilt. Die der betreffenden Anlage zugeteilten Emissionszertifikate werden von der Menge abgezogen, die nach Art. 12 des Emissionshandelsgesetzes versteigert werden.\n3) Erlischt der Ausschluss einer Anlage nach Abs. 1, verbleibt die betreffende Anlage für den Rest des Zeitraums nach Art. 11 Abs. 1 der Richtlinie 2003/87/EG, in dem sie wieder in den Emissionshandel einbezogen wurde, im Emissionshandel.\nII. Zuteilung von kostenlosen Emissionszertifikaten"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Zuteilung von kostenlosen Emissionszertifikaten",
      "section": "3",
      "title": "Art. 3 Antrag",
      "content": "1) Der Antrag auf Zuteilung kostenloser Emissionszertifikate an Anlagenbetreiber (Art. 13 EHG) ist beim Amt für Umwelt einzureichen.\n2) Der Sachverständige und die von ihm vorzunehmende Überprüfung der Antragsunterlagen (Art. 14 Abs. 1 EHG) haben den Anforderungen der Delegierten Verordnung (EU) 2019/331 zu entsprechen."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Zuteilung von kostenlosen Emissionszertifikaten",
      "section": "4",
      "title": "Art. 4 Zuteilung",
      "content": "Die Zuteilung kostenloser Emissionszertifikate durch das Amt für Umwelt (Art. 13 und 14 EHG) erfolgt nach Massgabe der Anforderungen der Delegierten Verordnung (EU) 2019/331.\nIII. Projektmassnahmen"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Projektmassnahmen",
      "section": "5",
      "title": "Art. 5 Zustimmung",
      "content": "1) Das Amt für Umwelt entscheidet innerhalb von vier Wochen nach Erhalt der vollständigen und richtigen Antragsunterlagen, ob es einer Projektmassnahme nach Art. 19 des Emissionshandelsgesetzes zustimmt.\n2) Das Amt für Umwelt kann die Entscheidungsfrist verlängern, sofern dies aufgrund des Prüfungsumfangs des Antrages als erforderlich erachtet wird. Der Antragsteller wird über die Verlängerung der Entscheidungsfrist innerhalb der Frist nach Abs. 1 in Kenntnis gesetzt."
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Projektmassnahmen",
      "section": "6",
      "title": "Art. 6 Ernennung eines Bevollmächtigten",
      "content": "1) Setzt sich der Projektbetreiber aus mehreren natürlichen oder juristischen Personen zusammen, kann das Amt für Umwelt verlangen, dass der Projektbetreiber eine natürliche Person mit einer Zustelladresse im Inland als gemeinsamen Bevollmächtigten benennt.\n2) Hat der Projektbetreiber seinen Sitz im Ausland und verfügt er im Inland über keine Niederlassung, kann das Amt für Umwelt verlangen, dass der Projektbetreiber eine im Inland ansässige Person als Zustellungsbevollmächtigten benennt."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Projektmassnahmen",
      "section": "7",
      "title": "Art. 7 Gemeinsame Projektumsetzung im Inland",
      "content": "1) Das Amt für Umwelt erteilt nach Massgabe von Art. 19 Abs. 2 und 3 des Emissionshandelsgesetzes die Zustimmung zu Projektmassnahmen der Gemeinsamen Projektumsetzung im Inland, wenn aufgrund der Projektdokumentation anzunehmen ist, dass die Projektmassnahme:\na) die Kriterien der Additionalität erfüllt;\nb) keine schwerwiegenden nachteiligen Umweltauswirkungen nach sich zieht; und\nc) keine Anlage betrifft, die einer Genehmigungspflicht nach Art. 5 des Emissionshandelsgesetzes unterliegt.\n2) Die Zustimmung wird längstens auf die vom Projektbetreiber beantragte Laufzeit der Projektmassnahme befristet. Genehmigungen, die zur Durchführung der Projektmassnahme aufgrund anderer gesetzlicher Bestimmungen erforderlich sind, bleiben unberührt."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Projektmassnahmen",
      "section": "8",
      "title": "Art. 8 Gemeinsame Projektumsetzung im Ausland",
      "content": "1) Das Amt für Umwelt erteilt nach Massgabe von Art. 19 Abs. 2 und 3 des Emissionshandelsgesetzes die Zustimmung zu Projektmassnahmen der Gemeinsamen Projektumsetzung im Ausland, wenn aufgrund der Projektdokumentation anzunehmen ist, dass die Projektmassnahme:\na) die Kriterien der Additionalität erfüllt;\nb) keine schwerwiegenden nachteiligen Umweltauswirkungen nach sich zieht; und\nc) im Falle der Erzeugung von Elektrizität aus Wasserkraft mit einer Erzeugungskapazität von über 20 MW die einschlägigen internationalen Kriterien und Leitlinien, einschliesslich der des Abschlussberichtes 2000 \"Staudämme und Entwicklung: ein neuer Rahmen zur Entscheidungsfindung\" der Weltkommission für Staudämme, erfüllt.\n2) Die Zustimmung ist zu verweigern für:\na) Projektmassnahmen:\n1. die zu einer mittelbaren oder unmittelbaren Verringerung von Emissionen aus einer Anlage führen, die der Richtlinie 2003/87/EG unterliegt; und\n2. bei denen der Gaststaat die Verhinderung der Doppelzählung einer Emissionsreduktion gemäss der Entscheidung der Kommission 2006/780/EG vom 13. November 2006 zur Vermeidung der doppelten Erfassung von im Rahmen des Europäischen Emissionshandelssystems erzielten Treibhausgasemissionsreduktionen gemäss der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates bei Projektmassnahmen im Sinne des Kyoto-Protokolls (EWR-Rechtssammlung: Anh. XX - 21ao.01) nicht gewährleistet;\nb) nukleare Projektmassnahmen;\nc) Senkenprojekte, die den Einsatz genetisch veränderten oder fremdartigen Pflanzenmaterials vorsehen.\n3) Vor der Entscheidung kann das Amt für Umwelt in dem Staat, in dem die Projektmassnahme umgesetzt werden soll, Abklärungen vornehmen. Die Kosten dafür trägt der Projektbetreiber. Über die Vornahme von Abklärungen hat das Amt für Umwelt den Projektbetreiber vorher zu unterrichten.\n4) Die Zustimmung wird für eine Dauer von höchstens zehn Jahren erteilt. Beträgt die Erstlaufzeit nicht mehr als sieben Jahre, kann für dieselbe Projektmassnahme auf Antrag höchstens zwei Mal einer Verlängerung mit einer Befristung auf jeweils höchstens sieben Jahre zugestimmt werden."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Projektmassnahmen",
      "section": "9",
      "title": "Art. 9 Mechanismus für umweltverträgliche Entwicklung",
      "content": "1) Das Amt für Umwelt erteilt die Zustimmung zu Projektmassnahmen des Mechanismus für umweltverträgliche Entwicklung, wenn aufgrund der Projektdokumentation anzunehmen ist, dass die Projektmassnahme:\na) die Kriterien der Additionalität erfüllt;\nb) keine schwerwiegenden nachteiligen Umweltauswirkungen nach sich zieht;\nc) im Falle der Erzeugung von Elektrizität aus Wasserkraft mit einer Erzeugungskapazität von über 20 MW die einschlägigen internationalen Kriterien und Leitlinien, einschliesslich der des Abschlussberichtes 2000 \"Staudämme und Entwicklung: ein neuer Rahmen zur Entscheidungsfindung\" der Weltkommission für Staudämme, erfüllt;\nd) im Sinne von Art. 12 Abs. 2 des Kyoto-Protokolls zu einer nachhaltigen Entwicklung des Gaststaates beiträgt.\n2) Für Projektmassnahmen im Sinne von Art. 8 Abs. 2 ist die Zustimmung zu verweigern.\n3) Auf das Verfahren sowie auf die Gültigkeitsdauer der Zustimmung zu einer Projektmassnahme findet Art. 8 Abs. 3 und 4 entsprechende Anwendung.\n4) Auf Antrag des Projektbetreibers kann das Amt für Umwelt jeder natürlichen oder juristischen Person die Genehmigung erteilen, sich nach Art. 12 Abs. 9 des Kyoto-Protokolls an einer nach Abs. 1 zugestimmten Projektmassnahme zu beteiligen."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Projektmassnahmen",
      "section": "10",
      "title": "Art. 10 Widerruf der Zustimmung",
      "content": "1) Die Zustimmung zu einer Projektmassnahme kann vom Amt für Umwelt widerrufen werden, wenn sie auf der Grundlage einer mangelhaften, insbesondere einer irreführenden oder unzutreffenden Projektdokumentation erteilt wurde.\n2) Die an der Projektmassnahme beteiligten Projektbetreiber sowie die zuständigen Behörden der betroffenen Gast- bzw. Investorstaaten sind vorab über die Prüfung eines Widerrufes durch das Amt für Umwelt in Kenntnis zu setzen. Der Widerruf muss begründet werden."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Projektmassnahmen",
      "section": "11",
      "title": "Art. 11 Überprüfungsgesuch",
      "content": "Bei Projektmassnahmen nach Art. 9 kann das Amt für Umwelt gegebenenfalls ein Überprüfungsgesuch beim Exekutivrat im Sinne von Art. 12 des Kyoto-Protokolls einreichen. Die Voraussetzungen hierfür richten sich nach dem Kyoto-Protokoll und den in dessen Rahmen gefassten Beschlüssen.\nIV. Gebühren"
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Gebühren",
      "section": "12",
      "title": "Art. 12 Gebührenpflicht",
      "content": "1) Das Amt für Umwelt erhebt für Amtshandlungen nach dem Emissionshandelsgesetz Gebühren nach Massgabe dieses Kapitels.\n2) Keine Gebühren werden erhoben für Transaktionen von Emissionszertifikaten und Emissionsgutschriften, die über ein Konto des liechtensteinischen Emissionshandelsregisters getätigt werden."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Gebühren",
      "section": "13",
      "title": "Art. 13 Fälligkeit und Zahlungsfrist",
      "content": "1) Gebühren werden fällig:\na) mit Empfang einer Mitteilung und der zugehörigen Rechnung; oder\nb) mit Eintritt der Rechtskraft einer Entscheidung oder Verfügung.\n2) Die Zahlungsfrist beträgt 30 Tage ab Empfang eines Vorgangs nach Abs. 1.\n3) Gebühren können in begründeten Fällen (z.B. Sitz oder Wohnsitz im Ausland) im Voraus eingefordert werden."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Gebühren",
      "section": "14",
      "title": "Art. 14 Gebührensätze",
      "content": "1) Die Gebühren betragen:\na) für die Eröffnung und Schliessung eines Personenkontos im Emissionshandelsregister nach Art. 16 des Emissionshandelsgesetzes, pro Zuteilungsperiode: 1 500 Franken;\na ) für die Führung eines Personenkontos im Emissionshandelsregister nach Art. 16 des Emissionshandelsgesetzes, pro Jahr: 3 000 Franken;\nb) für die periodische Prüfung von Angaben nach Art. 23 Abs. 4 der Verordnung (EU) 1193/2011: 600 Franken;\nc) für die Erteilung von Emissionsgenehmigungen nach Art. 5 des Emissionshandelsgesetzes, einschliesslich der Eröffnung eines Betreiberkontos, für Anlagen mit einer durchschnittlichen jährlichen Zuteilungsmenge von:\n1. weniger als 10 000 Emissionszertifikaten: 5 000 Franken;\n2. mehr als 10 000 Emissionszertifikaten: 10 000 Franken;\nc ) für den Ausschluss von Anlagen vom Emissionshandel nach Art. 2a und 2e dieser Verordnung: 500 Franken;\nd) für die Anpassung von Emissionsgenehmigungen nach Art. 8 Abs. 3 des Emissionshandelsgesetzes: 480 Franken;\ne) für die Zuteilung von kostenlosen Emissionszertifikaten nach Art. 14 des Emissionshandelsgesetzes, pro Zuteilungsperiode: 1 000 Franken;\nf) für die Schätzung von Emissionen nach Art. 10 Abs. 6 des Emissionshandelsgesetzes: 5 000 Franken;\ng) für die Zustimmung zu Projektmassnahmen nach Art. 19 des Emissionshandelsgesetzes: 3 000 Franken;\nh) für die Ausarbeitung einer unverbindlichen Stellungnahme zu Grossprojekten (Large Scale) nach Art. 9 dieser Verordnung iVm Art. 12 des Kyoto-Protokolls und der in dessen Rahmen gefassten Beschlüsse: 500 Franken;\ni) für die Zustimmung zu Grossprojekten (Large Scale) nach Art. 9 dieser Verordnung iVm Art. 12 des Kyoto-Protokolls und der in dessen Rahmen gefassten Beschlüsse: 5 000 Franken;\nk) für sonstige Amtshandlungen, je nach Aufwand: 120 Franken pro Stunde, mindestens jedoch 100 Franken.\n2) Verursacht die Prüfung von komplexen Projekten nach Art. 7 bis 9 einen erheblichen Mehraufwand, kann auf die Gebühr nach Abs. 1 Bst. g und i ein Zuschlag nach Aufwand erhoben werden. Gebührenzuschläge sind zu begründen und gesondert auszuweisen.\n3) Auslagen, insbesondere die Kosten für den Beizug Dritter und die Beschaffung von Unterlagen, werden nach den effektiven Kosten gesondert verrechnet.\nV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art15",
      "chapter": "V. Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 26. Februar 2008 über die Zuteilung von Emissionszertifikaten (Emissionszertifikate-Zuteilungsverordnung; EZV), LGBl. 2008 Nr. 62;\nb) Verordnung vom 19. Februar 2008 über die Erhebung von Gebühren nach dem Emissionshandelsgesetz, LGBl. 2008 Nr. 63;\nc) Verordnung vom 20. April 2010 betreffend die Abänderung der Verordnung über die Erhebung von Gebühren nach dem Emissionshandelsgesetz, LGBl. 2010 Nr. 100;\nd) Verordnung vom 12. Juni 2012 betreffend die Abänderung der Verordnung über die Erhebung von Gebühren nach dem Emissionshandelsgesetz, LGBl. 2012 Nr. 162;\ne) Verordnung vom 14. Oktober 2008 über das nationale Emissionshandelsregister (Emissionshandelsregister-Verordnung; EHRV), LGBl. 2008 Nr. 254;\nf) Verordnung vom 12. Juni 2012 über die Abänderung der Emissionshandelsregister-Verordnung, LGBl. 2012 Nr. 163."
    },
    {
      "provision_ref": "art16",
      "chapter": "V. Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16 Änderung von Amtsbezeichnungen",
      "content": "Mit dem Inkrafttreten des Gesetzes über die Zusammenführung des Amtes für Wald, Natur und Landschaft, des Amtes für Umweltschutz sowie des Landwirtschaftsamtes zu einem Amt für Umwelt wird die in dieser Verordnung verwendete Bezeichnung \"Amt für Umweltschutz\" durch die Bezeichnung \"Amt für Umwelt\", in der jeweils grammatikalisch richtigen Form, ersetzt."
    },
    {
      "provision_ref": "art17",
      "chapter": "V. Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Dezember 2012 in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\n1\nArt. 1 abgeändert durch LGBl. 2021 Nr. 340 .\n2\nRichtlinie 2003/87/EG des Europäischen Parlaments und des Rates vom 13. Oktober 2003 über ein System für den Handel mit Treibhausgasemissionszertifikaten in der Gemeinschaft und zur Änderung der Richtlinie 96/61/EG des Rates (ABl. L 275 vom 25.10.2003, S. 32)\n3\nDelegierte Verordnung (EU) 2019/331 der Kommission vom 19. Dezember 2018 zur Festlegung EU-weiter Übergangsvorschriften zur Harmonisierung der kostenlosen Zuteilung von Emissionszertifikaten gemäss Art. 10a der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates (ABl. L 59 vom 27.2.2019, S. 8)\n4\nArt. 2 abgeändert durch LGBl. 2021 Nr. 340 .\n5\nÜberschrift vor Art. 2a eingefügt durch LGBl. 2021 Nr. 340 .\n6\nArt. 2a eingefügt durch LGBl. 2021 Nr. 340 .\n7\nArt. 2b eingefügt durch LGBl. 2021 Nr. 340 .\n8\nArt. 2c eingefügt durch LGBl. 2021 Nr. 340 .\n9\nArt. 2d eingefügt durch LGBl. 2021 Nr. 340 .\n10\nArt. 2e eingefügt durch LGBl. 2021 Nr. 340 .\n11\nArt. 2f eingefügt durch LGBl. 2021 Nr. 340 .\n12\nArt. 3 Abs. 2 abgeändert durch LGBl. 2021 Nr. 340 .\n13\nArt. 4 abgeändert durch LGBl. 2021 Nr. 340 .\n14\nArt. 14 Abs. 1 Bst. a abgeändert durch LGBl. 2021 Nr. 340 .\n15\nArt. 14 Abs. 1 Bst. abis eingefügt durch LGBl. 2021 Nr. 340 .\n16\nArt. 14 Abs. 1 Bst. cbis eingefügt durch LGBl. 2021 Nr. 340 .\n17\nLGBl. 2012 Nr. 272 , in Kraft getreten mit 1. Januar 2013."
    }
  ],
  "definitions": []
}
