{
  "id": "li-konso-2009324000",
  "type": "statute",
  "title": "Gesetz vom 22. Oktober 2009 über die Finanzkontrolle (Finanzkontrollgesetz; FinKG)",
  "title_en": "",
  "short_name": "FinKG",
  "status": "in_force",
  "issued_date": "2009-10-22",
  "in_force_date": "2009-10-22",
  "url": "https://www.gesetze.li/konso/2009324000",
  "description": "Gesetz vom 22. Oktober 2009 über die Finanzkontrolle (Finanzkontrollgesetz; FinKG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Dieses Gesetz regelt die unabhängige Finanzaufsicht über das öffentliche Finanzgebaren und die öffentliche Rechnungslegung des Landes durch die Finanzkontrolle.\n2) Vorbehalten bleiben spezialgesetzliche Regelungen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Stellung der Finanzkontrolle",
      "content": "1) Die Finanzkontrolle ist das oberste Fachorgan der Finanzaufsicht. Sie unterstützt:\na) den Landtag bzw. die Geschäftsprüfungskommission bei der Ausübung ihrer verfassungsmässigen Finanzkompetenzen sowie ihrer Oberaufsicht über das öffentliche Finanzgebaren und die öffentliche Rechnungslegung;\nb) die Regierung bei der Ausübung ihrer Aufsichtsfunktion.\n2) Die Finanzkontrolle ist im Rahmen der gesetzlichen Vorschriften selbständig und unabhängig. Sie ist in ihrer Prüfungstätigkeit nur dem Recht verpflichtet. Sie legt jährlich das Revisionsprogramm fest und bringt dieses nach Anhörung der Geschäftsprüfungskommission der Regierung zur Kenntnis.\n3) Sie darf nicht mit Aufgaben betraut werden, die mit ihrer Funktion als unabhängige Finanzaufsicht unvereinbar sind.\n4) Die Finanzkontrolle ist organisatorisch dem Landtag zugeordnet. Sie kann mit der Regierung eine Vereinbarung über die Besorgung administrativer Geschäfte abschliessen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Bezeichnungen",
      "content": "Unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen.\nII. Organisation der Finanzkontrolle\nLeitung der Finanzkontrolle\nArt. 4\na) Wahl und Abberufung\n1) Für die Wahl des Leiters der Finanzkontrolle bestellt der Landtag eine Wahlkommission. Diese Wahlkommission besteht aus drei unabhängigen Fachexperten. Die Wahlkommission führt das Auswahlverfahren durch und legt dem Landtag einen gereihten Wahlvorschlag vor.\n2) Der Landtag wählt einen der vorgeschlagenen Kandidaten für eine Amtsdauer von acht Jahren zum Leiter der Finanzkontrolle. Eine einmalige Wiederwahl ist zulässig; in diesem Fall kann auf eine Ausschreibung der Stelle verzichtet werden.\n3) Der Leiter der Finanzkontrolle muss die persönliche und fachliche Eignung für die Erfüllung seiner Aufgaben besitzen.\n4) Der Leiter der Finanzkontrolle darf weder dem Landtag, der Regierung, einem Gericht oder einer Verwaltungsbehörde angehören noch die Funktion eines Gemeindevorstehers oder eines Gemeinderates einer liechtensteinischen Gemeinde ausüben. Ehemalige Mitglieder der Regierung müssen mindestens vier Jahre zuvor aus der Regierung ausgeschieden sein. Dies gilt sinngemäss für Fachexperten nach Abs. 1.\n5) Der Landtag kann bei schwerwiegender Pflichtverletzung oder aus anderen wichtigen Gründen auf Antrag der Geschäftsprüfungskommission den Leiter der Finanzkontrolle vor Ablauf der Amtsdauer abberufen.\n6) Im Übrigen findet auf den Leiter der Finanzkontrolle das Staatspersonalgesetz sinngemäss Anwendung."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Organisation der Finanzkontrolle",
      "section": "5",
      "title": "Art. 5 b) Aufgaben",
      "content": "1) Der Leiter der Finanzkontrolle ist zuständig für:\na) die Führung sämtlicher Geschäfte der Finanzkontrolle einschliesslich die Vertretung der Finanzkontrolle nach aussen;\nb) die dienstrechtlichen Entscheidungen der Finanzkontrolle;\nc) den Erlass eines Organisationsreglements nach Anhörung der Geschäftsprüfungskommission und der Regierung.\n2) Gegen dienstrechtliche Entscheidungen nach Abs. 1 Bst. b steht der Rechtszug an den Verwaltungsgerichtshof offen."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Organisation der Finanzkontrolle",
      "section": "6",
      "title": "Art. 6 Übriges Personal",
      "content": "1) Das übrige Personal der Finanzkontrolle wird vom Leiter der Finanzkontrolle nach Anhörung der Geschäftsprüfungskommission im Rahmen des vom Landtag bewilligten Voranschlags angestellt; Art. 4 Abs. 3 und 4 findet sinngemäss Anwendung. Für die Beendigung von Dienstverhältnissen des übrigen Personals gilt Satz 1 sinngemäss.\n2) Im Übrigen findet auf das Dienstverhältnis des übrigen Personals der Finanzkontrolle das Staatspersonalgesetz sinngemäss Anwendung."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Organisation der Finanzkontrolle",
      "section": "7",
      "title": "Art. 7 Beizug von Sachverständigen und Revisionsgesellschaften",
      "content": "1) Die Finanzkontrolle kann im Rahmen der bewilligten Mittel Sachverständige beiziehen, soweit die Durchführung ihres gesetzlichen Auftrags besondere Fachkenntnisse erfordert, oder mit dem ordentlichen Personalbestand nicht gewährleistet werden kann.\n2) Sie kann im Rahmen der bewilligten Mittel zur Prüfung der Landesrechnung und der Jahresrechnung der öffentlichen Unternehmen spezialisierte Revisionsgesellschaften beiziehen.\n3) Sie trägt in jedem Fall die Verantwortung für das Revisionsergebnis gegen aussen und besorgt die Berichterstattung."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Organisation der Finanzkontrolle",
      "section": "8",
      "title": "Art. 8 Voranschlag und Rechnung",
      "content": "1) Die Finanzkontrolle reicht den Entwurf ihres jährlichen Voranschlags bei der Geschäftsprüfungskommission zur Genehmigung ein. Diese leitet den genehmigten Entwurf zur Behandlung und Beschlussfassung an den Landtag weiter.\n2) Die Finanzkontrolle führt eine eigene Rechnung.\nIII. Aufgaben, Bereiche und Durchführung der Kontrolle"
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Aufgaben, Bereiche und Durchführung der Kontrolle",
      "section": "9",
      "title": "Art. 9 Kriterien der Kontrolle",
      "content": "1) Die Finanzkontrolle übt die Finanzaufsicht nach den Kriterien der Ordnungsmässigkeit, der Rechtmässigkeit und der Wirtschaftlichkeit aus.\n2) Im Rahmen von Wirtschaftlichkeitsprüfungen untersucht die Finanzkontrolle, ob:\na) die Mittel sparsam eingesetzt werden;\nb) Kosten und Nutzen in einem günstigen Verhältnis stehen;\nc) finanzielle Aufwendungen die erwartete Wirkung erzielen."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Aufgaben, Bereiche und Durchführung der Kontrolle",
      "section": "10",
      "title": "Art. 10 Prüfungsgrundsätze",
      "content": "Die Finanzkontrolle führt ihre Prüfungen nach Massgabe der jeweils anwendbaren gesetzlichen Bestimmungen und unter Beachtung allgemein anerkannter Prüfungsgrundsätze durch."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Aufgaben, Bereiche und Durchführung der Kontrolle",
      "section": "11",
      "title": "Art. 11 Kontrollaufgaben und -bereiche",
      "content": "Die Finanzkontrolle prüft den gesamten Finanzhaushalt. Ihr obliegen insbesondere:\na) die Prüfung der Landesrechnung;\nb) die Prüfung des Finanzgebarens und der Rechnungslegung:\n1. der Amtsstellen;\n2. der Datenschutzstelle;\n3. des Parlamentsdienstes;\n4. der Gerichte, soweit sich die Finanzaufsicht ausschliesslich auf die Justizverwaltung bezieht;\n5. der öffentlichen Unternehmen, sofern dies spezialgesetzlich vorgesehen ist;\nc) die Prüfung von staatlichen Finanzhilfen (Subventionen) und Abgeltungen einschliesslich Leistungsvereinbarungen; die Finanzkontrolle ist befugt, zur Kontrolle der Rechtmässigkeit von Finanzhilfen und Abgeltungen Stichproben bei Empfängern durchzuführen;\nd) die Prüfung des öffentlichen Beschaffungswesens;\ne) die Prüfung der internen Kontrollsysteme auf ihre Wirtschaftlichkeit und Wirksamkeit;\nf) die Prüfung von IT-Systemen hinsichtlich ihrer Sicherheit, Wirtschaftlichkeit und Funktionalität."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Aufgaben, Bereiche und Durchführung der Kontrolle",
      "section": "12",
      "title": "Art. 12 Besondere Aufträge",
      "content": "Die Geschäftsprüfungskommission und die Regierung können der Finanzkontrolle Aufträge für besondere Prüfungen und Abklärungen erteilen; sie haben sich gegenseitig über die Auftragserteilung zu unterrichten. Die Finanzkontrolle entscheidet nach Massgabe ihres ordentlichen Revisionsprogrammes, ob sie den Auftrag ausführt oder ablehnt; eine Ablehnung des Auftrags ist schriftlich zu begründen."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Aufgaben, Bereiche und Durchführung der Kontrolle",
      "section": "13",
      "title": "Art. 13 Geschäftsverkehr, Mitwirkungspflicht, Dokumentation und Datenzugriff",
      "content": "1) Die Finanzkontrolle verkehrt direkt mit dem Landtag und seinen Kommissionen, mit der Regierung sowie mit allen der Finanzaufsicht unterstehenden Stellen.\n2) Die der Finanzaufsicht unterstehenden Stellen haben der Finanzkontrolle jede Unterstützung bei der Durchführung ihrer Aufgabe zu gewähren. Sie sind insbesondere verpflichtet, der Finanzkontrolle alle für die Erfüllung ihrer Aufgabe erforderlichen Auskünfte zu erteilen und die entsprechenden Akten vorzulegen.\n3) Die Finanzkontrolle hat das Recht, bei der geprüften Stelle die für die Wahrnehmung der Finanzaufsicht notwendigen Daten, einschliesslich personenbezogener Daten, anzufordern oder sich den Zugriff auf die entsprechenden Dateisysteme einräumen zu lassen. Sie unterliegt der gleichen Geheimhaltungspflicht wie die geprüfte Stelle. Soweit es für die Aufgabenerfüllung erforderlich ist, erstreckt sich das Zugriffsrecht auch auf besondere Kategorien von personenbezogenen Daten.\n4) Die Finanzkontrolle darf die ihr nach Abs. 3 zur Kenntnis gebrachten personenbezogenen Daten nur so lange aufbewahren oder speichern, als es für die Durchführung der Prüfung unter Berücksichtigung gesetzlicher Aufbewahrungsfristen erforderlich ist. Die Zugriffe auf die Dateisysteme und ihr Bezug zu den Prüfungen müssen begründet und dokumentiert sein.\nIV. Prüfungsberichte, Beanstandungen und Berichterstattung"
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Prüfungsberichte, Beanstandungen und Berichterstattung",
      "section": "14",
      "title": "Art. 14 Eröffnung von Prüfungsbefunden",
      "content": "1) Nach Abschluss ihrer Prüfung eröffnet die Finanzkontrolle der geprüften Stelle ihren Befund und ihre Empfehlungen zur Behebung von Mängeln im Rahmen einer Schlussbesprechung.\n2) Die Finanzkontrolle stellt der geprüften Stelle nach Durchführung der Schlussbesprechung einen schriftlichen Bericht zu und ersucht sie, binnen angemessener Frist zu ihren Feststellungen, Beanstandungen und Empfehlungen Stellung zu nehmen und um über die getroffenen oder eingeleiteten Massnahmen Auskunft zu geben.\n3) Bei der Prüfung von Stellen nach Art. 11 Bst. b Ziff. 4 werden die Berichte auch dem nach der Geschäftsverteilung zuständigen Regierungsmitglied zugestellt und wird dieses ersucht, zu den Beanstandungen und den für deren Behebung vorgesehenen Massnahmen Stellung zu nehmen.\n4) Stellt die Finanzkontrolle Mängel oder Missstände von erheblicher finanzieller oder grundsätzlicher Bedeutung fest, informiert sie unverzüglich nach Abschluss der Prüfung die Regierung und die Geschäftsprüfungskommission. Soweit die Justizverwaltung betroffen ist, benachrichtigt sie die Konferenz der Gerichtspräsidenten oder, soweit der Parlamentsdienst betroffen ist, das Landtagspräsidium. In dringenden Fällen informiert der Leiter der Finanzkontrolle den Regierungschef und den Vorsitzenden der Geschäftsprüfungskommission mündlich und hält dies auch protokollarisch fest."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Prüfungsberichte, Beanstandungen und Berichterstattung",
      "section": "15",
      "title": "Art. 15 Verfahren bei Beanstandungen",
      "content": "Weist die geprüfte Stelle eine Beanstandung zurück, so kann die Finanzkontrolle bei der Regierung die entsprechenden Massnahmen beantragen. Bei Beanstandungen von Stellen der Justizverwaltung richtet die Finanzkontrolle ihre Anträge an die Konferenz der Gerichtspräsidenten oder, bei Beanstandungen von Stellen des Parlamentsdienstes, an das Landtagspräsidium."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Prüfungsberichte, Beanstandungen und Berichterstattung",
      "section": "16",
      "title": "Art. 16 Berichterstattung",
      "content": "1) Die Finanzkontrolle erstellt über jede von ihr abgeschlossene Prüfung einen Bericht.\n2) Sie übermittelt die Berichte gemeinsam mit einer allfälligen Stellungnahme der geprüften Stelle der Geschäftsprüfungskommission und der Regierung.\n3) Den Bericht über die Prüfung der Landesrechnung des abgelaufenen Jahres stellt die Finanzkontrolle dem Landtag zusammen mit ihren Empfehlungen und der Stellungnahme der Regierung bis spätestens 30. April des Folgejahres zu.\n4) Hat die Regierung der Finanzkontrolle die Funktion als Revisionsstelle eines öffentlichen Unternehmens übertragen, so ist der Bericht an die Regierung zu übermitteln. Die Regierung leitet den Bericht an die Geschäftsprüfungskommission weiter."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Prüfungsberichte, Beanstandungen und Berichterstattung",
      "section": "17",
      "title": "Art. 17 Tätigkeitsbericht",
      "content": "1) Die Finanzkontrolle erstattet dem Landtag und der Regierung jährlich einen Tätigkeitsbericht, in dem sie über den Umfang und die Schwerpunkte ihrer Prüfungstätigkeit sowie über wichtige Feststellungen und Empfehlungen und deren Umsetzung informiert. Über besonders wichtige und bedeutungsvolle Wahrnehmungen kann die Finanzkontrolle auch zwischen den Jahresberichten gesondert berichten. Die Berichte sind zu veröffentlichen.\n2) Der Tätigkeitsbericht hat grundsätzlich die gesamte Tätigkeit der Finanzkontrolle zu umfassen. Lediglich bei Vorliegen schutzwürdiger oder durch Gesetz geschützter Interessen hat die Finanzkontrolle diese Interessen mit dem Interesse einer Veröffentlichung sorgsam abzuwägen.\nV. Prüfung der Finanzkontrolle"
    },
    {
      "provision_ref": "art18",
      "chapter": "V. Prüfung der Finanzkontrolle",
      "section": "18",
      "title": "Art. 18 Externe Revisionsstelle",
      "content": "1) Die Geschäftsprüfungskommission bestellt je nach Bedarf, mindestens jedoch alle fünf Jahre, eine externe Revisionsstelle für die periodische Prüfung der Finanzkontrolle.\n2) Die externe Revisionsstelle prüft das Finanzgebaren und die Rechnungslegung der Finanzkontrolle. Art. 9 und 10 finden sinngemäss Anwendung.\n3) Der externen Revisionsstelle ist jede Unterstützung bei der Durchführung ihrer Aufgaben zu gewähren. Insbesondere sind ihr alle für die Erfüllung ihrer Aufgaben erforderlichen Auskünfte zu erteilen und die entsprechenden Akten vorzulegen.\n4) Die externe Revisionsstelle erstellt über die Prüfung der Finanzkontrolle einen Bericht. Diesen übermittelt sie zusammen mit einer allfälligen Stellungnahme der Finanzkontrolle der Geschäftsprüfungskommission und der Regierung. Art. 14 Abs. 1, 2 und 4 findet sinngemäss Anwendung.\nVI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art19",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19 Übergangsbestimmungen",
      "content": "1) Der Landtag wählt den Leiter der Finanzkontrolle nach Massgabe von Art. 4 bis spätestens zwei Jahre nach dem Inkrafttreten dieses Gesetzes.\n2) Bis zum Dienstantritt des neu gewählten Leiters der Finanzkontrolle übt der bisherige Leiter der Finanzkontrolle sein Amt nach Massgabe dieses Gesetzes aus.\n3) Prüfungsverfahren, die beim Inkrafttreten dieses Gesetzes noch nicht abgeschlossen sind, werden nach bisherigem Recht zu Ende geführt."
    },
    {
      "provision_ref": "art20",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Art. 20 Abs. 3 und 4 Bst. c des Gesetzes vom 3. Juli 1991 über die Ausrichtung von Landessubventionen (Subventionsgesetz), LGBl. 1991 Nr. 71;\nb) Art. 27 des Gesetzes vom 12. März 2003 über den Geschäftsverkehr des Landtags und der Kontrolle der Staatsverwaltung, LGBl. 2003 Nr. 108."
    },
    {
      "provision_ref": "art21",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. Januar 2010 in Kraft, andernfalls am Tage der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 122/2008 und 76/2009\n2\nArt. 4 Abs. 6 abgeändert durch LGBl. 2013 Nr. 337 .\n3\nArt. 6 Abs. 2 abgeändert durch LGBl. 2013 Nr. 337 .\n4\nArt. 11 Bst. b Ziff. 3 abgeändert durch LGBl. 2013 Nr. 8 .\n5\nArt. 13 Abs. 3 abgeändert durch LGBl. 2018 Nr. 322 .\n6\nArt. 13 Abs. 4 abgeändert durch LGBl. 2018 Nr. 322 .\n7\nArt. 14 Abs. 4 abgeändert durch LGBl. 2018 Nr. 322 .\n8\nArt. 15 abgeändert durch LGBl. 2018 Nr. 322 ."
    }
  ],
  "definitions": []
}
