{
  "id": "li-konso-2025257000",
  "type": "statute",
  "title": "Verordnung vom 1. April 2025 über den Vollzug der Tabakproduktegesetzgebung",
  "title_en": "",
  "short_name": "LGBl 2025.257",
  "status": "in_force",
  "issued_date": "2025-04-01",
  "in_force_date": "2025-04-01",
  "url": "https://www.gesetze.li/konso/2025257000",
  "description": "Verordnung vom 1. April 2025 über den Vollzug der Tabakproduktegesetzgebung",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt in Durchführung der aufgrund des Zollvertrages in Liechtenstein anwendbaren schweizerischen Tabakproduktegesetzgebung, insbesondere: a) die für den Vollzug zuständigen Behörden sowie deren Aufgaben und Befugnisse;\nb) die Einhebung von Gebühren und Verwaltungskosten;\nc) das Strafverfahren und den Rechtsschutz."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Organisation und Durchführung\nA. Amt für Lebensmittelkontrolle und Veterinärwesen"
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Amt für Lebensmittelkontrolle und Veterinärwesen",
      "section": "3",
      "title": "Art. 3 Vollzug",
      "content": "1) Der Vollzug der Tabakproduktegesetzgebung obliegt dem Amt für Lebensmittelkontrolle und Veterinärwesen.\n2) Vorbehalten bleibt die Zuständigkeit der schweizerischen Behörden."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Amt für Lebensmittelkontrolle und Veterinärwesen",
      "section": "4",
      "title": "Art. 4 Aufgaben",
      "content": "In den Zuständigkeitsbereich des Amtes für Lebensmittelkontrolle und Veterinärwesen fallen insbesondere: a) die Überwachung des Täuschungsschutzes (Art. 5 TabPG);\nb) die Kontrolle der auf dem Markt bereitgestellten Tabakprodukte oder elektronischen Zigaretten auf deren Zusammensetzung und Emissionen gemäss den Anforderungen der Tabakproduktegesetzgebung (Art. 6 und 7 TabPG);\nc) die Kontrolle der Einhaltung der Vorschriften über die Verpackung und die Kennzeichnung (Art. 8 bis 12 TabPG);\nd) die Überprüfung der Warnhinweise (Art. 13 bis 15 TabPG);\ne) die Überwachung der Einhaltung der Sicherheitsanforderungen und Produktinformationspflichten bei elektronischen Zigaretten und Tabakprodukten zum Erhitzen (Art. 16 und 17 TabPG);\nf) die Überwachung der Einhaltung der Einschränkungen bei Werbung, Verkaufsförderung und Sponsoring (Art. 19 bis 21 TabPG);\ng) die Überwachung der Pflicht zur Selbstkontrolle, zur Meldung der Produktinformationen sowie zur Rücknahme bzw. zum Rückruf gefährlicher Produkte (Art. 25 bis 28 TabPG);\nh) die Beauftragung Dritter zur Durchführung von Laboranalysen der für die Einfuhr bestimmten Tabakprodukte oder elektronischen Zigaretten, die das Bundesamt für Zoll und Grenzsicherheit (BAZG) nach Art. 30 Abs. 3 des Tabakproduktegesetzes übertragen hat (Art. 35 Abs. 2 TabPG);\ni) die Information der Öffentlichkeit (Art. 36 TabPG);\nk) die Anordnung von Massnahmen (Art. 37 TabPG);\nl) die Erstattung einer Anzeige (Art. 38 TabPG);\nm) die Zusammenarbeit mit den zuständigen schweizerischen Behörden."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Amt für Lebensmittelkontrolle und Veterinärwesen",
      "section": "5",
      "title": "Art. 5 Koordination",
      "content": "Soweit es erforderlich ist, sorgt das Amt für Lebensmittelkontrolle und Veterinärwesen für die zweckmässige Koordination der Vollzugsaufgaben nach Art. 4 mit anderen Amtsstellen der Landesverwaltung."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Amt für Lebensmittelkontrolle und Veterinärwesen",
      "section": "6",
      "title": "Art. 6 Befugnisse",
      "content": "Das Amt für Lebensmittelkontrolle und Veterinärwesen darf zum Zweck der Überwachung der Tabakproduktegesetzgebung bei begründetem Verdacht von allen Personen, die mit solchen Produkten umgehen, verlangen, dass sie unentgeltlich: a) die erforderlichen Auskünfte erteilen;\nb) Abklärungen vornehmen oder deren Vornahme dulden;\nc) Probeentnahmen gestatten oder auf Verlangen Proben bereitstellen.\nB. Gebühren und Verwaltungskosten"
    },
    {
      "provision_ref": "art7",
      "chapter": "B. Gebühren und Verwaltungskosten",
      "section": "7",
      "title": "Art. 7 Gebührenpflicht",
      "content": "1) Gebührenpflichtig ist, wer gestützt auf das Tabakproduktegesetz und die dazu erlassenen Verordnungen eine Verfügung oder sonstige Amtshandlung des Amtes für Lebensmittelkontrolle und Veterinärwesen beantragt oder veranlasst.\n2) Kontrollen, die zu keinen Beanstandungen führen, begründen keine Gebührenpflicht."
    },
    {
      "provision_ref": "art8",
      "chapter": "B. Gebühren und Verwaltungskosten",
      "section": "8",
      "title": "Art. 8 Gebühren nach Beanstandung",
      "content": "1) Für Kontrollen, deren Ergebnisse zu beanstanden sind, werden Gebühren erhoben.\n2) Der Aufwand für Kontrollen wird mit 140 Franken pro Stunde, mindestens jedoch mit 70 Franken verrechnet. Der Aufwand für die Kontrollvorbereitung wird verrechnet, sofern er eine Stunde oder mehr erfordert.\n3) Der Aufwand für die Probenerhebung wird nach Abs. 2 verrechnet.\n4) Die Probenuntersuchung und das Material werden nach den effektiven Kosten verrechnet."
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Gebühren und Verwaltungskosten",
      "section": "9",
      "title": "Art. 9 Gebühren für besondere Dienstleistungen und Kontrollen",
      "content": "1) Besondere Dienstleistungen und Kontrollen, die nicht vom Amt für Lebensmittelkontrolle und Veterinärwesen veranlasst worden sind und einen Aufwand verursachen, der über die übliche Kontrolltätigkeit hinausgeht, werden mit 140 Franken pro Stunde, mindestens jedoch mit 70 Franken verrechnet.\n2) Ein ausserordentlicher Aufwand für die Verfügung von Massnahmen im Zuständigkeitsbereich des Amtes für Lebensmittelkontrolle und Veterinärwesen wird mit 140 Franken pro Stunde verrechnet."
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Gebühren und Verwaltungskosten",
      "section": "10",
      "title": "Art. 10 Gebühren für Nachkontrollen",
      "content": "Nachkontrollen, deren Durchführung aufgrund beanstandeter Befunde erforderlich ist, werden mit 140 Franken pro Stunde, mindestens jedoch mit 70 Franken verrechnet."
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Gebühren und Verwaltungskosten",
      "section": "11",
      "title": "Art. 11 Verwaltungskosten",
      "content": "1) Verwaltungskosten werden gesondert berechnet, jedoch zusammen mit den Gebühren erhoben.\n2) Folgende Verwaltungskosten sind vom Gebührenpflichtigen zu tragen: a) Kosten für beigezogene Dritte;\nb) Kosten für die Beweiserhebung, die Beschaffung von Unterlagen und Proben sowie deren Entsorgung;\nc) Kosten für Gutachten, Untersuchungen, Analysen und besondere Prüfungen;\nd) Übermittlungs- und Kommunikationskosten sowie Kosten der Veröffentlichung."
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Gebühren und Verwaltungskosten",
      "section": "12",
      "title": "Art. 12 Übrige Verfahrenskosten und Gebühren",
      "content": "Für die übrigen Verfahrenskosten und Gebühren gelten die einschlägigen Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege.\nIII. Strafverfahren und Rechtsschutz"
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Strafverfahren und Rechtsschutz",
      "section": "13",
      "title": "Art. 13 Strafverfolgung",
      "content": "Für die Verfolgung und Beurteilung von Widerhandlungen gegen die Tabakproduktegesetzgebung ist das Landgericht zuständig; ausgenommen sind Widerhandlungen, die gleichzeitig einen Verstoss gegen die Bestimmungen im Zusammenhang mit der Einfuhr sowie gegen Bestimmungen des schweizerischen Zollgesetzes oder des schweizerischen Mehrwertsteuergesetzes darstellen."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Strafverfahren und Rechtsschutz",
      "section": "14",
      "title": "Art. 14 Beschwerde",
      "content": "1) Gegen Verfügungen des Amtes für Lebensmittelkontrolle und Veterinärwesen können binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden.\n2) Gegen Entscheidungen der Regierung kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Strafverfahren und Rechtsschutz",
      "section": "15",
      "title": "Art. 15 Mitteilung von Gerichtsentscheidungen",
      "content": "Von allen Urteilen, Beschlüssen oder Einstellungsbeschlüssen, die aufgrund der Tabakproduktegesetzgebung erlassen werden, haben die zuständigen Behörden dem Amt für Lebensmittelkontrolle und Veterinärwesen eine Ausfertigung zuzustellen.\nIV. Schlussbestimmung"
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Schlussbestimmung",
      "section": "16",
      "title": "Art. 16 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tag nach der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef"
    }
  ],
  "definitions": []
}
