{
  "id": "li-konso-1997078000",
  "type": "statute",
  "title": "Verordnung vom 1. April 1997 über die Einhebung von Gebühren nach dem Markenschutzgesetz",
  "title_en": "",
  "short_name": "LGBl 1997.078",
  "status": "in_force",
  "issued_date": "1997-04-01",
  "in_force_date": "1997-04-01",
  "url": "https://www.gesetze.li/konso/1997078000",
  "description": "Verordnung vom 1. April 1997 über die Einhebung von Gebühren nach dem Markenschutzgesetz",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Geltungsbereich",
      "content": "Diese Verordnung findet Anwendung auf die Gebühren, die das Amt für Volkswirtschaft für seine Tätigkeit erhebt. Die anwendbaren internationalen Übereinkommen bleiben vorbehalten."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Festsetzung der Gebühren",
      "content": "1) Die Gebühren, die nach dem Markenschutzgesetz und aufgrund der zugehörenden Verordnung zu zahlen sind, sind im Anhang festgesetzt.\n2) Für besondere Anträge kann das Amt für Volkswirtschaft eine Entschädigung verlangen; massgebend für die Höhe der Entschädigung sind der Zeitaufwand und die entstandenen Kosten."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Zahlung",
      "content": "1) Die Gebühren sind im voraus beim Amt für Finanzen zu entrichten.\n2) Die Bestimmungen des Markenschutzgesetzes und der zugehörenden Verordnung bleiben vorbehalten."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Zahlungsart",
      "content": "Die Gebühren sind durch jede vom Amt für Volkswirtschaft als zulässig erklärte Zahlungsart in Schweizerfranken zu bezahlen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Angaben über die Zahlung",
      "content": "1) Jede Zahlung muss den Namen der zahlenden Person und die Angaben enthalten, die den Zweck der Zahlung ohne weiteres erkennen lassen.\n2) Fehlen diese Angaben, so fordert das Amt für Volkswirtschaft die einzahlende Person auf, ihm den Zweck der Zahlung schriftlich mitzuteilen. Kommt sie der Aufforderung nicht nach, gilt die Zahlung als nicht ausgeführt. Vorbehalten bleibt Art. 8."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Eingang und Gültigkeit der Zahlung",
      "content": "1) Als Zahlungseingang gilt die Gutschrift auf einem Konto des Amtes für Volkswirtschaft.\n2) Wird eine Zahlung nach dem vom Amt für Volkswirtschaft angegebenen Termin gutgeschrieben, so gilt ein früheres Datum als Zahlungseingang, wenn es durch den Poststempel auf dem Einzahlungsschein, dem Girobeleg, der Anweisung oder durch ein gleichwertiges Dokument nachgewiesen ist.\n3) Bei Zahlungsaufträgen mit Valutadatum nach dem Zahlungstermin findet Abs. 2 keine Anwendung."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Rechtzeitige Zahlung",
      "content": "1) Wird die Gebühr nicht bis zum angegebenen Termin in voller Höhe bezahlt, so gilt die Zahlung als nicht erfolgt. Art. 8 bleibt vorbehalten.\n2) Den Beweis für rechtzeitige Zahlung hat die zahlungspflichtige Person zu erbringen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Rückerstattung von Zahlungen",
      "content": "Bei der Rückerstattung eines nicht geschuldeten oder nicht vollständig bezahlten Betrages kann das Amt für Volkswirtschaft eine Bearbeitungsgebühr verrechnen; sie beträgt 10 % des rückzuerstattenden Betrages, mindestens aber 50 Franken."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Übergangsbestimmung",
      "content": "1) Höhe und Zahlungsmodalitäten von Gebühren, die von einem Ereignis ausgelöst worden sind, das vor dem Inkrafttreten dieser Verordnung eintrat, richten sich nach bisherigem Recht.\n2) Wird eine Gebühr nach bisherigem Recht gezahlt, so gilt für Zahlungseingänge innert der ersten sechs Monate seit Inkrafttreten dieser Verordnung die Zahlungsfrist als eingehalten, wenn der Fehlbetrag bis zu dem vom Amt für Volkswirtschaft angegebenen Termin nachgezahlt wird."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 27. November 1990 über die Registergebühren für Eintragungen zum Schutz der Fabrik- und Handelsmarken, der Herkunftsbezeichnungen von Waren und der gewerblichen Auszeichnungen, LGBl. 1990 Nr. 82, wird aufgehoben."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\nAnhang\n(Art. 2 Abs. 1)\nGebühren\nFranken\n1. Eintragungsgebühr\na) Anmeldegebühr\n(einschliesslich der Klassengebühr bis zu drei Klassen)\n400.-\nb) Klassengebühr\n(für jede auf die dritte Klasse folgende Klasse)\n50.-\nc) Gebühr für die Eintragung einer Übertragung oder einer Lizenz\n100.-\n- jede zusätzliche Marke des gleichen Inhabers, wenn gleichzeitig dieselbe Änderung beantragt wird\n20.-\nd) Gebühr für die beschleunigte Durchführung der Prüfung\n300.-\n2. Verlängerung der Schutzdauer\na) Verlängerungsgebühr (einschliesslich der Klassengebühr bis zu drei Klassen)\n400.-\nb) Klassengebühr\n(für jede auf die dritte Klasse folgende Klasse)\n50.-\nc) Zusätzliche Gebühr\n(Art. 10 Abs. 4 des Markenschutzgesetzes)\n100.-\n3. Änderung und Berichtigungen\na) Gebühr für die Änderung einer Markeneintragung\n100.-\n- jede zusätzliche Marke des gleichen Inhabers, wenn gleichzeitig dieselbe Änderung beantragt wird\n20.-\nb) Gebühr für die Eintragung einer Vertreteränderung\n100.-\n- jede zusätzliche Marke des gleichen Inhabers, wenn gleichzeitig dieselbe Änderung beantragt wird\n20.-\nc) Gebühr für die Berichtigung einer Eintragung\n100.-\n- jede zusätzliche Marke des gleichen Inhabers, wenn gleichzeitig dieselbe Änderung beantragt wird\n20.-\nd) Gebühr für die teilweise Löschung der Markeneintragung (Einschränkung des Waren- und Dienstleistungsverzeichnisses), für jede Marke\n100.-\ne) Gebühr für die Genehmigung einer Änderung des Reglements\n100.-\n4. Sonstige Gebühren\na) Gesuch auf Teilung einer Eintragung\n400.-\nb) Weiterbehandlungsgebühr\n100.-\nc) Gebühr für das Widerspruchsverfahren\n800.-\nd) Gebühr für das Verfahren der Verfalls- oder Nichtigkeitserklärung\n800.-\n5. Internationale Registrierungen\na) Gebühr für ein Gesuch um internationale Registrierung\n200.-\nb) Gebühr für ein Gesuch einer Änderung einer oder mehrerer internationaler Registrierungen\n100.-\nc) Gebühr für die Ersetzung einer früheren nationalen Eintragung durch eine internationale Registrierung\n100.-\n6. Umwandlung einer internationalen registrierten Marke\na) Gebühr für die Umwandlung einer Marke\n400.-\n(einschliesslich der Klassengebühr bis zu drei Klassen)\nb) Klassengebühr\n50.-\n(für jede auf die dritte Klasse folgende Klasse)\n7. Prioritätsbelege, Registerauszüge, Auskünfte\na) Gebühr für die Erstellung eines Prioritätsbeleges\n35.-\nb) Gebühr für die Erstellung eines Registerauszuges (für jede Marke)\n35.-\nc) Gebühr für die Erstellung einer Registerkopie (für jede Marke)\n25.-\nd) Aufgehoben\ne) Aufgehoben\nf) Aufgehoben\ng) Gebühr für die Einsichtnahme in das Aktenheft\n- für jedes Gesuch und jede Marke\n10.-\n- Mindestgebühr\n30.-\nh) Gebühr für die Auskünfte über Eintragungsgesuche\n- für jedes Gesuch und jede Marke\n10.-\n- Mindestgebühr\n30.-\ni) Aufgehoben\n8. Kopien\nGebühr für die Erstellung von Kopien, pro Seite\n2.-\nDas Recherchenangebot (Bst. d und e) bezieht sich auf das liechtensteinische Register sowie das internationale Register der OMPI für Marken mit Schutz für Liechtenstein. Das Recherchenangebot (Bst. f) bezieht sich nur auf das liechtensteinische Register.\nIm Preis für die verschiedenen Recherchetypen (Bst. d bis f) sind bis zu 40 Kopien enthalten. Für jede weitere Kopie, die im Anschluss an eine Recherche bestellt wird, verrechnet das Amt für Volkswirtschaft zwei Franken.\n1\nLR 232.11\n2\nArt. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n3\nArt. 2 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n4\nArt. 3 Abs. 1 abgeändert durch LGBl. 2023 Nr. 378 .\n5\nArt. 4 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n6\nArt. 5 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n7\nArt. 6 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n8\nArt. 6 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n9\nArt. 8 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n10\nArt. 9 aufgehoben durch LGBl. 2013 Nr. 120 .\n11\nArt. 10 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n12\nAnhang abgeändert durch LGBl. 2000 Nr. 76 , LGBl. 2006 Nr. 286 , LGBl. 2011 Nr. 552 und LGBl. 2022 Nr. 358 ."
    }
  ],
  "definitions": []
}
