{
  "id": "li-konso-1985024000",
  "type": "statute",
  "title": "Verordnung vom 7. August 1984 über das Starkstrominspektorat",
  "title_en": "",
  "short_name": "LGBl 1985.024",
  "status": "in_force",
  "issued_date": "1984-08-07",
  "in_force_date": "1984-08-07",
  "url": "https://www.gesetze.li/konso/1985024000",
  "description": "Verordnung vom 7. August 1984 über das Starkstrominspektorat",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Die Kontrolle über die Ausführung der in Art. 2 des Elektrizitätsgesetzes erwähnten Vorschriften wird dem Starkstrominspektorat des Schweizerischen Elektrotechnischen Vereins übertragen.\n2) Von der Kontrolle ausgenommen sind Erzeugnisse und Geräte, die nach Massgabe der Bestimmungen der Verordnung vom 9. Mai 1995 über den Verkehr mit elektrischen Betriebsmitteln im Europäischen Wirtschaftsraum, LGBl. 1995 Nr. 143, oder der Verordnung vom 9. Mai 1995 über die elektromagnetische Verträglichkeit von Geräten im Europäischen Wirtschaftsraum, LGBl. 1995 Nr. 155, in Verkehr gebracht werden."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Zu den Obliegenheiten des Starkstrominspektorates gehören:\na) Kontrolle der Starkstromanlagen und Maschinen, die nicht von den PTT kontrolliert werden;\nb) Prüfung und Genehmigung der Planvorlagen neuer Starkstromanlagen (Art. 6 Elektrizitätsgesetz);\nc) Nachprüfung der Kontrolle der Hausinstallationen (Art. 13 Elektrizitätsgesetz);\nd) Untersuchung von Unfällen (Art. 19 Abs. 2 Elektrizitätsgesetz);\ne) beratende Mitwirkung bei der Revision der bestehenden und Erlass neuer Vorschriften und Reglemente (Art. 2, 5 und 6 Elektrizitätsgesetz);\nf) Begutachtung der Expropriationseingaben über Planvorlagen;\ng) Erstattung von Mitberichten über Gegenstände, die ihm von der Regierung überwiesen werden;\nh) jährliche Berichterstattung an die Regierung für den Rechenschaftsbericht an den Landtag;\ni) alle aus den Verordnungen sich ergebenden weiteren Verpflichtungen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Das Starkstrominspektorat erhebt folgende Gebühren:\na) für die Genehmigung der Planvorlagen und die Abnahmekontrolle gemäss der Verordnung über die Vorlage für elektrische Starkstromanlagen bei einem geschätzten Anlagewert:\n1. bis 100 000 Franken eine Gebühr von 385 Franken zuzüglich 15 &permil; der Erstellungskosten;\n2. bis 1 000 000 Franken eine Gebühr von 1 585 Franken zuzüglich 3.0 &permil; der Erstellungskosten;\n3. bis 2 000 000 Franken eine Gebühr von 3 785 Franken zuzüglich 0.8 &permil; der Erstellungskosten;\n4. bis 3 000 000 Franken eine Gebühr von 4 185 Franken zuzüglich 0.6 &permil; der Erstellungskosten;\n5. über 3 000 000 Franken 2.0 &permil; der Erstellungskosten;\nb) für die Kontrollen gemäss Art. 2 und 13 des Elektrizitätsgesetzes eine Gebühr, die nach Zeitaufwand zuzüglich eines Zuschlags von höchstens 20 % bemessen wird. Berechnungsgrundlage sind die in der Privatwirtschaft üblichen Ansätze für gleichartige Arbeiten. In gleicher Weise berechnet sich die von der kontrollierten Unternehmung zu entrichtende Gebühr für die Kontrolle der Unternehmungen mit eingeschränkten Installationsbewilligungen nach Art. 17 der Verordnung über elektrische Niederspannungsinstallationen;\nc) Aufgehoben\nd) für die Erteilung, Änderung und Aufhebung von Bewilligungen, den Erlass von Verboten und anderen Verfügungen und Entscheidungen gestützt auf die Starkstromverordnung, die Niederspannungs-Installationsverordnung und die schweizerische Verordnung über elektrische Niederspannungserzeugnisse (SR 734.26) eine Gebühr bis 3 000 Franken. Massgebende Bemessungsgrundlage ist der tatsächlich benötigte Aufwand;\ne) Reisekosten, Zeugenentschädigungen, dem Starkstrominspektorat auferlegte Gebühren und erwachsene Kosten können auf den Gebührenpflichtigen überwälzt werden."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Hans Brunhart\nFürstlicher Regierungschef\n1\nIngress abgeändert durch LGBl. 2024 Nr. 341 .\n2\nArt. 1 Abs. 2 eingefügt durch LGBl. 1995 Nr. 156 .\n3\nArt. 3 Abs. 1 Einleitungssatz abgeändert durch LGBl. 1990 Nr. 85 .\n4\nArt. 3 Bst. a abgeändert durch LGBl. 2024 Nr. 341 .\n5\nArt. 3 Bst. b abgeändert durch LGBl. 2007 Nr. 221 .\n6\nArt. 3 Bst. c aufgehoben durch LGBl. 2007 Nr. 221 .\n7\nArt. 3 Bst. d abgeändert durch LGBl. 2024 Nr. 341 .\n8\nArt. 3 Bst. e abgeändert durch LGBl. 1990 Nr. 85 ."
    }
  ],
  "definitions": []
}
