{
  "id": "li-konso-1970014000",
  "type": "statute",
  "title": "Abkommen zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft über die Anerkennung und Vollstreckung von gerichtlichen Entscheidungen und Schiedssprüchen in Zivilsachen",
  "title_en": "",
  "short_name": "LGBl 1970.014",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1970014000",
  "description": "Abkommen zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft über die Anerkennung und Vollstreckung von gerichtlichen Entscheidungen und Schiedssprüchen in Zivilsachen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Die in einem der beiden Staaten gefällten gerichtlichen Entscheidungen in Zivilsachen werden im andern Staat anerkannt, wenn sie folgende Voraussetzungen erfüllen: 1. die Anerkennung der Entscheidung darf nicht gegen die öffentliche Ordnung des Staates verstossen, in welchem die Entscheidung geltend gemacht wird; insbesondere darf ihr nicht nach dem Rechte dieses Staates die Einrede der entschiedenen Rechtssache entgegenstehen;\n2. die Entscheidung muss von einem nach den Bestimmungen des Art. 2 zuständigen Gerichte gefällt sein;\n3. die Entscheidung muss nach dem Rechte des Staates, in dem sie ergangen ist, in Rechtskraft erwachsen sein;\n4. im Falle eines Versäumnisurteils muss die den Prozess einleitende Verfügung oder Ladung rechtzeitig der säumigen Partei, sei es persönlich oder an ihren Vertreter, zugestellt worden sein. Hatte die Zustellung im Gebiete des Staates zu geschehen, in welchem die Entscheidung geltend gemacht wird, so muss sie im Rechtshilfeweg bewirkt worden sein. 1bis) Anerkannt werden auch gerichtliche Entscheidungen auf Bezahlung von Prozesskosten oder auf Rückerstattung von Aufwendungen im Rahmen der Verfahrenshilfe (unentgeltlichen Rechtspflege), auch wenn der Anspruch dem Staat zusteht.\n2) In einem Strafverfahren ergangene Entscheidungen über privatrechtliche Ansprüche sowie Entscheidungen, mit denen in einem Zivilprozesse Ordnungsstrafen verhängt werden oder die einen Arrest oder irgend eine andere einstweilige Verfügung anordnen, können auf Grund dieses Abkommens weder anerkannt noch vollstreckt werden. Dasselbe gilt für Entscheidungen in Konkurs- oder Nachlassvertragssachen.\n3) Entscheidungen von in der Schweiz zur Anordnung und Beaufsichtigung der Vormundschaft berufenen Verwaltungsbehörden sowie die vor solchen Behörden abgeschlossenen Vergleiche sind hinsichtlich dieses Abkommens den gerichtlichen Entscheidungen und Vergleichen gleichgestellt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Die Zuständigkeit der Gerichte des Staates, in welchem die Entscheidung gefällt wurde, ist im Sinne von Art. 1 Abs. 1 Ziff. 2 in den folgenden Fällen begründet: 1. wenn der Beklagte im Zeitpunkt der Einleitung des Verfahrens seinen Wohnsitz oder, falls der Beklagte nicht eine natürliche Person ist, seinen Sitz in dem Staate hatte, in welchem die Entscheidung ergangen ist;\n2. wenn der Beklagte, der im Staate, in welchem die Entscheidung ergangen ist, eine geschäftliche Niederlassung oder Zweigniederlassung hat, dort für Ansprüche aus dem Betriebe dieser Niederlassung belangt worden ist;\n3. im Falle einer mit der Hauptklage in rechtlichem Zusammenhange stehenden Widerklage, wenn das Gericht, welches die Entscheidung gefällt hat, im Sinne dieses Abkommens zuständig war, über die Hauptklage zu erkennen;\n4. wenn die Entscheidung den Ersatz von Schäden aus Unfällen betrifft, die sich im Staate, in welchem die Entscheidung ergangen ist, ereignet haben und die durch den Betrieb von Kraftfahrzeugen oder von Fahrrädern mit oder ohne Motor verursacht wurden;\n4.bis wenn die Entscheidung den Ersatz von Schäden betrifft, die durch fehlerhafte Produkte verursacht worden sind, und im Staate ergangen ist, in dem das schädigende Ereignis eingetreten ist;\n5. wenn die Klage ein dingliches Recht an einem Grundstück betraf, das im Staate gelegen ist, in welchem die Entscheidung gefällt wurde;\n6. in Personenstands-, Handlungsfähigkeits- oder Familienrechtssachen von Angehörigen des Staates, in welchem die Entscheidung ergangen ist;\n7. wenn die Parteien sich durch eine schriftliche Vereinbarung der Zuständigkeit des Gerichts unterworfen haben, das in der Sache erkannt hat;\n8. Aufgehoben\n9. wenn der Beklagte, gleichgültig, ob er im Handelsregister eingetragen ist oder nicht, zur Hauptsache verhandelt hat, ohne hinsichtlich der im Sinne dieses Abkommens zu verstehenden Zuständigkeit der Gerichte des Staates, in welchem die Entscheidung ergangen ist, einen Vorbehalt anzubringen, obschon er vom Richter über die Möglichkeit eines solchen Vorbehaltes belehrt wurde.\n2) Ungeachtet der Bestimmungen von Abs. 1 Ziff. 1, 2, 3, 7 und 9 dieses Artikels ist die Zuständigkeit der Gerichte des Staates, in welchem die Entscheidung gefällt wurde, im Sinne von Art. 1 Abs. 1 Ziff. 2 nicht begründet, wenn nach dem Rechte des Staates, in welchem die Entscheidung geltend gemacht wird, für das den Streitgegenstand betreffende Sachgebiet ein Gericht dieses oder eines anderen Staates ausschliesslich zuständig ist."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Die von den Gerichten des einen der beiden Staaten gefällten Entscheidungen, deren Anerkennung im andern Staat verlangt wird, dürfen nur daraufhin geprüft werden, ob die in Art. 1 dieses Abkommens vorgesehenen Voraussetzungen erfüllt sind. Eine sachliche Nachprüfung dieser Entscheidungen darf in keinem Falle stattfinden."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Die von den Gerichten des einen der beiden Staaten gefällten Entscheidungen, welche die in Art. 1 vorgesehenen Voraussetzungen erfüllen, können im andern Staate zur Zwangsvollstreckung gelangen, wenn sie im Staate, in dem sie gefällt wurden, vollstreckbar sind.\n2) Die Zuständigkeit und das Verfahren für die Zwangsvollstreckung bestimmen sich nach dem Recht des Staates, in welchem die Vollstreckung beantragt wird."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die Partei, welche die Anerkennung einer Entscheidung verlangt oder deren Vollstreckung beantragt hat, hat beizubringen: 1. die Entscheidung in der Urschrift oder in einer beweiskräftigen Ausfertigung;\n2. eine Bescheinigung über die Rechtskraft und gegebenenfalls über die Vollstreckbarkeit der Entscheidung;\n3. im Falle eines Versäumnisurteils eine Abschrift der den Prozess einleitenden Verfügung oder Ladung und eine Bescheinigung über die Art und Zeit ihrer Zustellung an die nicht erschienene Partei;\n4. wenn die Entscheidung den ihr zugrunde liegenden Sachverhalt nicht so weit erkennen lässt, dass die Prüfung im Sinne des Art. 1 möglich ist, eine als richtig bescheinigte Abschrift der Klage oder andere geeignete Urkunden;\n5. gegebenenfalls eine Übersetzung der in Ziff. 1 bis 4 bezeichneten Urkunden in die Amtssprache der Behörde, bei welcher die Anerkennung der Entscheidung verlangt oder die Vollstreckung beantragt wird. Die Übersetzung muss nach dem Recht eines der beiden Staaten als richtig bescheinigt sein.\n2) Die gemäss diesem Artikel beizubringenden Urkunden bedürfen keiner Beglaubigung."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Die Prüfung des Vollstreckungsantrages hat sich auf die in Art. 1 dieses Abkommens vorgesehenen Voraussetzungen und auf die gemäss Art. 5 beizubringenden Urkunden zu beschränken. Eine sachliche Nachprüfung der Entscheidung darf in keinem Falle stattfinden."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Die in einem der beiden Staaten gefällten Schiedssprüche werden im anderen Staat anerkannt und vollstreckt, wenn sie den Vorschriften der vorstehenden Artikel, soweit diese Anwendung finden können, genügen. Insbesondere ist Art. 2 Abs. 1 Ziff. 7 auf den Schiedsvertrag (Schiedsabrede oder Schiedsklausel), unter Vorbehalt der in Abs. 2 vorgesehenen ausschliesslichen Gerichtszuständigkeit, entsprechend anwendbar.\n2) Dies gilt auch für gerichtliche oder vor Schiedsgerichten abgeschlossene Vergleiche.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "In einem der beiden Staaten vor Gericht oder einer zur Anordnung und Beaufsichtigung einer Vormundschaft berufenen Verwaltungsbehörde abgeschlossene Unterhaltsvergleiche werden, ungeachtet der Staatsangehörigkeit der Parteien, im andern Staat vollstreckt, wenn sie den Vorschriften der vorstehenden Artikel, soweit diese Anwendung finden können, genügen."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Ist ein Verfahren vor einem Gericht eines der beiden Staaten anhängig und wird die Entscheidung über den Gegenstand dieses Verfahrens im andern Staat voraussichtlich anzuerkennen sein, so hat ein später befasstes Gericht dieses andern Staates die Durchführung eines Verfahrens über denselben Gegenstand und zwischen denselben Parteien abzulehnen.\n2) Die in der Gesetzgebung Liechtensteins und der Schweiz vorgesehenen vorläufigen oder sichernden Massnahmen können bei den Behörden eines jeden der beiden Staaten nachgesucht werden, gleichgültig, welches Gericht sich mit der Hauptsache befasst."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "Die Bestimmungen zwischenstaatlicher Übereinkommen, an denen beide Staaten beteiligt sind, werden durch dieses Abkommen nicht berührt."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "Die Bestimmungen dieses Abkommens sind unter Vorbehalt von Art. 2 Abs. 1 Ziff. 6 ohne Rücksicht auf die Staatsangehörigkeit der Parteien anzuwenden."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12",
      "content": "Dieses Abkommen ist auf gerichtliche Entscheidungen, Schiedssprüche und Vergleiche anzuwenden, die nach seinem Inkrafttreten gefällt oder geschlossen werden."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13",
      "content": "Die Regierung des Fürstentums Liechtenstein und das Eidgenössische Justiz- und Polizeidepartement werden einander unmittelbar über Fragen, zu denen die Anwendung dieses Abkommens Anlass geben sollte, auf Ersuchen Rechtsauskunft erteilen. Die Entscheidungsfreiheit der Gerichte bleibt unberührt."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14",
      "content": "1) Alle die Auslegung oder die Anwendung dieses Abkommens betreffenden Meinungsverschiedenheiten, die im Wege diplomatischer Verhandlungen nicht innerhalb von sechs Monaten zu bereinigen sein sollten, sind auf Verlangen eines der beiden Staaten einer Kommission zu unterbreiten, die beauftragt ist, eine Lösung des Streitfalles zu suchen, und die sich aus je einem Vertreter der beiden Regierungen zusammensetzt.\n2) Hat einer der beiden Staaten seinen Vertreter nicht bezeichnet und ist er der Einladung seitens des andern Staates, innerhalb von zwei Monaten diese Bezeichnung vorzunehmen, nicht nachgekommen, so wird der Vertreter auf Begehren dieses letzteren Staates vom Präsidenten des Internationalen Gerichtshofes ernannt.\n3) Für den Fall, dass diese beiden Vertreter nicht innerhalb dreier Monate, nachdem ihnen die Meinungsverschiedenheit unterbreitet wurde, zu einer Regelung kommen können, haben sie im gemeinsamen Einvernehmen ein unter den Angehörigen eines dritten Staates auszuwählendes Mitglied zu bezeichnen. Mangels Einigung über die Auswahl dieses Mitgliedes innerhalb einer Frist von zwei Monaten kann der eine oder der andere der beiden Staaten den Präsidenten des Internationalen Gerichtshofes ersuchen, die Ernennung des dritten Mitgliedes der Kommission vorzunehmen; diese hat sodann die Aufgaben eines Schiedsgerichtes zu versehen.\n4) Sofern die beiden Staaten es nicht anders bestimmen, setzt das Schiedsgericht sein Verfahren selbst fest. Das Schiedsgericht entscheidet mit Stimmenmehrheit seiner Mitglieder; seine Entscheidung ist endgültig und bindend.\n5) Jeder der beiden Staaten übernimmt die durch die Tätigkeit des von ihm ernannten Schiedsrichters verursachten Kosten. Die Kosten des Präsidenten werden durch beide Staaten zu gleichen Teilen getragen."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15",
      "content": "1) Dieses Abkommen soll ratifiziert und die Ratifikationsurkunden sollen in Bern ausgetauscht werden.\n2) Das Abkommen tritt zwei Monate nach dem Austausch der Ratifikationsurkunden in Kraft.\n3) Das Abkommen kann von jedem der beiden Staaten jederzeit gekündigt werden; es bleibt jedoch nach erfolgter Kündigung noch ein Jahr in Kraft.\n4) Zu Urkund dessen haben die Bevollmächtigten dieses Abkommen in doppelter Ausfertigung unterzeichnet und mit ihrem Siegel versehen.\nSo geschehen in Vaduz am 25. April 1968\nFür das Fürstentum Liechtenstein:\ngez. Dr. Gerard Batliner\nFür die Schweizerische Eidgenossenschaft:\ngez. Dr. Walter Thalmann\n1\nArt. 1 Abs. 1bis eingefügt durch LGBl. 2025 Nr. 533 .\n2\nArt. 2 Abs. 1 Ziff. 4bis abgeändert durch LGBl. 1995 Nr. 79\n3\nArt. 2 Abs. 1 Ziff. 7 abgeändert durch LGBl. 2014 Nr. 233 .\n4\nArt. 2 Abs. 1 Ziff. 8 aufgehoben durch LGBl. 2014 Nr. 233 .\n5\nArt. 2 Abs. 1 Ziff. 9 abgeändert durch LGBl. 2025 Nr. 533 .\n6\nArt. 2 Abs. 2 abgeändert durch LGBl. 2014 Nr. 233 .\n7\nArt. 5 Abs. 1 Ziff. 2 abgeändert durch LGBl. 2025 Nr. 533 .\n8\nArt. 7 Abs. 1 abgeändert durch LGBl. 2014 Nr. 233 .\n9\nArt. 7 Abs. 3 aufgehoben durch LGBl. 2025 Nr. 533 ."
    }
  ],
  "definitions": []
}
