{
  "id": "li-konso-2008018000",
  "type": "statute",
  "title": "Kundmachung vom 15. Januar 2008 der Beschlüsse Nr. 74/2007 bis 86/2007, 88/2007 bis 90/2007 und 92/2007 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2008.018",
  "status": "in_force",
  "issued_date": "2008-01-15",
  "in_force_date": "2008-01-15",
  "url": "https://www.gesetze.li/konso/2008018000",
  "description": "Kundmachung vom 15. Januar 2008 der Beschlüsse Nr. 74/2007 bis 86/2007, 88/2007 bis 90/2007 und 92/2007 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang I Kapitel II des Abkommens wird wie folgt geändert:\n1. Unter Nummer 1zzj (Verordnung (EG) Nr. 600/2005 der Kommission) wird Folgendes angefügt:\n\", geändert durch:\n- 32006 R 2028: Verordnung (EG) Nr. 2028/2006 der Kommission vom 18. Dezember 2006 ( ABl. L 414 vom 30.12.2006, S. 26 ).\"\n2. Unter Nummer 1zz (Verordnung (EG) Nr. 1356/2004 der Kommission) wird Folgendes angefügt:\n\", geändert durch:\n- 32007 R 0108: Verordnung (EG) Nr. 108/2007 der Kommission vom 5. Februar 2007 ( ABl. L 31 vom 6.2.2007, S. 4 ).\"\n3. Nach Nummer 1zzzf (Verordnung (EG) Nr. 1876/2006 der Kommission) werden folgende Nummern eingefügt:\n\"1zzzg. 32007 R 0109: Verordnung (EG) Nr. 109/2007 der Kommission vom 5. Februar 2007 zur Zulassung von Monensin-Natrium (Coxidin) als Futtermittelzusatzstoff ( ABl. L 31 vom 6.2.2007, S. 6 ), berichtigt in ABl. L 37 vom 9.2.2007, S. 10 .\n1zzzh. 32007 R 0141: Verordnung (EG) Nr. 141/2007 der Kommission vom 14. Februar 2007 über die Zulassungspflicht für Futtermittelbetriebe, die Futtermittelzusatzstoffe der Kategorie Kokzidiostatika und Histomonostatika herstellen oder in Verkehr bringen, in Einklang mit der Verordnung (EG) Nr. 183/2005 des Europäischen Parlaments und des Rates ( ABl. L 43 vom 15.2.2007, S. 9 ).\n1zzzi. 32007 R 0188: Verordnung (EG) Nr. 188/2007 der Kommission vom 23. Februar 2007 zur Zulassung eines neuen Verwendungszwecks von Saccharomyces cerevisiae (Biosaf SC 47) als Futtermittelzusatzstoff ( ABl. L 57 vom 24.2.2007, S. 3 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnungen (EG) Nr. 2028/2006, (EG) Nr. 108/2007, (EG) Nr. 109/2007, berichtigt in ABl. L 37 vom 9.2.2007, S. 10 , (EG) Nr. 141/2007 und (EG) Nr. 188/2007 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 7. Juli 2007 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 6. Juli 2007.\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 75/2007\nvom 6. Juli 2007\nzur Änderung des Anhangs I (Veterinärwesen und Pflanzenschutz) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, im Folgenden \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang II des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 143/2006 vom 8. Dezember 2006 geändert.\n2. Die Entscheidung 2006/335/EG der Kommission vom 8. Mai 2006 zur Ermächtigung der Republik Polen, in ihrem Hoheitsgebiet die Verwendung von sechzehn in den gemeinsamen Sortenkatalog für landwirtschaftliche Pflanzenarten gemäss der Richtlinie 2002/53/EG des Rates eingetragenen Maissorten mit der genetischen Veränderung MON 810 zu verbieten , ist in das Abkommen aufzunehmen.\n3. Die Entscheidung 2006/338/EG der Kommission vom 8. Mai 2006 zur Ermächtigung der Republik Polen, in ihrem Hoheitsgebiet die Verwendung bestimmter Maissorten zu verbieten, die im gemeinsamen Sortenkatalog für landwirtschaftliche Pflanzenarten gemäss der Richtlinie 2002/53/EG des Rates aufgeführt sind , ist in das Abkommen aufzunehmen.\n4. Die Richtlinie 2006/124/EG der Kommission vom 5. Dezember 2006 zur Änderung der Richtlinie 92/33/EWG des Rates über das Inverkehrbringen von Gemüsepflanzgut und Gemüsevermehrungsmaterial mit Ausnahme von Saatgut und der Richtlinie 2002/55/EG des Rates über den Verkehr mit Gemüsesaatgut ist in das Abkommen aufzunehmen.\n5. Die Richtlinie 2006/127/EG der Kommission vom 7. Dezember 2006 zur Änderung der Richtlinie 2003/91/EG mit Durchführungsbestimmungen zu Art. 7 der Richtlinie 2002/55/EG des Rates hinsichtlich der Merkmale, auf die sich die Prüfungen mindestens zu erstrecken haben, und der Mindestanforderungen für die Prüfung bestimmter Sorten von Gemüsearten ist in das Abkommen aufzunehmen.\n6. Der Beschluss 2006/934/EG der Kommission vom 14. Dezember 2006 zur Fortführung der 2005 begonnenen gemeinschaftlichen Vergleichsprüfungen und -tests mit Saatgut und Vermehrungsmaterial von Asparagus officinalis L. gemäss der Richtlinie 2002/55/EG des Rates im Jahr 2007 ist in das Abkommen aufzunehmen.\n7. Die Entscheidung 2007/66/EG der Kommission vom 18. Dezember 2006 über einen zeitlich begrenzten Versuch im Rahmen der Richtlinie 66/401/EWG des Rates über den Verkehr mit Futterpflanzensaatgut im Hinblick auf die Erhöhung des Höchstgewichts einer Partie ist in das Abkommen aufzunehmen -\nbeschliesst:"
    }
  ],
  "definitions": []
}
