{
  "id": "li-konso-1982035000",
  "type": "statute",
  "title": "Verordnung vom 7. Dezember 1981 zum Gesetz über die Alters- und Hinterlassenenversicherung (AHVV)",
  "title_en": "",
  "short_name": "AHVV",
  "status": "in_force",
  "issued_date": "1981-12-07",
  "in_force_date": "1981-12-07",
  "url": "https://www.gesetze.li/konso/1982035000",
  "description": "Verordnung vom 7. Dezember 1981 zum Gesetz über die Alters- und Hinterlassenenversicherung (AHVV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Allgemeiner Teil",
      "section": "1",
      "title": "Art. 1 Zweigstellen",
      "content": "1) Den Zweigstellen in den Gemeinden kommen folgende Aufgaben zu:\na) Korrespondenzen entgegenzunehmen, die erforderlichen Angaben auf den dafür vorgesehenen Formularen zu bestätigen und an die Liechtensteinische Alters- und Hinterlassenenversicherung (Anstalt) weiter zu leiten;\nb) Informationsmaterial und Formulare abzugeben.\n2) Die Gemeinden teilen der Anstalt mit, welche dazu geeignete Gemeindestelle mit obigen Aufgaben betraut worden ist.\n3) Die Anstalt übergibt der betreffenden Gemeindestelle laufend die zur Ausübung ihrer Aufgaben notwendigen Unterlagen und Formulare.\n4) Die Anstalt führt periodisch entsprechende Informationstagungen für die zuständigen Gemeindestellen durch."
    },
    {
      "provision_ref": "art2bis4",
      "chapter": "Allgemeiner Teil",
      "section": "2bis4",
      "title": "Art. 2bis4",
      "content": "Aufgehoben\n1a. Abschnitt\nEingetragene Partnerschaft"
    },
    {
      "provision_ref": "art4bis",
      "chapter": "Eingetragene Partnerschaft",
      "section": "4bis",
      "title": "Art. 4bis Grundsatz",
      "content": "1) Solange eine eingetragene Partnerschaft dauert, ist sie in dieser Verordnung einer Ehe gleichgestellt.\n2) Die gerichtliche Auflösung einer eingetragenen Partnerschaft ist einer Scheidung gleichgestellt.\n3) Der überlebende eingetragene Partner ist einem verwitweten Ehegatten gleichgestellt.\n2. Abschnitt\nDie versicherten Personen"
    },
    {
      "provision_ref": "art5",
      "chapter": "Die versicherten Personen",
      "section": "5",
      "title": "Art. 5 Entsendung",
      "content": "1) In den Fällen von Art. 34 Abs. 1 Bst. c des Gesetzes stellt die Anstalt auf Antrag des Arbeitnehmers oder seines Arbeitgebers eine Bestätigung darüber aus, dass und bis zu welchem Zeitpunkt die gesetzlichen Bestimmungen über die Versicherungs- und Beitragspflichten weitergelten, sofern die Entsendung infolge der Eigenart der Beschäftigung oder vertraglich im Voraus zeitlich begrenzt ist und die vorgesehene Dauer der Beschäftigung im Ausland 24 Monate nicht überschreitet.\n2) In den Fällen von Art. 34 Abs. 1 Bst. c des Gesetzes stellt die Anstalt auf Antrag des Selbständigerwerbenden eine Bestätigung darüber aus, dass und bis zu welchem Zeitpunkt die gesetzlichen Bestimmungen über die Versicherungs- und Beitragspflichten weitergelten, sofern die Entsendung infolge der Eigenart der Beschäftigung oder vertraglich im Voraus zeitlich begrenzt ist und die vorgesehene Dauer der Beschäftigung im Ausland drei Monate nicht überschreitet.\n3) Abweichende Regelungen aus über- und zwischenstaatlichen Vereinbarungen bleiben vorbehalten."
    },
    {
      "provision_ref": "art5bis",
      "chapter": "Die versicherten Personen",
      "section": "5bis",
      "title": "Art. 5bis Personen, die im Ausland im Dienste des Fürstentums Liechtenstein oder besonderer Institutionen tätig sind",
      "content": "1) Personen, die von liechtensteinischen Institutionen als Entwicklungshelfer im Ausland beschäftigt oder ausgebildet werden, bleiben ohne zeitliche Befristung den gesetzlichen Bestimmungen über die Versicherungs- und Beitragspflichten weiter unterstellt, sofern sie nicht freiwillig oder obligatorisch einer ausländischen staatlichen Alters- und Hinterlassenenversicherung angeschlossen sind. Während dieser Zeit der Beschäftigung oder Ausbildung als Entwicklungshelfer bleiben auch die Ehegatten der betroffenen Personen den gesetzlichen Bestimmungen über die Versicherungs- und Beitragspflichten weiter unterstellt, sofern sie nicht freiwillig oder obligatorisch einer ausländischen staatlichen Alters- und Hinterlassenenversicherung angeschlossen sind.\n2) Personen, die im Ausland für eine internationale, von einer Staatengemeinschaft, der das Fürstentum Liechtenstein angehört, eingesetzte Organisation tätig sind, bleiben ohne zeitliche Befristung den gesetzlichen Bestimmungen über die Versicherungs- und Beitragspflichten weiter unterstellt, sofern sie unmittelbar vor dieser Tätigkeit für die internationale Organisation bei der Anstalt versichert waren und sofern sie nicht freiwillig oder obligatorisch einer ausländischen staatlichen Alters- und Hinterlassenenversicherung angeschlossen sind. Ihre Ehegatten bleiben ebenfalls ohne zeitliche Befristung den gesetzlichen Bestimmungen über die Versicherungs- und Beitragspflichten weiter unterstellt, sofern sie unmittelbar zuvor bei der Anstalt versichert waren und sofern sie nicht freiwillig oder obligatorisch einer ausländischen staatlichen Alters- und Hinterlassenenversicherung angeschlossen sind. Die Beiträge werden in derselben Weise festgesetzt wie die Beiträge der übrigen obligatorisch Versicherten. Die betreffenden Personen und ihre Ehegatten können unabhängig voneinander von der obligatorischen Versicherung zurücktreten. Der Rücktritt ist schriftlich zu erklären und bei der Anstalt einzureichen; er kann auf das Ende jeder Zahlungsperiode erklärt werden, für welche Beiträge noch nicht voll entrichtet wurden."
    },
    {
      "provision_ref": "art5ter",
      "chapter": "Die versicherten Personen",
      "section": "5ter",
      "title": "Art. 5ter Erfüllung der Voraussetzungen für eine verhältnismässig kurze Zeit",
      "content": "1) Als Personen, welche die Voraussetzungen von Art. 34 Abs. 2 Bst. c des Gesetzes nur für eine verhältnismässig kurze Zeit erfüllen, gelten solche, die keinen zivilrechtlichen Wohnsitz haben und:\na) sich ausschliesslich zu Besuchs-, Kur-, Ferien- oder Studienzwecken in Liechtenstein aufhalten, sofern sie in Liechtenstein keine Erwerbstätigkeit ausüben;\nb) die in Liechtenstein während längstens drei aufeinanderfolgenden Monaten eine Erwerbstätigkeit ausüben und dafür von einem Arbeitgeber im Ausland entlöhnt werden;\nc) in Liechtenstein während höchstens drei aufeinanderfolgenden Monaten selbständig erwerbstätig sind.\n2) Asylsuchende, die keine Erwerbstätigkeit ausüben, gelten rückwirkend auf den Zeitpunkt des Asylgesuchs als versichert, wenn sie als Flüchtling anerkannt oder vorläufig aufgenommen wurden."
    },
    {
      "provision_ref": "art5quater",
      "chapter": "Die versicherten Personen",
      "section": "5quater",
      "title": "Art. 5quater Freiwillig Versicherte",
      "content": "1) Der Beitritt zur freiwilligen Versicherung ist schriftlich zu erklären. Das entsprechende Formular ist bei der Anstalt einzureichen. Die Beitrittserklärung hat in den Fällen nach Art. 35 Abs. 1 des Gesetzes bis spätestens ein Jahr nach Vollendung des 50. Altersjahres und in den Fällen nach Art. 35 Abs. 2 des Gesetzes bis spätestens ein Jahr seit dem Wegfall der Voraussetzungen für die obligatorische Versicherung zu erfolgen.\n2) Die freiwillig Versicherten sind gehalten, alle zur Durchführung der freiwilligen Versicherung benötigten Angaben innert drei Monaten nach Ablauf des jeweiligen Kalenderjahres zu machen und deren Richtigkeit zu belegen.\n3) Die Versicherung beginnt mit dem ersten Tag des der Beitrittserklärung folgenden Monats. Auf Antrag erfolgt die Versicherung rückwirkend unter dem Vorbehalt der Verjährung und Verwirkung der Beiträge gemäss Art. 46bis des Gesetzes.\n4) Die Beiträge werden unter Vorbehalt der nachfolgenden Bestimmungen in derselben Weise festgesetzt wie die Beiträge der obligatorisch Versicherten. Die für die Zahlungsperiode geschuldeten Beiträge werden mit deren Ablauf fällig und sind innert einem Monat nach Rechnungsstellung zu entrichten. Die Beiträge sind in Franken geschuldet.\n5) Freiwillig Versicherte, die innert der vorgeschriebenen Frist die Beiträge nicht entrichten, sind innert Monatsfrist unter Ansetzung einer Nachfrist von einem Monat, verbunden mit der Androhung des Ausschlusses, zu mahnen. Freiwillig Versicherte, die innert der vorgeschriebenen Frist die nötigen Angaben für die Festlegung der Beiträge nicht melden, sind innert Monatsfrist unter Ansetzung einer Nachfrist von zwei Monaten, verbunden mit der Androhung des Ausschlusses, zu mahnen.\n6) Wird der Jahresbeitrag nicht innert sechs Monaten, nachdem er rechtskräftig festgesetzt wurde, voll entrichtet, oder werden die nötigen Angaben zur Beitragsfestsetzung wegen Verzögerungen, die dem Versicherten anzulasten sind, nicht innert sechs Monaten seitdem sie erstmals angefordert wurden, gemacht, so ist der freiwillig Versicherte von der Versicherung ausgeschlossen. Die Versicherung endet mit Ablauf der Zahlungsperiode, für die letztmals Beiträge voll entrichtet wurden. Der Wiederbeitritt ist ohne Rückwirkung im Sinne von Abs. 3 Satz 2 und frühestens zwei Jahre nach Ablauf der Zahlungsperiode, für die letztmals Beiträge voll entrichtet wurden, möglich.\n7) Der Rücktritt von der freiwilligen Versicherung ist schriftlich zu erklären. Das entsprechende Formular ist bei der Anstalt einzureichen. Der Rücktritt kann auf das Ende jeder Zahlungsperiode erklärt werden, für welche Beiträge noch nicht voll entrichtet wurden.\n8) Die Ansprüche der freiwillig Versicherten auf Leistungen richten sich nach denselben Vorschriften wie die Ansprüche der obligatorisch Versicherten. Für jene Jahre, in denen ein freiwillig Versicherter von der Versicherung ausgeschlossen war, werden keine fehlenden Beitragsjahre im Sinne von Art. 77 dieser Verordnung angerechnet."
    },
    {
      "provision_ref": "art5quinquies",
      "chapter": "Die versicherten Personen",
      "section": "5quinquies",
      "title": "Art. 5quinquies Beamte",
      "content": "Keine Beamte und diesen gleichgestellte Personen im Sinne der Verordnung (EG) Nr. 883/2004 sind:\na) Mitglieder von Gemeinderäten;\nb) Mitglieder des Landtages; und\nc) Mitglieder von besonderen Kommissionen nach Anhang 2 der Regierungs- und Verwaltungsorganisationsverordnung.\n3. Abschnitt\nDie Beiträge\nA. Die Beiträge der erwerbstätigen Versicherten"
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Die Beiträge der erwerbstätigen Versicherten",
      "section": "6",
      "title": "Art. 6 Begriff des Erwerbseinkommens",
      "content": "1) Zum Erwerbseinkommen gehören, soweit nicht in den nachfolgenden Bestimmungen ausdrücklich Ausnahmen vorgesehen sind, das im In- und Ausland erzielte Bar- und Naturaleinkommen aus einer Tätigkeit einschliesslich der Nebenbezüge.\n2) Nicht zum Erwerbseinkommen gehören:\na) Fürsorgeleistungen, Versicherungsleistungen bei Unfall, Krankheit und Invalidität sowie Leistungen in Form von Erwerbsersatz nach Art. 23 Bst. b des Familienzulagen- und Erwerbsersatzgesetzes; zum Erwerbseinkommen gehören jedoch die Taggelder nach dem Gesetz über die Invalidenversicherung;\nb) der Wert von Beteiligungsrechten, wie Arbeitnehmeraktien, über die der Arbeitnehmer erst bei der invaliditäts- oder altersbedingten Beendigung des Arbeitsverhältnisses verfügen kann;\nc) die Familienzulagen;\nd) Stipendien und ähnliche Zuwendungen zum Besuch von Schulen und Kursen, zur Aus- und Weiterbildung sowie zur Förderung und Anerkennung des kulturellen Schaffens, der wissenschaftlichen Forschung oder anderer hervorragender Leistungen, sofern die Zuwendung ihren Grund nicht in einem Dienstverhältnis des Empfängers hat und der Geldgeber nicht über das Arbeitsergebnis verfügen kann.\ne) von natürlichen und juristischen Personen, die über eine Bewilligung zur geschäftsmässigen Übernahme von Verwaltungsmandaten verfügen, fakturierte und vereinnahmte Repräsentanzhonorare, Tantiemen, feste Entschädigungen, Taggelder, Honorare und Sitzungsgelder für ihre Tätigkeit als Mitglieder der Verwaltung, der Geschäftsführung oder als sonstige Organe, wenn das Entgelt die Tätigkeit für eine nicht der Bewilligungspflicht unterliegende und nicht öffentlich-rechtliche juristische Person betrifft."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Die Beiträge der erwerbstätigen Versicherten",
      "section": "7",
      "title": "Art. 7",
      "content": "Aufgehoben\nI. Beiträge vom Einkommen aus unselbständiger Erwerbstätigkeit"
    },
    {
      "provision_ref": "art8",
      "chapter": "I. Beiträge vom Einkommen aus unselbständiger Erwerbstätigkeit",
      "section": "8",
      "title": "Art. 8 Massgebender Lohn",
      "content": "1) Zu dem für die Berechnung der Beiträge massgebenden Lohn gehören, soweit sie nicht Unkostenersatz darstellen, insbesondere:\na) Zeit-, Stück- (Akkord-) und Prämienlohn, einschliesslich Entschädigungen für Überzeitarbeit, Nachtarbeit und Stellvertretung;\nb) Orts- und Teuerungszulagen;\nc) Gratifikationen, Treue- und Leistungsprämien sowie der Wert von Arbeitnehmeraktien, soweit dieser den Erwerbspreis übersteigt und der Arbeitnehmer über die Aktie verfügen kann;\nd) Entgelte der Kommanditäre, die aus einem Arbeitsverhältnis zur Kommanditgesellschaft fliessen; Gewinnanteile der Arbeitnehmer, soweit sie den Zins einer allfälligen Kapitaleinlage übersteigen;\ne) Trinkgelder, soweit sie einen wesentlichen Teil des Lohnes darstellen;\nf) regelmässige Naturalbezüge;\ng) Provisionen und Kommissionen;\nh) vorbehaltlich Art. 6 Abs. 2 Bst. e Tantiemen, feste Entschädigungen, Taggelder, Honorare und Sitzungsgelder an Mitglieder der Verwaltung, der geschäftsführenden Organe und, soweit es sich nicht um hauptberuflich selbständigerwerbende Revisoren handelt, der Revisionsstelle juristischer Personen;\ni) Einkommen der Behördenmitglieder des Landes und der Gemeinden;\nk) Gebühren und Wartegelder an in einem öffentlichen Dienstverhältnis stehende Versicherte;\nl) Honorare der wissenschaftlichen Assistenten und ähnlich besoldeter Kräfte;\nm) Leistungen der Arbeitgeber für den Lohnausfall, wie z. B. infolge Unfalles oder Krankheit;\nn) Ferien-, Feiertags- und Schlechtwetterentschädigungen;\no) Leistungen des Arbeitgebers, die in der Übernahme des Arbeitnehmerbeitrages für die Alters-, Hinterlassenen- und Invalidenversicherung, die Familienausgleichskasse, die betriebliche Personalvorsorge, die Arbeitslosenversicherung, die Nichtbetriebsunfallversicherung, die Krankenversicherung und in der Übernahme der Steuern bestehen;\np) Leistungen des Arbeitgebers im Falle der Auflösung des Arbeitsverhältnisses, soweit sie nicht Versicherungs- oder Fürsorgeleistungen darstellen.\n2) Aufgehoben"
    },
    {
      "provision_ref": "art9",
      "chapter": "I. Beiträge vom Einkommen aus unselbständiger Erwerbstätigkeit",
      "section": "9",
      "title": "Art. 9 Ausnahmen vom massgebenden Lohn",
      "content": "Nicht zum massgebenden Lohn gehören:\na) gesetzliche oder reglementarische Beiträge des Arbeitgebers an die Alters-, Hinterlassenen- und Invalidenversicherung, die betriebliche Personalvorsorge, die Arbeitslosenversicherung, die Unfallversicherung, die Krankenversicherung und an die Familienausgleichskasse;\nb) Beiträge der Arbeitgeber an die Kosten für die ausserhäusliche Betreuung von Kindern;\nc) Aufgehoben\nd) Naturalgeschenke, soweit sie den Wert von 1 000 Franken pro Jahr nicht übersteigen;\ne) Aufgehoben\nf) Mobilitätsbeiträge des Arbeitgebers, soweit sie 600 Franken pro Jahr nicht übersteigen."
    },
    {
      "provision_ref": "art10",
      "chapter": "I. Beiträge vom Einkommen aus unselbständiger Erwerbstätigkeit",
      "section": "10",
      "title": "Art. 10 Unkostenabzüge",
      "content": "1) Unkosten sind Auslagen, die dem Arbeitnehmer bei der Ausführung seiner Arbeiten entstehen.\n2) Keine Unkostenentschädigungen sind regelmässige Entschädigungen für die Fahrt des Arbeitnehmers vom Wohnort zum gewöhnlichen Arbeitsort sowie für die übliche Verpflegung am Wohnort oder am gewöhnlichen Arbeitsort; sie gehören grundsätzlich zum massgebenden Lohn.\n3) Bei Arbeitnehmern, welche die bei der Ausführung entstehenden Unkosten ganz oder teilweise selbst tragen, werden die Unkosten von der an den Arbeitnehmer ausbezahlten Summe in Abzug gebracht, wenn sie nachweislich mindestens 10 % dieser Summe ausmachen. Getrennt vom Lohn ausbezahlte Unkosten werden in jedem Fall abgezogen.\n4) Nicht der Beitragspflicht unterliegen Unkostenentschädigungen für ehrenamtliche und freiwillige Tätigkeiten, soweit sie:\na) von Mitgliedern oder Organen juristischer Personen, die einen ideellen Zweck verfolgen, nicht gewinnorientiert sind und einen grösseren, offenen Mitgliederkreis aufweisen, ausgeführt werden; und\nb) den Betrag von 350 Franken monatlich oder 4 200 Franken jährlich nicht übersteigen."
    },
    {
      "provision_ref": "art11",
      "chapter": "I. Beiträge vom Einkommen aus unselbständiger Erwerbstätigkeit",
      "section": "11",
      "title": "Art. 11 Naturaleinkommen",
      "content": "1) Das Naturaleinkommen der Arbeitnehmer wird mit 33 Franken für einen vollen Verpflegungstag bzw. mit 990 Franken im Monat bewertet. Vorbehalten bleibt Art. 38 Abs. 3 des Gesetzes.\n2) Gewährt der Arbeitgeber nicht volle Verpflegung und Unterkunft, so werden das Morgenessen mit vier Franken, das Mittagessen mit zehn Franken, das Abendessen mit acht Franken und die Unterkunft mit elf Franken bewertet.\n3) Anders geartetes Einkommen, wie freie Wohnung für die Familie, Verpflegung von Angehörigen des Arbeitnehmers, Bekleidung usw., wird von Fall zu Fall von der Anstalt bewertet."
    },
    {
      "provision_ref": "art12",
      "chapter": "I. Beiträge vom Einkommen aus unselbständiger Erwerbstätigkeit",
      "section": "12",
      "title": "Art. 12 Mitarbeitende Familienglieder",
      "content": "1) Die Beiträge der mitarbeitenden Familienglieder werden grundsätzlich auf dem Bar- und Naturaleinkommen berechnet. Vorbehalten bleibt Art. 38 Abs. 3 des Gesetzes.\n2) Das Naturaleinkommen mitarbeitender Familienglieder wird grundsätzlich gemäss Art. 11 bewertet. Sofern das Bar- und Naturaleinkommen mitarbeitender Familienglieder nicht festgestellt werden kann, werden die Beiträge aufgrund eines monatlichen Globallohnes bemessen. Dieser beträgt:\na) 2 070 Franken pro Monat für alleinstehende Familienglieder;\nb) 3 060 Franken pro Monat für verheiratete mitarbeitende Familienglieder; arbeiten beide Ehegatten im Betrieb voll mit, so gilt für jeden der Ansatz gemäss Bst. a."
    },
    {
      "provision_ref": "art13",
      "chapter": "I. Beiträge vom Einkommen aus unselbständiger Erwerbstätigkeit",
      "section": "13",
      "title": "Art. 13 Bedienungs- und Trinkgelder",
      "content": "In Wirtschaftszweigen, in denen das Trinkgeld einen wesentlichen Bestandteil des Erwerbes ausmacht, nimmt die Anstalt von sich aus je nach den Verhältnissen des einzelnen Betriebes und den lokalen Gepflogenheiten die Festsetzung des Trinkgeldes vor."
    },
    {
      "provision_ref": "art14",
      "chapter": "I. Beiträge vom Einkommen aus unselbständiger Erwerbstätigkeit",
      "section": "14",
      "title": "Art. 14 Beiträge der Arbeitnehmer nicht beitragspflichtiger Arbeitgeber",
      "content": "Für die Festsetzung und die Ermittlung der Beiträge von Arbeitnehmern nicht beitragspflichtiger Arbeitgeber gelten die Art. 15 bis 24 sinngemäss. Vorbehalten bleibt Art. 39 Abs. 2 des Gesetzes.\nII. Beiträge vom Einkommen aus selbständiger Erwerbstätigkeit"
    },
    {
      "provision_ref": "art15",
      "chapter": "II. Beiträge vom Einkommen aus selbständiger Erwerbstätigkeit",
      "section": "15",
      "title": "Art. 15 Begriff",
      "content": "Als Einkommen aus selbständiger Erwerbstätigkeit im Sinne von Art. 42 des Gesetzes gilt das in selbständiger Stellung erzielte Einkommen aus Land- und Forstwirtschaft, Handel, Gewerbe, Industrie und freien Berufen, einschliesslich:\na) das Einkommen des selbständigen Unterakkordanten;\nb) Aufgehoben\nc) Einkommen aus der Bewirtschaftung von Wald-, Reb- und Obstkulturen;\nd) Anteile der in Art. 18 Abs. 2 genannten Teilhaber von Kollektiv- und Kommanditgesellschaften sowie von anderen auf einen Erwerbszweck gerichteten Personengesamtheiten ohne juristische Persönlichkeit, soweit sie den gemäss Art. 16 Abs. 2 zum Abzug zugelassenen Zins übersteigen;\ne) eingetretene und verbuchte Wertvermehrungen und Kapitalgewinne von zur Führung kaufmännischer Bücher verpflichteten Unternehmungen."
    },
    {
      "provision_ref": "art16",
      "chapter": "II. Beiträge vom Einkommen aus selbständiger Erwerbstätigkeit",
      "section": "16",
      "title": "Art. 16 Abzüge",
      "content": "1) Für die Ausscheidung und das Ausmass der gemäss Art. 42 Abs. 2 Bst. a bis d des Gesetzes vom rohen Einkommen zulässigen Abzüge sind die Bestimmungen der Steuergesetzgebung massgebend. Vorbehalten bleibt Art. 21.\n2) Der gemäss Art. 42 Abs. 2 Bst. e des Gesetzes vom rohen Einkommen abzuziehende Zins des im Betrieb investierten Eigenkapitals ist nach den Bestimmungen der Steuergesetzgebung zu bewerten.\n3) Vom rohen Einkommen sind ferner die in Art. 6 Abs. 2 aufgezählten Leistungen abzuziehen.\n4) Die Geschäftsverluste nach Art. 42 Abs. 2 Bst. c des Gesetzes können abgezogen werden, wenn sie im jeweiligen und dem unmittelbar vorangegangenen Beitragsjahr eingetreten und verbucht worden sind."
    },
    {
      "provision_ref": "art17",
      "chapter": "II. Beiträge vom Einkommen aus selbständiger Erwerbstätigkeit",
      "section": "17",
      "title": "Art. 17 Geringfügiger Nebenerwerb",
      "content": "Vom Einkommen aus einer nebenberuflich ausgeübten selbständigen Erwerbstätigkeit, das 1 000 Franken im Kalenderjahr nicht erreicht, wird der Beitrag nur auf Verlangen des Versicherten erhoben."
    },
    {
      "provision_ref": "art18",
      "chapter": "II. Beiträge vom Einkommen aus selbständiger Erwerbstätigkeit",
      "section": "18",
      "title": "Art. 18 Beitragspflichtige Personen",
      "content": "1) Die Beiträge auf dem in einem Betrieb erzielten Einkommen aus selbständiger Erwerbstätigkeit sind vom Eigentümer, bei Pacht oder Nutzniessung vom Pächter oder Nutzniesser zu entrichten. In Zweifelsfällen hat derjenige die Beiträge zu entrichten, der für das entsprechende Einkommen steuerpflichtig ist oder, wenn dafür keine Steuerpflicht besteht, den Betrieb auf eigene Rechnung führt.\n2) Die Teilhaber von Kollektiv- und Kommanditgesellschaften sowie von anderen auf einen Erwerbszweck gerichteten Personengesamtheiten ohne juristische Persönlichkeit haben die Beiträge von dem gemäss Art. 15 Bst. d berechneten Anteil am Einkommen der Personengesamtheiten zu entrichten.\n3) Bei ungeteilten Erbschaften, bei denen der Betrieb von allen Erben oder von mehreren Erben gemeinsam geführt wird, wird das Einkommen aus dem Betrieb auf die in demselben mitarbeitenden Erben aufgeteilt. Ist eine Witwe zur Gänze genussberechtigt und führt sie den Betrieb, bzw. ist sie massgeblich an der Führung des Betriebes mitbeteiligt, so ist sie für das gesamte Einkommen aus dem Fruchtgenuss beitragspflichtig."
    },
    {
      "provision_ref": "art19",
      "chapter": "II. Beiträge vom Einkommen aus selbständiger Erwerbstätigkeit",
      "section": "19",
      "title": "Art. 19",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art20",
      "chapter": "II. Beiträge vom Einkommen aus selbständiger Erwerbstätigkeit",
      "section": "20",
      "title": "Art. 20 Beitrags- und Berechnungsperiode",
      "content": "1) Die Beiträge werden für jedes Beitragsjahr festgesetzt. Als Beitragsjahr gilt das Kalenderjahr.\n2) Für die Bemessung der Beiträge massgebend ist das Einkommen nach dem Ergebnis des im Beitragsjahr abgeschlossenen Geschäftsjahres und das am Ende des Geschäftsjahres im Betrieb investierte Eigenkapital.\n3) Stimmt das Geschäftsjahr nicht mit dem Beitragsjahr überein, so wird das Einkommen nicht zwischen den Beitragsjahren aufgeteilt. Vorbehalten bleibt Abs. 4.\n4) Wird in einem Beitragsjahr kein Geschäftsabschluss erstellt, ist das Einkommen des Geschäftsjahres entsprechend seiner Dauer auf die Beitragsjahre aufzuteilen.\n5) Das Einkommen wird nicht in ein Jahreseinkommen umgerechnet.\n6) Der Jahresbeitrag vom reinen Einkommen aus einer nebenberuflichen, gelegentlich ausgeübten selbständigen Erwerbstätigkeit wird für das Kalenderjahr festgesetzt, in dem es erzielt wurde."
    },
    {
      "provision_ref": "art21",
      "chapter": "II. Beiträge vom Einkommen aus selbständiger Erwerbstätigkeit",
      "section": "21",
      "title": "Art. 21 Ermittlung des Einkommens",
      "content": "1) Das für die Berechnung der Beiträge massgebende reine Einkommen aus selbständiger Tätigkeit wird grundsätzlich durch die Steuerbehörde ermittelt, wobei das Einkommen der rechtskräftigen Steuervorschreibung ohne die im Steuergesetz zulässigen Sozialabzüge massgebend ist.\n2) Die Angaben der Steuerbehörde sind für die Anstalt verbindlich.\n3) Kann die Steuerbehörde keine Meldung erstatten, so hat die Anstalt das für die Beitragsfestsetzung massgebende Erwerbseinkommen und das im Betrieb investierte Eigenkapital aufgrund der ihnen zur Verfügung stehenden Daten selbst einzuschätzen. Die Beitragspflichtigen haben der Anstalt die erforderlichen Auskünfte zu erteilen und auf Verlangen Unterlagen einzureichen."
    },
    {
      "provision_ref": "art22",
      "chapter": "II. Beiträge vom Einkommen aus selbständiger Erwerbstätigkeit",
      "section": "22",
      "title": "Art. 22 Akontobeiträge",
      "content": "1) Im laufenden Beitragsjahr haben die Beitragspflichtigen periodisch Akontobeiträge zu leisten.\n2) Die Anstalt bestimmt die Akontobeiträge aufgrund des voraussichtlichen Einkommens des Beitragsjahres. Sie kann dabei vom Einkommen ausgehen, das der letzten Beitragsverfügung zu Grunde lag, es sei denn der Beitragspflichtige mache glaubhaft, dieses entspreche offensichtlich nicht dem voraussichtlichen Einkommen.\n3) Zeigt sich während oder nach Ablauf des Beitragsjahres, dass das Einkommen wesentlich vom voraussichtlichen Einkommen abweicht, so passt die Anstalt die Akontobeiträge an.\n4) Die Beitragspflichtigen haben der Anstalt die für die Festsetzung der Akontobeiträge erforderlichen Auskünfte zu erteilen, Unterlagen auf Verlangen einzureichen und wesentliche Abweichungen vom voraussichtlichen Einkommen zu melden.\n5) Die Anstalt setzt die geschuldeten Akontobeiträge in einer Verfügung fest."
    },
    {
      "provision_ref": "art23",
      "chapter": "II. Beiträge vom Einkommen aus selbständiger Erwerbstätigkeit",
      "section": "23",
      "title": "Art. 23 Festsetzung und Ausgleich",
      "content": "1) Die Anstalt setzt die für das Beitragsjahr geschuldeten Beiträge in einer Verfügung fest und nimmt den Ausgleich mit den geleisteten Akontobeiträgen vor.\n2) Die von den Beitragspflichtigen zu wenig entrichteten Beiträge sind innert 20 Tagen ab Rechnungsstellung zu bezahlen.\n3) Zuviel entrichtete Beiträge hat die Anstalt zurückzuerstatten oder zu verrechnen."
    },
    {
      "provision_ref": "art24",
      "chapter": "II. Beiträge vom Einkommen aus selbständiger Erwerbstätigkeit",
      "section": "24",
      "title": "Art. 24 Meldeverfahren",
      "content": "1) Die Steuerbehörde stellt die für die Berechnung der Beiträge notwendigen Angaben der Anstalt zur Verfügung und meldet ihr laufend nachträgliche Änderungen der erfassten Erwerbseinkommen infolge Einsprachen und Nachsteuerveranlagungen.\n2) Die Anstalt kann die Angaben nach Abs. 1 von sich aus von der Steuerbehörde verlangen.\nB. Die Beiträge der Nichterwerbstätigen"
    },
    {
      "provision_ref": "art25",
      "chapter": "B. Die Beiträge der Nichterwerbstätigen",
      "section": "25",
      "title": "Art. 25 Bemessung der Beiträge",
      "content": "1) Nichterwerbstätige, für die nicht gemäss Art. 43 Abs. 1 und 2 des Gesetzes der jährliche Mindestbeitrag von 247.50 Franken vorgesehen ist, bezahlen die Beiträge aufgrund ihres Vermögens und Einkommens (Renteneinkommen sowie andere wiederkehrende Leistungen) gemäss folgender Tabelle:\nVermögen bzw. mit 30 multipliziertes jährliches Einkommen in Franken\nJahresbeitrag in Franken\nZuschlag für je weitere 100 000 Franken Vermögen bzw. mit 30 multipliziertes jährliches Einkommen in Franken\nweniger als 200 000\n247.50\n-\n200 000 bis 399 999\n312.00\n-\n400 000 bis 599 999\n408.00\n-\n600 000 bis 799 999\n516.00\n-\n800 000 bis 999 999\n660.00\n-\nfür je weitere 100 000\n-\n288.00\n3.6 Millionen und mehr\n8 250.00\n-\n2) Verfügt ein Nichterwerbstätiger gleichzeitig über Vermögen und Einkommen, so wird das mit 30 multiplizierte jährliche Einkommen zum Vermögen hinzugerechnet.\n3) Nichterwerbstätige Bezüger einer Hinterlassenenrente der Liechtensteinischen Alters- und Hinterlassenenversicherung sowie nichterwerbstätige Bezüger einer Hinterlassenenrente einer ausländischen staatlichen Rentenversicherung entrichten Beiträge nur aufgrund ihres Vermögens. Nichterwerbstätige Bezüger einer Invalidenrente der Liechtensteinischen Invalidenversicherung sowie nichterwerbstätige Bezüger einer Invalidenrente einer ausländischen staatlichen Invalidenversicherung entrichten den Mindestbeitrag.\n4) Die Beiträge der verheirateten nichterwerbstätigen Personen, für die nicht gemäss Art. 43 des Gesetzes der Mindestbeitrag vorgesehen ist, bemessen sich aufgrund der Hälfte des ehelichen Vermögens und Einkommens.\n5) Als Ausbildung im Sinne von Art. 43 Abs. 2 gilt insbesondere der regelmässige Besuch von mittleren und höheren Lehranstalten, Fach- und Berufsschulen; die Ausbildung muss auf ein berufliches Ziel ausgerichtet sein.\n6) Nichterwerbstätige Ehegatten von Personen, die gemäss Art. 43 Abs. 3 des Gesetzes der Rentnersteuer gemäss dem Steuergesetz unterstehen oder die auf Grund früheren Rechts Steuerabmachungen getroffen haben, entrichten den Mindestbeitrag."
    },
    {
      "provision_ref": "art26",
      "chapter": "B. Die Beiträge der Nichterwerbstätigen",
      "section": "26",
      "title": "Art. 26 Beitragsjahr und Bemessungsgrundlagen",
      "content": "1) Die Beiträge werden für jedes Beitragsjahr festgesetzt. Als Beitragsjahr gilt das Kalenderjahr.\n2) Die Beiträge bemessen sich aufgrund des im Beitragsjahr erzielten Einkommens (Renteneinkommen sowie andere wiederkehrende Leistungen) sowie des Vermögens zu Beginn des Beitragsjahres. Das Renteneinkommen wird nicht in ein Jahreseinkommen umgerechnet. Vorbehalten bleibt Abs. 4.\n3) Die Steuerbehörde ermittelt das für die Beitragsbemessung massgebende Vermögen aufgrund der entsprechenden Veranlagung. Die Anstalt ermittelt das Renteneinkommen.\n4) Bei einer Beitragspflicht von weniger als einem Jahr werden die Beiträge im Verhältnis zur Dauer der Beitragspflicht erhoben. Massgebend für die Beitragsbemessung sind das auf ein Jahreseinkommen umgerechnete Renteneinkommen und das von der Steuerbehörde für dieses Kalenderjahr veranlagte Vermögen.\n5) Im Übrigen gelten für die Festsetzung und die Ermittlung der Beiträge die Art. 15 bis 24 sinngemäss.\nC. Die Herabsetzung und der Erlass der Beiträge für Selbständigerwerbende und Nichterwerbstätige"
    },
    {
      "provision_ref": "art27",
      "chapter": "C. Die Herabsetzung und der Erlass der Beiträge für Selbständigerwerbende und Nichterwerbstätige",
      "section": "27",
      "title": "Art. 27 Herabsetzung der Beiträge",
      "content": "1) Selbständigerwerbende, die Anspruch auf Herabsetzung des Beitrages erheben, haben der Anstalt ein schriftliches Gesuch und die zu dessen Beurteilung notwendigen Unterlagen einzureichen und glaubhaft zu machen, dass ihnen die Bezahlung des vollen Beitrages nicht zugemutet werden kann.\n2) Die Herabsetzung wird von der Anstalt verfügt."
    },
    {
      "provision_ref": "art28",
      "chapter": "C. Die Herabsetzung und der Erlass der Beiträge für Selbständigerwerbende und Nichterwerbstätige",
      "section": "28",
      "title": "Art. 28 Erlass der Beiträge",
      "content": "1) Selbständigerwerbende und Nichterwerbstätige, die gemäss Art. 44 Abs. 2 des Gesetzes Anspruch auf Erlass des Mindestbeitrages erheben, haben bei der Anstalt ein schriftliches, begründetes Gesuch einzureichen. Dieses ist von der Anstalt an die Wohnsitzgemeinde zur Vernehmlassung weiterzuleiten.\n2) Aufgrund der Vernehmlassung der Wohnsitzgemeinde entscheidet die Anstalt über das Erlassgesuch. Der Erlass kann nur für ein Jahr bewilligt werden.\n3) Ein Doppel der Erlassverfügung ist der Wohnsitzgemeinde zuzustellen; diese kann die Erlassverfügung mittels Vorstellung gemäss Art. 84 des Gesetzes anfechten.\nD. Die Beiträge der Arbeitgeber"
    },
    {
      "provision_ref": "art29",
      "chapter": "D. Die Beiträge der Arbeitgeber",
      "section": "29",
      "title": "Art. 29 Ausnahmen von der Beitragspflicht",
      "content": "Ausgenommen von der Beitragspflicht als Arbeitgeber sind:\na) ausländische Staaten;\nb) ausländische Staatsverwaltungen und Verkehrsunternehmungen ausländischer Staaten;\nc) die in Art. 34 Abs. 2 Bst. a des Gesetzes genannten Personen, jedoch nicht für ihre privaten Hausangestellten, die ausschliesslich von ihnen beschäftigt werden und der Versicherung unterstellt sind.\nE. Beitragsbezug\nI. Allgemeines"
    },
    {
      "provision_ref": "art30",
      "chapter": "I. Allgemeines",
      "section": "30",
      "title": "Art. 30 Zahlungsperioden",
      "content": "1) Arbeitgeber haben die Beiträge in folgendem Zahlungsrhythmus an die Anstalt zu überweisen:\na) monatlich bei einer jährlichen Lohnsumme von über 200 000 Franken;\nb) vierteljährlich bei einer jährlichen Lohnsumme ab 12 000 Franken bis 200 000 Franken;\nc) jährlich bei einer jährlichen Lohnsumme von weniger als 12 000 Franken.\n2) Selbständigerwerbende, Arbeitnehmer ohne beitragspflichtigen Arbeitgeber, Nichterwerbstätige sowie Personen, die der Rentnersteuer unterstehen, haben die Beiträge grundsätzlich vierteljährlich an die Anstalt zu überweisen. In begründeten Fällen, vornehmlich bei Beiträgen von geringer Höhe, kann die Anstalt längere, höchstens aber jährliche Zahlungsperioden festsetzen.\n3) Die beitragspflichtigen Personen im Sinne von Abs. 1 und 2 können sich abweichend von den für sie geltenden Zahlungsperioden freiwillig für eine monatliche Zahlungsperiode entscheiden.\n4) Säumige Abrechnungspflichtige können von der Anstalt zur monatlichen Zahlung verpflichtet werden.\n5) Die für die Zahlungsperiode geschuldeten Beiträge sind innert 20 Tagen nach deren Ablauf zu bezahlen."
    },
    {
      "provision_ref": "art31",
      "chapter": "I. Allgemeines",
      "section": "31",
      "title": "Art. 31 Mahnung für Abrechnung und Beitragszahlung",
      "content": "1) Beitragspflichtige, die innert der vorgeschriebenen Frist die Beiträge nicht bezahlen oder die notwendigen Angaben für die Abrechnung nicht melden, sind von der Anstalt unverzüglich schriftlich zu mahnen, unter Ansetzung einer Nachfrist von 10 bis 20 Tagen.\n2) Sofern diese Nachfrist ungenutzt verstreicht, ist unverzüglich eine weitere Mahnung zu erlassen. Bei dieser Mahnung ist zusätzlich eine Mahngebühr von 20 Franken bis 200 Franken aufzuerlegen und auf die Folgen der Missachtung der Mahnung hinzuweisen."
    },
    {
      "provision_ref": "art32",
      "chapter": "I. Allgemeines",
      "section": "32",
      "title": "Art. 32 Zahlungsaufschub",
      "content": "1) Macht ein Beitragspflichtiger glaubhaft, dass er sich in finanzieller Bedrängnis befindet, so kann die Anstalt Zahlungsaufschub gewähren, sofern sich der Beitragspflichtige zu regelmässigen Abschlagszahlungen verpflichtet, die erste Zahlung sofort leistet und begründete Aussicht besteht, dass die weiteren Abschlagszahlungen sowie die laufenden Beiträge entrichtet werden.\n2) Die Anstalt setzt die Zahlungsbedingungen, insbesondere die Verfalltermine und die Höhe der Abschlagszahlungen, unter Berücksichtigung der besonderen Verhältnisse des Beitragspflichtigen, schriftlich fest.\n3) Der Zahlungsaufschub fällt ohne weiteres dahin, wenn die Zahlungsbedingungen nicht eingehalten werden. Die Bewilligung des Zahlungsaufschubes gilt als Mahnung im Sinne von Art. 31, sofern diese noch nicht ergangen ist."
    },
    {
      "provision_ref": "art33",
      "chapter": "I. Allgemeines",
      "section": "33",
      "title": "Art. 33 Uneinbringliche Beiträge",
      "content": "Ist ein Beitragspflichtiger erfolglos betrieben worden, oder ist eine Betreibung offensichtlich aussichtslos und kann der geschuldete Beitrag nicht verrechnet werden, so hat die Anstalt die geschuldeten Beiträge als uneinbringlich abzuschreiben. Bei späterer Zahlungsfähigkeit des Beitragspflichtigen sind die abgeschriebenen Beiträge nachzufordern.\nII. Lohnbeiträge"
    },
    {
      "provision_ref": "art34",
      "chapter": "II. Lohnbeiträge",
      "section": "34",
      "title": "Art. 34 Akontobeiträge",
      "content": "1) Im laufenden Jahr haben die Arbeitgeber periodisch Akontobeiträge zu entrichten. Diese werden von der Anstalt aufgrund der voraussichtlichen Lohnsumme festgesetzt.\n2) Die Arbeitgeber haben der Anstalt wesentliche Änderungen der Lohnsumme während des laufenden Jahres zu melden. Als wesentliche Änderung gilt eine Abweichung der jährlichen Lohnsumme um mindestens 10 % von der ursprünglichen voraussichtlichen Lohnsumme. Abweichungen in der jährlichen Lohnsumme von weniger als 20 000 Franken müssen die Arbeitgeber nicht melden."
    },
    {
      "provision_ref": "art35",
      "chapter": "II. Lohnbeiträge",
      "section": "35",
      "title": "Art. 35 Abrechnung und Ausgleich",
      "content": "1) Die Abrechnungen der Arbeitgeber haben die nötigen Angaben für die Verbuchung der Einkommen und für die Eintragung in die Individuellen Konten zu umfassen. Die Arbeitgeber haben grundsätzlich bei jeder Abrechnung die genaue Beschäftigungszeit ihrer Arbeitnehmer anzugeben.\n2) Die Abrechnungsperiode umfasst das Kalenderjahr. Die Arbeitgeber haben die Lohnabrechnung bis zum 31. Januar des folgenden Jahres einzureichen.\n3) Die Anstalt nimmt den Ausgleich zwischen den geleisteten Akontobeiträgen und den tatsächlich geschuldeten Beiträgen aufgrund der Abrechnung vor. Ausstehende Beiträge sind innert 20 Tagen ab Rechnungsstellung zu bezahlen. Überschüssige Beiträge werden von der Anstalt zurückerstattet oder verrechnet."
    },
    {
      "provision_ref": "art36",
      "chapter": "II. Lohnbeiträge",
      "section": "36",
      "title": "Art. 36 Beitragsbezug bei Arbeitnehmern ohne beitragspflichtigen Arbeitgeber",
      "content": "Arbeitnehmer, die in Liechtenstein keine beitragspflichtige Arbeitgeber haben, rechnen mit der Anstalt in gleicher Weise ab wie Selbständigerwerbende."
    },
    {
      "provision_ref": "art37",
      "chapter": "II. Lohnbeiträge",
      "section": "37",
      "title": "Art. 37 Veranlagung",
      "content": "1) Werden innert Frist die für die Abrechnung erforderlichen Angaben nicht gemacht oder die Arbeitgeber- oder Arbeitnehmerbeiträge nicht bezahlt, so setzt die Anstalt die geschuldeten Beiträge durch eine Veranlagungsverfügung fest.\n2) Die Anstalt ist berechtigt, die Veranlagungsverfügung aufgrund einer Prüfung der Verhältnisse an Ort und Stelle zu erlassen. Sie kann bei Veranlagungen für das laufende Jahr zunächst von der voraussichtlichen Lohnsumme ausgehen und sie erst nach Jahresende bereinigen.\n3) Die Kosten der Veranlagung und der Prüfung an Ort und Stelle hat der Säumige zu tragen.\nIII. Nachzahlung von Beiträgen"
    },
    {
      "provision_ref": "art38",
      "chapter": "III. Nachzahlung von Beiträgen",
      "section": "38",
      "title": "Art. 38 Nachzahlung geschuldeter Beiträge",
      "content": "1) Erhält die Anstalt Kenntnis davon, dass ein Beitragspflichtiger keine Beiträge oder zu niedrige Beiträge bezahlt hat, so hat sie die Nachzahlung zu verlangen und nötigenfalls durch Verfügung festzusetzen. Vorbehalten bleibt Art. 46bis Abs. 1 des Gesetzes.\n2) Die nachgeforderten Beiträge sind innert 20 Tagen ab Rechnungsstellung zu bezahlen."
    },
    {
      "provision_ref": "art39",
      "chapter": "III. Nachzahlung von Beiträgen",
      "section": "39",
      "title": "Art. 39 Erlass der Nachzahlung persönlicher Beiträge",
      "content": "1) Nachzahlungspflichtigen, die in gutem Glauben annehmen konnten, die nachgeforderten Beiträge nicht zu schulden, ist die Nachzahlung auf Gesuch hin ganz oder teilweise zu erlassen, wenn dies für sie angesichts ihrer Verhältnisse eine grosse Härte darstellen würde. Arbeitgeber sind für die Arbeitgeber-, Arbeitnehmer- und Verwaltungskostenbeiträge vom Erlass ausgeschlossen.\n2) Das Erlassgesuch ist zu begründen und schriftlich binnen 4 Wochen ab Zustellung der Rechnung bei der Anstalt einzureichen.\n3) Die Anstalt trifft eine Verfügung über das Erlassgesuch. Sind die Voraussetzungen des Abs. 1 offensichtlich erfüllt, so kann die Anstalt den Erlass auch von sich aus verfügen.\nF. Schadenshaftung"
    },
    {
      "provision_ref": "art40",
      "chapter": "F. Schadenshaftung",
      "section": "40",
      "title": "Art. 40",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art41bis47",
      "chapter": "F. Schadenshaftung",
      "section": "41bis47",
      "title": "Art. 41bis47",
      "content": "Aufgehoben\nG. Versicherungsausweis und Individuelles Konto"
    },
    {
      "provision_ref": "art48",
      "chapter": "G. Versicherungsausweis und Individuelles Konto",
      "section": "48",
      "title": "Art. 48 Versichertennummer",
      "content": "Für jeden Versicherten wird bei Beginn der Beitragspflicht oder bei Beanspruchung einer Leistung eine Versichertennummer gebildet."
    },
    {
      "provision_ref": "art49",
      "chapter": "G. Versicherungsausweis und Individuelles Konto",
      "section": "49",
      "title": "Art. 49",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art50",
      "chapter": "G. Versicherungsausweis und Individuelles Konto",
      "section": "50",
      "title": "Art. 50 Individuelles Konto",
      "content": "1) Die Anstalt führt unter der Nummer der Versicherten Individuelle Konten über die Erwerbseinkommen, auf denen ihr bis zur Entstehung des Anspruches auf eine Altersrente die Beiträge entrichtet worden sind.\n2) Aufgehoben"
    },
    {
      "provision_ref": "art51",
      "chapter": "G. Versicherungsausweis und Individuelles Konto",
      "section": "51",
      "title": "Art. 51 Einzutragende Erwerbseinkommen",
      "content": "1) Die von einem Arbeitnehmer erzielten Erwerbseinkommen, von welchen der Arbeitgeber die gesetzlichen Beiträge abgezogen hat, werden in das Individuelle Konto eingetragen, selbst wenn der Arbeitgeber die entsprechenden Beiträge der Anstalt nicht entrichtet hat.\n2) Selbständigerwerbenden, Nichterwerbstätigen und den Arbeitnehmern nicht beitragspflichtiger Arbeitgeber werden die Erwerbseinkommen soweit eingetragen, als sie die Beiträge entrichtet haben.\n3) Hat ein Arbeitgeber auf Grund von Art. 29 des Gesetzes den aus der Nichtbezahlung von Arbeitgeber- und Arbeitnehmerbeiträgen entstandenen Schaden ersetzt, so werden die entsprechenden Erwerbseinkommen in die Individuellen Konten der Arbeitnehmer eingetragen."
    },
    {
      "provision_ref": "art51bis",
      "chapter": "G. Versicherungsausweis und Individuelles Konto",
      "section": "51bis",
      "title": "Art. 51bis Einzutragende Beitragsdauer",
      "content": "1) Die Beitragsdauer wird für jedes Kalenderjahr in Monaten eingetragen. Innerhalb eines Kalenderjahres liegende, nicht zusammenhängende Zeitabschnitte werden zusammengezählt. Angebrochene Monate werden auf den nächsten Monat aufgerundet.\n2) Aufgehoben\n3) Aufgehoben"
    },
    {
      "provision_ref": "art52",
      "chapter": "G. Versicherungsausweis und Individuelles Konto",
      "section": "52",
      "title": "Art. 52 Eintragung",
      "content": "Die Eintragung in das Individuelle Konto erfolgt in der Regel einmal jährlich."
    },
    {
      "provision_ref": "art53",
      "chapter": "G. Versicherungsausweis und Individuelles Konto",
      "section": "53",
      "title": "Art. 53 Inhalt der Eintragung",
      "content": "Die Eintragung umfasst:\na) die Versichertennummer;\nb) die Abrechnungsnummer des Beitragspflichtigen sowie gegebenenfalls die Versichertennummer des Ehegatten, dessen Einkommen aufgeteilt worden ist;\nc) eine Schlüsselzahl, welche Auskunft über die Art des Eintrages in das Individuelle Konto gibt;\nd) das Beitragsjahr und die Beitragsdauer in Monaten;\ne) das Jahreseinkommen in Franken;\nf) die für die Festsetzung der Betreuungsgutschrift notwendigen Angaben."
    },
    {
      "provision_ref": "art54",
      "chapter": "G. Versicherungsausweis und Individuelles Konto",
      "section": "54",
      "title": "Art. 54 Kontoauszüge",
      "content": "1) Der Versicherte hat das Recht, bei der Anstalt kostenlos einen Auszug über die gemachten Eintragungen zu verlangen. Hinsichtlich der Jahre der gemeinsamen Ehe steht dieses Recht auch dem Ehegatten bzw. dem ehemaligen Ehegatten des Versicherten zu.\n2) Versicherte und deren Ehegatten bzw. ehemalige Ehegatten, welche die Richtigkeit einer Eintragung nicht anerkennen, können innert vier Wochen seit Zustellung des Kontoauszuges bei der Anstalt begründeten Einspruch erheben. Die Anstalt entscheidet über den Einspruch in Form einer Verfügung. Diese kann mittels Vorstellung gemäss Art. 84 des Gesetzes angefochten werden.\n3) Wird kein Kontoauszug verlangt, gegen einen erhaltenen Kontoauszug kein Einspruch erhoben oder ein erhobener Einspruch rechtskräftig abgewiesen, so kann bei Eintritt des Versicherungsfalles die Berichtigung von Eintragungen im Individuellen Beitragskonto nur verlangt werden, soweit deren Unrichtigkeit offenkundig ist oder dafür der Beweis erbracht wird.\nH. Zahlungs- und Abrechnungsverkehr\nI. Zahlungs- und Abrechnungsverkehr mit der Anstalt"
    },
    {
      "provision_ref": "art55",
      "chapter": "I. Zahlungs- und Abrechnungsverkehr mit der Anstalt",
      "section": "55",
      "title": "Art. 55 Umfang der Zahlung und Abrechnung",
      "content": "Die Zahlungs- und Abrechnungspflicht erstreckt sich auf alle vom abrechnenden Beitragspflichtigen als Versicherten oder als Arbeitgeber zu leistenden Beiträge, einschliesslich der Verwaltungskostenbeiträge."
    },
    {
      "provision_ref": "art56",
      "chapter": "I. Zahlungs- und Abrechnungsverkehr mit der Anstalt",
      "section": "56",
      "title": "Art. 56 Abrechnungsformen und Löhne",
      "content": "1) Die Anstalt bestimmt die Form, in welcher der Arbeitgeber gemäss Art. 31 abzurechnen hat. Sie stellt dem Arbeitgeber die erforderlichen Formulare zur Verfügung und ist nötigenfalls beim Ausfüllen behilflich.\n2) Die Arbeitgeber haben die Löhne und die weiteren Angaben für die Eintragung in das Individuelle Konto laufend aufzuzeichnen, soweit es für eine geordnete Abrechnung und die Arbeitgeberkontrolle erforderlich ist."
    },
    {
      "provision_ref": "art57",
      "chapter": "I. Zahlungs- und Abrechnungsverkehr mit der Anstalt",
      "section": "57",
      "title": "Art. 57 Abrechnungs- und Zahlungskontrolle",
      "content": "1) Die Anstalt teilt jedem Abrechnungspflichtigen eine Abrechnungsnummer zu.\n2) Sie führt ein Register dieser Abrechnungspflichtigen.\nII. Zahlungsverkehr"
    },
    {
      "provision_ref": "art58",
      "chapter": "II. Zahlungsverkehr",
      "section": "58",
      "title": "Art. 58 Grundsatz",
      "content": "Der Zahlungsverkehr der Anstalt ist soweit als möglich über ein Postscheckkonto oder über Konti bei den liechtensteinischen Banken abzuwickeln.\nIII. Buchführung der Anstalt"
    },
    {
      "provision_ref": "art59",
      "chapter": "III. Buchführung der Anstalt",
      "section": "59",
      "title": "Art. 59 Grundsatz",
      "content": "1) Die Buchhaltung der Anstalt hat den gesamten Abrechnungsverkehr sowie die Betriebsrechnung zu umfassen und jederzeit über alle Forderungs- und Schuldverhältnisse der Anstalt Aufschluss zu geben.\n2) Der Kontoplan ist so aufzustellen und die Buchungen sind so vorzunehmen, dass jederzeit eine Zwischenbilanz und Zwischenbetriebsrechnung erstellt werden kann.\n3) Der Zahlungsverkehr ist laufend zu verbuchen."
    },
    {
      "provision_ref": "art60",
      "chapter": "III. Buchführung der Anstalt",
      "section": "60",
      "title": "Art. 60 Abrechnungskonten",
      "content": "1) Für jeden Abrechnungs- und Beitragspflichtigen wird ein Abrechnungskonto geführt.\n2) Das Abrechnungskonto hat darüber Aufschluss zu geben, ob der Beitragspflichtige seiner Abrechnungs- und Zahlungspflicht nachgekommen ist und welche Forderungen oder Schuldverpflichtungen die Anstalt ihm gegenüber hat."
    },
    {
      "provision_ref": "art61",
      "chapter": "III. Buchführung der Anstalt",
      "section": "61",
      "title": "Art. 61 Abrechnungsjournal",
      "content": "Der über die Abrechnungskonten verbuchte Abrechnungs- und Zahlungsverkehr wird auf einem Abrechnungsjournal aufgezeichnet."
    },
    {
      "provision_ref": "art62",
      "chapter": "III. Buchführung der Anstalt",
      "section": "62",
      "title": "Art. 62",
      "content": "Aufgehoben\nI. Arbeitgeberkontrolle"
    },
    {
      "provision_ref": "art63",
      "chapter": "I. Arbeitgeberkontrolle",
      "section": "63",
      "title": "Art. 63 Grundsatz",
      "content": "1) Die Anstalt hat zu prüfen, ob die Arbeitgeber die ihnen obliegenden Pflichten einhalten.\n2) Dazu sind periodisch Kontrollen an Ort und Stelle vorzunehmen. Bei der Festlegung der Kontrollperioden sind insbesondere das Ergebnis der letzten Kontrolle und weitere risikoorientierte Kriterien zu berücksichtigen.\n3) Sofern die Einhaltung der Vorschriften durch den Arbeitgeber durch andere Massnahmen zuverlässig beurteilt werden kann, kann von der Kontrolle an Ort und Stelle abgesehen werden."
    },
    {
      "provision_ref": "art64",
      "chapter": "I. Arbeitgeberkontrolle",
      "section": "64",
      "title": "Art. 64 Umfang der Arbeitgeberkontrolle und Auskunftspflicht der Arbeitgeber",
      "content": "1) Bei Durchführung der Arbeitgeberkontrolle hat der Revisor zu prüfen, ob der Arbeitgeber die ihm obliegenden Pflichten richtig erfüllt. Die Kontrolle ist dem Arbeitgeber rechtzeitig anzukündigen.\n2) Die Kontrolle ist in einem Umfang durchzuführen, der eine zuverlässige Prüfung gewährleistet und die Feststellung und Bereinigung allfälliger Fehler ermöglicht. Sie umfasst neben den vom Arbeitgeber gemäss Art. 56 zu führenden Lohnaufzeichnungen auch sämtliche weiteren Unterlagen, Geschäftsbücher und Belege, die zur Prüfung erforderlich sind.\n3) Die Kontrolle hat sich in der Regel auf die ganze Zeitspanne seit der letzten Kontrolle zu beziehen. Werden bei einer Kontrolle neue Mängel entdeckt, kann auch die bereits kontrollierte Beitragsperiode neuerlich geprüft werden. Beitragsperioden, hinsichtlich welcher die Beiträge gemäss Art. 46bis des Gesetzes verwirkt sind, müssen nicht kontrolliert werden.\n4) Der Arbeitgeber hat dem Revisor Einsicht in die Dokumente nach Abs. 2 zu ermöglichen und sämtliche Aufschlüsse zu erteilen, die zur Kontrolle erforderlich sind."
    },
    {
      "provision_ref": "art65",
      "chapter": "I. Arbeitgeberkontrolle",
      "section": "65",
      "title": "Art. 65 Weiterverrechnung von Kosten",
      "content": "1) Die durch eine Arbeitgeberkontrolle verursachten Kosten sind weiterzuverrechnen, wenn:\na) der Arbeitgeber dem Revisor absichtlich Unterlagen vorenthält;\nb) sich aus dem Verhalten des Arbeitgebers ergibt, dass er versucht, sich der Kontrolle teilweise oder ganz zu entziehen;\nc) der Arbeitgeber Weisungen nicht beachtet, die ihm von der Anstalt bei einer früheren Arbeitgeberkontrolle erteilt wurden;\nd) der Arbeitgeber an Mängeln festhält; oder\ne) der Arbeitgeber Schwarzarbeit betreibt.\n2) Darüber hinaus kann die Anstalt in weiteren, begründeten Fällen die durch eine Arbeitgeberkontrolle verursachten Kosten weiterverrechnen, insbesondere wenn:\na) der Arbeitgeber den Revisor ohne triftigen Grund nicht empfängt oder verspätet um die Verschiebung eines angekündigten Besuches ersucht; oder\nb) die Bücher mangelhaft geführt sind.\n3) Weigert sich der Arbeitgeber, die ihm auferlegten Mehrkosten zu entrichten, setzt die Anstalt den entsprechenden Betrag in einer Verfügung fest.\nK. Verwaltungskostenbeiträge"
    },
    {
      "provision_ref": "art66",
      "chapter": "K. Verwaltungskostenbeiträge",
      "section": "66",
      "title": "Art. 66 Verwaltungskostenbeitrag",
      "content": "Der Verwaltungskostenbeitrag gemäss Art. 49bis des Gesetzes beträgt 5 % aller Versicherungsbeiträge.\n4. Abschnitt\nDie Renten\nA. Der Rentenanspruch\nI. Mindestbeitragsdauer"
    },
    {
      "provision_ref": "art67",
      "chapter": "I. Mindestbeitragsdauer",
      "section": "67",
      "title": "Art. 67 Ermittlung der Mindestbeitragsdauer",
      "content": "Die Mindestbeitragsdauer gemäss Art. 52 des Gesetzes ist erfüllt, wenn die versicherte Person insgesamt länger als elf Monate der Beitragspflicht unterstellt war und die entsprechenden Beiträge entrichtet hat.\nII. Besondere Anspruchsvoraussetzungen bei einzelnen Rentenarten"
    },
    {
      "provision_ref": "art68",
      "chapter": "II. Besondere Anspruchsvoraussetzungen bei einzelnen Rentenarten",
      "section": "68",
      "title": "Art. 68 Witwenrente und Waisenrente bei nachgeborenem Kind",
      "content": "1) Sofern die Witwe innerhalb von 302 Tagen seit dem Tode des Ehemannes ein Kind zur Welt bringt, wird für den Anspruch auf Witwenrente gemäss Art. 58 Abs. 2 Bst. a des Gesetzes vermutet, dass sich die Witwe im Zeitpunkt des Todes des Ehemannes im Zustand der Schwangerschaft befunden hat.\n2) Die in Abs. 1 genannte Frist gilt auch für den Anspruch auf Waisenrente eines nach dem Tode des leiblichen Vaters geborenen Kindes gemäss Art. 59 Abs. 6 des Gesetzes."
    },
    {
      "provision_ref": "art69",
      "chapter": "II. Besondere Anspruchsvoraussetzungen bei einzelnen Rentenarten",
      "section": "69",
      "title": "Art. 69 Waisenrente von Kindern, die nur zum verstorbenen Elternteil in einem Kindesverhältnis standen",
      "content": "Als Waisen im Sinne von Art. 71 Abs. 2 des Gesetzes gelten insbesondere:\na) aussereheliche Kinder, deren Vater unbekannt ist;\nb) Wahlkinder, die von einer Einzelperson an Kindes Statt angenommen wurden."
    },
    {
      "provision_ref": "art70",
      "chapter": "II. Besondere Anspruchsvoraussetzungen bei einzelnen Rentenarten",
      "section": "70",
      "title": "Art. 70 Waisen- und Kinderrenten bei Personen in Ausbildung",
      "content": "1) Als in Ausbildung im Sinne von Art. 59 Abs. 7 des Gesetzes begriffen gelten vorbehaltlich Abs. 2 Personen, die während einer bestimmten Zeit, mindestens während eines Monats, Schulen oder Kurse im Zusammenhang mit einem Berufsziel besuchen oder einen beruflichen Lehrgang absolvieren. Als Schulen gelten mittlere und höhere Lehranstalten, Fach- und Berufsschulen. Als Kurse gelten solche, die einen Bestandteil der Ausbildung darstellen und mit dem angestrebten Berufsziel in Zusammenhang stehen. Als beruflicher Lehrgang gilt jede Tätigkeit, welche die systematische Vorbereitung auf eine zukünftige Erwerbstätigkeit zum Ziele hat. Unerheblich ist, ob die Ausbildung erst nach Vollendung des 18. Altersjahres begonnen wurde.\n2) Nicht als in Ausbildung begriffen gelten Personen, die - neben einer Ausbildung - zur Hauptsache einem Erwerb nachgehen. Bei Absolvierung eines beruflichen Lehrgangs wird keine Ausbildung mehr angenommen, wenn ein durchschnittliches monatliches Erwerbseinkommen erzielt wird, das höher ist als das 1.2fache der maximalen vollen Altersrente der Anstalt. Wird eine Erwerbstätigkeit ausschliesslich während den Schul- oder Semesterferien ausgeübt, so gilt die Ausbildung nicht als unterbrochen.\n3) Wird die Ausbildung durch die üblichen Ferien, durch Schwangerschaft, Krankheit, Militärdienst oder durch Zivildienst unterbrochen oder wird deswegen der Beginn der Ausbildung aufgeschoben, so gelten die Voraussetzungen für den Bezug einer Waisenrente auch während dieser Zeit als erfüllt, wenn die Ausbildung ehestmöglichst begonnen oder fortgesetzt wird. Die Ausbildung gilt nicht als unterbrochen, wenn eine begonnene Ausbildung vorzeitig abgebrochen und ehestmöglich eine neue Ausbildung begonnen wird. Die Auszahlung der Waisenrenten erfolgt - abgesehen von den üblichen Ferien - in den Fällen von Satz 1 und 2 nachschüssig."
    },
    {
      "provision_ref": "art71",
      "chapter": "II. Besondere Anspruchsvoraussetzungen bei einzelnen Rentenarten",
      "section": "71",
      "title": "Art. 71 Waisen- und Kinderrenten für Pflegekinder",
      "content": "Ein Pflegekindverhältnis im Sinne von Art. 59 Abs. 4 des Gesetzes ist unentgeltlich, wenn allfällige Leistungen zu seinen Gunsten unter der Hälfte des tatsächlichen Gesamtaufwandes für das Kind liegen."
    },
    {
      "provision_ref": "art72",
      "chapter": "II. Besondere Anspruchsvoraussetzungen bei einzelnen Rentenarten",
      "section": "72",
      "title": "Art. 72",
      "content": "Aufgehoben\nB. Die Rentenberechnung\nI. Ermittlung der Beitragsdauer zur Bestimmung der anwendbaren Rentenskala"
    },
    {
      "provision_ref": "art73",
      "chapter": "I. Ermittlung der Beitragsdauer zur Bestimmung der anwendbaren Rentenskala",
      "section": "73",
      "title": "Art. 73 Auffüllung von Beitragslücken",
      "content": "1) Ist die Beitragsdauer des Versicherten im Sinne von Art. 63bis des Gesetzes unvollständig, so werden zur Auffüllung von Beitragslücken herangezogen:\na) allfällige Beitragszeiten, die er vor dem 1. Januar des der Vollendung des 20. Altersjahres folgenden Jahres (Jugendjahre) zurückgelegt hat;\nb) Zusatzjahre im Sinne von Abs. 2;\nc) Beitragsmonate zwischen dem 31. Dezember vor dem Eintritt des Versicherungsfalles und der Entstehung des Rentenanspruchs (Beitragsmonate im Jahr der Entstehung des Rentenanspruchs).\n2) Für fehlende Beitragsjahre vor dem 1. Januar 1982 werden einer Person, welche nach Art. 34 oder 35 des Gesetzes versichert war oder sich hätte versichern können, folgende Beitragsjahre (Zusatzjahre) zusätzlich angerechnet, wobei Jugendjahre und Beitragsmonate im Jahr der Entstehung des Rentenanspruchs mitberücksichtigt werden:\na) bei 20 bis 26 vollen Beitragsjahren: bis zu einem Beitragsjahr;\nb) bei 27 bis 33 vollen Beitragsjahren: bis zu zwei Beitragsjahre;\nc) ab 34 vollen Beitragsjahren: bis zu drei Beitragsjahre.\n3) Bei der Auffüllung der Beitragslücken sind zuerst Jugendjahre, danach Zusatzjahre und sodann Beitragsmonate im Jahr der Entstehung des Rentenanspruchs heranzuziehen.\n4) Es sind jeweils jene Lücken als erste durch Jugendjahre aufzufüllen, die am nächsten beim 1. Januar des der Vollendung des 20. Altersjahres folgenden Jahres liegen; dabei sind jeweils jene Jugendjahre als erste heranzuziehen, die am nächsten beim 31. Dezember des Kalenderjahres, in dem das 20. Altersjahr vollendet wurde, liegen. Verbleibende Lücken werden durch Zusatzjahre sowie durch Beitragsmonate im Jahr der Entstehung des Rentenanspruchs gefüllt."
    },
    {
      "provision_ref": "art74",
      "chapter": "I. Ermittlung der Beitragsdauer zur Bestimmung der anwendbaren Rentenskala",
      "section": "74",
      "title": "Art. 74 Ermittlung der vollen Beitragsjahre",
      "content": "Zur Ermittlung der vollen Beitragsjahre im Sinne von Art. 63bis Abs. 3 des Gesetzes werden sämtliche Monate, in denen Beiträge entrichtet wurden, sowie allfällige Jugendjahre, Zusatzjahre und Beitragsmonate im Jahr der Entstehung des Rentenanspruchs addiert. Die durch 12 dividierte Summe ergibt die Anzahl der vollen Beitragsjahre zur Bestimmung der anwendbaren Rentenskala. Angebrochene Jahre werden nicht aufgerundet."
    },
    {
      "provision_ref": "art75",
      "chapter": "I. Ermittlung der Beitragsdauer zur Bestimmung der anwendbaren Rentenskala",
      "section": "75",
      "title": "Art. 75 Skalenwähler",
      "content": "Die anwendbare Rentenskala ergibt sich gemäss nachstehender Tabelle aus dem Verhältnis der nach der Regelung von Art. 74 ermittelten vollen Beitragsjahre der versicherten Person (Beitragsjahre der versicherten Person) zu den Beitragsjahren, die angesichts des Jahrgangs möglich gewesen wären (Beitragsjahre des Jahrgangs):"
    },
    {
      "provision_ref": "art76",
      "chapter": "I. Ermittlung der Beitragsdauer zur Bestimmung der anwendbaren Rentenskala",
      "section": "76",
      "title": "Art. 76 Abstufung der Teil- und Vollrenten",
      "content": "Die Vollrente entspricht der Rentenskala 44 und beträgt 100 %. Die Teilrenten betragen in Prozenten der Vollrente:\nRentenskala\nTeilrentein Prozenten\nder Vollrente\nRentenskala\nTeilrentein Prozenten\nder Vollrente\n1\n2.27 %\n22\n50.00 %\n2\n4.55 %\n23\n52.27 %\n3\n6.82 %\n24\n54.55 %\n4\n9.09 %\n25\n56.82 %\n5\n11.36 %\n26\n59.09 %\n6\n13.64 %\n27\n61.36 %\n7\n15.91 %\n28\n63.64 %\n8\n18.18 %\n29\n65.91 %\n9\n20.45 %\n30\n68.18 %\n10\n22.73 %\n31\n70.45 %\n11\n25.00 %\n32\n72.73 %\n12\n27.27 %\n33\n75.00 %\n13\n29.55 %\n34\n77.27 %\n14\n31.82 %\n35\n79.55 %\n15\n34.09 %\n36\n81.82 %\n16\n36.36 %\n37\n84.09 %\n17\n38.64 %\n38\n86.36 %\n18\n40.91 %\n39\n88.64 %\n19\n43.18 %\n40\n90.91 %\n20\n45.45 %\n41\n93.18 %\n21\n47.73 %\n42\n95.45 %\n43\n97.73 %\nII. Massgebendes durchschnittliches Jahreseinkommen"
    },
    {
      "provision_ref": "art77",
      "chapter": "II. Massgebendes durchschnittliches Jahreseinkommen",
      "section": "77",
      "title": "Art. 77 Erziehungsgutschriften",
      "content": "1) Erziehungsgutschriften werden ab dem Monat der Geburt, bei Wahlkindern ab dem Monat der Annahme an Kindesstatt, bis zum letzten Monat vor Erreichen des 16. Altersjahres angerechnet. Bei Tod des Kindes werden Erziehungsgutschriften für den ganzen Monat angerechnet.\n2) Anspruch auf Erziehungsgutschriften besteht auch für Jahre, in denen die Eltern Kinder unter ihrer Obhut hatten, ohne dass ihnen die elterliche Obsorge zustand. Stiefeltern haben ebenfalls Anspruch auf Erziehungsgutschriften.\n3) Erziehungsgutschriften sind hälftig aufzuteilen, wenn mehrere im selben Zeitraum versicherte Personen die elterliche Obsorge über eines oder mehrere Kinder ausüben. Bei verheirateten Eltern bleiben Art. 63octies des Gesetzes und Art. 80 dieser Verordnung vorbehalten. Nicht miteinander verheiratete oder voneinander geschiedene Elternteile können bei gemeinsamer elterlicher Obsorge aber auch schriftlich regeln, dass die Gutschriften zukünftig einem Elternteil allein anzurechnen sind. Eine solche Regelung kann später für die Zukunft abgeändert werden. Änderungen in der Anrechnung der Erziehungsgutschriften werden ab 1. Januar des Folgejahres wirksam.\n4) Ab dem Folgemonat der Auflösung der Ehe (durch Scheidung, Ungültigerklärung oder Tod) wird die Erziehungsgutschrift jenem Elternteil angerechnet, welchem die elterliche Obsorge zugesprochen wurde oder welcher hinterblieben ist. Wird die elterliche Obsorge bei Scheidung oder Ungültigerklärung der Ehe beiden Eltern zugesprochen, findet Abs. 3 Anwendung. Für die Zuteilung von Erziehungsgutschriften gilt die Ehe im Falle von Scheidung und Ungültigerklärung mit dem Datum der Urteilsfällung als aufgelöst.\n5) Bei einem Pflegekindverhältnis im Sinne von Art. 71 haben nur die Pflegeeltern Anspruch auf Erziehungsgutschriften, und zwar ab dem Monat, in dem das Pflegekindverhältnis beginnt bis zum letzten Monat vor Beendigung des Pflegekindverhältnisses. Bezüglich der Aufteilung von Erziehungsgutschriften unter den Pflegeeltern finden Abs. 3 und 4 sinngemäss Anwendung.\n6) Bei Personen, die nicht während des ganzen Kalenderjahres versichert sind, erfolgt die Anrechnung von Erziehungsgutschriften nach Massgabe der Beitragsdauer im Sinne von Art. 64ter des Gesetzes bzw. Art. 51bis dieser Verordnung. Im Kalenderjahr, in dem der Anspruch auf Erziehungsgutschriften entsteht, wird angenommen, dass die entsprechende Beitragsdauer, höchstens jedoch die Anzahl der nach der Entstehung des Anspruches bis zum Ende des Kalenderjahres möglichen Monate, nach Entstehung des Anspruches liegt. Im Kalenderjahr, in dem der Anspruch auf Erziehungsgutschriften erlischt, wird angenommen, dass die entsprechende Beitragsdauer, höchstens jedoch die Anzahl der vom Beginn des Kalenderjahres bis zum Erlöschen des Anspruches möglichen Monate, vor Erlöschen des Anspruches liegt."
    },
    {
      "provision_ref": "art78",
      "chapter": "II. Massgebendes durchschnittliches Jahreseinkommen",
      "section": "78",
      "title": "Art. 78 Betreuungsgutschriften",
      "content": "1) Das Erfordernis des gemeinsamen Haushalts mit der betreuten Person ist erfüllt bei dauernder und tatsächlicher Hausgemeinschaft.\n2) Das Erfordernis des benachbarten Haushaltes ist erfüllt, wenn sich die beiden Haushalte\na) im gleichen Gebäude,\nb) in einem anderen Gebäude auf demselben Grundstück oder\nc) in einem anderen Gebäude auf einem angrenzenden oder benachbarten Grundstück\nbefinden.\n3) Das Erfordernis des gemeinsamen oder benachbarten Haushaltes ist nicht erfüllt, wenn sich die zu betreuende Person mehr als einen Monat ununterbrochen in einem Heim oder in einer Heilanstalt aufhält.\n4) Erfüllen mehrere Personen die Voraussetzungen für die Anrechnung von Betreuungsgutschriften, so wird die Betreuungsgutschrift nach Massgabe des von jeder Person wahrgenommenen zeitlichen Betreuungsaufwandes aufgeteilt.\n5) Sind die Voraussetzungen für die Anrechnung von Betreuungsgutschriften nicht während des ganzen Kalenderjahres erfüllt, so werden die einzelnen Zeitabschnitte zusammengezählt und auf den nächsten ganzen Monat aufgerundet. Keine Anrechnung von Betreuungsgutschriften erfolgt, wenn innerhalb eines Kalenderjahres die Betreuung während weniger als 30 Tagen ausgeführt wird. Liegen im Kalenderjahr Betreuungszeiten von weniger als zwölf Monaten vor, so werden die Betreuungsgutschriften entsprechend gekürzt. Bei Personen, die nicht während des ganzen Kalenderjahres versichert sind, findet Art. 77 Abs. 6 sinngemäss Anwendung.\n6) Bei Geltendmachung einer Betreuungsgutschrift ist die Anmeldung sowohl von der betreuenden als auch von der betreuten Person oder deren gesetzlichen Vertreter zu unterzeichnen.\n7) Die Ablehnung eines Antrages auf Zuteilung von Betreuungsgutschriften sowie die Aufteilung von Betreuungsgutschriften auf mehrere Personen ist von der Anstalt durch Verfügung zu eröffnen."
    },
    {
      "provision_ref": "art78bis",
      "chapter": "II. Massgebendes durchschnittliches Jahreseinkommen",
      "section": "78bis",
      "title": "Art. 78bis",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art78ter",
      "chapter": "II. Massgebendes durchschnittliches Jahreseinkommen",
      "section": "78ter",
      "title": "Art. 78ter",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art78quater",
      "chapter": "II. Massgebendes durchschnittliches Jahreseinkommen",
      "section": "78quater",
      "title": "Art. 78quater",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art79",
      "chapter": "II. Massgebendes durchschnittliches Jahreseinkommen",
      "section": "79",
      "title": "Art. 79 Ermittlung des massgebenden durchschnittlichen Jahreseinkommens; Grundsatz",
      "content": "1) Die Erwerbseinkommen, Einkommensgutschriften sowie Erziehungs- und Betreuungsgutschriften werden mit dem Faktor 2.1 aufgewertet. Bei Anrechnung von Jugendjahren im Sinne von Art. 73 werden auch die entsprechenden Erwerbseinkommen mitgezählt.\n2) Die gemäss Abs. 1 aufgewertete Summe wird durch die Anzahl der Beitragsjahre und Beitragsmonate geteilt. Bei Ermittlung dieser Anzahl von Beitragsjahren und Beitragsmonaten werden bei Anrechnung von Zusatzjahren bzw. bei Anrechnung von Jugendjahren im Sinne von Art. 73 die entsprechenden Jahre und Monate mitgezählt.\nAufteilung der Berechnungsgrundlagen bei Ehegatten\nArt. 80\na) Allgemeine Bestimmungen\n1) Die Berechnungsgrundlagen (Erwerbseinkommen, Einkommensgutschriften, Erziehungsgutschriften und Betreuungsgutschriften) werden bei Ehegatten in jedem Kalenderjahr, in dem jeder Ehegatte während mindestens einem Monat versichert gewesen ist, zwischen den Ehegatten aufgeteilt. Die Aufteilung der Berechnungsgrundlagen erfolgt nur dann, wenn der von der Aufteilung erfasste Zeitraum wenigstens zwölf Beitragsmonate umfasst. Nicht der Aufteilung unterliegen die Berechnungsgrundlagen von Beitragsmonaten im Jahr der Entstehung des Rentenanspruchs, von Jugendjahren sowie von Zusatzjahren.\n2) Auch wenn die beiden Ehegatten in einem Kalenderjahr nicht während denselben Monaten versichert sind, werden die Berechnungsgrundlagen aufgeteilt. Sind die Ehegatten nicht während der gleichen Anzahl von Monaten im Kalenderjahr versichert, so unterliegt bei der gegenseitigen Aufteilung von den Berechnungsgrundlagen des Ehegatten mit der längeren Versicherungsdauer nur jener Teil der Aufteilung, der dem Verhältnis der Versicherungsdauer des anderen Ehegatten zu seiner eigenen Versicherungsdauer entspricht. Die Berechnungsgrundlagen des Ehegatten mit der kürzeren Versicherungsdauer unterliegen der gegenseitigen Aufteilung uneingeschränkt.\n3) Die Berechnungsgrundlagen im Jahr der Eheschliessung und im Jahr der Auflösung der Ehe werden nicht aufgeteilt."
    },
    {
      "provision_ref": "art81",
      "chapter": "II. Massgebendes durchschnittliches Jahreseinkommen",
      "section": "81",
      "title": "Art. 81 b) Verfahren bei Scheidung oder Ungültigerklärung der Ehe",
      "content": "1) Wurde eine Ehe durch Scheidung oder Ungültigerklärung aufgelöst, so können die Ehegatten gemeinsam oder jeder für sich die Aufteilung der Berechnungsgrundlagen beantragen. Wird die Aufteilung nur durch einen Ehegatten beantragt, so stellt die Anstalt dem andern Ehegatten eine Mitteilung über das Gesuch zu, sofern dessen Adresse bekannt ist. Nach der Aufteilung stellt die Anstalt dem antragstellenden Ehegatten einen Auszug aus seinem Individuellen Konto zu. Der andere Ehegatte erhält ebenfalls einen Auszug aus seinem Individuellen Konto, sofern seine Adresse bekannt ist.\n2) Bezieht ein Ehegatte bereits eine Rente, so ist bei Scheidung oder Ungültigerklärung der Ehe die Aufteilung der Berechnungsgrundlagen von Amtes wegen einzuleiten.\nSondervorschriften zur Ermittlung des massgebenden durchschnittlichen Jahreseinkommens\nArt. 82\na) Einkommen bei Bezug einer Invalidenrente\n1) Bei der Ermittlung des massgebenden durchschnittlichen Jahreseinkommens von Versicherten, die eine Invalidenrente nicht unmittelbar vor der Entstehung des Anspruchs auf eine Alters- oder Hinterlassenenrente bezogen haben, werden die Kalenderjahre, in denen eine Invalidenrente bezogen wurde, und die entsprechenden Berechnungsgrundlagen (Erwerbseinkommen, Einkommensgutschriften, Erziehungsgutschriften und Betreuungsgutschriften) nicht angerechnet, falls dies für die Berechtigten vorteilhafter ist.\n2) Bei der Berechnung der Altersrente einer Person, deren Ehegatte eine ganze Rente der Invalidenversicherung bezieht oder bezogen hat, wird für die Jahre des Rentenbezuges, beginnend mit dem 1. Januar des Jahres, in dem der Rentenanspruch entstanden ist, ausschliesslich 80 % des für die Invalidenrente massgebenden durchschnittlichen Jahreseinkommens, erhöht durch die jeweiligen Rentenanpassungen, als Erwerbseinkommen des Ehegatten im Sinne von Art. 63quater berücksichtigt. Hat bzw. hatte der Ehegatte lediglich Anspruch auf eine halbe Rente oder auf eine Viertelsrente der Invalidenversicherung, so wird 40 % des massgebenden durchschnittlichen Jahreseinkommens berücksichtigt; allfällige tatsächlich erzielte Erwerbseinkommen werden ebenfalls berücksichtigt.\n3) Abs. 2 ist bei der Aufteilung der Berechnungsgrundlagen bei Ehegatten im Falle der Scheidung oder Ungültigerklärung der Ehe sinngemäss anwendbar."
    },
    {
      "provision_ref": "art83",
      "chapter": "II. Massgebendes durchschnittliches Jahreseinkommen",
      "section": "83",
      "title": "Art. 83 b) Zuschlag bei Berechnung von Hinterlassenenrenten",
      "content": "Der Zuschlag gemäss Art. 67 Abs. 3 des Gesetzes beträgt in Prozenten des massgebenden durchschnittlichen Jahreseinkommens, wenn die verstorbene Person folgende Altersjahre vollendet hat:\na) 25 % bei weniger als 25 Altersjahren;\nb) 10 % bei weniger als 30 Altersjahren;\nc) 5 % bei weniger als 45 Altersjahren.\nIII. Anpassung der Renten an die Lohn- und Preisentwicklung"
    },
    {
      "provision_ref": "art84",
      "chapter": "III. Anpassung der Renten an die Lohn- und Preisentwicklung",
      "section": "84",
      "title": "Art. 84 Methode der Rentenanpassung",
      "content": "1) Die Anpassung laufender Renten an die Lohn- und Preisentwicklung erfolgt grundsätzlich durch Anpassung des bisher massgebenden durchschnittlichen Jahreseinkommens unter Zuhilfenahme der elektronischen Datenverarbeitung.\n2) Bei Renten, für die keine elektronische Datenverarbeitung zur Anpassung des bisher massgebenden durchschnittlichen Jahreseinkommens an die Lohn- und Preisentwicklung zur Verfügung steht, kann die Anstalt die Rentenbeträge prozentual anpassen.\nIV. Verwitwetenzuschlag"
    },
    {
      "provision_ref": "art85",
      "chapter": "IV. Verwitwetenzuschlag",
      "section": "85",
      "title": "Art. 85 Höchstgrenze",
      "content": "Der Gesamtbetrag der Rente und des Verwitwetenzuschlages gemäss Art. 68 Abs. 5 des Gesetzes dürfen den Betrag der Maximalrente der entsprechenden Rentenskala nicht übersteigen.\nC. Vermeidung von Überversicherung"
    },
    {
      "provision_ref": "art86",
      "chapter": "C. Vermeidung von Überversicherung",
      "section": "86",
      "title": "Art. 86",
      "content": "Aufgehoben\nD. Flexibles Rentenalter"
    },
    {
      "provision_ref": "art87",
      "chapter": "D. Flexibles Rentenalter",
      "section": "87",
      "title": "Art. 87 Berechnung der vorbezogenen Altersrente",
      "content": "1) Die vorbezogene Altersrente wird auf den Zeitpunkt hin berechnet, in dem die betreffende Person das zuletzt zurückgelegte Altersjahr vollendet hat.\n2) Die dermassen berechnete Altersrente wird gegebenenfalls um den Verwitwetenzuschlag nach Art. 68 Abs. 5 des Gesetzes bzw. Art. 85 dieser Verordnung ergänzt. Die nach Satz 1 berechnete Altersrente wird um den Kürzungssatz gemäss Abs. 3 gekürzt; der Kürzungsbetrag wird jeweils von der hypothetischen ungekürzten nach Satz 1 berechneten Altersrente in Abzug gebracht.\n3) Der prozentuale Kürzungssatz wird ausgehend vom Alter bestimmt, ab dem die vorbezogene Rente ausgerichtet wird. Der Kürzungssatz ergibt sich aus nachfolgender Tabelle:\nAlter, ab dem die vorbezogene Rente ausgerichtet wird\nAnzahl Monate, um welche die Rente vor dem 65. Altersjahr vorbezogen wird\nKürzungssatz in Prozent\n11 Monate\n1\n0.42 %\n10 Monate\n2\n0.83 %\n9 Monate\n3\n1.25 %\n8 Monate\n4\n1.67 %\n7 Monate\n5\n2.08 %\n64 Jahre und\n6 Monate\n6\n2.50 %\n5 Monate\n7\n2.92 %\n4 Monate\n8\n3.33 %\n3 Monate\n9\n3.75 %\n2 Monate\n10\n4.17 %\n1 Monat\n11\n4.58 %\n0 Monate\n12\n5.00 %\n11 Monate\n13\n5.39 %\n10 Monate\n14\n5.78 %\n9 Monate\n15\n6.18 %\n8 Monate\n16\n6.57 %\n7 Monate\n17\n6.96 %\n63 Jahre und\n6 Monate\n18\n7.35 %\n5 Monate\n19\n7.74 %\n4 Monate\n20\n8.13 %\n3 Monate\n21\n8.53 %\n2 Monate\n22\n8.92 %\n1 Monat\n23\n9.31 %\n0 Monate\n24\n9.70 %\n11 Monate\n25\n10.06 %\n10 Monate\n26\n10.42 %\n9 Monate\n27\n10.78 %\n8 Monate\n28\n11.13 %\n7 Monate\n29\n11.49 %\n62 Jahre und\n6 Monate\n30\n11.85 %\n5 Monate\n31\n12.21 %\n4 Monate\n32\n12.57 %\n3 Monate\n33\n12.93 %\n2 Monate\n34\n13.28 %\n1 Monat\n35\n13.64 %\n0 Monate\n36\n14.00 %\n11 Monate\n37\n14.33 %\n10 Monate\n38\n14.67 %\n9 Monate\n39\n15.00 %\n8 Monate\n40\n15.33 %\n7 Monate\n41\n15.67 %\n61 Jahre und\n6 Monate\n42\n16.00 %\n5 Monate\n43\n16.33 %\n4 Monate\n44\n16.67 %\n3 Monate\n45\n17.00 %\n2 Monate\n46\n17.33 %\n1 Monat\n47\n17.67 %\n0 Monate\n48\n18.00 %\n11 Monate\n49\n18.32 %\n10 Monate\n50\n18.63 %\n9 Monate\n51\n18.95 %\n8 Monate\n52\n19.27 %\n7 Monate\n53\n19.58 %\n60 Jahre und\n6 Monate\n54\n19.90 %\n5 Monate\n55\n20.22 %\n4 Monate\n56\n20.53 %\n3 Monate\n57\n20.85 %\n2 Monate\n58\n21.17 %\n1 Monat\n59\n21.48 %\n0 Monate\n60\n21.80 %"
    },
    {
      "provision_ref": "art87bis",
      "chapter": "D. Flexibles Rentenalter",
      "section": "87bis",
      "title": "Art. 87bis Vorbezug einer halben Altersrente; Grundsätze",
      "content": "1) Bei Vorbezug einer halben Rente wird der abgerufene 1. Teil der Altersrente nach den Regelungen von Art. 87 berechnet. Der Kürzungssatz bleibt für diesen 1. Teil der Altersrente bestehen, wenn später der 2. Teil der Altersrente abgerufen wird.\n2) Der 2. Teil der Altersrente kann als vorbezogene Rente oder als Rente mit ordentlichem Rentenalter oder als aufgeschobene Rente abgerufen werden.\n3) Der 2. Teil der Altersrente wird für die Ermittlung der Rentenskala und für die Ermittlung des massgebenden durchschnittlichen Jahreseinkommens in jedem Falle (Rentenvorbezug, Rentenbezug mit ordentlichem Rentenalter, Rentenaufschub) auf denselben Zeitpunkt hin berechnet, auf den der 1. Teil der Altersrente berechnet wurde, und wird an die seither eingetretenen Rentenerhöhungen angepasst. Wenn der 2. Teil der Altersrente ebenfalls als vorbezogene Rente abgerufen wird, so findet auf diesen 2. Teil der Altersrente jener Kürzungssatz Anwendung, der sich aus sinngemässer Anwendung der in Art. 87 Abs. 3 enthaltenen Tabelle für diesen 2. Teil der Altersrente ergibt. Wenn der 2. Teil der Altersrente als Rente mit ordentlichem Rentenalter abgerufen wird, so wird der 2. Teil der Altersrente nicht gekürzt. Wenn der 2. Teil der Altersrente als aufgeschobene Rente abgerufen wird, so findet auf diesen 2. Teil der Altersrente jener Zuschlag Anwendung, der sich aus sinngemässer Anwendung der in Art. 88 enthaltenen Tabelle ergibt.\n4) In den von dieser Verordnung nicht geregelten Fällen, in denen früher vorbezogene Altersrenten ausgerichtet wurden und eine Rente neu festzusetzen ist, hat die Anstalt zur Festsetzung des Rentenbetrages die bereits erfolgte Ausrichtung vorbezogener Altersrenten in angemessener Weise zu berücksichtigen."
    },
    {
      "provision_ref": "art87ter",
      "chapter": "D. Flexibles Rentenalter",
      "section": "87ter",
      "title": "Art. 87ter Vorbezug der Altersrente bei gleichzeitigem Anspruch auf Verwitwetenrente",
      "content": "1) Personen, die einen Anspruch auf eine Verwitwetenrente haben, können unter den Voraussetzungen von Art. 73 Abs. 6 Satz 1 und 2 des Gesetzes einen Teil der Altersrente vorbeziehen. Sie können jedoch stattdessen auf den Anspruch auf Verwitwetenrente verzichten, um eine halbe oder ganze Altersrente vorbeziehen zu können.\n2) In den Fällen von Abs. 1 Satz 1 (Vorbezug eines Teils der ganzen Altersrente bei gleichzeitiger Ausrichtung der Verwitwetenrente) wird die Verwitwetenrente weiter ausgerichtet, solange Anspruch auf diese Verwitwetenrente besteht. Neben dieser Verwitwetenrente wird ein Teil der Altersrente als vorbezogene Altersrente ausgerichtet. Der Betrag der vorbezogenen Altersrente wird nach Abs. 3 bzw. Abs. 4 ermittelt.\n3) In den Fällen von Abs. 1 Satz 1 (Vorbezug eines Teils der ganzen Altersrente bei gleichzeitiger Ausrichtung der Verwitwetenrente) wird der Betrag der hypothetischen ganzen Altersrente ermittelt und gegebenenfalls um den Verwitwetenzuschlag nach Art. 68 Abs. 5 des Gesetzes bzw. Art. 85 dieser Verordnung ergänzt. Vom dermassen nach Satz 1 ermittelten Betrag der hypothetischen ganzen Altersrente wird der Betrag der Verwitwetenrente abgezogen. Die daraus sich ergebende Differenz wird um den Kürzungssatz reduziert, der sich für diesen Teil der Altersrente aus sinngemässer Anwendung der in Art. 87 Abs. 3 enthaltenen Tabelle ergibt.\n4) In den Fällen von Abs. 1 Satz 2 (Vorbezug der halben oder ganzen Altersrente bei gleichzeitigem Verzicht auf die Verwitwetenrente) wird die vorbezogene halbe oder ganze Altersrente nach den Regelungen von Art. 87 bzw. 87bis ermittelt.\n5) Wenn bereits eine halbe oder ganze vorbezogene Altersrente ausgerichtet wurde und erst danach ein Anspruch auf Verwitwetenrente entsteht, so besteht nur Anspruch auf die höhere der beiden Renten (vorbezogene Altersrente oder Verwitwetenrente); die gleichzeitige Ausrichtung eines Teils der vorbezogenen Altersrente neben einer Verwitwetenrente ist in diesen Fällen ausgeschlossen. Für die Vergleichsrechnung ist jedoch bei der Altersrente der Verwitwetenzuschlag nach Art. 68 Abs. 5 des Gesetzes bzw. Art. 85 dieser Verordnung zu berücksichtigen."
    },
    {
      "provision_ref": "art87quater",
      "chapter": "D. Flexibles Rentenalter",
      "section": "87quater",
      "title": "Art. 87quater Vorbezug einer Altersrente bei gleichzeitigem Anspruch auf Invalidenrente",
      "content": "1) Personen, die Anspruch auf eine Invalidenrente nach dem Gesetz über die Invalidenversicherung haben, können unter den Voraussetzungen von Art. 73 Abs. 7 Satz 1 und 2 des Gesetzes einen Teil der Altersrente vorbeziehen. Personen, die Anspruch auf eine halbe Invalidenrente haben, können jedoch an Stelle des Rentenvorbezuges nach Art. 73 Abs. 7 Satz 1 und 2 des Gesetzes zusätzlich zur halben Invalidenrente eine halbe Altersrente vorbeziehen.\n2) In den Fällen von Abs. 1 wird die Invalidenrente weiter ausgerichtet, solange Anspruch auf diese Invalidenrente besteht. Neben dieser Invalidenrente wird ein Teil der Altersrente als vorbezogene Altersrente ausgerichtet. Der Betrag der vorbezogenen Altersrente wird nach Abs. 3 bzw. Abs. 4 ermittelt.\n3) In den Fällen von Abs. 1 Satz 1 (Vorbezug eines Teils der ganzen Altersrente bei gleichzeitiger Ausrichtung einer Invalidenrente) wird der Betrag der hypothetischen ganzen Altersrente ermittelt und gegebenenfalls um den Verwitwetenzuschlag nach Art. 68 Abs. 5 des Gesetzes bzw. Art. 85 dieser Verordnung ergänzt. Vom dermassen nach Satz 1 ermittelten Betrag der hypothetischen ganzen Altersrente wird der Betrag der Invalidenrente abgezogen. Die daraus sich ergebende Differenz wird um den Kürzungssatz reduziert, der sich für diesen Teil der Altersrente aus sinngemässer Anwendung der in Art. 87 Abs. 3 enthaltenen Tabelle ergibt.\n4) In den Fällen von Abs. 1 Satz 2 (Vorbezug einer halben Altersrente bei gleichzeitiger Ausrichtung einer halben Invalidenrente) wird die vorbezogene halbe Altersrente nach den Regelungen von Art. 87 ermittelt.\n5) Wenn bereits eine halbe oder ganze vorbezogene Altersrente ausgerichtet wurde, so wird nach dem Beginn der Ausrichtung dieser vorbezogenen Altersrente keine Feststellung mehr über das Bestehen eines Anspruchs auf eine Rente nach dem Gesetz über die Invalidenversicherung getroffen; in diesen Fällen besteht nur Anspruch auf die vorbezogene Altersrente. Wenn lediglich eine halbe vorbezogene Altersrente ausgerichtet wird, so kann jedoch der 2. Teil der Altersrente abgerufen werden."
    },
    {
      "provision_ref": "art87quinquies",
      "chapter": "D. Flexibles Rentenalter",
      "section": "87quinquies",
      "title": "Art. 87quinquies Rentenskala beim Rentenvorbezug",
      "content": "Für Personen, deren vorbezogene Altersrente auf das vollendete 64. Altersjahr hin berechnet wurde, wird die Rentenskala gemäss nachstehender Tabelle 1 ermittelt. Für Personen, deren vorbezogene Altersrente auf das vollendete 63. Altersjahr hin berechnet wurde, wird die Rentenskala gemäss nachstehender Tabelle 2 ermittelt. Für Personen, deren vorbezogene Altersrente auf das vollendete 62. Altersjahr hin berechnet wurde, wird die Rentenskala gemäss nachstehender Tabelle 3 ermittelt. Für Personen, deren vorbezogene Altersrente auf das vollendete 61. Altersjahr hin berechnet wurde, wird die Rentenskala gemäss nachstehender Tabelle 4 ermittelt. Für Personen, deren vorbezogene Altersrente auf das vollendete 60. Altersjahr hin berechnet wurde, wird die Rentenskala gemäss nachstehender Tabelle 5 ermittelt. Die anwendbare Rentenskala ergibt sich dabei jeweils nach Massgabe der vollen Beitragsjahre der versicherten Person.\nTabelle 1\nTabelle 2\nTabelle 3\nTabelle 4\nTabelle 5\nTabelle für Alter 64\nTabelle für Alter 63\nTabelle für Alter 62\nTabelle für Alter 61\nTabelle für Alter 60\nvolle Beitrags-jahre\nRenten-skala\nvolle Beitrags-jahre\nRenten-skala\nvolle Beitrags-jahre\nRenten-skala\nvolle Beitrags-jahre\nRenten-skala\nvolle Beitrags-jahre\nRenten-skala\n1\n1\n1\n1\n1\n1\n1\n1\n1\n1\n2\n2\n2\n2\n2\n2\n2\n2\n2\n2\n3\n3\n3\n3\n3\n3\n3\n3\n3\n3\n4\n4\n4\n4\n4\n4\n4\n4\n4\n5\n5\n5\n5\n5\n5\n5\n5\n6\n5\n6\n6\n6\n6\n6\n6\n6\n6\n7\n6\n7\n7\n7\n7\n7\n7\n8\n7\n8\n7\n8\n8\n8\n8\n8\n8\n9\n8\n9\n8\n9\n9\n9\n9\n9\n9\n10\n9\n10\n9\n10\n10\n10\n10\n10\n10\n11\n10\n11\n10\n11\n11\n11\n11\n12\n11\n12\n11\n12\n11\n12\n12\n12\n12\n13\n12\n13\n12\n13\n12\n14\n13\n13\n13\n14\n13\n14\n13\n14\n13\n15\n14\n14\n14\n15\n14\n15\n14\n15\n14\n16\n15\n15\n15\n16\n15\n16\n15\n17\n15\n17\n16\n16\n16\n17\n16\n17\n16\n18\n16\n18\n17\n17\n17\n18\n17\n18\n17\n19\n17\n19\n18\n18\n18\n19\n18\n19\n18\n20\n18\n20\n19\n19\n19\n20\n19\n20\n19\n21\n19\n21\n20\n20\n20\n21\n20\n21\n20\n22\n20\n23\n21\n21\n21\n22\n21\n23\n21\n23\n21\n24\n22\n23\n22\n23\n22\n24\n22\n24\n22\n25\n23\n24\n23\n24\n23\n25\n23\n25\n23\n26\n24\n25\n24\n25\n24\n26\n24\n26\n24\n27\n25\n26\n25\n26\n25\n27\n25\n28\n25\n28\n26\n27\n26\n27\n26\n28\n26\n29\n26\n29\n27\n28\n27\n28\n27\n29\n27\n30\n27\n30\n28\n29\n28\n29\n28\n30\n28\n31\n28\n32\n29\n30\n29\n30\n29\n31\n29\n32\n29\n33\n30\n31\n30\n31\n30\n32\n30\n33\n30\n34\n31\n32\n31\n32\n31\n33\n31\n34\n31\n35\n32\n33\n32\n34\n32\n34\n32\n35\n32\n36\n33\n34\n33\n35\n33\n35\n33\n36\n33\n37\n34\n35\n34\n36\n34\n36\n34\n37\n34\n38\n35\n36\n35\n37\n35\n38\n35\n39\n35\n39\n36\n37\n36\n38\n36\n39\n36\n40\n36\n41\n37\n38\n37\n39\n37\n40\n37\n41\n37\n42\n38\n39\n38\n40\n38\n41\n38\n42\n38\n43\n39\n40\n39\n41\n39\n42\n39\n43\n39\n44\n40\n41\n40\n42\n40\n43\n40\n44\n41\n42\n41\n43\n41\n44\n42\n43\n42\n44\n43\n44"
    },
    {
      "provision_ref": "art88",
      "chapter": "D. Flexibles Rentenalter",
      "section": "88",
      "title": "Art. 88 Aufschub einer ganzen Altersrente",
      "content": "1) Die aufgeschobene Altersrente wird auf das ordentliche Rentenalter hin berechnet und an die seither eingetretenen Rentenerhöhungen angepasst. Es wird ein prozentualer Zuschlag zur aufgeschobenen Rente ausgerichtet.\n1bis) Der prozentuale Zuschlag wird ausgehend vom Alter bestimmt, ab dem die aufgeschobene Rente ausgerichtet wird. Der Zuschlag ergibt sich aus nachfolgender Tabelle:\nAlter, ab dem die aufgeschobene Rente ausgerichtet wird\nAnzahl Monate, um welche die Rente aufgeschoben wird (vom vollendeten 65. Altersjahr an gerechnet)\nZuschlag in Prozent\n0 Monate\n12\n4.50 %\n1 Monat\n13\n4.90 %\n2 Monate\n14\n5.30 %\n3 Monate\n15\n5.70 %\n4 Monate\n16\n6.10 %\n66 Jahre und\n5 Monate\n17\n6.50 %\n6 Monate\n18\n6.90 %\n7 Monate\n19\n7.30 %\n8 Monate\n20\n7.70 %\n9 Monate\n21\n8.10 %\n10 Monate\n22\n8.50 %\n11 Monate\n23\n8.90 %\n0 Monate\n24\n9.30 %\n1 Monat\n25\n9.73 %\n2 Monate\n26\n10.15 %\n3 Monate\n27\n10.58 %\n4 Monate\n28\n11.00 %\n67 Jahre und\n5 Monate\n29\n11.43 %\n6 Monate\n30\n11.85 %\n7 Monate\n31\n12.28 %\n8 Monate\n32\n12.70 %\n9 Monate\n33\n13.13 %\n10 Monate\n34\n13.55 %\n11 Monate\n35\n13.98 %\n0 Monate\n36\n14.40 %\n1 Monat\n37\n14.88 %\n2 Monate\n38\n15.35 %\n3 Monate\n39\n15.83 %\n4 Monate\n40\n16.30 %\n68 Jahre und\n5 Monate\n41\n16.78 %\n6 Monate\n42\n17.25 %\n7 Monate\n43\n17.73 %\n8 Monate\n44\n18.20 %\n9 Monate\n45\n18.68 %\n10 Monate\n46\n19.15 %\n11 Monate\n47\n19.63 %\n0 Monate\n48\n20.10 %\n1 Monat\n49\n20.60 %\n2 Monate\n50\n21.10 %\n3 Monate\n51\n21.60 %\n4 Monate\n52\n22.10 %\n69 Jahre und\n5 Monate\n53\n22.60 %\n6 Monate\n54\n23.10 %\n7 Monate\n55\n23.60 %\n8 Monate\n56\n24.10 %\n9 Monate\n57\n24.60 %\n10 Monate\n58\n25.10 %\n11 Monate\n59\n25.60 %\n70 Jahre\n0 Monate\n60\n26.10 %\n2) Der Zuschlag wird ermittelt, indem die Summe der vom ersten Tag des der Vollendung des ordentlichen Rentenalters folgenden Monats an aufgeschobenen Monatsbetreffnisse durch die entsprechende Anzahl Monate seit Vollendung des ordentlichen Rentenalters dividiert wird; das aufgeschobene Weihnachtsgeld wird bei der Summe der aufgeschobenen Monatsbetreffnisse nicht berücksichtigt; ein allfälliger Verwitwetenzuschlag nach Art. 68 Abs. 5 des Gesetzes bzw. Art. 85 dieser Verordnung wird jedoch bei der Summe der aufgeschobenen Monatsbetreffnisse dazugerechnet. Dieser Betrag wird mit dem zutreffenden Prozentsatz nach Abs. 1bis multipliziert. Der Betrag des Zuschlags wird der Lohn- und Preisentwicklung angepasst.\n3) Vom Aufschub gemäss Art. 74 des Gesetzes ausgeschlossen sind Altersrenten, die eine Invalidenrente ablösen.\n4) Der Aufschub ist innert eines Jahres ab dem ersten Tag des der Vollendung des ordentlichen Rentenalters folgenden Monats an schriftlich zu beantragen. Ist innert Frist keine Aufschuberklärung erfolgt, so wird die Altersrente nach den allgemein geltenden Vorschriften festgesetzt und ausbezahlt. Wurde die ganze Altersrente bezogen, so ist der Aufschub ausgeschlossen; wurde nur ein Teil der Altersrente bezogen, so kann der noch nicht bezogene Teil aufgeschoben werden.\n5) Der Abruf der aufgeschobenen Altersrente erfolgt in schriftlicher Form.\n6) Wird eine aufgeschobene Altersrente abgerufen, so wird sie vom folgenden Monat an ausbezahlt, sofern die berechtigte Person nicht ausdrücklich einen späteren Abruftermin festsetzt; ein rückwirkender Abruf der Renten ist ausgeschlossen. Wurde bereits eine aufgeschobene Altersrente ausgerichtet, so kann der Abruf nicht mehr rückgängig gemacht werden."
    },
    {
      "provision_ref": "art89",
      "chapter": "D. Flexibles Rentenalter",
      "section": "89",
      "title": "Art. 89 Aufschub einer halben Altersrente",
      "content": "1) Wenn der 1. Teil der Altersrente als vorbezogene Altersrente und der 2. Teil der Altersrente als aufgeschobene Altersrente abgerufen wird, so gilt für diesen 2. Teil der Altersrente jener Zuschlag, der sich aus sinngemässer Anwendung der in Art. 88 enthaltenen Tabelle ergibt. Der aufgeschobene Teil der Altersrente wird auf den in Art. 87bis Abs. 3 festgesetzten Zeitpunkt hin berechnet. Im Übrigen gelten die Regelungen von Art. 88.\n2) Wenn der 1. Teil der Altersrente als Rente mit ordentlichem Rentenalter und der 2. Teil der Altersrente als aufgeschobene Altersrente abgerufen wird, so gelten für diesen 2. Teil der Altersrente die Regelungen von Art. 88.\n3) Wenn sowohl der 1. Teil der Altersrente als auch der 2. Teil der Altersrente als aufgeschobene Rente abgerufen wird, so gilt für jeden dieser Teile der Altersrente der jeweilige Zuschlag, der sich für jeden dieser Teile aus sinngemässer Anwendung der in Art. 88 enthaltenen Tabelle ergibt. Im Übrigen gelten die Regelungen von Art. 88."
    },
    {
      "provision_ref": "art90bis93",
      "chapter": "D. Flexibles Rentenalter",
      "section": "90bis93",
      "title": "Art. 90bis93",
      "content": "Aufgehoben\nE. Verschiedene Bestimmungen\nI. Geltendmachung des Anspruchs"
    },
    {
      "provision_ref": "art94",
      "chapter": "I. Geltendmachung des Anspruchs",
      "section": "94",
      "title": "Art. 94 Anmeldeverfahren",
      "content": "1) Der Anspruch auf eine Rente ist mit besonderem Formular anzumelden. Für den Fall, dass der Rentenberechtigte nicht in der Lage ist, die Anmeldung selbst vorzunehmen, so sind dazu berechtigt seine gesetzlichen Vertreter, sein Ehegatte, seine Eltern, seine Kinder oder die Behörde, die gemäss Art. 79 Abs. 1 des Gesetzes die Auszahlung an sich verlangen kann.\n2) Aufgehoben\nII. Festsetzung der Renten"
    },
    {
      "provision_ref": "art95",
      "chapter": "II. Festsetzung der Renten",
      "section": "95",
      "title": "Art. 95 Renten",
      "content": "1) Das Anmeldeformular hat die Angaben zu enthalten, die für die Berechnung der Rente notwendig sind.\n2) Die Anstalt prüft die Berechtigung und setzt die Renten fest.\n3) Die Rentenverfügung ist dem Berechtigten persönlich oder der Person oder der Stelle gemäss Art. 94 Abs. 1 zuzustellen. In diesem zweiten Falle erhält der Berechtigte eine Kopie der Verfügung.\n4) Der Berechtigte erhält im Zusammenhang mit der Anpassung seiner Rente an den Rentenindex gemäss Art. 77bis Abs. 2 des Gesetzes nur dann eine schriftliche Verfügung, wenn er dies ausdrücklich verlangt."
    },
    {
      "provision_ref": "art96bis98",
      "chapter": "II. Festsetzung der Renten",
      "section": "96bis98",
      "title": "Art. 96bis98",
      "content": "Aufgehoben\nIII. Auszahlung der Renten"
    },
    {
      "provision_ref": "art99",
      "chapter": "III. Auszahlung der Renten",
      "section": "99",
      "title": "Art. 99 Art der Auszahlung",
      "content": "1) Die Auszahlung der Renten erfolgt auf ein Bank- oder Postcheckkonto. Nur in begründeten Ausnahmefällen kann die Rente direkt ausbezahlt werden.\n2) Teilrenten, deren Betrag 20 % der minimalen monatlichen Vollrente nicht übersteigen, werden auf Antrag der Bezügerin oder des Bezügers einmal jährlich nachschüssig bis Ende Februar des folgenden Jahres ausbezahlt; bei gemeinsamer Ausrichtung mehrerer Renten an eine Person ist das monatliche Rententotal massgebend. Der Antrag kann jederzeit rückgängig gemacht werden.\n3) Aufgehoben\n4) Sind die Eltern des Kindes nicht oder nicht mehr miteinander verheiratet oder leben sie getrennt, ist die Kinderrente auf Antrag dem nicht rentenberechtigten Elternteil auszuzahlen, wenn diesem die elterliche Sorge über das Kind zusteht und es bei ihm wohnt. Abweichende gerichtliche Anordnungen bleiben vorbehalten.\n5) Abs. 4 gilt auch für die Nachzahlung von Kinderrenten. Kann der rentenberechtigte Elternteil nachweisen, dass er die behördlich festgesetzte Unterhaltspflicht gegenüber dem Kind erfüllt hat, so steht ihm die Nachzahlung zu, höchstens jedoch im Umfang der monatlich als Unterhaltspflicht erbrachten Leistungen.\n6) Wird das Kind volljährig, so ändert sich an der vorher praktizierten Auszahlung der Kinderrente nichts, es sei denn, das volljährige Kind verlangt die Auszahlung an sich selber. Abweichende vormundschaftliche oder zivilrichterliche Anordnungen bleiben vorbehalten."
    },
    {
      "provision_ref": "art100",
      "chapter": "III. Auszahlung der Renten",
      "section": "100",
      "title": "Art. 100 Termin",
      "content": "Die Anstalt erteilt die Zahlungsaufträge an die Post oder Bank spätestens am 3. Postwerktag des jeweiligen Kalendermonats."
    },
    {
      "provision_ref": "art101",
      "chapter": "III. Auszahlung der Renten",
      "section": "101",
      "title": "Art. 101 Nachweis der Zahlung",
      "content": "Als Nachweis der Auszahlung der Rente gelten anstaltsinterne Auszahlungslisten und Verrechnungsausweise der Post oder Belastungsanzeigen der Bank."
    },
    {
      "provision_ref": "art102",
      "chapter": "III. Auszahlung der Renten",
      "section": "102",
      "title": "Art. 102 Sichernde Massnahmen",
      "content": "Die Anstalt nimmt periodisch die erforderlichen Lebenskontrollen vor.\nIV. Nachzahlung und Rückerstattung"
    },
    {
      "provision_ref": "art103",
      "chapter": "IV. Nachzahlung und Rückerstattung",
      "section": "103",
      "title": "Art. 103 Nachzahlung nicht bezogener Renten",
      "content": "Wer eine ihm zustehende Rente nicht oder nicht in der vollen Höhe bezogen hat, kann den ihm zustehenden Betrag von der Anstalt nachfordern. Erhält die Anstalt Kenntnis davon, dass ein Rentenberechtigter keine oder eine zu niedrige Rente bezogen hat, so hat sie den entsprechenden Betrag von sich aus und auch ohne Aufforderung des Berechtigten nachzuzahlen. Vorbehalten bleibt die Verjährung gemäss Art. 80 des Gesetzes."
    },
    {
      "provision_ref": "art104",
      "chapter": "IV. Nachzahlung und Rückerstattung",
      "section": "104",
      "title": "Art. 104 Rückerstattung zu Unrecht bezogener Renten",
      "content": "Erhält die Anstalt Kenntnis davon, dass eine Person bzw. ihr Vertreter für sie eine Rente bezogen hat, auf die ihr ein Anspruch nicht oder nur in geringerer Höhe zustand, so hat die Anstalt die Rückerstattung des zu Unrecht bezogenen Betrages zu verfügen. Wurde die Rente gemäss Art. 79 des Gesetzes einer Person oder einer Behörde ausgerichtet, so ist diese rückerstattungspflichtig. Vorbehalten bleibt die Verjährung gemäss Art. 82 des Gesetzes."
    },
    {
      "provision_ref": "art105",
      "chapter": "IV. Nachzahlung und Rückerstattung",
      "section": "105",
      "title": "Art. 105 Umfang und Erlass der Rückerstattung",
      "content": "1) Einem Rückerstattungspflichtigen, der selbst bzw. dessen Vertreter in gutem Glauben annehmen konnte, die Rente zu Recht bezogen zu haben, ist die Rückerstattung ganz oder teilweise zu erlassen, wenn die Rückerstattung für den Pflichtigen angesichts seiner Verhältnisse eine grosse Härte bedeuten würde. Behörden, welchen die Rente gemäss Art. 79 des Gesetzes ausbezahlt wurde, können sich nicht auf die grosse Härte berufen.\n2) Eine grosse Härte im Sinne von Art. 82 Abs. 1 des Gesetzes liegt vor, soweit das nach den Bestimmungen des Gesetzes über Ergänzungsleistungen zur Alters-, Hinterlassenen- und Invalidenversicherung ermittelte Jahreseinkommen den in Art. 1 Abs. 1 und 5 jenes Gesetzes festgelegten Grenzbetrag nicht erreicht.\n3) Der Erlass wird von der Anstalt auf schriftliches Gesuch des Rückerstattungspflichtigen verfügt. Das Gesuch ist zu begründen und binnen vier Wochen seit der Zustellung der Rückerstattungsverfügung bei der Anstalt einzureichen. Vorbehalten bleibt der nachfolgende Abs. 4.\n4) Sind die Voraussetzungen für den Erlass offensichtlich erfüllt, kann die Anstalt den Erlass von sich aus verfügen."
    },
    {
      "provision_ref": "art106",
      "chapter": "IV. Nachzahlung und Rückerstattung",
      "section": "106",
      "title": "Art. 106 Uneinbringliche Rückerstattungsforderung",
      "content": "Ist ein Rückerstattungspflichtiger erfolglos betrieben worden oder ist eine Betreibung offensichtlich aussichtslos und kann die Forderung auch nicht verrechnet werden, so hat die Anstalt die rückzuerstattende Rente als uneinbringlich abzuschreiben. Bei späterer Zahlungsfähigkeit des Rückerstattungspflichtigen werden die abgeschriebenen Beträge nachgefordert."
    },
    {
      "provision_ref": "art107",
      "chapter": "IV. Nachzahlung und Rückerstattung",
      "section": "107",
      "title": "Art. 107",
      "content": "Aufgehoben\nV. Geltendmachung des Rückgriffs auf haftpflichtige Dritte"
    },
    {
      "provision_ref": "art108",
      "chapter": "V. Geltendmachung des Rückgriffs auf haftpflichtige Dritte",
      "section": "108",
      "title": "Art. 108 Rückgriff auf haftpflichtige Dritte",
      "content": "1) Der Umfang der Haftung und des geschuldeten Ersatzes richtet sich nach dem anwendbaren Haftpflichtrecht. Es kommen sowohl die Haftung aus Verschulden, die verschiedenen Kausalhaftungen sowie die Haftung aus Vertrag in Betracht.\n2) Aufgehoben\n5. Abschnitt\nBaubeiträge an Heime und andere Einrichtungen für Betagte"
    },
    {
      "provision_ref": "art109",
      "chapter": "Baubeiträge an Heime und andere Einrichtungen für Betagte",
      "section": "109",
      "title": "Art. 109",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art110",
      "chapter": "Baubeiträge an Heime und andere Einrichtungen für Betagte",
      "section": "110",
      "title": "Art. 110",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art111",
      "chapter": "Baubeiträge an Heime und andere Einrichtungen für Betagte",
      "section": "111",
      "title": "Art. 111",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art112",
      "chapter": "Baubeiträge an Heime und andere Einrichtungen für Betagte",
      "section": "112",
      "title": "Art. 112",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art113",
      "chapter": "Baubeiträge an Heime und andere Einrichtungen für Betagte",
      "section": "113",
      "title": "Art. 113",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art114",
      "chapter": "Baubeiträge an Heime und andere Einrichtungen für Betagte",
      "section": "114",
      "title": "Art. 114",
      "content": "Aufgehoben\n6. Abschnitt\nVerschiedene Bestimmungen"
    },
    {
      "provision_ref": "art115",
      "chapter": "Verschiedene Bestimmungen",
      "section": "115",
      "title": "Art. 115 Mahnung",
      "content": "Wer die im Gesetz und in dieser Verordnung enthaltenen Ordnungs- und Kontrollvorschriften verletzt, ist von der Anstalt schriftlich zu mahnen, unter Auferlegung einer Mahngebühr von 10 bis 50 Franken, Ansetzung einer Nachfrist und Hinweis auf die Folgen der Nichtbeachtung der Mahnung."
    },
    {
      "provision_ref": "art116",
      "chapter": "Verschiedene Bestimmungen",
      "section": "116",
      "title": "Art. 116",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art117",
      "chapter": "Verschiedene Bestimmungen",
      "section": "117",
      "title": "Art. 117 Anzeigepflicht bei strafbaren Handlungen",
      "content": "Die Direktion hat strafbare Handlungen im Sinne von Art. 98 und 99 des Gesetzes, von denen sie innerhalb der Anstalt Kenntnis erhält, der Staatsanwaltschaft anzuzeigen."
    },
    {
      "provision_ref": "art118",
      "chapter": "Verschiedene Bestimmungen",
      "section": "118",
      "title": "Art. 118 Auskunfts- und Meldepflicht",
      "content": "1) Neben den in Art. 83quater des Gesetzes genannten Personen und Stellen kann auch jede andere Person oder jede andere Stelle zur Erteilung von Auskünften oder zur Überlassung von Unterlagen herangezogen werden.\n2) Wird die Auskunfts- und Meldepflicht ohne Angabe von Gründen oder ohne achtenswerte Gründe verweigert, unvollständig erfüllt oder ungebührlich verzögert, so kann die Anstalt Ordnungsbussen im Sinne von Art. 99ter des Gesetzes aussprechen."
    },
    {
      "provision_ref": "art118bis",
      "chapter": "Verschiedene Bestimmungen",
      "section": "118bis",
      "title": "Art. 118bis Aktenaufbewahrung",
      "content": "1) Die Akten der Anstalt sind geordnet und derart aufzubewahren, dass Unbefugte keinen Einblick in sie nehmen können.\n2) Aufgehoben\n3) Die Anstalt kann anstelle der Aufbewahrung der Originaldokumente geeignete Speichermedien der elektronischen Datenverarbeitung verwenden.\n7. Abschnitt\nÜbergangsbestimmungen"
    },
    {
      "provision_ref": "art119",
      "chapter": "Übergangsbestimmungen",
      "section": "119",
      "title": "Art. 119 Anrechnung der vor dem 20. Altersjahr zurückgelegten Beitragszeiten und erzielten Erwerbseinkommen",
      "content": "Die nach den Art. 74 Abs. 2 und 78 anrechenbaren Beitragsjahre und Erwerbseinkommen gelten für die nach Inkrafttreten dieser Artikel neu entstehenden Renten. Für die laufenden Renten sind die bisherigen Vorschriften weiterhin massgebend. Die bis zum 31. Dezember 1981 ab vollendetem 15. Altersjahr entrichteten Beiträge werden mitberücksichtigt."
    },
    {
      "provision_ref": "art120",
      "chapter": "Übergangsbestimmungen",
      "section": "120",
      "title": "Art. 120 Anrechnung fehlender Beitragsjahre",
      "content": "Die nach Art. 77 zusätzlich anrechenbaren Beitragsjahre gelten für die nach Inkrafttreten dieses Artikels neu entstehenden Renten.\n8. Abschnitt\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art120a",
      "chapter": "Schlussbestimmungen",
      "section": "120a",
      "title": "Art. 120a Sprachliche Gleichbehandlung",
      "content": "Soweit nicht ausdrücklich etwas anderes bestimmt ist, sind unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art121",
      "chapter": "Schlussbestimmungen",
      "section": "121",
      "title": "Art. 121 Aufhebung bisherigen Rechts",
      "content": "Mit dem Inkrafttreten dieser Verordnung werden aufgehoben:\na) die Verordnung vom 29. Juli 1954 zum Gesetz der Alters- und Hinterlassenenversicherung, LGBl. 1954 Nr. 12;\nb) die Verordnung vom 12. April 1965 betreffend die Abänderung der Verordnung vom 29. Juli 1954 zum Gesetz über die Alters- und Hinterlassenenversicherung, LGBl. 1965 Nr. 26;\nc) die Verordnung vom 20. Januar 1969 zum Gesetz über die Alters- und Hinterlassenenversicherung, LGBl. 1969 Nr. 11;\nd) die Verordnung vom 27. März 1973 zum Gesetz über die Alters- und Hinterlassenenversicherung, LGBl. 1973 Nr. 24;\ne) die Verordnung vom 14. Januar 1975 zum Gesetz über die Alters- und Hinterlassenenversicherung, LGBl. 1975 Nr. 11;\nf) die Verordnung vom 17. Februar 1976 zum Gesetz über die Alters- und Hinterlassenenversicherung, LGBl. 1976 Nr. 24;\ng) die Verordnung vom 7. Dezember 1978 zum Gesetz über die Alters- und Hinterlassenenversicherung, LGBl. 1978 Nr. 40;\nh) die Verordnung vom 18. Dezember 1979 zum Gesetz über die Alters- und Hinterlassenenversicherung, LGBl. 1979 Nr. 61;\ni) die Verordnung vom 5. August 1980 zum Gesetz über die Alters- und Hinterlassenenversicherung, LGBl. 1980 Nr. 54."
    },
    {
      "provision_ref": "art122",
      "chapter": "Schlussbestimmungen",
      "section": "122",
      "title": "Art. 122 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 1982 in Kraft.\nFürstliche Regierung:\ngez. Hans Brunhart\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n831.101 Verordnung zum Gesetz über die Alters- und Hinterlassenenversicherung (AHVV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1983 Nr. 18 ausgegeben am 26. Februar 1983\nVerordnung\nvom 18. Januar 1983\nbetreffend die Abänderung der Verordnung vom 7. Dezember 1981 zum Gesetz über die Alters- und Hinterlassenenversicherung\n...\n§ 2\nÜbergangsbestimmungen\nDie Änderungen von Art. 71 Abs. 2 und 3 gelten auch für Versicherungsfälle, die vor dem Inkrafttreten eingetreten sind. In solchen Fällen werden Leistungen jedoch nur auf Antrag und vom Zeitpunkt des Inkrafttretens an ausgerichtet.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1989 Nr. 67 ausgegeben am 28. Dezember 1989\nVerordnung\nvom 7. November 1989\nbetreffend die Abänderung der Verordnung zum Gesetz über die Alters- und Hinterlassenenversicherung\n...\nII.\nÜbergangsbestimmung\nArt. 77 gilt auf Antrag und mit Wirkung ab 1. Januar 1990 auch für die zu diesem Zeitpunkt bereits laufenden Renten.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1990 Nr. 89 ausgegeben am 28. Dezember 1990\nVerordnung\nvom 27. November 1990\nbetreffend die Abänderung der Verordnung zum Gesetz über die Alters- und Hinterlassenenversicherung\n...\nII.\nDie Neufassung von Art. 78bis der Verordnung zum Gesetz über die Alters- und Hinterlassenenversicherung gemäss dieser Verordnung ist für alle Rentenansprüche anwendbar, die bei Inkrafttreten dieser Verordnung noch nicht durch rechtskräftige Rentenverfügung erledigt waren, ebenso wie für alle Rentenauszahlungen ab dem Inkrafttreten dieser Verordnung .\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1993 Nr. 102 ausgegeben am 23. Dezember 1993\nVerordnung\nvom 30. November 1993\nbetreffend die Abänderung der Verordnung zum Gesetz über die Alters- und Hinterlassenenversicherung\n...\nII.\nÜbergangsbestimmung\nArt. 78ter und Art. 78quater gelten mit Wirkung ab dem 1. Januar 1994 auch für die zu diesem Zeitpunkt bereits laufenden Renten.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1995 Nr. 153 ausgegeben am 13. Juli 1995\nVerordnung\nvom 2. Mai 1995\nüber die Abänderung der Verordnung zum Gesetz über die Alters- und Hinterlassenenversicherung\n...\nII.\nÜbergangsbestimmung\n1) Ehefrauen nicht freiwillig versicherter Auslandsliechtensteiner, die vor Vollendung des 50. Altersjahres keine gesetzliche Möglichkeit zur freiwilligen Versicherung gehabt haben, können ihren Beitritt bis spätestens drei Jahre nach Inkrafttreten dieser Verordnung erklären.\n2) Die aufgrund der Aufhebung von Art. 76 Abs. 3 und 4 zu erfolgende Neuberechnung der laufenden Renten ist bis spätestens 1. Januar 1997 durchzuführen. Ein allfälliger Anspruch auf eine höhere Rente beginnt erst für die Zeit ab Inkrafttreten dieser Verordnung .\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1997 Nr. 38 ausgegeben am 24. Januar 1997\nVerordnung\nvom 10. Dezember 1996\nüber die Abänderung der Verordnung\nzum Gesetz über die Alters- und Hinterlassenenversicherung\n...\nII.\nÜbergangsbestimmungen"
    },
    {
      "provision_ref": "par1",
      "chapter": "II.",
      "section": "1",
      "title": "§ 1 Einführung des neuen Rentensystems",
      "content": "1) Führt die Umrechnung der Renten von verwitweten Personen nach § 2 Abs. 4 der Übergangsbestimmungen des Gesetzes vom 18. September 1996 betreffend die Abänderung des Gesetzes über die Alters- und Hinterlassenenversicherung, LGBl. 1996 Nr. 192, zu einer tieferen Leistung, so wird das neue massgebende durchschnittliche Jahreseinkommen wie folgt festgesetzt:\na) Liegt das bisherige massgebende durchschnittliche Jahreseinkommen zwischen dem 60fachen und dem 72fachen des Mindestbetrages der Altersrente, so entspricht das neue Jahreseinkommen dem um den 15.6fachen Mindestbetrag der Altersrente verminderten Jahreseinkommen, geteilt durch 1.2.\nb) Beträgt das alte massgebende durchschnittliche Jahreseinkommen mindestens das 72fache des Mindestbetrages der Altersrente, so entspricht der neue Wert dem 48fachen des Mindestbetrages der Altersrente.\n2) § 2 Abs. 4 der Übergangsbestimmungen des Gesetzes vom 18. September 1996 betreffend die Abänderung des Gesetzes über die Alters- und Hinterlassenenversicherung findet auch Anwendung auf die laufenden einfachen Altersrenten von verwitweten, geschiedenen oder durch Urteil im Sinne von Art. 69 des Ehegesetzes getrennten Personen, die ausschliesslich unter Berücksichtigung der Einkommen des anderen Ehegatten festgesetzt worden sind. § 2 Abs. 7 der Übergangsbestimmungen des Gesetzes vom 18. September 1996 betreffend die Abänderung des Gesetzes über die Alters- und Hinterlassenenversicherung bleibt vorbehalten."
    },
    {
      "provision_ref": "par2",
      "chapter": "II.",
      "section": "2",
      "title": "§ 2 Flexibles Rentenalter",
      "content": "1) Frauen, die vor dem 1. Januar 1997 das 61. oder 60. Altersjahr vollendet haben sowie Männer, die vor dem 1. Januar 1997 das 64. oder 63. Altersjahr vollendet haben, können die Rente vorbeziehen. Wenn die Rente um höchstens ein volles Jahr vorbezogen wird, beträgt der Kürzungssatz 6.8 %; wird die Rente um mehr als ein Jahr vorbezogen, beträgt der Kürzungssatz 13.6 %. Vorbezugsrenten können für höchstens drei Monate rückwirkend ausgerichtet werden. Für den Zeitraum vor dem 1. Januar 1997 können keine Leistungen ausgerichtet werden. Im übrigen bleiben die Bestimmungen des Art. 87 dieser Verordnung vorbehalten.\n2) Die neue Regelung über den Zuschlag zur aufgeschobenen Rente gilt auch für alle aufgeschobenen Renten, welche bis zum 1. Januar 1997 noch nicht abgerufen worden sind.\n3) Bei der Überführung von Ehepaarrenten mit Zuschlag zur aufgeschobenen Rente nach § 2 Abs. 2 der Übergangsbestimmungen des Gesetzes vom 18. September 1996 betreffend die Änderung des Gesetzes über die Alters- und Hinterlassenenversicherung wird der bisherige Zuschlag hälftig auf die beiden neuen Renten aufgeteilt. Nach dem Tod eines Ehegatten erhöht sich der Zuschlag um einen Drittel."
    },
    {
      "provision_ref": "par3",
      "chapter": "II.",
      "section": "3",
      "title": "§ 3 Übergangsbestimmungen zur Versicherungspflicht für Flüchtlinge und zum Beitragsrecht",
      "content": "1) Art. 5ter Abs. 2 gilt auch für Flüchtlinge, die sich vor Inkrafttreten dieser Verordnung in Liechtenstein aufgehalten haben. Art. 46bis des Gesetzes bleibt vorbehalten.\n2) Ab 1. Januar 1999 erhält Art. 25 Abs. 1 folgende neue Fassung:\n1) Nichterwerbstätige, für die nicht gemäss Art. 43 Abs. 1 und 2 des Gesetzes der jährliche Mindestbeitrag von 228 Franken vorgesehen ist, bezahlen die Beiträge auf Grund ihres Vermögens und Einkommens (Renteneinkommen sowie andere wiederkehrende Leistungen) gemäss folgender Tabelle:\nVermögen bzw. mit 30 multipliziertes jährliches Einkommen in Franken\nJahresbeitrag in Franken\nZuschlag für je weitere 100 000 Franken Vermögen bzw. mit 30 multipliziertes jährliches Einkommen in Franken\nweniger als 200 000\n228\n-\n200 000 bis 400 000\n280\n-\n400 000 bis 600 000\n360\n-\n600 000 bis 800 000\n460\n-\n800 000 bis 1 Million\n600\n-\nfür je weitere 100 000\n-\n250\n3.7 Millionen und mehr\n7 600\n-"
    },
    {
      "provision_ref": "par4",
      "chapter": "II.",
      "section": "4",
      "title": "§ 4 Auszahlung der Zusatzrente an getrennte Ehefrauen",
      "content": "Für die Ausrichtung von Zusatzrenten gemäss § 4 der Übergangsbestimmungen des Gesetzes vom 18. September 1996 betreffend die Abänderung des Gesetzes über die Alters- und Hinterlassenenversicherung gelten als getrennte Ehegatten jene, die durch die Regelungen des bisherigen Art. 68 Abs. 2 der Verordnung bestimmt sind."
    },
    {
      "provision_ref": "par5",
      "chapter": "II.",
      "section": "5",
      "title": "§ 5 Besondere Vorschriften für Kinder- und Waisenrenten",
      "content": "1) Laufende Kinderrenten, die nicht dieselbe Berechnungsgrundlage aufweisen wie die laufende Rente, zu der sie ausgerichtet werden, werden nach den Grundsätzen des neuen Rechts festgesetzt. In Fällen, in denen eine Umrechnung zu einer tieferen Leistung führen würde, werden zur Wahrung des Besitzstandes die bisherigen Berechnungs- und Anspruchsgrundlagen beibehalten.\n2) Art. 86 dieser Verordnung findet keine Anwendung auf Versicherungsfälle, in denen bereits vor dem 1. Januar 1997 Anspruch auf Kinder- oder Waisenrente bestand, und die Kinder- und Waisenrente zusammen mit der Rente des Vaters oder der Mutter das für diese Rente jeweils massgebende durchschnittliche Jahreseinkommen um mehr als 10 % übersteigen. Dies gilt auch dann, wenn nach dem 1. Januar 1997 zusätzliche Kinderrenten entstehen oder laufende Kinder- oder Waisenrenten entfallen."
    },
    {
      "provision_ref": "par6",
      "chapter": "II.",
      "section": "6",
      "title": "§ 6 Barwertabfindung gemäss Ziff. II Abs. 3 (Übergangsbestimmungen) des Gesetzes vom 23. Mai 1996 betreffend die Abänderung des Gesetzes über die Alters- und Hinterlassenenversicherung, LGBl. 1996 Nr. 114",
      "content": "Für die Barwertabfindung gemäss Ziff. II Abs. 3 (Übergangsbestimmungen) des Gesetzes vom 23. Mai 1996 betreffend die Abänderung des Gesetzes über die Alters- und Hinterlassenenversicherung, LGBl. 1996 Nr. 114, gelten folgende Regelungen:\na) Eine Barwertabfindung kann an Personen ausgerichtet werden, die nur Anspruch auf ein Besitzstandsbetreffnis aus dem Weihnachtsgeld oder nur Anspruch auf einen monatlichen Besitzstandsbetrag aus Art. 64ter Abs. 2 des Gesetzes vom 14. Dezember 1952 über die Alters- und Hinterlassenenversicherung, LGBl. 1952 Nr. 29, in der Fassung des Gesetzes vom 22. März 1995, LGBl. 1995 Nr. 96, oder Anspruch auf beide Leistungen haben. Eine Barwertabfindung für Personen, die am 1. November 1996 zudem Anspruch auf monatliche Rente haben, ist ausgeschlossen.\nb) Bei Besitzstandsbetreffnissen für Personen, die im Zeitpunkt der Barwertabfindung das ordentliche Rentenalter noch nicht vollendet und die Mindestbeitragsdauer im Sinne von Art. 52 des Gesetzes, gegebenenfalls in Verbindung mit § 6 Abs. 1 der Übergangsbestimmungen des Gesetzes vom 18. September 1996 betreffend die Abänderung des Gesetzes über die Alters- und Hinterlassenenversicherung, erfüllt haben, werden die monatlichen Besitzstandsbetreffnisse mit der Anzahl der bis zum ordentlichen Rentenalter verbleibenden Monate und das Besitzstandsbetreffnis aus dem Weihnachtsgeld mit der Anzahl der bis zum ordentlichen Rentenalter verbleibenden ganzen Jahre kapitalisiert. Sofern nach Vollendung des Rentenalters der monatlich auszurichtende Rentenbetrag geringer ist als der mit Barwertabfindung abgegoltene monatliche Besitzstandsbetrag oder sofern nach Vollendung des Rentenalters das jährlich auszurichtende Weihnachtsgeld geringer ist als der mit Barwertabfindung abgegoltene jährliche Weihnachtsgeldbetrag, wird der jeweilige monatliche bzw. jährliche Differenzbetrag als Zuschlag ausgerichtet.\nc) Bei Besitzstandsbetreffnissen für andere als in Bst. b genannte Personen ist in Bezug auf die verbleibende Lebenserwartung von nachfolgender Tabelle auszugehen. Die Kapitalisierung der jährlichen Leistungen mit dem entsprechenden Faktor der verbleibenden Lebenserwartung erfolgt auf den 1. Dezember eines Kalenderjahres; bis zu diesem Zeitpunkt aufgelaufene Leistungen werden zum kapitalisierten Betrag hinzugezählt, sofern sie nicht bereits ausgerichtet wurden.\nzurückgelegtes Lebensjahr am 1. Dezember des jeweiligen Kalenderjahres\nverbleibende Lebenserwartung\nzurückgelegtes Lebensjahr am 1. Dezember des jeweiligen Kalenderjahres\nverbleibende Lebenserwartung\n20\n64.39\n36\n48.71\n21\n63.42\n37\n47.74\n22\n62.45\n38\n46.76\n23\n61.48\n39\n45.79\n24\n60.50\n40\n44.81\n25\n59.53\n41\n43.84\n26\n58.55\n42\n42.87\n27\n57.56\n43\n41.90\n28\n56.58\n44\n40.94\n29\n55.60\n45\n39.98\n30\n54.62\n46\n39.02\n31\n53.63\n47\n38.07\n32\n52.65\n48\n37.12\n33\n51.66\n49\n36.17\n34\n50.68\n50\n35.23\n35\n49.69\n51\n34.29\n52\n33.36\n71\n16.36\n53\n32.42\n72\n15.53\n54\n31.49\n73\n14.72\n55\n30.57\n74\n13.93\n56\n29.65\n75\n13.15\n57\n28.72\n76\n12.40\n58\n27.81\n77\n11.66\n59\n26.90\n78\n10.94\n60\n25.99\n79\n10.26\n61\n25.09\n80\n9.60\n62\n24.20\n81\n8.96\n63\n23.31\n82\n8.36\n64\n22.42\n83\n7.78\n65\n21.53\n84\n7.23\n66\n20.65\n85\n6.71\n67\n19.77\n86\n6.21\n68\n18.90\n87\n5.74\n69\n18.05\n88\n5.29\n70\n17.20\n89 und älter\n5.00\nd) Bei Kindern und Waisen, für die nach dem 1. November 1996 eine Leistung auszurichten ist, wird in jedem Falle auf ein Schlussalter von 25 Jahren kapitalisiert.\ne) Eine Änderung der Verhältnisse nach Ausrichtung der Barwertabfindung wird nicht berücksichtigt.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1998 Nr. 127 ausgegeben am 20. August 1998\nVerordnung\nvom 7. Juli 1998\nüber die Abänderung der Verordnung zum Gesetz über die Alters- und Hinterlassenenversicherung\n...\nII.\nÜbergangsbestimmung\nDie Regelung des Art. 40 gilt auch für Schadenfälle, die sich vor Inkrafttreten dieser Verordnung ereignet haben.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2000 Nr. 288 ausgegeben am 28. Dezember 2000\nVerordnung\nvom 19. Dezember 2000\nüber die Abänderung der Verordnung\nzum Gesetz über die Alters- und Hinterlassenenversicherung\n...\nII.\nÜbergangsbestimmungen"
    },
    {
      "provision_ref": "par7",
      "chapter": "II.",
      "section": "7",
      "title": "§ 7 Zuschlagssätze beim Altersrentenaufschub von Personen, für deren Jahrgang nicht das ordentliche Rentenalter 64 gilt",
      "content": "Für Personen im Sinne von § 4 Abs. 3 der Übergangsbestimmungen zum Gesetz vom 13. September 2000 betreffend die Abänderung des Gesetzes über die Alters- und Hinterlassenenversicherung, LGBl. 2000 Nr. 206, wird der prozentuale Zuschlag beim Rentenaufschub nach Massgabe der nachstehenden Tabelle ermittelt:\nAufschubdauer ausgehend vom jeweiligen ordentlichen Rentenalter\nJahre\nMonate\n0\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n1\n5.22 %\n5.70 %\n6.18 %\n6.65 %\n7.13 %\n7.61 %\n8.09 %\n8.57 %\n9.04 %\n9.52 %\n10.00 %\n10.48 %\n2\n10.95 %\n11.48 %\n12.01 %\n12.53 %\n13.06 %\n13.59 %\n14.12 %\n14.64 %\n15.17 %\n15.70 %\n16.22 %\n16.75 %\n3\n17.28 %\n17.86 %\n18.44 %\n19.03 %\n19.61 %\n20.19 %\n20.77 %\n21.36 %\n21.94 %\n22.52 %\n23.11 %\n23.69 %\n4\n24.27 %\n24.92 %\n25.57 %\n26.21 %\n26.86 %\n27.51 %\n28.16 %\n28.81 %\n29.45 %\n30.10 %\n30.75 %\n31.40 %\n5\n32.04 %\n32.77 %\n33.49 %\n34.21 %\n34.93 %\n35.66 %\n36.38 %\n37.10 %\n37.82 %\n38.55 %\n39.27 %\n39.99 %\n6\n40.71 %\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2001 Nr. 55 ausgegeben am 21. März 2001\nVerordnung\nvom 13. März 2001\nüber die Abänderung der Verordnung zum Gesetz über die Alters- und Hinterlassenenversicherung\n...\nII.\nÜbergangsbestimmung\nDie Regelung von Art. 5ter Abs. 2 gilt für alle Fälle, die bisher noch nicht der Versicherungspflicht unterstellt wurden.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2008 Nr. 64 ausgegeben am 6. März 2008\nVerordnung\nvom 4. März 2008\nüber die Abänderung der Verordnung zum Gesetz über die Alters- und Hinterlassenenversicherung\n...\nII.\nÜbergangsbestimmung\nDie nach bisherigem Recht gebildete Versichertennummer kann bis zwei Jahre nach Inkrafttreten dieser Verordnung weitergeführt werden.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2009 Nr. 210 ausgegeben am 20. Juli 2009\nVerordnung\nvom 14. Juli 2009\nbetreffend die Abänderung der Verordnung zum Gesetz über die Alters- und Hinterlassenenversicherung\n...\nII.\nÜbergangsbestimmungen\n1) Die Anstalt hat eine rückwirkende Neuberechnung der Rente bzw. Anpassung des Individuellen Kontos vorzunehmen:\na) auf Antrag der versicherten Person, wenn sie bereits eine Rente bezieht und die Beitragsdauer nach Massgabe des bisherigen Rechts berechnet und in ihrem Individuellen Konto eingetragen wurde;\nb) wenn von Amtes wegen eine Neuberechnung der Rente der versicherten Person erforderlich ist und die Beitragsdauer nach Massgabe des bisherigen Rechts berechnet und in ihrem Individuellen Konto eingetragen wurde;\nc) im Rahmen der Ausfertigung eines Auszugs aus dem Individuellen Konto oder eines Antrags auf Ausrichtung einer Rente, wenn die versicherte Person noch keine Rente bezieht, ihre Beitragsdauer jedoch nach Massgabe des bisherigen Rechts berechnet und in ihrem Individuellen Konto eingetragen wurde.\n2) Ergibt eine Neuberechnung in den Fällen nach Abs. 1 Bst. a und b, dass die versicherte Person eine zu niedrige Rente erhalten hat, so hat die Anstalt den entsprechenden Betrag vorbehaltlich der gesetzlichen Verjährungsvorschriften von sich aus nachzuzahlen.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2016 Nr. 425 ausgegeben am 6. Dezember 2016\nVerordnung\nvom 29. November 2016\nbetreffend die Abänderung der Verordnung zum Gesetz über die Alters- und Hinterlassenenversicherung\n...\nII.\nÜbergangsbestimmungen"
    }
  ],
  "definitions": []
}
