{
  "id": "li-konso-1997060000",
  "type": "statute",
  "title": "Gesetz vom 12. Dezember 1996 über den Schutz von Marken und Herkunftsangaben (Markenschutzgesetz; MSchG)",
  "title_en": "",
  "short_name": "MSchG",
  "status": "in_force",
  "issued_date": "1996-12-12",
  "in_force_date": "1996-12-12",
  "url": "https://www.gesetze.li/konso/1997060000",
  "description": "Gesetz vom 12. Dezember 1996 über den Schutz von Marken und Herkunftsangaben (Markenschutzgesetz; MSchG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Dieses Gesetz regelt den Schutz der Marken und Herkunftsangaben, insbesondere:\na) die Entstehung, den Bestand, den Inhalt und die Beschränkungen sowie die Änderungen des Markenrechts;\nb) die Garantiemarke und Kollektivmarke;\nc) die Eintragung der Marke und die internationale Markeneintragung;\nd) die Herkunft von Waren und Dienstleistungen; sowie\ne) den Rechtsschutz.\n2) Es dient der Umsetzung der Richtlinie (EU) 2015/2436 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die Marken .\n3) Die gültige Fassung der EWR-Rechtsvorschriften, auf die in diesem Gesetz Bezug genommen wird, ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art1a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1a",
      "title": "Art. 1a Bezeichnungen",
      "content": "Die in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen gelten für Personen des weiblichen und männlichen Geschlechts.\nIa. Marken\nA. Allgemeines\n1. Schutz der Marke"
    },
    {
      "provision_ref": "art1b",
      "chapter": "1. Schutz der Marke",
      "section": "1b",
      "title": "Art. 1b Begriff",
      "content": "1) Die Marke ist ein Zeichen, das geeignet ist:\na) Waren oder Dienstleistungen eines Unternehmens von solchen anderer Unternehmen zu unterscheiden; und\nb) im Markenregister in einer Weise dargestellt zu werden, dass die zuständigen Verwaltungs- oder Gerichtsbehörden und das Publikum den Gegenstand des ihrem Inhaber gewährten Schutzes klar und eindeutig bestimmen können.\n2) Marken können insbesondere Wörter, einschliesslich Personennamen, oder Abbildungen, Buchstaben, Zahlen, Farben, die Form, Aufmachung oder Verpackung der Ware, Klänge oder die Verbindungen solcher Elemente untereinander oder mit Farben sein."
    },
    {
      "provision_ref": "art2",
      "chapter": "1. Schutz der Marke",
      "section": "2",
      "title": "Art. 2 Absolute Ausschlussgründe",
      "content": "1) Vom Markenschutz ausgeschlossen sind:\na) Zeichen, die nicht als Marke eintragungsfähig sind;\nb) Marken, die keine Unterscheidungskraft haben;\nc) Marken, die ausschliesslich aus Zeichen oder Angaben bestehen, die im Verkehr zur Bezeichnung der Art, der Beschaffenheit, der Menge, der Bestimmung, des Wertes, der geografischen Herkunft, der Zeit der Herstellung der Waren oder der Erbringung der Dienstleistungen oder zur Bezeichnung sonstiger Merkmale der Waren oder Dienstleistungen dienen können;\nd) Marken, die ausschliesslich aus Zeichen oder Angaben bestehen, die im allgemeinen Sprachgebrauch oder in den redlichen und ständigen Verkehrsgepflogenheiten zur Bezeichnung der Waren oder Dienstleistungen üblich sind;\ne) Zeichen, die ausschliesslich aus der Form oder einem anderen charakteristischen Merkmal bestehen, die bzw. das:\n1. durch die Art der Ware selbst bedingt ist;\n2. zur Erreichung einer technischen Wirkung erforderlich ist; oder\n3. der Ware einen wesentlichen Wert verleiht;\nf) Marken, die gegen die öffentliche Ordnung oder die guten Sitten verstossen;\ng) Marken, die geeignet sind, das Publikum insbesondere über die Art, die Beschaffenheit oder die geografische Herkunft der Waren oder Dienstleistungen zu täuschen;\nh) Marken, die nach liechtensteinischem Recht, nach EWR-Rechtsvorschriften oder nach internationalen Übereinkünften, denen Liechtenstein angehört, und die Ursprungsbezeichnung und geografischen Angaben schützen, von der Eintragung ausgeschlossen sind;\ni) Marken, die nach EWR-Rechtsvorschriften oder nach internationalen Übereinkünften, denen Liechtenstein angehört, und die dem Schutz von traditionellen Bezeichnungen für Weine dienen, von der Eintragung ausgeschlossen sind;\nk) Marken, die nach EWR-Rechtsvorschriften oder nach internationalen Übereinkünften, denen Liechtenstein angehört, und die dem Schutz von traditionellen Spezialitäten dienen, von der Eintragung ausgeschlossen sind;\nl) Marken, die aus einer im Einklang mit dem liechtensteinischen Recht, mit den EWR-Rechtsvorschriften oder mit internationalen Übereinkünften, denen Liechtenstein angehört, zu Sortenschutzrechten eingetragenen früheren Sortenbezeichnung bestehen oder diese in ihren wesentlichen Elementen wiedergeben und die sich auf Pflanzensorten derselben Art oder eng verwandter Arten beziehen;\nm) Marken, die bösgläubig angemeldet worden sind.\n2) Abs. 1 Bst. b bis d findet keine Anwendung, wenn sich die Marke vor dem Zeitpunkt des Entscheids über die Eintragung infolge ihrer Benutzung für die Waren oder Dienstleistungen, für die sie angemeldet worden ist, in den beteiligten Verkehrskreisen durchgesetzt hat."
    },
    {
      "provision_ref": "art3",
      "chapter": "1. Schutz der Marke",
      "section": "3",
      "title": "Art. 3 Relative Ausschlussgründe",
      "content": "1) Vom Markenschutz ausgeschlossen sind weiter Marken, die:\na) mit der älteren Marke identisch sind und die Waren oder Dienstleistungen, für welche die Marke angemeldet oder eingetragen worden sind, mit den Waren oder Dienstleistungen identisch sind, für welche die ältere Marke Schutz geniesst;\nb) wegen ihrer Identität oder Ähnlichkeit mit der älteren Marke und der Identität oder Ähnlichkeit der durch die beiden Marken erfassten Waren oder Dienstleistungen für das Publikum die Gefahr einer Verwechslung besteht, welche die Gefahr einschliesst, dass die Marken mit der älteren Marke gedanklich in Verbindung gebracht werden;\nc) mit einer älteren Marke identisch sind oder dieser ähnlich sind, unabhängig davon, ob die Waren oder Dienstleistungen, für die sie eingetragen werden sollen oder eingetragen worden sind, mit denen identisch, denen ähnlich oder nicht denen ähnlich sind, für welche die ältere Marke eingetragen ist, falls diese ältere Marke im Inland bekannt ist und die Benutzung der jüngeren Marken die Unterscheidungskraft oder die Wertschätzung der älteren Marke ohne rechtfertigenden Grund in unlauterer Weise ausnutzen oder beeinträchtigen würde;\nd) der Agent oder Vertreter des Markeninhabers ohne Zustimmung des Markeninhabers auf seinen eigenen Namen angemeldet hat oder nach Wegfall der Zustimmung im Register eingetragen bleiben, es sei denn, der Agent oder Vertreter rechtfertigt seine Handlungsweise;\ne) aufgrund des Rechts des Inhabers einer älteren Ursprungsbezeichnung oder geografischen Angabe nicht benutzt werden dürfen.\n2) Als ältere Marken gelten:\na) angemeldete oder eingetragene Marken, die eine Priorität nach diesem Gesetz (Art. 6 bis 8) geniessen;\nb) Marken, die zum Zeitpunkt der Anmeldung des unter Abs. 1 fallenden Zeichens im Sinne von Art. 6bis der Pariser Verbandsübereinkunft vom 20. März 1883 zum Schutz des gewerblichen Eigentums (Pariser Verbandsübereinkunft) in Liechtenstein notorisch bekannt sind.\n3) Waren und Dienstleistungen werden nicht schon deswegen als ähnlich angesehen, weil sie in derselben Klasse nach dem Abkommen von Nizza vom 15. Juni 1957 über die internationale Klassifikation von Waren und Dienstleistungen für die Eintragung von Marken festgelegten Klassifikationssystem (Nizza-Klassifikation) erscheinen. Sie werden nicht schon deswegen als unähnlich angesehen, weil sie in verschiedenen Klassen der Nizza-Klassifikation erscheinen."
    },
    {
      "provision_ref": "art4",
      "chapter": "1. Schutz der Marke",
      "section": "4",
      "title": "Art. 4",
      "content": "Aufgehoben\n2. Entstehung des Markenrechts; Priorität"
    },
    {
      "provision_ref": "art5",
      "chapter": "2. Entstehung des Markenrechts; Priorität",
      "section": "5",
      "title": "Art. 5 Entstehung des Markenrechts",
      "content": "Das Markenrecht entsteht mit der Eintragung im Register."
    },
    {
      "provision_ref": "art6",
      "chapter": "2. Entstehung des Markenrechts; Priorität",
      "section": "6",
      "title": "Art. 6 Anmeldepriorität",
      "content": "Das Markenrecht steht demjenigen zu, der die Marke zuerst anmeldet."
    },
    {
      "provision_ref": "art7",
      "chapter": "2. Entstehung des Markenrechts; Priorität",
      "section": "7",
      "title": "Art. 7 Priorität nach der Pariser Verbandsübereinkunft",
      "content": "1) Ist eine Marke erstmals in einem anderen Mitgliedstaat der Pariser Verbandsübereinkunft oder mit Wirkung für einen solchen Staat vorschriftsgemäss angemeldet worden, so kann der Anmelder oder sein Rechtsnachfolger für die Anmeldung der gleichen Marke in Liechtenstein das Prioritätsrecht der Erstanmeldung beanspruchen, sofern die Anmeldung in Liechtenstein innerhalb von sechs Monaten nach der Erstanmeldung erfolgt.\n2) Die Erstanmeldung in einem Staat, welcher Liechtenstein Gegenrecht hält, hat die gleiche Wirkung wie die Erstanmeldung in einem Mitgliedstaat der Pariser Verbandsübereinkunft."
    },
    {
      "provision_ref": "art8",
      "chapter": "2. Entstehung des Markenrechts; Priorität",
      "section": "8",
      "title": "Art. 8 Ausstellungspriorität",
      "content": "Wer eine mit einer Marke gekennzeichnete Ware oder Dienstleistung auf einer offiziellen oder offiziell anerkannten Ausstellung im Sinne des Übereinkommens vom 22. November 1928 über die internationalen Ausstellungen in einem Mitgliedstaat der Pariser Verbandsübereinkunft oder einer anderen von der Regierung anerkannten Ausstellung vorstellt, kann für die Anmeldung das Datum des Eröffnungstages der Ausstellung beanspruchen, sofern er die Marke innerhalb von sechs Monaten nach diesem Zeitpunkt anmeldet und einen beglaubigten Nachweis der Ausstellungsleitung hierüber vorlegt."
    },
    {
      "provision_ref": "art9",
      "chapter": "2. Entstehung des Markenrechts; Priorität",
      "section": "9",
      "title": "Art. 9 Prioritätserklärung",
      "content": "1) Wer die Priorität nach der Pariser Verbandsübereinkunft oder die Ausstellungspriorität beansprucht, hat eine Prioritätserklärung abzugeben. Das Amt für Volkswirtschaft kann die Einreichung eines Prioritätsbelegs verlangen.\n2) Der Anspruch ist verwirkt, wenn die in der Verordnung festgelegten Fristen und Formerfordernisse nicht beachtet werden.\n3) Die Eintragung einer Priorität begründet lediglich eine Vermutung zugunsten des Markeninhabers.\n3. Bestand des Markenrechts"
    },
    {
      "provision_ref": "art10",
      "chapter": "3. Bestand des Markenrechts",
      "section": "10",
      "title": "Art. 10 Gültigkeitsdauer und Verlängerung der Eintragung",
      "content": "1) Die Eintragung ist während zehn Jahren vom Anmeldedatum an gültig.\n2) Die Eintragung wird jeweils um zehn Jahre verlängert, wenn ein entsprechender Antrag vorliegt und die Verlängerungsgebühr und gegebenenfalls die Klassengebühr (Art. 29 Abs. 4) bezahlt sind.\n2a) Das Amt für Volkswirtschaft unterrichtet den im Register eingetragenen Markeninhaber oder dessen Vertreter mindestens sechs Monate vor Ablauf der Gültigkeitsdauer der Eintragung an das Datum des Ablaufs und die Möglichkeit einer Verlängerung. Für eine unterbliebene Unterrichtung wird nicht gehaftet.\n3) Der Verlängerungsantrag muss innerhalb der letzten zwölf Monate vor Ablauf der Gültigkeitsdauer, spätestens jedoch innerhalb von sechs Monaten nach ihrem Ablauf beim Amt für Volkswirtschaft eingereicht werden.\n4) Wird der Verlängerungsantrag nach Ablauf der Gültigkeitsdauer eingereicht, so ist eine zusätzliche Gebühr zu entrichten."
    },
    {
      "provision_ref": "art11",
      "chapter": "3. Bestand des Markenrechts",
      "section": "11",
      "title": "Art. 11 Benutzung der Marke",
      "content": "1) Die Marke ist geschützt, soweit sie im Zusammenhang mit den Waren und Dienstleistungen benutzt wird, für die sie beansprucht wird.\n2) Als Benutzung der Marke gelten auch:\na) die Benutzung in einer Form, die von der Eintragung nur in Bestandteilen abweicht, ohne dass dadurch die Unterscheidungskraft der Marke beeinflusst wird, unabhängig davon, ob die Marke in der benutzten Form auch auf den Namen des Inhabers eingetragen ist; und\nb) das Anbringen der Marke auf Waren oder deren Aufmachungen oder Verpackungen, die ausschliesslich für den Export bestimmt sind.\n3) Die Benutzung der Marke mit Zustimmung des Inhabers gilt als Benutzung durch diesen selbst.\n4) Als Benutzung der Marke gilt auch ihre Benutzung auf dem Gebiet des Europäischen Wirtschaftsraumes oder der Schweiz."
    },
    {
      "provision_ref": "art12",
      "chapter": "3. Bestand des Markenrechts",
      "section": "12",
      "title": "Art. 12 Folgen der Nichtbenutzung",
      "content": "1) Hat der Inhaber die Marke im Zusammenhang mit den Waren oder Dienstleistungen, für die sie beansprucht wird, während eines ununterbrochenen Zeitraums von fünf Jahren nach unbenütztem Ablauf der Widerspruchsfrist oder, falls Widerspruch erhoben wurde, ab dem Tag, an dem der das Widerspruchsverfahren beendende Entscheid Rechtskraft erlangt hat oder der Widerspruch zurückgenommen wurde, nicht ernsthaft benutzt, so kann er sein Markenrecht nicht mehr geltend machen, ausser wenn berechtigte Gründe für die Nichtbenutzung vorliegen.\n2) Wird die Benutzung der Marke nach mehr als fünf Jahren erstmals oder erneut aufgenommen, so lebt das Markenrecht mit Wirkung der ursprünglichen Priorität wieder auf, sofern vor dem Zeitpunkt der erstmaligen oder erneuten Aufnahme der Benutzung niemand die Nichtbenutzung der Marke nach Abs. 1 geltend gemacht hat.\n3) Wer die Nichtbenutzung der Marke geltend macht, hat ihn glaubhaft zu machen; der Beweis der Benutzung obliegt sodann dem Markeninhaber."
    },
    {
      "provision_ref": "art12a",
      "chapter": "3. Bestand des Markenrechts",
      "section": "12a",
      "title": "Art. 12a Einrede der Nichtbenutzung",
      "content": "Der Markeninhaber kann die Benutzung eines Zeichens nur so weit verbieten, wie die Rechte des Inhabers nicht nach Art. 12b zum Zeitpunkt der Erhebung der Verletzungsklage für verfallen erklärt werden können. Auf Verlangen des Beklagten hat der Markeninhaber den Nachweis zu erbringen, dass die Marke innerhalb der letzten fünf Jahre vor dem Zeitpunkt der Klageerhebung im Zusammenhang mit den Waren oder Dienstleistungen, für die sie eingetragen ist und auf die sich die Klage stützt, ernsthaft benutzt worden ist oder dass berechtigte Gründe für die Nichtbenutzung vorliegen, sofern das Eintragungsverfahren zum Zeitpunkt der Klageerhebung seit mindestens fünf Jahren abgeschlossen ist."
    },
    {
      "provision_ref": "art12b",
      "chapter": "3. Bestand des Markenrechts",
      "section": "12b",
      "title": "Art. 12b Verfall",
      "content": "1) Eine Marke wird auf Antrag für verfallen erklärt, wenn sie innerhalb eines ununterbrochenen Zeitraums von fünf Jahren für die Waren oder Dienstleistungen, für die sie beansprucht wird, nicht ernsthaft benutzt worden ist und keine berechtigten Gründe für die Nichtbenutzung vorliegen.\n2) Der Verfall einer Marke kann nicht geltend gemacht werden, wenn nach Ende dieses Zeitraums und vor Stellung des Antrags auf Verfallserklärung die Benutzung der Marke ernsthaft begonnen oder wieder aufgenommen worden ist.\n3) Wird die Benutzung innerhalb eines nicht vor Ablauf des ununterbrochenen Zeitraums von fünf Jahren der Nichtbenutzung beginnenden Zeitraums von drei Monaten vor Stellung des Antrags auf Verfallserklärung begonnen oder wieder aufgenommen, so bleibt sie unberücksichtigt, sofern die Vorbereitungen für die erstmalige oder die erneute Benutzung erst stattgefunden haben, nachdem der Markeninhaber Kenntnis davon erhalten hat, dass der Antrag auf Verfallserklärung gestellt werden könnte.\n4) Eine Marke wird ferner auf Antrag für verfallen erklärt, wenn:\na) sie infolge des Verhaltens oder der Untätigkeit ihres Inhabers im geschäftlichen Verkehr zur gebräuchlichen Bezeichnung der Waren oder Dienstleistungen geworden ist, für die sie beansprucht wird;\nb) sie infolge ihrer Benutzung durch den Inhaber oder mit seiner Zustimmung für die Waren oder Dienstleistungen, für die sie beansprucht wird, geeignet ist, das Publikum insbesondere über die Art, die Beschaffenheit oder die geografische Herkunft dieser Waren oder Dienstleistungen irrezuführen.\n5) Liegt ein Verfallsgrund nur für einen Teil der Waren oder Dienstleistungen vor, für welche die Marke eingetragen ist, so wird die Eintragung nur für diese Waren oder Dienstleistungen für verfallen erklärt.\n4. Inhalt und Beschränkungen des Markenrechts"
    },
    {
      "provision_ref": "art13",
      "chapter": "4. Inhalt und Beschränkungen des Markenrechts",
      "section": "13",
      "title": "Art. 13 Ausschliessliches Recht, Erschöpfungsgrundsatz",
      "content": "1) Das Markenrecht verleiht dem Inhaber das ausschliessliche Recht, die Marke zur Kennzeichnung der Waren oder Dienstleistungen, für die sie beansprucht wird, zu benutzen und darüber zu verfügen.\n2) Der Markeninhaber hat, unbeschadet der von Inhabern vor dem Anmeldezeitpunkt oder Prioritätstag erworbenen Rechte, das Recht, Dritten zu verbieten, ohne seine Zustimmung im geschäftlichen Verkehr ein Zeichen für Waren oder Dienstleistungen zu benutzen, wenn:\na) das Zeichen mit der Marke identisch ist und für Waren oder Dienstleistungen benutzt wird, die mit denjenigen identisch sind, für welche die Marke eingetragen ist;\nb) das Zeichen mit der Marke identisch oder ihr ähnlich ist und für Waren oder Dienstleistungen benutzt wird, die mit denjenigen identisch oder ihnen ähnlich sind, für welche die Marke eingetragen ist, und für das Publikum die Gefahr einer Verwechslung besteht, welche die Gefahr einschliesst, dass das Zeichen mit der Marke gedanklich in Verbindung gebracht wird;\nc) das Zeichen mit der Marke identisch oder ihr ähnlich ist, unabhängig davon, ob es für Waren oder Dienstleistungen benutzt wird, die mit denjenigen identisch sind oder denjenigen ähnlich sind oder nicht ähnlich sind, für welche die Marke eingetragen ist, wenn diese im Inland bekannt ist und die Benutzung des Zeichens die Unterscheidungskraft oder die Wertschätzung der Marke ohne rechtfertigenden Grund in unlauterer Weise ausnutzt oder beeinträchtigt.\n3) Liegt eine Voraussetzung nach Abs. 2 vor, kann der Markeninhaber insbesondere verbieten:\na) das Zeichen auf Waren oder deren Aufmachungen oder Verpackungen anzubringen;\nb) unter dem Zeichen Waren anzubieten, in Verkehr zu bringen oder zu den genannten Zwecken zu besitzen;\nc) unter dem Zeichen Dienstleistungen anzubieten oder zu erbringen;\nd) unter dem Zeichen Waren ein-, aus- oder durchzuführen;\ne) das Zeichen als Handelsnamen oder Unternehmensbezeichnung oder als Teil eines Handelsnamens oder einer Unternehmensbezeichnung zu benutzen;\nf) das Zeichen auf Geschäftspapieren, in der Werbung oder sonst wie im geschäftlichen Verkehr zu benutzen;\ng) das Zeichen in der vergleichenden Werbung in einer der Richtlinie 2006/114/EG zuwiderlaufenden Weise zu benutzen.\n4) Die Ansprüche nach Abs. 3 Bst. d stehen dem Markeninhaber auch dann zu, wenn die Ein-, Aus- oder Durchfuhr von gewerblich hergestellten Waren zu privaten Zwecken erfolgt.\n5) Der Markeninhaber hat nicht das Recht, einem Dritten zu untersagen, die Marke für Waren zu benutzen, die unter dieser Marke von ihm oder mit seiner Zustimmung im Inland oder in einem der übrigen EWR-Mitgliedstaaten in den Verkehr gebracht worden sind.\n6) Abs. 5 findet keine Anwendung, wenn sich der Markeninhaber der Benutzung im Zusammenhang mit dem weiteren Vertrieb der Ware aus berechtigten Gründen widersetzt, insbesondere wenn der Zustand der Waren nach ihrem Inverkehrbringen verändert oder verschlechtert ist.\n7) Der Markeninhaber hat nur das Recht, einem Dritten die Benutzung der Marke für Waren zu untersagen, die unter dieser Marke von ihm oder mit seiner Zustimmung in einem Land ausserhalb des EWR in den Verkehr gebracht worden sind, falls sich aus der Benutzung eine Täuschungsgefahr für den inländischen Abnehmer ergibt.\n8) Wenn die Gefahr besteht, dass die Aufmachungen oder Verpackungen zur Aufmachung oder Verpackung oder die Kennzeichnungsmittel wie Etiketten, Anhänger, Aufnäher oder dergleichen zur Kennzeichnung von Waren oder Dienstleistungen benutzt werden, hinsichtlich deren Dritten die Benutzung des Zeichens nach den Abs. 2 und 3 untersagt wäre, kann der Markeninhaber ferner Dritten verbieten, ohne seine Zustimmung im geschäftlichen Verkehr:\na) ein mit der Marke identisches Zeichen oder ein ähnliches Zeichen auf Aufmachungen oder Verpackungen oder auf anderen Kennzeichnungsmitteln anzubringen;\nb) Aufmachungen, Verpackungen oder andere Kennzeichnungsmittel, die mit einem mit der Marke identischen Zeichen oder einem ähnlichen Zeichen versehen sind, anzubieten, in den Verkehr zu bringen oder zu den genannten Zwecken zu besitzen; oder\nc) Aufmachungen, Verpackungen oder andere Kennzeichnungsmittel, die mit einem mit der Marke identischen Zeichen oder einem ähnlichen Zeichen versehen sind, ein-, aus- oder durchzuführen."
    },
    {
      "provision_ref": "art13a",
      "chapter": "4. Inhalt und Beschränkungen des Markenrechts",
      "section": "13a",
      "title": "Art. 13a Beschränkung der Wirkung der Marke",
      "content": "1) Der Markeninhaber darf einem Dritten nicht untersagen, im geschäftlichen Verkehr Folgendes zu benutzen:\na) den Namen oder die Anschrift des Dritten, wenn dieser eine natürliche Person ist;\nb) Zeichen oder Angaben ohne Unterscheidungskraft oder über die Art, die Beschaffenheit, die Menge, die Bestimmung, den Wert, die geografische Herkunft oder die Zeit der Herstellung der Ware oder der Erbringung der Dienstleistung oder über andere Merkmale der Ware oder Dienstleistung; oder\nc) die Marke zu Zwecken der Identifizierung oder zum Verweis auf Waren oder Dienstleistungen als die des Inhabers der Marke, insbesondere wenn die Benutzung der Marke als Hinweis auf die Bestimmung einer Ware insbesondere als Zubehör oder Ersatzteil oder einer Dienstleistung erforderlich ist.\n2) Abs. 1 findet nur dann Anwendung, wenn die Benutzung durch den Dritten den anständigen Gepflogenheiten in Gewerbe oder Handel entspricht."
    },
    {
      "provision_ref": "art13b",
      "chapter": "4. Inhalt und Beschränkungen des Markenrechts",
      "section": "13b",
      "title": "Art. 13b Verwirkung von Ansprüchen",
      "content": "1) Der Markeninhaber hat nicht das Recht, die Benutzung einer jüngeren Marke für die Waren oder Dienstleistungen, für die sie eingetragen ist, zu untersagen, soweit er die Benutzung der Marke während eines Zeitraums von fünf aufeinanderfolgenden Jahren in Kenntnis dieser Benutzung geduldet hat, es sei denn, dass die Anmeldung der jüngeren Marke bösgläubig vorgenommen worden ist.\n2) Im Fall des Abs. 1 kann der Inhaber der jüngeren Marke die Benutzung der älteren Marke nicht untersagen."
    },
    {
      "provision_ref": "art14",
      "chapter": "4. Inhalt und Beschränkungen des Markenrechts",
      "section": "14",
      "title": "Art. 14 Einschränkung zugunsten vorbenützter Zeichen",
      "content": "1) Der Markeninhaber kann einem anderen nicht verbieten, ein von diesem bereits vor der Anmeldung benutztes Zeichen im bisherigen Umfang weiter zu benutzen.\n2) Dieses Weiterbenützungsrecht kann nur zusammen mit dem Unternehmen übertragen werden."
    },
    {
      "provision_ref": "art15",
      "chapter": "4. Inhalt und Beschränkungen des Markenrechts",
      "section": "15",
      "title": "Art. 15 Bekannte Marke",
      "content": "1) Der Inhaber einer bekannten Marke kann anderen deren Benutzung für jede Art von Waren oder Dienstleistungen verbieten, wenn eine solche Benutzung die Unterscheidungskraft der Marke gefährdet oder deren Ruf ausnützt oder beeinträchtigt.\n2) Rechte, die erworben wurden, bevor die Marke Bekanntheit erlangt hat, bleiben unberührt."
    },
    {
      "provision_ref": "art16",
      "chapter": "4. Inhalt und Beschränkungen des Markenrechts",
      "section": "16",
      "title": "Art. 16 Wiedergabe von Marken in Wörterbüchern und anderen Nachschlagewerken",
      "content": "Ist in einem Wörterbuch, in einem anderen Nachschlagewerk oder in einem ähnlichen Werk eine eingetragene Marke ohne einen Hinweis auf ihre Eintragung wiedergegeben, so kann der Markeninhaber vom Verleger, Herausgeber oder Verteiler des Werkes verlangen, spätestens bei einem Neudruck einen entsprechenden Hinweis aufzunehmen."
    },
    {
      "provision_ref": "art16a",
      "chapter": "4. Inhalt und Beschränkungen des Markenrechts",
      "section": "16a",
      "title": "Art. 16a Ansprüche gegen Agenten oder Vertreter",
      "content": "1) Ist eine Marke für den Agenten oder Vertreter des Markeninhabers ohne dessen Zustimmung eingetragen worden oder ist die Marke nach Wegfall der Zustimmung im Register eingetragen geblieben, so ist der Markeninhaber berechtigt:\na) sich der Benutzung der Marke durch seinen Agenten oder Vertreter zu widersetzen; und/oder\nb) die Übertragung der Eintragung der Marke zu seinen Gunsten zu verlangen.\n2) Abs. 1 findet keine Anwendung, wenn Rechtfertigungsgründe für die Handlungsweise des Agenten oder Vertreters vorliegen.\n5. Änderungen im Markenrecht"
    },
    {
      "provision_ref": "art17",
      "chapter": "5. Änderungen im Markenrecht",
      "section": "17",
      "title": "Art. 17 Übertragung",
      "content": "1) Der Markeninhaber kann die Marke für die Waren oder Dienstleistungen, für die sie beansprucht wird, ganz oder teilweise übertragen.\n2) Die Übertragung bedarf zu ihrer Gültigkeit der schriftlichen Form. Sie ist gegenüber gutgläubigen Dritten erst wirksam, wenn sie im Register eingetragen ist.\n3) Klagen nach diesem Gesetz können bis zur Eintragung der Übertragung im Register gegen den bisherigen Inhaber gerichtet werden.\n4) Ohne gegenteilige Vereinbarung werden mit der Übertragung eines Unternehmens auch seine Marken übertragen."
    },
    {
      "provision_ref": "art18",
      "chapter": "5. Änderungen im Markenrecht",
      "section": "18",
      "title": "Art. 18 Teilung des Eintragungsgesuchs oder der Eintragung",
      "content": "1) Der Markeninhaber kann jederzeit schriftlich die Teilung der Eintragung oder des Eintragungsgesuchs verlangen.\n2) Die Waren und Dienstleistungen werden auf die Teilgesuche oder Teileintragungen aufgeteilt.\n3) Die Teilgesuche oder Teileintragungen behalten das Anmelde- und Prioritätsdatum des Ursprungsgesuchs oder der Ursprungseintragung bei."
    },
    {
      "provision_ref": "art19",
      "chapter": "5. Änderungen im Markenrecht",
      "section": "19",
      "title": "Art. 19 Lizenzen",
      "content": "1) Die Marke kann für alle oder für einen Teil der Waren oder Dienstleistungen, für welche die Marke beansprucht wird, Gegenstand von ausschliesslichen oder nicht ausschliesslichen Lizenzen für Liechtenstein insgesamt oder einen Teil davon sein.\n2) Der Markeninhaber kann die Rechte aus der Marke gegen einen Lizenznehmer geltend machen, der gegen eine Bestimmung des Lizenzvertrages verstösst hinsichtlich:\na) der Dauer der Lizenz;\nb) der von der Eintragung erfassten Form, in der die Marke benutzt werden darf;\nc) der Art der Waren oder Dienstleistungen, für welche die Lizenz erteilt wurde;\nd) des Gebiets, in dem die Marke angebracht werden darf; oder\ne) der Qualität der vom Lizenznehmer hergestellten Waren oder erbrachten Dienstleistungen.\n3) Der Lizenznehmer kann Klage wegen Verletzung einer Marke nur mit Zustimmung ihres Inhabers erheben. Sofern der Markeninhaber nach förmlicher Aufforderung nicht selbst innerhalb einer angemessenen Frist Klage wegen Verletzung der Marke erhoben hat, kann auch der Inhaber einer ausschliesslichen Lizenz diese Klage erheben.\n4) Jeder Lizenznehmer kann einer vom Markeninhaber erhobenen Verletzungsklage als Nebenintervenient beitreten. Das Interesse an der künftigen Geltendmachung seines eigenen Schadens in einem eigenen Verfahren begründet das rechtliche Interesse am Beitritt als Nebenintervenient.\n5) Die Lizenz wird auf Antrag des Markeninhabers oder des Lizenznehmers unter Nachweis der Zustimmung des anderen Teils in das Register eingetragen. Sie erhält damit Wirkung gegenüber einem später erworbenen Recht an der Marke."
    },
    {
      "provision_ref": "art20",
      "chapter": "5. Änderungen im Markenrecht",
      "section": "20",
      "title": "Art. 20 Nutzniessung und Pfandrecht; Zwangsvollstreckung",
      "content": "1) Die Marke kann Gegenstand einer Nutzniessung, eines Pfandrechts sowie von Vollstreckungsmassnahmen sein.\n2) Die Nutzniessung und die Verpfändung sind gegenüber gutgläubigen Dritten erst wirksam, wenn sie im Register eingetragen sind."
    },
    {
      "provision_ref": "art20a",
      "chapter": "5. Änderungen im Markenrecht",
      "section": "20a",
      "title": "Art. 20a Angemeldete Marken",
      "content": "Die Art. 17, 19 und 20 gelten entsprechend für durch die Anmeldung von Marken begründete Rechte.\n6. Völkerrechtliche Verträge"
    },
    {
      "provision_ref": "art21",
      "chapter": "6. Völkerrechtliche Verträge",
      "section": "21",
      "title": "Art. 21",
      "content": "1) Völkerrechtliche Verträge bleiben vorbehalten.\n2) Gewähren für Liechtenstein verbindliche völkerrechtliche Verträge weitergehende Rechte als dieses Gesetz, so gelten diese auch für liechtensteinische Staatsangehörige.\nB. Garantiemarke und Kollektivmarke"
    },
    {
      "provision_ref": "art22",
      "chapter": "B. Garantiemarke und Kollektivmarke",
      "section": "22",
      "title": "Art. 22 Garantiemarke",
      "content": "1) Die Garantiemarke ist ein Zeichen, das unter der Kontrolle des Markeninhabers von verschiedenen Unternehmen benutzt wird und dazu dient, die Beschaffenheit, die geographische Herkunft, die Art der Herstellung oder andere gemeinsame Merkmale von Waren oder Dienstleistungen dieser Unternehmen zu gewährleisten.\n2) Die Garantiemarke darf nicht für Waren oder Dienstleistungen des Markeninhabers oder eines mit ihm wirtschaftlich eng verbundenen Unternehmens benutzt werden.\n3) Der Markeninhaber muss jedermann gegen angemessenes Entgelt die Benutzung der Garantiemarke für Waren oder Dienstleistungen gestatten, welche die nach dem Markenreglement gewährleisteten gemeinsamen Merkmale aufweisen."
    },
    {
      "provision_ref": "art23",
      "chapter": "B. Garantiemarke und Kollektivmarke",
      "section": "23",
      "title": "Art. 23 Kollektivmarke",
      "content": "1) Die Kollektivmarke ist eine Marke, die bei der Anmeldung als solche bezeichnet wird und geeignet ist, Waren und Dienstleistungen der Mitglieder der Vereinigung von solchen anderer Unternehmen zu unterscheiden.\n2) Vereinigungen von Herstellern, Erzeugern, Dienstleistungsunternehmen oder Händlern, welche die Fähigkeit haben, im eigenen Namen Träger von Rechten und Pflichten zu sein, Verträge zu schliessen oder andere Rechtshandlungen vorzunehmen und vor Gericht zu klagen und verklagt zu werden, sowie juristische Personen des öffentlichen Rechts können Kollektivmarken anmelden."
    },
    {
      "provision_ref": "art24",
      "chapter": "B. Garantiemarke und Kollektivmarke",
      "section": "24",
      "title": "Art. 24 Markenreglement",
      "content": "1) Der Anmelder einer Garantie- oder Kollektivmarke muss dem Amt für Volkswirtschaft ein Reglement über die Benutzung der Marke einreichen.\n2) Das Reglement der Garantiemarke nennt die gemeinsamen Merkmale der Waren oder Dienstleistungen, welche die Marke gewährleisten soll; weiter muss es eine wirksame Kontrolle über die Benutzung der Marke und angemessene Sanktionen vorsehen.\n3) Das Reglement der Kollektivmarke muss mindestens enthalten:\na) den Namen und Sitz der Vereinigung;\nb) den Zweck und die Vertretung der Vereinigung;\nc) die Voraussetzungen für die Mitgliedschaft;\nd) die Angaben über den Kreis der zur Benutzung der Kollektivmarke befugten Personen;\ne) die Bedingungen für die Benutzung der Kollektivmarke; sowie\nf) die Angaben über die Rechte und Pflichten der Beteiligten im Falle von Verletzungen der Kollektivmarke.\n4) Das Reglement darf nicht gegen die öffentliche Ordnung, die guten Sitten oder geltendes Recht verstossen."
    },
    {
      "provision_ref": "art25",
      "chapter": "B. Garantiemarke und Kollektivmarke",
      "section": "25",
      "title": "Art. 25 Genehmigung des Reglements",
      "content": "Das Reglement muss vom Amt für Volkswirtschaft genehmigt werden. Die Genehmigung wird erteilt, wenn die Voraussetzungen nach Art. 24 erfüllt sind."
    },
    {
      "provision_ref": "art25a",
      "chapter": "B. Garantiemarke und Kollektivmarke",
      "section": "25a",
      "title": "Art. 25a Änderungen des Reglements",
      "content": "1) Jede Änderung des Reglements ist dem Amt für Volkswirtschaft mitzuteilen.\n2) Im Fall von Änderungen des Reglements sind die Art. 24 und 25 entsprechend anzuwenden.\n3) Änderungen des Reglements werden erst ab dem Zeitpunkt ihrer Eintragung im Register wirksam."
    },
    {
      "provision_ref": "art26",
      "chapter": "B. Garantiemarke und Kollektivmarke",
      "section": "26",
      "title": "Art. 26 Rechtswidriges Reglement",
      "content": "Erfüllt das genehmigte Reglement die Voraussetzungen nach Art. 24 nicht oder nicht mehr und schafft der Markeninhaber nicht innerhalb einer vom Landgericht anzusetzenden Frist Abhilfe, so ist die Eintragung der Marke nach Ablauf dieser Frist nichtig."
    },
    {
      "provision_ref": "art27",
      "chapter": "B. Garantiemarke und Kollektivmarke",
      "section": "27",
      "title": "Art. 27 Reglementswidrige Benutzung",
      "content": "Duldet der Markeninhaber eine wiederholte Benutzung der Garantie- oder Kollektivmarke, der wesentliche Bestimmungen des Reglements verletzt, und schafft er nicht innerhalb einer vom Landgericht anzusetzenden Frist Abhilfe, so ist die Eintragung der Marke nach Ablauf dieser Frist nichtig."
    },
    {
      "provision_ref": "art28",
      "chapter": "B. Garantiemarke und Kollektivmarke",
      "section": "28",
      "title": "Art. 28 Übertragung und Lizenz",
      "content": "Die Übertragung der Garantie- oder Kollektivmarke sowie die Erteilung von Lizenzen an Kollektivmarken sind nur gültig, wenn sie im Register eingetragen sind."
    },
    {
      "provision_ref": "art28a",
      "chapter": "B. Garantiemarke und Kollektivmarke",
      "section": "28a",
      "title": "Art. 28a Verfall",
      "content": "Die Eintragung einer Garantie- oder Kollektivmarke wird ausser aus den in Art. 12b genannten Verfallsgründen auf Antrag für verfallen erklärt, wenn:\na) der Inhaber der Garantie- oder Kollektivmarke nicht mehr besteht;\nb) der Inhaber der Garantie- oder Kollektivmarke keine geeigneten Massnahmen trifft, um zu verhindern, dass die Garantie- oder Kollektivmarke missbräuchlich in einer den Verbandszwecken oder dem Reglement widersprechenden Weise benutzt wird;\nc) die Art, in der die Marke von berechtigten Personen benutzt worden ist, bewirkt hat, dass die Gefahr besteht, dass das Publikum irregeführt wird; oder\nd) eine Änderung des Reglements entgegen Art. 25a Abs. 2 in das Register eingetragen worden ist, es sei denn, dass der Inhaber der Garantie- oder Kollektivmarke das Reglement erneut so ändert, dass der Verfallsgrund nicht mehr besteht.\nC. Eintragung der Marken\n1. Eintragungsverfahren"
    },
    {
      "provision_ref": "art29",
      "chapter": "1. Eintragungsverfahren",
      "section": "29",
      "title": "Art. 29 Anmeldung",
      "content": "1) Jede Person kann eine Marke anmelden.\n2) Für die Anmeldung sind beim Amt für Volkswirtschaft einzureichen:\na) das Eintragungsgesuch mit Angabe des Namens oder der Firma des Anmelders;\nb) die Wiedergabe der Marke;\nc) das Verzeichnis der Waren oder Dienstleistungen, für welche die Marke beansprucht wird.\n3) Für jede Anmeldung muss eine Anmeldegebühr bezahlt werden, welche von der Regierung auf dem Verordnungswege festgelegt wird.\n4) Die Regierung kann ausserdem eine Zuschlagsgebühr festsetzen, die im Verhältnis zum Umfang des Waren- und Dienstleistungsverzeichnisses steht (Klassengebühr).\n5) Die Regierung regelt die näheren Modalitäten des Eintragungsverfahrens mit Verordnung. Sie bestimmt insbesondere, welche Unterlagen einzubringen, welche Fristen einzuhalten und wie die Marken zu publizieren sind."
    },
    {
      "provision_ref": "art30",
      "chapter": "1. Eintragungsverfahren",
      "section": "30",
      "title": "Art. 30 Anmeldedatum",
      "content": "1) Eine Marke gilt als angemeldet, sobald die in Art. 29 Abs. 2 genannten Unterlagen eingereicht sind.\n2) Wird die Marke nach der Anmeldung ersetzt oder in wesentlichen Teilen geändert oder wird das Verzeichnis der Waren und Dienstleistungen erweitert, so gilt als Anmeldedatum der Tag, an dem diese Änderungen eingereicht werden."
    },
    {
      "provision_ref": "art31",
      "chapter": "1. Eintragungsverfahren",
      "section": "31",
      "title": "Art. 31 Entscheid und Eintragung",
      "content": "1) Das Amt für Volkswirtschaft tritt auf das Eintragungsgesuch nicht ein, wenn die Anmeldung den Erfordernissen nach Art. 29 Abs. 2 nicht entspricht.\n2) Es weist das Eintragungsgesuch zurück, wenn:\na) die Anmeldung den in diesem Gesetz oder in dazu erlassenen Verordnungen festgelegten formalen Erfordernissen nicht entspricht;\nb) die vorgeschriebenen Gebühren nicht bezahlt sind;\nc) absolute Ausschlussgründe nach Art. 2 Abs. 1 Bst. a bis f und h bis l vorliegen;\nd) die Garantie- oder Kollektivmarke den Erfordernissen der Art. 22 bis 24 nicht entspricht.\n2a) Liegt ein absoluter Ausschlussgrund nach Art. 2 Abs. 1 Bst. g oder m vor, wird das Eintragungsgesuch nur zurückgewiesen, wenn die Eignung zur Täuschung oder die Bösgläubigkeit ersichtlich ist.\n3) Es trägt die Marke ein, wenn keine Zurückweisungsgründe vorliegen.\n1a. Widerspruchsverfahren"
    },
    {
      "provision_ref": "art31a",
      "chapter": "1a. Widerspruchsverfahren",
      "section": "31a",
      "title": "Art. 31a Widerspruch",
      "content": "1) Der Inhaber einer älteren Marke kann nach der Veröffentlichung der Eintragung einer Marke schriftlich gegen die Eintragung der Marke Widerspruch erheben. Der Widerspruch kann auch von Personen erhoben werden, die berechtigt sind, Rechte aus einer älteren geschützten Ursprungsbezeichnung oder geografischen Angabe geltend zu machen.\n2) Der Widerspruch kann ausschliesslich darauf gestützt werden, dass die Marke gelöscht werden kann, wegen:\na) einer älteren Marke nach Art. 3 Abs. 2 Bst. a iVm Art. 3 Abs. 1 Bst. a bis c;\nb) einer älteren notorisch bekannten Marke nach Art. 3 Abs. 2 Bst. b iVm Art. 3 Abs. 1 Bst. a bis c;\nc) ihrer Eintragung für einen Agenten oder Vertreter des Markeninhabers nach Art. 3 Abs. 1 Bst. d; oder\nd) einer älteren Ursprungsbezeichnung oder geografischen Angabe nach Art. 3 Abs. 1 Bst. e.\n3) Der Widerspruch ist innerhalb von drei Monaten nach der Veröffentlichung der Eintragung der Marke beim Amt für Volkswirtschaft schriftlich unter Angabe der Widerspruchsgründe einzureichen. Innerhalb dieser Frist ist auch die Widerspruchsgebühr zu bezahlen.\n4) Ein Widerspruch kann auf der Grundlage eines älteren Rechts oder mehrerer älterer Rechte erhoben werden, wenn diese Rechte demselben Inhaber gehören.\n5) Wird ein Widerspruch erhoben, so setzt das Amt für Volkswirtschaft den Markeninhaber darüber in Kenntnis und fordert ihn auf, sich innerhalb von einem Monat zum Widerspruch zu äussern. Innerhalb dieser Frist kann der Markeninhaber auch die Einrede der Nichtbenutzung nach Art. 31b erheben.\n6) Erhebt der Markeninhaber innerhalb der Frist nach Abs. 5 keinen Einspruch gegen den Widerspruch, so wird die Marke für diejenigen Waren und Dienstleistungen, gegen die sich der Widerspruch richtet, gelöscht und das Widerspruchsverfahren gilt als abgeschlossen. Wird fristgerecht Einspruch erhoben, so setzt das Amt für Volkswirtschaft den Widersprechenden über den Einspruch in Kenntnis und gibt ihm Gelegenheit, sich dazu innerhalb von zwei Monaten zu äussern.\n7) Den am Widerspruchsverfahren beteiligten Parteien wird auf gemeinsamen Antrag eine Frist von mindestens zwei Monaten eingeräumt, um eine gütliche Einigung zu ermöglichen."
    },
    {
      "provision_ref": "art31b",
      "chapter": "1a. Widerspruchsverfahren",
      "section": "31b",
      "title": "Art. 31b Einrede der Nichtbenutzung im Widerspruchsverfahren",
      "content": "Ist der Widerspruch vom Inhaber einer älteren Marke erhoben worden, so hat er, wenn der Widerspruchsgegner die Einrede der Nichtbenutzung erhebt, nachzuweisen, dass die ältere Marke innerhalb der letzten fünf Jahre vor dem Anmelde- oder Prioritätstag der Marke, gegen die sich der Widerspruch richtet, nach Art. 11 benutzt worden ist, sofern zu diesem Zeitpunkt seit mindestens fünf Jahren kein Widerspruch mehr gegen sie möglich war. Beim Entscheid werden nur Waren und Dienstleistungen berücksichtigt, für welche die Benutzung nachgewiesen worden ist."
    },
    {
      "provision_ref": "art31c",
      "chapter": "1a. Widerspruchsverfahren",
      "section": "31c",
      "title": "Art. 31c Entscheid über den Widerspruch",
      "content": "Ergibt die Prüfung des Widerspruchs, dass er für alle oder für einen Teil der Waren oder Dienstleistungen begründet ist, so wird die Eintragung ganz oder teilweise gelöscht und die Wirkungen der Marke gelten in dem Umfang, in dem die Marke gelöscht worden ist, von Anfang an als nicht eingetreten. Andernfalls wird der Widerspruch abgewiesen."
    },
    {
      "provision_ref": "art31d",
      "chapter": "1a. Widerspruchsverfahren",
      "section": "31d",
      "title": "Art. 31d Parteientschädigung",
      "content": "Mit dem Entscheid über den Widerspruch hat das Amt für Volkswirtschaft zu bestimmen, ob und in welchem Masse die Kosten der obsiegenden Partei von der unterliegenden zu ersetzen sind.\n1b. Verfalls- und Nichtigkeitsverfahren"
    },
    {
      "provision_ref": "art31e",
      "chapter": "1b. Verfalls- und Nichtigkeitsverfahren",
      "section": "31e",
      "title": "Art. 31e Grundsatz",
      "content": "1) Die Eintragung einer Marke kann auf Antrag nach Art. 12b für verfallen erklärt werden.\n2) Die Eintragung der Marke kann auf Antrag für nichtig erklärt werden, wenn:\na) die Marke nicht eingetragen hätte werden dürfen, weil sie den Erfordernissen nach Art. 2 nicht genügt;\nb) die Marke nicht eingetragen hätte werden dürfen, weil ein älteres Recht nach Art. 3 besteht."
    },
    {
      "provision_ref": "art31f",
      "chapter": "1b. Verfalls- und Nichtigkeitsverfahren",
      "section": "31f",
      "title": "Art. 31f Verfahren",
      "content": "1) Der Antrag auf Erklärung des Verfalls oder der Nichtigkeit ist schriftlich beim Amt für Volkswirtschaft zu stellen. Die zur Begründung dienenden Tatsachen und Beweismittel sind anzugeben. Der Antrag ist zurückzuweisen, soweit über denselben Streitgegenstand zwischen den Parteien durch unanfechtbaren Beschluss oder rechtskräftiges Urteil entschieden wurde. Werden zwischen denselben Beteiligten mehrere Anträge gestellt, so können diese verbunden und in einem Verfahren durch Beschluss entschieden werden.\n2) Der Antrag auf Erklärung des Verfalls oder der Nichtigkeit kann gegen einen Teil oder die Gesamtheit der Waren und Dienstleistungen, für welche die strittige Marke eingetragen ist, gerichtet sein.\n3) Der Antrag auf Erklärung des Verfalls oder der Nichtigkeit wegen absoluter Ausschlussgründe kann von jeder natürlichen oder juristischen Person gestellt werden sowie von jedem Interessenverband von Herstellern, Erzeugern, Dienstleistungsunternehmern, Händlern oder Konsumenten, der am Verfahren beteiligt sein kann.\n4) Der Antrag auf Erklärung der Nichtigkeit wegen relativer Ausschlussgründe kann vom Inhaber der in den Art. 3 genannten Rechte gestellt werden. Im Falle der Anmeldung einer Marke nach Art. 3 Abs. 2 Bst. a gilt dies vorbehaltlich ihrer Eintragung.\n5) Wird ein Antrag auf Erklärung des Verfalls oder der Nichtigkeit gestellt, so stellt das Amt für Volkswirtschaft dem Inhaber der eingetragenen Marke eine Mitteilung hierüber zu und fordert ihn auf, sich innerhalb von einem Monat zu dem Antrag zu äussern.\n6) Erhebt der Inhaber der eingetragenen Marke gegen den Antrag auf Erklärung des Verfalls oder der Nichtigkeit keinen Einspruch innerhalb der Frist nach Abs. 5, so wird der Verfall oder die Nichtigkeit erklärt, die Eintragung für diejenigen Waren und Dienstleistungen, gegen die sich der Antrag richtet, gelöscht und das Verfalls- oder Nichtigkeitsverfahren gilt als abgeschlossen. Wird gegen den Antrag auf Verfall oder Nichtigkeit fristgerecht Einspruch erhoben, so teilt das Amt für Volkswirtschaft dem Antragsteller den Einspruch mit. Das Verfalls- oder Nichtigkeitsverfahren wird nur fortgesetzt, wenn innerhalb eines Monats die Gebühr zur Weiterverfolgung des Verfalls- oder Nichtigkeitsverfahrens gezahlt wird. Anderenfalls gilt das Verfalls- oder Nichtigkeitsverfahren als abgeschlossen.\n7) Ist der Antrag auf Erklärung der Nichtigkeit wegen älterer Rechte vom Inhaber einer älteren Marke erhoben worden, so hat er auf Einrede des Antragsgegners nachzuweisen, dass die Marke innerhalb der letzten fünf Jahre vor Antragstellung benutzt worden ist, sofern zu diesem Zeitpunkt seit mindestens fünf Jahren kein Widerspruch mehr gegen sie möglich war. Wurde Widerspruch erhoben, werden die fünf Jahre ab dem Zeitpunkt gerechnet, ab dem der das Widerspruchsverfahren beendende Entscheid Rechtskraft erlangt hat oder der Widerspruch zurückgenommen wurde. Endet der Zeitraum von fünf Jahren der Nichtbenutzung nach Stellung des Antrags, so hat der Antragsteller auf Einrede des Antragsgegners nachzuweisen, dass die Marke innerhalb der letzten fünf Jahre benutzt worden ist. War die ältere Marke am Anmelde- oder Prioritätstag der jüngeren Marke bereits seit mindestens fünf Jahren eingetragen, so hat der Antragsteller auf Einrede des Antragsgegners ferner nachzuweisen, dass die Eintragung der älteren Marke an diesem Tag nicht für verfallen hätte erklärt werden können. Beim Entscheid werden nur die Waren und Dienstleistungen berücksichtigt, für welche die Benutzung nachgewiesen worden ist.\n8) Ist das durch die Eintragung der Marke begründete Recht auf einen anderen übertragen worden oder übergegangen, so ist der Entscheid in der Sache auch gegen den Rechtsnachfolger wirksam und vollstreckbar.\n2. Löschung der Eintragung"
    },
    {
      "provision_ref": "art32",
      "chapter": "2. Löschung der Eintragung",
      "section": "32",
      "title": "Art. 32 Voraussetzungen",
      "content": "Das Amt für Volkswirtschaft löscht eine Markeneintragung ganz oder teilweise, wenn:\na) der Inhaber die Löschung beantragt;\nb) die Eintragung nicht verlängert wird;\nc) die Eintragung durch ein rechtskräftiges richterliches Urteil nichtig erklärt wird;\nd) die Löschung im Rahmen eines Widerspruchsverfahrens erfolgt;\ne) einem Antrag auf Verfall- oder Nichtigerklärung stattgegeben wird.\n3. Rechtsmittel"
    },
    {
      "provision_ref": "art33",
      "chapter": "3. Rechtsmittel",
      "section": "33",
      "title": "Art. 33 Beschwerde",
      "content": "1) Gegen Verfügungen des Amtes für Volkswirtschaft kann binnen 30 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden.\n2) Gegen Entscheidungen der Regierung kann binnen 30 Tagen ab Zustellung Vorstellung bei der Regierung bzw. Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n4. Register, Veröffentlichung und elektronischer Behördenverkehr"
    },
    {
      "provision_ref": "art34",
      "chapter": "4. Register, Veröffentlichung und elektronischer Behördenverkehr",
      "section": "34",
      "title": "Art. 34 Führung des Registers",
      "content": "Das Amt für Volkswirtschaft führt das Markenregister."
    },
    {
      "provision_ref": "art35",
      "chapter": "4. Register, Veröffentlichung und elektronischer Behördenverkehr",
      "section": "35",
      "title": "Art. 35 Veröffentlichungen",
      "content": "1) Das Amt für Volkswirtschaft veröffentlicht:\na) die Eintragung der Marken (Art. 31 Abs. 3);\nb) die Verlängerung von Markeneintragungen (Art. 10 Abs. 2);\nc) die Löschung von Markeneintragungen (Art. 32).\n2) Die Regierung legt mit Verordnung fest, welche weiteren Eintragungen veröffentlicht werden und bestimmt das Publikationsorgan."
    },
    {
      "provision_ref": "art36",
      "chapter": "4. Register, Veröffentlichung und elektronischer Behördenverkehr",
      "section": "36",
      "title": "Art. 36 Öffentlichkeit des Registers; Akteneinsicht",
      "content": "1) Jede Person kann in das Register Einsicht nehmen, über dessen Inhalt Auskünfte einholen und Auszüge verlangen.\n2) Sie hat zudem das Recht, in das Aktenheft eingetragener Marken Einsicht zu nehmen.\n3) Die Regierung regelt mit Verordnung die Fälle, in denen schon vor der Eintragung Einsicht in das Aktenheft gewährt wird oder in denen einzelne Aktenteile zum Schutz von Marken oder Herkunftsangaben von der Einsichtnahme ausgeschlossen werden."
    },
    {
      "provision_ref": "art37",
      "chapter": "4. Register, Veröffentlichung und elektronischer Behördenverkehr",
      "section": "37",
      "title": "Art. 37 Elektronischer Behördenverkehr",
      "content": "1) Das Markenregister kann in elektronischer Form geführt werden.\n2) Das Aktenheft und die Akten können in elektronischer Form geführt und aufbewahrt werden.\n3) Das Amt für Volkswirtschaft kann seine Datenbestände insbesondere im elektronischen Abrufverfahren Dritten zugänglich machen; es kann dafür ein Entgelt verlangen.\n4) Die Veröffentlichungen des Amtes für Volkswirtschaft können in elektronischer Form erfolgen; die elektronische Fassung ist jedoch nur massgebend, wenn die Daten ausschliesslich elektronisch veröffentlicht werden.\n5. Weiterbehandlung bei Fristversäumnis"
    },
    {
      "provision_ref": "art38",
      "chapter": "5. Weiterbehandlung bei Fristversäumnis",
      "section": "38",
      "title": "Art. 38",
      "content": "1) Weist das Amt für Volkswirtschaft in Markensachen ein Gesuch zurück, weil eine Frist versäumt wurde, so kann der Gesuchsteller schriftlich die Weiterbehandlung beantragen. Vorbehalten bleibt Art. 104 des Landesverwaltungspflegegesetzes.\n2) Der Antrag muss innerhalb von zwei Monaten, nachdem der Gesuchsteller vom Fristversäumnis Kenntnis erhalten hat, spätestens jedoch innerhalb von sechs Monaten nach Ablauf der versäumten Frist eingereicht werden; innerhalb dieser Fristen muss zudem die unterbliebene Handlung vollständig nachgeholt und die Weiterbehandlungsgebühr bezahlt werden.\n3) Wird dem Antrag entsprochen, so wird dadurch der Zustand hergestellt, der bei rechtzeitiger Handlung eingetreten wäre.\n4) Die Weiterbehandlung ist ausgeschlossen bei Versäumnis:\na) der Fristen für die Einreichung des Weiterbehandlungsantrags (Abs. 2);\nb) der Fristen für die Inanspruchnahme einer Priorität nach den Art. 7 und 8;\nc) der Frist für die Einreichung des Verlängerungsantrags nach Art. 10 Abs. 3;\nd) der Fristen im Widerspruchsverfahren nach Art. 31a Abs. 3 und 5;\ne) der Fristen im Verfalls- oder Nichtigkeitsverfahren nach Art. 31f.\n6. Vertretung"
    },
    {
      "provision_ref": "art39",
      "chapter": "6. Vertretung",
      "section": "39",
      "title": "Art. 39 Vertreter und Zustellungsbevollmächtigter",
      "content": "1) Wer an einem in diesem Gesetz geregelten Verwaltungs- oder Gerichtsverfahren beteiligt ist und weder im Inland noch in einem anderen EWR-Mitgliedstaat noch in der Schweiz einen Wohnsitz, Sitz oder Niederlassung hat, kann vor den zuständigen Verwaltungs- oder Gerichtsbehörden nur teilnehmen, wenn er einen im Inland niedergelassenen oder einen im Inland zur vorübergehenden Berufsausübung zugelassenen Rechtsanwalt oder Patentanwalt als Vertreter bestellt hat.\n2) Wer an einem in diesen Gesetz geregelten Verwaltungs- oder Gerichtsverfahren beteiligt ist und Wohnsitz, Sitz oder Niederlassung in einem EWR-Mitgliedstaat oder in der Schweiz hat, dem genügt für die Teilnahme vor den zuständigen Verwaltungs- oder Gerichtsbehörden die Bestellung eines inländischen Zustellungsbevollmächtigten.\n7. Gebühren"
    },
    {
      "provision_ref": "art40",
      "chapter": "7. Gebühren",
      "section": "40",
      "title": "Art. 40",
      "content": "1) Ausser in den in diesem Gesetz genannten Fällen sind Gebühren zu entrichten für Amtshandlungen, die durch einen besonderen Antrag veranlasst werden.\n2) Die Regierung setzt die Gebühren mit Verordnung so fest, dass sie den Verwaltungsaufwand decken.\n8. Datenschutz"
    },
    {
      "provision_ref": "art40a",
      "chapter": "8. Datenschutz",
      "section": "40a",
      "title": "Art. 40a Verarbeitung personenbezogener Daten",
      "content": "1) Das Amt für Volkswirtschaft darf personenbezogene Daten verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung der Aufgaben nach diesem Gesetz erforderlich ist.\n2) Soweit personenbezogene Daten im Register oder im Publikationsorgan nach Art. 35 Abs. 2 enthalten sind, bestehen nicht:\na) das Auskunftsrecht nach Art. 15 Abs. 1 Bst. c der Verordnung (EU) 2016/679 ;\nb) die Mitteilungspflicht nach Art. 19 Satz 2 der Verordnung (EU) 2016/679; und\nc) das Widerspruchsrecht nach Art. 21 Abs. 1 der Verordnung (EU) 2016/679.\n3) Das Recht auf Erhalt einer Kopie nach Art. 15 Abs. 3 der Verordnung (EU) 2016/679 wird dadurch erfüllt, dass die betroffene Person Einsicht in das Register oder im Publikationsorgan nach Art. 35 Abs. 2 nehmen kann.\nD. Internationale Markeneintragung"
    },
    {
      "provision_ref": "art41",
      "chapter": "D. Internationale Markeneintragung",
      "section": "41",
      "title": "Art. 41 Anwendbares Recht",
      "content": "1) Dieses Kapitel gilt für internationale Eintragungen nach dem Madrider Abkommen vom 14. April 1891 über die internationale Registrierung von Marken (Madrider Markenabkommen) und dem Protokoll zum Madrider Abkommen über die internationale Registrierung von Marken vom 28. Juni 1989 (Madrider Protokoll), die durch Vermittlung des Amtes für Volkswirtschaft veranlasst werden oder die für Liechtenstein wirksam sind.\n2) Die übrigen Bestimmungen dieses Gesetzes gelten, soweit sich aus dem Madrider Markenabkommen oder aus dem Madrider Protokoll und aus Teil I nichts anderes ergibt."
    },
    {
      "provision_ref": "art42",
      "chapter": "D. Internationale Markeneintragung",
      "section": "42",
      "title": "Art. 42 Gesuche um Registrierungen im internationalen Register",
      "content": "1) Durch Vermittlung des Amtes für Volkswirtschaft können veranlasst werden:\na) die internationale Registrierung einer Marke, wenn Liechtenstein Ursprungsland im Sinne von Art. 1 Abs. 3 des Madrider Markenabkommens oder von Art. 2 Abs. 1 des Madrider Protokolls ist;\nb) die Änderung einer internationalen Registrierung, wenn Liechtenstein das Land des Markeninhabers im Sinne des Madrider Markenabkommens oder des Madrider Protokolls ist;\nc) die internationale Registrierung eines Eintragungsgesuchs, wenn Liechtenstein Ursprungsland im Sinne von Art. 2 Abs. 1 des Madrider Protokolls ist.\n2) Für die internationale Registrierung einer Marke oder eines Eintragungsgesuchs oder für die Änderung einer internationalen Registrierung sind die im Madrider Markenabkommen, im Madrider Protokoll und in der Verordnung dafür vorgesehenen Gebühren zu bezahlen."
    },
    {
      "provision_ref": "art43",
      "chapter": "D. Internationale Markeneintragung",
      "section": "43",
      "title": "Art. 43 Wirkung der internationalen Registrierung in Liechtenstein",
      "content": "1) Eine internationale Registrierung mit Schutzwirkung für Liechtenstein hat dieselbe Wirkung wie die Anmeldung beim Amt für Volkswirtschaft und die Eintragung im liechtensteinischen Register.\n2) Diese Wirkung gilt als nicht eingetreten, wenn und soweit der international registrierten Marke der Schutz für Liechtenstein verweigert wird.\n3) Für eine internationale Registrierung mit Schutzwirkung für Liechtenstein wird die Benutzungsfrist der Marke von fünf Jahren von dem Tag an gerechnet, ab dem die Marke nicht mehr zurückgewiesen oder gegen sie kein Widerspruch mehr erhoben werden kann. Wurde Widerspruch erhoben, wird die Frist von dem Tag an gerechnet, an dem ein das Widerspruchsverfahren beendender Entscheid Rechtskraft erlangt hat oder der Widerspruch zurückgenommen wurde.\n4) An die Stelle der Veröffentlichung der Eintragung nach Art. 35 Abs. 1 Bst. a tritt für international registrierte Marken die Veröffentlichung in dem vom Internationalen Büro der Weltorganisation für geistiges Eigentum herausgegebenen Veröffentlichungsblatt.\n5) Die Frist zur Erhebung des Widerspruchs nach Art. 31a Abs. 3 gegen eine internationale Registrierung beginnt mit dem ersten Tag des Monats zu laufen, der dem Monat der Veröffentlichung der international registrierten Marke im Veröffentlichungsblatt folgt.\n6) An die Stelle der Löschung der Eintragung nach Art. 31a Abs. 6 und Art. 31c tritt die Schutzverweigerung."
    },
    {
      "provision_ref": "art44",
      "chapter": "D. Internationale Markeneintragung",
      "section": "44",
      "title": "Art. 44 Umwandlung einer internationalen Registrierung in ein nationales Eintragungsgesuch",
      "content": "1) Eine internationale Registrierung kann in ein nationales Eintragungsgesuch umgewandelt werden, wenn:\na) das Gesuch innerhalb von drei Monaten nach Löschung der internationalen Registrierung beim Amt für Volkswirtschaft eingereicht wird;\nb) internationale Registrierung und nationales Eintragungsgesuch dieselbe Marke betreffen;\nc) die im Gesuch aufgeführten Waren und Dienstleistungen in bezug auf die Schutzwirkung für Liechtenstein tatsächlich von der internationalen Registrierung erfasst waren;\nd) dieses nationale Eintragungsgesuch allen übrigen Vorschriften dieses Gesetzes entspricht.\n2) Widersprüche gegen die Eintragung von Marken, die nach Abs. 1 angemeldet wurden, sind unzulässig.\nII. Herkunftsangaben"
    },
    {
      "provision_ref": "art45",
      "chapter": "II. Herkunftsangaben",
      "section": "45",
      "title": "Art. 45 Grundsatz",
      "content": "1) Herkunftsangaben sind direkte oder indirekte Hinweise auf die geographische Herkunft von Waren oder Dienstleistungen, einschliesslich Hinweisen auf die Beschaffenheit oder auf Eigenschaften, die mit der Herkunft zusammenhängen.\n2) Geographische Namen und Zeichen, die von den massgebenden Verkehrskreisen nicht als Hinweis auf eine bestimmte Herkunft der Waren oder Dienstleistungen verstanden werden, gelten nicht als Herkunftsangabe im Sinne von Abs. 1.\n3) Unzulässig ist die Benutzung:\na) unzutreffender Herkunftsangaben;\nb) von Bezeichnungen, die mit einer unzutreffenden Herkunftsangabe verwechselbar sind;\nc) eines Namens, einer Firma, einer Adresse oder einer Marke im Zusammenhang mit Waren oder Dienstleistungen fremder Herkunft, wenn sich daraus eine Täuschungsgefahr ergibt.\n3a) Werden Herkunftsangaben zusammen mit Zusätzen wie \"Art\", \"Typ\", \"Stil\" oder \"Nachahmung\" benutzt, so müssen die gleichen Anforderungen erfüllt werden, die für die Benutzung der Herkunftsangaben ohne diese Zusätze gelten.\n3b) Angaben zu Forschung oder Design oder anderen spezifischen Tätigkeiten, die mit dem Produkt im Zusammenhang stehen, dürfen nur verwendet werden, wenn diese Tätigkeit vollumfänglich am angegebenen Ort stattfindet.\n4) Regionale oder lokale Herkunftsangaben für Dienstleistungen werden als zutreffend betrachtet, wenn diese Dienstleistungen die Herkunftskriterien für das betreffende Land als Ganzes erfüllen."
    },
    {
      "provision_ref": "art46",
      "chapter": "II. Herkunftsangaben",
      "section": "46",
      "title": "Art. 46 Herkunft von Waren",
      "content": "1) Die Herkunft einer Ware bestimmt sich nach dem Ort der Herstellung oder nach der Herkunft der verwendeten Ausgangsstoffe und Bestandteile.\n2) Allfällige zusätzliche Anforderungen wie die Einhaltung ortsüblicher oder am Herkunftsort vorgeschriebener Herstellungs- oder Verarbeitungsgrundsätze und Qualitätsanforderungen müssen ebenfalls erfüllt sein.\n3) Alle Anforderungen sind im Einzelfall nach dem Verständnis der massgebenden Verkehrskreise und gegebenenfalls nach Massgabe ihres Einflusses auf den Ruf der betreffenden Waren zu bestimmen.\n4) Erfüllt eine ausländische Herkunftsangabe die gesetzlichen Anforderungen des entsprechenden Landes, so ist sie zutreffend. Vorbehalten bleibt eine allfällige Täuschung der Konsumenten in Liechtenstein."
    },
    {
      "provision_ref": "art47",
      "chapter": "II. Herkunftsangaben",
      "section": "47",
      "title": "Art. 47 Herkunft von Dienstleistungen",
      "content": "1) Die Herkunft einer Dienstleistung bestimmt sich nach dem Geschäftssitz derjenigen Person, welche die Dienstleistung erbringt.\n2) Der Geschäftssitz und ein Ort der tatsächlichen Verwaltung der Person nach Abs. 1 müssen sich im gleichen Land befinden.\n3) Erfüllt eine Muttergesellschaft die Voraussetzungen von Abs. 1 und erfüllt entweder sie selbst oder eine von ihr tatsächlich beherrschte und im gleichen Land ansässige Tochtergesellschaft die Voraussetzungen von Abs. 2, so gilt die Herkunftsangabe auch für die gleichartigen Dienstleistungen der ausländischen Tochtergesellschaften und Zweigniederlassungen der Muttergesellschaft als zutreffend.\n4) Allfällige zusätzliche Anforderungen, wie die Einhaltung üblicher oder vorgeschriebener Grundsätze für das Erbringen der Dienstleistung oder die traditionelle Verbundenheit derjenigen Person, welche die Dienstleistung erbringt, mit dem Herkunftsland, müssen ebenfalls erfüllt sein.\n5) Erfüllt eine ausländische Herkunftsangabe die gesetzlichen Anforderungen des entsprechenden Landes, so ist sie zutreffend. Vorbehalten bleibt eine allfällige Täuschung der Konsumenten in Liechtenstein."
    },
    {
      "provision_ref": "art47a",
      "chapter": "II. Herkunftsangaben",
      "section": "47a",
      "title": "Art. 47a Zusammenarbeit mit ausländischen Behörden",
      "content": "Zur Durchführung von Art. 46 Abs. 4 kann das Amt für Volkswirtschaft mit den zuständigen ausländischen Behörden zusammenarbeiten. Es kann:\na) Amtshilfe leisten;\nb) Verwaltungsvereinbarungen abschliessen; und\nc) Tätigkeiten an Dritte übertragen."
    },
    {
      "provision_ref": "art48",
      "chapter": "II. Herkunftsangaben",
      "section": "48",
      "title": "Art. 48 Besondere Bestimmungen",
      "content": "Wenn das allgemeine Interesse der Wirtschaft oder einzelner Branchen es rechtfertigt, kann die Regierung mit Verordnung die Voraussetzungen näher umschreiben, unter denen eine liechtensteinische Herkunftsangabe für bestimmte Waren oder Dienstleistungen benutzt werden darf. Sie hört vorher die interessierten Berufs- und Wirtschaftsverbände an."
    },
    {
      "provision_ref": "art49",
      "chapter": "II. Herkunftsangaben",
      "section": "49",
      "title": "Art. 49 Produzentenkennzeichen",
      "content": "Wenn die Interessen einer Wirtschaftsbranche es erfordern, kann die Regierung mit Verordnung vorschreiben, dass auf den Waren dieser Wirtschaftsbranche ein Produzentenkennzeichen anzubringen ist.\nIII. Rechtsschutz\nA. Zivilrechtlicher Schutz"
    },
    {
      "provision_ref": "art49a",
      "chapter": "A. Zivilrechtlicher Schutz",
      "section": "49a",
      "title": "Art. 49a Beweislastumkehr",
      "content": "Der Benutzer einer Herkunftsangabe muss beweisen, dass diese zutreffend ist."
    },
    {
      "provision_ref": "art50",
      "chapter": "A. Zivilrechtlicher Schutz",
      "section": "50",
      "title": "Art. 50 Feststellungsklage",
      "content": "Wer ein rechtliches Interesse nachweist, kann vom Landgericht feststellen lassen, dass ein Recht oder Rechtsverhältnis nach diesem Gesetz besteht oder nicht besteht."
    },
    {
      "provision_ref": "art51",
      "chapter": "A. Zivilrechtlicher Schutz",
      "section": "51",
      "title": "Art. 51 Klage auf Übertragung der Marke",
      "content": "1) Der Kläger kann anstatt auf Feststellung der Nichtigkeit der Markeneintragung auf Übertragung der Marke klagen, wenn der Beklagte sich diese angemasst hat.\n2) Der Anspruch erlischt zwei Jahre nach Veröffentlichung der Eintragung oder nach Wegfall der Zustimmung des Markeninhabers nach Art. 3 Abs. 1 Bst. d iVm Art. 16a.\n3) Wird die Übertragung verfügt, so fallen die inzwischen Dritten eingeräumten Lizenzen oder anderen Rechte dahin; diese Dritten haben jedoch, wenn sie in gutem Glauben die Marke im Inland gewerbsmässig benützt oder besondere Anstalten dazu getroffen haben, Anspruch auf Erteilung einer nicht ausschliesslichen Lizenz.\n4) Vorbehalten bleiben Ansprüche auf Schadenersatz."
    },
    {
      "provision_ref": "art52",
      "chapter": "A. Zivilrechtlicher Schutz",
      "section": "52",
      "title": "Art. 52 Übermittlung von Urteilen",
      "content": "Das Landgericht übermittelt dem Amt für Volkswirtschaft rechtskräftige Urteile."
    },
    {
      "provision_ref": "art53",
      "chapter": "A. Zivilrechtlicher Schutz",
      "section": "53",
      "title": "Art. 53 Leistungsklage",
      "content": "1) Wer in seinem Recht an der Marke oder an einer Herkunftsangabe verletzt oder gefährdet wird, kann vom Landgericht verlangen:\na) eine drohende Verletzung zu verbieten;\nb) eine bestehende Verletzung zu beseitigen;\nc) den Beklagten zu verpflichten, Herkunft und Menge der in seinem Besitz befindlichen Gegenstände, die widerrechtlich mit der Marke oder der Herkunftsangabe versehen sind, anzugeben und Adressaten sowie Ausmass einer Weitergabe an gewerbliche Abnehmer zu nennen.\n2) Vorbehalten bleiben die zivilrechtlichen Klagen auf Schadenersatz, auf Genugtuung sowie auf Herausgabe eines Gewinns entsprechend den Bestimmungen über die Geschäftsführung ohne Auftrag.\n2a) Die Leistungsklage kann erst nach der Eintragung der Marke im Register erhoben werden. Ein Schaden kann rückwirkend auf den Zeitpunkt geltend gemacht werden, in dem der Beklagte vom Inhalt des Eintragungsgesuchs Kenntnis erhalten hat.\n3) Als Markenrechtsverletzung gilt auch die reglementswidrige Benutzung einer Garantie- oder Kollektivmarke.\n4) Wer über eine ausschliessliche Lizenz verfügt, ist unabhängig von der Eintragung der Lizenz im Register selbständig zur Klage berechtigt, sofern dies im Lizenzvertrag nicht ausdrücklich ausgeschlossen worden ist. Alle Lizenznehmer können einer Verletzungsklage beitreten, um ihren eigenen Schaden geltend zu machen."
    },
    {
      "provision_ref": "art54",
      "chapter": "A. Zivilrechtlicher Schutz",
      "section": "54",
      "title": "Art. 54 Klageberechtigung der interessierten Verbände, Organisationen und Behörden",
      "content": "1) Zu Feststellungsklagen (Art. 50) und Leistungsklagen (Art. 53 Abs. 1), die den Schutz von Herkunftsangaben betreffen, sind ferner berechtigt:\na) Berufs- und Wirtschaftsverbände, die nach den Statuten zur Wahrung der wirtschaftlichen Interessen ihrer Mitglieder befugt sind;\nb) Organisationen, die sich nach den Statuten dem Konsumentenschutz widmen;\nc) das Amt für Volkswirtschaft, soweit die Interessen des Landes gefährdet werden.\n2) Verbände und Organisationen nach Abs. 1 Bst. a und b sind zu Klagen nach Art. 50 berechtigt, die eine Garantiemarke (Art. 22 Abs. 1) oder Kollektivmarke (Art. 23) betreffen."
    },
    {
      "provision_ref": "art55",
      "chapter": "A. Zivilrechtlicher Schutz",
      "section": "55",
      "title": "Art. 55 Einziehung im Zivilverfahren",
      "content": "1) Das Landgericht kann die Einziehung von Gegenständen, die widerrechtlich mit einer Marke oder einer Herkunftsangabe versehen sind, oder der vorwiegend zu ihrer Herstellung dienenden Einrichtungen, Geräte und sonstigen Mittel anordnen.\n2) Das Landgericht entscheidet darüber, ob die Marke oder die Herkunftsangabe unkenntlich zu machen ist oder ob die Gegenstände unbrauchbar zu machen, zu vernichten oder in einer bestimmten Weise zu verwenden sind."
    },
    {
      "provision_ref": "art56",
      "chapter": "A. Zivilrechtlicher Schutz",
      "section": "56",
      "title": "Art. 56 Gerichtsstand",
      "content": "1) Das Landgericht ist zur Beurteilung der in diesem Gesetz vorgesehenen Klagen zuständig, sofern der Wohnsitz des Beklagten, der Ort, wo die Handlung begangen wurde, oder der Ort, wo der Erfolg eingetreten ist, sich in Liechtenstein befindet.\n2) Das Landgericht ist für Klagen wegen der Verletzung einer liechtensteinischen Marke in jedem Falle zuständig."
    },
    {
      "provision_ref": "art57",
      "chapter": "A. Zivilrechtlicher Schutz",
      "section": "57",
      "title": "Art. 57 Einstweilige Verfügungen",
      "content": "1) Wer glaubhaft macht, dass er in seinem Recht an der Marke oder der Herkunftsangabe verletzt wird oder eine solche Verletzung befürchten muss und dass ihm aus der Verletzung ein nicht leicht wiedergutzumachender Nachteil droht, kann die Anordnung einstweiliger Verfügungen beantragen.\n2) Er kann insbesondere verlangen, dass das Landgericht Massnahmen zur Beweissicherung, zur Ermittlung der Herkunft widerrechtlich mit der Marke oder der Herkunftsangabe versehener Gegenstände, zur Wahrung des bestehenden Zustandes oder zur vorläufigen Vollstreckung von Unterlassungs- und Beseitigungsansprüchen anordnet.\n3) Für den Erlass einstweiliger Verfügungen ist das Landgericht zuständig."
    },
    {
      "provision_ref": "art58",
      "chapter": "A. Zivilrechtlicher Schutz",
      "section": "58",
      "title": "Art. 58 Veröffentlichung des Urteils",
      "content": "Das Landgericht kann auf Antrag der obsiegenden Partei anordnen, dass das Urteil auf Kosten der anderen Partei veröffentlicht wird. Es bestimmt Art und Umfang der Veröffentlichung.\nB. Strafbestimmungen"
    },
    {
      "provision_ref": "art59",
      "chapter": "B. Strafbestimmungen",
      "section": "59",
      "title": "Art. 59 Markenrechtsverletzung",
      "content": "1) Auf Verlangen des Verletzten wird vom Landgericht wegen Vergehens mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bis zu 360 Tagessätzen bestraft, wer vorsätzlich das Markenrecht eines anderen verletzt, indem er:\na) sich die Marke des anderen anmasst oder diese nachmacht oder nachahmt;\nb) unter der angemassten, nachgemachten oder nachgeahmten Marke Waren in Verkehr setzt oder Dienstleistungen erbringt, solche Waren anbietet, ein-, aus- oder durchführt, sie zum Zweck des Inverkehrbringens lagert oder der für sie wirbt oder solche Dienstleistungen anbietet oder für sie wirbt.\n2) Ebenso wird auf Verlangen des Verletzten bestraft, wer sich weigert, Herkunft und Menge der in seinem Besitz befindlichen Gegenstände, die widerrechtlich mit der Marke versehen sind, anzugeben und Adressaten sowie Ausmass einer Weitergabe an gewerbliche Abnehmer zu nennen.\n3) Wer eine Markenrechtsverletzung gewerbsmässig begeht (§ 70 StGB), ist mit Freiheitsstrafe bis zu drei Jahren zu bestrafen. Die Verfolgung findet durch den öffentlichen Ankläger statt."
    },
    {
      "provision_ref": "art60",
      "chapter": "B. Strafbestimmungen",
      "section": "60",
      "title": "Art. 60 Betrügerische Markenbenutzung",
      "content": "1) Auf Verlangen des Verletzten wird vom Landgericht wegen Vergehens mit Freiheitsstrafe bis zu drei Jahren bestraft, wer:\na) Waren oder Dienstleistungen zum Zwecke der Täuschung widerrechtlich mit der Marke eines anderen kennzeichnet und auf diese Weise den Anschein erweckt, es handle sich um Originalwaren oder Originaldienstleistungen;\nb) widerrechtlich mit der Marke eines anderen gekennzeichnete Waren oder Dienstleistungen als Originalwaren anbietet oder in Verkehr setzt oder als Originaldienstleistungen anbietet oder erbringt.\n2) Wer eine Verletzung nach Abs. 1 gewerbsmässig begeht, ist mit Freiheitsstrafe bis zu fünf Jahren zu bestrafen. Die Verfolgung findet durch den öffentlichen Ankläger statt.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art61",
      "chapter": "B. Strafbestimmungen",
      "section": "61",
      "title": "Art. 61 Reglementswidrige Benutzung einer Garantie- oder Kollektivmarke",
      "content": "1) Auf Verlangen des Verletzten wird vom Landgericht wegen Vergehens mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bis zu 360 Tagessätzen bestraft, wer eine Garantie- oder Kollektivmarke vorsätzlich in reglementswidriger Weise benutzt.\n2) Ebenso wird auf Verlangen des Verletzten wegen Übertretung mit Busse bis zu 20 000 Franken, im Nichteinbringlichkeitsfall bis zu drei Monaten Freiheitsstrafe bestraft, wer sich weigert, die Herkunft der reglementswidrig mit einer Garantie- oder Kollektivmarke versehenen und in seinem Besitz befindlichen Gegenstände anzugeben.\n3) Sind nur unwesentliche Bestimmungen des Reglements betroffen, so kann von einer Bestrafung abgesehen werden.\n4) Wer eine Verletzung nach Abs. 1 gewerbsmässig begeht, ist mit Freiheitsstrafe bis zu drei Jahren zu bestrafen. Die Verfolgung findet durch den öffentlichen Ankläger statt."
    },
    {
      "provision_ref": "art62",
      "chapter": "B. Strafbestimmungen",
      "section": "62",
      "title": "Art. 62 Benutzung unzutreffender Herkunftsangaben",
      "content": "1) Vom Landgericht wird wegen Vergehens mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bis zu 360 Tagessätzen bestraft, wer vorsätzlich:\na) eine unzutreffende Herkunftsangabe benutzt;\nb) eine mit einer unzutreffenden Herkunftsangabe verwechselbare Bezeichnung benutzt;\nc) eine Täuschungsgefahr schafft, indem er einen Namen, eine Firma, eine Adresse oder eine Marke im Zusammenhang mit Waren oder Dienstleistungen fremder Herkunft benutzt.\n2) Wer eine Verletzung nach Abs. 1 gewerbsmässig begeht, ist mit Freiheitsstrafe bis zu drei Jahren zu bestrafen.\n3) Das Amt für Volkswirtschaft kann bei der Strafverfolgungsbehörde Anzeige erstatten und im Verfahren die Rechte einer zur Privatanklage berechtigten Person wahrnehmen."
    },
    {
      "provision_ref": "art63",
      "chapter": "B. Strafbestimmungen",
      "section": "63",
      "title": "Art. 63 Widerhandlungen betreffend das Produzentenkennzeichen",
      "content": "Wer vorsätzlich die Vorschriften über das Produzentenkennzeichen verletzt, wird vom Landgericht wegen Übertretung mit Busse bis zu 20 000 Franken, im Nichteinbringlichkeitsfall bis zu drei Monaten Freiheitsstrafe bestraft."
    },
    {
      "provision_ref": "art63a",
      "chapter": "B. Strafbestimmungen",
      "section": "63a",
      "title": "Art. 63a Nicht strafbare Handlungen",
      "content": "Handlungen nach Art. 13 Abs. 2a sind nicht strafbar."
    },
    {
      "provision_ref": "art64",
      "chapter": "B. Strafbestimmungen",
      "section": "64",
      "title": "Art. 64 Aussetzung des Verfahrens",
      "content": "1) Das Landgericht kann das Strafverfahren aussetzen, wenn der Beschuldigte die Nichtigkeit der Markeneintragung in einem Zivilverfahren geltend macht.\n2) Wendet der Beschuldigte im Strafverfahren die Nichtigkeit der Markeneintragung ein, so kann ihm vom Landgericht zu ihrer Geltendmachung in einem Zivilverfahren eine angemessene Frist angesetzt werden.\n3) Während der Aussetzung ruht die Verjährung."
    },
    {
      "provision_ref": "art65",
      "chapter": "B. Strafbestimmungen",
      "section": "65",
      "title": "Art. 65 Verantwortlichkeit",
      "content": "Werden die Widerhandlungen im Geschäftsbetrieb einer juristischen Person oder einer Kollektiv- oder Kommanditgesellschaft oder Einzelfirma begangen, finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für die Bussen und Kosten."
    },
    {
      "provision_ref": "art66",
      "chapter": "B. Strafbestimmungen",
      "section": "66",
      "title": "Art. 66 Einziehung im Strafverfahren",
      "content": "1) Ist eine Widerhandlung begangen worden, können\na) Waren, auf die sich die Widerhandlung bezieht, und\nb) Gegenstände, die zu ihrer Begehung verwendet worden oder bestimmt sind,\neingezogen werden. § 26 des Strafgesetzbuches findet Anwendung.\n2) Das Verfahren richtet sich nach den Bestimmungen der §§ 353 bis 357 der Strafprozessordnung."
    },
    {
      "provision_ref": "art67",
      "chapter": "B. Strafbestimmungen",
      "section": "67",
      "title": "Art. 67 Verfall",
      "content": "1) Unrechtmässig erlangte Vermögensvorteile aus Widerhandlungen gemäss Art. 59 bis 63 können nach Massgabe des Allgemeinen Teils des Strafgesetzbuches für verfallen erklärt werden.\n2) Das Verfahren richtet sich nach den §§ 353 bis 357 StPO.\nC. Massnahmen bei der Ein-, Aus- oder Durchfuhr"
    },
    {
      "provision_ref": "art68",
      "chapter": "C. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "68",
      "title": "Art. 68 Anzeige verdächtiger Sendungen",
      "content": "1) Die zuständige Stelle ist ermächtigt, den Markeninhaber, den an einer Herkunftsangabe Berechtigten oder eine nach Art. 54 klageberechtigte Partei zu benachrichtigen, wenn der Verdacht besteht, dass das Verbringen von widerrechtlich mit einer Marke oder einer Herkunftsangabe versehenen Waren ins Zollgebiet oder aus dem Zollgebiet bevorsteht.\n2) In diesem Fall ist die zuständige Stelle ermächtigt, die Waren während drei Werktagen zurückzubehalten, damit der Markeninhaber, der an einer Herkunftsangabe Berechtigte oder eine nach Art. 54 klageberechtigte Partei einen Antrag nach Art. 69 stellen kann."
    },
    {
      "provision_ref": "art69",
      "chapter": "C. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "69",
      "title": "Art. 69 Antrag auf Hilfeleistung",
      "content": "1) Hat der Markeninhaber, der klageberechtigte Lizenznehmer, der an einer Herkunftsangabe Berechtigte oder eine nach Art. 54 klageberechtigte Partei konkrete Anhaltspunkte dafür, dass das Verbringen von widerrechtlich mit einer Marke oder einer Herkunftsangabe versehenen Waren ins Zollgebiet oder aus dem Zollgebiet bevorsteht, so kann er der zuständigen Stelle schriftlich beantragen, die Freigabe der Waren zu verweigern.\n2) Der Antragsteller muss alle ihm zur Verfügung stehenden Angaben machen, die für den Entscheid der zuständigen Stelle erforderlich sind; dazu gehört eine genaue Beschreibung der Waren.\n3) Die zuständige Stelle entscheidet über den Antrag. Sie kann eine Gebühr zur Deckung der Verwaltungskosten erheben."
    },
    {
      "provision_ref": "art70",
      "chapter": "C. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "70",
      "title": "Art. 70 Zurückbehalten von Waren",
      "content": "1) Hat die zuständige Stelle aufgrund eines Antrags nach Art. 69 Abs. 1 den begründeten Verdacht, dass eine zum Verbringen ins Zollgebiet oder aus dem Zollgebiet bestimmte Ware widerrechtlich mit einer Marke oder einer Herkunftsangabe versehen ist, so teilt sie dies einerseits dem Antragsteller und andererseits dem Anmelder, Besitzer oder Eigentümer der Ware mit.\n2) Die zuständige Stelle behält die betreffenden Waren bis zu zehn Arbeitstagen vom Zeitpunkt der Mitteilung nach Abs. 1 an zurück, damit der Antragsteller einstweilige Verfügungen erwirken kann.\n3) In begründeten Fällen kann die zuständige Stelle die betreffenden Waren während höchstens zehn weiteren Arbeitstagen zurückbehalten.\n4) Die zuständige Stelle kann das Zurückbehalten von Waren von einer angenommenen Sicherheitsleistung des Antragstellers abhängig machen, sofern durch das Zurückbehalten von Waren ein Schaden zu befürchten ist.\n5) Der Antragsteller muss den durch das Zurückbehalten von Waren entstandenen Schaden ersetzen, wenn einstweilige Verfügungen nicht angeordnet werden oder sich als unbegründet erweisen."
    },
    {
      "provision_ref": "art70a",
      "chapter": "C. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "70a",
      "title": "Art. 70a Proben oder Muster",
      "content": "1) Während des Zurückbehaltens der Ware ist die zuständige Stelle ermächtigt, dem Antragsteller auf Antrag Proben oder Muster zur Prüfung zu übergeben oder zuzusenden oder ihm die Besichtigung der zurückbehaltenen Ware zu gestatten.\n2) Die Proben oder Muster werden auf Kosten des Antragstellers entnommen und versandt.\n3) Sie müssen nach erfolgter Prüfung, soweit sinnvoll, zurückgegeben werden. Verbleiben Proben oder Muster beim Antragsteller, so unterliegen sie den zollrechtlichen Bestimmungen."
    },
    {
      "provision_ref": "art70b",
      "chapter": "C. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "70b",
      "title": "Art. 70b Wahrung von Geschäfts- und Betriebsgeheimnissen",
      "content": "1) Gleichzeitig mit der Benachrichtigung nach Art. 70 Abs. 1 informiert die zuständige Stelle den Anmelder, Besitzer oder Eigentümer der Ware über die mögliche Übergabe von Proben oder Mustern beziehungsweise die Besichtigungsmöglichkeit nach Art. 70a Abs. 1.\n2) Der Anmelder, Besitzer oder Eigentümer kann verlangen, zur Wahrung seiner Geschäfts- oder Betriebsgeheimnisse bei der Besichtigung anwesend zu sein.\n3) Die zuständige Stelle kann auf begründeten Antrag des Anmelders, Besitzers oder Eigentümers die Übergabe von Proben oder Mustern verweigern."
    },
    {
      "provision_ref": "art70c",
      "chapter": "C. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "70c",
      "title": "Art. 70c Antrag auf Vernichtung der Ware",
      "content": "1) Zusammen mit dem Antrag nach Art. 69 Abs. 1 kann der Antragsteller bei der zuständigen Stelle schriftlich beantragen, die Ware zu vernichten.\n2) Wird ein Antrag auf Vernichtung gestellt, so teilt die zuständige Stelle dies dem Anmelder, Besitzer oder Eigentümer der Ware im Rahmen der Mitteilung nach Art. 70 Abs. 1 mit.\n3) Der Antrag auf Vernichtung führt nicht dazu, dass die Fristen nach Art. 70 Abs. 2 und 3 zur Erwirkung einstweiliger Verfügungen verlängert werden."
    },
    {
      "provision_ref": "art70d",
      "chapter": "C. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "70d",
      "title": "Art. 70d Zustimmung",
      "content": "1) Für die Vernichtung der Ware ist die Zustimmung des Anmelders, Besitzers oder Eigentümers erforderlich.\n2) Die Zustimmung gilt als erteilt, wenn der Anmelder, Besitzer oder Eigentümer die Vernichtung nicht innerhalb der Fristen nach Art. 70 Abs. 2 und 3 ausdrücklich ablehnt."
    },
    {
      "provision_ref": "art70e",
      "chapter": "C. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "70e",
      "title": "Art. 70e Beweismittel",
      "content": "Vor der Vernichtung der Ware entnimmt die zuständige Stelle Proben oder Muster und bewahrt sie als Beweismittel auf für allfällige Klagen auf Schadenersatz."
    },
    {
      "provision_ref": "art70f",
      "chapter": "C. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "70f",
      "title": "Art. 70f Schadenersatz",
      "content": "1) Erweist sich die Vernichtung der Ware als unbegründet, so haftet ausschliesslich der Antragsteller für den entstandenen Schaden.\n2) Hat der Anmelder, Besitzer oder Eigentümer der Vernichtung schriftlich zugestimmt, so entstehen gegenüber dem Antragsteller auch dann keine Ansprüche auf Schadenersatz, wenn sich die Vernichtung später als unbegründet erweist."
    },
    {
      "provision_ref": "art70g",
      "chapter": "C. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "70g",
      "title": "Art. 70g Kosten",
      "content": "1) Die Vernichtung der Ware erfolgt auf Kosten des Antragstellers.\n2) Über die Kosten für die Entnahme und Aufbewahrung von Proben oder Mustern nach Art. 70e entscheidet das Landgericht im Zusammenhang mit der Beurteilung der Schadenersatzansprüche nach Art. 70f Abs. 1."
    },
    {
      "provision_ref": "art70h",
      "chapter": "C. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "70h",
      "title": "Art. 70h Haftungserklärung und Schadenersatz",
      "content": "1) Ist durch das Zurückbehalten der Ware ein Schaden zu befürchten, so kann die zuständige Stelle das Zurückbehalten davon abhängig machen, dass der Antragsteller ihr eine Haftungserklärung abgibt. An deren Stelle kann die zuständige Stelle vom Antragsteller in begründeten Fällen eine angemessene Sicherheitsleistung verlangen.\n2) Der Antragsteller muss den Schaden, der durch das Zurückbehalten der Ware und die Entnahme von Proben oder Mustern entstanden ist, ersetzen, wenn einstweilige Verfügungen nicht angeordnet werden oder sich als unbegründet erweisen."
    },
    {
      "provision_ref": "art71",
      "chapter": "C. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "71",
      "title": "Art. 71 Zuständigkeit; Völkerrechtliche Verträge",
      "content": "1) Die zuständige Stelle im Sinne der Art. 68 bis 70h wird von der Regierung durch Verordnung bestimmt.\n2) Mit dem Vollzug der Massnahmen bei der Ein-, Aus- und Durchfuhr kann die Regierung:\na) einzelne Amtsstellen der Landesverwaltung;\nb) Dritte,\nbetrauen.\n3) Völkerrechtliche Verträge bleiben vorbehalten.\nIV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art72",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "72",
      "title": "Art. 72 Vollzug",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art73",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "73",
      "title": "Art. 73 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Gesetz vom 26. Oktober 1928 betreffend den Schutz der Fabrik-, Handels- und Dienstleistungsmarken, der Herkunftsbezeichnungen von Waren und der gewerblichen Auszeichnungen, LGBl. 1928 Nr. 13;\nb) Gesetz vom 7. August 1952 betreffend die Abänderung des Gesetzes betreffend den Schutz der Fabrik-, Handels- und Dienstleistungsmarken, der Herkunftsbezeichnungen von Waren und der gewerblichen Auszeichnungen, LGBl. 1952 Nr. 21;\nc) Gesetz vom 9. Januar 1964 über die Abänderung des Gesetzes vom 26. Oktober 1928 betreffend den Schutz der Fabrik-, Handels- und Dienstleistungsmarken, der Herkunftsbezeichnungen von Waren und der gewerblichen Auszeichnungen, LGBl. 1964 Nr. 12;\nd) Gesetz vom 19. Dezember 1985 über die Abänderung des Gesetzes betreffend den Schutz der Fabrik-, Handels- und Dienstleistungsmarken, der Herkunftsbezeichnungen von Waren und der gewerblichen Auszeichnungen, LGBl. 1986 Nr. 19."
    },
    {
      "provision_ref": "art74",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "74",
      "title": "Art. 74 Angemeldete oder eingetragene Marken",
      "content": "1) Die beim Inkrafttreten dieses Gesetzes angemeldeten oder eingetragenen Marken unterstehen von diesem Zeitpunkt an dem neuen Recht.\n2) Abweichend von Abs. 1 gelten jedoch folgende Bestimmungen:\na) Die Priorität richtet sich nach altem Recht.\nb) Die Gründe für die Zurückweisung von Eintragungsgesuchen, ausgenommen die absoluten Ausschlussgründe, richten sich nach altem Recht.\nc) Die Gültigkeit der Eintragung endet mit dem Ablauf der nach altem Recht geltenden Frist; bis dahin kann sie jederzeit verlängert werden.\nd) Die erste Verlängerung der Eintragung von Kollektivmarken unterliegt den gleichen Formvorschriften wie eine Anmeldung."
    },
    {
      "provision_ref": "art75",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "75",
      "title": "Art. 75 Bisher nicht eintragbare Marken",
      "content": "Sind beim Inkrafttreten dieses Gesetzes Eintragungsgesuche für Marken hängig, die nach dem alten, nicht aber nach dem neuen Recht von der Eintragung ausgeschlossen sind, so gilt als Anmeldedatum der Tag des Inkrafttretens."
    },
    {
      "provision_ref": "art76",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "76",
      "title": "Art. 76 Benutzungspriorität",
      "content": "Wer eine Marke vor dem Inkrafttreten dieses Gesetzes auf Waren oder deren Verpackung oder zur Kennzeichnung von Dienstleistungen zuerst benutzt hat, ist gegenüber dem ersten Anmelder besser berechtigt, sofern er die Marke innerhalb von zwei Jahren nach Inkrafttreten dieses Gesetzes anmeldet und zugleich den Zeitpunkt angibt, in dem die Marke in Benutzung genommen wurde."
    },
    {
      "provision_ref": "art76a",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "76a",
      "title": "Art. 76a Klagebefugnis von Lizenznehmern",
      "content": "Art. 53 Abs. 4 ist nur auf Lizenzverträge anwendbar, die nach Inkrafttreten der Gesetzesänderung vom 3. September 2015 abgeschlossen oder bestätigt worden sind."
    },
    {
      "provision_ref": "art77",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "77",
      "title": "Art. 77 Terminologie",
      "content": "Der Ausdruck \"Fabrik- und Handelsmarken\" wird in sämtlichen Erlassen durch den Begriff \"Marken\" ersetzt."
    },
    {
      "provision_ref": "art78",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "78",
      "title": "Art. 78 Inkrafttreten",
      "content": "1) Dieses Gesetz tritt unter Vorbehalt von Abs. 2 am 31. März 1997 in Kraft.\n2) Art. 18, 42 Abs. 1 Bst. c und Art. 44 sowie Art. 41 und Art. 42 Abs. 1 Bst. a und b und Abs. 2 soweit auf das Madrider Protokoll Bezug genommen wird, treten nach Ratifizierung des Markenrechtsvertrages vom 27. Oktober 1994 und des Protokolls vom 28. Juni 1989 zum Madrider Abkommen über die internationale Registrierung von Marken durch das Fürstentum Liechtenstein in Kraft.\ngez. Hans-Adam\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n232.11 Markenschutzgesetz (MSchG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2022 Nr. 346 ausgegeben am 2. Dezember 2022\nGesetz\nvom 29. September 2022\nüber die Abänderung des Markenschutzgesetzes\n...\nIII.\nÜbergangsbestimmungen\n1) Die beim Inkrafttreten dieses Gesetzes angemeldeten oder eingetragenen Marken unterstehen von diesem Zeitpunkt an dem neuen Recht.\n2) Abweichend von Abs. 1 sind Widersprüche gegen die Eintragung von Marken, die beim Inkrafttreten dieses Gesetzes angemeldet waren, unzulässig.\n...\n1\nTitel abgeändert durch LGBl. 2016 Nr. 413 .\n2\nÜberschrift vor Art 1 abgeändert durch LGBl. 2022 Nr. 346 .\n3\nArt. 1 abgeändert durch LGBl. 2022 Nr. 346 .\n4\nRichtlinie (EU) 2015/2436 des Europäischen Parlaments und des Rates vom 16. Dezember 2015 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die Marken (ABl. L 336 vom 23.12.2015, S. 1)\n5\nArt. 1a eingefügt durch LGBl. 2022 Nr. 346 .\n6\nÜberschrift vor Art. 1b eingefügt durch LGBl. 2022 Nr. 346 .\n7\nÜberschrift vor Art. 1b eingefügt durch LGBl. 2022 Nr. 346 .\n8\nÜberschrift vor Art. 1b eingefügt durch LGBl. 2022 Nr. 346 .\n9\nArt. 1b eingefügt durch LGBl. 2022 Nr. 346 .\n10\nArt. 2 abgeändert durch LGBl. 2022 Nr. 346 .\n11\nArt. 3 Abs. 1 abgeändert durch LGBl. 2022 Nr. 346 .\n12\nArt. 3 Abs. 2 Bst. a abgeändert durch LGBl. 2022 Nr. 346 .\n13\nArt. 3 Abs. 2 Bst. b abgeändert durch LGBl. 2022 Nr. 346 .\n14\nArt. 3 Abs. 3 abgeändert durch LGBl. 2022 Nr. 346 .\n15\nArt. 4 aufgehoben durch LGBl. 2022 Nr. 346 .\n16\nArt. 6 abgeändert durch LGBl. 2022 Nr. 346 .\n17\nArt. 7 abgeändert durch LGBl. 2022 Nr. 346 .\n18\nArt. 8 abgeändert durch LGBl. 2022 Nr. 346 .\n19\nArt. 9 Abs. 1 abgeändert durch LGBl. 2016 Nr. 413 .\n20\nArt. 10 Abs. 1 abgeändert durch LGBl. 2022 Nr. 346 .\n21\nArt. 10 Abs. 2a eingefügt durch LGBl. 2022 Nr. 346 .\n22\nArt. 10 Abs. 3 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 551 .\n23\nArt. 11 abgeändert durch LGBl. 2022 Nr. 346 .\n24\nArt. 12 abgeändert durch LGBl. 2022 Nr. 346 .\n25\nArt. 12a eingefügt durch LGBl. 2022 Nr. 346 .\n26\nArt. 12b eingefügt durch LGBl. 2022 Nr. 346 .\n27\nÜberschrift vor Art. 13 abgeändert durch LGBl. 2022 Nr. 346 .\n28\nArt. 13 abgeändert durch LGBl. 2022 Nr. 346 .\n29\nRichtlinie 2006/114/EG des Europäischen Parlaments und des Rates vom 12. Dezember 2006 über irreführende und vergleichende Werbung (ABl. L 376 vom 27.12.2006, S. 21)\n30\nArt. 13a eingefügt durch LGBl. 2022 Nr. 346 .\n31\nArt. 13b eingefügt durch LGBl. 2022 Nr. 346 .\n32\nArt. 14 Abs. 1 abgeändert durch LGBl. 2022 Nr. 346 .\n33\nArt. 15 Abs. 1 abgeändert durch LGBl. 2022 Nr. 346 .\n34\nArt. 16a eingefügt durch LGBl. 2022 Nr. 346 .\n35\nArt. 18 Abs. 3 abgeändert durch LGBl. 2022 Nr. 346 .\n36\nArt. 19 abgeändert durch LGBl. 2022 Nr. 346 .\n37\nArt. 20a eingefügt durch LGBl. 2022 Nr. 346 .\n38\nArt. 22 abgeändert durch LGBl. 2022 Nr. 346 .\n39\nArt. 23 abgeändert durch LGBl. 2022 Nr. 346 .\n40\nArt. 24 Abs. 1 abgeändert durch LGBl. 2022 Nr. 346 .\n41\nArt. 24 Abs. 2 abgeändert durch LGBl. 2022 Nr. 346 .\n42\nArt. 24 Abs. 3 abgeändert durch LGBl. 2022 Nr. 346 .\n43\nArt. 25 Sachüberschrift abgeändert durch LGBl. 2006 Nr. 299 .\n44\nArt. 25 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 551 .\n45\nArt. 25a eingefügt durch LGBl. 2022 Nr. 346 .\n46\nArt. 27 abgeändert durch LGBl. 2022 Nr. 346 .\n47\nArt. 28a eingefügt durch LGBl. 2022 Nr. 346 .\n48\nArt. 29 Sachüberschrift abgeändert durch LGBl. 2022 Nr. 346 .\n49\nArt. 29 Abs. 1 abgeändert durch LGBl. 2022 Nr. 346 .\n50\nArt. 29 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 551 und LGBl. 2022 Nr. 346 .\n51\nArt. 29 Abs. 2 Bst. a abgeändert durch LGBl. 2022 Nr. 346 .\n52\nArt. 29 Abs. 3 abgeändert durch LGBl. 2022 Nr. 346 .\n53\nArt. 30 abgeändert durch LGBl. 2022 Nr. 346 .\n54\nArt. 31 Abs. 1 abgeändert durch LGBl. 2022 Nr. 346 .\n55\nArt. 31 Abs. 2 Bst. a abgeändert durch LGBl. 2022 Nr. 346 .\n56\nArt. 31 Abs. 2 Bst. c abgeändert durch LGBl. 2022 Nr. 346 .\n57\nArt. 31 Abs. 2a eingefügt durch LGBl. 2022 Nr. 346 .\n58\nÜberschrift vor Art. 31a eingefügt durch LGBl. 2022 Nr. 346 .\n59\nArt. 31a eingefügt durch LGBl. 2022 Nr. 346 .\n60\nArt. 31b eingefügt durch LGBl. 2022 Nr. 346 .\n61\nArt. 31c eingefügt durch LGBl. 2022 Nr. 346 .\n62\nArt. 31d eingefügt durch LGBl. 2022 Nr. 346 .\n63\nÜberschrift vor Art. 31e eingefügt durch LGBl. 2022 Nr. 346 .\n64\nArt. 31e eingefügt durch LGBl. 2022 Nr. 346 .\n65\nArt. 31f eingefügt durch LGBl. 2022 Nr. 346 .\n66\nArt. 32 Sachüberschrift abgeändert durch LGBl. 2022 Nr. 346 .\n67\nArt. 32 Einleitungssatz abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 551 .\n68\nArt. 32 Bst. d eingefügt durch LGBl. 2022 Nr. 346 .\n69\nArt. 32 Bst. e eingefügt durch LGBl. 2022 Nr. 346 .\n70\nArt. 33 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 551 .\n71\nArt. 33 Abs. 2 abgeändert durch LGBl. 2004 Nr. 33 .\n72\nÜberschrift vor Art. 34 abgeändert durch LGBl. 2022 Nr. 346 .\n73\nArt. 34 Sachüberschrift abgeändert durch LGBl. 2006 Nr. 299 .\n74\nArt. 34 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 551 .\n75\nArt. 35 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 551 .\n76\nArt. 37 abgeändert durch LGBl. 2022 Nr. 346 .\n77\nArt. 38 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 551 .\n78\nArt. 38 Abs. 4 Bst. c eingefügt durch LGBl. 2015 Nr. 280 .\n79\nArt. 38 Abs. 4 Bst. d eingefügt durch LGBl. 2022 Nr. 346 .\n80\nArt. 38 Abs. 4 Bst. e eingefügt durch LGBl. 2022 Nr. 346 .\n81\nArt. 39 abgeändert durch LGBl. 2015 Nr. 280 .\n82\nÜberschrift vor Art. 40a eingefügt durch LGBl. 2022 Nr. 346 .\n83\nArt. 40a eingefügt durch LGBl. 2022 Nr. 346 .\n84\nVerordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1)\n85\nArt. 41 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 551 .\n86\nArt. 42 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 551 .\n87\nArt. 43 Abs. 1 abgeändert durch LGBl. 2022 Nr. 346 .\n88\nArt. 43 Abs. 3 eingefügt durch LGBl. 2022 Nr. 346 .\n89\nArt. 43 Abs. 4 eingefügt durch LGBl. 2022 Nr. 346 .\n90\nArt. 43 Abs. 5 eingefügt durch LGBl. 2022 Nr. 346 .\n91\nArt. 43 Abs. 6 eingefügt durch LGBl. 2022 Nr. 346 .\n92\nArt. 44 Bst. a abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 551 .\n93\nArt. 44 Abs. 2 eingefügt durch LGBl. 2022 Nr. 346 .\n94\nArt. 45 Abs. 3 Einleitungssatz abgeändert durch LGBl. 2022 Nr. 346 .\n95\nArt. 45 Abs. 3 Bst. c abgeändert durch LGBl. 2016 Nr. 413 .\n96\nArt. 45 Abs. 3a abgeändert durch LGBl. 2022 Nr. 346 .\n97\nArt. 45 Abs. 3b eingefügt durch LGBl. 2016 Nr. 413 .\n98\nArt. 46 Abs. 2 abgeändert durch LGBl. 2016 Nr. 413 .\n99\nArt. 46 Abs. 3 abgeändert durch LGBl. 2016 Nr. 413 .\n100\nArt. 46 Abs. 4 eingefügt durch LGBl. 2016 Nr. 413 .\n101\nArt. 47 abgeändert durch LGBl. 2016 Nr. 413 .\n102\nArt. 47a abgeändert durch LGBl. 2016 Nr. 413 .\n103\nArt. 48 abgeändert durch LGBl. 2022 Nr. 346 .\n104\nArt. 49a eingefügt durch LGBl. 2016 Nr. 413 .\n105\nArt. 51 Abs. 2 abgeändert durch LGBl. 2022 Nr. 346 .\n106\nArt. 51 Abs. 3 eingefügt durch LGBl. 2015 Nr. 280 .\n107\nArt. 51 Abs. 4 eingefügt durch LGBl. 2015 Nr. 280 .\n108\nArt. 52 abgeändert durch LGBl. 2016 Nr. 413 .\n109\nArt. 53 Abs. 1 Bst. c abgeändert durch LGBl. 2015 Nr. 280 .\n110\nArt. 53 Abs. 2a eingefügt durch LGBl. 2015 Nr. 280 .\n111\nArt. 53 Abs. 3 abgeändert durch LGBl. 2022 Nr. 346 .\n112\nArt. 53 Abs. 4 eingefügt durch LGBl. 2015 Nr. 280 .\n113\nArt. 54 Sachüberschrift abgeändert durch LGBl. 2016 Nr. 413 .\n114\nArt. 54 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2016 Nr. 413 .\n115\nArt. 54 Abs. 1 Bst. c eingefügt durch LGBl. 2016 Nr. 413 .\n116\nArt. 54 Abs. 2 abgeändert durch LGBl. 2016 Nr. 413 .\n117\nArt. 55 Abs. 1 abgeändert durch LGBl. 2015 Nr. 280 .\n118\nArt. 59 Abs. 1 Bst. b abgeändert durch LGBl. 2015 Nr. 280 .\n119\nArt. 59 Abs. 2 abgeändert durch LGBl. 2015 Nr. 280 .\n120\nArt. 60 Sachüberschrift abgeändert durch LGBl. 2022 Nr. 346 .\n121\nArt. 60 Abs. 3 aufgehoben durch LGBl. 2015 Nr. 280 .\n122\nArt. 61 Sachüberschrift abgeändert durch LGBl. 2022 Nr. 346 .\n123\nArt. 61 Abs. 1 abgeändert durch LGBl. 2022 Nr. 346 .\n124\nArt. 62 Sachüberschrift abgeändert durch LGBl. 2022 Nr. 346 .\n125\nArt. 62 Abs. 1 abgeändert durch LGBl. 2022 Nr. 346 .\n126\nArt. 62 Abs. 1 Bst. c abgeändert durch LGBl. 2016 Nr. 413 .\n127\nArt. 62 Abs. 2 abgeändert durch LGBl. 2016 Nr. 413 .\n128\nArt. 62 Abs. 3 eingefügt durch LGBl. 2016 Nr. 413 .\n129\nArt. 63a eingefügt durch LGBl. 2015 Nr. 280 .\n130\nArt. 67 abgeändert durch LGBl. 2000 Nr. 263 .\n131\nArt. 67 Sachüberschrift abgeändert durch LGBl. 2016 Nr. 169 .\n132\nArt. 67 Abs. 1 abgeändert durch LGBl. 2016 Nr. 169 .\n133\nÜberschrift vor Art. 68 abgeändert durch LGBl. 2015 Nr. 280 .\n134\nArt. 68 abgeändert durch LGBl. 2015 Nr. 280 .\n135\nArt. 69 Abs. 1 abgeändert durch LGBl. 2015 Nr. 280 .\n136\nArt. 70 Abs. 1 abgeändert durch LGBl. 2015 Nr. 280 .\n137\nArt. 70a eingefügt durch LGBl. 2015 Nr. 280 .\n138\nArt. 70b eingefügt durch LGBl. 2015 Nr. 280 .\n139\nArt. 70c eingefügt durch LGBl. 2015 Nr. 280 .\n140\nArt. 70d eingefügt durch LGBl. 2015 Nr. 280 .\n141\nArt. 70e eingefügt durch LGBl. 2015 Nr. 280 .\n142\nArt. 70f eingefügt durch LGBl. 2015 Nr. 280 .\n143\nArt. 70g eingefügt durch LGBl. 2015 Nr. 280 .\n144\nArt. 70h eingefügt durch LGBl. 2015 Nr. 280 .\n145\nArt. 71 Abs. 1 abgeändert durch LGBl. 2015 Nr. 280 .\n146\nArt. 71 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2015 Nr. 280 .\n147\nArt. 74 Sachüberschrift abgeändert durch LGBl. 2022 Nr. 346 .\n148\nArt. 74 Abs. 1 abgeändert durch LGBl. 2022 Nr. 346 .\n149\nArt. 74 Abs. 2 Bst. d abgeändert durch LGBl. 2022 Nr. 346 .\n150\nArt. 75 abgeändert durch LGBl. 2022 Nr. 346 .\n151\nArt. 76 abgeändert durch LGBl. 2022 Nr. 346 .\n152\nArt. 76a eingefügt durch LGBl. 2015 Nr. 280 .\n153\nInkrafttreten: 1. Januar 2023."
    }
  ],
  "definitions": []
}
