{
  "id": "li-konso-2023271000",
  "type": "statute",
  "title": "Kundmachung vom 14. Februar 2023 des Beschlusses Nr. 27/2023 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2023.271",
  "status": "in_force",
  "issued_date": "2023-02-14",
  "in_force_date": "2023-02-14",
  "url": "https://www.gesetze.li/konso/2023271000",
  "description": "Kundmachung vom 14. Februar 2023 des Beschlusses Nr. 27/2023 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Art. 2 des Protokolls 31 zum EWR-Abkommen wird nach Nummer 7 (Transeuropäische Telekommunikationsnetze) folgende Nummer eingefügt:\n\"8.\na) Die EFTA-Staaten beteiligen sich ab dem 1. Januar 2023 an den Massnahmen, denen folgender Rechtsakt zugrunde liegt:\n- 32021 R 0887 : Verordnung (EU) 2021/887 des Europäischen Parlaments und des Rates vom 20. Mai 2021 zur Einrichtung des Europäischen Kompetenzzentrums für Industrie, Technologie und Forschung im Bereich der Cybersicherheit und des Netzwerks nationaler Koordinierungszentren (ABl. L 202 vom 8.6.2021, S. 1) .\nb) Die EFTA-Staaten beteiligen sich uneingeschränkt an den Arbeiten des Verwaltungsrates und haben innerhalb des Verwaltungsrates die gleichen Rechte und Pflichten wie die EU-Mitgliedstaaten mit Ausnahme des Stimmrechts.\nc) Staatsangehörige der EFTA-Staaten kommen als Mitglieder der strategischen Beratungsgruppe in Betracht.\nd) Abweichend von Art. 12 Abs. 2 Bst. a und Art. 82 Abs. 3 Bst. a der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Union können Staatsangehörige der EFTA-Staaten, die im Besitz ihrer vollen staatsbürgerlichen Rechte sind, vom Exekutivdirektor des Kompetenzzentrums auf Vertragsbasis eingestellt werden.\ne) Abweichend von Art. 12 Abs. 2 Bst. e, Art. 82 Abs. 3 Bst. e und Art. 85 Abs. 3 der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Union betrachtet das Kompetenzzentrum im Hinblick auf das eigene Personal die Sprachen nach Art. 129 Abs. 1 des Abkommens als Sprachen der Union nach Art. 55 Abs. 1 des Vertrags über die Europäische Union.\nf) Die EFTA-Staaten räumen dem Kompetenzzentrum und ihrem Personal Vorrechte und Befreiungen ein, die den im Protokoll über die Vorrechte und Befreiungen der Europäischen Union aufgeführten entsprechen.\ng) Die Verordnung (EG) Nr. 1049/2001 des Europäischen Parlaments und des Rates vom 30. Mai 2001 über den Zugang der Öffentlichkeit zu Dokumenten des Europäischen Parlaments, des Rates und der Kommission gilt für die Zwecke der Anwendung der Verordnung (EU) 2021/696 für Dokumente des Kompetenzzentrums, die auch EFTA-Staaten betreffen.\nh) Gemäss Art. 79 Abs. 3 des Abkommens gilt Teil VII (Institutionelle Bestimmungen) des Abkommens für diesen Absatz.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieser Beschluss tritt am Tag nach Eingang der letzten Mitteilung gemäss Art. 103 Abs. 1 des EWR-Abkommens in Kraft.\nEr gilt ab dem 1. Januar 2023."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 3. Februar 2023.\n(Es folgen die Unterschriften)\nGemeinsame Erklärung der Vertragsparteien zum Beschluss Nr. 27/2023 zur Aufnahme der Verordnung (EG) Nr. 2021/887 des Europäischen Parlaments und des Rates in das EWR-Abkommen\nDie Vertragsparteien erkennen an, dass die Aufnahme dieses Aktes die unmittelbare Anwendung des Protokolls Nr. 7 über die Vorrechte und Befreiungen der Europäischen Union auf Staatsangehörige der EFTA-Staaten im Hoheitsgebiet jedes Mitgliedstaats der Europäischen Union gemäss Art. 11 dieses Protokolls unberührt lässt.\n1\nBericht und Antrag der Regierung Nr. 36/2023\n2\nABl. L 202 vom 8.6.2021, S. 1 .\n3\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt.\n4\nABl. C 326 vom 26.10.2012, S. 266 ."
    }
  ],
  "definitions": []
}
