{
  "id": "li-konso-2019189000",
  "type": "statute",
  "title": "Kundmachung vom 9. Juli 2019 des Beschlusses Nr. 250/2018 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2019.189",
  "status": "in_force",
  "issued_date": "2019-07-09",
  "in_force_date": "2019-07-09",
  "url": "https://www.gesetze.li/konso/2019189000",
  "description": "Kundmachung vom 9. Juli 2019 des Beschlusses Nr. 250/2018 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang IX des EWR-Abkommens wird wie folgt geändert:\n1. Der Wortlaut von Nummer 23ba (Richtlinie 2006/70/EG der Kommission) erhält folgende Fassung:\n\" 32015 R 0847 : Verordnung (EU) 2015/847 des Europäischen Parlaments und des Rates vom 20. Mai 2015 über die Übermittlung von Angaben bei Geldtransfers und zur Aufhebung der Verordnung (EU) Nr. 1781/2006 (ABl. L 141 vom 5.6.2015, S. 1) .\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgender Anpassung:\n\"Abweichend von den Art. 4 und 6 werden bei Geldtransfers in Schweizer Franken in Liechtenstein sowie aus und nach Liechtenstein innerhalb seiner Währungsunion mit der Schweiz die nach den Art. 4 und 6 erforderlichen Angaben erhoben und auf Antrag des Zahlungsdienstleisters des Begünstigten innerhalb von drei Arbeitstagen zur Verfügung gestellt, müssen jedoch nicht wie in den Art. 4 und 6 vorgesehen unverzüglich mit den Geldtransfers übermittelt werden. Diese Ausnahmeregelung gilt während eines Übergangszeitraums, der am 31. Dezember 2022 endet.\"\n2. Der Wortlaut von Nummer 23d (Verordnung (EG) Nr. 1781/2006 des Europäischen Parlaments und des Rates) wird gestrichen."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EU) 2015/847 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 6. Dezember 2018 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen , oder am Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 249/2018 vom 5. Dezember 2018, je nachdem, welcher Zeitpunkt der spätere ist."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 5. Dezember 2018.\n(Es folgen die Unterschriften)\n1\nABl. L 141 vom 5.6.2015, S. 1 .\n2\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
