{
  "id": "li-konso-2004011000",
  "type": "statute",
  "title": "Gesetz vom 26. November 2003 über den Handel mit Waren im Umherziehen",
  "title_en": "",
  "short_name": "LGBl 2004.011",
  "status": "in_force",
  "issued_date": "2003-11-26",
  "in_force_date": "2003-11-26",
  "url": "https://www.gesetze.li/konso/2004011000",
  "description": "Gesetz vom 26. November 2003 über den Handel mit Waren im Umherziehen",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "Dieses Gesetz: a) regelt den Handel durch Personen, die Konsumenten Waren zum Kauf oder zur Bestellung anbieten, sei es im Umherziehen oder durch das ungerufene Aufsuchen privater Haushalte;\nb) legt zum Schutz der Bevölkerung die Mindestanforderungen für die Ausübung des Handels mit Waren im Sinne von Bst. a fest.\nc) Aufgehoben"
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Die in diesem Gesetz verwendeten Personenbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts.\nII. Bewilligung"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Bewilligung",
      "section": "3",
      "title": "Art. 3 Grundsatz",
      "content": "1) Wer ungerufen privaten Haushalten Waren zum Kauf oder zur Bestellung anbietet, benötigt eine Bewilligung der Regierung.\n2) Von der Bewilligungspflicht ausgenommen sind in Liechtenstein tätige und ansässige gemeinnützige oder ähnliche Vereinigungen, die keinen wirtschaftlichen Zweck verfolgen.\n3) Die Bewilligung ist stets mitzuführen und auf Verlangen den aufgesuchten Konsumenten sowie den Kontrollorganen des Landes und der Gemeinden vorzuweisen."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Bewilligung",
      "section": "4",
      "title": "Art. 4 Bewilligungsvoraussetzungen",
      "content": "1) Die Erteilung einer Bewilligung setzt voraus, dass: a) der Gesuchsteller handlungsfähig ist;\nb) der Gesuchsteller innerhalb der letzten zwei Jahre vor Einreichung des Bewilligungsgesuches nicht wegen eines Verbrechens oder Vergehens verurteilt worden ist und die Ausübung des Handels mit Waren keine Wiederholungsgefahr in sich birgt. Bei einer vollzogenen Freiheitsstrafe wird die Frist vom Zeitpunkt der Entlassung an gerechnet; und\nc) dem Gesuchsteller innerhalb der letzten zwei Jahre vor Einreichung des Bewilligungsgesuches keine Bewilligung nach diesem Gesetz entzogen worden ist.\n2) Zusammen mit dem Bewilligungsgesuch sind folgende Dokumente einzureichen: a) ein Auszug aus dem Handelsregister des Unternehmens, für das die Gesuch stellende Person tätig ist, oder ein gültiges Reisedokument, sofern die Gesuch stellende Person selbst oder das Unternehmen, für das sie tätig ist, nicht der Eintragungspflicht im Handelsregister untersteht;\nb) eine Strafregisterbescheinigung des Heimatstaates oder, in Ermangelung dessen, eine gleichwertige Urkunde, Bescheinigung oder amtliche Beglaubigung;\nc) der Wohnsitznachweis.\n3) Die Regierung regelt die Einzelheiten mit Verordnung."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Bewilligung",
      "section": "5",
      "title": "Art. 5 Ausländische Personen mit Aufenthalt, Wohnsitz oder Sitz im Ausland",
      "content": "1) Unter dem Vorbehalt internationaler Vereinbarungen kann auch ausländischen Personen mit Aufenthalt, Wohnsitz oder Sitz im Ausland eine Bewilligung erteilt werden, wenn sie die Voraussetzungen dieses Gesetzes erfüllen.\n2) Die ausländerrechtlichen Bestimmungen bleiben vorbehalten."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Bewilligung",
      "section": "6",
      "title": "Art. 6 Erteilung einer Bewilligung",
      "content": "1) Die Regierung erteilt die Bewilligung, wenn die Voraussetzungen nach Art. 4 erfüllt sind.\n2) Die Bewilligung wird in der Form einer Ausweiskarte erteilt."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Bewilligung",
      "section": "7",
      "title": "Art. 7 Geltungsdauer und Umfang der Bewilligung",
      "content": "1) Die Bewilligung ist persönlich und nicht übertragbar. Sie wird längstens für eine Dauer von einem Jahr ausgestellt. Vorbehalten bleiben die ausländerrechtlichen Bestimmungen.\n2) Die Bewilligung enthält eine abschliessende Auflistung der für den Handel zugelassenen Waren.\n3) Die Regierung regelt die Einzelheiten über die Erteilung und Erneuerung der Bewilligung sowie über die Abgabe der Ausweiskarte mit Verordnung."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Bewilligung",
      "section": "8",
      "title": "Art. 8 Zeitliche Einschränkungen",
      "content": "Die Regierung kann mit Verordnung die Ausübung des bewilligten Handels mit Waren zeitlich einschränken."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Bewilligung",
      "section": "9",
      "title": "Art. 9 Entzug der Bewilligung",
      "content": "Die Regierung entzieht die Bewilligung, wenn: a) die Voraussetzungen für die Bewilligungserteilung nicht mehr erfüllt sind; oder\nb) keine Gewähr mehr für eine ordnungsgemässe Ausübung des Handels mit Waren oder der Aufnahme von Bestellungen geboten ist."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Bewilligung",
      "section": "10",
      "title": "Art. 10 Gebühren",
      "content": "Die Regierung regelt die Gebühren für die Erteilung, Erneuerung und den Entzug der Bewilligung mit Verordnung.\nIII. Verbotener Handel und Kontrolle"
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Verbotener Handel und Kontrolle",
      "section": "11",
      "title": "Art. 11 Vom Handel ausgeschlossene Waren",
      "content": "1) Alle Waren, deren Handel an eine besondere Bewilligung oder Konzession gebunden ist oder die im Interesse der öffentlichen Sicherheit, des Gesundheitsschutzes, des Jugendschutzes, des Konsumentenschutzes oder des Umweltschutzes einer besonderen Kontrolle unterliegen, sowie Tiere, dürfen nicht im Umherziehen oder ungerufen an private Haushalte zum Kauf oder zur Bestellung angeboten werden.\n2) Die Regierung kann zum Schutz der Bevölkerung auch den Handel mit anderen Waren durch Verordnung einschränken oder ausschliessen."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Verbotener Handel und Kontrolle",
      "section": "12",
      "title": "Art. 12 Kontrolle",
      "content": "Den Polizeiorganen des Landes und der Gemeinden obliegt die Kontrolle der mitgeführten Waren. Sie können mitgeführte, vom Handel ausgeschlossene Waren oder Tiere beschlagnahmen.\nIIIa. Datenschutz"
    },
    {
      "provision_ref": "art12a",
      "chapter": "IIIa. Datenschutz",
      "section": "12a",
      "title": "Art. 12a Verarbeitung und Übermittlung personenbezogener Daten",
      "content": "1) Die Regierung oder die zuständige Amtsstelle darf personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, verarbeiten, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist.\n2) Sie darf Daten nach Abs. 1 übermitteln: a) anderen zuständigen Stellen und Behörden, soweit dies zur Wahrnehmung ihrer gesetzlichen Aufgaben erforderlich ist;\nb) zuständigen Behörden und Stellen anderer EWR-Mitgliedstaaten und der Schweiz sowie der EFTA-Überwachungsbehörde, soweit dies zur Wahrnehmung ihrer gesetzlichen Aufgaben erforderlich ist.\nIV. Strafbestimmungen"
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Strafbestimmungen",
      "section": "13",
      "title": "Art. 13 Übertretungen",
      "content": "1) Von der Regierung wird mit Busse bis zu 2 000 Franken bestraft, wer: a) unvollständige, unrichtige oder irreführende Angaben macht, um in den Besitz einer Bewilligung zu gelangen;\nb) den Handel mit Waren ohne Bewilligung ausübt;\nc) die Bewilligung bei der Ausübung des Handels nicht mitführt;\nd) Waren oder Tiere anbietet, deren Handel nach Art. 11 verboten ist;\ne) den Handel mit Waren ausserhalb der bewilligten Zeiten ausübt.\n2) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Strafbestimmungen",
      "section": "14",
      "title": "Art. 14 Einziehung",
      "content": "Mitgeführte, vom Handel ausgeschlossene Waren oder Tiere können von der Regierung eingezogen werden.\nV. Rechtsmittel"
    },
    {
      "provision_ref": "art15",
      "chapter": "V. Rechtsmittel",
      "section": "15",
      "title": "Art. 15 Beschwerde",
      "content": "Gegen Verfügungen und Entscheidungen der Regierung kann binnen 14 Tagen ab Zustellung Vorstellung bei der Regierung oder Beschwerde an den Verwaltungsgerichtshof erhoben werden.\nVI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art16",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16 Internationale Gewerbelegitimationskarte für Grossreisende",
      "content": "1) Auf die Ausstellung von internationalen Gewerbelegitimationskarten für Grossreisende finden die in Liechtenstein aufgrund des Zollvertrages mit der Schweiz anwendbaren schweizerischen Rechtsvorschriften Anwendung.\n2) Für die Ausstellung der internationalen Gewerbelegitimationskarte ist die Regierung zuständig."
    },
    {
      "provision_ref": "art17",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17 Durchführungsverordnungen; Delegation",
      "content": "1) Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen, insbesondere über: a) die Bewilligungsvoraussetzungen (Art. 4);\nb) die Geltungsdauer und den Umfang der Bewilligung (Art. 7);\nc) zeitliche Einschränkungen des bewilligten Handels (Art. 8);\nd) die Erhebung der Gebühren (Art. 10); und\ne) vom Handel ausgeschlossene Waren (Art. 11).\n2) Die Regierung kann die ihr nach Art. 3, 6, 9, 13, 14 und 16 zugewiesenen Geschäfte, unter Vorbehalt des Rechtszuges an die Kollegialregierung, an eine untergeordnete Amtsstelle zur selbständigen Erledigung übertragen."
    },
    {
      "provision_ref": "art18",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "18",
      "title": "Art. 18 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben: a) Gesetz vom 4. September 1958 betreffend den Hausierhandel und die Wandergewerbe, LGBl. 1958 Nr. 19;\nb) Gesetz vom 9. Dezember 1992 über die Abänderung des Gesetzes betreffend den Hausierhandel und die Wandergewerbe, LGBl. 1993 Nr. 48;\nc) Gesetz vom 25. Oktober 2000 über die Abänderung des Gesetzes betreffend den Hausierhandel und die Wandergewerbe, LGBl. 2000 Nr. 268."
    },
    {
      "provision_ref": "art19",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19 Übergangsbestimmung",
      "content": "Bewilligungen, die vor Inkrafttreten dieses Gesetzes ausgestellt worden sind, bleiben bis zum Ablauf ihrer Gültigkeitsdauer aufrecht."
    },
    {
      "provision_ref": "art20",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\ngez. Hans-Adam\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nArt. 1 Bst. c aufgehoben durch LGBl. 2023 Nr. 47 .\n2\nArt. 4 Abs. 2 Bst. a abgeändert durch LGBl. 2013 Nr. 6 .\n3\nÜberschrift vor Art. 12a eingefügt durch LGBl. 2018 Nr. 373 .\n4\nArt. 12a eingefügt durch LGBl. 2018 Nr. 373 ."
    }
  ],
  "definitions": []
}
