{
  "id": "li-konso-2017157000",
  "type": "statute",
  "title": "Verordnung vom 20. Juni 2017 über die Aus- und Weiterbildung der Gemeindepolizisten (AWGV)",
  "title_en": "",
  "short_name": "AWGV",
  "status": "in_force",
  "issued_date": "2017-06-20",
  "in_force_date": "2017-06-20",
  "url": "https://www.gesetze.li/konso/2017157000",
  "description": "Verordnung vom 20. Juni 2017 über die Aus- und Weiterbildung der Gemeindepolizisten (AWGV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt: a) den Mindestlehrplan für die Grundausbildung und Weiterbildung der Gemeindepolizisten;\nb) den Schulungsnachweis;\nc) die anerkannten Ausbildungsstellen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Personenbezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Grundausbildung"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Grundausbildung",
      "section": "3",
      "title": "Art. 3 Allgemeine Grundausbildung",
      "content": "1) Die allgemeine Grundausbildung besteht aus folgenden Modulen und umfasst die in Anhang 1 aufgeführten Fächer und Unterrichtseinheiten: a) Recht;\nb) Verkehr;\nc) Einsatztraining;\nd) Persönlichkeitsbildung;\ne) Erste Hilfe.\n2) Die einzelnen Module können bei unterschiedlichen Ausbildungsstellen absolviert werden.\n3) Die Gemeinden können vorsehen, dass nach Abschluss der Grundausbildung nach Abs. 1 ein Berufspraktikum in einer Gemeinde im Umfang von bis zu vier Wochen zu absolvieren ist."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Grundausbildung",
      "section": "4",
      "title": "Art. 4 Zusatzausbildung für das Tragen einer Faustfeuerwaffe",
      "content": "Die Zusatzausbildung für das Tragen einer Faustfeuerwaffe umfasst die in Anhang 2 aufgeführten Fächer und Unterrichtseinheiten."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Grundausbildung",
      "section": "5",
      "title": "Art. 5 Anerkannte gleichwertige Ausbildungen",
      "content": "1) Folgende Ausbildungen sind vorbehaltlich Abs. 2 der Grundausbildung nach Art. 3 und 4 gleichwertig: a) abgeschlossene Polizeiausbildung in einer Ausbildungsstelle nach Art. 13 Abs. 1 Bst. a und b;\nb) abgeschlossene Ausbildung als Bereitschaftspolizist bei der Landespolizei;\nc) abgeschlossene Ausbildung als Sicherheitsassistent an einer schweizerischen Polizeischule oder am Schweizerischen Polizei-Institut.\n2) Die Gleichwertigkeit nach Abs. 1 Bst. b und c setzt voraus, dass die der Ausbildung entsprechende Tätigkeit mindestens bis drei Jahre vor Aufnahme der Tätigkeit als Gemeindepolizist ausgeübt wurde.\n3) Die Regierung kann im Einzelfall weitere Ausbildungen als gleichwertig anerkennen.\n4) Der erfolgreiche Abschluss des Moduls Erste Hilfe kann auch mit den Zertifikaten \"Samariterkurs\" und \"Reanimation (BLS-AED)\" des Schweizerischen Samariterbundes nachgewiesen werden.\nIII. Weiterbildung"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Weiterbildung",
      "section": "6",
      "title": "Art. 6 Allgemeine Weiterbildung",
      "content": "1) Die allgemeine Weiterbildung beinhaltet jährlich mindestens die folgenden Fächer und Unterrichtseinheiten (UE) à 45 Minuten: a) persönliche Sicherheit (Eigensicherung, Einsatztaktik und -technik): 4 UE;\nb) aktuelle Entwicklungen aus den Modulen Recht, Verkehr, Persönlichkeitsbildung und/oder sonstige fachliche Weiterbildungen: 4 UE.\n1a) Die Gemeinde kann im Einzelfall aus wichtigen Gründen, namentlich bei Unfall oder Krankheit, einen Gemeindepolizisten von einzelnen Weiterbildungseinheiten nach Abs. 1 im laufenden Jahr dispensieren, wenn der Ausbildungsstand unter Berücksichtigung der bisher absolvierten Weiterbildungen in diesem Bereich gesichert ist.\n2) Die Gemeinden haben dafür Sorge zu tragen, dass die Gemeindepolizisten aus dem Modul Erste Hilfe zumindest die erforderlichen Weiterbildungen zum Erhalt der Qualifikation \"Reanimation (BLS-AED)\" gemäss dem Schweizerischen Samariterbund absolvieren."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Weiterbildung",
      "section": "7",
      "title": "Art. 7 Zusatzweiterbildung für Träger von Faustfeuerwaffen",
      "content": "1) Gemeindepolizisten, die im Dienst eine Faustfeuerwaffe tragen, haben zusätzlich zur allgemeinen Weiterbildung jährlich zumindest vier Unterrichtseinheiten à 45 Minuten praktisches Schiesstraining verteilt auf vier Trainingstage zu absolvieren.\n2) Die Gemeinde kann im Einzelfall aus wichtigen Gründen, namentlich bei Unfall oder Krankheit, einen Gemeindepolizisten von einzelnen Weiterbildungseinheiten nach Abs. 1 im laufenden Jahr dispensieren, wenn der Ausbildungsstand unter Berücksichtigung der bisher absolvierten Schiesstrainings gesichert ist.\nIV. Ausbildungsnachweis"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Ausbildungsnachweis",
      "section": "8",
      "title": "Art. 8 Schulungsnachweis der allgemeinen Grundausbildung",
      "content": "1) Die Module nach Art. 3 Abs. 1 Bst. a bis c und e sind mit einer Prüfung der Ausbildungsstelle abzuschliessen.\n2) Die Ausbildungsstelle hat für die Module nach Abs. 1 ein Attest auszustellen. Darin ist die Leistung mit genügend oder ungenügend zu bewerten. Die Leistung gilt als genügend, wenn 60 % oder mehr der möglichen Punkte erreicht wurden.\n3) Beim Modul Persönlichkeitsbildung (Art. 3 Abs. 1 Bst. d) ist die erfolgreiche Teilnahme zu bestätigen."
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Ausbildungsnachweis",
      "section": "9",
      "title": "Art. 9 Schulungsnachweis der Zusatzausbildung für das Tragen einer Faustfeuerwaffe",
      "content": "1) Die Zusatzausbildung für das Tragen einer Faustfeuerwaffe ist mit einer Prüfung der Ausbildungsstelle abzuschliessen.\n2) Die Ausbildungsstelle hat ein Attest auszustellen. Darin ist die Leistung mit genügend oder ungenügend zu bewerten. Die Prüfung gilt als bestanden, wenn sowohl die theoretische als auch die praktische Teilprüfung mit genügend bewertet werden."
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Ausbildungsnachweis",
      "section": "10",
      "title": "Art. 10 Wiederholung von Prüfungen",
      "content": "Jede Prüfung der Grundausbildung kann höchstens zweimal wiederholt werden."
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Ausbildungsnachweis",
      "section": "11",
      "title": "Art. 11 Nachweis der Weiterbildung",
      "content": "1) Die Ausbildungsstelle hat die Absolvierung der allgemeinen Weiterbildung (Art. 6) gegenüber der Gemeinde schriftlich unter Angabe des wesentlichen Ausbildungsinhalts zu bestätigen.\n2) Die Ausbildungsstelle hat die Absolvierung der Zusatzweiterbildung für Träger von Faustfeuerwaffen (Art. 7) gegenüber der Gemeinde schriftlich unter Beilage der Schiessresultate zu bestätigen. In der Bestätigung ist anzugeben, ob der Absolvent aus Sicht der Ausbildungsstelle weiterhin als Träger einer Faustfeuerwaffe geeignet erscheint. Eine ablehnende Stellungnahme ist zu begründen."
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Ausbildungsnachweis",
      "section": "12",
      "title": "Art. 12 Aufbewahren der Prüfungsunterlagen",
      "content": "Die Ausbildungsstellen haben den Gemeinden die Atteste sowie die Prüfungsunterlagen im Original zu übermitteln. Die Gemeinden bewahren diese mit den Personalakten auf.\nV. Ausbildungsstellen"
    },
    {
      "provision_ref": "art13",
      "chapter": "V. Ausbildungsstellen",
      "section": "13",
      "title": "Art. 13 Anerkannte Ausbildungsstellen",
      "content": "1) Folgende Ausbildungsstellen gelten als anerkannt: a) die Polizeischulen in der Schweiz und in Österreich;\nb) das Schweizerische Polizei-Institut;\nc) weitere von der Regierung mit Verfügung bezeichnete Privatpersonen und private Institutionen, sofern folgende Voraussetzungen erfüllt sind: 1. Fachkompetenz sowie guter Leumund bzw. Zuverlässigkeit des Gesuchstellers;\n2. Vorliegen eines Ausbildungskonzepts, das sich an der schweizerischen und/oder österreichischen Polizeiausbildung zu orientieren hat;\n3. Spezifikation der Prüfungsgrundlagen;\n4. Massnahmen zur Gewährleistung der Objektivität der Prüfungen.\n2) Die Regierung kann für die Anerkennung als Ausbildungsstelle nach Abs. 1 Bst. c die Stellungnahme der Landespolizei einholen.\n3) Die Anerkennung als Ausbildungsstelle nach Abs. 1 Bst. c ist auf höchstens fünf Jahre befristet. Ein Antrag auf Verlängerung der Anerkennung ist spätestens sechs Monate vor Ablauf dieser Frist zu stellen. Die Anerkennung wird widerrufen, wenn die Voraussetzungen für die Anerkennung nicht mehr erfüllt sind.\n4) Die Aus- und Weiterbildung in den Bereichen Einsatztraining und praktisches Schiessen kann im gegenseitigen Einvernehmen auch bei der Landespolizei absolviert werden.\n5) Die \"sonstige fachliche Weiterbildung\" nach Art. 6 Abs. 1 Bst. b kann auch bei entsprechend qualifizierten Fachstellen oder -personen absolviert werden, namentlich bei: a) Feuerwehr- oder Samariterinstruktoren; oder\nb) in einem Fachbereich besonders geschulten Gemeindepolizisten.\nVI. Ausbildungskosten"
    },
    {
      "provision_ref": "art14",
      "chapter": "VI. Ausbildungskosten",
      "section": "14",
      "title": "Art. 14 Kostentragung",
      "content": "Die Kosten für die Grundausbildung sowie für die jährliche Weiterbildung sind von der Gemeinde zu tragen.\nVII. Schlussbestimmung"
    },
    {
      "provision_ref": "art15",
      "chapter": "VII. Schlussbestimmung",
      "section": "15",
      "title": "Art. 15 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Juli 2017 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\nAnhang 1\n(Art. 3 Abs. 1)\nLehrplan Grundausbildung\nI. Modul Recht\nDas Modul Recht beinhaltet folgende Fächer und Unterrichtseinheiten (UE) à 45 Minuten: a) Einführung in das Recht einschliesslich Grund- und Menschenrechte: 4 UE;\nb) Organisationslehre (Verwaltungsaufbau, Amtsstellen usw.): 4 UE;\nc) Gemeindepolizei- und Verwaltungsrecht: 12 UE;\nd) Landes- und Gemeinderecht: 4 UE;\ne) Schnittstellen zu anderen Rechtsgebieten: 4 UE;\nf) fächerübergreifende Handlungslehre: 4 UE.\nII. Modul Verkehr\nDas Modul Verkehr beinhaltet folgende Fächer und Unterrichtseinheiten (UE) à 45 Minuten: a) Strassenverkehrsrecht einschliesslich Ordnungsbussenverfahren und einfache Berichterstattung an Strafverfolgungsbehörden: 12 UE;\nb) Verkehrskontrolle: 3 UE;\nc) Verkehrsregelung: 6 UE.\nIII. Modul Persönlichkeitsbildung\nDas Modul Persönlichkeitsbildung beinhaltet folgende Fächer und Unterrichtseinheiten (UE) à 45 Minuten: a) angewandte Psychologie: 8 UE;\nb) Kommunikation: 4 UE;\nc) Konfliktmanagement: 4 UE;\nd) Berufsethik: 4 UE;\ne) Gesellschaftslehre: 4 UE.\nIV. Modul Einsatztraining\nDas Modul Einsatztraining beinhaltet folgende Fächer und Unterrichtseinheiten (UE) à 45 Minuten: a) Eigensicherung: 8 UE;\nb) Einsatztaktik: 8 UE;\nc) Einsatztechnik: 8 UE;\nd) Szenarientraining: 8 UE;\ne) fächerübergreifende Handlungslehre: 8 UE.\nV. Modul Erste Hilfe\nDas Modul Erste Hilfe beinhaltet folgende Fächer und Unterrichtseinheiten (UE) à 45 Minuten: a) Reanimation (Anatomie und Physiologie der Atmung und des Kreislaufes, Symptome des Herzstillstandes, Massnahmen bei Herzstillstand, Technik der Thoraxkompressionen, Anwendung des AED-Geräts): 8 UE;\nb) Samariterkurs im Umfang von 16 UE, bestehend aus: 1. Hautverletzungen (Wundbehandlung, Wundinfektionen, Verbände);\n2. Stürze im Alltag (Verstauchungen, Zerrungen, Prellungen, Knochenbrüche, Fixationen, Verletztentransport);\n3. Atem-Kreislauf-Störungen (Herzstillstand, Schock, Blutstillung, Asthma, Hyperventilation);\n4. thermische Schäden (Elektrounfall, Hitzeschlag, Hitzeerschöpfung, Erfrierung, Unterkühlung);\n5. Kopf- und Hirnverletzungen (Fremdkörper im Auge und Ohr, Schädel-/Hirnverletzungen, Halsschienengriff, Nasenbluten, Epilepsie);\n6. spezielle Notfälle (Bauchschmerzen, gynäkologische Notfälle, Zuckerkrankheit).\nAnhang 2\n(Art. 4)\nLehrplan Zusatzausbildung für das Tragen einer Faustfeuerwaffe\nDie Zusatzausbildung für das Tragen einer Faustfeuerwaffe beinhaltet folgende Fächer und Unterrichtseinheiten (UE) à 45 Minuten: a) besondere Rechtsgrundlagen: 8 UE;\nb) Waffenkunde: 4 UE;\nc) Sicherheit und Waffenhandhabung: 4 UE;\nd) praktisches Schiessen: 24 UE;\ne) taktisches Training: 8 UE.\nÜbergangs- und Inkrafttretensbestimmungen\n141.011 V über die Aus- und Weiterbildung der Gemeindepolizisten (AWGV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2025 Nr. 602 ausgegeben am 23. Dezember 2025\nVerordnung\nvom 16. Dezember 2025\nbetreffend die Abänderung der Verordnung über die Aus- und Weiterbildung der Gemeindepolizisten\n...\nII.\nÜbergangsbestimmung\nAuf Aus- und Weiterbildungen, die vor Inkrafttreten dieser Verordnung begonnen wurden, findet das neue Recht Anwendung.\n...\n1\nArt. 2 abgeändert durch LGBl. 2025 Nr. 602 .\n2\nArt. 4 abgeändert durch LGBl. 2025 Nr. 602 .\n3\nArt. 5 Abs. 2 abgeändert durch LGBl. 2023 Nr. 438 .\n4\nArt. 6 Abs. 1a eingefügt durch LGBl. 2025 Nr. 602 .\n5\nArt. 7 abgeändert durch LGBl. 2025 Nr. 602 .\n6\nArt. 9 Sachüberschrift abgeändert durch LGBl. 2025 Nr. 602 .\n7\nArt. 9 Abs. 1 abgeändert durch LGBl. 2025 Nr. 602 .\n8\nArt. 13 Abs. 4 abgeändert durch LGBl. 2025 Nr. 602 .\n9\nArt. 13 Abs. 5 eingefügt durch LGBl. 2025 Nr. 602 .\n10\nAnhang 1 abgeändert durch LGBl. 2025 Nr. 602 .\n11\nAnhang 2 abgeändert durch LGBl. 2025 Nr. 602 .\n12\nInkrafttreten: 1. Januar 2026."
    }
  ],
  "definitions": []
}
