{
  "id": "li-konso-1967028000",
  "type": "statute",
  "title": "Verordnung vom 7. August 1967 betreffend die Festsetzung der Entschädigung der Organisten",
  "title_en": "",
  "short_name": "LGBl 1967.028",
  "status": "in_force",
  "issued_date": "1967-08-07",
  "in_force_date": "1967-08-07",
  "url": "https://www.gesetze.li/konso/1967028000",
  "description": "Verordnung vom 7. August 1967 betreffend die Festsetzung der Entschädigung der Organisten",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Für die ordentlichen Funktionen mit Einschluss der Leitung des Kirchenchores hat der Organist folgende Mindestentlöhnung zurecht:\na) an der Pfarrkirche der Gemeinden Vaduz und Schaan Fr. 3 300.- bis Fr. 4 300.-\nb) an den Pfarrkirchen in allen übrigen Gemeinden Fr. 2 500.- bis Fr. 3 500.-\nc) an Kapellen mit gleichen Leistungen wie unter Bst. b Fr. 2 500.- bis Fr. 3 500.-\n2) Bei Teilung der Funktionen in Chorleiter und Organist sind für deren Entlöhnung gesonderte Regelungen mit dem Kirchenrat zu treffen.\n3) Die Anfangsentlöhnung entspricht den in Abs. 1 aufgeführten Mindestansätzen. Die jährliche Erhöhung beträgt ein Zehntel des Unterschiedes zwischen dem Mindestansatz und dem Höchstansatz.\n4) Teuerungszulagen sind in den unter Abs. 1 aufgeführten Ansätzen nicht berücksichtigt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Der Organist hat für die nachfolgend aufgeführten Dienste an Sonderentschädigungen mindestens zurecht:\na) sonn- und feiertäglicher Abendgottesdienst Fr. 10.-\nb) Amt oder Requiem werktags Fr. 5.-\nc) Brautamt und Jugendgottesdienst (sonntags) Fr. 10.-\nd) Maiandacht Fr. 5.-\ne) für zusätzliche Singmessen werktags Fr. 4.-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Diese Verordnung tritt, soweit es Art. 1 betrifft, rückwirkend auf 1. Januar 1967, im übrigen mit dem Tage der Kundmachung in Kraft.\n2) Die Verordnung vom 25. April 1963 betreffend die Festsetzung der Entschädigung der Organisten, LGBl. 1963 Nr. 20, wird aufgehoben.\nFürstliche Regierung:\ngez. Dr. Alfred Hilbe\nFürstlicher Regierungschef-Stellvertreter\n1\nLR 183.0"
    }
  ],
  "definitions": []
}
