{
  "id": "li-konso-2000195000",
  "type": "statute",
  "title": "Verordnung vom 22. August 2000 über den Dienstbetrieb und die Organisation der Landespolizei (PolDOV)",
  "title_en": "",
  "short_name": "PolDOV",
  "status": "in_force",
  "issued_date": "2000-08-22",
  "in_force_date": "2000-08-22",
  "url": "https://www.gesetze.li/konso/2000195000",
  "description": "Verordnung vom 22. August 2000 über den Dienstbetrieb und die Organisation der Landespolizei (PolDOV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand, Geltungsbereich und Bezeichnungen",
      "content": "1) Diese Verordnung regelt den Dienstbetrieb und die Organisation der Landespolizei und enthält die für den Polizeidienst notwendigen Bestimmungen, soweit sie nicht gesondert geregelt sind.\n1a) Soweit Bestimmungen dieser Verordnung ausdrücklich auf Polizeibeamte Bezug nehmen, finden sie keine Anwendung auf die zivilen Mitarbeitenden der Landespolizei (Zivilangestellte).\n2) Soweit nicht ausdrücklich etwas anderes bestimmt ist, sind unter den in dieser Verordnung verwendeten Personen-, Berufs- und Funktionsbezeichnungen Personen männlichen und weiblichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Aufgaben",
      "content": "1) Die Landespolizei erfüllt folgende Aufgaben:\na) sie ergreift Massnahmen, um unmittelbar drohende Gefahren für die öffentliche Sicherheit, Ruhe und Ordnung abzuwehren und eingetretene Störungen zu beseitigen;\nb) sie trifft Vorkehrungen zur Verhinderung und Verfolgung von Straftaten sowie zur Vorbeugung gegen Kriminalität;\nc) sie ermittelt in Strafsachen und bringt Straftaten zur Anzeige;\nd) sie leistet den Amstsstellen der Landesverwaltung, den Verwaltungsbehörden und Gerichten Amts- und Vollzugshilfe, soweit die polizeiliche Mithilfe in Gesetzen, Verordnungen oder internationalen Vereinbarungen vorgesehen oder zu deren Durchführung unerlässlich ist;\ne) sie unterhält die Landesnotruf- und Einsatzzentrale des Landes zur Entgegennahme sämtlicher Notrufe und zur Alarmierung der Rettungsorganisationen des In- und Auslandes; im Rahmen der Betreuung des landesweiten Sanitätsnotrufs 144 bietet sie den geeigneten Rettungsdienst auf:\n1. an den Notfallort zur Versorgung von Notfallpatienten und zur Herstellung ihrer Transportfähigkeit;\n2. zur Durchführung ärztlich angeordneter Verlegungen medizinisch versorgter Patienten;\nf) sie unterhält die erforderliche technische Infrastruktur für den Einsatz des Landesführungsstabes und stellt die erforderlichen Führungsgehilfen;\ng) sie überwacht die Einhaltung der Strassenverkehrsvorschriften, regelt den Verkehr und ahndet Widerhandlungen oder bringt diese zur Anzeige;\nh) sie kontrolliert die Einhaltung der Verwaltungsvorschriften gemäss spezialgesetzlicher Aufgabenzuteilung und bringt Verstösse zur Anzeige;\ni) sie nimmt bei Unfällen aller Art, insbesondere bei Verkehrs-, Betriebs-, Arbeits-, Sport-, Berg- und Lawinenunfällen, den Tatbestand auf;\nk) sie leitet bei Unglücksfällen und Katastrophen die notwendigen Sofortmassnahmen ein, unterstützt die Rettungsdienste und führt die erforderlichen Ermittlungen durch;\nl) sie ist um die polizeiliche Betreuung und Hilfestellung für Opfer von Verbrechen oder Unfällen sowie deren Angehörige oder Hinterbliebenen besorgt;\nm) sie wahrt und fördert das Vertrauen der Bevölkerung durch geeignete Öffentlichkeitsarbeit, insbesondere durch die Informierung über die polizeiliche Tätigkeit und aktuelle Vorfälle unter Abwägung der Interessen des Persönlichkeitsschutzes und ermittlungstaktischer Erfordernisse;\nn) sie unterhält und pflegt im Rahmen der gesetzlichen Vorschriften und vertraglichen Vereinbarungen Kontakte zu ausländischen Polizeistellen;\no) sie erfüllt weitere Aufgaben, die ihr durch Gesetz, Verordnung oder internationale Vereinbarungen übertragen sind;\np) sie ergreift die notwendigen Massnahmen zur Verhinderung von Gewalt anlässlich von Sportveranstaltungen;\nq) sie trifft die notwendigen präventiven und repressiven Massnahmen, um die Gefährdung des Staates und seiner Einrichtungen frühzeitig zu erkennen, zu verhindern und zu bekämpfen.\n2) Die Landespolizei kann mit den einzelnen Gemeinden Vereinbarungen über die gegenseitige Unterstützung schliessen.\n3) Die Landespolizei kann im Rahmen der geltenden Bestimmungen mit ausländischen Sicherheits- und Zollbehörden Vereinbarungen über die gegenseitige Zusammenarbeit schliessen. Vorbehalten bleibt Art. 6 des Polizeigesetzes. In dringlichen Fällen kann die Zustimmung der Regierung nachträglich eingeholt werden.\n4) Die Landespolizei kann im Bedarfsfall ausländische wissenschaftliche, insbesondere rechtsmedizinische Dienste zu Hilfe ziehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Polizeibeamte",
      "content": "Als Polizeibeamte im Sinne dieser Verordnung gelten die Mitglieder des bewaffneten Polizeikorps. Diesen gleichgestellt sind:\na) vorbehaltlich der besonderen Bestimmungen der Verordnung über die Bereitschaftspolizei die Mitglieder der Bereitschaftspolizei (Art. 10 des Polizeigesetzes);\nb) die vereidigten Polizeiaspiranten (Art. 7a Abs. 2 iVm Art. 12 Abs. 1a des Polizeigesetzes)."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Anstellung und Befugnisse der Polizeibeamten",
      "content": "1) Polizeibeamte werden nach Massgabe des Staatspersonalgesetzes angestellt und vereidigt.\n2) Polizeibeamte verfügen zur Erfüllung ihrer Aufgaben nach ihrer Vereidigung über hoheitliche Rechte und üben polizeiliche Befugnisse aus."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Amtlicher Dienstausweis",
      "content": "1) Jeder Polizeibeamte erhält mit der Vereidigung einen vom Polizeichef ausgestellten amtlichen Dienstausweis, der insbesondere zu enthalten hat:\na) das kleine Staatswappen;\nb) die Aufschrift \"POLIZEI\";\nc) die Bezeichnung \"Dienstausweis\";\nd) Name und Vorname sowie Foto, Personalnummer und Unterschrift des Ausweisinhabers;\ne) die individuelle Ausweisnummer;\nf) die Unterschrift des Polizeichefs.\n2) Aufgehoben\n3) Die Mitglieder des bewaffneten Polizeikorps sind verpflichtet, ihren Dienstausweis auch in der Freizeit mit sich zu führen, soweit dies nach den Umständen zumutbar ist.\n4) Aufgehoben"
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Befugnisse der Zivilangestellten",
      "content": "1) Zivilangestellte verfügen vorbehaltlich Abs. 2 bis 4 über keine hoheitlichen Rechte und üben keine polizeilichen Befugnisse aus.\n2) Entsprechend ausgebildete Zivilangestellte im Bereich der Kriminaltechnik dürfen betraut werden mit:\na) folgenden Aufgaben im Rahmen der Spurensicherung und Sicherstellung von Beweismitteln:\n1. Anhaltung und Identitätsfeststellung von Personen;\n2. Wegweisung und Fernhaltung von Personen;\n3. Durchsuchung von Personen und Sachen;\n4. Betreten von nicht öffentlich zugänglichen Grundstücken;\nb) der Vorladung von Personen zur erkennungsdienstlichen Behandlung und deren Durchführung;\nc) der Durchsuchung von Personen und Sachen zum Eigenschutz.\n3) Ebenso dürfen entsprechend ausgebildete weibliche Zivilangestellte mit der Durchsuchung weiblicher Personen betraut werden.\n4) Zivilangestellte nach Abs. 2 können nach entsprechender Ausbildung zum Zweck der Notwehr und Notwehrhilfe bewaffnet werden."
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 Leitbild, Ziele, Dienstvorschriften und dienstliche Weisungen",
      "content": "1) Die Regierung beschliesst auf Antrag des Polizeichefs die periodische Zielsetzung und das Leitbild der Landespolizei.\n2) Der Polizeichef erlässt die notwendigen dienstlichen Vorschriften über die Führung und Organisation, die Aus- und Weiterbildung, die Dienstausübung und den Dienstbetrieb sowie die Führung im Polizeieinsatz.\n3) Über die Delegation von Aufgaben und Weisungsrechten entscheidet der Polizeichef im Rahmen der geltenden Bestimmungen."
    },
    {
      "provision_ref": "art7a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "7a",
      "title": "Art. 7a Aktenverwaltung",
      "content": "Auf die Aktenverwaltung der Landespolizei finden im Zusammenhang mit der Aufgabenerfüllung nach Art. 2 Abs. 1 und 2 des Gesetzes die Bestimmungen der LLV-Aktenverwaltungsverordnung mit der Massgabe Anwendung, dass:\na) die Aktenzeichen der polizeilichen Fallakten aus dem Jahr und dem Monat der Geschäftseröffnung sowie einer fortlaufenden Nummer pro Monat gebildet werden;\nb) ausschliesslich die physische Akte massgeblich ist. Wesentliche Aktenstücke sind nach Möglichkeit zu digitalisieren und in das zentrale Informationssystem NPA (Art. 4 Pol-ISV) aufzunehmen."
    },
    {
      "provision_ref": "art8",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "8",
      "title": "Art. 8 Verfügungsgewalt der Polizeibeamten",
      "content": "1) Jeder Polizeibeamte kann im Rahmen der Aufgabenerfüllung der Landespolizei und seines Auftrages sofort vollstreckbare oder provisorische Verfügungen anordnen.\n2) Die Verfügungen können bei besonderer Dringlichkeit mündlich ausgesprochen oder durch besondere Handzeichen und Signale angeordnet werden.\nII. Organisation\nA. Organisatorischer Aufbau"
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Organisatorischer Aufbau",
      "section": "9",
      "title": "Art. 9 Gliederung",
      "content": "1) Die Landespolizei gliedert sich in das Kommando, in Abteilungen, Gruppen und Stabsstellen.\n2) Die Abteilungen werden von den Abteilungsleitern geführt und können nach fachlichen oder organisatorischen Kriterien in einzelne Gruppen gegliedert werden.\n3) Für die Führung der Gruppen können Gruppenleiter bestellt werden.\n4) Für geschlossene Aufgabenbereiche oder für Aufgaben, welche besonderes Fachwissen erfordern, können Stabsstellen oder Fachgruppen eingerichtet werden.\n5) Für bestimmte Zwecke können abteilungsübergreifend ständige oder befristete Sondereinheiten gebildet werden.\n6) Gruppen können auch als Kommissariate, Gruppenleiter als Kommissariatsleiter bezeichnet werden."
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Organisatorischer Aufbau",
      "section": "10",
      "title": "Art. 10 Kommando",
      "content": "1) Dem Kommando sind jene Aufgaben zugeordnet, welche von gesamtpolizeilicher Bedeutung sind und nicht in die alleinige Zuständigkeit einer Abteilung fallen, sofern solche Aufgaben nicht an bestimmte Stellen delegiert sind.\n2) Das Kommando wird aus dem Polizeichef, dem Stabschef und weiteren zugeordneten Stellen gebildet."
    },
    {
      "provision_ref": "art11",
      "chapter": "A. Organisatorischer Aufbau",
      "section": "11",
      "title": "Art. 11 Führungsstab",
      "content": "1) Der Polizeichef, der Stabschef und die Abteilungsleiter bilden den Führungsstab, welcher unter der Leitung des Polizeichefs steht.\n2) Der Führungsstab:\na) sorgt für die Gewähr einer einheitlichen Führung;\nb) berät den Polizeichef in dienstlichen und organisatorischen Belangen;\nc) führt regelmässig Rapporte durch. Er kann zu seinen Rapporten dauernd oder fallweise beratende Fachspezialisten aus dem Polizeikorps hinzuziehen.\n3) Die zuständigen Mitglieder des Führungsstabes sorgen für die Umsetzung der Beschlüsse des Führungsstabes.\nB. Führungsstruktur"
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Führungsstruktur",
      "section": "12",
      "title": "Art. 12 Polizeichef",
      "content": "1) Der Polizeichef leitet und organisiert die Landespolizei.\n2) Dem Polizeichef obliegen insbesondere folgende Aufgaben:\na) die Führung der dem Kommando zugeordneten Stellen sowie der Abteilungsleiter;\nb) die Vertretung der Landespolizei nach aussen und das Zeichnungsrecht;\nc) Aufgehoben\nd) der Erlass von Dienstanweisungen, Dienstbefehlen und sonstigen Richtlinien und Weisungen über die Ausübung des Dienstes und den Dienstbetrieb (Dienstvorschriften);\ne) das Weisungsrecht über sämtliche Mitarbeiter der Landespolizei sowie die jederzeitige Dienstanordnung;\nf) die Aufsicht über die Mitarbeiter der Landespolizei;\ng) die Erstellung und Überwachung des Budgets der Landespolizei;\nh) die Aus- und Weiterbildung;\ni) die Bestellung von Gruppenleitern und deren Stellvertreter;\nk) die interne Besetzung der Stellen und Zuordnung in die Abteilungen, soweit dies nicht ausdrücklich der Regierung vorbehalten ist;\nl) die Versetzung nach Art. 66;\nm) Aufgehoben\nn) die Führung des Landesgefängnisses als Anstaltsleiter.\n3) Der Polizeichef ist in folgenden Fällen sachlich zuständig:\na) die Vertretung der Landespolizei im Landesführungsstab;\nb) die Information der Regierung über wichtige Ereignisse;\nc) die Organisation und die Aufsicht über den Staatsschutz;\nd) die polizeiliche Gesamtleitung bei Katastropheneinsätzen, Kapitalverbrechen und sicherheitspolizeilichen Grossanlässen;\ne) die Leitung des Nationalen Zentralbüros (INTERPOL).\n4) Der Polizeichef kann Aufgaben gemäss Abs. 2 und 3 generell oder im Einzelfall an die ihm unterstellten Mitarbeiter delegieren."
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Führungsstruktur",
      "section": "13",
      "title": "Art. 13 Stabschef",
      "content": "1) Dem Stabschef obliegen folgende Aufgaben:\na) die Unterstützung des Polizeichefs bei den diesem obliegenden Aufgaben;\nb) die Übernahme von delegierten Aufgaben des Polizeichefs.\n2) Die Delegation von Aufgaben an den Stabschef kann generell oder im Einzelfall erfolgen.\n3) Der Stabschef ist im Rahmen der übertragenen Aufgaben im Sinne von Abs. 1 Bst. b Dienstvorgesetzter aller Mitarbeiter, soweit dies für die Wahrnehmung der übertragenen Aufgabe erforderlich ist.\n4) Dem Stabschef kann gleichzeitig die Führung einer Abteilung übertragen werden."
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Führungsstruktur",
      "section": "14",
      "title": "Art. 14 Abteilungsleiter",
      "content": "1) Die Abteilungsleiter führen die ihrer Abteilung zugeteilten Mitarbeiter und setzen die Ziele der Gesamtorganisation in ihren Abteilungen um.\n2) Die Abteilungsleiter erlassen die notwendigen Weisungen und Dienstbefehle in ihren Zuständigkeitsbereichen.\n3) Die Abteilungsleiter sind für die Dienstplanung, die Erledigung der Aufgaben in ihrer Abteilung, die Geschäftskontrolle sowie die Qualitätssicherung verantwortlich und können jederzeit den Dienst der ihnen unterstellten Mitarbeiter anordnen.\n4) Die Abteilungsleiter können einzelne Aufgaben und Kompetenzen an Mitarbeiter ihrer Abteilung, insbesondere an ihre Stellvertreter oder Gruppenleiter, im Einzelfall oder auf Dauer delegieren."
    },
    {
      "provision_ref": "art15",
      "chapter": "B. Führungsstruktur",
      "section": "15",
      "title": "Art. 15 Gruppenleiter",
      "content": "1) Die Gruppenleiter führen als Dienstvorgesetzte die Mitarbeiter der ihnen zugeteilten Gruppe.\n2) Aufgaben, Kompetenzen und Verantwortung der Gruppenleiter werden in der jeweiligen Stellenbeschreibung festgelegt."
    },
    {
      "provision_ref": "art16",
      "chapter": "B. Führungsstruktur",
      "section": "16",
      "title": "Art. 16 Stellvertretungen",
      "content": "1) Für sämtliche Führungsfunktionen sowie ausgeprägte Fachspezialisten ist grundsätzlich ein Stellvertreter zu bestellen. In begründeten Fällen können auch zwei Stellvertreter bestellt werden.\n2) In begründeten Ausnahmefällen kann auf die Bestellung eines Stellvertreters verzichtet werden, sofern dadurch die Kontinuität des Dienstbetriebes nicht gefährdet wird.\n3) Art und Umfang der Stellvertretung bestimmt der Polizeichef.\n4) Erforderlichenfalls können auch befristete Ad-hoc-Stellvertretungen angeordnet werden."
    },
    {
      "provision_ref": "art17",
      "chapter": "B. Führungsstruktur",
      "section": "17",
      "title": "Art. 17 Pikettchef",
      "content": "1) Ausserhalb der regulären Dienstzeit, insbesondere nachts, an Feiertagen und Wochenenden, obliegt dem Pikettchef die Oberleitung und Verantwortung für sämtliche polizeiliche Einsätze und Eingriffsmassnahmen der Landespolizei. Der Chefpikettdienst ist ununterbrochen zu gewährleisten.\n2) Die Funktion des Pikettchefs üben die Abteilungsleiter sowie deren Stellvertreter gemäss Rotationsprinzip aus. Der Polizeichef kann im Einzelfall aus fachlichen oder organisatorischen Gründen Ausnahmen vorsehen.\n3) Der Pikettchef ist in besonderen Fällen polizeilicher Führung verantwortlich für die Veranlassung der erforderlichen Sofortmassnahmen und weiteren Vorkehren bis zur Übernahme der Leitung durch den fachlich zuständigen Abteilungsleiter, den Polizeichef, den Polizeisonderführungsstab oder den Landesführungsstab. In fach- bzw. abteilungsübergreifenden Einsätzen bleibt er bis zur Beendigung des Einsatzes für dessen Koordination und Durchführung hauptverantwortlich vorbehaltlich der Übernahme der Führung durch den Polizeichef, den Polizeisonderführungsstab oder den Landesführungsstab.\n4) Die Fälle, in welchen der Pikettchef zu benachrichtigen ist und in welchen dieser für die Massnahmen der Landespolizei verantwortlich ist, werden mittels Dienstvorschrift festgelegt.\n5) Fälle gemäss Abs. 4 betreffen insbesondere:\na) Kapitalverbrechen;\nb) Vermisstmeldungen;\nc) schwere Unfälle;\nd) Grossbrände, bedeutende Naturereignisse und Katastrophen;\ne) unbewilligte Demonstrationen;\nf) Einsätze der Interventionseinheit;\ng) aussergewöhnliche Todesfälle;\nh) vorläufige Verwahrungen und Verhaftungen sowie den sicherheitspolizeilichen oder fürsorgerischen Gewahrsam; im Falle fremdenpolizeilich begründeter Festnahmen kann per Dienstvorschrift auf die Verständigung des Pikettchefs ganz oder teilweise verzichtet werden;\ni) jeglicher Einsatz von Waffen;\nk) jegliche Fälle von Widerstand gegen die Staatsgewalt (§ 269 StGB) oder tätlichem Angriff auf einen Beamten (§ 270 StGB);\nl) Unfälle oder Todesfälle im Dienst von Angehörigen der Landespolizei;\nm) Flucht von inhaftierten Personen oder Flucht bei Festnahmen.\n6) Der Pikettchef kann die Einsatzleiter und deren Auftrag bestimmen. Die Oberleitung und Verantwortung bleibt beim Pikettchef bis zur Übernahme gemäss Abs. 3. Im Falle eines Einsatzes der Interventionseinheit muss ein dafür besonders qualifizierter Einsatzleiter den unmittelbaren Einsatz leiten.\n7) Der Pikettchef entscheidet über die Benachrichtigung des zuständigen Abteilungsleiters und des Polizeichefs. Bei gebotener Dringlichkeit muss der Pikettchef direkt die Regierung informieren. Wo es angezeigt erscheint, kann ausserdem auch der örtlich zuständige Gemeindevorsteher informiert werden.\n8) Der Pikettchef ist verantwortlich für die Information oder Alarmierung ausländischer Sicherheitsbehörden.\n9) Der Pikettchef ist im Ereignisfall Dienstvorgesetzter sämtlicher polizeilicher Einsatzkräfte und kann im Rahmen seiner Zuständigkeit Angehörige der Landespolizei zum Dienst aufbieten."
    },
    {
      "provision_ref": "art18",
      "chapter": "B. Führungsstruktur",
      "section": "18",
      "title": "Art. 18 Polizeisonderführungsstab",
      "content": "1) Im Falle grösserer Ereignisse, in welchen jedoch nicht der Landesführungsstab tätig wird, deren Bewältigung jedoch den regulären Dienstbetrieb der Landespolizei stört, kann ein besonderer Polizeisonderführungsstab zur Leitung und Bewältigung dieses Ereignisses eingesetzt werden.\n2) Dem Polizeisonderführungsstab werden die erforderlichen Führungsgehilfen aus den verschiedenen Abteilungen zugeteilt.\n3) Die Abteilungen gewährleisten die Fortführung des ordentlichen Dienstbetriebes und die Erfüllung der regulär zugeordneten Aufgaben.\n4) Der Polizeichef bestimmt die Mitglieder des Polizeisonderführungsstabes und die erforderlichen Führungsgehilfen."
    },
    {
      "provision_ref": "art19",
      "chapter": "B. Führungsstruktur",
      "section": "19",
      "title": "Art. 19 Einsatzleiter und Platzchefs",
      "content": "1) Der Einsatzleiter ist für die Art und Weise der Durchführung eines polizeilichen Einsatzes verantwortlich und übt die Befehlsgewalt über die am Einsatz beteiligten Polizeikräfte aus.\n2) Der Einsatzleiter entscheidet über die polizeitaktische Vorgehensweise. Entscheide von besonderer Bedeutung oder Tragweite erfolgen nach Rücksprache und mit Zustimmung des verantwortlichen Dienstvorgesetzten.\n3) Werden Einsatzkräfte an unterschiedlichen Einsatzorten tätig, können vom Einsatzleiter für jeden Einsatzort Platzchefs bestimmt werden.\n4) Der Platzchef ist Dienstvorgesetzter vor Ort und dem Einsatzleiter verantwortlich.\nC. Abteilungen und Einheiten"
    },
    {
      "provision_ref": "art20",
      "chapter": "C. Abteilungen und Einheiten",
      "section": "20",
      "title": "Art. 20 Abteilungen",
      "content": "1) Die Landespolizei gliedert sich in die Abteilungen:\na) Polizeitechnik und Infrastruktur;\nb) Zentrale Polizeidienste;\nc) Sicherheits- und Verkehrspolizei;\nd) Kriminalpolizei.\n1a) Das für die Landespolizei zuständige Regierungsmitglied hat der Kollegialregierung wesentliche Änderungen des Organigramms der Landespolizei zur Kenntnis zu bringen.\n2) Die Abteilungen werden von den Abteilungsleitern geführt.\n3) Die Abteilungen unterstützen sich gegenseitig bei der Aufgabenerfüllung, soweit dies aus sachlichen, organisatorischen, betrieblichen oder personellen Gründen geboten ist."
    },
    {
      "provision_ref": "art21",
      "chapter": "C. Abteilungen und Einheiten",
      "section": "21",
      "title": "Art. 21 Polizeitechnik und Infrastruktur",
      "content": "1) Der Abteilung Polizeitechnik und Infrastruktur obliegen insbesondere folgende Aufgabenbereiche:\na) die zentrale Materialbeschaffung und Materialbewirtschaftung sowie deren Planung;\nb) die Sicherstellung der polizeilichen Infrastruktur;\nc) die Belange der Polizeiinformatik.\n2) Sämtliche technische Aufgaben werden zentral durch die Abteilung Polizeitechnik und Infrastruktur wahrgenommen, soweit sie nicht den Fachabteilungen übertragen sind.\n3) Der Polizeichef kann der Abteilung Polizeitechnik und Infrastruktur weitere Aufgaben übertragen."
    },
    {
      "provision_ref": "art21a",
      "chapter": "C. Abteilungen und Einheiten",
      "section": "21a",
      "title": "Art. 21a Zentrale Polizeidienste",
      "content": "1) Der Abteilung Zentrale Polizeidienste obliegen insbesondere folgende Aufgaben:\na) die Gewährleistung von Betrieb, Unterhalt und Einsatzbereitschaft der erforderlichen Infrastruktur für den Polizeinotruf, der sonstigen Notrufe aller angeschlossenen Rettungsorganisationen des Landes, den Betrieb der Landesnotruf- und Einsatzzentrale sowie den Unterhalt der erforderlichen Infrastruktur für den Landesführungsstab;\nb) die Führung einer zentralen Stelle für die internationale Polizeikooperation;\nc) der Betrieb und die Verwaltung des Landesgefängnisses.\n2) Sämtliche fallbezogenen Querschnittsdienstleistungen werden zentral durch die Abteilung Zentrale Polizeidienste wahrgenommen, soweit sie nicht den Fachabteilungen übertragen sind.\n3) Die Landesnotruf- und Einsatzzentrale bildet die zentrale Alarmierungs- und erforderlichenfalls Einsatzkoordinationsstelle für die daran angeschlossenen Rettungsorganisationen. Die Landespolizei sorgt für den ununterbrochenen Betrieb in der dafür erforderlichen personellen Stärke und für die Betriebsbereitschaft der erforderlichen Infrastruktur, soweit nicht andere Stellen zuständig sind.\n4) Der zentralen Stelle für die internationale Polizeikooperation obliegen insbesondere folgende Aufgaben:\na) Betrieb einer zentralen Kontaktstelle für den internationalen polizeilichen Informationsaustausch, insbesondere im Rahmen der Zusammenarbeit mit den Nachbarstaaten sowie den EU/Schengen-Staaten;\nb) operative Führung des Nationalen Zentralbüros Vaduz der Internationalen Kriminalpolizeilichen Organisation IKPO-INTERPOL (Art. 24);\nc) Führung des liechtensteinischen SIRENE-Büros nach Art. 2 Abs. 1 Bst. n des Gesetzes;\nd) Durchführung der Zusammenarbeit mit dem Europäischen Polizeiamt (EUROPOL) und der Europäischen Agentur für die Grenz- und Küstenwache (FRONTEX) nach Art. 2 Abs. 1 Bst. o und o des Gesetzes;\ne) Betrieb der nationalen Kontaktstelle für den Informationsaustausch im Zusammenhang mit Fussballspielen von internationaler Bedeutung;\nf) nationale und internationale Fahndungsadministration.\n5) Der Polizeichef kann der Abteilung Zentrale Polizeidienste weitere Aufgaben übertragen."
    },
    {
      "provision_ref": "art22",
      "chapter": "C. Abteilungen und Einheiten",
      "section": "22",
      "title": "Art. 22 Sicherheits- und Verkehrspolizei",
      "content": "Der Abteilung Sicherheits- und Verkehrspolizei obliegen folgende Aufgabenbereiche:\na) der allgemeine polizeiliche Ersteinsatz (Erstangriff) im gesamten Aufgabenbereich der Landespolizei;\nb) sämtliche polizeilichen Aufgaben im Bereich Strassenverkehr;\nc) die sicherheitspolizeilichen Belange, soweit diese durch Dienstanweisung nicht abteilungsübergreifend organisiert werden;\nd) übertragene Vollzugsaufgaben der Verwaltungsgesetzgebung;\ne) die Vollzugshilfe zugunsten anderer Behörden;\nf) weitere, vom Polizeichef zugewiesene Aufgaben."
    },
    {
      "provision_ref": "art23",
      "chapter": "C. Abteilungen und Einheiten",
      "section": "23",
      "title": "Art. 23 Kriminalpolizei",
      "content": "Der Abteilung Kriminalpolizei obliegen folgende Aufgabenbereiche:\na) die Führung von Ermittlungen und Vorerhebungen auf Anzeige zu den Tatbeständen des Strafgesetzbuches und des Nebenstrafrechtes, soweit dies über den Ersteinsatz hinaus erforderlich ist;\nb) die Erledigung von Aufträgen der Staatsanwaltschaft und des Landgerichtes zur Durchführung von Vorerhebungen und anderen strafprozessualen Massnahmen, insbesondere Hausdurchsuchungen und Verhaftungen, soweit letztere nicht den Einsatz von Spezialkräften erfordern;\nc) die vorbeugende Bekämpfung von Straftaten, insbesondere die Führung von Vorermittlungen, wenn hinreichend Grund zur Annahme besteht, dass strafbare Handlungen begangen worden sind oder begangen werden sollen, die Bearbeitung erkennungsdienstlicher Daten und die Kriminalprävention;\nd) der präventive Staatsschutz;\ne) weitere, vom Polizeichef zugewiesene Aufgaben."
    },
    {
      "provision_ref": "art24",
      "chapter": "C. Abteilungen und Einheiten",
      "section": "24",
      "title": "Art. 24 Nationales Zentralbüro",
      "content": "1) Die Landespolizei übernimmt die Aufgaben des Nationalen Zentralbüros gemäss Art. 32 Satz 1 der Statuten der Internationalen Kriminalpolizeilichen Organisation IKPO-INTERPOL (Anhang 2) und sorgt für die Verbindung zu den verschiedenen Behörden des Landes, zu den als Nationale Zentralbüros tätigen Dienststellen anderer Länder sowie zum Generalsekretariat der Organisation.\n2) Das Nationale Zentralbüro (NZB) unterstützt die Verhütung und Verfolgung von Straftaten, indem es polizeiliche Informationen zwischen den Nationalen Zentralbüros anderer Staaten und dem Generalsekretariat der INTERPOL einerseits und den inländischen Strafverfolgungsbehörden andererseits vermittelt, vorbehaltlich der Bestimmungen über die internationale Rechtshilfe in Strafsachen sowie nach Massgabe der Statuten und der besonderen Reglemente von INTERPOL.\n3) Das NZB teilt ausländischen Sicherheits- und Strafverfolgungsbehörden Informationen mit, die für die Verhütung und Verfolgung von Straftaten oder die Vollstreckung von Strafen oder Massnahmen von Bedeutung sind.\n4) Benötigt eine Strafverfolgungsbehörde des Landes zur Verhütung und Verfolgung von Straftaten oder zur Vollstreckung von Strafen oder Massnahmen Informationen einer ausländischen Sicherheits- bzw. Strafverfolgungsbehörde, so kann sie das NZB ersuchen, ihre Anfrage an Nationale Zentralbüros anderer Staaten und an das Generalsekretariat INTERPOL zu übermitteln. Die Bestimmungen des Rechtshilfegesetzes bleiben vorbehalten.\n5) Das NZB kann zur Verhinderung und Aufklärung von Straftaten natürliche und juristische Personen orientieren und von ihnen Informationen einholen:\na) zur Abwendung einer drohenden Gefahr;\nb) wenn die Mitteilung im Interesse der betroffenen Person erfolgt und ihre Zustimmung vorliegt oder nach den Umständen vorausgesetzt werden kann.\n6) Auf den Austausch polizeilicher Informationen zwischen dem Nationalen Zentralbüro und dem Generalsekretariat von INTERPOL ist das INTERPOL-Datenschutzreglement vom 14. Februar 1984 (Anhang 3) anwendbar.\n7) Aufgehoben"
    },
    {
      "provision_ref": "art25",
      "chapter": "C. Abteilungen und Einheiten",
      "section": "25",
      "title": "Art. 25 Interventionseinheit",
      "content": "1) Die Interventionseinheit wird bei Einsätzen von besonderer Gefährlichkeit aufgeboten, insbesondere zur Verhaftung von gefährlichen Personen sowie für den Personenschutz.\n2) Der Eintritt in den Dienst der Interventionseinheit ist freiwillig, verpflichtet jedoch zu mehrjähriger Dienstausübung.\n3) In die Interventionseinheit können nur Polizeibeamte aufgenommen werden, welche die besonderen körperlichen und fachlichen Voraussetzungen erfüllen.\n4) Die Mitglieder der Interventionseinheit werden nach den Erfordernissen ihrer Einsätze ausgebildet.\n5) Es sind regelmässige Übungen und Leistungstests zu absolvieren und zu bestehen.\n6) Der Interventionseinheit werden zum Zwecke der Aufgabenerfüllung besondere Ausrüstungen, Waffen und Schutzmittel zur Verfügung gestellt."
    },
    {
      "provision_ref": "art26",
      "chapter": "C. Abteilungen und Einheiten",
      "section": "26",
      "title": "Art. 26 Diensthundewesen",
      "content": "1) Der Polizeichef bestimmt das Programm für die Ausbildung sowie die Voraussetzungen für den Einsatz der Diensthunde.\n2) Die Diensthundeführer erhalten eine durch die Regierung festgesetzte Entschädigung für die Anschaffung, die Haltung, die Ausbildung und den Einsatz der Diensthunde.\n3) Die Ausrichtung der monatlichen Entschädigung setzt regelmässige Übungen sowie die Einsatzfähigkeit des Diensthundes voraus und kann vom erfolgreichen Abschluss von Leistungsprüfungen abhängig gemacht werden. Die Junghunderziehung bis zur Einsatzfähigkeit wird ebenfalls entschädigt.\n4) Sind die Voraussetzungen für die Ausrichtung von Entschädigungsbeiträgen nicht oder nicht vollständig erfüllt, können die Entschädigungsleistungen gekürzt oder eingestellt werden.\n5) Verunfallt oder erkrankt ein Diensthund im Dienst oder Diensttraining, so übernimmt das Land die tierärztlichen Kosten.\n6) Die Haftpflicht für Schadensereignisse im Diensteinsatz wird vom Land übernommen."
    },
    {
      "provision_ref": "art27",
      "chapter": "C. Abteilungen und Einheiten",
      "section": "27",
      "title": "Art. 27 Sonderkommissionen",
      "content": "1) Für die Behandlung einzelner Fälle oder Fallbereiche können zeitlich befristet Sonderkommissionen eingesetzt werden.\n2) Die Sonderkommissionen können teil- oder vollzeitlich eingesetzt werden."
    },
    {
      "provision_ref": "art28",
      "chapter": "C. Abteilungen und Einheiten",
      "section": "28",
      "title": "Art. 28 Weitere Sondereinheiten",
      "content": "Die Landespolizei kann weitere auf bestimmte polizeiliche Aufgaben und Massnahmen spezialisierte Sondereinheiten bilden."
    },
    {
      "provision_ref": "art29",
      "chapter": "C. Abteilungen und Einheiten",
      "section": "29",
      "title": "Art. 29 Instruktoren",
      "content": "1) Für die Aus- und Weiterbildung der Polizeibeamten werden fachspezifisch besonders qualifizierte Polizeibeamte als Instruktoren eingesetzt.\n2) Zur Ausübung von Instruktionsdiensten ist der erfolgreiche Abschluss einer entsprechenden Ausbildung erforderlich.\n3) Der Polizeichef bestimmt Art und Weise der Instruktorenausbildung."
    },
    {
      "provision_ref": "art30",
      "chapter": "C. Abteilungen und Einheiten",
      "section": "30",
      "title": "Art. 30 Stellenbeschreibung",
      "content": "1) Die Stellenbeschreibung regelt die dem Stelleninhaber zugeordneten Aufgaben, Kompetenzen und die damit verbundene Verantwortung sowie die persönliche Eingliederung in die Organisation.\n2) Jeder Mitarbeiter erhält bei Dienstantritt eine Stellenbeschreibung.\n3) Die vorübergehende oder dauernde Übernahme neuer Aufgaben kann angeordnet werden. Im letzteren Fall ist die Stellenbeschreibung entsprechend anzupassen.\nIII. Aufgaben und Pflichten des Polizeibeamten"
    },
    {
      "provision_ref": "art31",
      "chapter": "III. Aufgaben und Pflichten des Polizeibeamten",
      "section": "31",
      "title": "Art. 31 Gewissenhaftigkeit und pflichtgemässes Ermessen",
      "content": "1) Unbeschadet der ihm aus anderen Gesetzen obliegenden Dienstpflichten erfüllt der Polizeibeamte die ihm übertragenen Aufgaben nach bestem Wissen und Gewissen sowie innert nützlicher Frist.\n2) Der Polizeibeamte prüft jeweils, ob er verpflichtet ist, tätig zu werden oder ob es in seinem pflichtgemässen Ermessen liegt, einzuschreiten und welche Massnahmen zu ergreifen sind."
    },
    {
      "provision_ref": "art32",
      "chapter": "III. Aufgaben und Pflichten des Polizeibeamten",
      "section": "32",
      "title": "Art. 32 Unbestechlichkeit",
      "content": "1) Dem Polizeibeamten ist es untersagt, im Zusammenhang mit dienstlichen Angelegenheiten Geschenke oder sonstige Vorteile anzunehmen, sich versprechen zu lassen oder zu fordern.\n2) Ohne Bezug zu bestimmten dienstlichen Angelegenheiten ist es dem Polizeibeamten ebenfalls untersagt, Geschenke oder sonstige Vorteile anzunehmen, sich versprechen zu lassen oder zu fordern, sofern nach den Umständen anzunehmen ist, dass diese Vorteile im Hinblick auf den Berufsstand in Aussicht gestellt oder gewährt werden sollen.\n3) Die strafrechtlichen Bestimmungen bleiben vorbehalten."
    },
    {
      "provision_ref": "art33",
      "chapter": "III. Aufgaben und Pflichten des Polizeibeamten",
      "section": "33",
      "title": "Art. 33 Unbefangenheit und Auftreten in und ausser Dienst",
      "content": "1) Der Polizeibeamte erfüllt seine Aufgaben ohne Ansehen der Person. Fühlt er sich in der Dienstausübung befangen, meldet er dies ohne Aufschub dem Vorgesetzten.\n2) Der Polizeibeamte ist im Kontakt mir der Bevölkerung höflich, korrekt, hilfsbereit und bestimmt.\n3) Der Polizeibeamte vemeidet in und ausser Dienst jedes Verhalten, das seinem persönlichen Ansehen und dem Ansehen der Landespolizei schadet."
    },
    {
      "provision_ref": "art34",
      "chapter": "III. Aufgaben und Pflichten des Polizeibeamten",
      "section": "34",
      "title": "Art. 34 Amtsverschwiegenheit",
      "content": "1) Die interne und externe Weitergabe von Informationen über dienstliche Wahrnehmungen ist nur soweit zulässig, als dies für die Erfüllung der Aufgaben erforderlich ist.\n2) Die Verschwiegenheit umfasst auch Angelegenheiten, die den Dienstbetrieb betreffen, insbesondere, wenn deren Bekanntwerden die Sicherheit der Polizeibeamten oder von Drittpersonen oder das Ansehen der Landespolizei beeinträchtigen können.\n3) Nimmt der Polizeibeamte Missstände betreffend den Dienstbetrieb oder die Dienstausübung wahr, meldet er diese seinem Vorgesetzten. Verschafft dieser keine Abhilfe, ist die nächst höhere Vorgesetztenstelle zu informieren.\n4) Die Pflicht zur Verschwiegenheit besteht nach Auflösung des Dienstverhältnisses weiter.\n5) Die strafrechtlichen Bestimmungen bleiben vorbehalten, ebenso die Bestimmungen über die Informationspflicht der Öffentlichkeit."
    },
    {
      "provision_ref": "art35",
      "chapter": "III. Aufgaben und Pflichten des Polizeibeamten",
      "section": "35",
      "title": "Art. 35 Dienstpflicht",
      "content": "1) Der Polizeibeamte ist zum Dienst verpflichtet.\n2) Der Dienstantritt und Dienstzeiten können entsprechend den betrieblichen Erfordernissen angeordnet werden.\n3) Polizeibeamte haben aus eigenem Entschluss oder auf Anordnung auch dann tätig zu werden, wenn damit Gefahren für ihre Person verbunden sind, es sei denn, dass das Ausmass der Gefahr in keinem angemessenen Verhältnis zum Zweck des Eingriffes steht.\n4) Der Hilfeleistung und der Gefahrenabwehr sind grundsätzlich Vorrang vor der Strafverfolgung zu geben, insbesondere wenn das Leben oder die Gesundheit von Menschen oder hochwertige Sachgüter bedroht sind."
    },
    {
      "provision_ref": "art36",
      "chapter": "III. Aufgaben und Pflichten des Polizeibeamten",
      "section": "36",
      "title": "Art. 36 Zusammenarbeit",
      "content": "1) Die Angehörigen der Landespolizei begegnen sich höflich, korrekt und hilfsbereit und leisten sich im Einsatz gegenseitig Beistand und Schutz.\n2) Wichtige dienstliche Angelegenheiten und Vorfälle sind dem unmittelbar Vorgesetzten zu melden."
    },
    {
      "provision_ref": "art37",
      "chapter": "III. Aufgaben und Pflichten des Polizeibeamten",
      "section": "37",
      "title": "Art. 37 Dienstsport",
      "content": "1) Der Polizeibeamte hat sich in guter körperlicher Verfassung und Fitness zu halten.\n2) Der Polizeichef kann sportliches Diensttraining anordnen und sportliche Mindestleistungen für die Erfüllung bestimmter Polizeiaufgaben festsetzen.\n3) Der Polizeichef kann zur Förderung der körperlichen Fitness der Polizeibeamten die Möglichkeit zu freiwilligem Dienstsport zur Verfügung stellen."
    },
    {
      "provision_ref": "art38",
      "chapter": "III. Aufgaben und Pflichten des Polizeibeamten",
      "section": "38",
      "title": "Art. 38 Dienstweg und Aussprache",
      "content": "1) Der Polizeibeamte hält sich in dienstlichen Angelegenheiten grundsätzlich an den Dienstweg.\n2) Der Dienstweg richtet sich nach dem Organigramm, den Führungsstufen oder der spezifischen Projektorganisation und ist grundsätzlich ohne Überspringen einzelner Stufen einzuhalten.\n3) Wird ausnahmsweise in begründeten Fällen eine Stufe übersprungen, so ist diese so rasch wie möglich zu informieren.\n4) Jeder Polizeibeamte kann von seinem Vorgesetzten persönliche Aussprachen verlangen."
    },
    {
      "provision_ref": "art39",
      "chapter": "III. Aufgaben und Pflichten des Polizeibeamten",
      "section": "39",
      "title": "Art. 39 Dienstbeschwerde",
      "content": "1) Wird ein Mitarbeiter der Landespolizei durch andere Mitarbeiter in seinen Rechten verletzt und kann die Angelegenheit durch persönliche Aussprache mit dem oder den zuständigen Vorgesetzten nicht erledigt werden, kann der Betroffene Dienstbeschwerde an den Abteilungsleiter erheben.\n2) Dienstbeschwerden über Abteilungsleiter sind an den Polizeichef zu richten."
    },
    {
      "provision_ref": "art40",
      "chapter": "III. Aufgaben und Pflichten des Polizeibeamten",
      "section": "40",
      "title": "Art. 40 Rapporte und Anzeigen",
      "content": "1) Der Polizeibeamte berichtet ohne Verzug in einem Rapport über Festnahmen, Anzeigen, Tatbestandsaufnahmen und andere Auftragserledigungen an den Vorgesetzten.\n2) Der Abteilungsleiter bestimmt die Art und Weise der Aktenkontrolle und der Weiterleitung von Akten bzw. Anzeigen an andere Amtsstellen."
    },
    {
      "provision_ref": "art41",
      "chapter": "III. Aufgaben und Pflichten des Polizeibeamten",
      "section": "41",
      "title": "Art. 41",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art42",
      "chapter": "III. Aufgaben und Pflichten des Polizeibeamten",
      "section": "42",
      "title": "Art. 42 Erreichbarkeit und Aufgebot",
      "content": "1) Der Polizeibeamte kann, ausser im Falle des Bezuges von Urlaub, bei dienstlicher Notwendigkeit auch in seiner Freizeit zum Dienst aufgeboten werden.\n2) Während der allgemeinen Aufgebotsbereitschaft, der besonderen Bereitschaftsdienste (Pikettdienst) und dem Einsatzpikett (Pikettstellung) muss der Polizeibeamte jederzeit erreichbar und innert der jeweils vorgeschriebenen Frist einsatzbereit sein.\n3) Gestattet es der Personalbestand nicht anders, kann die allgemeine Aufgebotsbereitschaft auf Dauer angeordnet werden.\n4) Der Polizeichef regelt die Zeiten, innert derer der Dienstantritt zu erfolgen hat, für die allgemeine Aufgebotsbereitschaft, die Pikettdienste und die Pikettstellung, ferner die technischen Einrichtungen und die Pflichten des Einzelnen zur Gewährleistung der Erreichbarkeit.\n5) Aufgehoben\n6) Jeder Polizeibeamte ist, soweit dies nach den Umständen zumutbar ist, verpflichtet, die vom Polizeichef angeordneten technischen Hilfsmittel auch in der Freizeit mit sich zu führen, damit die erforderliche jederzeitige Erreichbarkeit, insbesondere auch zum Zwecke des Aufgebotes zum Dienstantritt, garantiert ist.\n7) Soweit nicht in dieser Verordnung geregelt, bestimmt der Polizeichef die zum Aufgebot berechtigten Mitarbeiter."
    },
    {
      "provision_ref": "art43",
      "chapter": "III. Aufgaben und Pflichten des Polizeibeamten",
      "section": "43",
      "title": "Art. 43 Sich selbst in den Dienst versetzen",
      "content": "Polizeibeamte sind, sofern es ihnen zumutbar ist, verpflichtet, sich ausserhalb der eingeteilten Dienstzeit selbst in den Dienst zu versetzen und polizeiliche Handlungen vorzunehmen, wenn:\na) dies zur Abwehr einer erheblichen, unmittelbar drohenden Gefährdung oder zur Beseitigung einer Störung der öffentlichen Sicherheit und Ordnung notwendig ist und polizeiliche Hilfe anders nicht rechtzeitig herbeigeführt werden kann;\nb) dies zur Verhinderung und Verfolgung einer Straftat notwendig ist;\nc) die Hilfeleistung bei Unglücksfällen oder bei der Suche nach vermissten Personen geboten ist;\nd) die im Dienst stehenden Polizeibeamten Hilfe benötigen und unterstützt werden müssen."
    },
    {
      "provision_ref": "art44",
      "chapter": "III. Aufgaben und Pflichten des Polizeibeamten",
      "section": "44",
      "title": "Art. 44 Dienstkleidung und Bewaffnung",
      "content": "1) Der Dienst erfolgt nach Lage und Auftrag in Uniform oder in Zivilkleidung. Der Polizeichef bestimmt, welche Dienste in Uniform geleistet werden.\n2) Der Dienst in Uniform und in Zivilkleidung erfolgt grundsätzlich bewaffnet, sofern nicht anders angeordnet.\n3) Der Polizeibeamte ist auch ausserhalb der eingeteilten Dienstzeit berechtigt, die Dienstwaffe zu tragen."
    },
    {
      "provision_ref": "art45",
      "chapter": "III. Aufgaben und Pflichten des Polizeibeamten",
      "section": "45",
      "title": "Art. 45 Interventionsverantwortlichkeit",
      "content": "1) Die Aufgaben, Kompetenzen und Verantwortlichkeiten richten sich grundsätzlich nach der persönlichen Stellenbeschreibung.\n2) Im Rahmen konkreter Aktionen und Interventionen bestimmt der auftragerteilende Vorgesetzte den konkret verantwortlichen Polizeibeamten sowie dessen Entscheidungs- und Weisungskompetenz über die an der Aktion oder Intervention beteiligten Polizeibeamten.\n3) Vorbehaltlich besonderer Regelungen gemäss Art. 71 ist in allen übrigen Fällen, insbesondere im gemischten Patrouillendienst, primär der fachlich gemäss ordentlicher Dienstzweigzuteilung zuständige Polizeibeamte und sekundär der an Dienstjahren ältere Polizeibeamte für die Aktion oder Intervention verantwortlich.\n4) Bei gemischten Diensten zwischen hauptberuflichen Polizeibeamten und Bereitschaftspolizisten (Hilfspolizei) ist immer der hauptberufliche Polizeibeamte interventionsverantortlich."
    },
    {
      "provision_ref": "art46",
      "chapter": "III. Aufgaben und Pflichten des Polizeibeamten",
      "section": "46",
      "title": "Art. 46 Zulagen",
      "content": "Die Zulagen der Landespolizei richten sich nach der Verordnung über die Nebenbezüge bei der Landespolizei (PolNV).\nIV. Dienstbetrieb"
    },
    {
      "provision_ref": "art47",
      "chapter": "IV. Dienstbetrieb",
      "section": "47",
      "title": "Art. 47 Grundsatz",
      "content": "Der Dienstbetrieb der Landespolizei ist rund um die Uhr und über das ganze Jahr ununterbrochen aufrecht zu erhalten."
    },
    {
      "provision_ref": "art48",
      "chapter": "IV. Dienstbetrieb",
      "section": "48",
      "title": "Art. 48 Dienstzeit",
      "content": "1) Die Dienstzeiten richten sich nach dem Staatspersonalrecht, soweit nachfolgend nichts anders bestimmt wird.\n2) Die Dienstzeiten sind nach den Erfordernissen eines Schichtbetriebes zu planen und erstrecken sich auch auf Nachtzeiten sowie Samstage, Sonn- und Feiertage.\n3) Für den Schichtbetrieb gilt Folgendes:\na) Die tägliche und wöchentliche Soll-Dienstzeit entspricht der im Dienstplan festgelegten Dienstzeit.\nb) Die tägliche Dienstzeit darf auf höchstens zwölf Stunden einschliesslich der Pausen verlängert werden.\nc) Der Dienst kann unter Berücksichtigung der Kontinuität des Dienstbetriebs durch eine Pause in dem in Art. 15 Abs. 1 ArG festgelegten Umfang unterbrochen werden.\n4) Der Dienst darf auf mehr als fünf aufeinander folgende Tage verlängert werden, wenn innerhalb eines Bezugszeitraums von 14 Tagen entweder zwei Zeiträume von jeweils mindestens 35 Stunden oder ein Zeitraum von mindestens 70 Stunden frei gewährt wird.\n5) Die wöchentliche Dienstzeit darf auf höchstens 60 Stunden verlängert werden, sofern sie im Durchschnitt von 16 Wochen mit 48 Stunden eingehalten wird.\n6) Bei einem plötzlich eintretenden, nicht konkret vorhersehbaren Ereignis, das polizeiliche Massnahmen erfordert, kann von den für die Landespolizei geltenden Regelungen über die Dienstzeit abgewichen werden, soweit die Aufgabenbewältigung es zwingend erfordert. Solche Abweichungen sind auf das notwendige unaufschiebbare Mass zu begrenzen."
    },
    {
      "provision_ref": "art49",
      "chapter": "IV. Dienstbetrieb",
      "section": "49",
      "title": "Art. 49 Formen der Dienstbereitschaft",
      "content": "1) Während der allgemeinen Aufgebotsbereitschaft kann der Polizeibeamte jederzeit aufgeboten werden, wenn ausserordentliche Umstände dies erfordern oder dies zur Gewähr des Dienstbetriebes unumgänglich ist.\n2) Ein besonderer Bereitschaftsdienst (Pikettdienst) ist die befristet individuell zugeordnete und fallbezogene Einsatzbereitschaft während der regulären Dienstzeit sowie während der Freizeit, insbesondere die Unfallbereitschaft, Alarmbereitschaft, Kripobereitschaft, kriminaltechnische Bereitschaft und der Chefpikettdienst. Diese Dienste sind ununterbrochen zu gewährleisten. Welchem Polizeibeamten jeweils welcher Pikettdienst obliegt, ist dem Dienstplan zu entnehmen.\n3) Wenn während der allgemeinen Aufgebotsbereitschaft die Einsatzbereitschaft (Pikettstellung) angeordnet wird, hat sich der Betroffene einsatzbezogen auszurüsten und für den sofortigen Abruf bereitzuhalten."
    },
    {
      "provision_ref": "art50",
      "chapter": "IV. Dienstbetrieb",
      "section": "50",
      "title": "Art. 50 Aufgabenzuteilung",
      "content": "1) Die generelle und individuelle Aufgabenzuordung, Auftragszuweisung und Diensteinteilung erfolgt aufgrund der Anforderungen des Fachauftrages, der erforderlichen Spezialkenntnisse, Diensterfahrung und persönlicher Eignung.\n2) Körperliche, psychische und mentale Konstitution sind dabei zu berücksichtigen.\n3) Verantwortlich ist der jeweils direkte Vorgesetzte für die ihm unterstellten Mitarbeiter und Dienstzweige.\n4) Dem Polizeibeamten kann nach Massgabe dienstlicher Notwendigkeiten eine neue Aufgabe zugeteilt werden, auch wenn dies eine Versetzung in eine andere Abteilung, Gruppe oder Stabsstelle zur Folge hat."
    },
    {
      "provision_ref": "art51",
      "chapter": "IV. Dienstbetrieb",
      "section": "51",
      "title": "Art. 51 Erkrankungen und Unfälle",
      "content": "1) Die Abteilungsleiter unterrichten den Polizeichef fortlaufend über die wegen Krankheit oder Unfall an der Ausübung des Dienstes ganz oder teilweise verhinderten Polizeibeamten und Zivilangestellten.\n2) Wer aufgrund eines ärztlichen Zeugnisses für längere Zeit oder dauerhaft bestimmte Polizeidienste nicht bzw. nicht mehr verrichten kann, wird innerhalb der Landespolizei in einen zumutbaren Dienst versetzt. Lässt sich kein geeigneter Polizeidienst finden, kann der Betroffene auch mit zivilen Aufgaben beauftragt werden.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art52",
      "chapter": "IV. Dienstbetrieb",
      "section": "52",
      "title": "Art. 52 Todesfall",
      "content": "1) Im Falle des Ablebens eines Polizeibeamten während seiner aktiven Dienstzeit (im oder ausser Dienst) legt der Polizeichef in Absprache mit den Familienangehörigen die Mitwirkung der Landespolizei bei der Bestattung fest.\n2) Die durch die Mitwirkung entstandenen Kosten trägt der Staat."
    },
    {
      "provision_ref": "art53",
      "chapter": "IV. Dienstbetrieb",
      "section": "53",
      "title": "Art. 53 Personalbeurteilung",
      "content": "1) Die Personalbeurteilung der Polizeibeamten sowie der Zivilangestellten wird grundsätzlich durch den direkten Vorgesetzten wahrgenommen und jährlich persönlich besprochen.\n2) Die Personalbeurteilung kann auch im Beisein des Abteilungsleiters durchgeführt werden."
    },
    {
      "provision_ref": "art54",
      "chapter": "IV. Dienstbetrieb",
      "section": "54",
      "title": "Art. 54 Verpflegung und Entschädigung",
      "content": "1) Soweit die Verpflegung während der Dienstzeit erfolgen muss, übernimmt das Land die Kosten der Verpflegung. Die Landespolizei sorgt für die erforderliche Verpflegung.\n2) Das Land stellt die notwendige Infrastruktur für die Verpflegung der Polizeibeamten zur Verfügung.\n3) Sind die Voraussetzungen des Abs. 1 nicht erfüllt, haben Polizeibeamte für die Kosten der Verpflegung selbst aufzukommen, wobei die hauseigene Infrastruktur genutzt werden kann."
    },
    {
      "provision_ref": "art55",
      "chapter": "IV. Dienstbetrieb",
      "section": "55",
      "title": "Art. 55",
      "content": "Aufgehoben\nV. Aufnahme von Polizeiaspiranten"
    },
    {
      "provision_ref": "art56",
      "chapter": "V. Aufnahme von Polizeiaspiranten",
      "section": "56",
      "title": "Art. 56 Bewerbungsvoraussetzungen",
      "content": "1) Als Polizeiaspirant kann sich bewerben, wer folgende Mindestvoraussetzungen erfüllt:\na) liechtensteinische Staatsangehörigkeit;\nb) körperliche, intellektuelle und charakterliche Eignung;\nc) Unbescholtenheit;\nd) abgeschlossene Berufslehre bzw. gleichwertige Ausbildung oder Matura;\ne) Alter in der Regel zwischen 20 und 35 Jahren;\nf) bestandener Eignungstest nach Abs. 2.\n2) Der Eignungstest nach Abs. 1 Bst. f ist nach den Vorgaben der Polizeischule durchzuführen und beinhaltet insbesondere eine Prüfung:\na) der intellektuellen Eignung:\n1. verbale und nummerische Intelligenz;\n2. schlussfolgerndes Denken;\n3. Merkfähigkeit;\nb) der körperlichen Leistungsfähigkeit."
    },
    {
      "provision_ref": "art57",
      "chapter": "V. Aufnahme von Polizeiaspiranten",
      "section": "57",
      "title": "Art. 57 Auswahlverfahren",
      "content": "1) Die Bewerber haben ein von der Landespolizei in Zusammenarbeit mit dem Amt für Personal und Organisation durchgeführtes Auswahlverfahren zu durchlaufen.\n2) Das Auswahlverfahren umfasst:\na) eine Aufnahmeprüfung, bestehend aus:\n1. einem Persönlichkeitstest;\n2. einem Test über die Sprachkompetenz;\n3. einem Allgemeinbildungstest;\nb) ein Assessment-Gespräch mit jenen Bewerbern, die die Aufnahmeprüfung bestanden haben;\nc) einem Bewerbungsgespräch mit dem Polizeichef;\nd) eine amtsärztliche Untersuchung.\n3) Bewerber, die die Aufnahmeprüfung nach Abs. 2 Bst. a nicht bestehen, können diese zwei Mal wiederholen. Wird anlässlich des Assessment-Gesprächs (Abs. 2 Bst. b) festgestellt, dass ein Bewerber aus Gründen, die in seiner Persönlichkeit liegen, nicht für den Polizeiberuf geeignet ist, so ist eine neuerliche Teilnahme am Auswahlverfahren frühestens nach Ablauf von zwei Jahren möglich."
    },
    {
      "provision_ref": "art58",
      "chapter": "V. Aufnahme von Polizeiaspiranten",
      "section": "58",
      "title": "Art. 58 Anstellung",
      "content": "1) Nach Abschluss des Auswahlverfahrens stellt das Amt für Personal und Organisation im Einvernehmen mit dem Polizeichef die ausgewählten Polizeiaspiranten befristet bis zum Abschluss ihrer Ausbildung an.\n2) Kann kein Einvernehmen hergestellt werden, so entscheidet die Regierung über die Anstellung nach Art. 11 Abs. 2 der Staatspersonalverordnung.\nAusbildung\nArt. 59\na) Grundsatz\nDie Ausbildung der Polizeiaspiranten dauert zwei Jahre."
    },
    {
      "provision_ref": "art60",
      "chapter": "V. Aufnahme von Polizeiaspiranten",
      "section": "60",
      "title": "Art. 60 b) Erstes Ausbildungsjahr",
      "content": "1) Das erste Ausbildungsjahr des Polizeiaspiranten findet an der Polizeischule statt und dient der Erlangung seiner Einsatzfähigkeit.\n2) Der Inhalt der Ausbildung richtet sich nach dem Ausbildungsplan der Polizeischule.\n3) Nach erfolgreichem Abschluss der Polizeischule hat der Polizeiaspirant ein Einführungspraktikum von drei Monaten zu absolvieren, das ihn in die praktische polizeiliche Arbeit einführt und auf die Vorprüfung vorbereitet. Während des Einführungspraktikums wird der Polizeiaspirant von einem entsprechend ausgebildeten Polizeibeamten betreut.\n4) Der Polizeiaspirant ist vor Antritt des Einführungspraktikums durch den Regierungschef zu vereidigen.\n5) Das erste Ausbildungsjahr wird mit der Vorprüfung abgeschlossen.\n6) Wird die Vorprüfung nicht bestanden, so kann sie am nächst möglichen Termin einmal wiederholt werden. Wird die Prüfung erneut nicht bestanden, so wird der Polizeiaspirant nicht zum zweiten Ausbildungsjahr (Art. 60a) zugelassen."
    },
    {
      "provision_ref": "art60a",
      "chapter": "V. Aufnahme von Polizeiaspiranten",
      "section": "60a",
      "title": "Art. 60a c) Zweites Ausbildungsjahr",
      "content": "1) Das zweite Ausbildungsjahr beinhaltet ein einjähriges Berufspraktikum bei der Landespolizei und dient dem Erwerb und der Festigung von Erfahrungswissen.\n2) Während des Berufspraktikums wird der Polizeiaspirant von einem entsprechend ausgebildeten Polizeibeamten betreut.\n3) Nach Abschluss des Berufspraktikums hat der Polizeiaspirant die eidgenössische Berufsprüfung \"Polizist/Polizistin\" abzulegen. Wird die Prüfung nicht bestanden, so kann das Amt für Personal und Organisation in Absprache mit dem Polizeichef den Polizeiaspiranten bis zum nächst möglichen Wiederholungstermin befristet weiterbeschäftigen. Wird die Prüfung erneut nicht bestanden, so wird der Polizeiaspirant nicht in die Landespolizei aufgenommen."
    },
    {
      "provision_ref": "art61",
      "chapter": "V. Aufnahme von Polizeiaspiranten",
      "section": "61",
      "title": "Art. 61 Aufnahme in die Landespolizei",
      "content": "Nach bestandener Berufsprüfung nach Art. 60a wird der Polizeiaspirant in einem feierlichen Akt in das Korps der Landespolizei aufgenommen.\nVa. Weiterbildung der Polizeibeamten"
    },
    {
      "provision_ref": "art62",
      "chapter": "Va. Weiterbildung der Polizeibeamten",
      "section": "62",
      "title": "Art. 62 Grundsatz",
      "content": "1) Der Polizeibeamte ist zur beruflichen Weiterbildung verpflichtet.\n2) Die vom Polizeichef angeordnete führungs- und fachtechnische Weiterbildung und Wiederholungsschulung erfolgt auf Kosten des Landes.\n3) Der Polizeichef bestimmt, ob und in welchem Ausmass Fakultativ- oder Pflichtkurse als Dienstzeit angerechnet werden."
    },
    {
      "provision_ref": "art63",
      "chapter": "Va. Weiterbildung der Polizeibeamten",
      "section": "63",
      "title": "Art. 63 Freiwillige Weiterbildung",
      "content": "1) Der Polizeibeamte kann sich freiwillig weiterbilden, soweit dies mit der Dienstplanung vereinbar ist. Im Zweifel entscheidet der Polizeichef.\n2) Die Weiterbildung der Polizeibeamten kann im In- oder Ausland erfolgen.\n3) Die Wahrnehmung bestimmter Aufgaben, für welche bestimmte Qualifikationen erforderlich sind, kann von der erfolgreichen Absolvierung einschlägiger Weiterbildungen abhängig gemacht werden."
    },
    {
      "provision_ref": "art64",
      "chapter": "Va. Weiterbildung der Polizeibeamten",
      "section": "64",
      "title": "Art. 64 Regelmässige polizeiliche Schulung",
      "content": "Der Polizeichef bestimmt, in welchen Bereichen periodische oder wiederholte Schulungen durchgeführt werden müssen, insbesondere in den Bereichen Sicherheit, taktisches Verhalten, Kommunikation und Rechtskunde.\nVI. Stellenbesetzung und Beförderung"
    },
    {
      "provision_ref": "art65",
      "chapter": "VI. Stellenbesetzung und Beförderung",
      "section": "65",
      "title": "Art. 65",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art66",
      "chapter": "VI. Stellenbesetzung und Beförderung",
      "section": "66",
      "title": "Art. 66 Versetzung",
      "content": "Der Polizeibeamte kann bei dienstlicher, betrieblicher oder persönlicher Notwendigkeit innerhalb der Landespolizei versetzt werden."
    },
    {
      "provision_ref": "art67",
      "chapter": "VI. Stellenbesetzung und Beförderung",
      "section": "67",
      "title": "Art. 67 Beförderungen",
      "content": "1) Beförderungen auf Funktionsstellen sind abhängig von der Eignung, der erforderlichen Erfahrung und den erforderlichen Fachkenntnissen des Polizeibeamten sowie dem Bedarf der Landespolizei. Unter Funktionsstellen sind Stellen mit qualifiziertem Fachauftrag oder mit Führungsauftrag zu verstehen.\n2) Beförderungen können provisorisch oder definitiv erfolgen.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art68",
      "chapter": "VI. Stellenbesetzung und Beförderung",
      "section": "68",
      "title": "Art. 68 Weitere Voraussetzungen",
      "content": "1) Befördert werden nur Polizeibeamte, die gutes dienstliches Verhalten zeigen und entweder überdurchschnittliche berufliche Leistungen erbringen oder über besonderes Spezialwissen verfügen.\n2) Insbesondere ist erforderlich:\na) eine gute Personalbeurteilung, in der Regel während drei aufeinanderfolgender Jahre; sowie\nb) eine ausgewiesene Berufserfahrung.\n3) In den Entscheid über eine Beförderung sind die Ergebnisse der Weiterbildung einzubeziehen."
    },
    {
      "provision_ref": "art69",
      "chapter": "VI. Stellenbesetzung und Beförderung",
      "section": "69",
      "title": "Art. 69 Zuständigkeit",
      "content": "Beförderungen erfolgen:\na) für die Funktionsstellen des Polizeichefs, des Stabschefs, der Abteilungsleiter und deren Stellvertreter durch die Regierung;\nb) für alle anderen Funktionsstellen und deren Stellvertreter durch den Polizeichef."
    },
    {
      "provision_ref": "art70",
      "chapter": "VI. Stellenbesetzung und Beförderung",
      "section": "70",
      "title": "Art. 70 Neueinstufung",
      "content": "Die Neueinstufung bei einem korpsinternen Stellenwechsel richtet sich nach den besoldungsrechtlichen Vorschriften."
    },
    {
      "provision_ref": "art71",
      "chapter": "VI. Stellenbesetzung und Beförderung",
      "section": "71",
      "title": "Art. 71",
      "content": "Aufgehoben\nVII. Uniformierung, Ausrüstung und Bewaffnung"
    },
    {
      "provision_ref": "art72",
      "chapter": "VII. Uniformierung, Ausrüstung und Bewaffnung",
      "section": "72",
      "title": "Art. 72 Uniformreglement",
      "content": "1) Die Regierung bestimmt die Uniform der Landespolizei.\n2) Der Polizeichef erlässt ein Reglement über die Uniformierung sowie die dienstliche und die persönliche Ausrüstung und Bewaffnung."
    },
    {
      "provision_ref": "art73",
      "chapter": "VII. Uniformierung, Ausrüstung und Bewaffnung",
      "section": "73",
      "title": "Art. 73 Schutz der Uniform und Abzeichen",
      "content": "1) Privatpersonen, insbesondere auch Angehörigen von privaten Sicherheitsdiensten, ist es untersagt, Uniformstücke, Abzeichen oder Schriftzüge zu verwenden, welche denjenigen der Landespolizei ähnlich sehen.\n2) Der Schriftzug \"Polizei\" darf als solcher oder in Wortverbindungen von Privatpersonen überhaupt nicht geführt werden, insbesondere nicht auf Kleidungsstücken, Fahrzeugen, als Wort- oder Bildmarke, Name oder Firmenbezeichnung.\n3) Davon ausgenommen ist Kinderspielzeug, welches als solches deutlich erkennbar ist.\n4) Die Gemeindepolizeien verwenden den Schriftzug \"Gemeindepolizei\"."
    },
    {
      "provision_ref": "art74",
      "chapter": "VII. Uniformierung, Ausrüstung und Bewaffnung",
      "section": "74",
      "title": "Art. 74 Persönliche Ausrüstung",
      "content": "1) Dem Polizeibeamten werden die Uniform, eine Faustfeuerwaffe und weitere Waffen und Ausrüstungsgegenstände für den allgemeinen Polizeidienst persönlich zugeteilt.\n2) Weitere Waffen, insbesondere der Polizeimehrzweckstock, werden persönlich zugeteilt, sobald der Polizeibeamte die dafür erforderliche Zusatzausbildung absolviert hat, sofern diese nicht Teil der Grundausbildung an der Polizeischule war.\n3) Für jene Polizeibeamte, die Sonderdienste versehen oder in Sondereinheiten dienen, können weitere Ausrüstungsgegenstände und Waffen persönlich zugeteilt werden.\n4) Die persönliche Ausrüstung bleibt im Eigentum des Landes.\n5) Dem Polizeibeamten kann gestattet werden, anstelle der zugeteilten Dienstwaffe eine private Faustfeuerwaffe vergleichbaren Kalibers im Dienst zu tragen. Voraussetzung ist die Bewilligung durch den Polizeichef."
    },
    {
      "provision_ref": "art75",
      "chapter": "VII. Uniformierung, Ausrüstung und Bewaffnung",
      "section": "75",
      "title": "Art. 75 Pflege, Ersatz und Überlassung",
      "content": "1) Der Polizeibeamte sorgt für die einwandfreie Pflege der persönlichen Ausrüstung.\n2) Einzelne Teile der Dienstkleidung werden nach der im Reglement über die Dienstkleidung festgelegten Nutzungsdauer oder bei Bedarf ersetzt, die Ausrüstungsgegenstände bei Bedarf.\n3) Ausrüstungs- bzw. Kleidungsstücke, welche ersetzt werden müssen, gelten als wertlos und werden ausgemustert. Sofern diese privat verwendet werden, etwa als Arbeitskleidung, sind sämtliche Abzeichen und Hoheitszeichen zu entfernen.\n4) Scheidet ein Polizeibeamter nach einer Dienstdauer von mindestens 25 Jahren aus dem Dienst, können ihm die Dienstwaffe sowie Uniformteile unentgeltlich überlassen werden. Scheidet der Polizeibeamte vorher aus dem Dienst, kann ihm auf Antrag die Dienstwaffe unter Anrechnung des Zeitwertes überlassen werden."
    },
    {
      "provision_ref": "art76",
      "chapter": "VII. Uniformierung, Ausrüstung und Bewaffnung",
      "section": "76",
      "title": "Art. 76 Tragen im Dienst",
      "content": "1) Die Polizeibeamten der Abteilung Sicherheits- und Verkehrspolizei versehen ihren Dienst grundsätzlich in Uniform.\n2) In begründeten Fällen kann der Abteilungsleiter die Verrichtung des Dienstes in Zivilkleidung bewilligen bzw. anordnen.\n3) Die Verrichtung des Dienstes in Uniform kann für alle Polizeibeamten und für die Verrichtung bestimmter Dienste angeordnet werden.\n4) Der Polizeibeamte trägt die Uniform nach Vorschrift. Zur Uniform dürfen ausser dem Schuhwerk keine zivilen Kleidungsstücke sichtbar getragen werden."
    },
    {
      "provision_ref": "art77",
      "chapter": "VII. Uniformierung, Ausrüstung und Bewaffnung",
      "section": "77",
      "title": "Art. 77 Tragen ausser Dienst, Weitergabe",
      "content": "1) Die Uniform oder Uniformteile dürfen ausserhalb des Dienstes und des Arbeitsweges nur mit besonderer Bewilligung des Polizeichefs getragen werden.\n2) Einzelstücke der Dienstkleidung und Ausrüstungsgegenstände dürfen nur mit Bewilligung des Polizeichefs an Dritte weitergegeben werden, insbesondere auch ausgemusterte Gegenstände ohne Vermögenswert."
    },
    {
      "provision_ref": "art78",
      "chapter": "VII. Uniformierung, Ausrüstung und Bewaffnung",
      "section": "78",
      "title": "Art. 78 Dienstliche Ausrüstung",
      "content": "Ausrüstungsgegenstände und Waffen, die nicht persönlich zugeteilt werden, zählen zur dienstlichen Ausrüstung und werden nur bei Bedarf zur Verfügung gestellt."
    },
    {
      "provision_ref": "art79",
      "chapter": "VII. Uniformierung, Ausrüstung und Bewaffnung",
      "section": "79",
      "title": "Art. 79 Schäden und Mängel an Uniformen, Waffen und Ausrüstung",
      "content": "1) Schäden und Mängel an der persönlichen und dienstlichen Ausrüstung sind der zuständigen Stelle zu melden, erhebliche Schäden und Mängel werden auf dem Dienstweg dem Polizeichef gemeldet.\n2) Änderungen oder Reparaturen gehen grundsätzlich zu Lasten des Landes.\n3) Für Schäden an Uniform, Waffen und Ausrüstung haftet der Polizeibeamte, wenn er den Schaden vorsätzlich oder grobfahrlässig verursacht hat."
    },
    {
      "provision_ref": "art80",
      "chapter": "VII. Uniformierung, Ausrüstung und Bewaffnung",
      "section": "80",
      "title": "Art. 80 Aufführungen",
      "content": "Die Uniform der Landespolizei darf mit Bewilligung des Polizeichefs für private Veranstaltungen wie Theateraufführungen, Film oder Fernsehen zur Verfügung gestellt werden, sofern der Veranstalter bzw. Schausteller verbindlich erklärt, für eine Beschädigung persönlich zu haften.\nVIII. Anwendung polizeilicher Mittel"
    },
    {
      "provision_ref": "art81",
      "chapter": "VIII. Anwendung polizeilicher Mittel",
      "section": "81",
      "title": "Art. 81 Grundsatz",
      "content": "Die Anwendung polizeilicher Mittel erfolgt nach Massgabe des Polizeigesetzes und der nachfolgenden Bestimmungen."
    },
    {
      "provision_ref": "art82bis87",
      "chapter": "VIII. Anwendung polizeilicher Mittel",
      "section": "82bis87",
      "title": "Art. 82bis87",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art88",
      "chapter": "VIII. Anwendung polizeilicher Mittel",
      "section": "88",
      "title": "Art. 88 Körperlicher Zwang",
      "content": "1) Die Landespolizei kann zur Erfüllung ihrer Aufgaben und im Rahmen der Verhältnismässigkeit körperlichen Zwang gegen Personen oder Sachen anwenden und geeignete Hilfsmittel einsetzen.\n2) Hilfsmittel sind insbesondere der Schlagstock, der Polizeimehrzweckstock, Tränengas, Pfefferspray, Gummigeschosse sowie sonstige geeignete Ausrüstungsgegenstände.\n3) Die Anwendung unmittelbaren Zwanges ist vorher anzudrohen, soweit die Umstände dies zulassen.\n4) Der Einsatz von Hilfsmitteln und Waffen im Sinne des Abs. 2 ist umgehend auf dem Dienstweg dem Polizeichef zu melden."
    },
    {
      "provision_ref": "art89",
      "chapter": "VIII. Anwendung polizeilicher Mittel",
      "section": "89",
      "title": "Art. 89",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art90",
      "chapter": "VIII. Anwendung polizeilicher Mittel",
      "section": "90",
      "title": "Art. 90 Schusswaffengebrauch",
      "content": "1) Der Dienst des Polizeibeamten erfolgt bewaffnet.\n2) Der Einsatz von Schusswaffen richtet sich nach Art. 28 und 29 des Polizeigesetzes sowie nach den folgenden Absätzen und Dienstvorschriften.\n3) Ein Warnschuss darf nur abgegeben werden, wenn ein Warnruf (\"Halt Polizei - oder ich schiesse\" oder sinngemäss) erfolglos bleibt oder die Umstände die Wirkung eines Warnrufes vereiteln.\n4) Ein Warnschuss ist nur dann zulässig, wenn die Voraussetzungen auch für einen gezielten Schusswaffengebrauch gegeben sind und wenn Dritte nicht ernsthaft gefährdet werden.\n4a) Sofern es die Umstände erfordern, kann die Schusswaffe auch gegen Tiere und Sachen eingesetzt werden.\n5) Jeder Schusswaffengebrauch oder Einsatz der Schusswaffe ohne Schussabgabe ist dem Polizeichef umgehend auf dem Dienstweg zu melden."
    },
    {
      "provision_ref": "art91",
      "chapter": "VIII. Anwendung polizeilicher Mittel",
      "section": "91",
      "title": "Art. 91",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art92",
      "chapter": "VIII. Anwendung polizeilicher Mittel",
      "section": "92",
      "title": "Art. 92 Spurensicherung",
      "content": "Die Landespolizei hat bei Verdacht einer strafbaren Handlung ohne Verzug erste Erhebungen vorzunehmen, Spuren der Tat festzustellen sowie zu sichern und alle dringlichen Massnahmen zu treffen, um eine Vernichtung oder den Untergang zu verhindern und sicherzustellen, dass Spuren nicht unbrauchbar werden."
    },
    {
      "provision_ref": "art93",
      "chapter": "VIII. Anwendung polizeilicher Mittel",
      "section": "93",
      "title": "Art. 93 Polizeitransporte",
      "content": "1) Zuführungen von Personen an andere Stellen gelten als Polizeitransporte und erfolgen begleitet in behördlichem Auftrag oder zur Erfüllung der Aufgaben der Landespolizei.\n2) Personen, die das 14. Altersjahr noch nicht vollendet haben, sowie kranke, gebrechliche oder fluchtgefährliche Personen sind begleitet zu transportieren."
    },
    {
      "provision_ref": "art94",
      "chapter": "VIII. Anwendung polizeilicher Mittel",
      "section": "94",
      "title": "Art. 94 Weibliche Personen",
      "content": "1) Zwangsmassnahmen gegen weibliche Personen sind von Polizeibeamtinnen auszuführen, es sei denn, die Massnahme ertrage keinen Aufschub.\n2) Die Zwangsmassnahme kann auch von einer anderen geeigneten weiblichen Person durchgeführt werden.\nIX. Rechts- und Versicherungsschutz sowie Kostenersatz"
    },
    {
      "provision_ref": "art95",
      "chapter": "IX. Rechts- und Versicherungsschutz sowie Kostenersatz",
      "section": "95",
      "title": "Art. 95 Rechtsschutz der Polizeibeamten",
      "content": "1) Aufgehoben\n2) Sind die Voraussetzungen des Art. 17 Polizeigesetz erfüllt, kann der Betroffene einen Rechtsbeistand eigener Wahl in Anspruch nehmen.\n3) Trifft den Polizeibeamten keine überwiegende Schuld, werden ihm die Kosten für den Rechtsbeistand gemäss Art. 17 des Polizeigesetzes erlassen."
    },
    {
      "provision_ref": "art96",
      "chapter": "IX. Rechts- und Versicherungsschutz sowie Kostenersatz",
      "section": "96",
      "title": "Art. 96 Versicherungsschutz für Invalidität und Tod im Dienst",
      "content": "1) Polizeibeamte, welche aufgrund besonderer Dienste besonderen Gefahren ausgesetzt sind, haben Anspruch auf besonderen Versicherungsschutz für den Fall der Invalidität oder zum Schutze der Hinterbliebenen.\n2) Dieser Schutz kann auch Bestandteil einer besonderen Zulage sein, so dass es in der Verantwortung des Betroffenen selbst liegt, in welcher Weise er für besondere Risiken Vorsorge trifft.\n3) Die Regierung erlässt entsprechende Bestimmungen im Wege der Verwaltungsverordnung."
    },
    {
      "provision_ref": "art97",
      "chapter": "IX. Rechts- und Versicherungsschutz sowie Kostenersatz",
      "section": "97",
      "title": "Art. 97 Kostenersatz",
      "content": "1) Der Berechnung des Kostenersatzes für kostenpflichtige Polizeieinsätze nach Art. 30k des Polizeigesetzes wird ein Stundenansatz von 70 Franken pro eingesetzten Mitarbeiter zu Grunde gelegt.\n2) Der maximale Kostenersatz nach Art. 30k Abs. 4 des Polizeigesetzes beträgt 60 000 Franken.\nX. Anschluss von Gefahrenmeldeanlagen an die Landesnotruf- und Einsatzzentrale"
    },
    {
      "provision_ref": "art98",
      "chapter": "X. Anschluss von Gefahrenmeldeanlagen an die Landesnotruf- und Einsatzzentrale",
      "section": "98",
      "title": "Art. 98 Anschlussvoraussetzungen",
      "content": "1) Die Landespolizei kann auf Antrag Gefahrenmeldeanlagen bestimmter Objekte, die der Übermittlung des Alarmkriteriums \"Einbruch\", \"Bedrohung\", \"Überfall\" oder \"Brand\" dienen, zum Zweck der direkten Alarmierung an die Landesnotruf- und Einsatzzentrale anschliessen.\n2) Objekte nach Abs. 1 sind insbesondere:\na) Objekte, die für das Funktionieren von Gesellschaft, Wirtschaft und Staat unerlässlich sind (kritische Infrastruktur);\nb) Banken, Poststellen und andere ähnliche Schalterbetriebe mit hohen Bargeldumsätzen;\nc) Objekte, die gefährliche Güter oder Stoffe in grösseren Mengen herstellen oder lagern;\nd) Objekte mit wertvollem Inventar oder mit Kulturgütern von allgemeinem öffentlichen Interesse;\ne) Objekte, die aufgrund der feuerpolizeilichen Vorschriften mit einer Brandmeldeanlage auszurüsten sind;\nf) andere Objekte, bei denen ein öffentliches Interesse an der direkten Alarmierung der Landesnotruf- und Einsatzzentrale besteht.\n3) Die Landespolizei kann im Einzelfall festlegen:\na) technische Vorgaben für den Anschluss der Gefahrenmeldeanlagen;\nb) organisatorische Vorgaben über das Verhalten im Alarmfall;\nc) allfällige Massnahmen bei einer Häufung von Alarmen;\nd) aufwandsabhängige Gebühren für den Anschluss, bei Auslösung von Fehlalarmen und bei Mutationen."
    },
    {
      "provision_ref": "art99",
      "chapter": "X. Anschluss von Gefahrenmeldeanlagen an die Landesnotruf- und Einsatzzentrale",
      "section": "99",
      "title": "Art. 99 Vereinbarungen mit privaten Systemanbietern",
      "content": "1) Die Landespolizei kann mit privaten Anbietern von Systemen, die der Übertragung von Alarmkriterien dienen, Vereinbarungen über den Anschluss von Alarmübertragungsplattformen zur direkten Übermittlung von Alarmkriterien geschützter Objekte an die Landesnotruf- und Einsatzzentrale abschliessen.\n2) Systemanbieter können im Rahmen der Vereinbarungen nach Abs. 1 verpflichtet werden:\na) die technischen Vorgaben der Landespolizei zu beachten;\nb) sämtliche bei der Landespolizei im Zusammenhang mit dem Anschluss und der Wartung der Alarmübertragungsplattformen anfallenden Kosten zu tragen."
    },
    {
      "provision_ref": "art100",
      "chapter": "X. Anschluss von Gefahrenmeldeanlagen an die Landesnotruf- und Einsatzzentrale",
      "section": "100",
      "title": "Art. 100",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art101",
      "chapter": "X. Anschluss von Gefahrenmeldeanlagen an die Landesnotruf- und Einsatzzentrale",
      "section": "101",
      "title": "Art. 101",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art102",
      "chapter": "X. Anschluss von Gefahrenmeldeanlagen an die Landesnotruf- und Einsatzzentrale",
      "section": "102",
      "title": "Art. 102",
      "content": "Aufgehoben\nXI. Datenschutz"
    },
    {
      "provision_ref": "art103",
      "chapter": "XI. Datenschutz",
      "section": "103",
      "title": "Art. 103 Besondere Mittel zur Datenbeschaffung",
      "content": "Aufgehoben\nBesondere Mittel zur Datenbeschaffung"
    },
    {
      "provision_ref": "art104",
      "chapter": "XI. Datenschutz",
      "section": "104",
      "title": "Art. 104 a) Anordnungsverfahren",
      "content": "1) Der Einsatz besonderer Mittel zur Datenbeschaffung nach Art. 34a Abs. 2 des Polizeigesetzes darf nur für jenen Zeitraum angeordnet werden, der zur Erreichung des Zwecks voraussichtlich erforderlich ist, längstens jedoch für drei Monate. Sobald die Voraussetzungen für die Datenbeschaffung weggefallen sind, ist der Einsatz sofort zu beenden. Eine neuerliche Anordnung ist zulässig, sofern die Notwendigkeit aufgrund bestimmter Tatsachen anzunehmen ist.\n2) Die schriftliche Begründung nach Art. 34a Abs. 5 des Polizeigesetzes hat mindestens folgende Angaben zu enthalten:\na) den Zweck der angeordneten Massnahme (Art. 34a Abs. 1 Bst. c des Polizeigesetzes);\nb) den mutmasslichen Gefährder sowie allfällige betroffene Kontakt- oder Begleitpersonen;\nc) die konkreten Anhaltspunkte, welche die Anordnung begründen, sowie die Notwendigkeit der Massnahme;\nd) die besonderen Mittel, die eingesetzt werden sollen;\ne) die Dauer, während der die besonderen Mittel eingesetzt werden sollen, oder die Frist, innerhalb der der Auftrag durchzuführen ist.\n3) Der Rechtsschutz gegen die Anordnung der Datenbeschaffung mit besonderen Mitteln richtet sich nach Art. 35c des Polizeigesetzes."
    },
    {
      "provision_ref": "art105",
      "chapter": "XI. Datenschutz",
      "section": "105",
      "title": "Art. 105 b) Genehmigungsverfahren",
      "content": "1) Der Polizeichef legt dem Landgericht die schriftlich begründete Anordnung betreffend die Datenbeschaffung in oder aus nicht öffentlich zugänglichen Räumlichkeiten ohne Einwilligung des Berechtigten zum Zwecke des Staatsschutzes mit besonderen Mitteln nach Art. 34a Abs. 2 Bst. b des Polizeigesetzes unverzüglich zur Genehmigung vor.\n2) Das Landgericht prüft gestützt auf die vorgelegte Anordnung, ob die Voraussetzungen, der Zweck und der beabsichtigte Vollzug des besonderen Mittels zur Datenbeschaffung den Bestimmungen des Polizeigesetzes entspricht.\nXII. Information der Öffentlichkeit und\nÖffentlichkeitsarbeit"
    },
    {
      "provision_ref": "art106",
      "chapter": "XII. Information der Öffentlichkeit und Öffentlichkeitsarbeit",
      "section": "106",
      "title": "Art. 106 Information der Öffentlichkeit",
      "content": "Die Information der Öffentlichkeit über polizeilich relevante Ereignisse oder Vorfälle erfolgt von Amtes wegen nach Massgabe der besonderen gesetzlichen Bestimmungen."
    },
    {
      "provision_ref": "art107",
      "chapter": "XII. Information der Öffentlichkeit und Öffentlichkeitsarbeit",
      "section": "107",
      "title": "Art. 107 Information der Medien",
      "content": "1) Die Landespolizei informiert unter dem Kürzel \"lpfl\" die Medien so rasch als möglich durch Medienmitteilung über relevante polizeiliche Ereignisse und Vorfälle.\n2) Die Landespolizei kann periodisch oder ereignisbezogen Medienkonferenzen veranstalten, um über polizeiliche Ereignisse und Vorfälle im Einzelfall oder über bestimmte Zeiträume hinweg zu informieren; ferner auch über anstehende oder durchgeführte betriebsinterne Projekte, welche von öffentlichem Interesse sind, soweit dem keine überwiegenden privaten oder öffentlichen Interessen entgegenstehen.\n3) Der Polizeichef bestimmt die zur Information der Medien zuständigen Mitarbeiter."
    },
    {
      "provision_ref": "art108",
      "chapter": "XII. Information der Öffentlichkeit und Öffentlichkeitsarbeit",
      "section": "108",
      "title": "Art. 108 Öffentlichkeitsarbeit",
      "content": "1) Die Landespolizei bemüht sich um eine aktive Öffentlichkeitsarbeit zur Förderung:\na) des Bewusstseins der Bürger um die Sicherheit im Lande;\nb) des Bewusstseins der Bürger über den Leistungsauftrag und die Arbeit der Landespolizei;\nc) der Bürgernähe und des Bewusstseins der Bürger um die Bedeutung der Zusammenarbeit der Bevölkerung und der Polizei.\n2) Die Landespolizei unternimmt Anstrengungen zur Prävention von Unfällen und Kriminalität durch geeignete Massnahmen, insbesondere durch:\na) die Wahrnehmung der Verkehrserziehung an den Schulen des Landes;\nb) die Durchführung von Aufklärungsaktionen im Bereiche des Jugendschutzes, insbesondere zum Drogenkonsum, in Zusammenarbeit mit anderen zuständigen Stellen;\nc) das Angebot von Beratungsdienstleistungen im Bereiche der Prävention."
    },
    {
      "provision_ref": "art109",
      "chapter": "XII. Information der Öffentlichkeit und Öffentlichkeitsarbeit",
      "section": "109",
      "title": "Art. 109 Unterstützung von Polizeivereinen",
      "content": "1) Polizeivereine, die aktiv Öffentlichkeitsarbeit leisten oder zur Förderung der Leistungsfähigkeit und zur Kameradschaft innerhalb der Landespolizei beitragen, werden von der Regierung unterstützt.\n2) Die Regierung beschliesst im Einzelfall.\nXIII. Schluss- und Übergangsbestimmungen"
    },
    {
      "provision_ref": "art110",
      "chapter": "XIII. Schluss- und Übergangsbestimmungen",
      "section": "110",
      "title": "Art. 110 Aufhebung bisherigen Rechts",
      "content": "Die Dienstinstruktion für das Sicherheitskorps vom 31. Januar 1964 und die Disziplinarvorschrift für das fürstlich liechtensteinische Sicherheitskorps vom 18. September 1933 werden aufgehoben."
    },
    {
      "provision_ref": "art111",
      "chapter": "XIII. Schluss- und Übergangsbestimmungen",
      "section": "111",
      "title": "Art. 111 Umsetzungsfristen",
      "content": "Soweit zur Umsetzung der Bestimmungen dieser Verordnung der Erlass von Verwaltungsverordnungen, Dienstvorschriften oder die Vornahme organisatorischer Massnahmen erforderlich ist, hat dies innert einer Umsetzungsfrist von zwei Jahren ab Inkrafttreten dieser Verordnung zu erfolgen."
    },
    {
      "provision_ref": "art112",
      "chapter": "XIII. Schluss- und Übergangsbestimmungen",
      "section": "112",
      "title": "Art. 112 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\nAnhang 1\n(Art. 5 Abs. 1)\nAnhang 2\nStatuten der Internationalen Kriminalpolizeilichen Organisation (INTERPOL)\nAllgemeine Bestimmungen"
    }
  ],
  "definitions": []
}
