{
  "id": "li-konso-2014181000",
  "type": "statute",
  "title": "Kundmachung vom 1. Juli 2014 des Beschlusses Nr. 164/2013 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2014.181",
  "status": "in_force",
  "issued_date": "2014-07-01",
  "in_force_date": "2014-07-01",
  "url": "https://www.gesetze.li/konso/2014181000",
  "description": "Kundmachung vom 1. Juli 2014 des Beschlusses Nr. 164/2013 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang II Kapitel XIII des EWR-Abkommens wird nach Nummer 15zm (Verordnung (EG) Nr. 668/2009 der Kommission) Folgendes eingefügt:\n\"15zn. 32010 L 0053 : Richtlinie 2010/53/EU des Europäischen Parlaments und des Rates vom 7. Juli 2010 über Qualitäts- und Sicherheitsstandards für zur Transplantation bestimmte menschliche Organe ( ABl. L 207 vom 6.8.2010, S. 14 ), berichtigt in ABl. L 243 vom 16.9.2010, S. 68 .\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\nDiese Richtlinie gilt nicht für Liechtenstein, mit Ausnahme der Art. 15 und 16. Die Begriffsbestimmungen in Art. 3 und die allgemeinen Bestimmungen in Art. 17 Abs. 2 Bst. h und Art. 23 gelten nur für Liechtenstein soweit erforderlich für die Umsetzung der Art. 15 und 16 der Richtlinie.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 2010/53/EU, berichtigt in ABl. L 243 vom 16.9.2010, S. 68 , in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 9. Oktober 2013 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 8. Oktober 2013.\n(Es folgen die Unterschriften)\nErklärung der EFTA-Staaten\nzu Beschluss Nr. 164/2013 vom 8. Oktober 2013 zur Aufnahme von Beschluss 2010/53/EU des Europäischen Parlaments und des Rates vom 7. Juli 2010 über Qualitäts- und Sicherheitsstandards für zur Transplantation bestimmte menschliche Organe in das EWR-Abkommen\n\"Die Richtlinie 2010/53/EU des Europäischen Parlaments und des Rates vom 7. Juli 2010 über Qualitäts- und Sicherheitsstandards für zur Transplantation bestimmte menschliche Organe, die auf Art. 168 des Vertrags über die Arbeitsweise der Europäischen Union beruht, ist ein wesentliches Element der europäischen Gesundheitsvorschriften und entspricht der Gesundheitspolitik der EFTA-Staaten. Das EWR-Abkommen bietet keine Rechtsgrundlage für das öffentliche Gesundheitswesen, die derjenigen des Art. 168 des Vertrags über die Arbeitsweise der Europäischen Union entspricht. Die Aufnahme dieser Richtlinie berührt daher nicht den Geltungsbereich des EWR-Abkommens.\nDiese Erklärung lässt Art. 118 des EWR-Abkommens unberührt.\"\n1\nBericht und Antrag der Regierung Nr. 107/2013\n2\nABl. L 207 vom 6.8.2010, S. 14 .\n3\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
