{
  "id": "li-konso-1995062000",
  "type": "statute",
  "title": "Waldverordnung (WaldV) vom 21. Februar 1995",
  "title_en": "",
  "short_name": "LGBl 1995.062",
  "status": "in_force",
  "issued_date": "1995-02-21",
  "in_force_date": "1995-02-21",
  "url": "https://www.gesetze.li/konso/1995062000",
  "description": "Waldverordnung (WaldV) vom 21. Februar 1995",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Sicherungsmassnahmen",
      "section": "1",
      "title": "Art. 1 Grundlagen",
      "content": "1) Die Regierung erarbeitet die Grundlagen für den Schutz vor Naturereignissen, insbesondere Gefahrenkataster und Gefahrenkarten. Diese sind den Gemeinden für die Übernahme und Kennzeichnung in ihren Zonenplänen als Gefahrenzonen zu übergeben.\n2) Die Regierung berücksichtigt ihrerseits die Grundlagen bei allen raumwirksamen Tätigkeiten, insbesondere in der Richt- und Nutzungsplanung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Sicherungsmassnahmen",
      "section": "2",
      "title": "Art. 2 Sicherung von Gefahrengebieten",
      "content": "1) Die Sicherung von Gefahrengebieten umfasst innerhalb und ausserhalb des Waldes:\na) die Aufforstung, Pflege und Sicherung von Wald mit besonderer Schutzfunktion;\nb) Schutzbauten und Anlagen zur Verhinderung von Lawinenschäden;\nc) den Rutschhangverbau, entsprechende Entwässerungen und den Erosionsschutz;\nd) Steinschlagverbauungen inkl. Auffangwerke;\ne) die Verlegung gefährdeter Bauten und Anlagen an sichere Orte.\n2) Sicherungsmassnahmen haben im Rahmen einer integralen Planung zu erfolgen, welche insbesondere forstliche, natur- und landschaftsschützerische, wasserbauliche, alp- und landwirtschaftliche und raumplanerische Interessen berücksichtigt.\n3) Soweit möglich sind Sicherungsmassnahmen mit ingenieurbiologischen und waldbaulichen Massnahmen auszuführen.\n4) Sicherungsmassnahmen nach Abs. 1 Bst. a werden vom Amt für Umwelt, Sicherungsmassnahmen nach Abs. 1 Bst. b bis e vom Amt für Bevölkerungsschutz ausgeführt."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Sicherungsmassnahmen",
      "section": "3",
      "title": "Art. 3 Umfang und Abgeltung",
      "content": "1) Ausserhalb des Perimeters der in der Verordnung über die Erhaltung und Entwicklung des Berggebietes ausgewiesenen Flächen werden Sicherungsmassnahmen zum Schutz vor Naturereignissen abgegolten, wenn:\na) der Wald auf Hängen stockt, von denen bei fehlendem Wald oder schlechtem Waldzustand eine direkte Lawinen-, Rutsch-, Erosions-, Verrüfungs- oder Steinschlaggefährdung für Menschen oder erhebliche Sachwerte ausgeht (Wald mit Personen- und Objektschutzfunktion); und\nb) aus einem Gefahrenkataster, einer Gefahrenkarte oder einem Gefahrenzonenplan hervorgeht, dass im betreffenden Gebiet Menschen oder erhebliche Sachwerte gefährdet sind.\n2) Von den waldbaulichen Massnahmen wird nur die Schaffung von Wald und die entsprechende Jungwaldpflege abgegolten.\n3) In der Regel keine Abgeltung wird geleistet an Massnahmen zum Schutz von Bauten und Anlagen, die in ausgeschiedenen Gefahrenzonen oder bekannten Gefahrengebieten erstellt werden, ohne zwingend an diesen Standort gebunden zu sein.\n4) Die Regierung kann Ausnahmen vom Abs. 3 beschliessen und dabei einen verringerten Abgeltungssatz anwenden. In diesen Fällen sind die Nutzniesser der Massnahmen angemessen an der Kostentragung zu beteiligen.\nII. Bewirtschaftung"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Bewirtschaftung",
      "section": "4",
      "title": "Art. 4 Nachhaltigkeit",
      "content": "1) Das Erfordernis der nachhaltigen Bewirtschaftung umfasst gemäss den Festlegungen der Waldfunktionenplanung die Schutzfunktion gegenüber Naturgefahren, die Rohstoff- und Holzproduktionsfunktion, die Wohlfahrtsfunktion, die Erholungsfunktion sowie die Natur- und Landschaftsschutzfunktion.\n2) Wo eine Pflege und Nutzung des Waldes erfolgt, hat diese, unabhängig der einer Waldfläche zugewiesenen Vorrangfunktion, gleichzeitig die Stabilität und Qualität der Waldbestände zu fördern sowie die Kontinuität und die langfristige Erfüllung der vorrangigen Waldfunktionen ununterbrochen zu gewährleisten."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Bewirtschaftung",
      "section": "5",
      "title": "Art. 5 Waldfunktionenplanung",
      "content": "1) Die in der Waldfunktionenplanung ausgewiesene Vorrangfunktion bestimmt das Hauptziel der waldpflegerischen Massnahmen. Diese umfassen insbesondere:\na) in Wäldern mit vorrangiger Schutzfunktion die Verjüngung der Bestände, die Förderung standortsgerechter, naturnaher Waldgesellschaften mit hohem Selbstregulierungsvermögen, die Pflege instabiler und labiler Bestände, Bestandesbegründungen auf lawinen-, steinschlag- und erosionsgefährdeten Standorten in Kombination mit biologischen oder technischen Verbauungsmassnahmen und die integrale Beseitigung oder Verminderung der den Schutzwald und dessen Entwicklung negativ beeinflussender Faktoren;\nb) in Wäldern mit vorrangiger Rohstoff- und Holzproduktionsfunktion die intensive Pflege im Hinblick auf die maximale Qualität und Wertleistung der Bestände und die Optimierung der Nutzungsverfahren unter Berücksichtigung der standörtlichen Gegebenheiten;\nc) in Wäldern mit vorrangiger Wohlfahrtsfunktion die Sicherung einer dauernd reichhaltigen Strauch- und Baumbestockung, die Förderung des Anteils standortstauglicher wintergrüner und fruchttragender Baumarten und die Erhaltung abwechslungsreicher Bestandesstrukturen, soweit für einzelne Waldbestände nicht besondere Massnahmen erforderlich sind;\nd) in Wäldern mit vorrangiger Erholungsfunktion die Schaffung und Förderung abwechslungsreicher und reich strukturierter Bestände, die Begünstigung von alten Bäumen und die Anlage von Erholungseinrichtungen;\ne) in Wäldern mit vorrangiger Natur- und Landschaftsschutzfunktion die Durchführung der Massnahmen gemäss spezieller Planung sowie in Wäldern mit besonderer Bedeutung für jagdbare Tierarten den Verzicht auf die Erstellung von dauernden Erschliessungsanlagen, die Verbesserung der Biotopqualität und die Schaffung und Erhaltung von Biotopverbundsystemen und Rückzugsinseln.\n2) Sofern in der Waldfunktionenplanung einem Waldbestand hinsichtlich der Erhaltung und Förderung der Schutzfunktion eine hohe Bedeutung beigemessen ist, kommt deren Nachachtung unabhängig anderer Primär- oder Nebenfunktionen vorrangige Bedeutung zu."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Bewirtschaftung",
      "section": "6",
      "title": "Art. 6 Naturnaher Waldbau",
      "content": "1) Die Entwicklung des Waldes ist mittels naturnahen Waldbauverfahren auf das in der Waldfunktionenplanung festgelegte Ziel zu lenken. Der naturnahe Waldbau berücksichtigt die standörtlichen Gegebenheiten und natürlichen Lebensvorgänge im Wald. Insbesondere hält er sich an die standortsgemässe Baumartenzusammensetzung mit einheimischen Baum- und Straucharten, unterstützt die standortgerechten Waldgesellschaften, bevorzugt die natürliche Verjüngung und bewahrt die Interessen des Arten- und Biotopschutzes.\n2) Die vegetationskundliche Standortskartierung bildet bei der Verjüngung und nachfolgenden Jungbestandespflege die verbindliche Grundlage bei der Baumartenwahl.\n3) Wo es die Schutzfunktion erfordert, sind instabile Waldbestände mit standortswidriger Baumartenzusammensetzung vordringlich in standortsgerechte Bestockungen zu überführen.\n4) Für Waldbestände mit vorrangiger Rohstoff- und Holzproduktionsfunktion gilt eine Umtriebszeit von 80 bis 120 Jahren in Tieflagen und von 120 bis 150 Jahren in höher gelegenen Lagen.\n5) In Waldbeständen mit vorrangiger Schutzfunktion sind die Verjüngungsverfahren so zu wählen, dass die Flächengrösse 15 a nicht überschreitet. In Waldbeständen mit vorranghoher Rohstoff- und Holzproduktionsfunktion gilt eine diesbezügliche Flächengrösse von bis zu 40 a. Die Schaffung freilandähnlicher ökologischer Bedingungen oder die Entstehung anderer nachteiliger Folgewirkungen sind zu vermeiden."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Bewirtschaftung",
      "section": "7",
      "title": "Art. 7 Altholz und Totholz",
      "content": "1) Unabhängig der einem Bestand zugewiesenen Waldfunktion und der waldbaulichen Massnahmen sind pro Hektar (ha) mindestens drei, möglichst standortstypische Bäume einzeln oder als Gruppe ihrem natürlichen Alters- und Zerfallsprozess zu überlassen.\n2) Die Ortslage dieser Bäume ist so zu wählen, dass für die Benutzung von Waldstrassen und Waldwegen keine Gefährdung entsteht.\n3) Ein Anspruch für die Entschädigung des Nutzungsentganges oder allfälliger Bewirtschaftungserschwernisse besteht nicht."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Bewirtschaftung",
      "section": "8",
      "title": "Art. 8 Waldränder",
      "content": "1) Wo Wald und offenes Land aneinanderstossen und langfristig eine angemessene ökologische Wechselbeziehung ermöglichen, sind die Waldränder unabhängig der zugewiesenen Waldfunktion im Hinblick auf die Förderung der ökologischen Vielfalt zu pflegen.\n2) Als waldseitiger Waldrand gilt dabei ein Streifen von bis zu 40 m, auf welchem zur Förderung eines strauch- und baumartenreichen, gestuften und ungleichförmigen Waldgürtels mit der zugehörenden Bodenvegetation besondere Pflegemassnahmen notwendig sind.\n3) Mehraufwendungen für diese Waldrandgestaltung und Waldrandpflege werden vom Land getragen."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Bewirtschaftung",
      "section": "9",
      "title": "Art. 9 Ehemalige Auenwälder",
      "content": "Sofern für einzelne Bestände nicht besondere Pflege- und Erhaltungsziele im Sinne der Natur- und Landschaftsschutzfunktion festgelegt sind, sind die ehemaligen Auenwälder im Mittelwaldbetrieb zu bewirtschaften."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Bewirtschaftung",
      "section": "10",
      "title": "Art. 10 Minimale Pflege",
      "content": "1) Massnahmen der minimalen Pflege sind:\na) zur Erhaltung des Waldes soweit als möglich die Naturverjüngung mit standortsgerechten Baumarten;\nb) zur Sicherstellung der Schutzfunktion Pflegeeingriffe, die sich auf die nachhaltige Sicherung der Stabilität des Bestandes beschränken; anfallendes Holz wird dabei an Ort und Stelle verbaut oder bleibt im Bestand liegen, sofern davon keine Gefährdung ausgeht;\nc) zur Erhaltung der Wohlfahrtsfunktion die Gewährleistung stufiger Bestandesstrukturen mit standortsgerechten und möglichst artenreichen Bestockungen.\n2) Soweit die gemäss spezieller Planung festgelegten Schutzziele dies gestatten, ist in Wäldern mit vorrangiger Natur- und Landschaftsschutzfunktion auf jegliche Pflege zu verzichten.\n3) Ordnet das Amt für Umwelt zur Gewährleistung der Schutzfunktion Massnahmen der minimalen Pflege an, werden innerhalb des Perimeters der in der Verordnung über die Erhaltung und Entwicklung des Berggebietes ausgewiesenen Flächen die entsprechenden Kosten vom Land getragen.\n4) Aufgehoben"
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Bewirtschaftung",
      "section": "11",
      "title": "Art. 11 Pflege der Alpwaldungen",
      "content": "1) Innerhalb des Perimeters der in der Verordnung über die Erhaltung und Entwicklung des Berggebietes ausgewiesenen Flächen werden an die waldbaulichen Pflege-, Durchforstungs- und Verjüngungsmassnahmen im Wald mit Personen- und Objektschutzfunktion Abgeltungen von 100 %, im Wald mit Standortschutzfunktion Abgeltungen von 85 % geleistet, wenn:\na) die Massnahmen für eine Dauer von zehn Jahren mit Kostenvoranschlag und Finanzierungsausweis zusammengefasst und umgrenzt sind; und\nb) ein marktgerechter Holzpreis sowie Leistungen Dritter die Gesamtkosten der Massnahmen nicht decken.\n2) Ausgewiesener Mehraufwand im Sinne einer umfassenden und dauerhaften Sanierung, die möglichst alle bestehenden Nutzungsformen (Alpwirtschaft, Natur- und Landschaftsschutz, Erholung und Jagd) umfasst, ist in die Abgeltung gemäss Abs. 1 einzubeziehen."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Bewirtschaftung",
      "section": "12",
      "title": "Art. 12 Waldbau im Privatwald",
      "content": "Finanzhilfe von 50 % des nicht gedeckten Aufwandes leistet der Staat an befristete waldbauliche Massnahmen im Privatwald, wenn\na) die Massnahmen zur Erbringung der in der Waldfunktionenplanung angestrebten Leistungen, ausgenommen die Holzproduktionsfunktion, notwendig sind, und\nb) die Massnahmen im Rahmen eines Betriebsgutachtens erfolgen."
    },
    {
      "provision_ref": "art13",
      "chapter": "II. Bewirtschaftung",
      "section": "13",
      "title": "Art. 13",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art14",
      "chapter": "II. Bewirtschaftung",
      "section": "14",
      "title": "Art. 14 Forstliches Vermehrungsgut",
      "content": "1) Durch den Betrieb des Forstpflanzgartens Unterau stellt die Regierung die Versorgung mit gesundem und einheimischem forstlichen Vermehrungsgut sicher.\n2) Zwecks Bereitstellung geeigneter Pflanzenherkünfte für die künstliche Waldverjüngung oder Erstaufforstungen sind Samenerntebestände auszuweisen und nach Bedarf gesondert zu bewirtschaften. Soweit erforderlich, können Stecklingsgärten oder Samenplantagen eingerichtet werden.\n3) Zur Erhaltung der genetischen Vielfalt können einzelne Waldbestände als Genreservate besonders bewirtschaftet werden.\n4) Die Erstellung von Gebäuden sowie die Anschaffung technischer Einrichtungen, Maschinen und Geräte, die der Gewinnung und Verarbeitung von Saatgut sowie der Nachzucht im Forstpflanzgarten dienen, werden wie die Aufwendungen für die Einrichtung von Samenerntebeständen, Stecklingsgärten, Samenplantagen und Genreservaten vom Land getragen.\nIII. Verwendung umweltgefährdender Stoffe\nA. Pflanzenschutzmittel"
    },
    {
      "provision_ref": "art15",
      "chapter": "A. Pflanzenschutzmittel",
      "section": "15",
      "title": "Art. 15 Verbote",
      "content": "Pflanzenschutzmittel dürfen nicht verwendet werden:\na) im Wald;\nb) in einem Streifen von drei Metern Breite entlang der Waldbestockung;\nc) in Hecken und Feldgehölzen sowie in einem Streifen von drei Metern Breite entlang von Hecken und Feldgehölzen."
    },
    {
      "provision_ref": "art16",
      "chapter": "A. Pflanzenschutzmittel",
      "section": "16",
      "title": "Art. 16 Ausnahmen",
      "content": "1) Von den Verboten nach Art. 15 Bst. b und c ausgenommen sind Einzelstockbehandlungen von Problempflanzen, sofern diese nicht mit einem angemessenen Aufwand mechanisch bekämpft werden können.\n2) Vom Verbot nach Art. 15 Bst. a abweichend kann das Amt für Umwelt die Anwendung von Pflanzenschutzmitteln für die Einzelstockbehandlungen von Problempflanzen bewilligen, sofern diese nicht mit einem angemessenen Aufwand mechanisch bekämpft werden können.\n3) Können im Wald Pflanzenschutzmittel nicht durch Massnahmen ersetzt werden, welche die Umwelt weniger belasten, erteilt das Amt für Umwelt in Abweichung vom Verbot nach Art. 15 Bst. a und b eine Bewilligung für die Anwendung von Pflanzenschutzmitteln:\na) zur Behandlung von Holz im Wald, von dem in der Folge von Naturereignissen Waldschäden ausgehen können, und gegen die Erreger von Waldschäden selbst, wenn dies für die Erhaltung des Waldes unerlässlich ist;\nb) zur Behandlung von geschlagenem Holz mit Insektiziden, die gestützt auf die schweizerische Pflanzenschutzmittelverordnung (SR 916.161) für die Kultur \"Liegendes Rundholz im Wald und auf Lagerplätzen\" zugelassen sind, auf dazu geeigneten Plätzen, sofern das Holz nicht rechtzeitig abgeführt werden kann, diese Plätze nicht in den Grundwasserschutzzonen S 1 und S 2 liegen und wirksame Massnahmen gegen das Versickern und das Abschwemmen der Mittel getroffen werden;\nc) in forstlichen Pflanzgärten ausserhalb von Grundwasserschutzzonen;\nd) zur Behebung von Wildschäden in natürlichen Verjüngungen sowie bei Wieder- oder Neuanpflanzungen, wenn dies für die Erhaltung des Waldes unerlässlich ist.\n4) Die Bewilligung nach Abs. 3 wird nicht erteilt:\na) in der Zone S 1 von Grundwasserschutzzonen;\nb) in einem Streifen von drei Metern Breite entlang von oberirdischen Gewässern;\nc) in Naturschutzgebieten, soweit die dazugehörigen Vorschriften nichts anderes bestimmen;\nd) in Riedgebieten und Mooren.\nB. Dünger"
    },
    {
      "provision_ref": "art17",
      "chapter": "B. Dünger",
      "section": "17",
      "title": "Art. 17 Verbote",
      "content": "Dünger dürfen nicht verwendet werden:\na) im Wald sowie in einem Streifen von drei Metern Breite entlang der Bestockung;\nb) in Hecken und Feldgehölzen sowie in einem Streifen von drei Metern Breite entlang von Hecken und Feldgehölzen."
    },
    {
      "provision_ref": "art18",
      "chapter": "B. Dünger",
      "section": "18",
      "title": "Art. 18 Ausnahmen",
      "content": "1) In Abweichung vom Verbot nach Art. 17 Bst. a kann das Amt für Umwelt eine Bewilligung für die Anwendung von Düngern im Wald und in einem Streifen von drei Metern Breite entlang der Bestockung ausserhalb von Grundwasserschutzzonen erteilen für:\na) die Verwendung von Kompost, festem Gärgut und Mineraldüngern:\n1. in forstlichen Pflanzgärten;\n2. bei Wieder- und Neuanpflanzungen sowie für Ansaaten;\n3. zur Förderung der Begrünung von Waldstrassenböschungen sowie im Lebendverbau;\n4. auf kleinen Flächen im Rahmen wissenschaftlicher Versuche;\nb) das Ausbringen von Hofdüngern, Kompost, festem Gärgut und nicht stickstoffhaltigen Mineraldüngern auf bestockten Weiden.\n2) Vorbehalten bleiben Art. 17 Bst. b dieser Verordnung sowie Anhang 2.6 Ziff. 3.3.1 Abs. 1 Bst. a, b, d, e und Abs. 2 bis 4 der schweizerischen Chemikalien-Risikoreduktions-Verordnung (SR 814.81).\nIV. Flurgehölze, Hecken, Windschutzstreifen"
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Flurgehölze, Hecken, Windschutzstreifen",
      "section": "19",
      "title": "Art. 19 Anlage und Pflege",
      "content": "1) Flurgehölze und Windschutzstreifen sind nach Massgabe der Waldfunktionenplanung im Hinblick auf eine optimale Erbringung der Bodenschutz-, der Natur- und Landschaftsschutz-, der Wohlfahrts- und Erholungsfunktion anzulegen und zu pflegen.\n2) Anlage und Pflege der Windschutzstreifen erfolgen durch das Land. Erträgnisse aus der Pflege und Nutzung fallen als Deckungsbeitrag an die für die Anlage und Pflege notwendigen Aufwendungen dem Land zu.\n3) Hecken, welche im Sinne des ökologischen Ausgleichs auf den der Landwirtschaftszone zugehörenden Flächen für eine begrenzte Zeit angelegt werden, sind von den Bestimmungen dieses Artikels ausgenommen.\nV. Waldschäden, Krankheiten und Schädlinge"
    },
    {
      "provision_ref": "art20",
      "chapter": "V. Waldschäden, Krankheiten und Schädlinge",
      "section": "20",
      "title": "Art. 20 Waldschäden",
      "content": "Waldschäden liegen vor, wenn Waldbäume oder Waldsträucher flächenhaft:\na) von schädlichen Organismen befallen sind;\nb) von Naturerreignissen geworfen oder gebrochen wurden;\nc) in schlechtem Gesundheitszustand sind (neuartige Waldschäden);\nd) durch Feuereinwirkung in ihrer Entwicklung erheblich beeinträchtigt wurden."
    },
    {
      "provision_ref": "art21",
      "chapter": "V. Waldschäden, Krankheiten und Schädlinge",
      "section": "21",
      "title": "Art. 21 Verhütung",
      "content": "1) Die Waldbesitzer können die forstlichen Massnahmen gegen die Ursachen von Waldschäden ergreifen, insbesondere:\na) gegen schädliche Organismen durch Anschaffung, Betrieb und Unterhalt von Geräten und Einrichtungen zu ihrer Überwachung und Bekämpfung sowie durch Schlagräumung einschliesslich die Vernichtung des geräumten Materials in normalen Holzschlägen, wenn eine besondere Gefährdung durch Waldschädlinge oder Krankheiten gegeben ist;\nb) Massnahmen gegen mechanisch-physikalische Einwirkungen auf den Boden sowie gegen andere schädliche Einwirkungen.\n2) Unter den Voraussetzungen von Art. 25 leistet der Staat Abgeltung von 50 % an Massnahmen zur Verhütung von Waldschäden."
    },
    {
      "provision_ref": "art22",
      "chapter": "V. Waldschäden, Krankheiten und Schädlinge",
      "section": "22",
      "title": "Art. 22 Behebung",
      "content": "Die Waldbesitzer können die Auswirkungen von Waldschäden bekämpfen durch:\na) das Aufrüsten und wenn nötig die Bringung geschädigter Bäume;\nb) das Entrinden oder das Behandeln von Holz, von dem eine besondere Gefahr der Ausbreitung von Schädlingen oder Krankheiten ausgeht, mit Pflanzenschutzmitteln am Schlagort, wenn es ausnahmsweise nicht auf geeignete Plätze geführt werden kann;\nc) die Schlagräumung sowie die Nutzung und Vernichtung von Rinde und Astmaterial, wenn eine Gefahr der Ausbreitung von Schädlingen und Krankheiten besteht;\nd) das Räumen in geschädigten Jungwaldbeständen."
    },
    {
      "provision_ref": "art23",
      "chapter": "V. Waldschäden, Krankheiten und Schädlinge",
      "section": "23",
      "title": "Art. 23 Abgeltung",
      "content": "1) Die Abgeltung von 50 % an die vom Waldbesitzer jährlich ausgewiesenen Aufwendungen für Massnahmen zur Behebung von ausserordentlichen Waldschäden und die damit verbundenen Zwangsnutzungen beschränkt sich auf die Wälder mit Standortschutzfunktion.\n2) Auf begründetes Gesuch hin kann die Regierung die Leistung einer Abgeltung auch auf Bestände erstrecken, welche einer anderen Waldfunktion zugeordnet sind. Ausgeschlossen davon bleiben Waldbestände mit vorrangiger Holzproduktionsfunktion.\n3) Die Abgeltung beschränkt sich auf die nicht gedeckten Kosten von Massnahmen.\n4) Keine Abgeltung an die Nutzung kranker oder befallener Bäume erfolgt, wenn:\na) die Schutzfunktion nicht entgegensteht, die Regulierung des Waldökosystems der Natur zu überlassen;\nb) Bäume mit verlichteten Kronen oder anderen Symptomen neuartiger Waldkrankheiten genutzt werden, welche nicht von ansteckenden Krankheiten oder Insekten befallen sind."
    },
    {
      "provision_ref": "art24",
      "chapter": "V. Waldschäden, Krankheiten und Schädlinge",
      "section": "24",
      "title": "Art. 24 Umfang",
      "content": "1) Beitragsberechtigte Massnahmen sind:\na) Fällen bzw. Entzerren geschädigter Bäume;\nb) Aufrüstung geschädigter Bäume;\nc) Entrinden sowie Vernichten von Schädlingen und Krankheitserregern, sofern eine Gefahr der Ausbreitung besteht;\nd) Schlagräumung sowie die Vernichtung von Schädlingen und Krankheitserregern, sofern eine Gefahr der Ausbreitung besteht;\ne) Holzbringung an den nächsten Lagerplatz, sofern das Holz aus schutztechnischen Gründen nicht im Wald liegengelassen werden kann;\nf) Holzbringung, wenn dies finanziell günstiger ist als das Liegenlassen im Bestand;\ng) Räumung in Jungwaldbeständen ungeachtet der phytosanitären Notwendigkeit.\n2) Nicht beitragsberechtigt sind alle Massnahmen, welche zur Walderhaltung oder der Sicherung der Vorrangfunktionen gemäss der Waldfunktionenplanung nicht zwingend sind."
    },
    {
      "provision_ref": "art25",
      "chapter": "V. Waldschäden, Krankheiten und Schädlinge",
      "section": "25",
      "title": "Art. 25 Koordination, Information, Beratung",
      "content": "1) Das Amt für Umwelt entscheidet über die Massnahmen zur Verhütung und Behebung von Waldschäden.\n2) Das Amt für Umwelt organisiert mit den Gemeindeförstern die Erhebung von Daten, die für den Forstschutz von Bedeutung sind, informiert über das Auftreten von Organismen und anderen Einflüssen, die den Wald schädigen können, und berät die Waldbesitzer in Forstschutzfragen.\nVI. Wildschäden"
    },
    {
      "provision_ref": "art26",
      "chapter": "VI. Wildschäden",
      "section": "26",
      "title": "Art. 26 Verhütung",
      "content": "1) Treten trotz Regulierung der Wildbestände im Rahmen der Abschussplanung Wildschäden auf, welche die Walderhaltung, insbesondere die Verjüngung mit standortsgerechten Baumarten, oder die Sicherung der Vorrangfunktionen gemäss der Waldfunktionenplanung in Frage stellen, ist vom Amt für Umwelt in Abstimmung mit den einschlägigen jagd- sowie natur- und landschaftsschutzgesetzlichen Bestimmungen ein Konzept zu ihrer Verhütung zu erstellen.\n2) Das Konzept umfasst Massnahmen zur Verbesserung der Lebensräume (Biotop-Hege), den Schutz des Wildes vor Störung, die Ausscheidung von Intensiv- und Schwerpunktbejagungsgebieten, den Abschuss einzelner schadenstiftender Tiere sowie eine Erfolgskontrolle wie die Einrichtung von Verbiss-Kontrollzäunen.\n3) Das Konzept ist Bestandteil der forstlichen Planung.\n4) Die im Konzept festgelegten Massnahmen werden gemäss den diesbezüglichen jagdgesetzlichen Bestimmungen über die Verwendung des Jagdpachterträgnisses und der Jagdabgabe abgegolten.\nVII. Planung"
    },
    {
      "provision_ref": "art27",
      "chapter": "VII. Planung",
      "section": "27",
      "title": "Art. 27",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art28",
      "chapter": "VII. Planung",
      "section": "28",
      "title": "Art. 28",
      "content": "Aufgehoben\nVIII. Grundlagenbeschaffung und Information"
    },
    {
      "provision_ref": "art29",
      "chapter": "VIII. Grundlagenbeschaffung und Information",
      "section": "29",
      "title": "Art. 29",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art30",
      "chapter": "VIII. Grundlagenbeschaffung und Information",
      "section": "30",
      "title": "Art. 30 Forschungsarbeiten",
      "content": "1) Die Regierung kann für folgende Zwecke Arbeiten in Auftrag geben:\na) Erforschung des Waldes;\nb) Erforschung und Entwicklung von Massnahmen zum Schutz des Waldes vor schädlichen Einwirkungen;\nc) Erforschung und Entwicklung von Massnahmen zum Schutz von Menschen und erheblichen Sachwerten vor Naturereignissen;\nd) Erforschung und Entwicklung von Massnahmen zur Verbesserung des Holzabsatzes und der Holzverwertung.\n2) Die Regierung kann an Forschungsarbeiten, die sie nicht selbst in Auftrag gibt, Finanzhilfen von höchstens 50 % der Projektkosten leisten, sofern ihr ein angemessenes Mitspracherecht im Rahmen der Projektausführung eingeräumt wird."
    },
    {
      "provision_ref": "art31",
      "chapter": "VIII. Grundlagenbeschaffung und Information",
      "section": "31",
      "title": "Art. 31 Erhebungen",
      "content": "Die Regierung führt insbesondere folgende Erhebungen durch:\na) periodische Erhebung der Standortsverhältnisse;\nb) Waldinventare und Planung von Waldreservaten;\nc) Waldschadenerhebungen hinsichtlich biotischer und abiotischer Schädigungen;\nd) faunistische und floristische Erhebungen;\ne) Wildschadensituation;\nf) Holzbedarf, Holzproduktion und Holzverwertung;\ng) forstliche Strukturverbesserungen."
    },
    {
      "provision_ref": "art32",
      "chapter": "VIII. Grundlagenbeschaffung und Information",
      "section": "32",
      "title": "Art. 32 Information",
      "content": "1) Aufwendungen, welche im Rahmen der Information der Öffentlichkeit über die Bedeutung und den Zustand des Waldes sowie über die Wald- und Holzwirtschaft anfallen, werden vom Land getragen.\n2) An die anerkannten Kosten von Aufgaben, welche Vereinigungen zur Förderung der Anliegen der Walderhaltung wahrnehmen, kann die Regierung Beiträge leisten.\nVIIIa. Vollzug"
    },
    {
      "provision_ref": "art32a",
      "chapter": "VIIIa. Vollzug",
      "section": "32a",
      "title": "Art. 32a Delegation von Geschäften",
      "content": "Die nach Art. 43 Abs. 1 Bst. b, c, e, g bis l, n bis q und s bis u des Waldgesetzes der Regierung zugewiesenen Geschäfte werden dem Amt für Umwelt zur selbständigen Erledigung übertragen.\nIX. Schlussbestimmung"
    },
    {
      "provision_ref": "art33",
      "chapter": "IX. Schlussbestimmung",
      "section": "33",
      "title": "Art. 33 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nTitel abgeändert durch LGBl. 2015 Nr. 199 .\n2\nLR 921.0\n3\nArt. 2 Abs. 4 eingefügt durch LGBl. 2012 Nr. 408 .\n4\nArt. 3 Abs. 1 abgeändert durch LGBl. 2007 Nr. 121 .\n5\nArt. 3 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 408 .\n6\nArt. 8 Abs. 3 abgeändert durch LGBl. 2007 Nr. 121 .\n7\nArt. 10 Abs. 3 abgeändert durch LGBl. 2015 Nr. 199 .\n8\nArt. 10 Abs. 4 aufgehoben durch LGBl. 2007 Nr. 121 .\n9\nArt. 11 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 408 .\n10\nArt. 11 Abs. 1 abgeändert durch LGBl. 2007 Nr. 121 .\n11\nArt. 13 aufgehoben durch LGBl. 2007 Nr. 121 .\n12\nÜberschrift vor Art. 15 abgeändert durch LGBl. 2015 Nr. 199 .\n13\nÜberschrift vor Art. 15 abgeändert durch LGBl. 2015 Nr. 199 .\n14\nArt. 15 eingefügt durch LGBl. 2015 Nr. 199 .\n15\nArt. 16 eingefügt durch LGBl. 2015 Nr. 199 .\n16\nÜberschrift vor Art. 17 eingefügt durch LGBl. 2015 Nr. 199 .\n17\nArt. 17 eingefügt durch LGBl. 2015 Nr. 199 .\n18\nArt. 18 eingefügt durch LGBl. 2015 Nr. 199 .\n19\nArt. 23 Abs. 1 abgeändert durch LGBl. 2007 Nr. 121 .\n20\nArt. 25 Sachüberschrift abgeändert durch LGBl. 1996 Nr. 127 .\n21\nArt. 25 Abs. 1 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 321 .\n22\nArt. 25 Abs. 2 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 321 .\n23\nArt. 26 Abs. 1 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 321 .\n24\nArt. 27 aufgehoben durch LGBl. 2007 Nr. 121 .\n25\nArt. 28 aufgehoben durch LGBl. 2007 Nr. 121 .\n26\nÜberschrift vor Art. 29 abgeändert durch LGBl. 2012 Nr. 408 .\n27\nArt. 29 aufgehoben durch LGBl. 2012 Nr. 408 .\n28\nÜberschrift vor Art. 32a eingefügt durch LGBl. 2015 Nr. 199 .\n29\nArt. 32a eingefügt durch LGBl. 2015 Nr. 199 ."
    }
  ],
  "definitions": []
}
