{
  "id": "li-konso-2020046000",
  "type": "statute",
  "title": "Kundmachung vom 28. Januar 2020 des Beschlusses Nr. 1/2018 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2020.046",
  "status": "in_force",
  "issued_date": "2020-01-28",
  "in_force_date": "2020-01-28",
  "url": "https://www.gesetze.li/konso/2020046000",
  "description": "Kundmachung vom 28. Januar 2020 des Beschlusses Nr. 1/2018 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Der Beschluss des Gemeinsamen EWR-Ausschusses Nr. 1/94 wird wie folgt geändert:\n1. Der Text von Art. 6 Abs. 2 erhält folgende Fassung:\n\"Die Texte der EG-Rechtsakte, die gemäss Art. 102 Abs. 1 des Abkommens in Anhänge zum Abkommen aufzunehmen sind, sind in der im Amtsblatt der Europäischen Union veröffentlichten Fassung in bulgarischer, dänischer, deutscher, englischer, estnischer, finnischer, französischer, griechischer, italienischer, lettischer, litauischer, maltesischer, niederländischer, polnischer, portugiesischer, rumänischer, schwedischer, slowakischer, slowenischer, spanischer, tschechischer und ungarischer Sprache gleichermassen verbindlich. Sie werden auch in isländischer und norwegischer Sprache abgefasst und zusammen mit den entsprechenden in Abs. 1 genannten Beschlüssen vom Gemeinsamen EWR-Ausschuss für verbindlich erklärt.\"\n2. Der Text von Art. 11 Abs. 1 erhält folgende Fassung:\n\"Beschlüsse des Gemeinsamen EWR-Ausschusses zur Änderung von Anhängen oder Protokollen zum Abkommen werden in bulgarischer, dänischer, deutscher, englischer, estnischer, finnischer, französischer, griechischer, italienischer, lettischer, litauischer, maltesischer, niederländischer, polnischer, portugiesischer, rumänischer, schwedischer, slowakischer, slowenischer, spanischer, tschechischer und ungarischer Sprache im EWR-Abschnitt des Amtsblatts der Europäischen Union und in isländischer und norwegischer Sprache in der EWR-Beilage dieses Amtsblattes veröffentlicht.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieser Beschluss wird am Tag seiner Annahme wirksam."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 9. Februar 2018.\n(Es folgen die Unterschriften)\n1\nABl. L 221 vom 25.8.2007, S. 15 .\n2\nABl. L 85 vom 30.3.1994, S. 60 .\n3\nABl. L 161 vom 23.6.2005, S. 54 ."
    }
  ],
  "definitions": []
}
