{
  "id": "li-konso-1997147000",
  "type": "statute",
  "title": "Kundmachung vom 15. Juli 1997 des Beschlusses Nr. 84/1996 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 1997.147",
  "status": "in_force",
  "issued_date": "1997-07-15",
  "in_force_date": "1997-07-15",
  "url": "https://www.gesetze.li/konso/1997147000",
  "description": "Kundmachung vom 15. Juli 1997 des Beschlusses Nr. 84/1996 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Art. 14 des Protokolls 31 zum Abkommen erhält folgende Fassung:"
    },
    {
      "provision_ref": "art14",
      "chapter": "Anhang",
      "section": "14",
      "title": "Art. 14 Energieprogramme und umweltbezogene Massnahmen im Energiebereich",
      "content": "1) Die EFTA-Staaten beteiligen sich ab 1. Januar 1996 an dem in Abs. 5 Bst. a genannten Programm der Gemeinschaft und den gemäss diesem Programm durchgeführten Massnahmen.\n2) Die EFTA-Staaten beteiligen sich ab 1. Januar 1996 an dem in Abs. 5 Bst. b genannten Programm der Gemeinschaft und den gemäss diesem Programm durchgeführten Massnahmen.\n3) Die EFTA/EWR-Staaten beteiligen sich finanziell an den in Abs. 5 Bst. a und b genannten Programmen und den gemäss diesen Programmen durchgeführten Massnahmen im Einklang mit Art. 81 Abs. 1 Bst. a des Abkommens.\n4) Die EFTA/EWR-Staaten beteiligen sich ab dem Beginn der Zusammenarbeit im Rahmen der in Abs. 5 Bst. a und b genannten Programme und der gemäss diesen Programmen durchgeführten Massnahmen in vollem Umfang an den Ausschüssen der EG, die die EG-Kommission bei der Verwaltung dieser Programme und Massnahmen unterstützen.\n5) Die Vertragsparteien streben eine Intensivierung der Zusammenarbeit im Rahmen der Aktivitäten der Gemeinschaft auf der Grundlage folgender Rechtsakte an:\na)\n- 393 D 0500 : Entscheidung 93/500/EWG des Rates vom 13. September 1993 zur Förderung der erneuerbaren Energieträger in der Gemeinschaft (ALTENER-Programm) ( ABl. Nr. L 235 vom 18.9.1993, S. 41 );\nb)\n- 396 D 0737 : Entscheidung 96/737/EG des Rates vom 16. Dezember 1996 über ein Mehrjahresprogramm zur Förderung der Energieeffizienz in der Gemeinschaft (SAVE II-Programm) ( ABl. Nr. L 335 vom 24.12.1996, S. 50 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieser Beschluss tritt am 23. Dezember 1996 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens übermittelt worden sind. Er gilt ab 1. Januar 1996."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblattes der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 20. Dezember 1996\n(Es folgen die Unterschriften)\n1\nABl. Nr. L 71 vom 13.3.1997, S. 43 ."
    }
  ],
  "definitions": []
}
