{
  "id": "li-konso-2011058000",
  "type": "statute",
  "title": "Verordnung vom 3. Februar 2011 über Massnahmen gegenüber bestimmten Personen aus Tunesien",
  "title_en": "",
  "short_name": "LGBl 2011.058",
  "status": "in_force",
  "issued_date": "2011-02-03",
  "in_force_date": "2011-02-03",
  "url": "https://www.gesetze.li/konso/2011058000",
  "description": "Verordnung vom 3. Februar 2011 über Massnahmen gegenüber bestimmten Personen aus Tunesien",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Zwangsmassnahmen",
      "section": "1",
      "title": "Art. 1 Sperrung von Geldern und wirtschaftlichen Ressourcen",
      "content": "1) Gelder und wirtschaftliche Ressourcen, die sich im Eigentum oder unter der direkten oder indirekten Kontrolle der natürlichen Personen, Unternehmen und Organisationen nach dem Anhang befinden, sind gesperrt.\n2) Es ist verboten, den von der Sperrung betroffenen natürlichen Personen, Unternehmen und Organisationen Gelder zu überweisen oder Gelder und wirtschaftliche Ressourcen sonstwie direkt oder indirekt zur Verfügung zu stellen.\n3) Das Verbot nach Abs. 2 gilt nicht, wenn die Überweisung von Geldern oder das Zurverfügungstellen von Geldern oder wirtschaftlichen Ressourcen erforderlich ist zur Durchführung humanitärer Aktivitäten oder für andere Tätigkeiten zur Deckung menschlicher Grundbedürfnisse durch:\na) die Vereinten Nationen, einschliesslich ihrer Programme, Fonds und sonstiger Einrichtungen und Stellen, sowie ihre Sonderorganisationen und verwandte Organisationen;\nb) internationale Organisationen;\nc) humanitäre Organisationen mit Beobachterstatus in der Generalversammlung der Vereinten Nationen und Mitglieder dieser Organisationen;\nd) bilateral oder multilateral finanzierte nichtstaatliche Organisationen, die sich an den Plänen der Vereinten Nationen für humanitäre Hilfe, an den Plänen für Flüchtlingshilfemassnahmen, an anderen Appellen der Vereinten Nationen oder an vom Amt der Vereinten Nationen für die Koordinierung humanitärer Angelegenheiten (OCHA) koordinierten humanitären Strukturen beteiligen;\ne) öffentliche Stellen oder Unternehmen und Organisationen, die für die Durchführung humanitärer Aktivitäten Beiträge des Landes erhalten und nicht unter Bst. a bis d fallen;\nf) die Beschäftigten, Beitragsempfänger, Tochtergesellschaften oder Durchführungspartner der in Bst. a bis e genannten Organisationen, soweit sie in dieser Eigenschaft handeln.\n4) Sofern die gutgeschriebenen Beträge ebenfalls gesperrt werden, gilt das Verbot nach Abs. 2 nicht für die Gutschrift auf gesperrte Konten von:\na) Zinsen und sonstigen Erträgen dieser Konten;\nb) Zahlungen aufgrund von bestehenden Verträgen;\nc) Zahlungen aufgrund von schiedsgerichtlichen Entscheidungen oder von in dem Europäischen Wirtschaftsraum, der Schweiz oder dem Vereinigten Königreich ergangenen oder darin vollstreckbaren gerichtlichen oder behördlichen Entscheidungen.\n5) Gelder, die von Dritten an natürliche Personen, Unternehmen oder Organisationen nach Abs. 1 überwiesen werden, dürfen gesperrten Konten gutgeschrieben werden, sofern die auf diesen Konten gutgeschriebenen Beträge ebenfalls gesperrt werden.\n6) Die Regierung kann Zahlungen aus gesperrten Konten, Übertragungen gesperrter Vermögenswerte und die Freigabe gesperrter wirtschaftlicher Ressourcen ausnahmsweise bewilligen zur:\na) Erfüllung bestehender Verträge;\nb) Erfüllung von Forderungen, die Gegenstand sind:\n1. einer bestehenden Entscheidung eines Schiedsgerichts; oder\n2. einer Entscheidung einer Verwaltungsstelle oder eines Gerichts, welche in einem EWRA-Vertragsstaat, der Schweiz oder dem Vereinigten Königreich ergangen oder vollstreckbar ist.\n7) Sie kann die Freigabe bestimmter gesperrter Gelder oder wirtschaftlicher Ressourcen oder das Zurverfügungstellen bestimmter Gelder oder wirtschaftlicher Ressourcen an eine natürliche Person, ein Unternehmen oder eine Organisation nach Abs. 1 ausnahmsweise bewilligen zur:\na) Vermeidung von Härtefällen;\nb) Durchführung humanitärer Aktivitäten oder anderer Tätigkeiten, sofern die Aktivitäten oder Tätigkeiten zur Deckung menschlicher Grundbedürfnisse erforderlich sind;\nc) Bezahlung angemessener Honorare und Erstattung von Kosten im Zusammenhang mit der Erbringung juristischer Dienstleistungen;\nd) Bezahlung von Gebühren oder Dienstleistungskosten für die routinemässige Verwahrung oder Verwaltung gesperrter Gelder oder wirtschaftlicher Ressourcen;\ne) Wahrung liechtensteinischer Interessen.\n8) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Zwangsmassnahmen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) In dieser Verordnung bedeuten:\na) Gelder: finanzielle Vermögenswerte, einschliesslich Bargeld, Schecks, Geldforderungen, Wechsel, Geldanweisungen oder andere Zahlungsmittel, Guthaben, Schulden und Schuldverpflichtungen, Wertpapiere und Schuldtitel, Wertpapierzertifikate, Obligationen, Schuldscheine, Optionsscheine, Pfandbriefe, Derivate; Zinserträge, Dividenden oder andere Einkünfte oder Wertzuwächse aus Vermögenswerten; Kredite, Rechte auf Verrechnung, Bürgschaften, Vertragserfüllungsgarantien oder andere finanzielle Zusagen; Akkreditive, Konnossemente, Sicherungsübereignungen, Dokumente zur Verbriefung von Anteilen an Fondsvermögen oder anderen Finanzressourcen und jedes andere Finanzierungsinstrument für Exporte;\nb) Sperrung von Geldern: die Verhinderung jeder Handlung, welche die Verwaltung oder die Nutzung der Gelder ermöglicht, mit Ausnahme von normalen Verwaltungshandlungen von Banken und Wertpapierfirmen;\nc) wirtschaftliche Ressourcen: Vermögenswerte jeder Art, unabhängig davon, ob sie materiell oder immateriell, beweglich oder unbeweglich sind, insbesondere Immobilien und Luxusgüter, mit Ausnahme von Geldern nach Bst. a;\nd) Sperrung wirtschaftlicher Ressourcen: die Verhinderung ihrer Verwendung zum Erwerb von Geldern, Waren oder Dienstleistungen, einschliesslich des Verkaufs, des Vermietens oder des Verpfändens solcher Ressourcen.\n2) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Vollzug und Strafbestimmungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "3",
      "title": "Art. 3 Kontrolle und Vollzug",
      "content": "1) Die Stabsstelle FIU überwacht den Vollzug der Zwangsmassnahmen nach Art. 1. Sie prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit ihrer Empfehlung an die Regierung weiter.\n2) Die zuständigen liechtensteinischen Behörden ergreifen die für die Sperrung wirtschaftlicher Ressourcen notwendigen Massnahmen, zum Beispiel die Anmerkung einer Verfügungssperre im Grundbuch oder die Pfändung oder Versiegelung von Luxusgütern."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "4",
      "title": "Art. 4 Meldepflichten",
      "content": "1) Personen und Organisationen, die Gelder halten oder verwalten oder von Geldern oder wirtschaftlichen Ressourcen wissen, von denen anzunehmen ist, dass sie unter die Sperrung nach Art. 1 Abs. 1 fallen, müssen dies der Stabsstelle FIU unverzüglich melden.\n2) Banken und Wertpapierfirmen, die der Stabsstelle FIU nach Abs. 1 von ihnen gehaltene oder verwaltete Gelder gemeldet haben, müssen der Stabsstelle FIU jährlich bis zum 15. Februar die Beträge per 31. Dezember des Vorjahres übermitteln.\n3) Gutschriften nach Art. 1 Abs. 5 müssen der Stabsstelle FIU unverzüglich gemeldet werden.\n4) Die Meldungen müssen die Namen der Begünstigten, Gegenstand und Wert der gesperrten Gelder und wirtschaftlichen Ressourcen sowie bei Gutschriften die Namen der Aussteller enthalten."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "5",
      "title": "Art. 5 Strafbestimmungen",
      "content": "1) Wer gegen Art. 1 verstösst, wird nach Art. 10 ISG bestraft.\n2) Wer gegen Art. 4 verstösst, wird nach Art. 11 ISG bestraft.\nIII. Schlussbestimmung"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Schlussbestimmung",
      "section": "6",
      "title": "Art. 6 Inkrafttreten",
      "content": "1) Diese Verordnung tritt am Tage der Kundmachung in Kraft.\n2) Anhang Ziff. 44 gilt bis zum 31. August 2022.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nAnhang\n(Art. 1 Abs. 1)\nNatürliche Personen, Unternehmen und\nOrganisationen, gegen die sich die Massnahmen nach Art. 1 richten\nName\nAngaben zur Identifizierung\nGründe\n1.\nZine El Abidine Ben Haj Hamda Ben Haj Hassen BEN ALI\nGeburtsort: Hammam-Sousse\nGeburtsdatum: 3. September 1936\nStaatsangehörigkeit: tunesisch\nPersonalausweisnummer: 00354671\nAusstellender Staat: Tunesien\nGeschlecht: männlich\nWeitere Angaben: Verstorben. Ehemaliger Präsident Tunesiens, Sohn von Selma HASSEN, verheiratet mit Le&iuml;la TRABELSI\nDie Aktivitäten der (verstorbenen) Person sind seitens der tunesischen Behörden Gegenstand eines gerichtlichen Verfahrens oder eines Verfahrens zur Rückführung von Vermögenswerten infolge eines rechtskräftigen Gerichtsurteils im Zusammenhang mit der Veruntreuung staatlicher Gelder durch den Inhaber eines öffentlichen Amtes, dem Amtsmissbrauch durch den Inhaber eines öffentlichen Amtes in der Absicht, Dritten ungerechtfertigte Vorteile zu verschaffen und die Verwaltung zu schädigen, der missbräuchlichen Einflussnahme auf den Inhaber eines öffentlichen Amtes in der Absicht, einer anderen Person unmittelbar oder mittelbar Vorteile zu verschaffen, und dem Straftatbestand der Entgegennahme staatlicher Gelder durch den Inhaber eines öffentlichen Amtes, von denen er wusste, dass diese nicht geschuldet waren, zur persönlichen Verwendung oder zur Verwendung durch seine Familienangehörigen.\n2.\nLe&iuml;la Bent\nMohamed\nBen\nRhouma TRABELSI\nStaatsangehörigkeit: tunesisch\nGeburtsort: Tunis, Tunesien\nGeburtsdatum: 24. Oktober 1956\nPersonalausweisnummer: 00683530\nAusstellender Staat: Tunesien\nGeschlecht: weiblich\nWeitere Angaben: Tochter von Saida DHERIF, verheiratet mit Zine El Abidine BEN ALI\nDie Person ist seitens der tunesischen Behörden Gegenstand eines gerichtlichen Verfahrens oder eines Verfahrens zur Rückführung von Vermögenswerten infolge eines rechtskräftigen Gerichtsurteils im Zusammenhang mit der Mittäterschaft bei der Veruntreuung staatlicher Gelder durch den Inhaber eines öffentlichen Amtes, der Mittäterschaft beim Amtsmissbrauch durch den Inhaber eines öffentlichen Amtes in der Absicht, Dritten ungerechtfertigte Vorteile zu verschaffen und die Verwaltung zu schädigen, der missbräuchlichen Einflussnahme auf den Inhaber eines öffentlichen Amtes in der Absicht, einer anderen Person unmittelbar oder mittelbar Vorteile zu verschaffen, und der Mittäterschaft bei dem Straftatbestand der Entgegennahme staatlicher Gelder durch den Inhaber eines öffentlichen Amtes, von denen er wusste, dass diese nicht geschuldet waren, zur persönlichen Verwendung oder zur Verwendung durch seine Familienangehörigen.\n3.\nMoncef Ben\nMohamed Ben Rhouma TRABELSI\nStaatsangehörigkeit: tunesisch\nGeburtsort:\nTunis, Tunesien\nGeburtsdatum: 4. März 1944\nPersonalausweisnummer: 05000799\nAusstellender Staat: Tunesien\nGeschlecht:\nmännlich\nWeitere Angaben: Verstorben.\nGeschäftsführer eines Unternehmens, Sohn von Saida DHERIF, verheiratet mit Yamina SOUIEI\nDie Aktivitäten der (verstorbenen) Person sind seitens der tunesischen Behörden Gegenstand eines gerichtlichen Verfahrens oder eines Verfahrens zur Rückführung von Vermögenswerten infolge eines rechtskräftigen Gerichtsurteils im Zusammenhang mit der Mittäterschaft bei der Veruntreuung staatlicher Gelder durch den Inhaber eines öffentlichen Amtes, der Mittäterschaft beim Amtsmissbrauch durch den Inhaber eines öffentlichen Amtes in der Absicht, Dritten ungerechtfertigte Vorteile zu verschaffen und die Verwaltung zu schädigen, und der missbräuchlichen Einflussnahme auf den Inhaber eines öffentlichen Amtes in der Absicht, einer anderen Person unmittelbar oder mittelbar Vorteile zu verschaffen.\n4.\nAufgehoben\n5.\nFahd Mohamed Sakher Ben Moncef Ben Mohamed Hfaiez MATERI\nStaatsangehörigkeit: tunesisch\nGeburtsort: Tunis, Tunesien\nGeburtsdatum: 2. Dezember 1981\nPersonalausweisnummer: 04682068\nAusstellender Staat: Tunesien\nGeschlecht: männlich\nWeitere Angaben: Sohn von Na&iuml;ma BOUTIBA, verheiratet mit Nesrine BEN ALI\nDie Person ist seitens der tunesischen Behörden Gegenstand eines gerichtlichen Verfahrens oder eines Verfahrens zur Rückführung von Vermögenswerten infolge eines rechtskräftigen Gerichtsurteils im Zusammenhang mit der Mittäterschaft bei der Veruntreuung staatlicher Gelder durch den Inhaber eines öffentlichen Amtes, der Mittäterschaft beim Amtsmissbrauch durch den Inhaber eines öffentlichen Amtes (den ehemaligen Präsidenten Ben Ali) in der Absicht, Dritten ungerechtfertigte Vorteile zu verschaffen und die Verwaltung zu schädigen, der missbräuchlichen Einflussnahme auf den Inhaber eines öffentlichen Amtes, den ehemaligen Präsidenten Ben Ali, in der Absicht, einer anderen Person unmittelbar oder mittelbar Vorteile zu verschaffen, und der Mittäterschaft bei dem Straftatbestand der Entgegennahme staatlicher Gelder durch den Inhaber eines öffentlichen Amtes, von denen er wusste, dass diese nicht geschuldet waren, zur persönlichen Verwendung oder zur Verwendung durch seine Familienangehörigen.\n6.\nNesrine Bent Zine El Abidine Ben Haj Hamda BEN ALI\nStaatsangehörigkeit: tunesisch\nGeburtsort: Tunis, Tunesien\nGeburtsdatum: 16. Januar 1987\nPersonalausweisnummer: 00299177\nAusstellender Staat: Tunesien\nGeschlecht: weiblich\nWeitere Angaben: Tochter von Le&iuml;la TRABELSI, verheiratet mit Fahd Mohamed Sakher MATERI\nDie Person ist seitens der tunesischen Behörden Gegenstand eines gerichtlichen Verfahrens oder eines Verfahrens zur Rückführung von Vermögenswerten infolge eines rechtskräftigen Gerichtsurteils im Zusammenhang mit der Mittäterschaft bei der Veruntreuung staatlicher Gelder durch den Inhaber eines öffentlichen Amtes, der Mittäterschaft beim Amtsmissbrauch durch den Inhaber eines öffentlichen Amtes in der Absicht, Dritten ungerechtfertigte Vorteile zu verschaffen und die Verwaltung zu schädigen, der missbräuchlichen Einflussnahme auf den Inhaber eines öffentlichen Amtes in der Absicht, einer anderen Person unmittelbar oder mittelbar Vorteile zu verschaffen, und der Mittäterschaft bei dem Straftatbestand der Entgegennahme staatlicher Gelder durch den Inhaber eines öffentlichen Amtes, von denen er wusste, dass diese nicht geschuldet waren, zur persönlichen Verwendung oder zur Verwendung durch seine Familienangehörigen.\n7.\nHalima Bent Zine El Abidine Ben Haj Hamda BEN ALI\nStaatsangehörigkeit: tunesisch\nGeburtsort:\nTunis, Tunesien\nGeburtsdatum: 17. Juli 1992\nLetzte bekannte Anschrift: Präsidentenpalast,\nTunis, Tunesien\nPersonalausweisnummer: 09006300\nAusstellender Staat: Tunesien\nGeschlecht: weiblich\nWeitere Angaben: Tochter von Le&iuml;la TRABELSI\nDie Person ist seitens der tunesischen Behörden Gegenstand eines gerichtlichen Verfahrens oder eines Verfahrens zur Rückführung von Vermögenswerten infolge eines rechtskräftigen Gerichtsurteils im Zusammenhang mit der Mittäterschaft bei der Veruntreuung staatlicher Gelder durch den Inhaber eines öffentlichen Amtes, der Mittäterschaft beim Amtsmissbrauch durch den Inhaber eines öffentlichen Amtes in der Absicht, Dritten ungerechtfertigte Vorteile zu verschaffen und die Verwaltung zu schädigen, und der missbräuchlichen Einflussnahme auf den Inhaber eines öffentlichen Amtes in der Absicht, einer anderen Person unmittelbar oder mittelbar Vorteile zu verschaffen; ferner steht sie in Verbindung mit Leila Trabelsi (Nummer 2).\n8.\nBelhassen Ben Mohamed Ben Rhouma TRABELSI\nStaatsangehörigkeit: tunesisch\nGeburtsort: Tunis, Tunesien\nGeburtsdatum: 5. November 1962\nLetzte bekannte Anschrift: Rue Hédi Karray 32 - El Menzah - Tunis, Tunesien\nPersonalausweisnummer: 00777029\nAusstellender Staat: Tunesien\nGeschlecht: männlich\nWeitere Angaben: Geschäftsführer eines Unternehmens, Sohn von Saida DHERIF\nDie Person ist seitens der tunesischen Behörden Gegenstand eines gerichtlichen Verfahrens oder eines Verfahrens zur Rückführung von Vermögenswerten infolge eines rechtskräftigen Gerichtsurteils im Zusammenhang mit der Mittäterschaft bei der Veruntreuung staatlicher Gelder durch den Inhaber eines öffentlichen Amtes, der Mittäterschaft beim Amtsmissbrauch durch den Inhaber eines öffentlichen Amtes in der Absicht, Dritten ungerechtfertigte Vorteile zu verschaffen und die Verwaltung zu schädigen, und der missbräuchlichen Einflussnahme auf den Inhaber eines öffentlichen Amtes in der Absicht, einer anderen Person unmittelbar oder mittelbar Vorteile zu verschaffen.\n9.\nMohamed Naceur Ben Mohamed Ben Rhouma TRABELSI\nStaatsangehörigkeit: tunesisch\nGeburtsort:\nTunis, Tunesien\nGeburtsdatum: 24. Juni 1948\nLetzte bekannte Anschrift: Rue El Achfat 20 - Carthage - Tunis, Tunesien\nPersonalausweisnummer: 00104253\nAusstellender Staat: Tunesien\nGeschlecht:\nmännlich\nWeitere Angaben: Verstorben. Stellvertretender\nGeschäftsführer eines landwirtschaftlichen Unternehmens, Sohn von Saida DHERIF, verheiratet mit Nadia MAKNI\nDie Aktivitäten der (verstorbenen) Person sind seitens der tunesischen Behörden Gegenstand eines gerichtlichen Verfahrens oder eines Verfahrens zur Rückführung von Vermögenswerten infolge eines rechtskräftigen Gerichtsurteils im Zusammenhang mit der Mittäterschaft bei der Veruntreuung staatlicher Gelder durch den Inhaber eines öffentlichen Amtes, der Mittäterschaft beim Amtsmissbrauch durch den Inhaber eines öffentlichen Amtes in der Absicht, Dritten ungerechtfertigte Vorteile zu verschaffen und die Verwaltung zu schädigen, und der missbräuchlichen Einflussnahme auf den Inhaber eines öffentlichen Amtes in der Absicht, einer anderen Person unmittelbar oder mittelbar Vorteile zu verschaffen.\n10.\nJalila Bent\nMohamed Ben Rhouma TRABELSI\nStaatsangehörigkeit: tunesisch\nGeburtsort: Rad&egrave;s\nGeburtsdatum: 19. Februar 1953\nLetzte bekannte Anschrift: Rue d'Aristote 21 - Karthago Salammb&ocirc;\nPersonalausweisnummer: 00403106\nAusstellender Staat: Tunesien\nGeschlecht: weiblich\nWeitere Angaben: Geschäftsführerin eines Unternehmens, Tochter von Saida DHERIF, verheiratet mit Mohamed MAHJOUB\nDie Person ist seitens der tunesischen Behörden Gegenstand eines gerichtlichen Verfahrens oder eines Verfahrens zur Rückführung von Vermögenswerten infolge eines rechtskräftigen Gerichtsurteils im Zusammenhang mit der Mittäterschaft bei der Veruntreuung staatlicher Gelder durch den Inhaber eines öffentlichen Amtes, der Mittäterschaft beim Amtsmissbrauch durch den Inhaber eines öffentlichen Amtes in der Absicht, Dritten ungerechtfertigte Vorteile zu verschaffen und die Verwaltung zu schädigen, und der missbräuchlichen Einflussnahme auf den Inhaber eines öffentlichen Amtes in der Absicht, einer anderen Person unmittelbar oder mittelbar Vorteile zu verschaffen.\n11.\nMohamed Imed Ben Mohamed Naceur Ben\nMohamed TRABELSI\nStaatsangehörigkeit: tunesisch\nGeburtsort: Tunis, Tunesien\nGeburtsdatum: 26. August 1974\nLetzte bekannte Anschrift: Avenue Habib Bourguiba 124 - Karthago Presidence\nPersonalausweisnummer: 05417770\nAusstellender Staat: Tunesien\nGeschlecht: männlich\nWeitere Angaben: Geschäftsmann, Sohn von Najia JERIDI\nDie Person ist seitens der tunesischen Behörden Gegenstand eines gerichtlichen Verfahrens oder eines Verfahrens zur Rückführung von Vermögenswerten infolge eines rechtskräftigen Gerichtsurteils im Zusammenhang mit der Mittäterschaft bei der Veruntreuung staatlicher Gelder durch den Inhaber eines öffentlichen Amtes, der Mittäterschaft beim Amtsmissbrauch durch den Inhaber eines öffentlichen Amtes in der Absicht, Dritten ungerechtfertigte Vorteile zu verschaffen und die Verwaltung zu schädigen, und der missbräuchlichen Einflussnahme auf den Inhaber eines öffentlichen Amtes in der Absicht, einer anderen Person unmittelbar oder mittelbar Vorteile zu verschaffen.\n12.\nMohamed Adel Ben Mohamed Ben Rehouma TRABELSI\nStaatsangehörigkeit: tunesisch\nGeburtsort:\nTunis, Tunesien\nGeburtsdatum: 26. April 1950\nPersonalausweisnummer: 00178522\nAusstellender Staat: Tunesien\nGeschlecht:\nmännlich\nWeitere Angaben: Verstorben.\nGeschäftsführer eines Unternehmens, Sohn von Saida DHERIF, verheiratet mit Souad BEN JEMIA\nDie Aktivitäten der (verstorbenen) Person sind seitens der tunesischen Behörden Gegenstand eines gerichtlichen Verfahrens oder eines Verfahrens zur Rückführung von Vermögenswerten infolge eines rechtskräftigen Gerichtsurteils im Zusammenhang mit der Mittäterschaft bei der Veruntreuung staatlicher Gelder durch den Inhaber eines öffentlichen Amtes, der Mittäterschaft beim Amtsmissbrauch durch den Inhaber eines öffentlichen Amtes in der Absicht, Dritten ungerechtfertigte Vorteile zu verschaffen und die Verwaltung zu schädigen, und der missbräuchlichen Einflussnahme auf den Inhaber eines öffentlichen Amtes in der Absicht, einer anderen Person unmittelbar oder mittelbar Vorteile zu verschaffen.\n13.\nMohamed Mourad Ben Mohamed Ben Rehouma TRABELSI\nStaatsangehörigkeit: tunesisch\nGeburtsort:\nTunis, Tunesien\nGeburtsdatum: 25. September 1955\nLetzte bekannte Anschrift: Rue Ibn Chabat 20 - Salammb&ocirc; - Carthage - Tunis, Tunesien\nPersonalausweisnummer: 05150331\nAusstellender Staat: Tunesien\nGeschlecht:\nmännlich\nWeitere Angaben: Verstorben.\nGeneraldirektor eines Unternehmens, Sohn von Saida DHERIF, verheiratet mit Hela BELHAJ\nDie Aktivitäten der (verstorbenen) Person sind seitens der tunesischen Behörden Gegenstand eines gerichtlichen Verfahrens oder eines Verfahrens zur Rückführung von Vermögenswerten infolge eines rechtskräftigen Gerichtsurteils im Zusammenhang mit der Mittäterschaft bei der Veruntreuung staatlicher Gelder durch den Inhaber eines öffentlichen Amtes, der Mittäterschaft beim Amtsmissbrauch durch den Inhaber eines öffentlichen Amtes in der Absicht, Dritten ungerechtfertigte Vorteile zu verschaffen und die Verwaltung zu schädigen, und der missbräuchlichen Einflussnahme auf den Inhaber eines öffentlichen Amtes in der Absicht, einer anderen Person unmittelbar oder mittelbar Vorteile zu verschaffen.\n14.\nAufgehoben\n15.\nMohamed\nMontassar Ben Kbaier Ben\nMohamed MEHERZI\nStaatsangehörigkeit: tunesisch\nGeburtsort: La Marsa\nGeburtsdatum: 5. Mai 1959\nLetzte bekannte Anschrift: Rue Taoufik EI Hakim 4-La Marsa\nPersonalausweisnummer: 00046988\nAusstellender Staat: Tunesien\nGeschlecht: männlich\nWeitere Angaben: Generaldirektor eines Unternehmens, Sohn von Fatma SFAR, verheiratet mit Samira TRABELSI\nDie Person ist seitens der tunesischen Behörden Gegenstand eines gerichtlichen Verfahrens oder eines Verfahrens zur Rückführung von Vermögenswerten infolge eines rechtskräftigen Gerichtsurteils im Zusammenhang mit der Mittäterschaft bei der Veruntreuung staatlicher Gelder durch den Inhaber eines öffentlichen Amtes, der Mittäterschaft beim Amtsmissbrauch durch den Inhaber eines öffentlichen Amtes in der Absicht, Dritten ungerechtfertigte Vorteile zu verschaffen und die Verwaltung zu schädigen, und der missbräuchlichen Einflussnahme auf den Inhaber eines öffentlichen Amtes in der Absicht, einer anderen Person unmittelbar oder mittelbar Vorteile zu verschaffen.\n16.\nNefissa Bent\nMohamed Ben Rhouma TRABELSI\nStaatsangehörigkeit: tunesisch\nGeburtsdatum: 1. Februar 1960\nLetzte bekannte Anschrift: Rue de la Mouette 4 - Gammarth Supérieur\nPersonalausweisnummer: 00235016\nAusstellender Staat: Tunesien\nGeschlecht: weiblich\nWeitere Angaben: Tochter von Saida DHERIF, verheiratet mit Habib ZAKIR\nDie Person ist seitens der tunesischen Behörden Gegenstand eines gerichtlichen Verfahrens oder eines Verfahrens zur Rückführung von Vermögenswerten infolge eines rechtskräftigen Gerichtsurteils im Zusammenhang mit der Mittäterschaft bei der Veruntreuung staatlicher Gelder durch den Inhaber eines öffentlichen Amtes, der Mittäterschaft beim Amtsmissbrauch durch den Inhaber eines öffentlichen Amtes in der Absicht, Dritten ungerechtfertigte Vorteile zu verschaffen und die Verwaltung zu schädigen, und der missbräuchlichen Einflussnahme auf den Inhaber eines öffentlichen Amtes in der Absicht, einer anderen Person unmittelbar oder mittelbar Vorteile zu verschaffen.\n17.\nHabib Ben\nKaddour Ben Mustapha BEN ZAKIR\nStaatsangehörigkeit: tunesisch\nGeburtsdatum: 5. März 1957\nLetzte bekannte Anschrift: Rue Ennawras 4 - Gammarth Supérieur\nPersonalausweisnummer: 00547946\nAusstellender Staat: Tunesien\nGeschlecht: männlich\nWeitere Angaben: Bauträger, Sohn von Saida BEN ABDALLAH, verheiratet mit Nefissa TRABELSI\nDie Person ist seitens der tunesischen Behörden Gegenstand eines gerichtlichen Verfahrens oder eines Verfahrens zur Rückführung von Vermögenswerten infolge eines rechtskräftigen Gerichtsurteils im Zusammenhang mit der Mittäterschaft bei der Veruntreuung staatlicher Gelder durch den Inhaber eines öffentlichen Amtes, der Mittäterschaft beim Amtsmissbrauch durch den Inhaber eines öffentlichen Amtes in der Absicht, Dritten ungerechtfertigte Vorteile zu verschaffen und die Verwaltung zu schädigen, und der missbräuchlichen Einflussnahme auf den Inhaber eines öffentlichen Amtes in der Absicht, einer anderen Person unmittelbar oder mittelbar Vorteile zu verschaffen.\n18.\nAufgehoben\n19.\nAufgehoben\n20.\nMourad Ben Hédi Ben Ali MEHDOUI\nStaatsangehörigkeit: tunesisch\nGeburtsort: Tunis, Tunesien\nGeburtsdatum: 3. Mai 1962\nLetzte bekannte Anschrift: Rue Garibaldi 41 - Tunis, Tunesien\nPersonalausweisnummer: 05189459\nAusstellender Staat: Tunesien\nGeschlecht: männlich\nWeitere Angaben: Generaldirektor eines Unternehmens, Sohn von Neila BARTAJI, verheiratet mit Lilia NACEF\nDie Person ist seitens der tunesischen Behörden Gegenstand eines gerichtlichen Verfahrens oder eines Verfahrens zur Rückführung von Vermögenswerten infolge eines rechtskräftigen Gerichtsurteils im Zusammenhang mit der Mittäterschaft bei der Veruntreuung staatlicher Gelder durch den Inhaber eines öffentlichen Amtes, der Mittäterschaft beim Amtsmissbrauch durch den Inhaber eines öffentlichen Amtes in der Absicht, Dritten ungerechtfertigte Vorteile zu verschaffen und die Verwaltung zu schädigen, und der missbräuchlichen Einflussnahme auf den Inhaber eines öffentlichen Amtes in der Absicht, einer anderen Person unmittelbar oder mittelbar Vorteile zu verschaffen.\n21.\nAufgehoben\n22.\nAufgehoben\n23.\nAufgehoben\n24.\nAufgehoben\n25.\nMohamed Slim Ben Mohamed Hassen Ben Salah CHIBOUB\nStaatsangehörigkeit: tunesisch\nGeburtsdatum: 13. Januar 1959\nLetzte bekannte Anschrift: Rue du Jardin - Sidi Bousaid - Tunis, Tunesien\nPersonalausweisnummer: 00400688\nAusstellender Staat: Tunesien\nGeschlecht: männlich\nWeitere Angaben: Generaldirektor eines Unternehmens, Sohn von Le&iuml;la CHAIBI, verheiratet mit Dorsaf BEN ALI\nDie Person ist seitens der tunesischen Behörden Gegenstand eines gerichtlichen Verfahrens oder eines Verfahrens zur Rückführung von Vermögenswerten infolge eines rechtskräftigen Gerichtsurteils im Zusammenhang mit der Mittäterschaft bei der Veruntreuung staatlicher Gelder durch den Inhaber eines öffentlichen Amtes, der Mittäterschaft beim Amtsmissbrauch durch den Inhaber eines öffentlichen Amtes (den ehemaligen Präsidenten Ben Ali) in der Absicht, Dritten ungerechtfertigte Vorteile zu verschaffen und die Verwaltung zu schädigen, und der missbräuchlichen Einflussnahme auf den Inhaber eines öffentlichen Amtes in der Absicht, einer anderen Person unmittelbar oder mittelbar Vorteile zu verschaffen.\n26.\nAufgehoben\n27.\nAufgehoben\n28.\nAufgehoben\n29.\nSlim Ben Mohamed Salah Ben Ahmed ZARROUK\nStaatsangehörigkeit: tunesisch\nGeburtsort: Tunis, Tunesien\nGeburtsdatum: 13. August 1960\nLetzte bekannte Anschrift: Avenue Habib Bourguiba 49 - Karthago\nPersonalausweisnummer: 00642271\nAusstellender Staat: Tunesien\nGeschlecht: männlich\nWeitere Angaben: Generaldirektor eines Unternehmens, Sohn von Maherzia GUEDIRA, verheiratet mit Ghazoua BEN ALI\nDie Person ist seitens der tunesischen Behörden Gegenstand eines gerichtlichen Verfahrens oder eines Verfahrens zur Rückführung von Vermögenswerten infolge eines rechtskräftigen Gerichtsurteils im Zusammenhang mit der Mittäterschaft bei der Veruntreuung staatlicher Gelder durch den Inhaber eines öffentlichen Amtes, der Mittäterschaft beim Amtsmissbrauch durch den Inhaber eines öffentlichen Amtes in der Absicht, Dritten ungerechtfertigte Vorteile zu verschaffen und die Verwaltung zu schädigen, und der missbräuchlichen Einflussnahme auf den Inhaber eines öffentlichen Amtes in der Absicht, einer anderen Person unmittelbar oder mittelbar Vorteile zu verschaffen.\n30.\nFarid Ben Haj Hamda Ben Haj Hassen BEN ALI\nStaatsangehörigkeit: tunesisch\nGeburtsort: Hammam-Sousse\nGeburtsdatum: 22. November 1949\nLetzte bekannte Anschrift: Rue Sidi el Gharbi 11 - Hammam-Sousse\nPersonalausweisnummer: 02951793\nAusstellender Staat: Tunesien\nGeschlecht: männlich\nWeitere Angaben: Pressefotograf in Deutschland, Sohn von Selma HASSEN\nDie Person ist seitens der tunesischen Behörden Gegenstand eines gerichtlichen Verfahrens oder eines Verfahrens zur Rückführung von Vermögenswerten infolge eines rechtskräftigen Gerichtsurteils im Zusammenhang mit der Mittäterschaft bei der Veruntreuung staatlicher Gelder durch den Inhaber eines öffentlichen Amtes, der Mittäterschaft beim Amtsmissbrauch durch den Inhaber eines öffentlichen Amtes in der Absicht, Dritten ungerechtfertigte Vorteile zu verschaffen und die Verwaltung zu schädigen, und der missbräuchlichen Einflussnahme auf den Inhaber eines öffentlichen Amtes in der Absicht, einer anderen Person unmittelbar oder mittelbar Vorteile zu verschaffen.\n31.\nFaouzi Ben Haj Hamda Ben Haj Hassen BEN ALI\nStaatsangehörigkeit: tunesisch\nGeburtsort: Hammam-Sousse\nGeburtsdatum: 13. März 1947\nLetzte bekannte Anschrift: Rue El Moez - Hammam-Sousse\nPersonalausweisnummer: 02800443\nAusstellender Staat: Tunesien\nGeschlecht: männlich\nWeitere Angaben: verstorben, Geschäftsführer eines Unternehmens, verheiratet mit Zohra BEN AMMAR\nDie Aktivitäten der (verstorbenen) Person sind seitens der tunesischen Behörden Gegenstand eines gerichtlichen Verfahrens oder eines Verfahrens zur Rückführung von Vermögenswerten infolge eines rechtskräftigen Gerichtsurteils im Zusammenhang mit der Mittäterschaft bei der Veruntreuung staatlicher Gelder durch den Inhaber eines öffentlichen Amtes, der Mittäterschaft beim Amtsmissbrauch durch den Inhaber eines öffentlichen Amtes in der Absicht, Dritten ungerechtfertigte Vorteile zu verschaffen und die Verwaltung zu schädigen, und der missbräuchlichen Einflussnahme auf den Inhaber eines öffentlichen Amtes in der Absicht, einer anderen Person unmittelbar oder mittelbar Vorteile zu verschaffen.\n32.\nHayet Bent Haj Hamda Ben Haj Hassen BEN ALI\nStaatsangehörigkeit: tunesisch\nGeburtsort: Hammam-Sousse\nGeburtsdatum: 16. Mai 1952\nLetzte bekannte Anschrift: Avenue de la République 17 - Hammam-Sousse\nPersonalausweisnummer: 02914657\nAusstellender Staat: Tunesien\nGeschlecht: weiblich\nWeitere Angaben: Vertreterin von Tunisair, Tochter von Selma HASSEN, verheiratet mit Fathi REFAT\nDie Person ist seitens der tunesischen Behörden Gegenstand eines gerichtlichen Verfahrens oder eines Verfahrens zur Rückführung von Vermögenswerten infolge eines rechtskräftigen Gerichtsurteils im Zusammenhang mit der Mittäterschaft bei der Veruntreuung staatlicher Gelder durch den Inhaber eines öffentlichen Amtes, der Mittäterschaft beim Amtsmissbrauch durch den Inhaber eines öffentlichen Amtes in der Absicht, Dritten ungerechtfertigte Vorteile zu verschaffen und die Verwaltung zu schädigen, und der missbräuchlichen Einflussnahme auf den Inhaber eines öffentlichen Amtes in der Absicht, einer anderen Person unmittelbar oder mittelbar Vorteile zu verschaffen.\n33.\nNajet Bent Haj Hamda Ben Raj Hassen BEN ALI\nStaatsangehörigkeit: tunesisch\nGeburtsort: Sousse\nGeburtsdatum: 18. September 1956\nLetzte bekannte Anschrift: Avenue de l'Imam Muslim - Khezama Ouest - Sousse\nPersonalausweisnummer: 02804872\nAusstellender Staat: Tunesien\nGeschlecht: weiblich\nWeitere Angaben: Leiterin eines Unternehmens, Tochter von Selma HASSEN, verheiratet mit Sadok Habib MHIRI\nDie Person ist seitens der tunesischen Behörden Gegenstand eines gerichtlichen Verfahrens oder eines Verfahrens zur Rückführung von Vermögenswerten infolge eines rechtskräftigen Gerichtsurteils im Zusammenhang mit der Mittäterschaft bei der Veruntreuung staatlicher Gelder durch den Inhaber eines öffentlichen Amtes, der Mittäterschaft beim Amtsmissbrauch durch den Inhaber eines öffentlichen Amtes in der Absicht, Dritten ungerechtfertigte Vorteile zu verschaffen und die Verwaltung zu schädigen, und der missbräuchlichen Einflussnahme auf den Inhaber eines öffentlichen Amtes in der Absicht, einer anderen Person unmittelbar oder mittelbar Vorteile zu verschaffen.\n34.\nSlaheddine Ben Haj Hamda Ben Haj Hassen BEN ALI\nStaatsangehörigkeit: tunesisch\nGeburtsdatum: 28. Oktober 1938\nPersonalausweisnummer: 02810614\nAusstellender Staat: Tunesien\nGeschlecht:\nmännlich\nWeitere Angaben: Verstorben. Sohn von Selma HASSEN,\nWitwer von Selma MANSOUR\nDie Aktivitäten der (verstorbenen) Person sind seitens der tunesischen Behörden Gegenstand eines gerichtlichen Verfahrens oder eines Verfahrens zur Rückführung von Vermögenswerten infolge eines rechtskräftigen Gerichtsurteils im Zusammenhang mit der Mittäterschaft bei der Veruntreuung staatlicher Gelder durch den Inhaber eines öffentlichen Amtes, der Mittäterschaft beim Amtsmissbrauch durch den Inhaber eines öffentlichen Amtes in der Absicht, Dritten ungerechtfertigte Vorteile zu verschaffen und die Verwaltung zu schädigen, und der missbräuchlichen Einflussnahme auf den Inhaber eines öffentlichen Amtes in der Absicht, einer anderen Person unmittelbar oder mittelbar Vorteile zu verschaffen.\n35.\nAufgehoben\n36.\nAufgehoben\n37.\nAufgehoben\n38.\nAufgehoben\n39.\nDouraied Ben Hamed Ben Taher BOUAOUINA\nStaatsangehörigkeit: tunesisch\nGeburtsort: Hammam-Sousse\nGeburtsdatum: 8. Oktober 1978\nLetzte bekannte Anschrift: Avenue de la République 17 - Hammam-Sousse\nPersonalausweisnummer: 05590835\nAusstellender Staat: Tunesien\nGeschlecht: männlich\nWeitere Angaben: Direktor eines Unternehmens, Sohn von Hayet BEN ALI\nDie Person ist seitens der tunesischen Behörden Gegenstand eines gerichtlichen Verfahrens oder eines Verfahrens zur Rückführung von Vermögenswerten infolge eines rechtskräftigen Gerichtsurteils im Zusammenhang mit der Mittäterschaft bei der Veruntreuung staatlicher Gelder durch den Inhaber eines öffentlichen Amtes, der Mittäterschaft beim Amtsmissbrauch durch den Inhaber eines öffentlichen Amtes in der Absicht, Dritten ungerechtfertigte Vorteile zu verschaffen und die Verwaltung zu schädigen, und der missbräuchlichen Einflussnahme auf den Inhaber eines öffentlichen Amtes in der Absicht, einer anderen Person unmittelbar oder mittelbar Vorteile zu verschaffen.\n40.\nAufgehoben\n41.\nGhazoua Bent Hamed Ben Taher BOUAOUINA\nStaatsangehörigkeit: tunesisch\nGeburtsort:\nMonastir\nGeburtsdatum: 30. August 1982\nPersonalausweisnummer: 08434380\nAusstellender Staat: Tunesien\nGeschlecht:\nweiblich\nWeitere Angaben: Tochter von Hayet BEN ALI, verheiratet mit Badreddine BENNOUR\nDie Person ist seitens der tunesischen Behörden Gegenstand eines gerichtlichen Verfahrens oder eines Verfahrens zur Rückführung von Vermögenswerten infolge eines rechtskräftigen Gerichtsurteils im Zusammenhang mit der Mittäterschaft bei der Veruntreuung staatlicher Gelder durch den Inhaber eines öffentlichen Amtes, der Mittäterschaft beim Amtsmissbrauch durch den Inhaber eines öffentlichen Amtes in der Absicht, Dritten ungerechtfertigte Vorteile zu verschaffen und die Verwaltung zu schädigen, und der missbräuchlichen Einflussnahme auf den Inhaber eines öffentlichen Amtes in der Absicht, einer anderen Person unmittelbar oder mittelbar Vorteile zu verschaffen; ferner steht sie in Verbindung mit Hayet Ben Ali (Nummer 33).\n42.\nAufgehoben\n43.\nAufgehoben\n44.\nAufgehoben\n45.\nMehdi Ben Tijani Ben Haj Hamda Ben Haj Hassen BEN ALI\nStaatsangehörigkeit: tunesisch, französisch\nGeburtsort:\nParis, Frankreich\nGeburtsdatum: 27. Oktober 1966\nPersonalausweisnummer: 05515496\nAusstellender Staat: Tunesien\nGeschlecht:\nmännlich\nWeitere Angaben: Verstorben.\nDirektor eines Unternehmens, Sohn von Paulette HAZAT\nDie Aktivitäten der (verstorbenen) Person sind seitens der tunesischen Behörden Gegenstand eines gerichtlichen Verfahrens oder eines Verfahrens zur Rückführung von Vermögenswerten infolge eines rechtskräftigen Gerichtsurteils im Zusammenhang mit der Mittäterschaft bei der Veruntreuung staatlicher Gelder durch den Inhaber eines öffentlichen Amtes, der Mittäterschaft beim Amtsmissbrauch durch den Inhaber eines öffentlichen Amtes, den ehemaligen Präsidenten Ben Ali, in der Absicht, Dritten ungerechtfertigte Vorteile zu verschaffen und die Verwaltung zu schädigen, und der missbräuchlichen Einflussnahme auf den Inhaber eines öffentlichen Amtes in der Absicht, einer anderen Person unmittelbar oder mittelbar Vorteile zu verschaffen.\n46.\nAufgehoben\n47.\nSofiene Ben Habib Ben Haj Hamda BEN ALI\nStaatsangehörigkeit: tunesisch\nGeburtsort:\nTunis, Tunesien\nGeburtsdatum: 28. August 1974\nLetzte bekannte Anschrift: Rue Ali Zlitni 23 - El Manar 2 - Tunis, Tunesien\nPersonalausweisnummer: 04622472\nAusstellender Staat: Tunesien\nGeschlecht:\nmännlich\nWeitere Angaben: Verstorben, Kaufmännischer Direktor, Sohn von Leila DEROUICHE\nDie Aktivitäten der (verstorbenen) Person sind seitens der tunesischen Behörden Gegenstand eines gerichtlichen Verfahrens oder eines Verfahrens zur Rückführung von Vermögenswerten infolge eines rechtskräftigen Gerichtsurteils im Zusammenhang mit der Mittäterschaft bei der Veruntreuung staatlicher Gelder durch den Inhaber eines öffentlichen Amtes, der Mittäterschaft beim Amtsmissbrauch durch den Inhaber eines öffentlichen Amtes in der Absicht, Dritten ungerechtfertigte Vorteile zu verschaffen und die Verwaltung zu schädigen, und der missbräuchlichen Einflussnahme auf den Inhaber eines öffentlichen Amtes in der Absicht, einer anderen Person unmittelbar oder mittelbar Vorteile zu verschaffen.\n1\nIngress abgeändert durch LGBl. 2025 Nr. 463 .\n2\nArt. 1 Abs. 3 abgeändert durch LGBl. 2025 Nr. 463 .\n3\nArt. 1 Abs. 4 abgeändert durch LGBl. 2025 Nr. 463 .\n4\nArt. 1 Abs. 5 eingefügt durch LGBl. 2025 Nr. 463 .\n5\nArt. 1 Abs. 6 eingefügt durch LGBl. 2025 Nr. 463 .\n6\nArt. 1 Abs. 7 eingefügt durch LGBl. 2025 Nr. 463 .\n7\nArt. 1 Abs. 8 eingefügt durch LGBl. 2025 Nr. 463 .\n8\nArt. 2 Sachüberschrift abgeändert durch LGBl. 2025 Nr. 463 .\n9\nArt. 2 Abs. 2 eingefügt durch LGBl. 2025 Nr. 463 .\n10\nArt. 4 abgeändert durch LGBl. 2025 Nr. 463 .\n11\nArt. 6 Abs. 2 eingefügt durch LGBl. 2022 Nr. 14 .\n12\nAnhang abgeändert durch LGBl. 2020 Nr. 62 un d LGBl. 2021 Nr. 53 , LGBl. 2022 Nr. 14 , LGBl. 2022 Nr. 245 , LGBl. 2022 Nr. 300 , LGBl. 2023 Nr. 28 , LGBl. 2024 Nr. 55 , LGBl. 2024 Nr. 360 und LGBl. 2026 Nr. 42 ."
    }
  ],
  "definitions": []
}
