{
  "id": "li-konso-1988012000",
  "type": "statute",
  "title": "Gesetz vom 20. Oktober 1987 über die betriebliche Personalvorsorge (BPVG)",
  "title_en": "",
  "short_name": "BPVG",
  "status": "in_force",
  "issued_date": "1987-10-20",
  "in_force_date": "1987-10-20",
  "url": "https://www.gesetze.li/konso/1988012000",
  "description": "Gesetz vom 20. Oktober 1987 über die betriebliche Personalvorsorge (BPVG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Zweck, Geltungsbereich, Versichertenkreis",
      "section": "1",
      "title": "Art. 1 Gegenstand und Bezeichnungen",
      "content": "1) Dieses Gesetz regelt die betriebliche Alters-, Invaliden- und Hinterlassenenvorsorge und legt die Mindestbestimmungen für die obligatorische Vorsorge fest.\n2) Ferner enthält es allgemeine Vorschriften für die obligatorische und die freiwillige betriebliche Vorsorge.\n3) Unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und des männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art1a",
      "chapter": "I. Zweck, Geltungsbereich, Versichertenkreis",
      "section": "1a",
      "title": "Art. 1a Grundsätze der betrieblichen Alters-, Invaliden- und Hinterlassenenvorsorge",
      "content": "Die betriebliche Alters-, Invaliden- und Hinterlassenenvorsorge beruht auf den Grundsätzen der Kollektivität, der Gleichbehandlung, der Planmässigkeit und des Versicherungsprinzips. Die Regierung präzisiert die Grundsätze mit Verordnung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Zweck, Geltungsbereich, Versichertenkreis",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Dem Gesetz sind unterstellt: a) die in den Art. 3 bis 5 genannten Arbeitgeber, Arbeitnehmer und Selbständigerwerbenden, sofern sie bei der Liechtensteinischen Alters- und Hinterlassenenversicherung (AHV) versichert sind;\nb) die Vorsorgeeinrichtungen, welche die obligatorische betriebliche Alters-, Invaliden- und Hinterlassenenvorsorge nach diesem Gesetz durchführen.\n2) Versichert eine Vorsorgeeinrichtung weitergehende Leistungen, als nach diesem Gesetz verlangt werden, so untersteht sie hierfür den Bestimmungen von Art. 4b, 4c, 5, 7 Abs. 1 und 3 bis 6, Art. 8c Abs. 1, Art. 9 Abs. 2a, 6 und 7, Art. 10 bis 14 sowie 15a bis 27b.\n3) Für Vorsorgeeinrichtungen, welche nicht die obligatorische sondern lediglich die freiwillige betriebliche Alters-, Invaliden- und Hinterlassenenvorsorge nach diesem Gesetz durchführen, gelten Art. 4b, 4c, 5, 7 Abs. 1 und 3 bis 6, Art. 8c Abs. 1, Art. 9 Abs. 2a, 6 und 7, Art. 10 bis 13 sowie 15 bis 27b."
    },
    {
      "provision_ref": "art2a",
      "chapter": "I. Zweck, Geltungsbereich, Versichertenkreis",
      "section": "2a",
      "title": "Art. 2a Betriebliche Altersversorgung nach dem Pensionsfondsgesetz",
      "content": "Arbeitgeber mit Arbeitnehmern, die bei der liechtensteinischen AHV versichert sind, können sich für weitergehende Leistungen, als sie nach diesem Gesetz verlangt werden, auch einer Einrichtung der betrieblichen Altersversorgung im Sinne des Pensionsfondsgesetzes anschliessen. In einem solchen Fall sind die Bestimmungen der Pensionsfondsgesetzgebung massgebend."
    },
    {
      "provision_ref": "art2b",
      "chapter": "I. Zweck, Geltungsbereich, Versichertenkreis",
      "section": "2b",
      "title": "Art. 2b Eingetragene Partnerschaft",
      "content": "1) Solange eine eingetragene Partnerschaft dauert, ist sie in diesem Gesetz einer Ehe gleichgestellt.\n2) Die gerichtliche Auflösung einer eingetragenen Partnerschaft ist einer Scheidung gleichgestellt.\n3) Der überlebende eingetragene Partner ist einem verwitweten Ehegatten gleichgestellt."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Zweck, Geltungsbereich, Versichertenkreis",
      "section": "3",
      "title": "Art. 3 Versicherungspflicht und Ausnahmen",
      "content": "1) Jeder Arbeitgeber ist verpflichtet, für seine Arbeitnehmer die betriebliche Alters-, Invaliden- und Hinterlassenenvorsorge zu verwirklichen, sofern diese Arbeitnehmer nach dem Gesetz über die Alters- und Hinterlassenenversicherung beitragspflichtig sind und sie die Voraussetzungen von Art. 4 erfüllen. Zu diesem Zweck hat er seine Arbeitnehmer bei einer Vorsorgeeinrichtung nach Massgabe dieses Gesetzes zu versichern.\n1a) Bezüger von Taggeldern der Arbeitslosenversicherung unterstehen für die Risiken Tod und Invalidität der obligatorischen Versicherung.\n1b) Arbeitnehmer unterstehen während des Bezugs von Elterngeld im Sinne des Familienzulagen- und Erwerbsersatzgesetzes der Versicherungspflicht für die Risiken Tod und Invalidität.\n2) Jeder Arbeitnehmer muss der Vorsorgeeinrichtung seines Arbeitgebers beitreten, sofern er Beiträge an die Alters- und Hinterlassenenversicherung zu entrichten hat und er die Voraussetzungen von Art. 4 erfüllt.\n3) Nicht beitrittspflichtig sind: a) Arbeitnehmer, deren Arbeitgeber nach dem Gesetz über die Alters-und Hinterlassenenversicherung nicht beitragspflichtig ist;\nb) Arbeitnehmer, die bereits für eine hauptberufliche Erwerbstätigkeit obligatorisch versichert sind oder im Hauptberuf eine selbständige Erwerbstätigkeit ausüben;\nc) Arbeitnehmer von juristischen Personen, die daran massgebend beteiligt sind und Arbeitgeberfunktionen ausüben;\nd) Arbeitnehmer, die zu mindestens zwei Dritteln invalid sind;\ne) die Familienmitglieder des Arbeitgebers, die in dessen Betrieb mitarbeiten und keinen Barlohn beziehen oder deren Barlohn den in Art. 4 genannten massgebenden Jahreslohn nicht erreicht;\nf) Arbeitnehmer, die nicht dauernd in Liechtenstein tätig sind und für die im Ausland ein genügender Versicherungsschutz besteht.\n4) Nicht beitrittspflichtige Arbeitnehmer können sich auf eigenen Antrag der Vorsorgeeinrichtung ihres Arbeitgebers anschliessen. Dieser ist jedoch nicht verpflichtet, an die Kosten der Versicherung beizutragen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Zweck, Geltungsbereich, Versichertenkreis",
      "section": "4",
      "title": "Art. 4 Massgebender Jahreslohn; Beginn und Ende der Versicherungspflicht",
      "content": "1) Jeder beitrittspflichtige Arbeitnehmer, dessen massgebender Jahreslohn wenigstens den Jahresbetrag der minimalen jährlichen Altersrente der AHV erreicht, ist gegen die wirtschaftlichen Folgen der Invalidität, des Todes und des Alters zu versichern.\n2) Die Versicherungspflicht beginnt: a) für die Risikoleistungen bei Tod und Invalidität mit dem 1. Januar nach Vollendung des 17. Altersjahres;\nb) für die Altersleistungen mit dem 1. Januar nach Vollendung des 19. Altersjahres, wenn das Arbeitsverhältnis unbefristet ist. Wird das Arbeitsverhältnis auf mehr als drei Monate befristet, so gilt es als unbefristet; ist das Arbeitsverhältnis auf weniger als drei Monate befristet und wird es über die Dauer von drei Monaten verlängert, so gilt es ab dem Zeitpunkt der Verlängerung als unbefristet.\n3) Die Versicherungspflicht endet, wenn: a) das ordentliche Rentenalter nach dem AHVG erreicht wird;\nb) das Arbeitsverhältnis aufgelöst wird;\nc) kein Anspruch auf Leistungen der Arbeitslosenversicherung besteht; oder\nd) der Jahreslohn den in Abs. 1 genannten Betrag nicht mehr erreicht.\n4) Nach dem Eintritt eines Versicherungsfalles läuft die Versicherung weiter, bis sämtliche versicherten Leistungen erbracht sind.\n5) Für die Risiken Tod und Invalidität bleibt der Arbeitnehmer während eines Monats nach Auflösung des Vorsorgeverhältnisses bei der bisherigen Vorsorgeeinrichtung versichert. Wird vorher ein neues Vorsorgeverhältnis begründet, so ist die neue Vorsorgeeinrichtung für die Versicherung zuständig."
    },
    {
      "provision_ref": "art4a",
      "chapter": "I. Zweck, Geltungsbereich, Versichertenkreis",
      "section": "4a",
      "title": "Art. 4a Überprüfung der Anschlusspflicht",
      "content": "1) Die AHV überprüft, ob die von ihr erfassten Arbeitgeber nach Massgabe von Art. 3 Abs. 1 einer Vorsorgeeinrichtung angeschlossen sind.\n2) Der Arbeitgeber muss der AHV alle für die Überprüfung seines Anschlusses notwendigen Auskünfte erteilen. Er muss ihr auf Verlangen eine Bescheinigung seiner Vorsorgeeinrichtung zustellen, aus der hervorgeht, dass der Anschluss erfolgt ist.\n3) Die AHV fordert Arbeitgeber, die ihrer Anschlusspflicht nicht nachkommen, auf, sich innerhalb von zwei Monaten einer Vorsorgeeinrichtung anzuschliessen. Kommt der Arbeitgeber dieser Aufforderung nicht fristgemäss nach, so meldet die AHV ihn der Aufsichtsbehörde.\n4) Die Aufsichtsbehörde weist säumige Arbeitgeber rückwirkend einer Vorsorgeeinrichtung zur Versicherung zu. Die Regierung legt durch Verordnung das Verfahren zur Zuweisung der säumigen Arbeitgeber fest.\n5) Die Aufsichtsbehörde, die AHV sowie die Vorsorgeeinrichtung können dem säumigen Arbeitgeber den von ihm verursachten Verwaltungsaufwand in Rechnung stellen.\n6) Die Vorsorgeeinrichtung hat der Aufsichtsbehörde bei Auflösung eines Anschlussvertrages bis spätestens 30 Tage nach Auflösung des Anschlussvertrages Meldung zu erstatten.\n7) Die Aufsichtsbehörde erlässt Richtlinien über den Ablauf und den Zeitpunkt der Überprüfung der Anschlusspflicht sowie über die zu liefernden Dokumente."
    },
    {
      "provision_ref": "art4b",
      "chapter": "I. Zweck, Geltungsbereich, Versichertenkreis",
      "section": "4b",
      "title": "Art. 4b Weiterversicherung des bisherigen versicherten Lohnes zur Erleichterung der Arbeitsmarktbeteiligung älterer Arbeitnehmer",
      "content": "1) Die Vorsorgeeinrichtung kann in ihrem Reglement vorsehen, dass für Versicherte, deren Lohn sich nach dem frühesten reglementarischen Rentenalter um höchstens die Hälfte reduziert, auf Verlangen des Arbeitnehmers die Vorsorge für den bisherigen versicherten Lohn weitergeführt wird.\n2) Die Weiterversicherung des bisherigen versicherten Lohnes kann höchstens bis zum ordentlichen reglementarischen Rentenalter erfolgen.\n3) Die Beiträge zur Weiterversicherung des bisherigen versicherten Lohnes sind von der Bestimmung über die Beitragsaufteilung nach Art. 7 Abs. 4 ausgenommen. Das Reglement kann Beiträge des Arbeitgebers für diese Weiterversicherung nur mit dessen Zustimmung vorsehen."
    },
    {
      "provision_ref": "art4c",
      "chapter": "I. Zweck, Geltungsbereich, Versichertenkreis",
      "section": "4c",
      "title": "Art. 4c Entsandte Arbeitnehmer",
      "content": "Für Arbeitnehmer, die ins Ausland entsendet werden, können für die freiwillige Vorsorge während der Dauer der Entsendung weiterhin Beiträge geleistet werden."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Zweck, Geltungsbereich, Versichertenkreis",
      "section": "5",
      "title": "Art. 5 Anschluss der Selbständigerwerbenden",
      "content": "1) Selbständigerwerbende können sich der für ihre Arbeitnehmer bestehenden Vorsorgeeinrichtung anschliessen. Selbständigerwerbende, die keine Arbeitnehmer beschäftigen, können sich einer Sammelstiftung anschliessen.\n2) Schliessen sich Selbständigerwerbende einer Vorsorgeeinrichtung an, haben sie den vollen Beitrag gemäss Art. 7 zu entrichten.\n3) Im Übrigen gelten für Selbständigerwerbende sinngemäss die gleichen Bestimmungen wie für die Arbeitnehmer.\nII. Die Versicherung"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Die Versicherung",
      "section": "6",
      "title": "Art. 6 Zu versichernder Lohn",
      "content": "1) Der zu versichernde Lohn entspricht dem massgebenden Jahreslohn.\n2) Als massgebender Jahreslohn gilt grundsätzlich das auf das ganze Jahr berechnete Einkommen aus dem Arbeitsverhältnis, nach dem sich die gesetzlichen Beiträge für die Alters- und Hinterlassenenversicherung bemessen. Vorübergehende Lohnzulagen können ausgenommen und zeitlich schwankende Einkommensteile durch angemessene Pauschalbeträge erfasst werden.\n3) Das Reglement der Vorsorgeeinrichtung kann den massgebenden Jahreslohn nach oben begrenzen. Die Grenze darf jedoch nicht niedriger sein als der dreifache Jahresbetrag der maximalen Altersrente der Alters- und Hinterlassenenversicherung.\n4) Der maximal zu versichernde Lohn nach Abs. 3 kann für teilbeschäftigte Arbeitnehmer entsprechend dem Beschäftigungsgrad niedriger festgesetzt werden. Der Beschäftigungsgrad entspricht dem Verhältnis der reduzierten zur vollen Arbeitszeit.\n5) Aufgehoben\n6) Aufgehoben\n7) Hat der Arbeitnehmer mehrere Arbeitgeber, so gilt er bei jedem dieser Arbeitgeber als teilbeschäftigt, sofern es sich nicht nur um eine Nebenbeschäftigung handelt und damit die Versicherungspflicht entfällt.\n8) Die Beiträge für die Risikoversicherung während des Bezugs von Elterngeld im Sinne des Familienzulagen- und Erwerbsersatzgesetzes werden auf Grundlage des vor diesem Bezug versicherten Jahreslohnes berechnet."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Die Versicherung",
      "section": "7",
      "title": "Art. 7 Beiträge",
      "content": "1) Die Vorsorgeeinrichtung legt die Höhe der Beiträge fest.\n2) Der Beitrag an die Altersversicherung beträgt mindestens 8 % des versicherten Lohnes nach Art. 6.\n3) Wird das Vorsorgeverhältnis über das ordentliche Rentenalter nach dem AHVG hinaus verlängert, sind nur die Beiträge für die Altersleistung zu entrichten.\n4) Der Arbeitgeber hat für jeden Arbeitnehmer mindestens die Hälfte der Beiträge aufzubringen. Richten sich die Altersleistungen nach der Höhe des Sparkapitals, sind die gesamten für den Arbeitnehmer entrichteten Sparbeiträge individuell für dessen Altersguthaben zu verwenden.\n5) Die Arbeitnehmerbeiträge werden bei der Lohnzahlung zurückbehalten und sind zusammen mit dem entsprechenden Arbeitgeberbeitrag spätestens auf das Ende des jeweiligen Kalenderquartals der Vorsorgeeinrichtung zu vergüten. Ist der Arbeitgeber in Verzug, hat die Vorsorgeeinrichtung ihrer Revisionsstelle und der Aufsichtsbehörde innert drei Monaten Meldung zu erstatten.\n6) Der Arbeitgeber kann seine Beiträge auch im Voraus in eine Beitragsreserve der Vorsorgeeinrichtung überweisen.\n7) Die Arbeitslosenversicherungskasse zieht den Beitragsanteil der betrieblichen Personalvorsorge von der Arbeitslosenentschädigung ab und entrichtet ihn zusammen mit dem von ihr zu übernehmenden Arbeitgeberanteil der Versicherungsgesellschaft, die mit der Durchführung der Risikoversicherung für Arbeitslose betraut ist. Die Regierung bestimmt die Beitragshöhe durch Verordnung.\n8) Die Beiträge für die Risikoversicherung des Arbeitnehmers während des Bezugs von Elterngeld im Sinne des Familienzulagen- und Erwerbsersatzgesetzes werden mindestens zur Hälfte vom Arbeitgeber geleistet. Der Arbeitgeber behält den Anteil des Arbeitnehmers bei der letzten Lohnzahlung vor dem Bezug von Elterngeld zurück und vergütet der Vorsorgeeinrichtung die gesamten Beiträge."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Die Versicherung",
      "section": "8",
      "title": "Art. 8 Altersleistungen",
      "content": "1) Der Anspruch auf Altersleistungen entsteht mit Erreichen des ordentlichen Rentenalters nach dem AHVG. Reglementarisch kann auch ein anderes Rentenalter gewählt werden.\n2) Wird das Vorsorgeverhältnis über das ordentliche Rentenalter nach dem AHVG hinaus verlängert, sind ausschliesslich Altersleistungen versichert.\n3) Personen, die eine Altersrente nach dem AHVG vorbeziehen, können die ganze oder halbe Rente nach diesem Gesetz auf jeden Monat hin ebenfalls vorbeziehen.\n4) Die Regierung legt durch Verordnung die Grundlagen für die Berechnung der Altersrente fest."
    },
    {
      "provision_ref": "art8a",
      "chapter": "II. Die Versicherung",
      "section": "8a",
      "title": "Art. 8a Invalidenleistungen",
      "content": "1) Für den Invaliditätsfall vor Erreichen des ordentlichen Rentenalters nach dem AHVG sind folgende Mindestleistungen zu versichern: a) eine Invalidenrente von jährlich 30 % des versicherten Lohnes; und\nb) Kinderrenten von jährlich je 6 % des versicherten Lohnes.\n2) Die Ansätze nach Abs. 1 gelten bei Vollinvalidität. Bei Teilinvalidität können sie dem Invaliditätsgrad entsprechend niedriger festgesetzt werden.\n2a) Die Vorsorgeeinrichtung ist bezüglich des Vorliegens einer Invalidität und des Invaliditätsgrades an die Feststellungen der Liechtensteinischen Invalidenversicherung gebunden.\n3) Die Invalidenrente läuft solange der Versicherte im Sinne der Liechtensteinischen Invalidenversicherung invalid ist, längstens aber, bis er das ordentliche Rentenalter nach dem AHVG erreicht hat. Anschliessend besteht Anspruch auf Altersleistungen. Zur Sicherstellung der Altersleistungen ist zusätzlich die Beitragsbefreiung für den Sparteil der Versicherung mitzuversichern.\n3a) Für die Ausrichtung der Invalidenrente ist jene Vorsorgeeinrichtung zuständig, in welcher der Arbeitnehmer bei Eintritt der Arbeitsunfähigkeit, deren Ursache zur Invalidität geführt hat, versichert war.\n4) Für die Kinderrenten gelten zusätzlich und sinngemäss die Bestimmungen des Gesetzes über die Alters- und Hinterlassenenversicherung betreffend die Kinderrenten zur Altersrente."
    },
    {
      "provision_ref": "art8b",
      "chapter": "II. Die Versicherung",
      "section": "8b",
      "title": "Art. 8b Hinterlassenenleistungen",
      "content": "1) Für den Todesfall vor Erreichen des ordentlichen Rentenalters nach dem AHVG sind folgende Mindestleistungen zu versichern: a) eine lebenslängliche Witwen- oder Witwerrente von jährlich 18 % des versicherten Lohnes; und\nb) Waisenrenten von jährlich je 6 % des versicherten Lohnes.\n2) Beim Tod einer Person, die eine Alters- oder Invalidenrente bezogen hat, beträgt die Witwen- oder Witwerrente 60 %, die Waisenrente je 20 % der zuletzt ausgerichteten Alters- oder Invalidenrente.\n3) Der überlebende Ehegatte hat Anspruch auf eine Witwen- oder Witwerrente, wenn er beim Tod des Versicherten: a) für den Unterhalt mindestens eines Kindes aufkommen muss; oder\nb) älter als 45 Jahre ist und die Ehe mindestens fünf Jahre gedauert hat.\n4) Der überlebende Ehegatte, der keine der Voraussetzungen nach Abs. 3 erfüllt, hat Anspruch auf eine einmalige Abfindung in der Höhe von drei Jahresrenten.\n5) Der Anspruch auf eine Witwen- oder Witwerrente erlischt mit der Wiederverheiratung oder mit dem Tod der Witwe oder des Witwers.\n6) Für den Anspruch auf Waisenrenten gelten zusätzlich und sinngemäss die Bestimmungen des Gesetzes über die Alters- und Hinterlassenenversicherung.\n6a) Für die Ausrichtung der Hinterlassenenleistungen ist jene Vorsorgeeinrichtung zuständig, in welcher der Arbeitnehmer im Zeitpunkt des Todes oder bei Eintritt der Arbeitsunfähigkeit, deren Ursache zum Tod geführt hat, versichert war.\n7) Die Vorsorgeeinrichtung kann in ihrem Reglement weitere begünstigte Personen für die Hinterlassenenleistungen vorsehen."
    },
    {
      "provision_ref": "art8c",
      "chapter": "II. Die Versicherung",
      "section": "8c",
      "title": "Art. 8c Gesundheitsvorbehalte und Leistungskürzung",
      "content": "1) Besteht für einen Arbeitnehmer aus gesundheitlichen Gründen ein erhöhtes Invaliditäts- oder Todesfallrisiko, so dürfen die für ihn zu versichernden Invaliden- oder Hinterlassenenleistungen, welche die Mindestleistungen nach diesem Gesetz übersteigen, angemessen, höchstens aber um die Hälfte gekürzt werden. Die Kürzung ist mit jedem abgelaufenen Versicherungsjahr um mindestens einen Zehntel des anfänglichen Kürzungssatzes zu mildern, so dass der Arbeitnehmer nach spätestens zehn abgelaufenen Versicherungsjahren voll versichert ist.\n2) Für die Kürzung der Invaliden- und Hinterlassenenleistungen gelten Art. 53 des Gesetzes über die Alters- und Hinterlassenenversicherung und Art. 32 des Gesetzes über die Invalidenversicherung sinngemäss."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Die Versicherung",
      "section": "9",
      "title": "Art. 9 Versicherte Leistungen, allgemeine Bestimmungen",
      "content": "1) Alters-, Invaliden- und Hinterlassenenleistungen werden in der Regel als lebenslängliche oder temporäre Renten ausgerichtet.\n1a) Das Reglement der Vorsorgeeinrichtung hat vorzusehen, dass die anspruchsberechtigte Person ihre Altersleistung anteilig als Rente und als Kapital beziehen kann.\n2) Das Reglement der Vorsorgeeinrichtung kann vorsehen, dass die anspruchsberechtigte Person anstelle einer Alters-, Invaliden- oder einer Witwen- oder Witwerrente eine Kapitalabfindung verlangen kann, die mindestens 90 % des versicherungstechnischen Barwertes der abzulösenden Rente betragen muss. Für die Altersleistung hat die versicherte Person die entsprechende Erklärung spätestens drei Jahre vor Entstehung des Anspruchs abzugeben, sofern das Reglement keine kürzere Frist festlegt.\n2a) Ist der Versicherte verheiratet, so ist die Auszahlung der Kapitalabfindung für die Altersleistung nach Abs. 2 nur zulässig, wenn der Ehegatte schriftlich zustimmt. Kann die Zustimmung nicht eingeholt werden oder wird sie ohne triftigen Grund verweigert, so kann das Gericht angerufen werden. Die Vorsorgeeinrichtung hat den Ehegatten vor der Zustimmung über den damit verbundenen Wegfall der Hinterlassenenleistungen zu informieren.\n3) Schreibt das Reglement eine Kapitalabfindung für Invaliden- oder Witwen- oder Witwerrenten vor, so muss diese mindestens dem Gesamtwert der anwartschaftlichen Renten gemäss diesem Gesetz entsprechen.\n4) Aufgehoben\n5) Solange nach Eintritt eines Versicherungsfalles noch der Lohn oder ein Taggeld der Kranken- oder Unfallversicherung ausbezahlt wird, besteht keine Leistungspflicht der Vorsorgeeinrichtung.\n6) Fallen Leistungen der Vorsorgeeinrichtung mit solchen anderer Versicherungen oder mit Haftpflichtleistungen Dritter zusammen, so kann das Reglement der Vorsorgeeinrichtung bestimmen, dass deren Leistungen gekürzt werden, soweit sie mit anderen anrechenbaren Einkünften 90 % des mutmasslich entgangenen Verdienstes übertreffen. Die Regierung regelt durch Verordnung, welche Leistungen das Reglement als anrechenbar bezeichnen kann.\n7) Leistungen von Versicherungen, die der versicherte Arbeitnehmer freiwillig abgeschlossen und allein finanziert hat, dürfen nicht angerechnet werden, ebenso nicht Hilflosenentschädigungen und Abfindungssummen."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Die Versicherung",
      "section": "10",
      "title": "Art. 10 Finanzierungsverfahren",
      "content": "1) Vorsorgeeinrichtungen müssen jederzeit Sicherheit dafür bieten, dass sie die übernommenen Verpflichtungen erfüllen können.\n1a) Die reglementarisch festgelegten Versicherungsleistungen sind nach dem Kapitaldeckungsverfahren zu finanzieren.\n2) Vorsorgeeinrichtungen, die selbst Vorsorgerisiken tragen, haben ihre versicherungstechnischen Bilanzen in geschlossener Kasse, d.h. für den am Bilanzstichtag vorhandenen Versicherten- und Rentnerbestand, nach fachlich anerkannten Grundsätzen zu erstellen.\n3) Die Vorsorgeeinrichtungen wählen die für ihre Versicherung massgebenden technischen Grundlagen und den technischen Zinsfuss dem Versicherungsplan entsprechend und den gegebenen Verhältnissen angepasst, damit sie ihre Leistungsverpflichtungen langfristig erfüllen können."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Die Versicherung",
      "section": "11",
      "title": "Art. 11 Freizügigkeitsleistung",
      "content": "1) Scheidet ein Arbeitnehmer aus einem anderen Grunde als wegen Alter, Invalidität oderTod aus der Vorsorgeeinrichtung aus, so hat diese eine Freizügigkeitsleistung zu erbringen.\n2) Die Freizügigkeitsleistung entspricht dem zurückgestellten Deckungskapital. Dieses umfasst den für die Altersvorsorge des ausscheidenden Arbeitnehmers verwendeten Teil der Vollbeiträge und eine gegebenenfalls aus früherer Versicherung eingebrachte Freizügigkeitsleistung samt den auf diesen Beträgen erzielten Zinsen sowie eine gegebenenfalls vom Arbeitnehmer persönlich geleistete Kapitaleinlage. Der für die Risikodeckung und an die Verwaltungskosten der Vorsorgeeinrichtung erbrachte Teil der Beiträge gilt als verbraucht und wird nicht zurückerstattet.\n3) Bei Vorsorgeeinrichtungen im Leistungsprimat ist das zurückgestellte Deckungskapital mit den gleichen technischen Grundlagen, mit dem gleichen technischen Zinsfuss und gemäss den gleichen Annahmen und Regeln zu berechnen, wie sie von der Vorsorgeeinrichtung für individuelle Eintritts- und Einkaufsberechnungen angewendet werden.\n3a) Bei Vorsorgeeinrichtungen im Beitragsprimat entspricht das zurückgestellte Deckungskapital dem erworbenen Altersguthaben.\n3b) Ein allfälliger Fehlbetrag kann anteilmässig angerechnet werden. Die Regierung kann durch Verordnung ausführlichere Berechnungsregeln vorschreiben.\n4) Hat der Arbeitgeber oder die Vorsorgeeinrichtung für den austretenden Arbeitnehmer eine Kapitaleinlage erbracht, so kann diese Einlage vom zurückgestellten Deckungskapital abgezogen werden. Dieser Abzug ist jedoch nach jedem in der Vorsorgeeinrichtung zurückgelegten Jahr um einen festen Bruchteil zu mildern, der so bemessen wird, dass der Abzug spätestens wegfällt, wenn der Arbeitnehmer das ordentliche Rentenalter nach dem AHVG erreicht.\n5) Aufgehoben\n6) Die Ansprüche eines austretenden teilinvaliden Arbeitnehmers werden in der durch die Regierung zu erlassenden Verordnung geregelt."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Die Versicherung",
      "section": "12",
      "title": "Art. 12 Verwendung der Freizügigkeitsleistung",
      "content": "1) Die Freizügigkeitsleistung ist weiterhin für die Vorsorge des aus der Versicherung ausscheidenden Arbeitnehmers zu verwenden. Zu diesem Zweck wird sie an die Vorsorgeeinrichtung seines neuen Arbeitgebers überwiesen.\n2) Falls sich dies nicht durchführen lässt, ist sie als Einlage für eine prämienfreie Freizügigkeitspolice bei einem in Liechtenstein zugelassenen Versicherungsunternehmen einzuzahlen oder auf ein für Vorsorgezwecke gesperrtes Konto bei einer liechtensteinischen Bank einzulegen. Die Regierung erlässt durch Verordnung nähere Bestimmungen über die Verwendung der Freizügigkeitsleistung bei Tod und Invalidität.\n3) Die Freizügigkeitsleistung wird bar ausbezahlt, wenn diese weniger als einen Jahresbeitrag des Versicherten beträgt.\n4) Auf Verlangen des Arbeitnehmers wird die Freizügigkeitsleistung ausserdem bar ausbezahlt, falls er: a) den Wirtschaftsraum Liechtenstein - Schweiz endgültig verlässt oder eine selbstständige Erwerbstätigkeit aufnimmt; und\nb) nicht nach den Rechtsvorschriften eines Mitgliedstaats des Europäischen Wirtschaftsraumes für die Risiken Alter, Tod und Invalidität weiterhin obligatorisch in der Rentenversicherung versichert ist.\n5) Die Barauszahlung der Freizügigkeitsleistung gemäss Abs. 3 und 4 kann bei der Aufsichtsbehörde beantragt werden. Die Aufsichtsbehörde prüft, ob die Voraussetzungen für eine Barauszahlung erfüllt sind und entscheidet über die Auszahlung.\n5a) An verheiratete Anspruchsberechtigte ist die Barauszahlung nur zulässig, wenn der Ehegatte schriftlich zustimmt. Kann die Zustimmung nicht eingeholt werden oder wird sie ohne triftigen Grund verweigert, so kann das Gericht angerufen werden.\n6) Unter den gleichen Voraussetzungen kann eine Freizügigkeitspolice durch Rückkauf aufgelöst oder ein gesperrtes Bankkonto freigegeben werden. Bei Erreichen des ordentlichen Rentenalters nach dem AHVG entsteht ein Anspruch auf Auszahlung.\n7) Treten die Versicherten in eine neue Vorsorgeeinrichtung ein, so ist der Rückkaufswert der Freizügigkeitspolice oder das gesperrte Bankkonto für die Erhaltung des Vorsorgeschutzes der neuen Vorsorgeeinrichtung zu übertragen. Die Versicherten beauftragen die Träger der Freizügigkeitspolice oder des gesperrten Bankkontos mit der Übertragung des Vorsorgeguthabens und zeigen dies der neuen Vorsorgeeinrichtung an.\nEhescheidung\nArt. 12a Grundsatz\n1) Bei Ehescheidung werden die für die Ehedauer zu ermittelnden Austrittsleistungen nach den Art. 89b und 89c des Ehegesetzes geteilt. Art. 12 ist auf den zu übertragenden Betrag sinngemäss anwendbar.\n2) Die zu teilende Austrittsleistung eines Ehegatten entspricht der Differenz zwischen der Austrittsleistung zuzüglich allfälliger Freizügigkeitsguthaben im Zeitpunkt der Auflösung der häuslichen Gemeinschaft und der Austrittsleistung zuzüglich allfälliger Freizügigkeitsguthaben im Zeitpunkt der Eheschliessung. Für diese Berechnung sind die Austrittsleistung und das Freizügigkeitsguthaben im Zeitpunkt der Eheschliessung auf den Zeitpunkt der Auflösung der häuslichen Gemeinschaft aufzuzinsen. Barauszahlungen während der Ehedauer werden nicht berücksichtigt.\n3) Anteile einer Einkaufsleistung, die ein Ehegatte während der Ehe aus Mitteln des Eigenguts (Art. 75 des Ehegesetzes) finanziert hat, sind zuzüglich Zins von der zu teilenden Austrittsleistung abzuziehen.\n4) Hat ein Ehegatte die Vorsorgeeinrichtung seit der Eheschliessung bis zur Auflösung der häuslichen Gemeinschaft nie gewechselt, so ist die Austrittsleistung im Zeitpunkt der Eheschliessung aufgrund jener gesetzlichen bzw. reglementarischen Bestimmungen zu berechnen, die im Zeitpunkt der Auflösung der häuslichen Gemeinschaft Geltung haben.\n5) Ist nach der Eheschliessung, aber vor Auflösung der häuslichen Gemeinschaft, eine Freizügigkeitsleistung fällig geworden, so ist die Austrittsleistung im Zeitpunkt der Eheschliessung aufgrund jener gesetzlichen bzw. reglementarischen Bestimmungen festzulegen, die im Zeitpunkt der Fälligkeit der Austrittsleistung gültig gewesen sind.\n6) Ist es nicht mehr möglich, die Austrittsleistung im Zeitpunkt der Eheschliessung gemäss den vorstehenden Bestimmungen festzulegen, so ist diese Leistung nach anerkannten versicherungstechnischen Methoden annähernd zu bestimmen."
    },
    {
      "provision_ref": "art12b",
      "chapter": "II. Die Versicherung",
      "section": "12b",
      "title": "Art. 12b Entschädigung",
      "content": "1) Wird einem Ehegatten nach Art. 89d des Ehegesetzes eine angemessene Entschädigung zugesprochen, so kann im Scheidungsurteil bestimmt werden, dass ein Teil der Austrittsleistung auf Anrechnung an die angemessene Entschädigung übertragen wird.\n2) Das Gericht teilt der Vorsorgeeinrichtung den zu übertragenden Betrag mit den nötigen Angaben über die Erhaltung des Vorsorgeschutzes von Amtes wegen mit. Für die Übertragung ist Art. 12 sinngemäss anwendbar."
    },
    {
      "provision_ref": "art12c",
      "chapter": "II. Die Versicherung",
      "section": "12c",
      "title": "Art. 12c Wiedereinkauf",
      "content": "Die Vorsorgeeinrichtung hat nach der Ehescheidung dem verpflichteten Ehegatten die Möglichkeit zu gewähren, sich im Rahmen der übertragenen Austrittsleistung wieder einzukaufen."
    },
    {
      "provision_ref": "art12d",
      "chapter": "II. Die Versicherung",
      "section": "12d",
      "title": "Art. 12d Information und Dokumentation",
      "content": "1) Heiratet die versicherte Person, so hat ihr die Vorsorgeeinrichtung auf diesen Zeitpunkt ihre Austrittsleistung mitzuteilen. Die Vorsorgeeinrichtung hat diese Angabe in ihren Unterlagen festzuhalten und bei Austritt der versicherten Person der neuen Vorsorgeeinrichtung oder dem Träger einer allfälligen Freizügigkeitspolice bzw. eines allfälligen gesperrten Kontos zu übermitteln.\n2) Im Fall einer Ehescheidung hat die Vorsorgeeinrichtung auf Verlangen der versicherten Person oder dem Gericht Auskunft über die Höhe der Guthaben zu geben, die für die Berechnung der zu teilenden Austrittsleistung massgebend sind.\nIII. Organisation und Durchführung"
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Organisation und Durchführung",
      "section": "13",
      "title": "Art. 13 Träger der Vorsorge",
      "content": "1) Rechtsträger der Vorsorge können nur im Handelsregister eingetragene Stiftungen mit Sitz in Liechtenstein sein.\n2) Aufgehoben\n3) Der Staat, die Gemeinden und die übrigen Körperschaften des öffentlichen Rechts können die Vorsorge für ihre Arbeitnehmer selbst durchführen oder hiefür selbständige Rechtsträger wählen.\n4) Risikoträger der Vorsorge können dafür in Liechtenstein zugelassene Versicherungsunternehmen oder die Vorsorgeeinrichtungen selbst sein, sofern diese die versicherungstechnischen Voraussetzungen hiefür erfüllen. Die Regierung legt durch Verordnung die Bedingungen fest, die eine Vorsorgeeinrichtung erfüllen muss, wenn sie versicherungstechnisches Risiko tragen will.\n4a) Die Regierung beauftragt eine Versicherungsgesellschaft, die Arbeitslosenversicherung anzuschliessen und für die von dieser Versicherung gemeldeten Bezüger von Taggeldern die obligatorische Versicherung durchzuführen. Die Regierung bestimmt die Organisation und das Verfahren durch Verordnung.\n5) Die Regierung erlässt durch Verordnung nähere Bestimmungen, wie die Versicherungsunternehmen die Vorsorgeeinrichtungen an ihren Überschüssen zu beteiligen und wie sie die Verwaltungskosten auszuweisen haben."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Organisation und Durchführung",
      "section": "14",
      "title": "Art. 14 Organisation von Vorsorgeeinrichtungen mit obligatorischer Vorsorge",
      "content": "1) Für Vorsorgeeinrichtungen, welche die obligatorische betriebliche Vorsorge nach diesem Gesetz durchführen und gegebenenfalls auch weitergehende Leistungen versichern, gelten die folgenden Bestimmungen betreffend ihre Organisation.\n2) Arbeitgeber und Arbeitnehmer sind an den Organen der Vorsorgeeinrichtung, die über die Wahl des Risikoträgers, über den Erlass und die Änderung von Reglementen, die Finanzierung der Vorsorge und die Vermögensverwaltung bestimmen, paritätisch zu beteiligen. Der Arbeitgeber kann seine Beteiligung zugunsten der Arbeitnehmer vermindern.\n3) Ist eine paritätische Vertretung gemäss Abs. 2 wegen der Struktur der Vorsorgeeinrichtung, namentlich bei Sammelstiftungen, nicht möglich, so kann die Aufsichtsbehörde andere Formen der Vertretung zulassen. Die Sammelstiftungen erlassen ein Wahlreglement.\n4) Die Organe ernennen unter ihren Mitgliedern einen Vorsitzenden. Die Vorsorgeeinrichtung regelt das Verfahren bei Stimmengleichheit.\n5) Aufgehoben\n6) Beschlüsse betreffend Wahl des Risikoträgers, Erlass und Änderung von Reglementen, Auflösung von Anschlussverträgen mit einer Sammelstiftung, Auflösung der Vorsorgeeinrichtung oder deren Zusammenschluss mit einer anderen können nicht gefasst werden, wenn sich ihnen sämtliche Arbeitgeber- oder sämtliche Arbeitnehmervertreter widersetzen, die an der Beschlussfassung teilnehmen.\n7) Aufgehoben\n8) Aufgehoben"
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Organisation und Durchführung",
      "section": "15",
      "title": "Art. 15 Organisation von Vorsorgeeinrichtungen mit freiwilliger Vorsorge",
      "content": "1) Für Vorsorgeeinrichtungen, die sich auf dem Gebiet der betrieblichen Alters-, Invaliden- und Hinterlassenenvorsorge betätigen, jedoch nicht die obligatorische betriebliche Vorsorge nach diesem Gesetz durchführen, gelten die folgenden Bestimmungen betreffend ihre Organisation.\n2) Leistet der Arbeitgeber allein Beiträge an die Vorsorgeeinrichtung, so kann er deren Organe bestimmen und deren Mitglieder ernennen.\n3) Leisten die Arbeitnehmer ebenfalls Beiträge an die Vorsorgeeinrichtung, so sind sie an deren Organen mindestens nach Massgabe ihrer Beiträge zu beteiligen."
    },
    {
      "provision_ref": "art15a",
      "chapter": "III. Organisation und Durchführung",
      "section": "15a",
      "title": "Art. 15a Aufgaben des obersten Organs der Vorsorgeeinrichtung",
      "content": "1) Der Stiftungsrat nimmt als oberstes Organ die Gesamtleitung der Vorsorgeeinrichtung wahr, sorgt für die Erfüllung der gesetzlichen Aufgaben, wahrt die Interessen der Versicherten, bestimmt die strategischen Ziele und Grundsätze der Vorsorgeeinrichtung sowie die Mittel zu deren Erfüllung. Er legt die Organisation der Vorsorgeeinrichtung fest, sorgt für ihre finanzielle Stabilität und überwacht die Geschäftsführung sowie die für die Vorsorgeeinrichtung tätigen Dritten.\n2) Er nimmt die folgenden, unübertragbaren und unentziehbaren Aufgaben wahr: a) Festlegung des Finanzierungssystems;\nb) Festlegung von Leistungszielen und Vorsorgeplänen sowie der Grundsätze für die Verwendung der freien Mittel;\nc) Erlass und Änderung von Reglementen;\nd) Erstellung und Genehmigung der Jahresrechnung;\ne) Festlegung der Höhe des technischen Zinssatzes und der übrigen technischen Grundlagen;\nf) Festlegung der Organisation der Vorsorgeeinrichtung;\ng) Ausgestaltung des Rechnungswesens;\nh) Sicherstellung der Information der Versicherten;\ni) Sicherstellung der Erstausbildung und Weiterbildung der Arbeitnehmer- und Arbeitgebervertreter, damit diese ihre Führungsaufgaben wahrnehmen können;\nk) Ernennung und Abberufung der mit der Geschäftsführung beauftragten Personen;\nl) Wahl und Abberufung des Pensionsversicherungsexperten und der Revisionsstelle;\nm) Entscheid über die ganze oder teilweise Rückdeckung der Vorsorgeeinrichtung und über den allfälligen Rückversicherer;\nn) Festlegung der Ziele und der Grundsätze der Vermögensverwaltung sowie der Durchführung und Überwachung des Anlageprozesses;\no) Erstellung eines der Grösse und Komplexität der Vorsorgeeinrichtung angemessenen internen Kontrollsystems;\np) periodische Überprüfung der mittel- und langfristigen Übereinstimmung zwischen der Anlage des Vermögens und den Verpflichtungen der Vorsorgeeinrichtung;\nq) Festlegung der Voraussetzungen für den Rückkauf von Leistungen;\nr) Festlegung des Verfahrens zur Bildung von Vorsorgekommissionen bei mehreren angeschlossenen Arbeitgebern und deren Aufgaben;\ns) Festlegung des Verfahrens und der Massnahmen im Hinblick auf die Behebung einer Unterdeckung.\n3) Der Stiftungsrat kann die Vorbereitung und die Ausführung seiner Beschlüsse oder die Überwachung von Geschäften Ausschüssen oder einzelnen Mitgliedern zuweisen. Er sorgt für eine angemessene Berichterstattung an seine Mitglieder.\n4) Er entscheidet über eine angemessene Entschädigung seiner Mitglieder."
    },
    {
      "provision_ref": "art15b",
      "chapter": "III. Organisation und Durchführung",
      "section": "15b",
      "title": "Art. 15b Anforderungen an die Verantwortlichen von Vorsorgeeinrichtungen",
      "content": "1) Die Mitglieder des Stiftungsrates müssen persönlich integer sein, die mit der Geschäftsführung oder Verwaltung der Vorsorgeeinrichtung oder mit der Vermögensverwaltung beauftragten Personen darüber hinaus über eine entsprechende fachliche Qualifikation verfügen.\n2) Für Personen nach Abs. 1 gelten folgende weitere Anforderungen: a) Sie unterliegen der treuhänderischen Sorgfaltspflicht und müssen in ihrer Tätigkeit die Interessen der Versicherten wahren. Zu diesem Zweck sorgen sie dafür, dass aufgrund ihrer persönlichen und geschäftlichen Verhältnisse kein Interessenkonflikt entsteht.\nb) Sie dürfen aus ihrer Tätigkeit keinerlei persönliche Vorteile erzielen, die über die ordentliche, schriftlich vereinbarte Entschädigung hinausgehen.\nc) Sie sind verpflichtet, allfällige ihnen zufallende Vermögensvorteile, welche die Unabhängigkeit beeinträchtigen könnten, offenzulegen und der Vorsorgeeinrichtung abzuliefern. Die Vorsorgeeinrichtung regelt die Zulässigkeit der Entgegennahme von Gelegenheitsgeschenken in den Reglementen.\n3) Die mit der Geschäftsführung oder Verwaltung der Vorsorgeeinrichtung oder mit der Vermögensverwaltung beauftragten Personen bestätigen jährlich gegenüber dem Stiftungsrat und dieser bei der jährlichen Prüfung der Jahresrechnung gegenüber der Revisionsstelle, dass sie alle Vermögensvorteile offengelegt und der Vorsorgeeinrichtung abgegeben haben.\n4) Der Stiftungsrat vergewissert sich über die Erfüllung der Anforderungen nach Abs. 1. Er holt dazu die Angaben ein, die für die Beurteilung notwendig sind.\n5) Der Stiftungsrat hat den Wechsel von Personen nach Abs. 1 der Aufsichtsbehörde unter Bestätigung der Erfüllung der Anforderungen nach Abs. 1 umgehend zu melden. Die Aufsichtsbehörde kann eine eigene Prüfung der fachlichen Qualifikation und der persönlichen Integrität vornehmen.\n6) Die Regierung kann das Nähere über die Anforderungen an Personen nach Abs. 1 mit Verordnung regeln."
    },
    {
      "provision_ref": "art15c",
      "chapter": "III. Organisation und Durchführung",
      "section": "15c",
      "title": "Art. 15c Rechtsgeschäfte mit Nahestehenden",
      "content": "1) Die von Vorsorgeeinrichtungen abgeschlossenen Rechtsgeschäfte müssen marktüblichen Bedingungen entsprechen.\n2) Rechtsgeschäfte der Vorsorgeeinrichtung mit Mitgliedern des Stiftungsrates, mit angeschlossenen Arbeitgebern oder mit natürlichen oder juristischen Personen, welche mit der Geschäftsführung oder der Vermögensverwaltung betraut sind, sowie Rechtsgeschäfte der Vorsorgeeinrichtung mit natürlichen oder juristischen Personen, die den vorgenannten Personen nahestehen, sind bei der jährlichen Prüfung der Jahresrechnung gegenüber der Revisionsstelle offenzulegen. Die Revisionsstelle prüft, ob in den offen gelegten Rechtsgeschäften die Interessen der Vorsorgeeinrichtung gewahrt sind. Die Revisionsstelle setzt die Aufsichtsbehörde über ihre Feststellungen in Kenntnis.\n3) Experten, Anlageberater und Anlagemanager, die von der Vorsorgeeinrichtung beigezogen wurden, sind im Jahresbericht mit Name und Funktion aufzuführen."
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Organisation und Durchführung",
      "section": "16",
      "title": "Art. 16 Reglement",
      "content": "1) Jede Vorsorgeeinrichtung hat ein Reglement zu erlassen, das die Rechte und Pflichten der versicherten Arbeitnehmer und des Arbeitgebers gegenüber der Vorsorgeeinrichtung festlegt.\n2) Das Reglement setzt insbesondere die Art und die Höhe der versicherten Leistungen, die Höhe der zu entrichtenden Beiträge und der Freizügigkeitsleistungen fest und regelt die Organisation der Vorsorgeeinrichtung."
    },
    {
      "provision_ref": "art17",
      "chapter": "III. Organisation und Durchführung",
      "section": "17",
      "title": "Art. 17 Kapitalanlagen",
      "content": "1) Das Vermögen der Vorsorgeeinrichtung ist so anzulegen, dass Sicherheit und Rendite gewährleistet, das Anlagerisiko angemessen verteilt und die notwendigen flüssigen Mittel verfügbar sind. Werden von der Vorsorgeeinrichtung für einzelne Versichertenkollektive verschiedene Anlagestrategien angeboten, so sind diese Grundsätze für jede Anlagestrategie einzeln zu berücksichtigen.\n2) Das Vermögen darf nicht beim Arbeitgeber angelegt werden. Die Ausnahmen regelt die Regierung durch Verordnung.\n3) Die Vorsorgeeinrichtung muss ihre Vermögensanlagen sorgfältig auswählen, bewirtschaften und überwachen. Dazu erlässt sie insbesondere ein Anlagereglement und legt eine Anlagestrategie fest.\n4) Die Regierung erlässt durch Verordnung die näheren Bestimmungen über die Anteile und die Bewertung der für die Vorsorgeeinrichtungen und die Sperrkonti bei Banken zulässigen Kapitalanlagen.\n5) Aufgehoben"
    },
    {
      "provision_ref": "art18",
      "chapter": "III. Organisation und Durchführung",
      "section": "18",
      "title": "Art. 18 Abtretung, Pfändung und Verrechnung",
      "content": "1) Ansprüche und Anwartschaften aus betrieblicher Alters-, Invaliden- und Hinterlassenenvorsorge, einschliesslich Freizügigkeitspolicen und für Vorsorgezwecke gesperrte Konten, können vor Fälligkeit der Leistungen weder abgetreten noch verpfändet werden.\n2) Anerkannte oder gerichtlich bestätigte Forderungen der Vorsorgeeinrichtung oder an diese abgetretene Forderungen des Arbeitgebers, die sich auf Beiträge beziehen, die nicht vom Lohn abgezogen wurden, können gegenüber einem Versicherten oder Leistungsberechtigten mit Vorsorgeleistungen verrechnet werden.\n3) Die Regierung kann durch Verordnung Vorschriften erlassen betreffend Verrechnung von Leistungen der Vorsorgeeinrichtung mit Forderungen."
    },
    {
      "provision_ref": "art18a",
      "chapter": "III. Organisation und Durchführung",
      "section": "18a",
      "title": "Art. 18a Verjährung",
      "content": "1) Die Leistungsansprüche unterliegen keiner Verjährung.\n2) Forderungen auf periodische Beiträge und Leistungen verjähren nach fünf, andere nach zehn Jahren.\n3) Forderungen auf Freizügigkeitsleistungen nach Art. 11 Abs. 2 verjähren nach Ablauf von zehn Jahren ab Erreichen des ordentlichen Rentenalters des Versicherten.\n4) Guthaben, welche auf Freizügigkeitskonten oder -policen nach Art. 12 Abs. 2 angelegt sind, werden nach Ablauf von zehn Jahren ab Erreichen des ordentlichen Rentenalters des Versicherten an den Sicherheitsfonds überwiesen; dieser verwendet sie zur Finanzierung der Zentralstelle 2. Säule."
    },
    {
      "provision_ref": "art18b",
      "chapter": "III. Organisation und Durchführung",
      "section": "18b",
      "title": "Art. 18b Rechnungslegung und Berichterstattung",
      "content": "1) Die Vorsorgeeinrichtungen haben einen Geschäftsbericht (Jahresrechnung und Tätigkeitsbericht) unter Beachtung der Transparenzvorschriften nach Art. 19a zu erstellen. Die Regierung regelt das Nähere mit Verordnung.\n2) Die Vorsorgeeinrichtungen haben den Bericht an die Aufsichtsbehörde nach Massgabe der von der Aufsichtsbehörde erlassenen Richtlinien zu erstellen."
    },
    {
      "provision_ref": "art19",
      "chapter": "III. Organisation und Durchführung",
      "section": "19",
      "title": "Art. 19 Kontrolle",
      "content": "1) Die Vorsorgeeinrichtungen haben ihre Geschäftstätigkeit jährlich durch eine von ihnen unabhängige und von der FMA anerkannte Revisionsstelle prüfen zu lassen. Als Revisionsstellen werden anerkannt: a) Revisionsstellen nach dem Versicherungsaufsichtsgesetz;\nb) andere Revisionsstellen, wenn: 1. sie über eine Bewilligung nach dem Wirtschaftsprüfergesetz verfügen oder nach Art. 69 des Wirtschaftsprüfergesetzes registriert sind; und\n2. die leitenden Revisoren über eine Bewilligung nach dem Wirtschaftsprüfergesetz verfügen.\n1a) Vorsorgeeinrichtungen haben der Revisionsstelle alle Auskünfte zu erteilen und Unterlagen vorzulegen, die für eine sachgemässe Prüfung notwendig sind. Die Revisionsstelle prüft die Geschäftsführung, das Rechnungswesen und die Vermögensanlagen. Sie hat in ihrem Bericht festzuhalten, wenn das Vermögen der Vorsorgeeinrichtung nicht mehr gesichert erscheint. Die Regierung legt mit Verordnung die näheren Bestimmungen betreffend Anerkennung, Aufgaben und Pflichten von Revisionsstellen fest.\n2) Trägt die Vorsorgeeinrichtung versicherungstechnisches Risiko, so hat sie einen von der Aufsichtsbehörde anerkannten Pensionsversicherungsexperten zu bestellen, der mindestens alle drei Jahre die Vorsorgeeinrichtung überprüft. Der Pensionsversicherungsexperte hat zu bescheinigen, dass die grundlegenden Satzungen der Vorsorgeeinrichtung und deren Reglement gesetzeskonform sind. Er hat in seinem Bericht festzuhalten, wenn die finanzielle Sicherheit der Vorsorgeeinrichtung bedroht sein sollte. Der Pensionsversicherungsexperte gibt einen jährlichen Zwischenbericht ab. Die Regierung legt die näheren Bestimmungen betreffend Anerkennung und Aufgaben von Pensionsversicherungsexperten durch Verordnung fest."
    },
    {
      "provision_ref": "art19a",
      "chapter": "III. Organisation und Durchführung",
      "section": "19a",
      "title": "Art. 19a Transparenz",
      "content": "1) Die Vorsorgeeinrichtungen haben bei der Regelung des Beitragssystems, der Finanzierung, der Kapitalanlagen und bei der Rechnungslegung den Grundsatz der Transparenz zu beachten.\n2) Mit der Transparenz soll sichergestellt werden, dass: a) die tatsächliche finanzielle Lage der Vorsorgeeinrichtung ersichtlich wird;\nb) die Sicherheit der Erfüllung der Vorsorgezwecke belegt werden kann;\nc) das paritätische Organ der Vorsorgeeinrichtung seine Führungsaufgabe wahrnehmen kann;\nd) die Informationspflichten gegenüber den Versicherten erfüllt werden können.\n3) Die Vorsorgeeinrichtungen müssen in der Lage sein, Informationen über den Kapitalertrag, den versicherungstechnischen Risikoverlauf, die Deckungskapitalberechnung, die Reservebildung sowie den Deckungsgrad abgeben zu können. Die allgemeinen Verwaltungskosten, die Vermögensverwaltungskosten und die Kosten für das Marketing und die Werbung sind in der Betriebsrechnung auszuweisen.\n4) Die Versicherungsunternehmen haben den Vorsorgeeinrichtungen die nötigen Angaben zu liefern, damit diese die in diesem Artikel geforderte Transparenz gewährleisten können.\n5) Die Regierung erlässt Bestimmungen über die Art und Weise, wie die Transparenz gewährleistet werden muss. Sie legt die Anforderungen an die Kosten- und Ertragstransparenz fest."
    },
    {
      "provision_ref": "art20",
      "chapter": "III. Organisation und Durchführung",
      "section": "20",
      "title": "Art. 20 Information und Auskunftspflicht",
      "content": "1) Die Vorsorgeeinrichtung erteilt den versicherten Arbeitnehmern jährlich in ihrem Geschäftsbericht Auskunft über die Tätigkeit im vergangenen Jahr, über die Jahresrechnung, bestehend aus Bilanz, Betriebsrechnung und Anhang, sowie über die Vermögensanlagen. Auf Anfrage hin hat sie den Versicherten Informationen über den Kapitalertrag, den versicherungstechnischen Risikoverlauf, die Verwaltungskosten, die Deckungskapitalberechnung, die Reservebildung sowie den Deckungsgrad abzugeben.\n2) Die Vorsorgeeinrichtung informiert ihre Versicherten jährlich in geeigneter Form mindestens über: a) die Leistungsansprüche, den versicherten Lohn und den Beitragssatz;\nb) die Organisation und die Finanzierung;\nc) die Mitglieder des paritätischen Organs.\n3) Die Vorsorgeeinrichtung hat die versicherten Arbeitnehmer, die aus der Vorsorgeeinrichtung austreten, über die Verwendung der Freizügigkeitsleistung gemäss Art. 12 und die anspruchsberechtigten Personen über ihre Leistungsansprüche angemessen zu informieren.\n4) Vorsorgeeinrichtungen, welche die Altersvorsorge nach dem Beitragsprimat aufbauen, haben die versicherten Arbeitnehmer zudem jährlich über die Höhe der Verzinsung ihres persönlichen Altersguthabens und dessen Höhe zu orientieren.\n5) Vorsorgeeinrichtungen, Versicherungsunternehmen und Banken, welche Freizügigkeitskonti oder -policen führen, haben die Versicherten jährlich über ihren Anspruch schriftlich zu informieren. Können diese Informationen nicht mehr zugestellt werden, ist dem Sicherheitsfonds innert sechs Monaten seit der letzten erfolglosen Zustellung mit allen persönlichen Angaben über diese vergessenen Guthaben Meldung zu erstatten.\n6) Versicherungsunternehmen, Arbeitgeber und Arbeitnehmer haben der Vorsorgeeinrichtung die für die Durchführung der Versicherung notwendigen Auskünfte zu erteilen und Unterlagen beizubringen.\n7) Sammelstiftungen müssen jedem Vorsorgekollektiv die massgebenden Grundlagen für die Berechnung der Beiträge, der Überschussbeteiligung sowie der Versicherungsleistungen bekannt geben. Die Grundlagen für die Berechnung der Überschussbeteiligung und die Grundsätze für deren Verteilung sind reglementarisch festzuhalten. Versicherungsunternehmen, die Verträge mit Sammelstiftungen haben, müssen diesen die notwendigen Informationen in nachvollziehbarer Weise liefern."
    },
    {
      "provision_ref": "art20a",
      "chapter": "III. Organisation und Durchführung",
      "section": "20a",
      "title": "Art. 20a Verarbeitung personenbezogener Daten",
      "content": "Die mit der Durchführung sowie Kontrolle oder der Beaufsichtigung der Durchführung dieses Gesetzes betrauten Organe dürfen personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, der diesem Gesetz unterstehenden Personen verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist, namentlich um: a) für die Einhaltung der Versicherungspflicht zu sorgen;\nb) die Beiträge der Versicherten zu berechnen und zu erheben;\nc) Leistungsansprüche zu beurteilen sowie Leistungen zu berechnen, zu gewähren und mit Leistungen anderer Sozialversicherungen zu koordinieren;\nd) ein Rückgriffsrecht gegenüber haftpflichtigen Dritten geltend zu machen;\ne) die Aufsicht über die Durchführung dieses Gesetzes auszuüben;\nf) Statistiken zu führen."
    },
    {
      "provision_ref": "art20b",
      "chapter": "III. Organisation und Durchführung",
      "section": "20b",
      "title": "Art. 20b Übermittlung personenbezogener Daten",
      "content": "Sofern kein überwiegendes Privatinteresse entgegensteht, dürfen Organe, die mit der Durchführung sowie der Kontrolle oder der Beaufsichtigung der Durchführung dieses Gesetzes betraut sind, Daten nach Art. 20a übermitteln: a) anderen mit der Durchführung dieses Gesetzes sowie der Kontrolle oder der Beaufsichtigung der Durchführung dieses Gesetzes betrauten Organen, wenn die Daten für die Erfüllung der ihnen nach diesem Gesetz übertragenen Aufgaben erforderlich sind;\nb) anderen Organen, wenn die Daten für die Erfüllung einer ihnen durch Gesetz übertragenen Aufgabe erforderlich sind."
    },
    {
      "provision_ref": "art20c",
      "chapter": "III. Organisation und Durchführung",
      "section": "20c",
      "title": "Art. 20c Aufbewahrung von Vorsorgeunterlagen",
      "content": "1) Werden durch Vorsorgeeinrichtungen Leistungen ausgerichtet, müssen sie die für die Anspruchsbegründung wesentlichen Akten bis zehn Jahre nach Beendigung der Leistungspflicht aufbewahren.\n2) Werden mangels Geltendmachung eines Leistungsanspruchs keine Leistungen ausgerichtet, dauert die Aufbewahrungspflicht bis zum Zeitpunkt, in welchem die versicherte Person ihr 80. Altersjahr vollendet hat oder vollendet hätte.\n3) Im Freizügigkeitsfall oder bei Barauszahlung endet die Aufbewahrungsfrist zehn Jahre nach Überweisung der Austrittsleistung.\n4) Die Akten können auch elektronisch aufbewahrt werden, wenn der Zugriff auf sie während der Aufbewahrungsfrist gewährleistet ist."
    },
    {
      "provision_ref": "art21",
      "chapter": "III. Organisation und Durchführung",
      "section": "21",
      "title": "Art. 21 Schweigepflicht",
      "content": "1) Personen, die an der Durchführung, der Kontrolle oder der Beaufsichtigung der betrieblichen Vorsorge beteiligt sind, unterliegen hinsichtlich der persönlichen und finanziellen Verhältnisse der Arbeitgeber, der versicherten Arbeitnehmer und der Anspruchsberechtigten der Schweigepflicht.\n2) Ausgenommen sind gesetzliche Auskunftspflichten."
    },
    {
      "provision_ref": "art22",
      "chapter": "III. Organisation und Durchführung",
      "section": "22",
      "title": "Art. 22 Verantwortlichkeit",
      "content": "1) Der Arbeitgeber ist verantwortlich dafür, dass alle seine Arbeitnehmer, die gemäss diesem Gesetz der Versicherungspflicht unterstehen, der Vorsorgeeinrichtung zur Versicherung angemeldet und dass die Arbeitnehmer- und Arbeitgeberbeiträge fristgerecht der Vorsorgeeinrichtung vergütet werden.\n2) Die Vorsorgeeinrichtung ist dafür verantwortlich, dass die Versicherung gemäss Gesetz, der Stiftungsurkunde bzw. den Statuten und dem erlassenen Reglement durchgeführt wird.\n3) Die Organe der Vorsorgeeinrichtung, die Revisionsstelle und der Pensionsversicherungsexperte haften für Schäden, die sie vorsätzlich oder fahrlässig verursacht haben.\n4) Der Anspruch auf Schadenersatz gegen die Verantwortlichen nach Abs. 3 verjährt in fünf Jahren von dem Tage an, an dem der Geschädigte Kenntnis vom Schaden und von der Person des Ersatzpflichtigen erlangt hat, auf jeden Fall aber in zehn Jahren, vom Tag der schädigenden Handlungen an gerechnet."
    },
    {
      "provision_ref": "art22a",
      "chapter": "III. Organisation und Durchführung",
      "section": "22a",
      "title": "Art. 22a Teilliquidation",
      "content": "1) Die Vorsorgeeinrichtungen regeln in ihren Reglementen die Voraussetzungen und das Verfahren zur Teilliquidation. Die Voraussetzungen für eine Teilliquidation sind vermutungsweise erfüllt, wenn: a) eine erhebliche Verminderung der Belegschaft erfolgt;\nb) eine Unternehmung restrukturiert wird;\nc) der Anschlussvertrag aufgelöst wird.\n2) Die reglementarischen Vorschriften über die Voraussetzungen und das Verfahren zur Teilliquidation müssen von der Aufsichtsbehörde genehmigt werden."
    },
    {
      "provision_ref": "art22b",
      "chapter": "III. Organisation und Durchführung",
      "section": "22b",
      "title": "Art. 22b Gesamtliquidation",
      "content": "Bei der Aufhebung von Vorsorgeeinrichtungen (Gesamtliquidation) entscheidet die Aufsichtsbehörde, ob die Voraussetzungen und das Verfahren erfüllt sind und genehmigt den Verteilplan."
    },
    {
      "provision_ref": "art22c",
      "chapter": "III. Organisation und Durchführung",
      "section": "22c",
      "title": "Art. 22c Verfahren bei Teil- oder Gesamtliquidation",
      "content": "1) Die Teil- und Gesamtliquidation der Vorsorgeeinrichtung muss unter Berücksichtigung des Gleichbehandlungsgrundsatzes und nach fachlich anerkannten Grundsätzen durchgeführt werden. Das Nähere regelt die Regierung durch Verordnung.\n2) Das paritätisch besetzte Organ oder das zuständige Organ legt im Rahmen der gesetzlichen Bestimmungen und des Reglements fest: a) den genauen Zeitpunkt;\nb) die freien Mittel und den zu verteilenden Anteil;\nc) den Fehlbetrag und dessen Zuweisung;\nd) den Verteilungsplan.\n3) Die Vorsorgeeinrichtung muss die Versicherten und die Rentenbezüger über die Teil- und Gesamtliquidation rechtzeitig und vollständig informieren. Sie muss namentlich Einsicht in die Verteilungspläne gewähren.\n4) Die Versicherten und die Rentenbezüger haben das Recht, die Voraussetzungen, das Verfahren und den Verteilungsplan bei der Aufsichtsbehörde überprüfen und entscheiden zu lassen."
    },
    {
      "provision_ref": "art22d",
      "chapter": "III. Organisation und Durchführung",
      "section": "22d",
      "title": "Art. 22d Auflösung von Verträgen",
      "content": "1) Bei der Auflösung von Verträgen zwischen Versicherungsunternehmen und Vorsorgeeinrichtungen besteht ein Anspruch auf das volle Deckungskapital. Das Deckungskapital entspricht dem Betrag, den das Versicherungsunternehmen beim Anschluss eines neuen Vertrags im gleichen Zeitpunkt für den gleichen Versicherten- und Rentnerbestand mit den gleichen Leistungen von der Vorsorgeeinrichtung verlangen würde. Vertragsabschlusskosten für einen Neuanschluss werden nicht mitgerechnet.\n2) Der Anspruch nach Abs. 1 erhöht sich um eine anteilmässige Beteiligung an den Überschüssen und vermindert sich durch die Rückkaufskosten. Das Versicherungsunternehmen hat der Vorsorgeeinrichtung eine detaillierte, nachvollziehbare Abrechnung vorzulegen.\n3) Als Rückkaufskosten gelten Abzüge für das Zinsrisiko. Hat das Vertragsverhältnis mindestens fünf Jahre gedauert, so können keine Rückkaufskosten abgezogen werden. Das Sparkapital, gebildet aufgrund der Sparbeiträge samt Zinsen und Zinseszinsen gemäss Art. 7, darf nicht geschmälert werden, selbst wenn der Vertrag weniger als fünf Jahre gedauert hat.\n4) Wird der Anschlussvertrag aufgelöst, so haben sich die bisherige und die neue Vorsorgeeinrichtung über den Verbleib der Rentenbezüger bei der bisherigen oder den Wechsel zur neuen Vorsorgeeinrichtung zu einigen. Kommt keine Einigung zustande, so verbleiben die Rentenbezüger bei der bisherigen Vorsorgeeinrichtung. Dies gilt auch für die Invaliditätsfälle, bei denen die Invalidität nach der Auflösung des Anschlussvertrages, die Arbeitsunfähigkeit, deren Ursache zur Invalidität geführt hat, aber vor der Auflösung des Anschlussvertrages eingetreten ist.\nIIIa. Sicherheitsfonds"
    },
    {
      "provision_ref": "art22e",
      "chapter": "IIIa. Sicherheitsfonds",
      "section": "22e",
      "title": "Art. 22e Errichtung und Organisation",
      "content": "1) Die Regierung errichtet oder bestimmt spätestens bis zum 1. Januar 2007 eine paritätisch zu verwaltende Stiftung, die einen Sicherheitsfonds führt. Art. 27b bleibt vorbehalten.\n2) Der Stiftungsrat wird aus gleich vielen Vertretern der Arbeitgeber und Arbeitnehmer gebildet. Es können auch neutrale Personen in den Stiftungsrat gewählt werden. Der Stiftungsrat konstituiert sich selbst und erlässt die Reglemente über die Organisation der Stiftung. Er überwacht deren Geschäftsführung und setzt eine unabhängige Revisionsstelle als Kontrollorgan ein.\n3) Der Stiftungsrat bestimmt eine Geschäftsstelle, welche die Stiftung verwaltet und vertritt."
    },
    {
      "provision_ref": "art22f",
      "chapter": "IIIa. Sicherheitsfonds",
      "section": "22f",
      "title": "Art. 22f Aufgaben",
      "content": "1) Der Sicherheitsfonds: a) stellt die gesetzlichen und reglementarischen Leistungen von zahlungsunfähig gewordenen Vorsorgeeinrichtungen sicher;\nb) fungiert als Zentralstelle 2. Säule für die Koordination, Übermittlung und Aufbewahrung der Angaben betreffend Freizügigkeitskonti oder -policen, die noch nicht geltend gemacht worden sind (vergessene Guthaben).\n2) Die Regierung kann dem Sicherheitsfonds durch Verordnung weitere Aufgaben zuweisen.\n3) Die Sicherstellung nach Abs. 1 Bst. a umfasst höchstens die Leistungen, die sich aufgrund des massgebenden Lohnes nach Art. 6 Abs. 2 in der anderthalbfachen Höhe des oberen Grenzbetrages nach Art. 6 Abs. 3 Satz 2 ergeben.\n4) Die Regierung legt durch Verordnung die Leistungsvoraussetzungen fest. Der Sicherheitsfonds gewährt keine Sicherstellung der Leistungen, soweit seine Leistungen missbräuchlich in Anspruch genommen werden.\n5) Die Geschäftsstelle des Sicherheitsfonds prüft, ob die gesetzlichen Voraussetzungen für Leistungen erfüllt sind und hält ihren Entscheid auf Verlangen der Vorsorgeeinrichtung in einer Verfügung fest.\n6) Als Zentralstelle 2. Säule ist der Sicherheitsfonds die Verbindungsstelle zwischen den Vorsorgeeinrichtungen, den Einrichtungen, welche Freizügigkeitskonten oder -policen führen, und den Versicherten. Der Sicherheitsfonds führt ein zentrales Register. Er nimmt Anfragen einzelner Versicherter betreffend deren Vorsorgeguthaben entgegen und gibt ihnen die erforderlichen Angaben zur Geltendmachung ihrer Ansprüche. Das Nähere regelt die Regierung durch Verordnung."
    },
    {
      "provision_ref": "art22g",
      "chapter": "IIIa. Sicherheitsfonds",
      "section": "22g",
      "title": "Art. 22g Anschluss und Finanzierung",
      "content": "1) Dem Sicherheitsfonds sind alle Vorsorgeeinrichtungen des privaten oder des öffentlichen Rechts angeschlossen, welche aufgrund ihrer Vorschriften bei Erreichen der Altersgrenze, bei Tod oder bei Invalidität einen Anspruch auf Leistungen gewähren, sofern die bei ihnen angeschlossenen Arbeitnehmer bei der AHV versichert sind.\n2) Der Sicherheitsfonds wird von den ihm angeschlossenen Vorsorgeeinrichtungen finanziert. Die Regierung regelt die Einzelheiten über die Finanzierung durch Verordnung.\n3) Zur Überbrückung von Liquiditätsengpässen kann das Land dem Sicherheitsfonds zur Finanzierung von Insolvenzleistungen gemäss Art. 22f Abs. 1 Bst. a Darlehen zu marktkonformen Bedingungen gewähren. Die Gewährung dieser Darlehen kann an Bedingungen geknüpft werden. Das Nähere regelt die Regierung durch Verordnung."
    },
    {
      "provision_ref": "art22h",
      "chapter": "IIIa. Sicherheitsfonds",
      "section": "22h",
      "title": "Art. 22h Rückgriff und Rückforderung",
      "content": "1) Gegenüber Personen, die für die Zahlungsunfähigkeit der Vorsorgeeinrichtung oder des Versichertenkollektivs ein Verschulden trifft, kann der Sicherheitsfonds im Zeitpunkt der Sicherstellung im Umfang der sichergestellten Leistungen in die Ansprüche der Vorsorgeeinrichtung eintreten.\n2) Unrechtmässig bezogene Leistungen sind dem Sicherheitsfonds zurückzuerstatten.\n3) Der Rückforderungsanspruch nach Abs. 2 verjährt ein Jahr, nachdem der Sicherheitsfonds vom unrechtmässigen Bezug der Leistung Kenntnis erhalten hat, spätestens aber fünf Jahre nach der Auszahlung der Leistung. Wird der Rückforderungsanspruch aus einer strafbaren Handlung hergeleitet, für welche das Strafrecht eine längere Verjährungsfrist festsetzt, so ist diese Frist massgebend.\nIV. Aufsicht und Rechtspflege"
    },
    {
      "provision_ref": "art23",
      "chapter": "IV. Aufsicht und Rechtspflege",
      "section": "23",
      "title": "Art. 23 Aufsichtsbehörde",
      "content": "1) Die Aufsicht über die Vorsorgeeinrichtungen und den Sicherheitsfonds obliegt der Finanzmarktaufsicht (FMA). Sie erfüllt die ihr von der Gesetzgebung übertragenen Aufgaben und trifft die zur Erfüllung ihrer Aufgaben erforderlichen Anordnungen.\n2) Die Vorsorgeeinrichtungen und der Sicherheitsfonds haben der Aufsichtsbehörde einzureichen: a) die Stiftungsurkunde bzw. die Statuten und die Reglemente;\nb) den Geschäftsbericht sowie den Bericht über das abgelaufene Geschäftsjahr;\nc) Angaben über die Information der Versicherten, soweit dies erforderlich ist;\nd) die Berichte der Revisionsstelle und, soweit erforderlich, des Pensionsversicherungsexperten;\ne) die erforderlichen statistischen Angaben.\n3) Die Aufsichtsbehörde wacht darüber, dass die gesetzlichen und reglementarischen Vorschriften eingehalten werden. Sie stützt sich dabei auf die in Abs. 2 genannten Unterlagen, kann aber auch weitere Auskünfte von der Vorsorgeeinrichtung, vom Arbeitgeber, von Arbeitnehmern oder Anspruchsberechtigten sowie von den Anstalten der Alters- und Hinterlassenenversicherung, Invalidenversicherung, Familienausgleichskasse und von staatlichen Ämtern und Dienststellen einholen und selbst Prüfungen veranlassen oder vornehmen.\n4) Zur Herstellung des rechtmässigen Zustandes ordnet die Aufsichtsbehörde die ihr geeignet erscheinenden Massnahmen an.\n5) Bei der Beaufsichtigung der Revisionsstellen kann die FMA insbesondere Qualitätskontrollen durchführen und die Revisionsstellen bei ihrer Prüftätigkeit bei Vorsorgeeinrichtungen begleiten."
    },
    {
      "provision_ref": "art23a",
      "chapter": "IV. Aufsicht und Rechtspflege",
      "section": "23a",
      "title": "Art. 23a Aufsichtsabgaben und Gebühren",
      "content": "Die Aufsichtsabgaben und Gebühren richten sich nach der Finanzmarktaufsichtsgesetzgebung."
    },
    {
      "provision_ref": "art23b",
      "chapter": "IV. Aufsicht und Rechtspflege",
      "section": "23b",
      "title": "Art. 23b Beschwerde",
      "content": "1) Beschwerdefähige Entscheidungen und Verfügungen der Aufsichtsbehörde oder des Sicherheitsfonds können binnen 14 Tagen ab Zustellung bei der FMA-Beschwerdekommission angefochten werden.\n2) Gegen Entscheidungen und Verfügungen der FMA-Beschwerdekommission kann binnen 14 Tagen ab Zustellung Beschwerde an den Verwaltungsgerichtshof erhoben werden."
    },
    {
      "provision_ref": "art23c",
      "chapter": "IV. Aufsicht und Rechtspflege",
      "section": "23c",
      "title": "Art. 23c Zusammenarbeit mit anderen Behörden",
      "content": "1) Die Aufsichtsbehörde arbeitet mit anderen inländischen Behörden zusammen, um das gute Funktionieren der Aufsicht über die Vorsorgeeinrichtungen zu gewährleisten.\n1a) Die zuständigen inländischen Behörden dürfen einander Daten nach Art. 20a übermitteln, soweit dies zur Erfüllung ihrer Aufsichtsaufgaben erforderlich ist.\n2) Die Zusammenarbeit mit ausländischen Behörden richtet sich vorbehaltlich Abs. 3 nach Art. 26b FMAG.\n3) Die Erteilung von amtlichen Auskünften durch die Aufsichtsbehörde ist zulässig, wenn: a) die öffentliche Ordnung und die durch Art. 21 sowie andere spezialgesetzliche Bestimmungen geschützte Schweigepflicht dadurch nicht verletzt werden;\nb) die Auskünfte dem Zweck dieses Gesetzes nicht entgegenstehen;\nc) gewährleistet ist, dass die Mitarbeiter der zuständigen Behörden sowie von den zuständigen Behörden beauftragte Personen dem Amtsgeheimnis unterliegen."
    },
    {
      "provision_ref": "art23d",
      "chapter": "IV. Aufsicht und Rechtspflege",
      "section": "23d",
      "title": "Art. 23d Mitteilungspflicht der Behörden",
      "content": "1) Die Staatsanwaltschaft verständigt die Aufsichtsbehörde von der Einleitung oder Einstellung von Strafverfahren, welche Mitglieder der Verwaltung oder Geschäftsleitung von Vorsorgeeinrichtungen, deren Pensionsversicherungsexperten und Revisionsstellen betreffen und mit deren beruflicher Tätigkeit nach diesem Gesetz in Zusammenhang stehen; die Gerichte übermitteln Ausfertigungen von rechtskräftigen Urteilen.\n2) Das Amt für Justiz informiert die Aufsichtsbehörde über Einträge in das Handelsregister, welche eine Vorsorgeeinrichtung betreffen."
    },
    {
      "provision_ref": "art24",
      "chapter": "IV. Aufsicht und Rechtspflege",
      "section": "24",
      "title": "Art. 24 Streitigkeiten",
      "content": "Streitigkeiten zwischen Vorsorgeeinrichtungen, Arbeitgebern, Arbeitnehmern und Anspruchsberechtigten werden durch die ordentlichen Gerichte entschieden.\nIVa. Strafbestimmungen"
    },
    {
      "provision_ref": "art25",
      "chapter": "IVa. Strafbestimmungen",
      "section": "25",
      "title": "Art. 25 Vergehen und Übertretungen",
      "content": "1) Vom Landgericht wird, sofern nicht ein mit einer höheren Strafe bedrohtes Vergehen oder Verbrechen vorliegt, mit Freiheitsstrafe bis zu sechs Monaten oder mit Geldstrafe bis zu 360 Tagessätzen bestraft, wer: a) sich absichtlich durch unwahre oder unvollständige Angaben oder in anderer Weise der Versicherungspflicht entzieht oder diese verletzt;\nb) als Arbeitgeber oder Verantwortlicher einem Arbeitnehmer Beiträge vom Lohn zurückbehält, diese und die entsprechenden Arbeitgeberbeiträge jedoch nicht ordnungsgemäss der Vorsorgeeinrichtung zuführt;\nc) durch unwahre oder unvollständige Angaben oder in anderer Weise sich oder einem anderen eine Leistung der Vorsorgeeinrichtung oder des Sicherheitsfonds erwirkt, die ihm nicht zusteht;\nd) sich durch unwahre oder unvollständige Angaben oder in anderer Weise der Beitragspflicht gegenüber einer Vorsorgeeinrichtung oder dem Sicherheitsfonds entzieht;\ne) die Schweigepflicht verletzt oder bei der Durchführung der Versicherung seine Stellung als Organ oder Ausführender zum Nachteil Dritter oder zum eigenen Vorteil missbraucht;\nf) als Verantwortlicher seine Pflichten gemäss Art. 22 in grober Weise vernachlässigt;\ng) als Revisionsstelle oder als Pensionsversicherungsexperte die Pflichten nach Art. 19 in grober Weise verletzt.\n2) Vom Landgericht wird wegen Übertretung mit einer Busse bis zu 5 000 Franken, im Nichteinbringlichkeitsfalle bis zu einem Monat Freiheitsstrafe, bestraft, wer: a) die Auskunftspflicht verletzt, indem er wissentlich unwahre Auskunft erteilt oder die Auskunft verweigert;\nb) sich einer von der zuständigen Stelle angeordneten Kontrolle widersetzt oder diese auf andere Weise verunmöglicht;\nc) die erforderlichen Formulare nicht oder nicht wahrheitsgetreu ausfüllt.\n3) In geringfügigen Fällen kann bei Übertretungen nach Abs. 2 von einer Bestrafung abgesehen werden.\n4) Von der FMA wird, wenn die Tat nicht den Tatbestand einer in die Zuständigkeit der Gerichte fallenden strafbaren Handlung bildet, wegen Übertretung mit Busse bis zu 100 000 Franken bestraft, wer: a) die Bestimmungen über die Governance (Art. 15a bis 15c) verletzt;\nb) den Geschäftsbericht nicht vorschriftsgemäss erstellt;\nc) die ordentliche oder eine von der FMA vorgeschriebene Revision nicht vorschriftsgemäss durchführen lässt oder seine Pflichten gegenüber der Revisionsstelle nicht erfüllt;\nd) die Auskunftspflicht betreffend den Geschäftsbericht, den Bericht an die FMA oder sonstige Verpflichtungen zur Berichterstattung verletzt;\ne) die vorgeschriebenen Berichte und Meldungen an die FMA nicht, nicht vollständig oder verspätet erstattet oder den Vorlagepflichten gegenüber der FMA nicht ordnungsgemäss nachkommt;\nf) einer Aufforderung zur Herstellung des rechtmässigen Zustandes oder einer anderen Verfügung der FMA nicht nachkommt; oder\ng) als Revisor oder Pensionsversicherungsexperte seine Pflichten nach diesem Gesetz, insbesondere nach Art. 19, verletzt.\n5) Die FMA hat Bussen nach Abs. 4 gegen juristische Personen zu verhängen, wenn die Übertretungen im Geschäftsbetrieb und im Rahmen des Zwecks der juristischen Person (Anlasstaten) durch natürliche Personen begangen werden, die entweder allein oder als Mitglied des Leitungsorgans der juristischen Person gehandelt haben und die eine Führungsposition innerhalb der juristischen Person innehaben, aufgrund derer sie: a) befugt sind, die juristische Person nach aussen zu vertreten;\nb) Kontrollbefugnisse in leitender Stellung ausüben; oder\nc) sonst massgeblichen Einfluss auf die Geschäftsführung der juristischen Person ausüben.\n6) Für Übertretungen nach Abs. 4, welche von Mitarbeitern der juristischen Person, wenngleich nicht schuldhaft, begangen werden, ist die juristische Person auch dann verantwortlich, wenn die Übertretung dadurch ermöglicht oder wesentlich erleichtert worden ist, dass die in Abs. 5 genannten Personen es unterlassen haben, die erforderlichen und zumutbaren Massnahmen zur Verhinderung derartiger Anlasstaten zu ergreifen.\n7) Die Verantwortlichkeit der juristischen Person für die Anlasstat und die Strafbarkeit der in Abs. 5 genannten Personen oder von Mitarbeitern nach Abs. 6 wegen derselben Tat schliessen einander nicht aus. Die FMA kann von der Bestrafung einer natürlichen Person absehen, wenn für dieselbe Verletzung bereits eine Busse gegen die juristische Person verhängt wird und keine besonderen Umstände vorliegen, die einem Absehen von der Bestrafung entgegenstehen.\n8) Bei fahrlässiger Begehung werden die Strafobergrenzen nach Abs. 1 bis 4 auf die Hälfte herabgesetzt.\n9) Im Übrigen findet der Allgemeine Teil des Strafgesetzbuches sinngemäss Anwendung."
    },
    {
      "provision_ref": "art25a",
      "chapter": "IVa. Strafbestimmungen",
      "section": "25a",
      "title": "Art. 25a Widerhandlungen in Geschäftsbetrieben",
      "content": "Werden Widerhandlungen im Geschäftsbetrieb einer juristischen Person, einer Kollektiv- oder Kommanditgesellschaft oder einer Einzelfirma begangen, so finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für die Geldstrafen, Bussen und Kosten.\nV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art26",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26 Bestehende Vorsorge",
      "content": "1) Dieses Gesetz greift nicht in Rechte und Leistungsansprüche von versicherten Arbeitnehmern und von Rentenbezügern ein, die vor seinem Inkrafttreten erworben worden sind.\n2) Bestehende Reglemente sind binnen drei Jahren diesem Gesetz anzupassen. Ihm widersprechende Bestimmungen sind nach Ablauf dieser Frist ungültig.\n3) Vorsorgeeinrichtungen, deren Kapitalanlagen nicht den Bestimmungen von Art. 17 entsprechen, haben ihre Anlagen binnen fünf Jahren diesen Bestimmungen anzupassen."
    },
    {
      "provision_ref": "art27",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Aufgehobene Bestimmungen",
      "content": "Mit dem Inkrafttreten dieses Gesetzes werden Art. 39 Abs. 4 und Art. 40 des § 1173a des Allgemeinen bürgerlichen Gesetzbuches, in der Fassung des Gesetzes vom 13. Dezember 1973, LGBl. 1974 Nr. 18, und des Gesetzes vom 10. November 1976, LGBl. 1976 Nr. 68, aufgehoben."
    },
    {
      "provision_ref": "art27a",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "27a",
      "title": "Art. 27a Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art27b",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "27b",
      "title": "Art. 27b Zwischenstaatliche Vereinbarungen",
      "content": "Die Regierung kann mit ausländischen Staaten Vereinbarungen über die Wahrnehmung der Aufgaben des Sicherheitsfonds abschliessen."
    },
    {
      "provision_ref": "art28",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "28",
      "title": "Art. 28 Inkrafttreten",
      "content": "Dieses Gesetz tritt am 1. Januar 1989 in Kraft.\nDie Regierung, nach Kenntnisnahme von dem Bericht über das Ergebnis der Volksabstimmung vom 22./24. Januar 1988, wonach sich ergibt:\nZahl der Stimmberechtigten 13 017\nEingegangene Stimmzettel 8 978\nAnnehmende sind 4 496\nVerwerfende sind 4 196\nUngültige Stimmen 52\nLeere Stimmen 240\nbeschliesst:\ndie Gesetzesvorlage über die betriebliche Personalvorsorge wird als vom Volk angenommen erklärt.\nIn Stellvertretung des Landesfürsten:\ngez. Hans-Adam\nErbprinz\ngez. Hans Brunhart\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n831.40 Gesetz über die betriebliche Personalvorsorge (BPVG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1993 Nr. 22 ausgegeben am 19. Januar 1993\nGesetz\nvom 12. November 1992\nbetreffend die Abänderung des Gesetzes über die betriebliche Personalvorsorge\n...\nII.\nÜbergangsbestimmung\nEinem austretenden Arbeitnehmer ist auf sein Verlangen die Freizügigkeit bar auszuzahlen, falls er den Wirtschaftsraum Liechtenstein und Schweiz vor dem 1. Januar 1996 endgültig verlässt und der Antrag auf Barauszahlung vor dem 1. Januar 1996 gestellt wird.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1995 Nr. 95 ausgegeben am 3. Mai 1995\nGesetz\nvom 22. März 1995\nbetreffend die Abänderung des Gesetzes über die betriebliche Personalvorsorge\n...\nII.\nÜbergangsbestimmung\nEinem austretenden Arbeitnehmer ist auf sein Verlangen die Freizügigkeitsleistung bar auszuzahlen, falls er den Wirtschaftsraum Liechtenstein und Schweiz vor dem 1. Januar 1998 endgültig verlässt und der Antrag auf Barauszahlung vor dem 1. Januar 1998 gestellt wird.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1997 Nr. 23 ausgegeben am 17. Januar 1997\nGesetz\nvom 30. Oktober 1996\nbetreffend die Abänderung des Gesetzes über die betriebliche Personalvorsorge\n...\nII.\nÜbergangsbestimmungen\n1) Für Frauen, die im Zeitraum zwischen dem 1. Januar 1941 und dem 31. Dezember 1945 geboren sind, wird das Rentenalter ab dem 1. Januar 2003 auf 63 Jahre erhöht. Für Frauen, die ab dem 1. Januar 1946 geboren sind, wird das Rentenalter ab dem 1. Januar 2009 auf 64 Jahre erhöht.\n2) Für Männer, die ab dem 1. Januar 1936 geboren sind, wird das Rentenalter ab dem 1. Januar 2001 auf 64 Jahre herabgesetzt.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2005 Nr. 276 ausgegeben am 30. Dezember 2005\nGesetz\nvom 25. November 2005\nbetreffend die Abänderung des Gesetzes über die betriebliche Personalvorsorge\n...\nII.\nÜbergangsbestimmungen\n1) Dieses Gesetz greift nicht in Rechte und Leistungsansprüche von versicherten Arbeitnehmern und von Rentenbezügern ein, die vor seinem Inkrafttreten erworben worden sind.\n2) Bestehende Reglemente sind binnen einem Jahr diesem Gesetz anzupassen. Ihm widersprechende Bestimmungen sind nach Ablauf dieser Frist ungültig.\n3) Vorsorgeeinrichtungen, deren Kapitalanlagen nicht den Bestimmungen von Art. 17 entsprechen, haben ihre Anlagen binnen zwei Jahren diesen Vorschriften anzupassen.\n4) Auf Vorsorgeeinrichtungen, die im Zeitpunkt des Inkrafttretens dieses Gesetzes ihren Sitz im benachbarten Ausland haben, findet der bisherige Art. 13 Abs. 2 weiterhin Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2007 Nr. 13 ausgegeben am 17. Januar 2007\nGesetz\nvom 24. November 2006\nbetreffend die Abänderung des Gesetzes über die betriebliche Personalvorsorge\n...\nII.\nÜbergangsbestimmung\nDieses Gesetz greift nicht in Rechte und Leistungsansprüche von versicherten Arbeitnehmern und von Rentenbezügern ein, die vor seinem Inkrafttreten erworben worden sind.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2016 Nr. 229 ausgegeben am 7. Juli 2016\nGesetz\nvom 11. Mai 2016\nbetreffend die Abänderung des Gesetzes über die betriebliche Personalvorsorge\n...\nII.\nÜbergangsbestimmung\nLeitende Revisoren, die nicht über eine Bewilligung nach dem Gesetz über die Wirtschaftsprüfer und Revisionsgesellschaften verfügen, jedoch bislang für die Prüfung nach diesem Gesetz anerkannt waren, dürfen ihre bisherige Tätigkeit bis zum 31. Dezember 2016 weiterhin ausüben.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2016 Nr. 234 ausgegeben am 7. Juli 2016\nGesetz\nvom 12. Mai 2016\nbetreffend die Abänderung des Gesetzes über die betriebliche Personalvorsorge\n...\nII.\nÜbergangsbestimmungen\n1) Dieses Gesetz greift nicht in Vorsorgeverhältnisse ein, welche vor Inkrafttreten dieses Gesetzes von Arbeitgebern mit nicht mehr als drei Arbeitnehmern gestützt auf § 1173a Art. 37 Abs. 2 des Allgemeinen bürgerlichen Gesetzbuches begründet wurden.\n2) Für Arbeitnehmer mit den Jahrgängen 1994 bis 1996 beginnt die Versicherungspflicht für die Altersleistungen mit dem 1. Januar nach Vollendung des 23. Altersjahres, für Arbeitnehmer mit den Jahrgängen 1997 und 1998 mit dem 1. Januar nach Vollendung des 22. Altersjahres.\n3) Bestehende Reglemente sind innerhalb eines Jahres ab Inkrafttreten der entsprechenden gesetzlichen Bestimmungen nach Ziff. IV an das neue Recht anzupassen. Ihm widersprechende Bestimmungen sind nach Ablauf dieser Frist ungültig.\n4) Vorsorgeeinrichtungen, die im Zeitpunkt des Inkrafttretens von Art. 6 Abs. 1 nach Ziff. IV dieses Gesetzes in ihrem Reglement einen Freibetrag vorsehen, können weiterhin einen solchen vom Jahreslohn des Versicherten abziehen, sofern die Beiträge und Leistungen mindestens den Vorschriften dieses Gesetzes entsprechen. Der Pensionsversicherungsexperte hat in diesen Fällen jährlich gegenüber der Aufsichtsbehörde zu bescheinigen, dass die reglementarischen Bestimmungen über die Leistungen und Beiträge den gesetzlichen Vorschriften entsprechen.\n...\nIV.\nInkrafttreten\n1) Dieses Gesetz tritt vorbehaltlich Abs. 2 am 1. Januar 2017 in Kraft.\n2) Art. 4, 4c, 6 Sachüberschrift sowie Abs. 1 und 4 bis 6, Art. 7, 8a Abs. 1, Art. 8b Abs. 1, Ziff. II Abs. 2 und 4 (Übergangsbestimmungen) und Ziff. III (Koordinationsbestimmung) treten am 1. Januar 2018 in Kraft.\n...\n1\nTitel abgeändert durch LGBl. 2005 Nr. 276 .\n2\nArt. 1 Sachüberschrift abgeändert durch LGBl. 2016 Nr. 234 .\n3\nArt. 1 Abs. 1 abgeändert durch LGBl. 2005 Nr. 276 .\n4\nArt. 1 Abs. 3 eingefügt durch LGBl. 2016 Nr. 234 .\n5\nArt. 1a eingefügt durch LGBl. 2016 Nr. 234 .\n6\nArt. 2 Abs. 1 Bst. a abgeändert durch LGBl. 2007 Nr. 13 .\n7\nArt. 2 Abs. 2 abgeändert durch LGBl. 2016 Nr. 234 .\n8\nArt. 2 Abs. 3 abgeändert durch LGBl. 2016 Nr. 234 .\n9\nArt. 2a eingefügt durch LGBl. 2007 Nr. 13 .\n10\nArt. 2b eingefügt durch LGBl. 2011 Nr. 391 .\n11\nArt. 3 Sachüberschrift abgeändert durch LGBl. 2016 Nr. 234 .\n12\nArt. 3 Abs. 1a eingefügt durch LGBl. 2016 Nr. 234 .\n13\nArt. 3 Abs. 1b eingefügt durch LGBl. 2025 Nr. 14 .\n14\nArt. 3 Abs. 3 Bst. e abgeändert durch LGBl. 2016 Nr. 234 .\n15\nArt. 4 abgeändert durch LGBl. 2016 Nr. 234 .\n16\nArt. 4a eingefügt durch LGBl. 2005 Nr. 276 .\n17\nArt. 4a Abs. 1 abgeändert durch LGBl. 2016 Nr. 234 .\n18\nArt. 4a Abs. 4 abgeändert durch LGBl. 2016 Nr. 234 .\n19\nArt. 4a Abs. 5 abgeändert durch LGBl. 2016 Nr. 234 .\n20\nArt. 4b eingefügt durch LGBl. 2016 Nr. 234 .\n21\nArt. 4c eingefügt durch LGBl. 2016 Nr. 234 .\n22\nArt. 5 abgeändert durch LGBl. 2005 Nr. 276 .\n23\nArt. 5 Abs. 1 abgeändert durch LGBl. 2016 Nr. 234 .\n24\nArt. 6 Sachüberschrift abgeändert durch LGBl. 2016 Nr. 234 .\n25\nArt. 6 Abs. 1 abgeändert durch LGBl. 2016 Nr. 234 .\n26\nArt. 6 Abs. 3 abgeändert durch LGBl. 2005 Nr. 276 .\n27\nArt. 6 Abs. 4 abgeändert durch LGBl. 2016 Nr. 234 .\n28\nArt. 6 Abs. 5 aufgehoben durch LGBl. 2016 Nr. 234 .\n29\nArt. 6 Abs. 6 aufgehoben durch LGBl. 2016 Nr. 234 .\n30\nArt. 6 Abs. 8 eingefügt durch LGBl. 2025 Nr. 14 .\n31\nArt. 7 abgeändert durch LGBl. 2016 Nr. 234 .\n32\nArt. 7 Abs. 8 eingefügt durch LGBl. 2025 Nr. 14 .\n33\nArt. 8 abgeändert durch LGBl. 2016 Nr. 234 .\n34\nArt. 8a Sachüberschrift eingefügt durch LGBl. 2005 Nr. 276 .\n35\nArt. 8a Abs. 1 abgeändert durch LGBl. 2016 Nr. 234 .\n36\nArt. 8a Abs. 2 eingefügt durch LGBl. 2005 Nr. 276 .\n37\nArt. 8a Abs. 2a eingefügt durch LGBl. 2016 Nr. 234 .\n38\nArt. 8a Abs. 3 abgeändert durch LGBl. 2016 Nr. 234 .\n39\nArt. 8a Abs. 3a eingefügt durch LGBl. 2016 Nr. 234 .\n40\nArt. 8a Abs. 4 abgeändert durch LGBl. 2006 Nr. 250 .\n41\nArt. 8b eingefügt durch LGBl. 2005 Nr. 276 .\n42\nArt. 8b Abs. 1 abgeändert durch LGBl. 2016 Nr. 234 .\n43\nArt. 8b Abs. 6a eingefügt durch LGBl. 2016 Nr. 234 .\n44\nArt. 8c abgeändert durch LGBl. 2016 Nr. 234 .\n45\nArt. 9 Abs. 1a eingefügt durch LGBl. 2016 Nr. 234 .\n46\nArt. 9 Abs. 2 abgeändert durch LGBl. 1997 Nr. 23 .\n47\nArt. 9 Abs. 2a eingefügt durch LGBl. 2016 Nr. 234 .\n48\nArt. 9 Abs. 3 abgeändert durch LGBl. 2016 Nr. 234 .\n49\nArt. 9 Abs. 4 aufgehoben durch LGBl. 2016 Nr. 234 .\n50\nArt. 9 Abs. 6 abgeändert durch LGBl. 2005 Nr. 276 .\n51\nArt. 10 Abs. 1 abgeändert durch LGBl. 2016 Nr. 234 .\n52\nArt. 10 Abs. 1a eingefügt durch LGBl. 2016 Nr. 234 .\n53\nArt. 10 Abs. 2 abgeändert durch LGBl. 2005 Nr. 276 .\n54\nArt. 11 Abs. 2 abgeändert durch LGBl. 2005 Nr. 276 .\n55\nArt. 11 Abs. 3 abgeändert durch LGBl. 2016 Nr. 234 .\n56\nArt. 11 Abs. 3a eingefügt durch LGBl. 2016 Nr. 234 .\n57\nArt. 11 Abs. 3b eingefügt durch LGBl. 2016 Nr. 234 .\n58\nArt. 11 Abs. 4 abgeändert durch LGBl. 2016 Nr. 234 .\n59\nArt. 11 Abs. 5 aufgehoben durch LGBl. 2005 Nr. 276 .\n60\nArt. 12 Abs. 2 abgeändert durch LGBl. 2005 Nr. 276 .\n61\nArt. 12 Abs. 3 abgeändert durch LGBl. 2005 Nr. 276 .\n62\nArt. 12 Abs. 4 abgeändert durch LGBl. 2005 Nr. 276 .\n63\nArt. 12 Abs. 5 abgeändert durch LGBl. 2005 Nr. 276 .\n64\nArt. 12 Abs. 5a eingefügt durch LGBl. 2000 Nr. 296 .\n65\nArt. 12 Abs. 6 abgeändert durch LGBl. 2016 Nr. 234 .\n66\nArt. 12 Abs. 7 eingefügt durch LGBl. 2016 Nr. 234 .\n67\nSachüberschrift vor Art. 12a eingefügt durch LGBl. 2000 Nr. 296 .\n68\nArt. 12a eingefügt durch LGBl. 2000 Nr. 296 .\n69\nArt. 12b eingefügt durch LGBl. 2000 Nr. 296 .\n70\nArt. 12c eingefügt durch LGBl. 2000 Nr. 296 .\n71\nArt. 12d eingefügt durch LGBl. 2000 Nr. 296 .\n72\nArt. 13 Abs. 1 abgeändert durch LGBl. 2016 Nr. 234 .\n73\nArt. 13 Abs. 2 aufgehoben durch LGBl. 2005 Nr. 276 .\n74\nArt. 13 Abs. 4 abgeändert durch LGBl. 2005 Nr. 276 .\n75\nArt. 13 Abs. 4a eingefügt durch LGBl. 2016 Nr. 234 .\n76\nArt. 13 Abs. 5 abgeändert durch LGBl. 2005 Nr. 276 .\n77\nArt. 14 Abs. 2 abgeändert durch LGBl. 2016 Nr. 234 .\n78\nArt. 14 Abs. 3 abgeändert durch LGBl. 2005 Nr. 276 .\n79\nArt. 14 Abs. 4 abgeändert durch LGBl. 2005 Nr. 276 .\n80\nArt. 14 Abs. 5 aufgehoben durch LGBl. 2016 Nr. 234 .\n81\nArt. 14 Abs. 6 abgeändert durch LGBl. 2005 Nr. 276 .\n82\nArt. 14 Abs. 7 aufgehoben durch LGBl. 2016 Nr. 234 .\n83\nArt. 14 Abs. 8 aufgehoben durch LGBl. 2016 Nr. 234 .\n84\nArt. 15 Abs. 3 abgeändert durch LGBl. 2016 Nr. 234 .\n85\nArt. 15a eingefügt durch LGBl. 2016 Nr. 234 .\n86\nArt. 15b eingefügt durch LGBl. 2016 Nr. 234 .\n87\nArt. 15c eingefügt durch LGBl. 2016 Nr. 234 .\n88\nArt. 17 Abs. 1 abgeändert durch LGBl. 2016 Nr. 234 .\n89\nArt. 17 Abs. 2 abgeändert durch LGBl. 2005 Nr. 276 .\n90\nArt. 17 Abs. 3 abgeändert durch LGBl. 2005 Nr. 276 .\n91\nArt. 17 Abs. 4 abgeändert durch LGBl. 2005 Nr. 276 .\n92\nArt. 17 Abs. 5 aufgehoben durch LGBl. 2005 Nr. 276 .\n93\nArt. 18 abgeändert durch LGBl. 2005 Nr. 276 .\n94\nArt. 18a eingefügt durch LGBl. 2005 Nr. 276 .\n95\nArt. 18a Abs. 1 abgeändert durch LGBl. 2016 Nr. 234 .\n96\nArt. 18a Abs. 3 abgeändert durch LGBl. 2016 Nr. 234 .\n97\nArt. 18a Abs. 4 abgeändert durch LGBl. 2016 Nr. 234 .\n98\nArt. 18b abgeändert durch LGBl. 2016 Nr. 234 .\n99\nArt. 19 Sachüberschrift abgeändert durch LGBl. 2005 Nr. 276 .\n100\nArt. 19 Abs. 1 abgeändert durch LGBl. 2016 Nr. 229 .\n101\nArt. 19 Abs. 1 Bst. b abgeändert durch LGBl. 2019 Nr. 23 .\n102\nArt. 19 Abs. 1a abgeändert durch LGBl. 2016 Nr. 229 .\n103\nArt. 19 Abs. 2 abgeändert durch LGBl. 2005 Nr. 276 .\n104\nArt. 19a eingefügt durch LGBl. 2005 Nr. 276 .\n105\nArt. 19a Abs. 5 eingefügt durch LGBl. 2016 Nr. 234 .\n106\nArt. 20 abgeändert durch LGBl. 2005 Nr. 276 .\n107\nArt. 20a eingefügt durch LGBl. 2005 Nr. 276 .\n108\nArt. 20a Sachüberschrift abgeändert durch LGBl. 2018 Nr. 296 .\n109\nArt. 20a Einleitungssatz abgeändert durch LGBl. 2018 Nr. 296 .\n110\nArt. 20b eingefügt durch LGBl. 2005 Nr. 276 .\n111\nArt. 20b Sachüberschrift abgeändert durch LGBl. 2018 Nr. 296 .\n112\nArt. 20b Einleitungssatz abgeändert durch LGBl. 2018 Nr. 296 .\n113\nArt. 20c eingefügt durch LGBl. 2016 Nr. 234 .\n114\nArt. 22 Abs. 3 abgeändert durch LGBl. 2016 Nr. 234 .\n115\nArt. 22 Abs. 4 abgeändert durch LGBl. 2016 Nr. 234 .\n116\nArt. 22a eingefügt durch LGBl. 2005 Nr. 276 .\n117\nArt. 22b eingefügt durch LGBl. 2005 Nr. 276 .\n118\nArt. 22c eingefügt durch LGBl. 2005 Nr. 276 .\n119\nArt. 22d eingefügt durch LGBl. 2005 Nr. 276 .\n120\nÜberschrift vor Art. 22e eingefügt durch LGBl. 2005 Nr. 276 .\n121\nArt. 22e eingefügt durch LGBl. 2005 Nr. 276 .\n122\nArt. 22f eingefügt durch LGBl. 2005 Nr. 276 .\n123\nArt. 22g Sachüberschrift eingefügt durch LGBl. 2005 Nr. 276 .\n124\nArt. 22g Abs. 1 abgeändert durch LGBl. 2007 Nr. 13 .\n125\nArt. 22g Abs. 2 eingefügt durch LGBl. 2005 Nr. 276 .\n126\nArt. 22g Abs. 2 eingefügt durch LGBl. 2005 Nr. 276 .\n127\nArt. 22h eingefügt durch LGBl. 2005 Nr. 276 .\n128\nArt. 23 Sachüberschrift abgeändert durch LGBl. 2005 Nr. 276 .\n129\nArt. 23 Abs. 1 abgeändert durch LGBl. 2005 Nr. 276 .\n130\nArt. 23 Abs. 2 abgeändert durch LGBl. 2005 Nr. 276 .\n131\nArt. 23 Abs. 4 abgeändert durch LGBl. 2004 Nr. 190 .\n132\nArt. 23 Abs. 5 eingefügt durch LGBl. 2011 Nr. 15 .\n133\nArt. 23a eingefügt durch LGBl. 2005 Nr. 276 .\n134\nArt. 23b eingefügt durch LGBl. 2005 Nr. 276 .\n135\nArt. 23c eingefügt durch LGBl. 2016 Nr. 234 .\n136\nArt. 23c Abs. 1a eingefügt durch LGBl. 2018 Nr. 296 .\n137\nArt. 23c Abs. 2 abgeändert durch LGBl. 2018 Nr. 296 .\n138\nArt. 23d eingefügt durch LGBl. 2016 Nr. 234 .\n139\nÜberschrift vor Art. 25 eingefügt durch LGBl. 2005 Nr. 276 .\n140\nArt. 25 Sachüberschrift abgeändert durch LGBl. 2005 Nr. 276 .\n141\nArt. 25 Abs. 1 abgeändert durch LGBl. 2016 Nr. 234 .\n142\nArt. 25 Abs. 1 Bst. b abgeändert durch LGBl. 2016 Nr. 234 .\n143\nArt. 25 Abs. 2 abgeändert durch LGBl. 2005 Nr. 276 .\n144\nArt. 25 Abs. 3 abgeändert durch LGBl. 2005 Nr. 276 .\n145\nArt. 25 Abs. 4 abgeändert durch LGBl. 2016 Nr. 234 .\n146\nArt. 25 Abs. 5 abgeändert durch LGBl. 2025 Nr. 137 .\n147\nArt. 25 Abs. 6 abgeändert durch LGBl. 2025 Nr. 137 .\n148\nArt. 25 Abs. 7 eingefügt durch LGBl. 2025 Nr. 137 .\n149\nArt. 25 Abs. 8 eingefügt durch LGBl. 2025 Nr. 137 .\n150\nArt. 25 Abs. 9 eingefügt durch LGBl. 2025 Nr. 137 .\n151\nArt. 25a eingefügt durch LGBl. 2005 Nr. 276 .\n152\nArt. 27a eingefügt durch LGBl. 2005 Nr. 276 .\n153\nArt. 27b eingefügt durch LGBl. 2005 Nr. 276 .\n154\nInkrafttreten: 1. Januar 2006.\n155\nInkrafttreten: 17. Januar 2007.\n156\nInkrafttreten: 1. Januar 2017.\n157\nInkrafttreten Ziff. II Abs. 2: 1. Januar 2018.\n158\nInkrafttreten Ziff. II Abs. 4: 1. Januar 2018."
    }
  ],
  "definitions": []
}
