{
  "id": "li-konso-2003198000",
  "type": "statute",
  "title": "Verordnung vom 30. September 2003 über die Hege des Wildes, die Jagdberechtigung, die Jagd- und Schonzeiten sowie die Abschussplanung, -durchführung und -kontrolle (Hegeverordnung; HegeV)",
  "title_en": "",
  "short_name": "HegeV",
  "status": "in_force",
  "issued_date": "2003-09-30",
  "in_force_date": "2003-09-30",
  "url": "https://www.gesetze.li/konso/2003198000",
  "description": "Verordnung vom 30. September 2003 über die Hege des Wildes, die Jagdberechtigung, die Jagd- und Schonzeiten sowie die Abschussplanung, -durchführung und -kontrolle (Hegeverordnung; HegeV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Hegeziele, Bezeichnungen",
      "content": "1) Die Hege des Wildes bezweckt insbesondere:\na) die Schaffung und Erhaltung von Populationen jagdbarer Tierarten, welche in der Individuenzahl schwankend, sich ausgewogen zusammensetzen und sozial organisieren, gesund sind und in Wohlbefinden leben;\nb) die Verbesserung und Erhaltung des Lebensraumes und die Sicherstellung der Lebensgrundlagen jagdbarer Tierarten, wobei vorrangige Interessen der Land- und Waldwirtschaft zu wahren sind.\n2) Art und Umfang sowie zeitlicher und örtlicher Anwendungsbereich von Hegemassnahmen werden von der Tragfähigkeit des Lebensraumes bestimmt.\n3) Unter den in dieser Verordnung verwendeten Personen- und Berufsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen.\nIa. Jagdberechtigung"
    },
    {
      "provision_ref": "art1a",
      "chapter": "Ia. Jagdberechtigung",
      "section": "1a",
      "title": "Art. 1a Nachweis der Treffsicherheit",
      "content": "1) Der Nachweis der Treffsicherheit richtet sich nach dem Standard der Jagd- und Fischereiverwalter-Konferenz der Schweiz (JFK-Standard).\n2) Er ist vom Schützen und der Standaufsicht zu unterzeichnen. Der Schütze hat eine Kopie beim Amt für Umwelt einzureichen.\nII. Jagd- und Schonzeiten"
    },
    {
      "provision_ref": "art2",
      "chapter": "II. Jagd- und Schonzeiten",
      "section": "2",
      "title": "Art. 2 Grundsatz",
      "content": "1) Die folgenden jagdbaren Tiere dürfen vorbehaltlich Abs. 2 innerhalb der nachstehend angegebenen Jagdzeiten bejagt werden:\na) Rotwild:\naa) Schmalspiesser, Schmaltiere und nicht führende Alttiere:\n1. in den Tal- und Hangrevieren: 1. Mai bis 31. Dezember;\n2. in den Bergrevieren: 1. Mai bis 14. Dezember;\nbb) Kälber und Alttiere:\n1. in den Tal- und Hangrevieren: 16. Juli bis 31. Dezember;\n2. in den Bergrevieren: 16. Juli bis 14. Dezember;\ncc) Hirsche (2 Jahre und älter):\n1. in den Tal- und Hangrevieren: 16. Juli bis 31. Dezember;\n2. in den Bergrevieren: 16. Juli bis 14. Dezember;\nb) Rehwild:\naa) Schmalrehe, nicht führende Geissen und Böcke:\n1. in den Tal- und Hangrevieren: 1. Mai bis 31. Dezember;\n2. in den Bergrevieren: 1. Mai bis 14. Dezember;\nbb) Kitze und Geissen:\n1. in den Tal- und Hangrevieren: 16. Juli bis 31. Dezember;\n2. in den Bergrevieren: 16. Juli bis 14. Dezember;\nc) Gamswild:\naa) Jährlinge, nicht führende Geissen und Böcke:\n1. in den Tal- und Hangrevieren: 1. Mai bis 31. Dezember;\n2. in den Bergrevieren: 1. Mai bis 14. Dezember;\nbb) Kitze und Geissen:\n1. in den Tal- und Hangrevieren: 16. Juli bis 31. Dezember;\n2. in den Bergrevieren: 16. Juli bis 14. Dezember;\nd) Steinwild: 15. Juni bis 14. Dezember;\ne) Wildschwein, ausgenommen führende Bachen: ganzjährig;\nf) Feldhase: 15. Oktober bis 31. Dezember;\ng) Schneehase: 15. Oktober bis 30. November;\nh) Murmeltier: 1. bis 30. September;\ni) Bisam, Grauhörnchen und Nutria: ganzjährig;\nk) Fuchs:\naa) Jungfüchse: 1. Mai bis 28. Februar;\nbb) alle übrigen Füchse: 1. Juni bis 28. Februar;\nl) Dachs:\naa) Jungdachse: 1. Mai bis 31. Dezember;\nbb) alle übrigen Dachse: 1. September bis 31. Dezember;\nm) Steinmarder: 1. Juni bis 28. Februar;\nn) Waschbär und Marderhund: ganzjährig;\no) Birkhahn: 15. Oktober bis 30. November;\np) Schneehuhn: 15. Oktober bis 30. November;\nq) Fasan: 15. Oktober bis 31. Dezember;\nr) Ringeltaube, Türkentaube und verwilderte Haustaube: 15. Oktober bis 28. Februar;\ns) Stockente ausserhalb des Rheins: 15. Oktober bis 31. Dezember;\nt) Rabenkrähe:\naa) nicht brütende, in Gruppen auftretende Rabenkrähen (Junggesellentrupps): ganzjährig;\nbb) alle übrigen Rabenkrähen: 1. Juli bis 28. Februar;\nu) Eichelhäher und Elster: 15. Oktober bis 28. Februar.\n2) Innerhalb der in Abs. 1 festgelegten Jagdzeiten sind alle Wildarten während der Monate der Aufzucht des Nachwuchses zu schonen.\n3) Alle jagdbaren Tiere, für welche keine Jagdzeit nach Abs. 1 festgelegt ist, unterliegen einer ganzjährigen Schonung.\n4) Wildschweine, ausgenommen führende Bachen, können ohne zeitliche Einschränkungen bejagt werden.\nIII. Abschussplanung, -durchführung und -kontrolle beim Schalenwild"
    },
    {
      "provision_ref": "art3",
      "chapter": "III. Abschussplanung, -durchführung und -kontrolle beim Schalenwild",
      "section": "3",
      "title": "Art. 3 Grundsatz",
      "content": "1) Als massgebliche Hegemassnahme soll die Abschussplanung des Schalenwildes zur Erreichung der Hegeziele beitragen, insbesondere um:\na) den Schalenwildbestand nach Konstitution und Kondition sowie Gesundheitszustand und Qualität zu pflegen;\nb) eine wildökologisch und wildsoziologisch richtige Bejagung zu ermöglichen und sicherzustellen;\nc) den Lebensraum zu schützen sowie zwecks nachhaltiger Sicherung der Waldfunktionen einen waldbaulich tragbaren Schalenwildbestand herzustellen und zu erhalten;\nd) Biotopschäden für die gesamte Flora und Fauna zu vermeiden.\n2) Die Prioritäten bei der Abschussplanung des Schalenwildes sind in der Reihenfolge der Nennung:\na) einen waldbaulich tragbaren Wildbestand, in der Regel Naturverjüngung der standortgerechten Baumarten ohne Schutzmassnahmen, bei Bedarf durch lokal- oder regionenspezifische Sondermassnahmen herzustellen und zu erhalten;\nb) die Populationsstruktur nach Alter und Geschlecht zu regulieren;\nc) die Lebensraumstrukturen zu erhalten und zu verbessern.\n3) Die Regierung legt jährlich nach Massgabe der Art. 4 bis 8 einen Abschussplan mit Verordnung fest."
    },
    {
      "provision_ref": "art4",
      "chapter": "III. Abschussplanung, -durchführung und -kontrolle beim Schalenwild",
      "section": "4",
      "title": "Art. 4 Erhebung des Wildbestandes",
      "content": "1) Das Amt für Umwelt führt in Zusammenarbeit mit den Jagdgemeinschaften und Jagdaufsehern der einzelnen Jagdreviere objektive Erhebungen des jagdbaren Wildes bezüglich Bestandeszahl, Alters- und Geschlechterzusammensetzung sowie Gesundheitszustand durch.\n2) Das Amt für Umwelt hat die erhobenen Daten im Hinblick auf die Entwicklung des Wildbestandes aufzubereiten und der Regierung hierüber Bericht zu erstatten. Die Daten sind den Jagdgemeinschaften zur Verfügung zu stellen."
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Abschussplanung, -durchführung und -kontrolle beim Schalenwild",
      "section": "5",
      "title": "Art. 5 Grundlagen der Abschussplanung",
      "content": "1) Aufgrund der Wildschadensituation im Wald und an den landwirtschaftlichen Kulturen sowie des qualitativen und quantitativen Zustandes des Schalenwildbestandes legt die Regierung nach Anhören des Jagdbeirats für die jährliche Abschussplanung bei den einzelnen Schalenwildarten den angestrebten Endbestand fest.\n2) Massgebliche Kriterien bei der Festlegung des angestrebten Endbestandes bilden:\na) die Beurteilung des Waldeigentümers betreffend:\naa) Verjüngungssituation;\nbb) waldbaulich tragbare Verbiss-, Fege- und Schälschäden (Ergebnisse der Verbisskontrollzäune und der Schälschadenerhebungen);\ncc) Wirkungen von waldwirtschaftlichen Massnahmen zur Verbesserung des Lebensraumes;\nb) die Beurteilung des Amtes für Umwelt in Zusammenarbeit mit den Jagdleitern und Jagdaufsehern der einzelnen Jagdreviere in Bezug auf:\naa) gemeinsame Nutzung des Lebensraumes mit anderen Schalenwildarten;\nbb) Bestandesentwicklung der einzelnen Schalenwildarten;\ncc) Geschlechter- und Altersklassenverhältnis;\ndd) Konstitution, Kondition und Gesundheit des Schalenwildbestandes;\nee) Auswirkungen von Massnahmen zur Vermeidung von Störungseinflüssen;\nc) der Abschussantrag der Jagdgemeinschaften betreffend Gewährleistung der jagdlichen Nutzung.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Abschussplanung, -durchführung und -kontrolle beim Schalenwild",
      "section": "6",
      "title": "Art. 6 Mindest- und Höchstabschuss",
      "content": "1) Der Abschussplan enthält für die einzelnen Schalenwildarten, soweit erforderlich nach Geschlecht und Altersklassen, die Abschüsse, welche mindestens durchgeführt werden müssen (Mindestabschuss) oder insgesamt durchgeführt werden dürfen (Höchstabschuss).\n2) Um eine dem gesetzten Abschussziel und einer nachhaltigen Jagdausübung entsprechende Durchführung des Abschussplans beim Schalenwild sicherzustellen, gilt für ein Jagdrevier als Mindestabschuss jene Abschusszahl, welche unter Anwendung der Kriterien nach Art. 5 festzulegen ist.\n3) Um die jagdwirtschaftliche Zielsetzung, insbesondere die nachhaltige Nutzung des Schalenwildbestandes nicht zu gefährden, gilt für ein Jagdrevier als Höchstabschuss jene Abschusszahl, welche über den Mindestabschuss hinaus im Sinne der vollen Abschöpfung des jagdlich nutzbaren Zuwachses zusätzlich möglich ist.\n4) Der von der Regierung im Abschussplan festgesetzte Mindestabschuss ist einerseits im Hinblick auf die Erhaltung eines der Tragfähigkeit des Lebensraumes angepassten Schalenwildbestandes und andererseits im Hinblick auf dessen Populationsstruktur und sozialen Wohlbefindens zu erfüllen.\n5) Aufgehoben\n6) Aufgehoben"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Abschussplanung, -durchführung und -kontrolle beim Schalenwild",
      "section": "7",
      "title": "Art. 7 Zusammenfassung von Jagdrevieren",
      "content": "Die Jagdreviere werden zur Abschussplanung wie folgt zusammengefasst:\na) Gamswild:\nZone I: Alpila-Planken, Bargella, Pirschwald, Vaduz;\nZone II: Balzers, Guschgfiel, Lawena, Malbun, Sass, Steg, Triesen, Triesenberg, Valüna;\nb) Rotwild:\nZone I: Alpila-Planken, Eschner Riet, Pirschwald, Schaaner Riet;\nZone II: Balzers, Bargella, Guschgfiel, Lawena, Malbun, Sass, Steg, Triesen, Triesenberg, Vaduz, Valüna;\nc) Rehwild:\nZone I: Eschnerberg, Eschner Riet, Mauren, Ruggell, Schaaner Riet;\nZone II: Alpila-Planken, Pirschwald;\nZone III: Balzers, Lawena, Triesen, Triesenberg, Vaduz;\nZone IV: Bargella, Guschgfiel, Malbun, Sass, Steg, Valüna;\nd) Steinwild: Balzers, Lawena, Malbun, Valüna."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Abschussplanung, -durchführung und -kontrolle beim Schalenwild",
      "section": "8",
      "title": "Art. 8 Abschussrichtlinien",
      "content": "1) Die Regierung kann nach Anhören des Jagdbeirates mit der Abschussplanung detaillierte Abschuss- und Bejagungsrichtlinien für das jeweils laufende Jagdjahr erlassen, welche jährlich ändernden Erfordernissen in der Bewirtschaftung der jeweiligen Wildart oder besonderen Einwirkungen im Lebensraum Rechnung tragen.\n2) Für die Abschussplanung werden die Altersklassen des Schalenwildes bezogen auf erfüllte Lebensjahre wie folgt festgelegt:\nWildart\nGeschlecht\nJugendklasse\nMittelklasse\nAltersklasse\nRehwild\nmännl.\n0-1\n2 und mehr\nweibl.\n0-1\n2 und mehr\nRotwild\nKälber\nmännl.\n1-4\n5-11\n12 und mehr\nweibl.\n1-2\n3 und mehr\nGamswild\nKitze\nmännl.\n1-3\n4-9\n10 und mehr\nweibl.\n1-3\n4-11\n12 und mehr\nSteinwild\nmännl.\n1-4\n5-9\n10 und mehr\nweibl.\n1-4\n5-11\n12 und mehr"
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Abschussplanung, -durchführung und -kontrolle beim Schalenwild",
      "section": "9",
      "title": "Art. 9 Abschusskontrolle, Strecken- und Fallwildstatistik",
      "content": "1) Für jedes Jagdrevier ist von den Jagdaufsehern mit Formular des Amtes für Umwelt eine Strecken- und Fallwildstatistik aller jagdbaren Tierarten zu führen und jeweils bis zum 30. April dem Amt für Umwelt zur Auswertung und Veröffentlichung zur Verfügung zu stellen.\n2) Jeder Abschuss von Wild, das dem Abschussplan unterliegt, ist von den Jagdaufsehern innerhalb einer Woche dem Amt für Umwelt schriftlich, allenfalls unter Verwendung eines elektronischen Formulars, zu melden, ansonsten es auf den Abschussplan nicht angerechnet wird; dies gilt sinngemäss für jeden Abschuss von Wildschweinen.\n3) Schalenwild, das nach Abgabe des Abschussantrages zu Tode kommt und während der Jagdzeit der jeweiligen Tierart als Fallwild gefunden wird, jedoch von den Jagdaufsehern mit Formular des Amtes für Umwelt nicht innerhalb einer Woche schriftlich gemeldet wird, ist auf den Abschussplan des laufenden Jagdjahres nicht anzurechnen.\n4) Am Ende des Jagdjahres findet nach Weisung des Amtes für Umwelt eine Hegeschau statt mit dem Ziel:\na) die Bestandesentwicklung jagdbarer Tierarten sowie die Lebensraumsituation für wildlebende Tierarten darzustellen;\nb) den Umfang und die Bedeutung von Hegemassnahmen aufzuzeigen;\nc) das Verständnis für Schutzmassnahmen für wildlebende Tiere zu fördern sowie die Informations- und Öffentlichkeitsarbeit zu unterstützen.\n5) Für die Hegeschau sind die Trophäen und Unterkiefer der im laufenden Jagdjahr erlegten Stücke folgender Schalenwildarten fristgerecht und unter Bekanntgabe der nötigen Angaben zur Verfügung zu stellen:\na) beim Rehwild: die Trophäen und Unterkiefer von Böcken (1 Jahr und älter);\nb) beim Rotwild: die Trophäen und Unterkiefer von Hirschen (2 Jahre und älter);\nc) beim Gamswild und Steinwild: die Trophäen aller erlegten Stücke.\n6) Verspätete, nicht bzw. falsch gemeldete oder nicht bestätigte Abschüsse werden beim Abschussplan nicht berücksichtigt und gemäss Art. 56 des Jagdgesetzes geahndet."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Abschussplanung, -durchführung und -kontrolle beim Schalenwild",
      "section": "10",
      "title": "Art. 10",
      "content": "Aufgehoben\nIV. Massnahmen zur Verbesserung der Tragfähigkeit des Lebensraumes wildlebender Tiere"
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Massnahmen zur Verbesserung der Tragfähigkeit des Lebensraumes wildlebender Tiere",
      "section": "11",
      "title": "Art. 11 Grundsatz",
      "content": "1) Mit dem Ziel insbesondere jene Wälder, welche eine Schutzfunktion erfüllen, vom Äsungsdruck des Schalenwildes zu entlasten und dessen grösstmögliche Verteilung über die geeigneten Areale zu begünstigen, sollen im Grundsatz flächendeckend Massnahmen zur quantitativen Erhaltung und qualitativen Verbesserung des Lebensraumes wildlebender Tiere getroffen werden.\n2) Massnahmen zur Verbesserung der Tragfähigkeit des Lebensraumes jadgbarer Tierarten sind im Hinblick auf die Effizienz und Effektivität des Mitteleinsatzes sowie auf deren langfristige Wirkung in erster Linie in Vernetzung zu Kernlebensräumen vorzunehmen.\n3) Kernlebensräume sind wildtierökologisch zusammenhängende und naturnahe Landschaftsteile ausreichender Grösse, welche entweder Sommereinstandsfläche, bevorzugter Aufenthaltsraum oder bevorzugtes Areal für mehrere jagdbare Tierarten bilden oder als Wintereinstandsgebiet von besonderer Bedeutung sind oder sich durch günstige Lebensraumbeziehungen zu benachbarten, grossräumigen Verbreitungsarealen auszeichnen.\n4) Massnahmen zur Erhaltung und Verbesserung der Tragfähigkeit des Lebensraumes erfolgen durch die Gemeindeforstbetriebe im Einvernehmen mit dem Amt für Umwelt oder nach Weisung des Amtes für Umwelt durch die Jagdgemeinschaften. Die diesbezüglich anfallenden Kosten können im Rahmen des jährlichen Voranschlages gemäss Art. 21 des Jagdgesetzes vom Land getragen werden."
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Massnahmen zur Verbesserung der Tragfähigkeit des Lebensraumes wildlebender Tiere",
      "section": "12",
      "title": "Art. 12 Natürliche Äsung",
      "content": "1) Innerhalb des Waldareals ist die Ansamung und Begünstigung der Kraut- und Strauchvegetation in möglichst üppiger Ausbildung bei allen waldwirtschaftlichen Pflegemassnahmen zu fördern.\n2) Innerhalb grossflächig zusammenhängender, geschlossener Waldbestände ist die Neuanlage von Äsungsflächen in angemessener Grösse und Verteilung über das Waldareal sowie in der Nähe von Einständen und Ruheplätzen zu fördern. Soweit möglich und zweckmässig, sind Maschinenwege und Rückegassen im Sinne von Äsungsflächen zu pflegen und zu unterhalten.\n3) Der Wald-Feld-Übergangsbereich ist in denjenigen Gebieten, wo Wald- und Landwirtschaftszone aneinandergrenzen, zum Wald hin auf einer Breite von mindestens einer Baumlänge durch Massnahmen der Waldrandpflege bezüglich der Äsungs- und Deckungsqualität zu verbessern.\n4) Im Berg- und Alpengebiet ist die Wald-Weide-Grenze im Rahmen der Wald-Weide-Trennung soweit möglich und sinnvoll so festzulegen, dass ein lockerer und unregelmässig strukturierter Waldsaum innerhalb der beweideten Flächen geschaffen und erhalten werden kann.\n5) Soweit möglich und zweckmässig, sind auf Böschungen entlang Gewässern und Waldwegen, in Feldgehölzen und Windschutzstreifen oder auf Blössen Verbissgehölze zu fördern sowie deren regelmässige Pflege und Erneuerung sicherzustellen."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Massnahmen zur Verbesserung der Tragfähigkeit des Lebensraumes wildlebender Tiere",
      "section": "13",
      "title": "Art. 13 Vernetzung und ökologische Aufwertung",
      "content": "1) Soweit erforderlich, sind Kernlebensräume vor einer Verinselung durch Bauten, Anlagen oder Infrastruktureinrichtungen zu schützen und mittels extensiver Bewirtschaftung von Grünlandstreifen oder Schaffung naturnaher Landschaftselemente zu vernetzen.\n2) Um weiträumige Wildwanderungen zu ermöglichen und den genetischen Austausch zwischen Wildtierpopulationen zu fördern, sind durchgehende Wildwanderkorridore bei der Planung von Erschliessungs-, Bau- und Infrastrukturanlagen zu berücksichtigen und gegebenenfalls durch die Errichtung von künstlichen Wildtierpassagen zu gewährleisten.\n3) Soweit erforderlich, sind in land- oder alpwirtschaftlich genutzten Gebieten ökologische Ausgleichsflächen, insbesondere im Rahmen der Umsetzung des Natur- und Landschaftsschutzkonzeptes, so anzulegen, dass sie das Angebot an Äsung, Deckung und Ruhe für wildlebende Tiere erhöhen."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Massnahmen zur Verbesserung der Tragfähigkeit des Lebensraumes wildlebender Tiere",
      "section": "14",
      "title": "Art. 14 Notfuttervorlage im Winter",
      "content": "1) Die Fütterung des Schalenwildes ist vorbehaltlich Abs. 2 untersagt.\n2) Zur Ergänzung des natürlichen Winternahrungsangebotes, insbesondere im Sinne von Notfuttervorlagen und eines entsprechenden Fütterungskonzeptes, können im Einvernehmen mit den Waldeigentümern und dem Amt für Umwelt, über den ganzen nutzbaren Winterlebensraum verteilt Magerheutristen angelegt werden.\n3) Das Magerheu soll dabei soweit möglich vor Ort gewonnen werden, um mit einer periodischen Mahd die Qualität des Grases zu verbessern und den Interessen des Natur- und Landschaftsschutzes mit einer Offenhaltung vergandender und einwachsender Flächen Rechnung zu tragen.\n4) Der Jagdbeirat bestimmt, wie der Begriff \"Notzeit\" im Zusammenhang mit der Notfütterung zu verstehen ist, und entscheidet im Einzelfall auf Antrag einer Jagdgesellschaft, ob eine Notzeit vorliegt."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Massnahmen zur Verbesserung der Tragfähigkeit des Lebensraumes wildlebender Tiere",
      "section": "15",
      "title": "Art. 15 Lenkungsmassnahmen und Gebote",
      "content": "1) Einwirkungen aus Freizeit- und Erholungsaktivitäten, welche den Lebensraum der wildlebenden Tiere erheblich oder nachhaltig beeinträchtigen, sind durch entsprechende Lenkungsmassnahmen und Gebote möglichst zu vermeiden oder soweit erforderlich durch Verbote zu beschränken oder zu verhindern.\n2) Freizeit- und Erholungsaktivitäten sind möglichst zu kanalisieren, um Wildlebensräume vor störenden oder schädlichen Einwirkungen zu schützen."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Massnahmen zur Verbesserung der Tragfähigkeit des Lebensraumes wildlebender Tiere",
      "section": "16",
      "title": "Art. 16 Ruhezonen",
      "content": "Zur Förderung des artspezifischen Wohlbefindens aller darin vorkommenden wildlebenden Säugetiere und Vögel in möglichst naturnahen Lebensräumen sowie zur Umsetzung von Naturschutz- und von jagdlichen Hegezielen sollen Ruhezonen geschaffen werden.\nV. Jagdaufseher"
    },
    {
      "provision_ref": "art17",
      "chapter": "V. Jagdaufseher",
      "section": "17",
      "title": "Art. 17 Grundsatz",
      "content": "1) Die Aufgaben und Befugnisse der von den einzelnen Jagdgemeinschaften für ein einzelnes oder für mehrere Reviere gemeinsam bestellten neben- oder hauptberuflichen Jagdaufseher richten sich nach den Bestimmungen der Art. 27 bis 30 des Jagdgesetzes.\n2) Die Entlöhnung der neben- oder hauptberuflichen Jagdaufseher wird im Rahmen einer privatrechtlichen Vereinbarung zwischen dem Jagdaufseher und denjenigen Jagdgemeinschaften festgelegt, welche den Jagdaufseher bestellen.\n3) Die neben- oder hauptberuflichen Jagdaufseher der einzelnen Jagdgemeinschaften sind zur Zusammenarbeit mit dem Amt für Umwelt verpflichtet.\n4) Allfällige revierspezifische Bestimmungen betreffend Art und Umfang der Jagdaufsicht sind im Pacht- und Jagdaufseher-Dienstvertrag für das jeweilige Jagdrevier zu regeln.\nVI. Schlussbestimmungen"
    },
    {
      "provision_ref": "art18",
      "chapter": "VI. Schlussbestimmungen",
      "section": "18",
      "title": "Art. 18 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 22. März 1962 zum Jagdgesetz, LGBl. 1962 Nr. 10;\nb) Verordnung vom 2. Juni 1969 betreffend die Abänderung der Verordnung zum Jagdgesetz, LGBl. 1969 Nr. 35;\nc) Verordnung vom 10. Mai 1977 betreffend die Abänderung der Verordnung zum Jagdgesetz, LGBl. 1977 Nr. 30;\nd) Verordnung vom 19. Juli 1977 über die Abhaltung von Pflichttrophäenschauen, LGBl. 1977 Nr. 41;\ne) Verordnung vom 21. Dezember 1999 über die Abschussplanung, Abschussdurchführung und Abschusskontrolle sowie die Kostenregelung von Massnahmen der Wildschadenverhütung, LGBl. 2000 Nr. 4."
    },
    {
      "provision_ref": "art19",
      "chapter": "VI. Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. April 2004 in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nTitel abgeändert durch LGBl. 2022 Nr. 86 .\n2\nIngress abgeändert durch LGBl. 2022 Nr. 86 .\n3\nÜberschrift vor Art. 1a eingefügt durch LGBl. 2022 Nr. 86 .\n4\nArt. 1a eingefügt durch LGBl. 2022 Nr. 86 .\n5\nÜberschrift vor Art. 2 eingefügt durch LGBl. 2022 Nr. 86 .\n6\nArt. 2 Sachüberschrift abgeändert durch LGBl. 2022 Nr. 86 .\n7\nArt. 2 Abs. 1 abgeändert durch LGBl. 2022 Nr. 86 .\n8\nArt. 2 Abs. 3 abgeändert durch LGBl. 2022 Nr. 86 .\n9\nArt. 2 Abs. 4 eingefügt durch LGBl. 2022 Nr. 86 .\n10\nÜberschrift vor Art. 3 abgeändert durch LGBl. 2022 Nr. 86 .\n11\nArt. 3 Abs. 3 eingefügt durch LGBl. 2004 Nr. 117 .\n12\nArt. 4 abgeändert durch LGBl. 2022 Nr. 86 .\n13\nArt. 5 Abs. 2 Bst. b Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n14\nArt. 5 Abs. 3 aufgehoben durch LGBl. 2022 Nr. 86 .\n15\nArt. 6 Abs. 2 abgeändert durch LGBl. 2022 Nr. 86 .\n16\nArt. 6 Abs. 3 abgeändert durch LGBl. 2022 Nr. 86 .\n17\nArt. 6 Abs. 5 aufgehoben durch LGBl. 2022 Nr. 86 .\n18\nArt. 6 Abs. 6 aufgehoben durch LGBl. 2022 Nr. 86 .\n19\nArt. 7 abgeändert durch LGBl. 2022 Nr. 86 .\n20\nArt. 9 Abs. 1 abgeändert durch LGBl. 2022 Nr. 86 .\n21\nArt. 9 Abs. 2 abgeändert durch LGBl. 2022 Nr. 86 .\n22\nArt. 9 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n23\nArt. 9 Abs. 4 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n24\nArt. 9 Abs. 5 abgeändert durch LGBl. 2022 Nr. 86 .\n25\nArt. 9 Abs. 6 abgeändert durch LGBl. 2022 Nr. 86 .\n26\nArt. 10 aufgehoben durch LGBl. 2022 Nr. 86 .\n27\nArt. 11 Abs. 4 abgeändert durch LGBl. 2012 Nr. 321 .\n28\nArt. 14 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n29\nArt. 14 Abs. 4 eingefügt durch LGBl. 2006 Nr. 35 .\n30\nArt. 17 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 ."
    }
  ],
  "definitions": []
}
