{
  "id": "li-konso-1995068125",
  "type": "statute",
  "title": "Protokoll 25 über den Wettbewerb bei Kohle und Stahl",
  "title_en": "",
  "short_name": "LGBl 1995.068",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068125",
  "description": "Protokoll 25 über den Wettbewerb bei Kohle und Stahl",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Verboten sind alle Vereinbarungen zwischen Unternehmen, alle Beschlüsse von Verbänden von Unternehmen und alle verabredeten Praktiken im Hinblick auf besondere, in Protokoll 14 genannte Erzeugnisse, die den Handel zwischen den Vertragsparteien beeinträchtigen können, weil sie darauf abzielen, im räumlichen Geltungsbereich des Abkommens unmittelbar oder mittelbar den normalen Wettbewerb zu verhindern, einzuschränken oder zu verfälschen, insbesondere\na) die Preise festzusetzen oder zu bestimmen;\nb) die Erzeugung, die technische Entwicklung oder die Investitionen einzuschränken oder zu kontrollieren;\nc) die Märkte, Erzeugnisse, Abnehmer oder Versorgungsquellen aufzuteilen.\n2) Das gemäss Art. 56 des Abkommens zuständige Überwachungsorgan genehmigt jedoch für bestimmte Erzeugnisse Vereinbarungen über Spezialisierung oder über gemeinsamen Ein- oder Verkauf, wenn sie in Bezug auf die in Abs. 1 genannten Erzeugnisse feststellt,\na) dass diese Spezialisierung oder diese gemeinsamen Ein- oder Verkäufe zu einer merklichen Verbesserung der Produktion oder der Verteilung jener Erzeugnisse beitragen;\nb) dass die betreffende Vereinbarung für die Erzielung dieser Wirkungen wesentlich ist, ohne dass sie weitergehende Einschränkungen vorsieht, als dies ihr Zweck erfordert, und\nc) dass sie nicht geeignet ist, den beteiligten Unternehmen die Möglichkeit zu geben, für einen wesentlichen Teil der betreffenden Erzeugnisse im räumlichen Geltungsbereich des Abkommens die Preise zu bestimmen, die Erzeugung oder den Absatz zu kontrollieren oder einzuschränken, noch diese Erzeugnisse dem tatsächlichen Wettbewerb anderer Unternehmen im räumlichen Geltungsbereich des Abkommens zu entziehen.\nStellt das zuständige Überwachungsorgan fest, dass gewisse Vereinbarungen ihrer Natur und ihren Auswirkungen nach den obengenannten Vereinbarungen, insbesondere unter Berücksichtigung der Anwendung dieses Absatzes auf die Vertriebsunternehmen, streng analog sind, so genehmigt sie diese Vereinbarungen gleichfalls, wenn sie feststellt, dass sie denselben Bedingungen entsprechen.\n3) Nach Abs. 1 untersagte Vereinbarungen oder Beschlüsse sind nichtig. Eine Berufung auf sie ist vor keinem Gericht der EG-Mitgliedstaaten oder der EFTA-Staaten zulässig."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Der vorherigen Genehmigung des gemäss Art. 56 des Abkommens zuständigen Überwachungsorgans unterliegt, vorbehaltlich der Bestimmungen des Abs. 3, jedes Vorgehen, das im räumlichen Geltungsbereich des Abkommens unmittelbar oder mittelbar seiner Natur nach und infolge der Tätigkeit einer Person oder eines Unternehmens, einer Gruppe von Personen oder Unternehmen zu einem Zusammenschluss zwischen Unternehmen führt, von denen mindestens eines unter Art. 3 fällt, und das den Handel zwischen den Vertragsparteien beeinträchtigen könnte; dabei ist unerheblich, ob das Vorgehen sich auf ein und dasselbe Erzeugnis oder auf verschiedene Erzeugnisse bezieht, ob es in einer Fusion, einem Erwerb von Aktien oder Vermögenswerten, einer Darlehensverpflichtung, einem Vertrag oder einer anderen Art der Kontrolle besteht.\n2) Das nach Art. 56 des Abkommens zuständige Überwachungsorgan erteilt die in Abs. 1 vorgesehene Genehmigung, wenn es feststellt, dass das beabsichtigte Vorgehen den beteiligten Personen oder Unternehmen nicht die Möglichkeit gibt, hinsichtlich der ihrer Zuständigkeit unterstehenden Erzeugnisse\n- auf einem bedeutenden Teil des Marktes dieser Erzeugnisse die Preise zu bestimmen, die Produktion oder die Verteilung zu kontrollieren oder zu beschränken oder einen wirklichen Wettbewerb zu verhindern,\n- oder den aus der Anwendung des Abkommens sich ergebenden Wettbewerbsregeln zu entgehen, insbesondere durch Schaffung einer künstlichen Vorzugsstellung, die einen wesentlichen Vorteil im Zugang zu den Versorgungsquellen und zu den Absatzmärkten mit sich bringt.\n3) Bestimmte Arten des Vorgehens können im Hinblick auf die Bedeutung der durch das Vorgehen erfassten Vermögenswerte oder Unternehmen sowie der Art des bewirkten Zusammenschlusses vom Erfordernis vorheriger Genehmigung befreit werden.\n4) Stellt das nach Art. 56 des Abkommens zuständige Überwachungsorgan fest, dass öffentliche oder private Unternehmen, die rechtlich oder tatsächlich auf dem Markt eines ihrer Zuständigkeit unterstehenden Erzeugnisses eine beherrschende Stellung einnehmen oder erwerben, durch die sie einem tatsächlichen Wettbewerb in einem beträchtlichen Teil des räumlichen Geltungsbereichs des Abkommens entzogen werden, diese Stellung zu mit dem Abkommen im Widerspruch stehenden Zwecken verwenden, und ist dieser Missbrauch geeignet, den Handel zwischen den Vertragsparteien zu beeinträchtigen, so richtet es an diese Unternehmen alle geeigneten Empfehlungen, um zu verhindern, dass sie ihre Stellung für diese Zwecke ausnutzen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Unter dem Begriff \"Unternehmen\" sind, was Art. 1 und 2 dieses Protokolls sowie die zu ihrer Anwendung erforderlichen Auskünfte und die ihretwegen erhobenen Klagen anbelangt, diejenigen Unternehmen zu verstehen, die im räumlichen Geltungsbereich des Abkommens eine Produktionstätigkeit auf dem Gebiet von Kohle und Stahl ausüben, sowie diejenigen Unternehmen oder Organisationen, die gewerbsmässig eine Vertriebstätigkeit ausüben, mit Ausnahme des Verkaufs an Haushalte oder an Kleingewerbetreibende."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Anhang XIV des Abkommens enthält besondere Bestimmungen zur Durchführung der in den Art. 1 und 2 niedergelegten Grundsätze."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Die EFTA-Überwachungsbehörde und die EG-Kommission achten auf die Verwirklichung der in den Art. 1 und 2 dieses Protokolls niedergelegten Grundsätze nach Massgabe der Bestimmungen des Protokolls 21 und des Anhangs XIV des Abkommens zur Durchführung der Art. 1 und 2."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Einzelfälle der in den Art. 1 und 2 dieses Protokolls genannten Art werden von der EG-Kommission oder die EFTA-Überwachungsbehörde gemäss Art. 56 des Abkommens entschieden."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Die zuständigen Organe arbeiten nach Massgabe des Protokolls 23 zusammen, um im Europäischen Wirtschaftsraum eine einheitliche Überwachung für den Wettbewerbsbereich zu entwickeln und zu gewährleisten und eine einheitliche Durchführung, Anwendung und Auslegung der einschlägigen Bestimmungen des Abkommens zu fördern."
    }
  ],
  "definitions": []
}
