{
  "id": "li-konso-1995068131",
  "type": "statute",
  "title": "Protokoll 31 über die Zusammenarbeit in bestimmten Bereichen ausserhalb der vier Freiheiten",
  "title_en": "",
  "short_name": "LGBl 1995.068",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068131",
  "description": "Protokoll 31 über die Zusammenarbeit in bestimmten Bereichen ausserhalb der vier Freiheiten",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Forschung und technologische Entwicklung",
      "content": "1) Ab dem 1. Januar 1994 beteiligen sich die EFTA-Staaten an der Durchführung der Rahmenprogramme der unter Abs. 5 genannten Gemeinschaftsaktivitäten im Bereich Forschung und technologische Entwicklung und ab dem 1. Januar 2005 beziehungsweise dem 1. Januar 2006 durch Beteiligung an ihren spezifischen Programmen an den unter Abs. 9 und Abs. 10 genannten Aktivitäten.\n2) Die EFTA-Staaten leisten nach Massgabe des Art. 82 Abs. 1 Bst. a des Abkommens einen Finanzbeitrag zu den in den Abs. 5, 9 und 10 genannten Aktivitäten.\n3) Die EFTA-Staaten wirken in den EG-Ausschüssen, welche die EG-Kommission bei der Verwaltung, Entwicklung und Durchführung der in Abs. 5 genannten Tätigkeiten unterstützen, in vollem Umfang mit.\n4) Angesichts der besonderen Merkmale der in den Bereichen Forschung, Innovation und technologische Entwicklung vorgesehenen Zusammenarbeit werden Vertreter der EFTA-Staaten ausserdem im Ausschuss für den Europäischen Raum für Forschung und Innovation (ERAC) und sonstigen Ausschüssen der Union mitarbeiten, die die Europäische Kommission in diesen Bereichen konsultiert, soweit dies für das reibungslose Funktionieren der Zusammenarbeit erforderlich ist.\n5) Dieser Artikel betrifft die folgenden Rechtsakte der Gemeinschaft sowie die daraus abgeleiteten Rechtsakte:\n- 390 D 0221: Beschluss 90/221/Euratom, EWG des Rates vom 23. April 1990 über das gemeinschaftliche Rahmenprogramm im Bereich der Forschung und technologischen Entwicklung (1990-1994) (ABl. Nr. L 117 vom 8.5.1990, S. 28) ;\n- 394 D 1110: Beschluss Nr. 1110/94/EG des Europäischen Parlaments und des Rates vom 26. April 1994 über das Vierte Rahmenprogramm der Europäischen Gemeinschaft im Bereich der Forschung, technologischen Entwicklung und Demonstration (1994-1998) (ABl. Nr. L 126 vom 18.5.1994, S. 1) , geändert durch:\n- 396 D 0616 : Beschluss Nr. 616/96/EG des Europäischen Parlaments und des Rates vom 25. März 1996 (ABl. L 86 vom 4.4.1996, S. 69) ;\n- 397 D 2535 : Beschluss Nr. 2535/97/EG des Europäischen Parlaments und des Rates vom 1. Dezember 1997 (ABl. L 347 vom 18.12.1997, S. 1) ;\n- 31999 D 0182 : Beschluss Nr. 182/1999/EG des Europäischen Parlaments und des Rates vom 22. Dezember 1998 über das Fünfte Rahmenprogramm der Europäischen Gemeinschaften im Bereich der Forschung, technologischen Entwicklung und Demonstration (1998-2002) (ABl. L 26 vom 1.2.1999, S. 1) ;\n- 32002 D 1513: Beschluss Nr. 1513/2002/EG des Europäischen Parlaments und des Rates vom 27. Juni 2002 über das Sechste Rahmenprogramm der Europäischen Gemeinschaft im Bereich der Forschung, technologischen Entwicklung und Demonstration als Beitrag zur Verwirklichung des Europäischen Forschungsraums und zur Innovation (2002-2006) (ABl. L 232 vom 29.8.2002, S. 1) , geändert durch:\n- 32004 D 0786: Beschluss Nr. 786/2004/EG des Europäischen Parlaments und des Rates vom 21. April 2004 (ABl. L 138 vom 30.4.2004, S. 7) ;\n- 32006 D 1982: Beschluss Nr. 1982/2006/EG des Europäischen Parlaments und des Rates vom 18. Dezember 2006 über das Siebte Rahmenprogramm der Europäischen Gemeinschaft für Forschung, technologische Entwicklung und Demonstration (2007 bis 2013) (ABl. L 412 vom 30.12.2006, S. 1) ;\n- 32021 R 0697 : Verordnung (EU) 2021/697 des Europäischen Parlaments und des Rates vom 29. April 2021 zur Einrichtung des Europäischen Verteidigungsfonds und zur Aufhebung der Verordnung (EU) 2018/1092 (ABl. L 170 vom 12.5.2021, S. 149)\nDie Kosten für Tätigkeiten, deren Durchführung nach dem 1. Januar 2021 beginnt, können ab dem in der Finanzhilfevereinbarung oder dem betreffenden Finanzierungsbeschluss festgelegten Startdatum der Massnahme unter den darin festgelegten Bedingungen als förderfähig gelten, sofern der Beschluss Nr. 228/2021 des Gemeinsamen EWR-Ausschusses vom 28. Juli 2021 vor Ende der Massnahme in Kraft tritt.\nIsland und Liechtenstein sind von der Beteiligung an dem Programm und der Leistung eines finanziellen Beitrags ausgenommen;\n- 32021 R 0695 : Verordnung (EU) 2021/695 des Europäischen Parlaments und des Rates vom 28. April 2021 zur Einrichtung von &sbquo;Horizont Europa', dem Rahmenprogramm für Forschung und Innovation, sowie über dessen Regeln für die Beteiligung und die Verbreitung der Ergebnisse und zur Aufhebung der Verordnungen (EU) Nr. 1290/2013 und (EU) Nr. 1291/2013 (ABl. L 170 vom 12.5.2021, S. 1)\nDie Kosten für Tätigkeiten, deren Durchführung nach dem 1. Januar 2021 beginnt, können ab dem in der Finanzhilfevereinbarung oder dem betreffenden Finanzierungsbeschluss festgelegten Startdatum der Massnahme unter den darin festgelegten Bedingungen als förderfähig gelten, sofern der Beschluss Nr. 263/2021 des Gemeinsamen EWR-Ausschusses vom 24. September 2021 vor Ende der Massnahme in Kraft tritt.\nLiechtenstein wird von der Beteiligung an dem Programm und der Leistung eines finanziellen Beitrags ausgenommen.\n6) Die in den Abs. 5, 8a, 8c, 9 und 10 genannte Bewertung und umfassende Neuorientierung der Aktivitäten der Union im Bereich Forschung und technologische Entwicklung wird nach dem in Art. 79 Abs. 3 des Abkommens genannten Verfahren durchgeführt.\n7) Das Abkommen berührt weder die bilaterale Zusammenarbeit innerhalb des gemeinschaftlichen Rahmenprogramms im Bereich der Forschung und technologischen Entwicklung (1987-1991) noch die bilateralen Rahmenabkommen über wissenschaftliche und technische Zusammenarbeit zwischen der Gemeinschaft und den EFTA-Staaten, soweit es darin um die nicht unter das Abkommen fallende Zusammenarbeit geht.\n8)\na) Die EFTA-Staaten beteiligen sich uneingeschränkt an der Europäischen GNSS-Aufsichtsbehörde (nachstehend \"Behörde\" genannt), die mit folgendem Rechtsakt der Gemeinschaft errichtet wurde:\n32004 R 1321: Verordnung (EG) Nr. 1321/2004 des Rates vom 12. Juli 2004 über die Verwaltungsorgane der europäischen Satellitennavigationsprogramme (ABl. L 246 vom 20.7.2004, S. 1) , berichtigt in ABl. L 6 vom 11.1.2007, S. 10 , geändert durch:\n32006 R 1942: Verordnung (EG) Nr. 1942/2006 des Rates vom 12. Dezember 2006 (ABl. L 367 vom 22.12.2006, S. 18)\nb) Die EFTA-Staaten leisten gemäss Art. 82 Abs. 1 Bst. a des Abkommens und Protokoll 32 zum Abkommen einen Finanzbeitrag zu den unter Bst. a genannten Aktivitäten.\nc) Die EFTA-Staaten nehmen uneingeschränkt am Verwaltungsrat der Behörde und am Wissenschaftlich-technischen Ausschuss sowie am Ausschuss für Systemsicherheit und Gefahrenabwehr der Behörde teil, haben jedoch kein Stimmrecht.\nd) Die Behörde besitzt Rechtspersönlichkeit. Sie besitzt in jedem Staat, der Vertragspartei des Abkommens ist, die weitestgehende Rechts- und Geschäftsfähigkeit, die juristischen Personen nach dessen Rechtsvorschriften zuerkannt ist.\ne) Die EFTA-Staaten wenden auf die Behörde das Protokoll über die Vorrechte und Befreiungen der Europäischen Gemeinschaften an.\nf) Abweichend von Art. 12 Abs. 2 Bst. a der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Gemeinschaften können Staatsangehörige eines EFTA-Staates, die im Besitz ihrer vollen staatsbürgerlichen Rechte sind, vom Direktor der Behörde unter Vertrag genommen werden.\ng) Nach Art. 79 Abs. 3 des Abkommens gilt Teil VII (Institutionelle Bestimmungen) des Abkommens mit Ausnahme der Abschnitte 1 und 2 von Kapitel 3 für diesen Absatz.\nh) Die Verordnung (EG) Nr. 1049/2001 des Europäischen Parlaments und des Rates vom 30. Mai 2001 über den Zugang der Öffentlichkeit zu Dokumenten des Europäischen Parlaments, des Rates und der Kommission gilt hinsichtlich der Durchführung dieser Verordnung ebenfalls für alle Dokumente der Behörde in Bezug auf die EFTA-Staaten.\ni) Dieser Absatz gilt nicht für Liechtenstein.\nj) In Bezug auf Island wird die Anwendung dieses Absatzes ausgesetzt, bis der Gemeinsame EWR-Ausschuss eine andere Entscheidung erlässt.\n8a)\na) Die EFTA-Staaten beteiligen sich ab 1. Januar 2009 an den Massnahmen, denen folgender Rechtsakt der Gemeinschaft zugrunde liegt:\n32008 R 0683: Verordnung (EG) Nr. 683/2008 des Europäischen Parlaments und des Rates vom 9. Juli 2008 über die weitere Durchführung der europäischen Satellitenprogramme (EGNOS und Galileo) (ABl. L 196 vom 24.7.2008, S. 1)\nb) Die EFTA-Staaten leisten gemäss Art. 82 Abs. 1 Bst. a des Abkommens und Protokoll 32 zum Abkommen einen Finanzbeitrag zu den unter Bst. a genannten Aktivitäten.\nAusserdem zahlt Norwegen auf der Grundlage von Art. 82 Abs. 1 Bst. c des Abkommens einen Beitrag von 20 114 000 EUR für das Jahr 2008 (die erste Hälfte bis zum 31. August 2012, die zweite Hälfte bis zum 31. August 2013), der in den in Art. 2 Abs. 2 Unterabs. 1 von Protokoll 32 vorgesehenen Mittelabruf aufzunehmen ist.\nc) Die EFTA-Staaten beteiligen sich uneingeschränkt an allen Gemeinschaftsausschüssen, die die Kommission bei der Verwaltung, Entwicklung und Durchführung der Tätigkeiten im Rahmen der unter Bst. a genannten Tätigkeiten unterstützen, haben dort aber kein Stimmrecht.\nUnbeschadet dieser Bestimmung kann die Teilnahme der EFTA-Staaten an den Ausschüssen der Gemeinschaft, die die Europäische Kommission insbesondere in Sicherheitsfragen unterstützen, Gegenstand gesonderter Vereinbarungen zwischen den EFTA-Staaten und der Europäischen Kommission sein. Solche Vereinbarungen sollten eine einheitliche Vorgehensweise der Europäischen Gemeinschaften und der EFTA-Staaten beim Schutz der in den europäischen GNSS-Programmen verwendeten Daten, Informationen und Technologien und die Einhaltung der diesbezüglichen völkerrechtlichen Verpflichtungen der Vertragsparteien ermöglichen.\nd) Verfahren für die Beteiligung der EFTA-Staaten gemäss Art. 101 des Abkommens:\nJeder EFTA-Staat kann gemäss Art. 4 des Beschlusses 2009/334/EG der Kommission ein Vollmitglied zur Teilnahme an den Sitzungen der Expertengruppe für die Sicherheit der europäischen GNSS (Ausschuss für die Sicherheit der europäischen GNSS) ernennen.\nBeschluss 2009/334/EG der Kommission vom 20. April 2009 (ABl. L 101 vom 21.4.2009, S. 22) .\nDie Europäische Kommission wird die Teilnehmer rechtzeitig über die Sitzungstermine dieser Gruppe informieren und ihnen die entsprechenden Unterlagen zukommen lassen.\ne) Dieser Absatz gilt nicht für Liechtenstein.\nf) In Bezug auf Island wird die Anwendung dieses Absatzes ausgesetzt, bis der Gemeinsame EWR-Ausschuss eine andere Entscheidung erlässt.\n8aa)\na) Die EFTA-Staaten beteiligen sich mit Wirkung vom 1. Januar 2014 an den Massnahmen, die auf der Grundlage des folgenden Rechtsaktes der Union eingeleitet werden können:\n- 32013 R 1285 : Verordnung (EU) Nr. 1285/2013 des Europäischen Parlaments und des Rates vom 11. Dezember 2013 betreffend den Aufbau und den Betrieb der europäischen Satellitennavigationssysteme und zur Aufhebung der Verordnung (EG) Nr. 876/2002 des Rates und der Verordnung (EG) Nr. 683/2008 des Europäischen Parlaments und des Rates (ABl. L 347 vom 20.12.2013, S. 1)\nb) Die EFTA-Staaten leisten nach Art. 82 Abs. 1 Bst. a des Abkommens und nach Protokoll 32 zum Abkommen einen finanziellen Beitrag zu den unter Bst. a genannten Massnahmen.\nc) Die Kosten der Erweiterung der geographischen Abdeckung des EGNOS-Systems auf die Gebiete der EFTA-Staaten werden von letzteren als finanzieller Beitrag zu den unter Bst. a genannten Massnahmen übernommen. Eine solche Ausweitung der geographischen Abdeckung, soweit die technischen Möglichkeiten diese zulassen, darf nicht zu einer Verzögerung bei der Erweiterung der geografischen Abdeckung des EGNOS-Systems auf die geografisch in Europa gelegenen Gebiete der Mitgliedstaaten führen.\nd) Auf Projektebene verfügen die Institutionen, Unternehmen, Organisationen und Staatsangehörigen der EFTA-Staaten über die Rechte gemäss Art. 81 Bst. d des Abkommens.\ne) Sofern der Beschluss Nr. 247/2014 des Gemeinsamen EWR-Ausschusses vom 13. November 2015 vor Ablauf der betreffenden Massnahme in Kraft tritt, können die Kosten solcher Tätigkeiten, die nach dem 1. Januar 2014 angelaufen sind, ab Beginn der Massnahme im Rahmen der betreffenden Zuschussvereinbarung oder des betreffenden Finanzierungsbeschlusses als förderfähig eingestuft werden.\nf) Die EFTA-Staaten beteiligen sich uneingeschränkt, jedoch ohne Stimmrecht. an allen Ausschüssen der Union, die die Europäische Kommission bei der Verwaltung, Entwicklung und Durchführung der Massnahmen gemäss Bst. a unterstützen.\nDie Beteiligung der EFTA-Staaten an den Ausschüssen und Expertengruppen der Union, die die Europäische Kommission insbesondere in Sicherheitsfragen bei den unter Bst. a genannten Massnahmen unterstützen, wird in der Geschäftsordnung der jeweiligen Ausschüsse und Gruppen geregelt.\ng) Dieser Absatz gilt nicht für Liechtenstein.\nh) In Bezug auf Island wird die Anwendung dieses Absatzes ausgesetzt, bis der Gemeinsame EWR-Ausschuss etwas anderes beschliesst.\n8ab)\na) Die EFTA-Staaten beteiligen sich an den Massnahmen, denen folgender Rechtsakt der Union zugrunde liegt:\n- 32011 D 1104 : Beschluss Nr. 1104/2011/EU des Europäischen Parlaments und des Rates vom 25. Oktober 2011 über die Regelung des Zugangs zum öffentlichen regulierten Dienst, der von dem weltweiten Satellitennavigationssystem bereitgestellt wird, das durch das Programm Galileo eingerichtet wurde (ABl. L 287 vom 4.11.2011, S. 1) .\nb) Die EFTA-Staaten können vorbehaltlich des Abschlusses des Abkommens bzw. der Übereinkunft im Sinne von Art. 3 Abs. 5 Bst. a bzw. b PRS-Teilnehmer werden.\nc) Die Beteiligung der EFTA-Staaten an den verschiedenen Ausschüssen und Expertengruppen im Zusammenhang mit dem PRS wird im Einklang mit der jeweiligen Geschäftsordnung geregelt.\nd) Art. 10 des Beschlusses Nr. 1104/2011/EU gilt nicht für die EFTA-Staaten.\ne) Dieser Absatz gilt nicht für Liechtenstein.\nf) In Bezug auf Island wird die Anwendung dieses Absatzes ausgesetzt, bis der Gemeinsame EWR-Ausschuss etwas anderes beschliesst.\n8b) Die Vertragsparteien fördern eine geeignete Zusammenarbeit zwischen den zuständigen Organisationen, Einrichtungen und anderen Stellen in ihrem jeweiligen Hoheitsgebiet, um Akteure aus den EFTA-Staaten zu einer Teilnahme am Projekt SESAR zu denselben Bedingungen wie Akteure aus den EU-Mitgliedstaaten zu ermutigen, darunter an den Tätigkeiten des gemeinsamen Unternehmens SESAR gemäss der einschlägigen Grundverordnung .\nDie EFTA-Staaten beteiligen sich mit Ausnahme des Stimmrechts uneingeschränkt am Ausschuss für den einheitlichen europäischen Luftraum, der die Europäische Kommission bei der Verwaltung, Entwicklung und Durchführung der Tätigkeiten des gemeinsamen Unternehmens SESAR unterstützt.\n32007 R 0219: Verordnung (EG) Nr. 219/2007 des Rates vom 27. Februar 2007 zur Gründung eines gemeinsamen Unternehmens zur Entwicklung des europäischen Flugverkehrsmanagementsystems der neuen Generation (SESAR) (ABl. L 64 vom 2.3.2007, S. 1) , geändert durch:\n- 32008 R 1361: Verordnung (EG) Nr. 1361/2008 des Rates vom 16. Dezember 2008 (ABl. L 352 vom 31.12.2008, S. 12) ;\n- 32014 R 0721 : Verordnung (EU) Nr. 721/2014 des Rates vom 16. Juni 2014 (ABl. L 192 vom 1.7.2014, S. 1) .\n8c)\na) Die EFTA-Staaten beteiligen sich ab 1. Januar 2012 an den Massnahmen, denen folgender Rechtsakt der Union zugrunde liegt:\n- 32010 R 0911 : Verordnung (EU) Nr. 911/2010 des Europäischen Parlaments und des Rates vom 22. September 2010 über das Europäische Erdbeobachtungsprogramm (GMES) und seine ersten operativen Tätigkeiten (2011-2013) (ABl. L 276 vom 20.10.2010, S. 1) .\nb) Die EFTA-Staaten leisten nach Art. 82 Abs. 1 Bst. a des Abkommens und nach Protokoll 32 zum Abkommen einen finanziellen Beitrag zu den unter Bst. a genannten Tätigkeiten.\nc) Die EFTA-Staaten beteiligen sich uneingeschränkt, jedoch ohne Stimmrecht an allen Unionsausschüssen, die die Europäische Kommission bei der Verwaltung, Entwicklung und Durchführung der Tätigkeiten im Rahmen der unter Bst. a genannten Tätigkeiten unterstützen, insbesondere am GMES-Ausschuss, am Sicherheitsausschuss und am Nutzerforum.\nd) Dieser Absatz gilt nicht für Liechtenstein.\ne) In Bezug auf Island wird die Anwendung dieses Absatzes ausgesetzt, bis der Gemeinsame EWR-Ausschuss etwas anderes beschliesst.\n8d)\na) Die EFTA-Staaten beteiligen sich mit Wirkung vom 1. Januar 2014 an den Massnahmen, die auf der Grundlage des folgenden Rechtsaktes der Union eingeleitet werden können:\n32014 R 0377: Verordnung (EU) Nr. 377/2014 des Europäischen Parlaments und des Rates vom 3. April 2014 zur Einrichtung des Programms Copernicus und zur Aufhebung der Verordnung (EU) Nr. 911/2010 (ABl. L 122 vom 24.4.2014, S. 44) .\nb) Die EFTA-Staaten leisten nach Art. 82 Abs. 1 Bst. a des Abkommens und nach Protokoll 32 zum Abkommen einen finanziellen Beitrag zu den unter Bst. a genannten Massnahmen.\nc) Sofern der Beschluss Nr. 249/2014 des Gemeinsamen EWR-Ausschusses vom 13 November 2015 vor Ablauf der betreffenden Massnahme in Kraft tritt, können die Kosten solcher Tätigkeiten, die nach dem 1. Januar 2014 angelaufen sind, ab Beginn der Massnahme im Rahmen der betreffenden Zuschussvereinbarung oder des betreffenden Finanzierungsbeschlusses als förderfähig eingestuft werden.\nd) Die EFTA-Staaten beteiligen sich mit Ausnahme des Stimmrechts uneingeschränkt an allen Ausschüssen der Union, die die Europäische Kommission bei der Verwaltung, Entwicklung und Durchführung der Massnahmen gemäss Bst. a unterstützen.\ne) Dieser Absatz gilt nicht für Liechtenstein.\n8e)\na) Die EFTA-Staaten beteiligen sich ab dem 1. Januar 2021 an den sich aus dem folgenden Rechtsakt der Union möglicherweise ergebenden Tätigkeiten und an der Agentur der Europäischen Union für das Weltraumprogramm (im Folgenden die ,Agentur'), jedoch nicht an den Tätigkeiten im Rahmen der staatlichen Satellitenkommunikation (GOVSATCOM), der Weltraumlageerfassung (SSA) und der Beobachtung und Verfolgung von Objekten im Weltraum (SST):\n- 32021 R 0696 : Verordnung (EU) 2021/696 des Europäischen Parlaments und des Rates vom 28. April 2021 zur Einrichtung des Weltraumprogramms der Union und der Agentur der Europäischen Union für das Weltraumprogramm und zur Aufhebung der Verordnungen (EU) Nr. 912/2010, (EU) Nr. 1285/2013 und (EU) Nr. 377/2014 sowie des Beschlusses Nr. 541/2014/EU (ABl. L 170 vom 12.5.2021, S. 69)\nb) Die EFTA-Staaten leisten nach Art. 82 Abs. 1 Bst. a des Abkommens und nach Protokoll 32 zum Abkommen einen finanziellen Beitrag zu den unter Bst. a genannten Tätigkeiten.\nc) Der unter Bst. b genannte finanzielle Beitrag deckt auch die Kosten der Einbeziehung der EFTA-Staaten in die Mission für die Europäische Erweiterung des geostationären Navigationssystems (EGNOS) und der Ausweitung der geografischen Abdeckung der EGNOS-Dienste auf die Hoheitsgebiete der teilnehmenden EFTA-Staaten ab. Eine solche Ausweitung der geografischen Abdeckung, soweit die technischen Möglichkeiten diese zulassen, darf nicht zu einer Verzögerung bei der Erweiterung der geografischen Abdeckung des EGNOS-Systems auf die geografisch in Europa gelegenen Gebiete der Mitgliedstaaten führen.\nd) Die Kosten für Tätigkeiten, deren Durchführung nach dem 1. Januar 2021 beginnt, können ab dem in der Finanzhilfevereinbarung oder dem betreffenden Finanzierungsbeschluss festgelegten Startdatum der Massnahme unter den darin festgelegten Bedingungen als förderfähig gelten, sofern der Beschluss Nr. 319/2021 des Gemeinsamen EWR-Ausschusses vom 29. Oktober 2021 vor Ende der Massnahme in Kraft tritt.\ne) Die teilnahmeberechtigten EFTA-Staaten beteiligen sich uneingeschränkt am Verwaltungsrat der Agentur, haben jedoch kein Stimmrecht.\nf) Die teilnahmeberechtigten EFTA-Staaten beteiligen sich - ohne Stimmrecht - in Bezug auf die relevanten Teile des Programms am Gremium für die Sicherheitsakkreditierung der Agentur und ihre Beteiligung unterliegt Beschränkungen im Einklang mit dem im Programm festgelegten Grundsatz ,Kenntnis nur, wenn nötig'.\ng) Die Agentur besitzt Rechtspersönlichkeit. Sie besitzt in jedem Staat, der Vertragspartei des Abkommens ist, die weitestgehende Rechts- und Geschäftsfähigkeit, die juristischen Personen nach dessen Rechtsvorschriften zuerkannt ist.\nh) Die EFTA-Staaten räumen der Agentur und ihrem Personal Vorrechte und Befreiungen ein, die den im Protokoll über die Vorrechte und Befreiungen der Europäischen Union aufgeführten entsprechen.\ni) Abweichend von Art. 12 Abs. 2 Bst. a und Art. 82 Abs. 3 Bst. a der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Union können Staatsangehörige der EFTA-Staaten, die im Besitz ihrer vollen staatsbürgerlichen Rechte sind, vom Exekutivdirektor der Agentur auf Vertragsbasis eingestellt werden.\nj) Abweichend von Art. 12 Abs. 2 Bst. e, Art. 82 Abs. 3 Bst. e und Art. 85 Abs. 3 der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Union betrachtet die Agentur im Hinblick auf das eigene Personal die Sprachen nach Art. 129 Abs. 1 des Abkommens als Sprachen der Union nach Art. 55 Abs. 1 des Vertrags über die Europäische Union.\nk) Nach Art. 79 Abs. 3 des Abkommens gilt Teil VII (Institutionelle Bestimmungen) des Abkommens mit Ausnahme von Kapitel 3 Abschnitte 1 und 2 für diesen Absatz.\nl) Die Verordnung (EG) Nr. 1049/2001 des Europäischen Parlaments und des Rates vom 30. Mai 2001 über den Zugang der Öffentlichkeit zu Dokumenten des Europäischen Parlaments, des Rates und der Kommission gilt für die Zwecke der Anwendung der Verordnung (EU) 2021/696 für Dokumente der Agentur, die auch die EFTA-Staaten betreffen.\nm) Die teilnahmeberechtigten EFTA-Staaten beteiligen sich uneingeschränkt - ohne Stimmrecht - an den Ausschüssen der Union, die die Europäische Kommission bei der Verwaltung, Entwicklung und Umsetzung der Komponenten Galileo, EGNOS, Copernicus sowie der Unterkomponenten SSA Weltraumwetterereignisse (SWE) und SSA erdnahe Objekte (NEO) der unter Bst. a genannten Tätigkeiten unterstützen.\nDie Beteiligung an diesen Ausschüssen in der Zusammensetzung ,Sicherheit' wird im Einklang mit dem im Programm festgelegten Grundsatz ,Kenntnis nur, wenn nötig' eingeschränkt.\nn) Liechtenstein ist von der Beteiligung an dem Programm und der Leistung eines finanziellen Beitrags dazu ausgenommen.\no) Island beteiligt sich an und leistet einen finanziellen Beitrag zu folgenden Tätigkeiten im Rahmen des Programms: EGNOS, Copernicus und SSA-Unterkomponenten SWE und NEO.\n9) Die EFTA-Staaten beteiligen sich ab dem 1. Januar 2005 an den Massnahmen der Gemeinschaft zu Lasten der folgenden Haushaltslinie des Gesamthaushaltsplans der Europäischen Union für das Haushaltsjahr 2005:\n- Haushaltslinie 08.14.01: \"Vorbereitende Massnahmen zur Stärkung der europäischen Gefahrenabwehrforschung (2005).\"\n10) Die EFTA-Staaten beteiligen sich ab dem 1. Januar 2006 an den Massnahmen der Gemeinschaft zu Lasten der folgenden Haushaltslinie des Gesamthaushaltsplans der Europäischen Union für das Haushaltsjahr 2006:\n- Haushaltslinie 02 04 02: \"Vorbereitende Massnahmen zur Stärkung der europäischen Gefahrenabwehrforschung\".\n11)\na) Die EFTA-Staaten beteiligen sich uneingeschränkt am Europäischen Innovations- und Technologieinstitut, nachstehend \"Institut\" genannt, das durch die folgenden Rechtsakte der Gemeinschaft errichtet wurde:\n- 32008 R 0294: Verordnung (EG) Nr. 294/2008 des Europäischen Parlaments und des Rates vom 11. März 2008 zur Errichtung des Europäischen Innovations- und Technologieinstituts (ABl. L 97 vom 9.4.2008, S. 1) , abgeändert durch:\n- 32021 R 0819 : Verordnung (EU) 2021/819 des Europäischen Parlaments und des Rates vom 20. Mai 2021 über das Europäische Innovations- und Technologieinstitut (Neufassung) (ABl. L 189 vom 28.5.2021, S. 61)\nDie Kosten für Tätigkeiten, deren Durchführung nach dem 1. Januar 2021 beginnt, können ab dem in der Finanzhilfevereinbarung oder dem betreffenden Finanzierungsbeschluss festgelegten Startdatum der Massnahme unter den darin festgelegten Bedingungen als förderfähig gelten, sofern der Beschluss Nr. 263/2021 des Gemeinsamen EWR-Ausschusses vom 24. September 2021 vor Ende der Massnahme in Kraft tritt.\nb) Die EFTA-Staaten leisten gemäss Art. 82 Abs. 1 Bst. a des Abkommens und Protokoll 32 zum Abkommen einen finanziellen Beitrag zu den unter Bst. a genannten Aktivitäten.\nc) Die EFTA-Staaten wenden auf das Institut und sein Personal das Protokoll über die Vorrechte und Befreiungen der Europäischen Gemeinschaften an.\nd) Abweichend von Art. 12 Abs. 2 Bst. a der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Gemeinschaften können Staatsangehörige eines EFTA-Staates, die im Besitz ihrer vollen staatsbürgerlichen Rechte sind, vom Direktor des Instituts unter Vertrag genommen werden.\ne) Gemäss Art. 79 Abs. 3 des Abkommens gilt Teil VII (Institutionelle Bestimmungen) des Abkommens für diesen Absatz.\nf) Die Verordnung (EG) Nr. 1049/2001 des Europäischen Parlaments und des Rates vom 30. Mai 2001 über den Zugang der Öffentlichkeit zu Dokumenten des Europäischen Parlaments, des Rates und der Kommission gilt hinsichtlich der Durchführung dieser Verordnung ebenfalls für alle Dokumente des Instituts in Bezug auf die EFTA-Staaten.\n12)\na) Die Vertragsparteien bemühen sich um eine Vertiefung der Zusammenarbeit im Rahmen von Massnahmen, die auf der Grundlage des folgenden Rechtsakts der Gemeinschaft eingeleitet werden können:\n- 32009 R 0723 : Verordnung (EG) Nr. 723/2009 des Rates vom 25. Juni 2009 über den gemeinschaftlichen Rechtsrahmen für ein Konsortium für eine europäische Forschungsinfrastruktur (ERIC) (ABl. L 206 vom 8.8.2009, S. 1) , geändert durch:\n- 32013 R 1261 : Verordnung (EU) Nr. 1261/2013 des Rates vom 2. Dezember 2013 (ABl. L 326 vom 6.12.2013, S. 1) .\nb) In Art. 5 Abs. 1 Bst. d der Verordnung (EG) Nr. 723/2009 wird auf die Richtlinie 2006/112/EG des Rates vom 28. November 2006 über das gemeinsame Mehrwertsteuersystem und die Richtlinie 92/12/EWG des Rates vom 25. Februar 1992 über das allgemeine System, den Besitz, die Beförderung und die Kontrolle verbrauchsteuerpflichtiger Waren verwiesen, die nicht in das Abkommen aufgenommen worden sind. Daher sind diese Verweise nur bei der Anwendung des Art. 5 Abs. 1 Bst. d von Relevanz und lassen den Geltungsbereich des Abkommens unberührt.\nc) Die EFTA-Staaten beteiligen sich uneingeschränkt an allen Gemeinschaftsausschüssen, die die Kommission bei der Verwaltung, Entwicklung und Durchführung der Tätigkeiten im Rahmen der unter Bst. a genannten Tätigkeiten unterstützen, haben dort aber kein Stimmrecht.\n13)\na) Die EFTA-Staaten beteiligen sich ab dem 11. April 2017 an den Tätigkeiten der Union in Verbindung mit der folgenden Haushaltslinie des Gesamthaushaltsplans der Europäischen Union für die Haushaltsjahre 2017, 2018, 2019 und 2020:\n- Haushaltslinie 02 04 77 03 : \"Vorbereitende Massnahme im Bereich Verteidigungsforschung\".\nb) Die EFTA-Staaten leisten nach Massgabe des Art. 82 Abs. 1 Bst. a des Abkommens einen finanziellen Beitrag zu den unter Bst. a genannten Tätigkeiten.\nc) Die Kosten, die Institutionen, Unternehmen, Organisationen und Staatsangehörigen der EFTA-Mitgliedstaaten durch ihre Beteiligung an den unter Bst. a genannten Tätigkeiten, die nach dem 11. April 2017 angelaufen sind, entstehen, werden ab Beginn der Massnahme im Rahmen der betreffenden Finanzhilfevereinbarung oder des betreffenden Finanzhilfebeschlusses unter den gleichen Bedingungen als förderfähig eingestuft wie die Kosten, die Institutionen, Unternehmen, Organisationen und Staatsangehörigen der EU-Mitgliedstaaten entstehen, sofern der Beschluss Nr. 208/2017 des Gemeinsamen EWR-Ausschusses vom 27. Oktober 2017 vor Ablauf der Vorbereitenden Massnahme in Kraft tritt.\nd) Island und Liechtenstein nehmen an dieser Vorbereitenden Massnahme nicht teil und leisten keinen finanziellen Beitrag zu den unter Bst. a genannten Tätigkeiten.\n14)\na) Die EFTA-Staaten beteiligen sich ab dem 1. Januar 2021 an den Tätigkeiten der Union in Verbindung mit der folgenden Haushaltslinie des Gesamthaushaltsplans der Europäischen Union für das Haushaltsjahr 2021:\n- Haushaltslinie PP 13 17 01 : &sbquo;Vorbereitende Massnahme im Bereich Verteidigungsforschung'.\nb) Die EFTA-Staaten leisten nach Massgabe des Art. 82 Abs. 1 Bst. a des Abkommens einen finanziellen Beitrag zu den unter Bst. a genannten Tätigkeiten.\nc) Island und Liechtenstein nehmen an dieser Vorbereitenden Massnahme nicht teil und leisten keinen finanziellen Beitrag zu den unter Bst. a genannten Tätigkeiten."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Informationsdienste und Sicherheit der Informationssysteme",
      "content": "1) Die EFTA-Staaten beteiligen sich ab 1. Januar 1994 an den in den Abs. 5 und 6 genannten Programmen und Aktionen der Gemeinschaft.\n2) Die EFTA-Staaten leisten gemäss Art. 82 Abs. 1 Bst. a des Abkommens einen Finanzbeitrag zu den in den Abs. 5 und 6 genannten Programmen und Aktionen.\nFür die in Abs. 7 genannten Massnahmen werden die EFTA-Staaten gemäss Art. 82 Abs. 1 Bst. a des Abkommens einen finanziellen Beitrag zu den Haushaltslinien 09 03 04 und 09 01 04 03 (Transeuropäische Telekommunikationsnetze) sowie den künftigen entsprechenden Haushaltslinien leisten.\n3) Mit dem Beginn der Zusammenarbeit bei den Programmen und Massnahmen nach den Abs. 5, 6 und 7 werden sich die EFTA-Staaten umfassend an den EG-Ausschüssen beteiligen, die die EG-Kommission bei der Verwaltung, der Ausarbeitung und der Umsetzung dieser Programme und Massnahmen unterstützen.\n4) Eine Bewertung und umfassende Neuausrichtung der Massnahmen der Programme im Bereich der Informationsdienste erfolgt gemäss dem Verfahren des Art. 79 Abs. 3 des Abkommens.\n5) Gegenstand dieses Artikels sind folgende Rechtsakte der Gemeinschaft und die daraus abgeleiteten Rechtsakte:\n- 389 D 0286: Entscheidung 89/286/EWG des Rates vom 17. April 1989 über die Durchführung auf Gemeinschaftsebene der Hauptphase des strategischen Programms für Innovation und Technologietransfer (1989-1994) (Programm SPRINT) (ABl. Nr. L 112 vom 25.4.1989, S. 12) , geändert durch:\n- 394 D 0005: Entscheidung 94/5/EG des Rates vom 20. Dezember 1993 (ABl. Nr. L 6 vom 8.1.1994, S. 25) ;\n- 391 D 0691: Beschluss 91/691/EWG des Rates vom 12. Dezember 1991 über ein Programm zur Schaffung eines Binnenmarktes für Informationsdienste (ABl. Nr. L 377 vom 31.12.1991, S. 41) ;\n- 392 D 0242: Beschluss 92/242/EWG des Rates vom 31. März 1992 auf dem Gebiet der Sicherheit von Informationssystemen (ABl. Nr. L 123 vom 8.5.1992, S. 19) ;\n- 396 D 0339: Entscheidung 96/339/EG des Rates vom 20. Mai 1996 über ein mehrjähriges Gemeinschaftsprogramm zur Anregung der Entwicklung einer europäischen Industrie für Multimedia-Inhalte und zur Förderung der Benutzung von Multi-Media-Inhalten in der entstehenden Informationsgesellschaft (INFO 2000) (ABl. Nr. L 129 vom 30.5.1996, S. 24) ;\n- 396 D 0664: Entscheidung 96/664/EG des Rates vom 21. November 1996 über die Annahme eines mehrjährigen Programms zur Förderung der sprachlichen Vielfalt der Gemeinschaft in der Informationsgesellschaft (ABl. L 306 vom 28.11.1996, S. 40) ;\n- 398 D 0253: Entscheidung 98/253/EG des Rates vom 30. März 1998 über ein Mehrjahresprogramm der Gemeinschaft zur Förderung der Informationsgesellschaft in Europa (Informationsgesellschaft) (ABl. L 107 vom 7.4.1998, S. 10) , geändert durch:\n- 32003 D 1151: Entscheidung Nr. 1151/2003/EG des Europäischen Parlaments und des Rates vom 16. Juni 2003 (ABl. L 162 vom 1.7.2003, S. 1) ;\n- 399 D 0276: Entscheidung Nr. 276/1999/EG des Europäischen Parlaments und des Rates vom 25. Januar 1999 über die Annahme eines mehrjährigen Aktionsplans der Gemeinschaft zur Förderung der sicheren Nutzung des Internet durch die Bekämpfung illegaler und schädlicher Inhalte in globalen Netzen (ABl. L 33 vom 6.2.1999, S. 1) , geändert durch:\n- 32004 D 0787: Entscheidung Nr. 787/2004/EG des Europäischen Parlaments und des Rates vom 21. April 2004 (ABl. L 138 vom 30.4.2004, S. 12) ;\n- 32001 D 0048: Entscheidung 2001/48/EG des Rates vom 22. Dezember 2000 über ein mehrjähriges Gemeinschaftsprogramm zur Unterstützung der Entwicklung und Nutzung europäischer digitaler Inhalte in globalen Netzen und zur Förderung der Sprachenvielfalt in der Informationsgesellschaft (ABl. L 14 vom 18.1.2001, S. 32) ;\n- 32003 D 2256: Entscheidung Nr. 2256/2003/EG des Europäischen Parlaments und des Rates vom 17. November 2003 (ABl. L 336 vom 23.12.2003, S. 1) , geändert durch:\n- 32004 D 0787: Entscheidung Nr. 787/2004/EG des Europäischen Parlaments und des Rates vom 21. April 2004 (ABl. L 138 vom 30.4.2004, S. 12) ;\n- 32005 D 2113: Entscheidung Nr. 2113/2005/EG des Europäischen Parlaments und des Rates vom 14. Dezember 2005 (ABl. L 344 vom 27.12.2005, S. 34) ;\n- 32005 D 0456: Beschluss Nr. 456/2005/EG des Europäischen Parlaments und des Rates vom 9. März 2005 über ein Mehrjahresprogramm der Gemeinschaft zur Erleichterung des Zugangs zu digitalen Inhalten, ihrer Nutzung und Verwertung in Europa (ABl. L 79 vom 24.3.2005, S. 1) ;\n- 32005 D 0854: Beschluss Nr. 854/2005/EG des Europäischen Parlaments und des Rates vom 11. Mai 2005 über ein mehrjähriges Gemeinschaftsprogramm zur Förderung der sichereren Nutzung des Internet und neuer Online-Technologien (ABl. L 149 vom 11.6.2005, S. 1) ;\n- 32008 D 1351: Beschluss Nr. 1351/2008/EG des Europäischen Parlaments und des Rates vom 16. Dezember 2008 über ein mehrjähriges Gemeinschaftsprogramm zum Schutz der Kinder bei der Nutzung des Internets und anderer Kommunikationstechnologien (ABl. L 348 vom 24.12.2008, S. 118) ;\n- 32013 R 1316 : Verordnung (EU) Nr. 1316/2013 des Europäischen Parlaments und des Rates vom 11. Dezember 2013 zur Schaffung der Fazilität 'Connecting Europe', zur Änderung der Verordnung (EU) Nr. 913/2010 und zur Aufhebung der Verordnungen (EG) Nr. 680/2007 und (EG) Nr. 67/2010 (ABl. L 348 vom 20.12.2013, S. 129) , geändert durch:\n- 32017 R 1953 : Verordnung (EU) 2017/1953 des Europäischen Parlaments und des Rates vom 25. Oktober 2017 (ABl. L 286 vom 1.11.2017, S. 1) \"\nDie EFTA-Staaten nehmen nur an der Komponente 'Telekommunikation' der Fazilität 'Connecting Europe' teil.\nLiechtenstein wird von der Teilnahme an und dem Finanzbeitrag zu diesem Programm ausgenommen.\n- 32014 R 0283 : Verordnung (EU) Nr. 283/2014 des Europäischen Parlaments und des Rates vom 11. März 2014 über Leitlinien für transeuropäische Netze im Bereich der Telekommunikationsinfrastruktur und zur Aufhebung der Entscheidung Nr. 1336/97/EG (ABl. L 86 vom 21.3.2014, S. 14) , geändert durch:\n- 32017 R 1953 : Verordnung (EU) 2017/1953 des Europäischen Parlaments und des Rates vom 25. Oktober 2017 (ABl. L 286 vom 1.11.2017, S. 1) ;\n- 32021 R 0694 : Verordnung (EU) 2021/694 des Europäischen Parlaments und des Rates vom 29. April 2021 zur Aufstellung des Programms \"Digitales Europa\" und zur Aufhebung des Beschlusses (EU) 2015/2240 (ABl. L 166 vom 11.5.2021, S. 1) .\nDie Kosten für Aktivitäten, mit deren Durchführung nach dem 1. Januar 2021 begonnen wird, können ab dem in der Finanzhilfevereinbarung oder dem betreffenden Finanzierungsbeschluss festgelegten Startdatum der Massnahme unter den darin festgelegten Bedingungen als förderfähig angesehen werden, sofern der Beschluss des Gemeinsamen EWR-Ausschusses Nr. 264/2021 vom 24. September 2021 vor dem Ende der Massnahme in Kraft tritt.\n6) Die EFTA-Staaten beteiligen sich ab 1. Januar 2000 an den Aktionen der Gemeinschaft im Rahmen der folgenden Haushaltslinie des Gesamthaushaltsplans der Europäischen Union für 2000:\n- B5-3 3 4: Förderung europäischer Inhalte in globalen Netzen.\n7) Die EFTA-Staaten werden sich ab dem 1. Januar 2006 an den Massnahmen beteiligen, die sich aus den folgenden Rechtsakten ergeben können, soweit diese Massnahmen in Beziehung zu Projekten von allgemeinem Interesse im Bereich der transeuropäischen Telekommunikationsnetze stehen:\n- 395 R 2236: Verordnung (EG) Nr. 2236/95 des Rates vom 18. September 1995 über die Grundregeln für die Gewährung von Gemeinschaftszuschüssen für transeuropäische Netze (ABl. L 228 vom 23.9.1995, S. 1) , geändert durch:\n- 399 R 1655: Verordnung (EG) Nr. 1655/1999 des Europäischen Parlaments und des Rates vom 19. Juli 1999 (ABl. L 197 vom 29.7.1999, S. 1) ;\n- 32004 R 0788: Verordnung (EG) Nr. 788/2004 des Europäischen Parlaments und des Rates vom 21. April 2004 (ABl. L 138 vom 30.4.2004, S. 17) ;\n- 32004 R 0807: Verordnung (EG) Nr. 807/2004 des Europäischen Parlaments und des Rates vom 21. April 2004 (ABl. L 143 vom 30.4.2004, S. 46) ;\n- 32005 R 1159: Verordnung (EG) Nr. 1159/2005 des Europäischen Parlaments und des Rates vom 6. Juli 2005 (ABl. L 191 vom 22.7.2005, S. 16) ;\n- 397 D 1336: Entscheidung Nr. 1336/97/EG des Europäischen Parlaments und des Rates vom 17. Juni 1997 über Leitlinien für transeuropäische Telekommunikationsnetze (ABl. L 183 vom 11.7.1997, S. 12) , geändert durch:\n- 32002 D 1376: Entscheidung Nr. 1376/2002/EG des Europäischen Parlaments und des Rates vom 12. Juli 2002 (ABl. L 200 vom 30.7.2002, S. 1) .\n8)\na) Die EFTA-Staaten beteiligen sich ab dem 1. Januar 2023 an den Massnahmen, denen folgender Rechtsakt zugrunde liegt:\n- 32021 R 0887 : Verordnung (EU) 2021/887 des Europäischen Parlaments und des Rates vom 20. Mai 2021 zur Einrichtung des Europäischen Kompetenzzentrums für Industrie, Technologie und Forschung im Bereich der Cybersicherheit und des Netzwerks nationaler Koordinierungszentren (ABl. L 202 vom 8.6.2021, S. 1) .\nb) Die EFTA-Staaten beteiligen sich uneingeschränkt an den Arbeiten des Verwaltungsrates und haben innerhalb des Verwaltungsrates die gleichen Rechte und Pflichten wie die EU-Mitgliedstaaten mit Ausnahme des Stimmrechts.\nc) Staatsangehörige der EFTA-Staaten kommen als Mitglieder der strategischen Beratungsgruppe in Betracht.\nd) Abweichend von Art. 12 Abs. 2 Bst. a und Art. 82 Abs. 3 Bst. a der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Union können Staatsangehörige der EFTA-Staaten, die im Besitz ihrer vollen staatsbürgerlichen Rechte sind, vom Exekutivdirektor des Kompetenzzentrums auf Vertragsbasis eingestellt werden.\ne) Abweichend von Art. 12 Abs. 2 Bst. e, Art. 82 Abs. 3 Bst. e und Art. 85 Abs. 3 der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Union betrachtet das Kompetenzzentrum im Hinblick auf das eigene Personal die Sprachen nach Art. 129 Abs. 1 des Abkommens als Sprachen der Union nach Art. 55 Abs. 1 des Vertrags über die Europäische Union.\nf) Die EFTA-Staaten räumen dem Kompetenzzentrum und ihrem Personal Vorrechte und Befreiungen ein, die den im Protokoll über die Vorrechte und Befreiungen der Europäischen Union aufgeführten entsprechen.\ng) Die Verordnung (EG) Nr. 1049/2001 des Europäischen Parlaments und des Rates vom 30. Mai 2001 über den Zugang der Öffentlichkeit zu Dokumenten des Europäischen Parlaments, des Rates und der Kommission gilt für die Zwecke der Anwendung der Verordnung (EU) 2021/696 für Dokumente des Kompetenzzentrums, die auch EFTA-Staaten betreffen.\nh) Gemäss Art. 79 Abs. 3 des Abkommens gilt Teil VII (Institutionelle Bestimmungen) des Abkommens für diesen Absatz."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Umwelt",
      "content": "1) Die Zusammenarbeit in Umweltfragen wird im Rahmen der Gemeinschaftsmassnahmen insbesondere in folgenden Bereichen vertieft:\n- Umweltpolitik und Umweltaktionsprogramme, sowie insbesondere im Rahmen von Gemeinschaftsmassnahmen, die auf folgenden Rechtsakten der Gemeinschaft basieren:\n- 493 Y 0517: Entschliessung des Rates und der im Rat vereinigten Vertreter der Regierungen der Mitgliedstaaten vom 1. Februar 1993 über ein Gemeinschaftsprogramm für Umweltpolitik und Massnahmen im Hinblick auf eine dauerhafte und umweltgerechte Entwicklung (ABl. C 138 vom 17.5.1993, S. 1) ;\n- 397 D 0150: Beschluss 97/150/EG der Kommission vom 24. Februar 1997 zur Einrichtung eines Europäischen Beratenden Forums für Umwelt sowie dauerhafte und umweltgerechte Entwicklung (ABl. L 58 vom 27.2.1997, S. 48) ;\n- 32001 D 0704: Beschluss 2001/704/EG der Kommission vom 26. September 2001 zur Aufhebung des Beschlusses 97/150/EG zur Einrichtung eines Europäischen Beratenden Forums für die Umwelt sowie dauerhafte und umweltgerechte Entwicklung (ABl. L 258 vom 27.9.2001, S. 20) ;\n- 398 D 2179: Beschluss Nr. 2179/98/EG des Europäischen Parlaments und des Rates vom 24. September 1998 über die Überprüfung des Programms der Europäischen Gemeinschaft für Umweltpolitik und Massnahmen im Hinblick auf eine dauerhafte und umweltgerechte Entwicklung \"Für eine dauerhafte und umweltgerechte Entwicklung\" (ABl. L 275 vom 10.10.1998, S. 1) .\n- Einbindung der Erfordernisse des Umweltschutzes in andere Politikbereiche;\n- wirtschaftliche und steuerliche Instrumente;\n- Umweltfragen von grenzüberschreitender Bedeutung;\n- wichtige regionale und globale Themen, die in internationalen Organisationen erörtert werden.\nDie Zusammenarbeit schliesst unter anderem regelmässige Sitzungen ein.\n2)\na) Die EFTA-Staaten beteiligen sich uneingeschränkt an der Europäischen Umweltagentur (im Folgenden \"Agentur\") und dem Europäischen Umweltinformations- und Umweltbeobachtungsnetz, die mit Verordnung (EG) Nr. 401/2009 des Europäischen Parlaments und des Rates vom 23. April 2009 über die Europäische Umweltagentur und das Europäische Umweltinformations- und Umweltbeobachtungsnetz eingesetzt wurden.\nb) Die EFTA-Staaten leisten nach Art. 82 Abs. 1 des Abkommens und nach Protokoll 32 zum Abkommen einen finanziellen Beitrag zu den unter Bst. a genannten Tätigkeiten.\nc) Infolge von Bst. b beteiligen sich die EFTA-Staaten in vollem Umfang, jedoch ohne Stimmrecht, am Verwaltungsrat der Agentur und werden an der Arbeit des wissenschaftlichen Beirats der Agentur beteiligt.\nd) Der Begriff &sbquo;Mitgliedstaat(en)' und sonstige Begriffe, die sich auf ihre in den Art. 4 und 5 der Verordnung enthaltenen öffentlichen Stellen beziehen, bezeichnen zusätzlich zu ihrer Bedeutung in der Verordnung auch die EFTA-Staaten und deren öffentliche Stellen.\ne) Die der Agentur übermittelten oder von ihr stammenden Umweltdaten können veröffentlicht werden und sind der Öffentlichkeit zugänglich zu machen, sofern vertrauliche Informationen in den EFTA-Staaten in gleichem Masse geschützt werden wie innerhalb der Gemeinschaft.\nf) Die Agentur besitzt Rechtspersönlichkeit. Sie besitzt in jedem Staat, der Vertragspartei des Abkommens ist, die weitestgehende Rechts- und Geschäftsfähigkeit, die juristischen Personen nach dessen Rechtsvorschriften zuerkannt ist.\ng) Die EFTA-Staaten wenden auf die Agentur das Protokoll über die Vorrechte und Befreiungen der Europäischen Gemeinschaften an.\nh) Abweichend von Art. 12 Abs. 2 Bst. a der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Gemeinschaften können Staatsangehörige der EFTA-Staaten, die die bürgerlichen Ehrenrechte besitzen, vom Exekutivdirektor der Agentur auf Vertragsbasis eingestellt werden.\ni) Nach Art. 79 Abs. 3 des Abkommens gilt Teil VII (Institutionelle Bestimmungen) des Abkommens für diesen Absatz.\nj) Die Verordnung (EG) Nr. 1049/2001 des Europäischen Parlaments und des Rates vom 30. Mai 2001 über den Zugang der Öffentlichkeit zu Dokumenten des Europäischen Parlaments, des Rates und der Kommission gilt für die Zwecke der Anwendung der Verordnung (EG) Nr. 401/2009 für Dokumente der Agentur, die auch die EFTA-Staaten betreffen.\n3) Entscheidet der Gemeinsame EWR-Ausschuss, dass die Zusammenarbeit durch parallele Gesetzgebung der Vertragsparteien mit gleichem oder gleichartigem Inhalt zu erfolgen hat, so gelten künftig für die Ausarbeitung einer derartigen Gesetzgebung in dem betreffenden Bereich die Verfahren des Art. 79 Abs. 3 des Abkommens.\n4) Die EFTA-Staaten beteiligen sich an den in Abs. 7 genannten Aktionen der Gemeinschaft.\n5) Die EFTA-Staaten leisten nach Massgabe des Art. 82 Abs. 1 Bst. a des Abkommens einen Finanzbeitrag zu den in Abs. 7 genannten Aktionen der Gemeinschaft.\n6) Die EFTA-Staaten beteiligen sich in vollem Umfang an der Arbeit der Gremien, die die Europäische Kommission bei der Verwaltung, Entwicklung und Durchführung der in Abs. 7 genannten Aktionen der Gemeinschaft unterstützen.\n7) Gegenstand dieses Artikels sind die folgenden Rechtsakte der Gemeinschaft sowie die davon abgeleiteten Rechtsakte:\na) Rechtsakte der Gemeinschaft, die mit Wirkung vom 1. Januar 2001 gelten:\n- 32000 D 2850: Beschluss Nr. 2850/2000/EG des Europäischen Parlaments und des Rates vom 20. Dezember 2000 über einen gemeinschaftlichen Rahmen für die Zusammenarbeit im Bereich der unfallbedingten oder vorsätzlichen Meeresverschmutzung (ABl. L 332 vom 28.12.2000, S. 1) , geändert durch:\n- 32004 D 0787: Entscheidung Nr. 787/2004/EG des Europäischen Parlaments und des Rates vom 21. April 2004 (ABl. L 138 vom 30.4.2004, S. 12) .\nb) Rechtsakte der Gemeinschaft, die mit Wirkung vom 1. Januar 2002 gelten:\n- 32001 D 1411: Beschluss Nr. 1411/2001/EG des Europäischen Parlaments und des Rates vom 27. Juni 2001 über einen Gemeinschaftsrahmen für die Zusammenarbeit auf dem Gebiet der nachhaltigen Stadtentwicklung (ABl. L 191 vom 13.7.2001, S. 1) , geändert durch:\n- 32004 D 0786: Beschluss Nr. 786/2004/EG des Europäischen Parlaments und des Rates vom 21. April 2004 (ABl. L 138 vom 30.4.2004, S. 7) .\nc) Aufgehoben\nd) Rechtsakte der Gemeinschaft, die mit Wirkung vom 1. Januar 2005 gelten:\n- 32002 D 1600: Beschluss Nr. 1600/2002/EG des Europäischen Parlaments und des Rates vom 22. Juli 2002 über das Sechste Umweltaktionsprogramm der Europäischen Gemeinschaft (ABl. L 242 vom 10.9.2002, S. 1) .\ne) 32013 D 1386 : Beschluss Nr. 1386/2013/EU des Europäischen Parlaments und des Rates vom 20. November 2013 über ein allgemeines Umweltaktionsprogramm der Union für die Zeit bis 2020 \"Gut leben innerhalb der Belastbarkeitsgrenzen unseres Planeten\" (ABl. L 354 vom 28.12.2013, S. 171) .\nf) Rechtsakte der Gemeinschaft, die mit Wirkung vom 1. Januar 2021 gelten:\n- 32021 R 0783 : Verordnung (EU) 2021/783 des Europäischen Parlaments und des Rates vom 29. April 2021 zur Einrichtung des Programms für die Umwelt- und Klimapolitik (LIFE) und zur Aufhebung der Verordnung (EU) Nr. 1293/2013 (ABl. L 172 vom 17.5.2021, S. 53)\nDie Kosten für Tätigkeiten, deren Durchführung nach dem 1. Januar 2021 beginnt, können ab dem in der Finanzhilfevereinbarung oder dem betreffenden Finanzierungsbeschluss festgelegten Startdatum der Massnahme unter den darin festgelegten Bedingungen als förderfähig gelten, sofern der Beschluss Nr. 265/2021 des Gemeinsamen EWR-Ausschusses vom 24. September 2021 vor Ende der Massnahme in Kraft tritt.\nLiechtenstein und Norwegen sind von der Beteiligung an dem Programm und der Leistung eines Finanzbeitrags ausgenommen.\n8)\na) Island und Norwegen werden ihre jeweiligen Ziele für die Reduzierung der Treibhausgasemissionen für den Zeitraum vom 1. Januar 2021 bis zum 31. Dezember 2030 gemäss den folgenden Rechtsakten erfüllen:\n- 32018 R 0841 : Verordnung (EU) 2018/841 des Europäischen Parlaments und des Rates vom 30. Mai 2018 über die Einbeziehung der Emissionen und des Abbaus von Treibhausgasen aus Landnutzung, Landnutzungsänderungen und Forstwirtschaft in den Rahmen für die Klima- und Energiepolitik bis 2030 und zur Änderung der Verordnung (EU) Nr. 525/2013 und des Beschlusses Nr. 529/2013/EU (ABl. L 156 vom 19.6.2018, S. 1) , geändert durch:\n- 32021 R 0268 : Delegierte Verordnung (EU) 2021/268 der Kommission vom 28. Oktober 2020 (ABl. L 60 vom 22.2.2021, S. 21)\nDie Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\ni) In Art. 6 Abs. 2 wird die Angabe &sbquo;30 Jahre' für Island durch die Angabe &sbquo;50 Jahre' ersetzt.\nii) In Art. 8 Abs. 7 wird Folgendes angefügt:\n&sbquo;Die EFTA-Staaten legen der EFTA-Überwachungsbehörde ihre überarbeiteten vorgeschlagenen Referenzwerte für Wälder für den Zeitraum 2021-2025 spätestens neun Monate nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 270/2019 vom 25. Oktober 2019 vor. Die EFTA-Überwachungsbehörde veröffentlicht die ihr von den EFTA-Staaten vorgelegten vorgeschlagenen Referenzwerte für Wälder.'\niii) Art. 13 Abs. 2 Bst. a erhält für die EFTA-Staaten folgende Fassung:\n&sbquo;der Mitgliedstaat in seine Strategie, die er mit einer Perspektive von mindestens 30 Jahren vorgelegt hat, auch die laufenden oder geplanten konkreten Massnahmen zur Erhaltung oder gegebenenfalls Verbesserung von Senken und Speichern aus Wäldern aufgenommen hat.\n1. Bis zum 1. Januar 2020 erstellt jeder EFTA-Staat seine Strategie für den Sektor Landnutzung, Landnutzungsänderungen und Forstwirtschaft mit einer Perspektive von mindestens 30 Jahren und legt sie der EFTA-Überwachungsbehörde vor. Die EFTA-Staaten sollten diese Strategien erforderlichenfalls bis zum 1. Januar 2025 aktualisieren.\n2. Die Strategien der EFTA-Staaten tragen zu Folgendem bei:\na) zur Erfüllung der Verpflichtungen, die den EFTA-Staaten aus dem UNFCCC und dem Übereinkommen von Paris erwachsen, um die anthropogenen Emissionen von Treibhausgasen zu verringern und den Abbau dieser Gase durch Senken zu verbessern sowie die stärkere Einbindung von Kohlenstoff zu fördern;\nb) zur Verwirklichung des Ziels des Übereinkommens von Paris, den Anstieg der durchschnittlichen Erdtemperatur deutlich unter 2 &deg;C über dem vorindustriellen Niveau zu halten und Anstrengungen zu unternehmen, um den Temperaturanstieg auf 1,5 &deg;C über dem vorindustriellen Niveau zu begrenzen;\nc) zur Erzielung von langfristigen Reduktionen von Treibhausgasemissionen sowie eines verstärkten Abbaus dieser Gase durch Senken in dem für den LUCLUCF-Sektor relevanten Mass im Einklang mit dem Ziel, im Kontext der laut Zwischenstaatlichem Ausschuss für Klimaänderungen (Intergovernmental Panel for Climate Change, IPCC) erforderlichen Reduktionen die Treibhausgasemissionen der EFTA-Staaten kosteneffizient zu verringern und zur Verwirklichung der Temperaturziele des Übereinkommens von Paris den Abbau dieser Gase durch Senken zu verbessern, um in der zweiten Hälfte dieses Jahrhunderts ein Gleichgewicht zwischen den anthropogenen Emissionen von Treibhausgasen aus Quellen und dem Abbau solcher Gase durch Senken auf der Grundlage der Gerechtigkeit und im Rahmen der nachhaltigen Entwicklung und der Bemühungen zur Beseitigung der Armut herzustellen.\n3. Die Strategien der EFTA-Staaten haben Folgendes zum Gegenstand:\na) die Reduzierung der Treibhausgasemissionen und den verstärkten Abbau dieser Gase im Sektor Landnutzung, Landnutzungsänderungen und Forstwirtschaft (LULUCF), unter Berücksichtigung von Bioenergie und Biomaterialien aus diesem Sektor;\nb) Verbindungen zu anderen langfristigen nationalen Zielen, Planungen und anderen Politiken und Massnahmen, soweit von Relevanz für Landnutzung, Landnutzungsänderungen und Forstwirtschaft.\n4. Die EFTA-Staaten unterrichten die Öffentlichkeit über ihre jeweiligen langfristigen Strategien und etwaige Aktualisierungen dieser Strategien und veröffentlichen sie umgehend.\n5. Die EFTA-Überwachungsbehörde prüft, ob die Strategien der EFTA-Staaten geeignet sind, um die Erfüllung der Vorgaben dieses Artikels zu dokumentieren.\n6. Die Strategien der EFTA-Staaten für den Sektor Landnutzung, Landnutzungsänderungen und Forstwirtschaft sollten folgende Elemente enthalten:\nA. ÜBERBLICK UND VERFAHREN FÜR DIE ENTWICKLUNG DER STRATEGIEN\nA.1. Zusammenfassung\nA.2. Rechtlicher und politischer Kontext, gegebenenfalls mit Richtwerten für 2040 und 2050\nB. INHALT\nB.1. LANDNUTZUNG, LANDNUTZUNGSÄNDERUNGEN UND FORSTWIRTSCHAFT (LULUCF)\nB.1.1. Angenommene Reduktion von Emissionen und Steigerung des Abbaus von THG bis 2050\nB.1.2 Voraussichtliche Emissionen, aufgeschlüsselt nach Quellen und einzelnen Treibhausgasen (soweit möglich)\nB.1.3. In Betracht gezogene Optionen zur Reduktion von Emissionen und zum verstärkten Abbau durch Senken\nB.1.4. Erhaltung oder gegebenenfalls Verbesserung von Senken und Speichern aus Wäldern (soweit relevant); Anpassungspolitiken und -massnahmen\nB.1.5. Aspekte im Zusammenhang mit der Marktnachfrage nach Waldbiomasse und den Auswirkungen auf die Ernte\nB.1.6. Einzelheiten zum Modell (einschliesslich der Hypothesen) und/oder zur Analyse, zu den Indikatoren usw. (falls erforderlich)'\niv) In Art. 15 Abs. 2 wird Folgendes angefügt:\n&sbquo;Der Zentralverwalter ist für die Wahrnehmung der in diesem Artikel genannten Aufgaben zuständig, wenn EFTA-Staaten betroffen sind. Die EFTA-Überwachungsbehörde wird unterrichtet, wenn der Zentralverwalter eine Transaktion blockiert, die EFTA-Staaten betrifft oder von EFTA-Staaten vorgenommen wurde.'\nv) In der Tabelle in Anhang II wird Folgendes angefügt:\n&sbquo;Island\n0,5\n10\n2\nNorwegen\n0,1\n10\n5'\nvi) In der Tabelle in Anhang III wird Folgendes angefügt:\n&sbquo;Island\n1990\nNorwegen\n1990'\nvii) In Anhang IV Abschnitt A wird unter Bst. g Folgendes angefügt:\n&sbquo;im Falle der EFTA-Staaten muss der Referenzwert für den Zeitraum 2021-2025 mit den Prognosen übereinstimmen, die der Europäischen Umweltagentur auf freiwilliger Basis gemäss der Verordnung (EU) Nr. 525/2013 und im Falle von Island auch gemäss der bilateralen Vereinbarung zwischen der Europäischen Union und ihren Mitgliedstaaten einerseits und Island andererseits über die Beteiligung Islands an der gemeinsamen Erfüllung der Verpflichtungen der Europäischen Union, ihrer Mitgliedstaaten und Islands im zweiten Verpflichtungszeitraum des Protokolls von Kyoto zum Rahmenübereinkommen der Vereinten Nationen über Klimaänderungen übermittelt wurden .\nviii) In der Tabelle in Anhang IV Abschnitt C wird Folgendes angefügt:\n\"Island\n-30 405\nNorwegen\n-26 085 000\"\nix) In der Tabelle in Anhang VII wird Folgendes angefügt:\n&sbquo;Island\n-0,0224\n-0,0045\nNorwegen\n-29,6\n-35,5'\n- 32018 R 0842 : Verordnung (EU) 2018/842 des Europäischen Parlaments und des Rates vom 30. Mai 2018 zur Festlegung verbindlicher nationaler Jahresziele für die Reduzierung der Treibhausgasemissionen im Zeitraum 2021 bis 2030 als Beitrag zu Klimaschutzmassnahmen zwecks Erfüllung der Verpflichtungen aus dem Übereinkommen von Paris sowie zur Änderung der Verordnung (EU) Nr. 525/2013 (ABl. L 156 vom 19.6.2018, S. 26)\nDie Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\ni) Für die EFTA-Staaten wird in Art. 4 Abs. 3 Folgendes angefügt:\n&sbquo;In Bezug auf die EFTA-Staaten gilt für die Zwecke der Festlegung der in Tonnen CO2-Äquivalent ausgedrückten jährlichen Emissionszuweisungen für die Jahre des Zeitraums 2021 bis 2030 gemäss den Absätzen 1 und 2 dieses Artikels als Grundlage für das Basisjahr 2005 für die Emissionszuweisung 2030 die Differenz zwischen den gesamten Treibhausgasemissionen im Jahr 2005 nach Massgabe der umfassenden Überprüfung, wobei CO2-Emissionen aus dem Luftverkehr nicht berücksichtigt sind, und den in den ab 2013 in das EU-EHS einbezogenen Sektoren freigesetzten Emissionen aus ortsfesten Anlagen im Jahr 2005, die in Teil B der Anlage zum Beschluss des Gemeinsamen EWR-Ausschusses Nr. 152/2012 vom 26. Juli 2012 angegeben sind und anhand der Werte für Treibhauspotenziale angepasst werden, welche in einem delegierten Rechtsakt gemäss Art. 26 Abs. 6 Bst. b der Verordnung (EU) 2018/1999 festgelegt werden bzw. - solange der delegierte Rechtsakt noch nicht anwendbar ist - welche im Vierten Sachstandsbericht (AR4) des Zwischenstaatlichen Ausschusses für Klimaänderungen aufgeführt sind. Die im EU-EHS erfassten Emissionen aus ortsfesten Anlagen im Jahr 2005 gemäss dem Beschluss des Gemeinsamen EWR-Ausschusses Nr. 152/2012 (AR2) und die entsprechenden anhand aktualisierter Werte für Treibhauspotenziale angepassten Zahlen (AR4), die bei der Festlegung der jährlichen Emissionszuweisungen für die Jahre 2021 bis 2030 gemäss diesem Artikel zu berücksichtigen sind, sind der Anlage zu entnehmen.'\nii) Nach Anhang IV wird Folgendes angefügt:\n&sbquo;Anlage\nIm EU-EHS erfasste Emissionen der EFTA-Staaten aus ortsfesten Anlagen im Jahr 2005 gemäss dem Beschluss des Gemeinsamen EWR-Ausschusses Nr. 152/2012 (AR2) und die entsprechenden anhand aktualisierter Werte für Treibhauspotenziale angepassten Zahlen (AR4), die bei der Festlegung der jährlichen Emissionszuweisungen für die Jahre 2021 bis 2030 gemäss Art. 4 Abs. 3 zu berücksichtigen sind.\nTreibhausgase (in Tonnen)\nCO 2 -Äq (AR2)\nCO 2 -Äq (AR4)\nN 2 O/PFC\nCO 2\n23 090 000\n23 090 000\nN 2 O\n1 955 000\n1 880 000\n6 308\nPFC\n829 000\n955 000\nCF 4\n116,698\nC 2 F 6\n7,616\nInsgesamt\n25 874 000\n25 925 000\nTabelle 1: EHS-Emissionen 2005 - Norwegen:\nTabelle 2: EHS-Emissionen 2005 - Island:\nTreibhausgase (in Tonnen)\nCO 2 -Äq (AR2)\nCO 2 -Äq (AR4)\nN 2 O/PFC\nCO 2\n909 132\n909 132\nPFC\n26 709\n31 105\nCF 4\n3,508\nC 2 F 6\n0,424\nInsgesamt\n935 841\n940 237\niii) In Art. 6 Abs. 1 wird die Angabe &sbquo;100 Mio. EU-EHS-Zertifikaten' durch die Angabe &sbquo;107 Mio. EU-EHS-Zertifikaten' ersetzt.\niv) In Art. 12 Abs. 2 wird Folgendes angefügt:\n&sbquo;Der Zentralverwalter ist für die Wahrnehmung der in diesem Artikel genannten Aufgaben zuständig, wenn EFTA-Staaten betroffen sind. Die EFTA-Überwachungsbehörde wird unterrichtet, wenn der Zentralverwalter eine Transaktion blockiert, die EFTA-Staaten betrifft oder von EFTA-Staaten vorgenommen wurde.'\nv) In der Tabelle in Anhang I wird Folgendes angefügt:\n&sbquo;Island\n-29 %\nNorwegen\n-40 %'\nvi) In der Tabelle in Anhang II wird Folgendes angefügt:\n&sbquo;Island\n4 %\nNorwegen\n2 %'\nvii) In Anhang III wird die Tabelle wie folgt geändert:\na) In der Tabelle wird Folgendes angefügt:\n&sbquo;Island\n0,2\nNorwegen\n1,6'\nb) Die Zahl &sbquo;280' für die Gesamthöchstmenge wird durch &sbquo;281,8' ersetzt.\n- 32020 D 2126 : Durchführungsbeschluss (EU) 2020/2126 der Kommission vom 16. Dezember 2020 zur Festlegung der jährlichen Emissionszuweisungen an die Mitgliedstaaten für den Zeitraum 2021 bis 2030 gemäss der Verordnung (EU) 2018/842 des Europäischen Parlaments und des Rates (ABl. L 426 vom 17.12.2020, S. 58)\nDieser Beschluss gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\ni) In der Tabelle in Anhang I wird Folgendes angefügt:\n&sbquo;\nIsland\n3 109 329\nNorwegen\n28 925 334\n'\nii) In der Tabelle in Anhang II wird Folgendes angefügt:\n&sbquo;\nIsland\n2 876 150\n2 802 993\n2 729 836\n2 656 679\n2 583 522\n2 510 365\n2 437 208\n2 364 050\n2 290 893\n2 217 736\nNorwegen\n25 164 459\n24 296 764\n23 429 068\n22 561 373\n21 693 677\n20 825 982\n19 958 287\n19 090 591\n18 222 896\n17 355 200\n'\niii) In der Tabelle in Anhang III wird Folgendes angefügt:\n&sbquo;\nIsland\n1 243 732\nNorwegen\n5 785 067\n'.\n- 32018 R 1999: Verordnung (EU) 2018/1999 des Europäischen Parlaments und des Rates vom 11. Dezember 2018 über das Governance-System für die Energieunion und für den Klimaschutz, zur Änderung der Verordnungen (EG) Nr. 663/2009 und (EG) Nr. 715/2009 des Europäischen Parlaments und des Rates, der Richtlinien 94/22/EG, 98/70/EG, 2009/31/EG, 2009/73/EG, 2010/31/EU, 2012/27/EU und 2013/30/EU des Europäischen Parlaments und des Rates, der Richtlinien 2009/119/EG und (EU) 2015/652 des Rates und zur Aufhebung der Verordnung (EU) Nr. 525/2013 des Europäischen Parlaments und des Rates (ABl. L 328 vom 21.12.2018, S. 1)\nDie anwendbaren Bestimmungen dieser Verordnung sind nachstehend aufgeführt und gelten für die Zwecke dieses Abkommens mit folgenden Anpassungen:\ni) Nur die folgenden Bestimmungen der Verordnung finden Anwendung:\nArt. 2 Nummern 1 bis 10, 12, 13 und 15 bis 17, Art. 18, Art. 26 Abs. 2 bis 7, Art. 29 Abs. 5 Bst. b, die Art. 37 bis 42, Art. 44 Abs. 1 Bst. a, Abs. 2, 3 und 6, die Art. 57 und 58 sowie die Anhänge V, VI, VII, XII und XIII.\nii) Art. 2 Nummern 1 bis 10, 12, 13 und 15 bis 17 gilt für die Zwecke dieses Absatzes für die EFTA-Staaten nur insoweit, als diese Bestimmungen die Durchführung der Verordnungen (EU) 2018/841 und (EU) 2018/842 betreffen.\niii) Art. 26 Abs. 4 erhält für die EFTA-Staaten folgende Fassung:\n&sbquo;Island und Norwegen übermitteln der EFTA-Überwachungsbehörde jährlich bis zum 15. April eine Kopie der gemäss Abs. 3 an das UNFCCC-Sekretariat übermittelten endgültigen Daten ihrer Treibhausgasinventare.'\niv) Art. 41 gilt für die EFTA-Staaten nur insoweit, als die in dem Artikel genannten Bestimmungen oder Teile davon im vorliegenden Absatz genannt werden oder darin enthalten sind.\nv) Nach Art. 42 Satz 1 wird für die EFTA-Staaten folgender Satz angefügt:\n&sbquo;Die Europäische Umweltagentur unterstützt die EFTA-Überwachungsbehörde bei ihrer Arbeit nur in Bezug auf Art. 18, Art. 26 Abs. 2 bis 7, Art. 29 Abs. 5 Bst. b, Art. 37 bis 39 und Art. 41.'\n- 32020 R 1044 : Delegierte Verordnung (EU) 2020/1044 der Kommission vom 8. Mai 2020 zur Ergänzung der Verordnung (EU) 2018/1999 des Europäischen Parlaments und des Rates im Hinblick auf die Werte für Treibhauspotenziale und die Inventarleitlinien und im Hinblick auf das Inventarsystem der Union sowie zur Aufhebung der Delegierten Verordnung (EU) Nr. 666/2014 der Kommission (ABl. L 230 vom 17.7.2020, S. 1)\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgender Anpassung:\nDie Bestimmungen dieser Verordnung gelten für die EFTA-Staaten nur insoweit, als sie die Durchführung des vorliegenden Absatzes betreffen.\n- 32013 R 0525: Verordnung (EU) Nr. 525/2013 des Europäischen Parlaments und des Rates vom 21. Mai 2013 über ein System für die Überwachung von Treibhausgasemissionen sowie für die Berichterstattung über diese Emissionen und über andere klimaschutzrelevante Informationen auf Ebene der Mitgliedstaaten und der Union und zur Aufhebung der Entscheidung Nr. 280/2004/EG (ABl. L 165 vom 18.6.2013, S. 13)\nDie anwendbaren Bestimmungen dieser Verordnung sind nachstehend aufgeführt und gelten für die Zwecke dieses Abkommens mit folgenden Anpassungen:\ni) Nur die folgenden Bestimmungen der Verordnung finden Anwendung:\nArt. 7, Art. 19 Abs. 1 und 3.\nii) Art. 7 und Art. 19 Abs. 1 und 3 gelten für die Zwecke dieses Absatzes für die EFTA-Staaten nur insoweit, als sie die Durchführung der Verordnung (EU) 2018/842 betreffen.\n- 32020 R 1208 : Durchführungsverordnung (EU) 2020/1208 der Kommission vom 7. August 2020 über die Struktur, das Format, die Verfahren für die Vorlage und die Überprüfung der von den Mitgliedstaaten gemäss der Verordnung (EU) 2018/1999 des Europäischen Parlaments und des Rates gemeldeten Informationen und zur Aufhebung der Durchführungsverordnung (EU) Nr. 749/2014 der Kommission (ABl. L 278 vom 26.8.2020, S. 1)\nDie anwendbaren Bestimmungen dieser Verordnung sind nachstehend aufgeführt und gelten für die Zwecke dieses Abkommens mit folgenden Anpassungen:\ni) Nur die folgenden Bestimmungen der Verordnung finden Anwendung: die Art. 1 bis 3, 7 bis 10, 12 bis 15, 17 bis 24, 26 bis 40 und die Anhänge VI bis VIII, X bis XX sowie XXII bis XXV.\nii) Die unter Ziff. i aufgeführten Bestimmungen gelten für die EFTA-Staaten nur insoweit, als sie die Durchführung des vorliegenden Absatzes betreffen.\nb) Gemäss Art. 79 Abs. 3 des EWR-Abkommens gilt Teil VII (Institutionelle Bestimmungen) des Abkommens für diesen Absatz.\nc) Protokoll 1 zum EWR-Abkommen (über horizontale Anpassungen) gilt sinngemäss für diesen Absatz.\nd) Verweise auf Rechtsakte, Vorschriften, Politiken und Massnahmen der Union in den Rechtsakten und Bestimmungen, die in diesem Absatz genannt oder enthalten sind, gelten in dem Umfang und in der Form, in denen die einschlägigen Rechtsakte, Vorschriften, Politiken und Massnahmen in dieses Abkommen aufgenommen wurden.\ne) Island und Norwegen beteiligen sich uneingeschränkt an der Arbeit des Ausschusses für Klimaänderung gemäss den in diesem Absatz genannten oder enthaltenen Rechtsakten und Bestimmungen, haben jedoch kein Stimmrecht.\nf) Wenn die Kommission Sachverständige konsultiert, die von den Mitgliedstaaten gemäss den in diesem Absatz genannten oder enthaltenen Rechtsakten und Bestimmungen benannt wurden, so konsultiert sie die von den EFTA-Staaten benannten Sachverständigen auf derselben Grundlage.\ng) Die Europäische Umweltagentur unterstützt die EFTA-Überwachungsbehörde bei ihrer Arbeit gemäss den Verordnungen (EU) 2018/841 und (EU) 2018/842.\nh) Dieser Absatz gilt nicht für Liechtenstein."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Allgemeine und berufliche Bildung, Jugend und Sport",
      "content": "1) Mit Inkrafttreten des Abkommens beteiligen sich die EFTA-Staaten gemäss Abschnitt VI an dem Gemeinschaftsprogramm \"Jugend für Europa\".\n2) Vorbehaltlich der Bestimmungen des Teils VI beteiligen sich die EFTA-Staaten ab 1. Januar 1995 an allen zu diesem Zeitpunkt bereits in Kraft befindlichen bzw. angenommenen Gemeinschaftsprogrammen im Bereich allgemeine und berufliche Bildung und Jugend. Die Planung und Entwicklung dieser Gemeinschaftsprogramme erfolgt mit Inkrafttreten des Abkommens gemäss den in Abschnitt VI, insbesondere in Art. 79 Abs. 3, genannten Verfahren.\n2a) Die EFTA-Staaten beteiligen sich ab 1. Januar 1997 an den Aktionen der Gemeinschaft im Rahmen der Haushaltslinie B3-1011 \"Europäischer freiwilliger Dienst\" des Haushaltsplans der Gemeinschaft für 1997.\n2b) Die EFTA-Staaten beteiligen sich ab 1. August 1998 an folgendem Gemeinschaftsprogramm:\n- 398 D 1686: Beschluss Nr. 1686/98/EG des Europäischen Parlaments und des Rates vom 20. Juli 1998 zur Aufstellung eines Aktionsprogramms der Gemeinschaft \"Europäischer Freiwilligendienst für Jugendliche\" (ABl. L 214 vom 31.7.1998, S. 1) .\n2c) Die EFTA-Staaten beteiligen sich ab 1. Januar 2000 an folgenden Gemeinschaftsprogrammen:\n- 399 D 0382: Beschluss 1999/382/EG des Rates vom 26. April 1999 über die Durchführung der zweiten Phase des gemeinschaftlichen Aktionsprogramms in der Berufsbildung \"Leonardo da Vinci\" (ABl. L 146 vom 11.6.1999, S. 33) , geändert durch:\n- 32004 R 0885: Verordnung (EG) Nr. 885/2004 des Rates vom 26.4.2004 (ABl. L 168 vom 1.5.2004, S. 1) ;\n- 399 D 0051: Entscheidung 1999/51/EG des Rates vom 21. Dezember 1998 zur Förderung von alternierenden Europäischen Berufsbildungsabschnitten einschliesslich der Lehrlingsausbildung (ABl. L 17 vom 22.1.1999, S. 45) ;\n- 32000 D 0253: Beschluss Nr. 253/2000/EG des Europäischen Parlaments und des Rates vom 24. Januar 2000 über die Durchführung der zweiten Phase des gemeinschaftlichen Aktionsprogramms im Bereich der allgemeinen Bildung Sokrates (ABl. L 28 vom 3.2.2000, S. 1) , geändert durch:\n- 32003 D 0451: Beschluss Nr. 451/2003/EG des Europäischen Parlaments und des Rates vom 27. Februar 2003 (ABl. L 69 vom 13.3.2003, S. 6) ;\n- 32004 D 0786: Beschluss Nr. 786/2004/EG des Europäischen Parlaments und des Rates vom 21. April 2004 (ABl. L 138 vom 30.4.2004, S. 7) ;\n- 32004 R 0885: Verordnung (EG) Nr. 885/2004 des Rates vom 26.4.2004 (ABl. L 168 vom 1.5.2004, S. 1) ;\n- 32000 D 1031: Beschluss Nr. 1031/2000/EG des Europäischen Parlaments und des Rates vom 13. April 2000 zur Einführung des gemeinschaftlichen Aktionsprogramms \"Jugend\" (ABl. L 117 vom 18.5.2000, S. 1) , geändert durch:\n- 32004 D 0786: Beschluss Nr. 786/2004/EG des Europäischen Parlaments und des Rates vom 21. April 2004 (ABl. L 138 vom 30.4.2004, S. 7) ;\n- 32004 R 0885: Verordnung (EG) Nr. 885/2004 des Rates vom 26.4.2004 (ABl. L 168 vom 1.5.2004, S. 1) .\n2d) Die EFTA-Staaten beteiligen sich ab. 1. Januar 2000 an den Aktionen der Gemeinschaft im Rahmen der folgenden Haushaltslinie des Gesamthaushaltsplans der Europäischen Union für 2000:\n- B3-1003: \"Vorbereitende Massnahmen für das Europäische Jahr der Sprachen 2001\".\n2e) Die EFTA-Staaten beteiligen sich ab dem 1. Januar 2001 an dem folgenden Programm:\n- 32000 D 1934: Beschluss Nr. 1934/2000/EG des Europäischen Parlaments und des Rates vom 17. Juli 2000 über das Europäische Jahr der Sprachen 2001 (ABl. L 232 vom 14.9.2000, S. 1) .\n2f) Die EFTA-Staaten beteiligen sich ab dem 1. Januar 2001 an den Massnahmen der Gemeinschaft zu Lasten der folgenden Haushaltslinien des Gesamthaushaltsplans der Europäischen Union für die Haushaltsjahre 2001, 2002 und 2003:\n- B3-1 0 0 0A: \"Vorbereitende Massnahmen für die Zusammenarbeit im Bereich allgemeine Bildung und Jugendpolitik - Verwaltungsausgaben\";\n- B3-1 0 0 0: \"Vorbereitende Massnahmen für die Zusammenarbeit im Bereich allgemeine Bildung und Jugendpolitik\".\n2g) Die EFTA-Staaten beteiligen sich ab dem 1. Januar 2003 an der folgenden Massnahme:\n- 32003 D 0291: Beschluss Nr. 291/2003/EG des Europäischen Parlaments und des Rates vom 6. Februar 2003 zur Einrichtung des Europäischen Jahres der Erziehung durch Sport 2004 (ABl. L 43 vom 18.2.2003, S. 1) , geändert durch:\n- 32004 D 0786: Beschluss Nr. 786/2004/EG des Europäischen Parlaments und des Rates vom 21. April 2004 (ABl. L 138 vom 30.4.2004, S. 7) ;\n- 32004 R 0885: Verordnung (EG) Nr. 885/2004 des Rates vom 26.4.2004 (ABl. L 168 vom 1.5.2004, S. 1) .\n2h) Die EFTA-Staaten beteiligen sich ab dem 1. Januar 2004 an den folgenden Programmen:\n- 32003 D 2317: Beschluss Nr. 2317/2003/EG des Europäischen Parlaments und des Rates vom 5. Dezember 2003 über ein Programm zur Verbesserung der Qualität der Hochschulbildung und Förderung des interkulturellen Verständnisses durch die Zusammenarbeit mit Drittstaaten (Erasmus Mundus) (2004-2008) (ABl. L 345 vom 31.12.2003, S. 1) ;\n- 32004 D 0791: Beschluss Nr. 791/2004/EG des Europäischen Parlaments und des Rates vom 21. April 2004 über ein Aktionsprogramm der Gemeinschaft zur Unterstützung von auf europäischer Ebene tätigen Einrichtungen und zur Förderung von punktuellen Tätigkeiten im Bereich der allgemeinen und beruflichen Bildung (ABl. L 138 vom 30.4.2004, S. 31) .\nDie Entscheidung gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:\nDie EFTA-Staaten beteiligen sich an den Aktionen 2, 3A, 3B und 3C des Programms.\n2i) Die EFTA-Staaten beteiligen sich ab dem 1. Januar 2004 an dem folgenden Programm:\n- 32003 D 2318: Entscheidung Nr. 2318/2003/EG des Europäischen Parlaments und des Rates vom 5. Dezember 2003 über ein Mehrjahresprogramm (2004-2006) für die wirksame Integration von Informations- und Kommunikationstechnologien (IKT) in die Systeme der allgemeinen und beruflichen Bildung in Europa (Programm \"eLearning\") (ABl. L 345 vom 31.12.2003, S. 9) .\n2j) Ab dem 1. Januar 2004 nehmen die EFTA-Staaten an Massnahmen der Gemeinschaft im Rahmen der folgenden Haushaltslinie teil, die in den Gesamthaushaltsplan der Europäischen Union für das Haushaltsjahr 2004 eingesetzt wurde.\n- Haushaltslinie 15.07.03 \"Pilotprojekte zur Förderung der Partizipation junger Menschen\"\n2k) Die EFTA-Staaten beteiligen sich ab dem 1. Januar 2005 an dem folgenden Programm:\n- 32004 D 0790: Beschluss Nr. 790/2004/EG des Europäischen Parlaments und des Rates vom 21. April 2004 über ein Aktionsprogramm der Gemeinschaft zur Förderung von auf europäischer Ebene im Jugendbereich tätigen Einrichtungen (ABl. L 138 vom 30.4.2004, S. 24) ;\n- 32004 D 2241: Entscheidung Nr. 2241/2004/EG des Europäischen Parlaments und des Rates vom 15. Dezember 2004 über ein einheitliches gemeinschaftliches Rahmenkonzept zur Förderung der Transparenz bei Qualifikationen und Kompetenzen (Europass) (ABl. L 390 vom 31.12.2004, S. 6) .\n2l) Die EFTA-Staaten beteiligen sich ab dem 1. Januar 2007 an folgenden Programmen:\n- 32006 D 1719: Beschluss Nr. 1719/2006/EG des Europäischen Parlaments und des Rates vom 15. November 2006 über die Einführung des Programms Jugend in Aktion im Zeitraum 2007-2013 (ABl. L 327 vom 24.11.2006, S. 30) ,\n- 32006 D 1720: Beschluss Nr. 1720/2006/EG des Europäischen Parlaments und des Rates vom 15. November 2006 über ein Aktionsprogramm im Bereich des lebenslangen Lernens (ABl. L 327 vom 24.11.2006, S. 45) .\n2m) Die EFTA-Staaten nehmen mit Wirkung vom 1. Januar 2009 an den Aktionen 1 und 3 des folgenden Programms teil:\n- 32008 D 1298: Beschluss Nr. 1298/2008/EG des Europäischen Parlaments und des Rates vom 16. Dezember 2008 über das Aktionsprogramm Erasmus Mundus (2009 2013) zur Verbesserung der Qualität der Hochschulbildung und zur Förderung des interkulturellen Verständnisses durch die Zusammenarbeit mit Drittstaaten (ABl. L 340 vom 19.12.2008, S. 83) .\n2n) Die EFTA-Staaten beteiligen sich mit Wirkung vom 1. Januar 2014 an folgendem Programm:\n- 32013 R 1288 : Verordnung (EU) Nr. 1288/2013 des Europäischen Parlaments und des Rates vom 11. Dezember 2013 zur Einrichtung von \"Erasmus+\", dem Programm der Union für allgemeine und berufliche Bildung, Jugend und Sport, und zur Aufhebung der Beschlüsse Nr. 1719/2006/EG, Nr. 1720/2006/EG und Nr. 1298/2008/EG (ABl. L 347 vom 20.12.2013, S. 50) , geändert durch:\n- 32018 R 1475 : Verordnung (EU) 2018/1475 des Europäischen Parlaments und des Rates vom 2. Oktober 2018 (ABl. L 250 vom 4.10.2018, S. 1) ;\n- 32019 R 0499 : Verordnung (EU) 2019/499 des Europäischen Parlaments und des Rates vom 25. März 2019 zur Festlegung von Bestimmungen für die Fortführung der laufenden im Rahmen des Programms Erasmus+ gemäss Verordnung (EU) Nr. 1288/2013 durchgeführten Lernmobilitätsaktivitäten im Zusammenhang mit dem Austritt des Vereinigten Königreichs aus der Union (ABl. L 85I vom 27.3.2019, S. 32).\n2o) Die EFTA-Staaten nehmen mit Wirkung vom 1. Januar 2019 an folgendem Programm teil:\n- 32018 R 1475 : Verordnung (EU) 2018/1475 des Europäischen Parlaments und des Rates vom 2. Oktober 2018 zur Festlegung des rechtlichen Rahmens des Europäischen Solidaritätskorps sowie zur Änderung der Verordnung (EU) Nr. 1288/2013 und der Verordnung (EU) Nr. 1293/2013 sowie des Beschlusses Nr. 1313/2013/EU (ABl. L 250 vom 4.10.2018, S. 1) .\nLiechtenstein und Norwegen sind von der Beteiligung an dem Programm und der Leistung eines Finanzbeitrags ausgenommen.\n2p) Die EFTA-Staaten beteiligen sich mit Wirkung vom 1. Januar 2019 an folgendem Europäischen Rahmen:\n- 32018 D 0646 : Beschluss (EU) 2018/646 des Europäischen Parlaments und des Rates vom 18. April 2018 über einen gemeinsamen Rahmen für die Bereitstellung besserer Dienste für Fertigkeiten und Qualifikationen (Europass) und zur Aufhebung der Entscheidung Nr. 2241/2004/EG (ABl. L 112 vom 2.5.2018, S. 42)\n2q) Die EFTA-Staaten beteiligen sich mit Wirkung vom 1. Januar 2021 an dem folgenden Programm:\n- 32021 R 0817 : Verordnung (EU) 2021/817 des Europäischen Parlaments und des Rates vom 20. Mai 2021 zur Einrichtung von Erasmus+, dem Programm der Union für allgemeine und berufliche Bildung, Jugend und Sport, und zur Aufhebung der Verordnung (EU) Nr. 1288/2013 (ABl. L 189 vom 28.5.2021, S. 1) .\nDie Kosten für die Aktivitäten, mit deren Durchführung nach dem 1. Januar 2021 begonnen wird, können ab dem in der Finanzhilfevereinbarung oder dem betreffenden Finanzbeschluss festgelegten Startdatum der Massnahme unter den darin festgelegten Bedingungen als förderfähig angesehen werden, sofern der Beschluss des Gemeinsamen EWR-Ausschusses Nr. 266/2021 vom 24. September 2021 vor dem Ende der Massnahme in Kraft tritt.\n2r) Die EFTA-Staaten beteiligen sich mit Wirkung vom 1. Januar 2021 an dem folgenden Programm:\n- 32021 R 0888 : Verordnung (EU) 2021/888 des Europäischen Parlaments und des Rates vom 20. Mai 2021 zur Aufstellung des Programms für das Europäische Solidaritätskorps und zur Aufhebung der Verordnung (EU) 2018/1475 und (EU) Nr. 375/2014 (ABl. L 202 vom 8.6.2021, S. 32) .\nDie Kosten für die Aktivitäten, mit deren Durchführung nach dem 1. Januar 2021 begonnen wird, können ab dem in der Finanzhilfevereinbarung oder dem betreffenden Finanzbeschluss festgelegten Startdatum der Massnahme unter den darin festgelegten Bedingungen als förderfähig angesehen werden, sofern der Beschluss des Gemeinsamen EWR-Ausschusses Nr. 267/2021 vom 24. September 2021 vor dem Ende der Massnahme in Kraft tritt.\nNorwegen ist von der Teilnahme an und dem Finanzbeitrag zu diesem Programm ausgenommen.\n2s) Die EFTA-Staaten beteiligen sich mit Wirkung vom 1. Januar 2022 an folgender Massnahme:\n- 32021 D 2316 : Beschluss (EU) 2021/2316 des Europäischen Parlaments und des Rates vom 22. Dezember 2021 über ein Europäisches Jahr der Jugend (2022) (ABl. L 462 vom 28.12.2021, S. 1) .\n3) Die EFTA-Staaten leisten gemäss Art. 82 Abs. 1 Bst. a des Abkommens einen finanziellen Beitrag zu den in den Abs. 1, 2, 2a, 2b, 2c, 2d, 2e, 2f, 2g, 2h, 2i, 2j, 2k, 2l, 2m, 2n, 2o und 2p genannten Programmen und Aktionen.\n4) Mit Beginn der Zusammenarbeit im Rahmen der Programme, zu denen die EFTA-Staaten gemäss Art. 82 Abs. 1 Bst. a einen Finanzbeitrag leisten, ist ihre volle Mitwirkung in allen EG-Ausschüssen, welche die Kommission bei der Verwaltung oder Entwicklung der genannten Programme unterstützen, gewährleistet.\n5) Die EFTA-Staaten beteiligen sich ab 1. Januar 1994 an den verschiedenen Massnahmen der Gemeinschaft, einschliesslich an den Programmen EURYDICE und ARION; dazu gehören der Austausch von Informationen sowie gegebenenfalls Kontakte und Treffen von Sachverständigen, Seminare und Konferenzen. Über den Gemeinsamen EWR-Ausschuss bzw. andere Gremien ergreifen die Vertragspartner auch weitere Initiativen, die ihnen in diesem Zusammenhang als geeignet erscheinen.\n6)\na) Die EFTA-Staaten beteiligen sich mit Wirkung vom 1. Januar 2023 an den Massnahmen, denen folgender Rechtsakt zugrunde liegt:\n- 32019 R 0128 : Verordnung (EU) 2019/128 des Europäischen Parlaments und des Rates vom 16. Januar 2019 über die Errichtung eines Europäischen Zentrums für die Entwicklung der Berufsbildung (Cedefop) und zur Aufhebung der Verordnung (EWG) Nr. 337/75 (ABl. L 30 vom 31.1.2019, S. 90) .\nb) Die EFTA-Staaten leisten gemäss Art. 82 Abs. 1 Bst. a und Protokoll 32 des Abkommens einen einen Finanzbeitrag zu den unter Bst. a genannten Aktivitäten.\nc) Die EFTA-Staaten beteiligen sich uneingeschränkt, jedoch ohne Stimmrecht, am Verwaltungsrat des Cedefop.\nd) Abweichend von Art. 12 Abs. 2 Bst. a und Art. 82 Abs. 3 Bst. a der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Union können Staatsangehörige der EFTA-Staaten, die im Besitz ihrer vollen staatsbürgerlichen Rechte sind, vom Exekutivdirektor des Cedefop unter Vertrag genommen werden.\ne) Abweichend von Art. 12 Abs. 2 Bst. e, Art. 82 Abs. 3 Bst. e und Art. 85 Abs. 3 der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Union werden die in Art. 129 Abs. 1 des Abkommens genannten Sprachen vom Cedefop in Bezug auf sein Personal als Sprachen der Union im Sinne des Art. 55 Abs. 1 des Vertrags über die Europäische Union betrachtet.\nf) Das Cedefop besitzt Rechtspersönlichkeit. Es besitzt in jedem Staat, der Vertragspartei des Abkommens ist, die weitestgehende Rechts- und Geschäftsfähigkeit, die juristischen Personen nach dessen Rechtsvorschriften zuerkannt wird.\ng) Die EFTA-Staaten wenden auf Cedefop und sein Personal das Protokoll über die Vorrechte und Befreiungen der Europäischen Union an.\nh) Die Verordnung (EG) Nr. 1049/2001 des Europäischen Parlaments und des Rates vom 30. Mai 2001 über den Zugang der Öffentlichkeit zu Dokumenten des Europäischen Parlaments, des Rates und der Kommission gilt für die Zwecke der Anwendung der Verordnung (EU) 2019/128 für Dokumente des Cedefop, die auch die EFTA-Staaten betreffen.\n7) Die Vertragsparteien bemühen sich um eine Vertiefung der Zusammenarbeit im Rahmen von Gemeinschaftsmassnahmen, die auf der Grundlage der folgenden Rechtsakte der Gemeinschaft eingeleitet werden können:\n- 398 H 0561: Empfehlung 98/561/EG des Rates vom 24. September 1998 betreffend die europäische Zusammenarbeit zur Qualitätssicherung in der Hochschulbildung (ABl. L 270 vom 7.10.1998, S. 56) ;\n- 32001 H 0166: Empfehlung 2001/166/EG des Europäischen Parlaments und des Rates vom 12. Februar 2001 zur europäischen Zusammenarbeit bei der Bewertung der Qualität der Schulbildung (ABl. L 60 vom 1.3.2001, S. 51) ;\n- 32006 H 0961: Empfehlung 2006/961/EG des Europäischen Parlaments und des Rates vom 18. Dezember 2006 zur transnationalen Mobilität innerhalb der Gemeinschaft zu Zwecken der allgemeinen und beruflichen Bildung: Europäische Qualitätscharta für Mobilität (ABl. L 394 vom 30.12.2006, S. 5) ;\n- 32006 H 0962: Empfehlung 2006/962/EG des Europäischen Parlaments und des Rates vom 18. Dezember 2006 zu Schlüsselkompetenzen für lebensbegleitendes Lernen (ABl. L 394 vom 30.12.2006, S. 10) .\n8) Die Vertragsparteien bemühen sich um eine Vertiefung der Zusammenarbeit im Rahmen der folgenden Rechtsakte der Gemeinschaft:\n- 32008 H 0506(01): Empfehlung 2008/C 111/01 des Europäischen Parlaments und des Rates vom 23. April 2008 zur Einrichtung des Europäischen Qualifikationsrahmens für lebenslanges Lernen (ABl. C 111 vom 6.5.2008, S. 1) ;\n- 32008 H 1213 : Empfehlung 2008/C 319/03 des Rates vom 20. November 2008 über die Mobilität junger Freiwilliger innerhalb der Europäischen Union (ABl. C 319 vom 13.12.2008, S. 8) ;\n- 32009 H 0708(01): Empfehlung 2009/C 155/01 des Europäischen Parlaments und des Rates vom 18. Juni 2009 zur Einrichtung eines europäischen Bezugsrahmens für die Qualitätssicherung in der beruflichen Aus- und Weiterbildung (ABl. C 155 vom 8.7.2009, S. 1) ;\n- 32009 H 0708(02): Empfehlung 2009/C 155/02 des Europäischen Parlaments und des Rates vom 18. Juni 2009 zur Einrichtung eines Europäischen Leistungspunktesystems für die Berufsbildung (ECVET) (ABl. C 155 vom 8.7.2009, S. 11) ;\n- 32012 H 1222(01) : Empfehlung 2012/C 398/01 des Rates vom 20. Dezember 2012 zur Validierung nichtformalen und informellen Lernens (ABl. C 398 vom 22.12.2012, S. 1) ;\n- 32017 H 0615 : Empfehlung des Rates vom 22. Mai 2017 über den Europäischen Qualifikationsrahmen für lebenslanges Lernen und zur Aufhebung der Empfehlung des Europäischen Parlaments und des Rates vom 23. April 2008 zur Einrichtung des Europäischen Qualifikationsrahmens für lebenslanges Lernen (ABl. C 189 vom 15.6.2017, S. 15) ;\n- 32018 H 0502 : Empfehlung des Rates vom 15. März 2018 zu einem Europäischen Rahmen für eine hochwertige und nachhaltige Lehrlingsausbildung (ABl. C 153 vom 2.5.2018, S. 1) ;\n- 32023 D 0936 : Beschluss (EU) 2023/936 des Europäischen Parlaments und des Rates vom 10. Mai 2023 über ein Europäisches Jahr der Kompetenzen (ABl. L 125 vom 11.5.2023, S. 1) ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Sozialpolitik",
      "content": "1) Auf dem Gebiet der Sozialpolitik sind im Rahmen des in Art. 79 Abs. 1 des Abkommens genannten Dialogs unter anderem folgende Massnahmen vorgesehen: Organisation von Sitzungen, einschliesslich entsprechender Sachverständigenkontakte, Untersuchung von Fragen von gegenseitigem Interesse aus spezifischen Bereichen, Austausch von Informationen über Massnahmen der Vertragsparteien, Bestandsaufnahme der Zusammenarbeit sowie gemeinsame Durchführung von Veranstaltungen wie Seminare und Konferenzen.\n2) Die Vertragsparteien bemühen sich insbesondere um eine Vertiefung der Zusammenarbeit im Rahmen der Gemeinschaftsmassnahmen, denen folgende Gemeinschaftsakte zugrunde liegen:\n- 388 Y 0203: Entschliessung des Rates vom 21. Dezember 1987 über Sicherheit, Arbeitshygiene und Gesundheitsschutz am Arbeitsplatz (ABl. C 28 vom 3.2.1988, S. 3) ;\n- 391 Y 0531: Entschliessung des Rates vom 21. Mai 1991 zum dritten mittelfristigen Aktionsprogramm der Gemeinschaft für die Chancengleichheit für Frauen und Männer (1991-1995) (ABl. C 142 vom 31.5.1991, S. 1) ;\n- 395 D 0593: Beschluss 95/593/EG des Rates vom 22. Dezember 1995 über ein mittelfristiges Aktionsprogramm der Gemeinschaft für die Chancengleichheit von Männern und Frauen (1996-2000) (ABl. Nr. L 335 vom 30.12.1995, S. 37) .\nDie EFTA-Staaten beteiligen sich nach Massgabe der Anlage 2 zu diesem Protokoll an diesem Aktionsprogramm der Gemeinschaft.\n- 390 Y 627(06): Entschliessung des Rates vom 29. Mai 1990 über Massnahmen zur Unterstützung der Langzeitarbeitslosen (ABl. C 157 vom 27.6.1990, S. 4) ;\n- 386 X 0379: Empfehlung 86/379/EWG des Rates vom 24. Juli 1986 zur Beschäftigung von Behinderten in der Gemeinschaft (ABl. L 225 vom 12.8.1986, S. 43) ;\n- 389 D 0457: Beschluss 89/457/EWG des Rates vom 18. Juli 1989 über ein mittelfristiges Aktionsprogramm der Gemeinschaft zur wirtschaftlichen und sozialen Eingliederung der in wirtschaftlicher und sozialer Hinsicht benachteiligten Personengruppen (ABl. L 224 vom 2.8.1989, S. 10) ;\n3) Mit Inkrafttreten des Abkommens beteiligen sich die EFTA-Staaten an den gemeinschaftlichen Aktionen zugunsten älterer Menschen.\nDie EFTA-Staaten leisten einen Finanzbeitrag nach Massgabe von Art. 82 Abs. 1 Bst. a des Abkommens.\nDie volle Mitwirkung der EFTA-Staaten in den EG-Ausschüssen, welche die EG-Kommission bei der Verwaltung oder Entwicklung eines Programms unterstützen, ist gewährleistet; ausgenommen sind Angelegenheiten im Zusammenhang mit der Zuweisung von Finanzmitteln der Gemeinschaft an die Mitgliedstaaten.\n4) Die EFTA-Staaten beteiligen sich im Jahr 1995 gemäss dem Arbeitsprogramm in Anlage 1 zu diesem Protokoll an den Gemeinschaftsaktionen zugunsten der Behinderten. Während dieses Zeitraums leisten die EFTA-Staaten einen Finanzbeitrag gemäss dem Abschnitt \"Haushaltstechnische Aspekte\" des Arbeitsprogramms.\n5) Die EFTA-Staaten beteiligen sich an den in Abs. 8 unter den ersten beiden Gedankenstrichen genannten Programmen und Massnahmen der Gemeinschaft ab 1. Januar 1996, an dem unter dem dritten Gedankenstrich genannten Programm ab 1. Januar 2000, an dem unter dem vierten Gedankenstrich genannten Programm ab 1. Januar 2001, an den unter dem fünften und dem sechsten Gedankenstrich genannten Programmen ab 1. Januar 2002, an den unter dem siebten und dem achten Gedankenstrich genannten Programmen ab 1. Januar 2004, an den unter dem neunten, dem zehnten und dem elften Gedankenstrich genannten Programmen ab 1. Januar 2007, an dem unter dem zwölften Gedankenstrich genannten Programm ab 1. Januar 2009, an den in Abs. 12 genannten Massnahmen, die aus den Haushaltslinien des Gesamthaushaltsplans für die Haushaltsjahre 2012 und 2013 finanziert werden, ab 1. Januar 2012 an den in Abs. 13 genannten Massnahmen, die aus den Haushaltslinien des Gesamthaushaltsplans für die Haushaltsjahre 2014, 2015, 2016, 2017, 2018, 2019, 2020 und 2021 finanziert werden, ab 1. Januar 2014 und an den in Abs. 14 genannten Massnahmen, die aus der Haushaltslinie des Gesamthaushaltsplans für die Haushaltsjahre 2021, 2022, 2023 und 2024 finanziert werden, ab 1. Januar 2021, an dem unter dem dreizehnten Gedankenstrich genannten Programm ab 1. Januar 2012 und an dem unter dem vierzehnten Gedankenstrich genannten Programm ab dem 1. Januar 2014 an dem unter dem fünfzehnten Gedankenstrich genannten Programm ab dem 1. Januar 2018.\n6) Ab diesem Zeitpunkt leisten die EFTA-Staaten nach Art. 82 Abs. 1 Bst. a des Abkommens einen Finanzbeitrag zu den in Abs. 8, 12, 13 und 14 genannten Programmen und Aktionen.\n7) Die volle Mitwirkung der EFTA-Staaten in den EG-Ausschüssen, welche die Kommission bei der Verwaltung oder Entwicklung der in Abs. 8, 12, 13 und 14 genannten Programme und Aktionen unterstützen, ist ab der Aufnahme der Zusammenarbeit bei diesen Programmen und Aktionen gewährleistet.\n8) Die Vertragsparteien bemühen sich insbesondere um eine Vertiefung der Zusammenarbeit im Rahmen der Gemeinschaftsmassnahmen, denen folgende Gemeinschaftsrechtsakte zugrunde liegen:\n- 393 D 0136: Beschluss 93/136/EWG des Rates vom 25. Februar 1993 über ein drittes Aktionsprogramm der Gemeinschaft zugunsten der Behinderten (HELIOS II 1993-1996) (ABl. Nr. L 56 vom 9.3.1993, S. 30) ;\n- 394 D 0782: Beschluss 94/782/EG des Rates vom 6. Dezember 1994 über die Weiterführung des Handynet-Systems im Rahmen der bisherigen Aktivitäten betreffend das erste Modul \"Technische Hilfsmittel\" (ABl. Nr. L 316 vom 9.12.1994, S. 42) ;\n- 32000 D 0293: Beschluss Nr. 293/2000/EG des Europäischen Parlaments und des Rates vom 24. Januar 2000 zur Annahme eines Aktionsprogramms der Gemeinschaft (Daphne-Programm) (2000 bis 2003) über vorbeugende Massnahmen zur Bekämpfung von Gewalt gegen Kinder, Jungendliche und Frauen (ABl. L 34 vom 9.2.2000, S. 1) ;\n- 32001 D 0051: Entscheidung 2001/51/EG des Rates vom 20. Dezember 2000 über ein Aktionsprogramm der Gemeinschaft betreffend die Gemeinschaftsstrategie für die Gleichstellung von Frauen und Männern (2001-2005) (ABl. L 17 vom 19.1.2001, S. 22) , geändert durch:\n- 32005 D 1554: Entscheidung Nr. 1554/2005/EG des Europäischen Parlaments und des Rates vom 7. September 2005 zur Änderung der Entscheidung 2001/51/EG des Rates über ein Aktionsprogramm der Gemeinschaft betreffend die Gemeinschaftsstrategie für die Gleichstellung von Frauen und Männern sowie des Beschlusses Nr. 848/2004/EG über ein Aktionsprogramm der Gemeinschaft zur Förderung von Organisationen, die auf europäischer Ebene für die Gleichstellung von Männern und Frauen tätig sind (ABl. L 255 vom 30.9.2005, S. 9) ;\n- 32001 D 0903: Beschluss 2001/903/EG des Rates vom 3. Dezember 2001 über das Europäische Jahr der Menschen mit Behinderungen 2003 (ABl. L 335 vom 19.12.2001, S. 15) ;\n- 32002 D 0050: Beschluss Nr. 50/2002/EG des Europäischen Parlaments und des Rates vom 7. Dezember 2001 zur Einführung eines Aktionsprogramms der Gemeinschaft zur Förderung der Zusammenarbeit der Mitgliedstaaten bei der Bekämpfung der sozialen Ausgrenzung (ABl. L 10 vom 12.1.2002, S. 1) , geändert durch:\n- 32004 D 0786: Beschluss Nr. 786/2004/EG des Europäischen Parlaments und des Rates vom 21. April 2004 (ABl. L 138 vom 30.4.2004, S. 7) ;\n- 32000 D 0750: Beschluss 2000/750/EG des Rates vom 27. November 2000 über ein Aktionsprogramm der Gemeinschaft zur Bekämpfung von Diskriminierungen (2001-2006), (ABl. L 303 vom 2.12.2000, S. 23) ;\n- 32004 D 0803: Beschluss Nr. 803/2004/EG des Europäischen Parlaments und des Rates vom 21. April 2004 über die Annahme des Aktionsprogramms (2004-2008) der Gemeinschaft zur Verhütung und Bekämpfung von Gewalt gegen Kinder, Jugendliche und Frauen sowie zum Schutz von Opfern und gefährdeten Gruppen (Programm DAPHNE II) (ABl. L 143 vom 30.4.2004, S. 1) ;\n- 32006 D 0771: Beschluss Nr. 771/2006/EG des Europäischen Parlaments und des Rates vom 17. Mai 2006 zur Einführung des Europäischen Jahres der Chancengleichheit für alle (2007) - Beitrag zu einer gerechten Gesellschaft (ABl. L 146 vom 31.5.2006, S. 1) ;\n- 32006 D 1672: Beschluss Nr. 1672/2006/EG des Europäischen Parlaments und des Rates vom 24. Oktober 2006 über ein Gemeinschaftsprogramm für Beschäftigung und soziale Solidarität - Progress (ABl. L 315 vom 15.11.2006, S. 1) , berichtigt in ABl. L 65 vom 3.3.2007, S. 12 ;\n- 32007 D 0779: Beschluss Nr. 779/2007/EG des Europäischen Parlaments und des Rates vom 20. Juni 2007 zur Auflegung eines spezifischen Programms (2007 - 2013) zur Verhütung und Bekämpfung von Gewalt gegen Kinder, Jugendliche und Frauen sowie zum Schutz von Opfern und gefährdeten Gruppen (Programm Daphne III) als Teil des Generellen Programms Grundrechte und Justiz (ABl. L 173 vom 3.7.2007, S. 19) ;\n- 32011 D 0940 : Beschluss Nr. 940/2011/EU des Europäischen Parlaments und des Rates vom 14. September 2011 über das Europäische Jahr für aktives Altern und Solidarität zwischen den Generationen (2012) (ABl. L 246 vom 23.9.2011, S. 5) ;\n- 32013 R 1381 : Verordnung (EU) Nr. 1381/2013 des Europäischen Parlaments und des Rates 17. Dezember 2013 zur Errichtung des Programms über die Rechte, Gleichheit und Unionsbürgerschaft für den Zeitraum 2014-2020 (ABl. L 354 vom 28.12.2013, S. 62) ;\n- 32017 D 0864 : Beschluss (EU) 2017/864 des Europäischen Parlaments und des Rates vom 17. Mai 2017 über ein Europäisches Jahr des Kulturerbes (2018) (ABl. L 131 vom 20.5.2017, S. 1) .\nLiechtenstein wird nur an den Massnahmen im Rahmen der Haushaltslinien 33 01 04 01 Unterstützungsausgaben für Grundrechte und Unionsbürgerschaft und 33 02 02 Förderung von Nichtdiskriminierung und Gleichberechtigung teilnehmen.\nNorwegen ist von der Teilnahme an und dem Finanzbeitrag zu dem Programm ausgenommen.\n9) Der Gemeinsame EWR-Ausschuss trifft die notwendigen Entscheidungen, um bei der Durchführung künftiger Gemeinschaftsprogramme und -massnahmen im sozialen Bereich die Zusammenarbeit zwischen den Vertragsparteien zu erleichtern.\n10) Die Vertragsstaaten bemühen sich um eine Vertiefung der Zusammenarbeit im Rahmen des folgenden Rechtsakts:\n- 32019 R 0127 : Verordnung (EU) 2019/127 des Europäischen Parlaments und des Rates vom 16. Januar 2019 über die Gründung der Europäischen Stiftung zur Verbesserung der Lebens- und Arbeitsbedingungen (Eurofound) und zur Aufhebung der Verordnung (EWG) Nr. 1365/75 des Rates (ABl. L 30 vom 31.1.2019, S. 74)\n11)\na) Die EFTA-Staaten beteiligen sich uneingeschränkt an der Europäischen Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz (nachstehend \"Agentur\" genannt), die mit folgendem Rechtsakt der Gemeinschaft errichtet wurde:\n- 31994 R 2062: Verordnung (EG) Nr. 2062/94 des Rates vom 18. Juli 1994 zur Errichtung einer Europäischen Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz (ABl. L 216 vom 20.8.1994, S. 1) , geändert durch:\n- 31995 R 1643: Verordnung (EG) Nr. 1643/95 des Rates vom 29. Juni 1995 (ABl. L 156 vom 7.7.1995, S. 1)\n- 32003 R 1654: Verordnung (EG) Nr. 1654/2003 des Rates vom 18. Juni 2003 (ABl. L 245 vom 29.9.2003, S. 38)\n- 32005 R 1112: Verordnung (EG) Nr. 1112/2005 des Rates vom 24. Juni 2005 (ABl. L 184 vom 15.7.2005, S. 5)\nb) Die EFTA-Staaten leisten nach Art. 82 Abs. 1 Bst. a des Abkommens und nach Protokoll 32 zum Abkommen einen finanziellen Beitrag zu den unter Bst. a genannten Tätigkeiten.\nc) Die EFTA-Staaten beteiligen sich uneingeschränkt am Verwaltungsrat und verfügen dort mit Ausnahme des Stimmrechts über dieselben Rechte und Pflichten wie die EU-Mitgliedstaaten.\nd) Die EFTA-Staaten teilen der Agentur innerhalb von sechs Monaten nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 160/2009 vom 4. Dezember 2009 die wichtigsten Bestandteile ihres innerstaatlichen Informationsnetzes für Sicherheit und Gesundheitsschutz am Arbeitsplatz nach Art. 4 der Verordnung (EG) Nr. 2062/94 in der geänderten Fassung mit.\ne) Die EFTA-Staaten benennen innerhalb des unter Bst. d festgelegten Zeitraums die Stellen, die für die Koordinierung und/oder Weitergabe der auf innerstaatlicher Ebene der Agentur zu übermittelnden Informationen zuständig sind.\nf) Die EFTA-Staaten teilen der Agentur auch den Namen der in ihrem Hoheitsgebiet eingerichteten Stellen mit, die in der Lage sind, mit ihr hinsichtlich bestimmter Themen von besonderem Interesse zusammenzuarbeiten und mithin als themenspezifische Ansprechstelle des Netzes zu fungieren.\ng) Innerhalb von drei Monaten nach Eingang der unter den Buchstaben d, e und f genannten Angaben überprüft der Verwaltungsrat die wichtigsten Bestandteile des Netzes, um der Beteiligung der EFTA-Staaten Rechnung zu tragen.\nh) Die Agentur besitzt Rechtspersönlichkeit. Sie besitzt in jedem Staat, der Vertragspartei des Abkommens ist, die weitestgehende Rechts- und Geschäftsfähigkeit, die juristischen Personen nach dessen Rechtsvorschriften zuerkannt ist.\ni) Die EFTA-Staaten wenden auf die Agentur und ihr Personal das Protokoll über die Vorrechte und Befreiungen der Europäischen Gemeinschaften an.\nj) Abweichend von Art. 12 Abs. 2 Bst. a der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Gemeinschaften, festgelegt durch die Verordnung des Rates (EWG, Euratom, EGKS) Nr. 259/68 können Angehörige eines EFTA-Staates, die die bürgerlichen Ehrenrechte besitzen, vom Direktor der Agentur durch Vertrag eingestellt werden.\nk) Nach Art. 79 Abs. 3 des Abkommens gilt Teil VII (Institutionelle Bestimmungen) des Abkommens für diesen Absatz.\nl) Die Verordnung (EG) Nr. 1049/2001 des Europäischen Parlaments und des Rates vom 30. Mai 2001 über den Zugang der Öffentlichkeit zu Dokumenten des Europäischen Parlaments, des Rates und der Kommission gilt für die Zwecke der Anwendung der Verordnung (EG) Nr. 2062/94 für Dokumente der Agentur, die auch EFTA-Staaten betreffen.\n12) Die EFTA-Staaten beteiligen sich ab 1. Januar 2012 an den Massnahmen, die aus der folgenden Haushaltslinie des Gesamthaushaltsplans der Europäischen Union für die Haushaltsjahre 2012 und 2013 finanziert werden:\n- Haushaltslinie 04 01 04 08 : 'Freizügigkeit der Arbeitnehmer, Koordinierung der Systeme der sozialen Sicherheit und Massnahmen für Wanderarbeitnehmer, einschliesslich Wanderarbeitnehmer aus Drittländern - Verwaltungsausgaben'\n- Haushaltslinie 04 03 05 : 'Freizügigkeit der Arbeitnehmer, Koordinierung der Systeme der sozialen Sicherheit und Massnahmen für Wanderarbeitnehmer, einschliesslich Wanderarbeitnehmer aus Drittländern'.\n13) Die EFTA-Staaten beteiligen sich ab 1. Januar 2014 an den Massnahmen, die aus der folgenden Haushaltslinie des Gesamthaushaltsplans der Europäischen Union für die Haushaltsjahre 2014, 2015, 2016, 2017, 2018, 2019 und 2020 finanziert werden:\n- Haushaltslinie 04 03 01 03 : 'Freizügigkeit der Arbeitnehmer, Koordinierung der Systeme der sozialen Sicherheit und Massnahmen für Migranten, einschliesslich Migranten aus Drittländern'.\n14) Die EFTA-Staaten beteiligen sich ab 1. Januar 2021 an den Massnahmen, die aus der folgenden Haushaltslinie des Gesamthaushaltsplans der Europäischen Union für die Haushaltsjahre 2021, 2022, 2023 und 2024 finanziert werden:\n- Haushaltslinie 07 20 03 01 : ,Freizügigkeit der Arbeitnehmer, Koordinierung der Systeme der sozialen Sicherheit und Massnahmen für Migranten, einschliesslich Migranten aus Drittländern'.\nDie Kosten für Tätigkeiten, deren Durchführung nach dem 1. Januar 2021 beginnt, können ab dem in der Finanzhilfevereinbarung oder dem betreffenden Finanzierungsbeschluss festgelegten Startdatum der Massnahme unter den darin festgelegten Bedingungen als förderfähig gelten, sofern der Beschluss Nr. 273/2021 des Gemeinsamen EWR-Ausschusses vom 24. September 2021 vor Ende der Massnahme in Kraft tritt."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Verbraucherschutz",
      "content": "1) Auf dem Gebiet des Verbraucherschutzes vertiefen die Vertragsparteien den Dialog miteinander in jeder geeigneten Weise, um festzustellen, auf welchen Gebieten und durch welche Aktionen eine engere Zusammenarbeit zur Verwirklichung ihrer Ziele beitragen könnte.\n2) Die Vertragsparteien bemühen sich, insbesondere durch die Gewährleistung der Einflussnahme und Mitwirkung der Verbraucher, um eine Vertiefung der Zusammenarbeit im Rahmen der Gemeinschaftsmassnahmen, denen folgende Gemeinschaftsakte zugrunde liegen:\n- 392 Y 0723: Entschliessung des Rates vom 13. Juli 1992 über künftige Prioritäten für den Ausbau der Verbraucherschutzpolitik (ABl. Nr. C 186 vom 23.7.1992, S. 1) ;\n- 593 DC 0378: Zweiter Dreijahresplan der Kommission 1993-1995;\n- 388 Y 1117(01): Entschliessung des Rates vom 4. November 1988 über die Verbesserung der Verbraucherbeteiligung bei der Normung (ABl. Nr. C 293 vom 17.11.1988, S. 1) .\n3) Die EFTA-Staaten beteiligen sich ab 1. Januar 2000 an den Gemeinschaftsmassnahmen, die auf dem folgenden Rechtsakt sowie den davon abgeleiteten Rechtsakten beruhen:\n- 399 D 0283: Beschluss Nr. 283/1999/EG des Europäischen Parlaments und des Rates vom 25. Januar 1999 über einen allgemeinen Rahmen für Gemeinschaftstätigkeiten zugunsten der Verbraucher (ABl. L 34 vom 9.2.1999, S. 1) .\nAb dem 1. Januar 2004 werden sich die EFTA-Staaten an den Massnahmen der Gemeinschaft beteiligen, die sich sowohl aus dem folgenden Rechtsakt als auch aus daraus abgeleiteten Rechtsakten ergeben:\n- 32004 D 0020: Beschluss Nr. 20/2004/EG des Europäischen Parlaments und des Rates vom 8. Dezember 2003 über einen allgemeinen Rahmen für die Finanzierung von Gemeinschaftsmassnahmen zur Unterstützung der Verbraucherpolitik im Zeitraum 2004-2007 (ABl. L 5 vom 9.1.2004, S. 1) , geändert durch:\n- 32004 D 0786: Beschluss Nr. 786/2004/EG des Europäischen Parlaments und des Rates vom 21. April 2004 (ABl. L 138 vom 30.4.2004, S. 7) .\n3a) Die EFTA-Staaten nehmen mit Wirkung vom 1. Januar 2007 an folgendem Programm teil:\n- 32006 D 1926: Beschluss Nr. 1926/2006/EG des Europäischen Parlaments und des Rates vom 18. Dezember 2006 über ein Aktionsprogramm der Gemeinschaft im Bereich Verbraucherpolitik (2007-2013) (ABl. L 404 vom 30.12.2006, S. 39) .\n3b) Die EFTA-Staaten beteiligen sich mit Wirkung vom 1. Januar 2014 an folgendem Programm:\n32014 R 0254 : Verordnung (EU) Nr. 254/2014 des Europäischen Parlaments und des Rates vom 26. Februar 2014 über ein mehrjähriges Verbraucherprogramm für die Jahre 2014-2020 und zur Aufhebung des Beschlusses Nr. 1926/2006/EG (ABl. L 84 vom 20.3.2014, S. 42) .\nSofern der Beschluss Nr. 251/2014 des Gemeinsamen EWR Ausschusses vom 13. November 2015 vor Ablauf der betreffenden Massnahme in Kraft tritt, können die Kosten solcher Tätigkeiten, die nach dem 1. Januar 2014 angelaufen sind, ab Beginn der Massnahme im Rahmen der betreffenden Zuschussvereinbarung oder des betreffenden Finanzierungsbeschlusses als förderfähig eingestuft werden.\nLiechtenstein wird von der Beteiligung an dem Programm und der Leistung eines Finanzbeitrags ausgenommen.\n4) Die EFTA-Staaten leisten nach Massgabe des Art. 82 Abs. 1 Bst. a des Abkommens einen finanziellen Beitrag zu den in den Abs. 3, 3a und 3b genannten Massnahmen.\n5) Mit Beginn der Zusammenarbeit bei den in den Abs. 3 und 3a genannten Massnahmen nehmen die EFTA-Staaten uneingeschränkt, jedoch ohne Stimmrecht an den Ausschüssen und sonstigen Gremien teil, die die EG-Kommission bei der Verwaltung oder Ausarbeitung dieser Massnahmen unterstützen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Unternehmen, unternehmerische Initiative sowie kleine und mittlere Unternehmen",
      "content": "1) Die Zusammenarbeit zwischen kleinen und mittleren Unternehmen ist vor allem im Rahmen folgender Gemeinschaftsmassnahmen zu fördern:\n- Beseitigung administrativer, finanzieller und rechtlicher Hemmnisse im Geschäftsleben;\n- Unterrichtung von Unternehmen, insbesondere kleiner und mittlerer Unternehmen, über Politiken und Programme, die für sie von Bedeutung sein könnten, sowie Massnahmen zu ihrer Unterstützung;\n- Förderung der Zusammenarbeit zwischen Unternehmen, insbesondere zwischen kleinen und mittleren Unternehmen, aus verschiedenen Regionen des Europäischen Wirtschaftsraums sowie Förderung von Partnerschaften zwischen diesen Unternehmen.\n2) Die EFTA-Staaten beteiligen sich ab 1. Januar 1994 an den in Abs. 5 genannten Programmen und Aktionen der Gemeinschaft.\n3) Die EFTA-Staaten leisten gemäss Art. 82 Abs. 1 Bst. a des Abkommens einen Finanzbeitrag zu den in diesem Artikel genannten Programmen und Aktionen.\n4) Die EFTA-Staaten nehmen mit dem Beginn ihrer Beteiligung an den in diesem Artikel genannten Programmen und Aktionen in vollem Umfang an der Arbeit der EG-Ausschüsse teil, die die EG-Kommission bei der Verwaltung oder Entwicklung dieser Programme und Aktionen unterstützen.\n5) Die Vertragsparteien bemühen sich insbesondere um eine Vertiefung der Zusammenarbeit im Rahmen der Gemeinschaftsmassnahmen, denen folgende Gemeinschaftsakte zugrunde liegen:\n- 393 D 0379: Beschluss 93/379/EWG des Rates vom 14. Juni 1993 über ein mehrjähriges Aktionsprogramm der Gemeinschaft zum Ausbau der Schwerpunktbereiche und zur Sicherung der Kontinuität und Konsolidierung der Unternehmenspolitik in der Gemeinschaft, vor allem für kleine und mittlere Unternehmen (KMU) (ABl. Nr. L 161 vom 2.7. 1993, S. 68) ;\n- 397 D 0015: Beschluss 97/15/EG des Rates vom 9. Dezember 1996 über ein drittes Mehrjahresprogramm für kleine und mittlere Unternehmen (KMU) in der Europäischen Union (1997-2000) (ABl. L 6 vom 10.1.1997, S. 25) ;\n- 389 Y 1007(01): Entschliessung des Rates vom 26. September 1989 zur Entwicklung des Zulieferwesens in der Gemeinschaft (ABl. Nr. C 254 vom 7.10.1989, S. 1) ;\n- 390 X 0246: Empfehlung des Rates vom 28. Mai 1990 zur Durchführung von Massnahmen zur Verwaltungsvereinfachung zugunsten der kleinen und mittleren Unternehmen in den Mitgliedstaaten (ABl. Nr. L 141 vom 2.6.1990, S. 55) ;\n- 393 Y 1203(01): Entschliessung des Rates vom 22. November 1993 über die Stärkung der Wettbewerbsfähigkeit, insbesondere der kleinen und mittleren Unternehmen sowie des Handwerks, und die Förderung der Beschäftigung (ABl. Nr. C 326 vom 3.12.1993, S. 1) ;\n- 398 D 0347: Beschluss 98/347/EG des Rates vom 19. Mai 1998 über Massnahmen zur finanziellen Unterstützung innovativer und arbeitsplatzschaffender kleiner und mittlerer Unternehmen (KMU) - Initiative für mehr Wachstum und Beschäftigung (ABl. L 155 vom 29.5.1998, S. 43) , soweit Massnahmen im Rahmen der Haushaltslinie B5-511 \"Europäische Joint-ventures\" (Joint European Ventures) des Gesamthaushaltsplans der Europäischen Gemeinschaften betroffen sind;\n- 32000 D 0819: Entscheidung 2000/819/EG des Rates vom 20. Dezember 2000 über ein Mehrjahresprogramm für Unternehmen und unternehmerische Initiative, insbesondere für die kleinen und mittleren Unternehmen (KMU) (2001-2005) (ABl. L 333 vom 29.12.2000, S. 84) , geändert durch:\n- 32004 D 0593: Entscheidung Nr. 593/2004/EG des Europäischen Parlaments und des Rates vom 21. Juli 2004 (ABl. L 268 vom 16.8.2004, S. 3) ;\n- 1 03 T: Akte über die Bedingungen des Beitritts der Tschechischen Republik, der Republik Estland, der Republik Zypern, der Republik Lettland, der Republik Litauen, der Republik Ungarn, der Republik Malta, der Republik Polen, der Republik Slowenien und der Slowakischen Republik und die Anpassungen der Verträge, auf denen die Europäische Union beruht, angenommen am 16. April 2003 (Abl. L 236 vom 23. September 2003, S. 33);\n- 32005 D 1776: Beschluss Nr. 1776/2005/EG des Europäischen Parlaments und des Rates vom 28. September 2005 (ABl. L 289 vom 3.11.2005, S. 14) ;\n- 32006 D 1639: Beschluss Nr. 1639/2006/EG des Europäischen Parlaments und des Rates vom 24. Oktober 2006 zur Einrichtung eines Rahmenprogramms für Wettbewerbsfähigkeit und Innovation (2007-2013) (ABl. L 310 vom 9.11.2006, S. 15) .\n5a) Die EFTA-Staaten beteiligen sich mit Wirkung vom 1. Januar 2021 an den Massnahmen, die auf der Grundlage des folgenden Rechtsaktes der Union eingeleitet werden können:\n- 32021 R 0690 : Verordnung (EU) 2021/690 des Europäischen Parlaments und des Rates vom 28. April 2021 zur Aufstellung eines Programms für den Binnenmarkt, die Wettbewerbsfähigkeit von Unternehmen, einschliesslich kleiner und mittlerer Unternehmen, den Bereich Pflanzen, Tiere, Lebensmittel und Futtermittel sowie europäische Statistiken (Binnenmarktprogramm)und zur Aufhebung der Verordnungen (EU) Nr. 99/2013, (EU) Nr. 1287/2013, (EU) Nr. 254/2014 und (EU) Nr. 652/2014 (ABl. L 153 vom 3.5.2021, S. 1) .\nDie EFTA-Staaten beteiligen sich an den allgemeinen Zielen und den spezifischen Zielen gemäss Art. 3 Abs. 2 Bst. a, b, c Ziff. ii und d.\nSie beteiligen sich an den statistischen Massnahmen gemäss Art. 3 Abs. 2 Bst. f der Verordnung (EU) 2021/690 unter den in Protokoll 30 vorgesehenen Bedingungen und leisten einen finanziellen Beitrag dazu.\nDie Kosten für Aktivitäten, mit deren Durchführung nach dem 1. Januar 2021 begonnen wird, können ab dem in der Finanzhilfevereinbarung oder dem betreffenden Finanzbeschluss festgelegten Startdatum der Massnahme unter den darin festgelegten Bedingungen als förderfähig angesehen werden, sofern der Beschluss des Gemeinsamen EWR-Ausschusses Nr. 262/2021 vom 24. September 2021 vor dem Ende der Massnahme in Kraft tritt.\nDie EFTA-Staaten nehmen nicht teil und leisten keinen finanziellen Beitrag zu Massnahmen im Zusammenhang mit der Entwicklung der Zoll- und Steuerpolitik.\nNorwegen nimmt nicht teil und leistet keinen finanziellen Beitrag zur Verwirklichung des spezifischen Ziels gemäss Art. 3 Abs. 2 Bst. d Ziff. ii.\n6) Ab dem 1. Januar 2004 nehmen die EFTA-Staaten an Massnahmen der Gemeinschaft im Rahmen der folgenden Haushaltslinie teil, die in den Gesamthaushaltsplan der Europäischen Union für die Haushaltsjahre 2004, 2005, 2006, 2007, 2008, 2009, 2010, 2011, 2012 und 2013 eingesetzt wurde:\n- Haushaltslinie 12.01.04.01 \"Verwirklichung und Entwicklung des Binnenmarktes - Verwaltungsausgaben\"\n- Haushaltslinie 12.02.01 \"Verwirklichung und Entwicklung des Binnenmarktes\n7) Die EFTA-Staaten beteiligen sich ab dem 1. Januar 2006 an den Massnahmen der Gemeinschaft zu Lasten der folgenden Haushaltslinie des Gesamthaushaltsplans der Europäischen Union für die Haushaltsjahre 2006, 2007, 2008, 2009, 2010, 2011, 2012 und 2013:\n- Haushaltslinie 02 03 01 : \"Funktionsweise und Entwicklung des Binnenmarktes, insbesondere im Bereich der Meldung, Zertifizierung und der sektoriellen Angleichung\".\n8) Die EFTA-Staaten beteiligen sich ab dem 1. Januar 2008 an den Massnahmen der Gemeinschaft hinsichtlich der folgenden Haushaltslinie des Gesamthaushaltsplans der Europäischen Union für die Haushaltsjahre 2008, 2009, 2010, 2011, 2012 und 2013:\n- Haushaltslinie 02 01 04 01 : \"Funktionsweise und Entwicklung des Binnenmarktes, insbesondere im Bereich der Meldung, Zertifizierung und der sektoriellen Angleichung\".\n9) Die EFTA-Staaten beteiligen sich ab dem 1. Januar 2014 an den Massnahmen der Union zulasten der folgenden Haushaltslinien des Gesamthaushaltsplans der Europäischen Union für das Haushaltsjahr 2014:\n- Haushaltslinie 02 03 01 : 'Funktionsweise und Entwicklung des Binnenmarktes, insbesondere im Bereich der Meldung, Zertifizierung und der sektoriellen Angleichung',\nHaushaltslinie 12 02 01: 'Verwirklichung und Entwicklung des Binnenmarktes'.\nSofern der Beschluss Nr. 250/2014 des Gemeinsamen EWR-Ausschusses vom 13. November 2015 vor Ablauf der betreffenden Massnahme in Kraft tritt, können die Kosten solcher Tätigkeiten, die nach dem 1. Januar 2014 angelaufen sind, ab Beginn der Massnahme im Rahmen der betreffenden Zuschussvereinbarung oder des betreffenden Finanzierungsbeschlusses als förderfähig eingestuft werden.\n10) Die EFTA-Staaten beteiligen sich ab dem 1. Januar 2015 an den Massnahmen der Union zulasten der folgenden Haushaltslinien des Gesamthaushaltsplans der Europäischen Union für das Haushaltsjahr 2015:\n- Haushaltslinie 02 03 01: &sbquo;Funktionsweise und Entwicklung des Binnenmarktes, insbesondere im Bereich der Meldung, Zertifizierung und der sektoriellen Angleichung',\n- Haushaltslinie 12 02 01 : \"Verwirklichung und Entwicklung des Binnenmarktes\".\n11) Die EFTA-Staaten beteiligen sich ab dem 1. Januar 2016 an den Massnahmen der Union zulasten der folgenden Haushaltslinie des Gesamthaushaltsplans der Europäischen Union für die Haushaltsjahre 2016, 2017, 2018, 2019 und 2020:\n- Haushaltslinie 12 02 01 : \"Umsetzung und Entwicklung des Binnenmarkts für Finanzdienstleistungen\".\n12) Die EFTA-Staaten beteiligen sich ab dem 1. Januar 2016 an den Massnahmen der Union zulasten der folgenden Haushaltslinie des Gesamthaushaltsplans der Europäischen Union für die Haushaltsjahre 2016, 2017, 2018, 2019 und 2020:\n- Haushaltslinie 02 03 01 : \"Funktionieren und Entwicklung des Binnenmarkts für Waren und Dienstleistungen.\n13) Die EFTA-Staaten beteiligen sich ab dem 1. Januar 2016 an den Massnahmen der Union zulasten der folgenden Haushaltslinie des Gesamthaushaltsplans der Europäischen Union für die Haushaltsjahre 2016, 2017, 2018, 2019 und 2020:\n- Haushaltslinie 33 02 03 01 : \"Gesellschaftsrecht.\n14) Die EFTA-Staaten beteiligen sich ab dem 1. Januar 2017 an den Massnahmen der Union zulasten der folgenden Haushaltslinie des Gesamthaushaltsplans der Europäischen Union für die Haushaltsjahre 2017, 2018, 2019 und 2020:\n- Haushaltslinie 02 03 04 : \"Steuerungsinstrumente auf dem Gebiet des Binnenmarkts\".\n15) Die EFTA-Staaten beteiligen sich ab dem 25. Juli 2023 an den Massnahmen der Union im Zusammenhang mit den folgenden Rechtsakten und Haushaltslinien des Gesamthaushaltsplans der Europäischen Union:\n- 32023 R 1525 : Verordnung (EU) 2023/1525 des Europäischen Parlaments und des Rates vom 20. Juli 2023 zur Förderung der Munitionsproduktion (ASAP) (ABl. L 185 vom 24.7.2023, S. 7)\n- Haushaltslinie 13 01 05 : &sbquo;Unterstützungsausgaben für das Instrument zur Stärkung der Verteidigungsindustrie'\n- Haushaltslinie 13 07 01 : &sbquo;Instrument zur Stärkung der Verteidigungsindustrie'\nDie Kosten für Tätigkeiten, die nach dem 25. Juli 2023 oder, wenn die Bedingungen des Art. 7 Abs. 2 der Verordnung (EU) 2023/1525 erfüllt sind, nach dem 20. März 2023 angelaufen sind, können ab dem in der betreffenden Finanzhilfevereinbarung oder den betreffenden Finanzhilfebeschlüssen festgelegten Startdatum der Massnahme unter den darin festgelegten Bedingungen als förderfähig eingestuft werden, sofern der Beschluss des Gemeinsamen EWR-Ausschusses Nr. 80/2024 vom 15. März 2024 vor Ende der Massnahme in Kraft tritt.\nNach Art. 1 Abs. 8 und 9 des Protokolls 32 zum EWR-Abkommen bezieht sich der finanzielle Beitrag der EFTA-Staaten auf alle Transaktionen, die im Rahmen der betreffenden Haushaltslinien rückwirkend für das Haushaltsjahr 2023 vorgenommen werden. Die entsprechenden Mittel für Verpflichtungen für das Haushaltsjahr 2023 stehen sinngemäss unter denselben Voraussetzungen zur Verfügung wie die Mittel für das Haushaltsjahr 2024; insbesondere werden die entsprechenden Mittel für Verpflichtungen für das Haushaltsjahr 2023 in voller Höhe zu Beginn des Haushaltsjahrs 2024 bereitgestellt.\nIsland und Liechtenstein sind von der Beteiligung an dem mit der Verordnung (EU) 2023/1525 eingerichteten Instrument und der Leistung eines finanziellen Beitrags ausgenommen.\n16) Die EFTA-Staaten beteiligen sich ab dem 27. Oktober 2023 an den Massnahmen der Union im Zusammenhang mit den folgenden Rechtsakten und Haushaltslinien des Gesamthaushaltsplans der Europäischen Union:\n- 32023 R 2418 : Verordnung (EU) Nr. 2023/2418 des Europäischen Parlaments und des Rates vom 18. Oktober 2023 über die Einrichtung eines Instruments zur Stärkung der europäischen Verteidigungsindustrie durch gemeinsame Beschaffung (EDIRPA) (ABl. L, 2023/2418, 26.10.2023)\n- Haushaltslinie 13 01 04 : &sbquo;Unterstützungsausgaben für das kurzfristige Instrument für die gemeinsame Beschaffung von Verteidigungsgütern'\n- Haushaltslinie 13 06 01 : &sbquo;Kurzfristiges Instrument für die gemeinsame Beschaffung von Verteidigungsgütern'\nDie Kosten für Tätigkeiten, die nach dem 27. Oktober 2023 oder, wenn die Bedingungen des Art. 6 Abs. 3 der Verordnung (EU) 2023/2418 erfüllt sind, nach dem 24. Februar 2022 angelaufen sind, können ab dem in der betreffenden Finanzhilfevereinbarung oder den betreffenden Finanzhilfebeschlüssen festgelegten Startdatum der Massnahme unter den darin festgelegten Bedingungen als förderfähig eingestuft werden, sofern der Beschluss des Gemeinsamen EWR-Ausschusses Nr. 81/2024 vom 15. März 2024 vor Ende der Massnahme in Kraft tritt.\nIsland und Liechtenstein sind von der Beteiligung an dem mit der Verordnung (EU) 2023/2418 eingerichteten Instrument und der Leistung eines finanziellen Beitrags ausgenommen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Fremdenverkehr",
      "content": "1) Die EFTA-Staaten beteiligen sich ab 1. Januar 1994 an den in Abs. 4 genannten Programmen und Aktionen der Gemeinschaft.\n2) Die EFTA-Staaten leisten gemäss Art. 82 Abs. 1 Bst. a des Abkommens einen Finanzbeitrag zu den in Abs. 4 genannten Programmen und Aktionen.\n3) Die EFTA-Staaten nehmen mit dem Beginn ihrer Beteiligung an den in Abs. 4 genannten Programmen und Aktionen in vollem Umfang an der Arbeit der EG-Ausschüsse teil, die die EG-Kommission bei der Verwaltung oder Entwicklung dieser Programme und Aktionen unterstützen.\n4) Die Vertragsparteien bemühen sich insbesondere um eine Vertiefung der Zusammenarbeit im Rahmen der Gemeinschaftsmassnahmen, denen folgender Gemeinschaftsakt zugrunde liegt:\n- 392 D 0421: Beschluss 92/421/EWG des Rates vom 13. Juli 1992 über einen Aktionsplan der Gemeinschaft zur Förderung des Fremdenverkehrs (ABl. Nr. L 231 vom 13.8.1992, S. 26) .\n- 32008 D 1098: Beschluss Nr. 1098/2008/EG des Europäischen Parlaments und des Rates vom 22. Oktober 2008 über das Europäische Jahr zur Bekämpfung von Armut und sozialer Ausgrenzung (2010) (ABl. L 298 vom 7.11.2008, S. 20) ;\n- 32011 D 0940 : Beschluss Nr. 940/2011/EU des Europäischen Parlaments und des Rates vom 14. September 2011 über das Europäische Jahr für aktives Altern und Solidarität zwischen den Generationen (2012) (ABl. L 246 vom 23.9.2011, S. 5)"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Audiovisueller Sektor",
      "content": "1) Die EFTA-Staaten beteiligen sich ab 1. Januar 1994 an den in Abs. 4 genannten Programmen und Aktionen der Gemeinschaft.\n2) Die EFTA-Staaten leisten gemäss Art. 82 Abs. 1 Bst. a des Abkommens einen Finanzbeitrag zu den in Abs. 4 genannten Programmen und Aktionen.\n3) Die EFTA-Staaten nehmen mit dem Beginn ihrer Beteiligung an den in Abs. 4 genannten Programmen und Aktionen in vollem Umfang an der Arbeit der EG-Ausschüsse teil,die die EG-Kommission bei der Verwaltung oder Entwicklung dieser Programme und Aktionen unterstützen.\n4) Die Vertragsparteien bemühen sich insbesondere um eine Vertiefung der Zusammenarbeit im Rahmen der Gemeinschaftsmassnahmen, denen folgende Gemeinschaftsakte zugrunde liegen:\n- 390 D 0685: Beschluss 90/685/EWG des Rates vom 21. Dezember 1990 über die Durchführung eines Aktionsproramms zur Förderung der Entwicklung der europäischen audiovisuellen Industrie (MEDIA) (1991-1995) (ABl. Nr. L 380 vom 31.12.1990, S. 37) ;\n- 395 D 0563: Beschluss 95/563/EG des Rates vom 10. Juli 1995 über ein Programm zur Förderung der Projektentwicklung und des Vertriebs europäischer audiovisueller Werke (MEDIA II - Projektentwicklung und Vertrieb) (1996-2000) (ABl. Nr. L 321 vom 30.12.1995, S. 25) ;\n- 395 D 0564: Beschluss 95/564/EG des Rates vom 22. Dezember 1995 zur Durchführung eines Fortbildungsprogramms für die Fachkreise der europäischen audiovisuellen Programmindustrie (MEDIA II - Fortbildung) (1996-2000) (ABl. Nr. L 321 vom 30.12.1995, S. 33) ;\n- 32001 D 0163: Beschluss Nr. 163/2001/EG des Europäischen Parlaments und des Rates vom 19. Januar 2001 zur Durchführung eines Fortbildungsprogramms für die Fachkreise der europäischen audiovisuellen Programmindustrie (MEDIA-Fortbildung) (2001-2005) (ABl. L 26 vom 27.1.2001, S. 1) , geändert durch:\n- 32004 D 0786: Beschluss Nr. 786/2004/EG des Europäischen Parlaments und des Rates vom 21. April 2004 (ABl. L 138 vom 30.4.2004, S. 7) ;\n- 32004 R 0885: Verordnung (EG) Nr. 885/2004 des Rates vom 26.4.2004 (ABl. L 168 vom 1.5.2004, S. 1) ;\n- 32004 D 0845: Beschluss Nr. 845/2004/EG des Europäischen Parlaments und des Rates vom 29. April 2004 (ABl. L 157 vom 30.4.2004, S. 1) , berichtigt in ABl. L 195 vom 2.6.2004, S. 1 ;\n- 32000 D 0821: Beschluss 2000/821/EG des Rates vom 20. Dezember 2000 zur Durchführung eines Programms zur Förderung von Entwicklung, Vertrieb und Öffentlichkeitsarbeit hinsichtlich europäischer audiovisueller Werke (MEDIA PLUS - Entwicklung, Vertrieb und Öffentlichkeitsarbeit) (2001-2005) (ABl. L 336 vom 30.12.2000, S. 82) , geändert durch:\n- 32004 R 0885: Verordnung (EG) Nr. 885/2004 des Rates vom 26.4.2004 (ABl. L 168 vom 1.5.2004, S. 1) ;\n- 32004 D 0846: Beschluss Nr. 846/2004/EG des Europäischen Parlaments und des Rates vom 29. April 2004 (ABl. L 157 vom 30.4.2004, S. 4) , berichtigt in ABl. L 195 vom 2.6.2004, S. 2 ;\n- 32006 D 1718: Beschluss Nr. 1718/2006/EG des Europäischen Parlaments und des Rates vom 15. November 2006 zur Umsetzung eines Förderprogramms für den europäischen audiovisuellen Sektor (MEDIA 2007) (ABl. L 327 vom 24.11.2006, S. 12) , berichtigt in ABl. L 31 vom 6.2.2007, S. 10 ;\n- 32009 D 1041 : Beschluss Nr. 1041/2009/EG des Europäischen Parlaments und des Rates vom 21. Oktober 2009 über ein Programm für die Zusammenarbeit mit Fachkräften aus Drittländern im audiovisuellen Bereich (MEDIA Mundus) (ABl. L 288 vom 4.11.2009, S. 10) .\nLiechtenstein wird von der Teilnahme an und dem Finanzbeitrag zu dem Programm ausgenommen.\n- 32021 R 0818 : Verordnung (EU) 2021/818 des Europäischen Parlaments und des Rates vom 20. Mai 2021 zur Einrichtung des Programms Kreatives Europa (2021 bis 2027) und zur Aufhebung der Verordnung (EU) Nr. 1295/2013 (ABl. L 189 vom 28.5.2021, S. 34) .\nDie Kosten für die Aktivitäten, mit deren Durchführung nach dem 1. Januar 2021 begonnen wird, können ab dem in der Finanzhilfevereinbarung oder dem betreffenden Finanzbeschluss festgelegten Startdatum der Massnahme unter den darin festgelegten Bedingungen als förderfähig angesehen werden, sofern der Beschluss des Gemeinsamen EWR-Ausschusses Nr. 268/2021 vom 24. September 2021 vor dem Ende der Massnahme in Kraft tritt."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Katastrophenschutz",
      "content": "1) Die Vertragsparteien bemühen sich um eine Vertiefung der Zusammenarbeit im Rahmen von Gemeinschaftsmassnahmen, die auf der Grundlage der Entschliessung des Rates und der Mitgliedstaaten vom 13. Februar 1989 zu den neuen Entwicklungen der gemeinschaftlichen Zusammenarbeit im Bereich des Katastrophenschutzes (ABl. Nr. C 44 vom 13.2.1989, S. 3) eingeleitet werden.\n2) Die EFTA-Staaten sorgen dafür, dass in ihren Hoheitsgebieten die Entscheidung 91/395/EWG des Rates vom 29. Juli 1991 über die Einführung einer einheitlichen europäischen Notrufnummer (ABl. Nr. L 217 vom 6.8.1991, S. 31) angewandt und die Nummer 112 als diese einheitliche europäische Notrufnummer eingeführt wird.\n3) Die Vertragsparteien bemühen sich zur Verbesserung der gegenseitigen Hilfeleistung innerhalb des Europäischen Wirtschaftsraums bei natur- oder technologiebedingten Katastrophen um eine Vertiefung der Zusammenarbeit im Rahmen von Gemeinschaftsmassnahmen, die auf der Grundlage des folgenden Rechtsaktes der Gemeinschaft eingeleitet werden können:\n- 491 Y 0727(01): Entschliessung 91/C 198/01 des Rates und der im Rat vereinigten Vertreter der Regierungen der Mitgliedstaaten vom 8. Juli 1991 zur Verbesserung der gegenseitigen Hilfeleistung zwischen den Mitgliedstaaten bei natur- oder technologiebedingten Katastrophen (ABl. C 198 vom 27.7.1991, S. 1) .\n4) Die Vertragsparteien bemühen sich insbesondere um eine Vertiefung der Zusammenarbeit im Rahmen von Gemeinschaftsmassnahmen, die auf der Grundlage des folgenden Rechtsaktes der Gemeinschaft eingeleitet werden können:\n- 494 Y 1110(01): Entschliessung 94/C 313/01 des Rates und der im Rat vereinigten Vertreter der Regierungen der Mitgliedstaaten vom 31. Oktober 1994 zum Ausbau der gemeinschaftlichen Zusammenarbeit im Bereich des Katastrophenschutzes (ABl. C 313 vom 10.11.1994, S. 1) .\n5) Die EFTA-Staaten beteiligen sich an den in Abs. 8 genannten Aktionsprogrammen und Verfahren der Gemeinschaft.\n6) Die EFTA-Staaten beteiligen sich finanziell gemäss Art. 82 Abs. 1 Bst. a des Abkommens an den in Abs. 8 genannten Aktionsprogrammen und Verfahren der Gemeinschaft.\n7) Die EFTA-Staaten beteiligen sich uneingeschränkt an der Arbeit der EG-Ausschüsse, die die EG-Kommission der Europäischen Gemeinschaften bei der Verwaltung, Entwicklung und Durchführung der in Abs. 8 genannten Aktionsprogramme und Verfahren der Gemeinschaft unterstützen.\n8) Die folgenden Rechtsakte der Gemeinschaft sowie die davon abgeleiteten Rechtsakte sind Gegenstand dieses Artikels:\na) Rechtsakte der Gemeinschaft, die mit Wirkung vom 1. Januar 2000 oder einem früheren Zeitpunkt gelten:\n- 398 D 0022: Entscheidung 98/22/EG des Rates vom 19. Dezember 1997 über ein Aktionsprogramm der Gemeinschaft für den Katastrophenschutz (ABl. L 8 vom 14.1.1998, S. 20) ;\n- 399 D 0847: Entscheidung 1999/847/EG des Rates vom 9. Dezember 1999 über ein Aktionsprogramm der Gemeinschaft für den Katastrophenschutz (ABl. L 327 vom 21.12.1999, S. 53) , geändert durch:\n- 32005 D 0012: Entscheidung 2005/12/EG des Rates vom 20. Dezember 2004 zur Änderung der Entscheidung 1999/847/EG in Bezug auf die Verlängerung des Aktionsprogramms der Gemeinschaft für den Katastrophenschutz (ABl. L 6 vom 8.1.2005, S. 7) .\nb) Rechtsakte der Gemeinschaft, die mit Wirkung vom 1. Januar 2008 gelten:\n- 32007 D 0787: Entscheidung 2007/779/EG, Euratom des Rates vom 8. November 2007 über ein Gemeinschaftsverfahren für den Katastrophenschutz (Neufassung) (ABl. L 314 vom 1.12.2007, S. 9) .\nc) Rechtsakte der Gemeinschaft, die mit Wirkung vom 1. Januar 2007 gelten:\n- 32007 D 0162: Entscheidung 2007/162/EG, Euratom des Rates vom 5. März 2007 zur Schaffung eines Finanzierungsinstruments für den Katastrophenschutz (ABl. L 71 vom 10.3.2007, S. 9) .\n9)\na) Die Vertragsparteien arbeiten in den Bereichen zusammen, die unter den folgenden Rechtsakt fallen:\n- 32008 L 0114 : Richtlinie 2008/114/EG des Rates vom 8. Dezember 2008 über die Ermittlung und Ausweisung europäischer kritischer Infrastrukturen und die Bewertung der Notwendigkeit, ihren Schutz zu verbessern (ABl. L 345 vom 23.12.2008, S. 75)\nb) Zur Verwirklichung der in der Richtlinie 2008/114/EG festgelegten Ziele verwenden die Vertragsparteien die in Art. 80 des Abkommens genannten geeigneten Formen der Zusammenarbeit.\nc) Nach Art. 79 Abs. 3 des Abkommens gilt Teil VII (Institutionelle Bestimmungen) des Abkommens mit Ausnahme von Kapitel 3 Abschnitte 1 und 2 für diesen Absatz."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Handelserleichterung",
      "content": "1) Die EFTA-Staaten beteiligen sich ab 1. Januar 1994 gemäss Art. 21 Abs. 3 des Abkommens an den in Abs. 4 genannten Programmen und Aktionen der Gemeinschaft.\n2) Die EFTA-Staaten leisten gemäss Art. 82 Abs. 1 Bst. a des Abkommens einen Finanzbeitrag zu den in Abs. 4 genannten Programmen und Aktionen.\n3) Die EFTA-Staaten nehmen vom Beginn ihrer Beteiligung an den in Abs. 4 genannten Programmen und Aktionen in vollem Umfang an der Arbeit der EG-Ausschüsse teil, die die EG-Kommission bei der Verwaltung oder Entwicklung dieser Programme und Aktionen unterstützen.\n4) Gegenstand dieses Artikels sind folgende Rechtsakte der Gemeinschaft und die daraus abgeleiteten Rechtsakte:\n- 387 D 0499: Beschluss 87/499/EWG des Rates vom 5. Oktober 1987 zur Einführung eines Gemeinschaftsprogramms betreffend den elektronischen Datentransfer für kommerzielle Zwecke über Kommunikationsnetze (TEDIS) (ABl. Nr. L 285 vom 8.10.1987, S. 35) ;\n- 389 D 0241: Beschluss 89/241/EWG des Rates vom 5. April 1989 zur Änderung des Beschlusses 87/499/EWG zur Einführung eines Gemeinschaftsprogramms betreffend den elektronischen Datentransfer für kommerzielle Zwecke über Kommunikationsnetze (TEDIS) (ABl. Nr. L 97 vom 11.4.1989, S. 46) ;\n- 391 D 0385: Beschluss 91/385/EWG des Rates vom 22. Juli 1991 zur Durchführung der zweiten Phase des Programms TEDIS (Trade Electronic Data Interchange Systems) (ABl. Nr. L 208 vom 30.7.1991, S. 66) .\n5)\na) Die EFTA-Staaten beteiligen sich uneingeschränkt an der Europäischen Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz (EU-OSHA, im Folgenden ,Agentur'), die mit folgendem Rechtsakt der Union errichtet wurde:\n- 32019 R 0126 : Verordnung (EU) 2019/126 des Europäischen Parlaments und des Rates vom 16. Januar 2019 zur Errichtung der Europäischen Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz (EU-OSHA) und zur Aufhebung der Verordnung (EG) Nr. 2062/94 des Rates (ABl. L 30 vom 31.1.2019, S. 58)\nb) Die EFTA-Staaten leisten nach Art. 82 Abs. 1 Bst. a des Abkommens und nach Protokoll 32 zum Abkommen einen finanziellen Beitrag zu den unter Bst. a genannten Tätigkeiten.\nc) Die EFTA-Staaten beteiligen sich in vollem Umfang am Verwaltungsrat und verfügen dort mit Ausnahme des Stimmrechts über dieselben Rechte und Pflichten wie EU-Mitgliedstaaten.\nd) Der Begriff &sbquo;Mitgliedstaat(en)' und sonstige Begriffe, die sich auf ihre in Art. 12 der Verordnung enthaltenen öffentlichen Stellen beziehen, bezeichnen zusätzlich zu ihrer Bedeutung in der Verordnung auch die EFTA-Staaten und deren öffentliche Stellen.\ne) Die Agentur besitzt Rechtspersönlichkeit. Sie besitzt in jedem Staat, der Vertragspartei des Abkommens ist, die weitestgehende Rechts- und Geschäftsfähigkeit, die juristischen Personen nach dessen Rechtsvorschriften zuerkannt ist.\nf) Die EFTA-Staaten räumen der Agentur und ihrem Personal Vorrechte und Befreiungen ein, die den im Protokoll über die Vorrechte und Befreiungen der Europäischen Union aufgeführten entsprechen.\ng) Abweichend von Art. 12 Abs. 2 Bst. a und Art. 82 Abs. 3 Bst. a der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Union können Staatsangehörige der EFTA-Staaten, die im Besitz ihrer vollen staatsbürgerlichen Rechte sind, vom Exekutivdirektor der Agentur auf Vertragsbasis eingestellt werden.\nh) Abweichend von Art. 12 Abs. 2 Bst. e, Art. 82 Abs. 3 Bst. e und Art. 85 Abs. 3 der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Union betrachtet die Agentur im Hinblick auf das eigene Personal die Sprachen nach Art. 129 Abs. 1 des Abkommens als Sprachen der Union nach Art. 55 Abs. 1 des Vertrags über die Europäische Union.\ni) Nach Art. 79 Abs. 3 des Abkommens gilt Teil VII (Institutionelle Bestimmungen) des Abkommens für diesen Absatz.\nj) Die Verordnung (EG) Nr. 1049/2001 des Europäischen Parlaments und des Rates vom 30. Mai 2001 über den Zugang der Öffentlichkeit zu Dokumenten des Europäischen Parlaments, des Rates und der Kommission gilt für die Zwecke der Anwendung der Verordnung (EU) 2019/126 für Dokumente der Agentur, die auch die EFTA-Staaten betreffen."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Verkehr und Mobilität",
      "content": "1) Die EFTA-Staaten beteiligen sich ab dem 1. Januar 1994 an den Aktionen der Gemeinschaft, die die Haushaltslinie B6-8351 \"Verkehr und Mobilität\" betreffen, der in den Haushaltsplan der EG für das Jahr 1994 aufgenommen wurde.\n2) Die EFTA-Staaten nehmen mit Wirkung vom 1. Januar 2004 an folgendem Programm teil:\n- 32003 R 1382: Verordnung (EG) Nr. 1382/2003 des Europäischen Parlaments und des Rates vom 22. Juli 2003 über die Gewährung von Finanzhilfen der Gemeinschaft zur Verbesserung der Umweltfreundlichkeit des Güterverkehrssystems (\"Programm Marco Polo\") (ABl. L 196 vom 2.8.2003, S. 1) , geändert durch:\n- 32004 R 0788: Verordnung (EG) Nr. 788/2004 des Europäischen Parlaments und des Rates vom 21. April 2004 (ABl. L 138 vom 30.4.2004, S. 17) .\n3) Die EFTA-Staaten nehmen mit Wirkung vom 1. Januar 2007 an folgendem Programm teil:\n- 32006 R 1692: Verordnung (EG) Nr. 1692/2006 des Europäischen Parlaments und des Rates vom 24. Oktober 2006 zur Aufstellung des zweiten Marco Polo-Programms über die Gewährung von Finanzhilfen der Gemeinschaft zur Verbesserung der Umweltfreundlichkeit des Güterverkehrssystems (Marco Polo II) und zur Aufhebung der Verordnung (EG) Nr. 1382/2003 (ABl. L 328 vom 24.11.2006, S. 1) , berichtigt in ABl. L 65 vom 3.3.2007, S. 12 , geändert durch:\n- 32009 R 0923: Verordnung (EG) Nr. 923/2009 des Europäischen Parlaments und des Rates vom 16. September 2009 (ABl. L 266 vom 9.10.2009, S. 1) .\n4) Die EFTA-Staaten leisten nach Massgabe des Art. 82 Abs. 1 Bst. a des Abkommens einen finanziellen Beitrag zu den in den Abs. 1, 2 und 3 des vorliegenden Artikels genannten Massnahmen und Programmen.\n5) Die EFTA-Staaten beteiligen sich uneingeschränkt an den EG-Ausschüssen, die die Europäische Kommission bei der Verwaltung, der Entwicklung und der Durchführung der in den Abs. 2 und 3 genannten Gemeinschaftsprogramme unterstützen.\n6) Die EFTA-Staaten beteiligen sich an den Massnahmen, denen folgender Rechtsakt der Union zugrunde liegt:\n- 32013 R 1315 : Verordnung (EU) Nr. 1315/2013 des Europäischen Parlaments und des Rates vom 11. Dezember 2013 über Leitlinien der Union für den Aufbau eines transeuropäischen Verkehrsnetzes und zur Aufhebung des Beschlusses Nr. 661/2010/EU (ABl. L 348 vom 20.12.2013, S. 1) , geändert durch:\n- 32016 R 0758 : Delegierte Verordnung (EU) 2016/758 der Kommission vom 4. Februar 2016 (ABl. L 126 vom 14.5.2016, S. 3) .\nDie EFTA-Staaten nehmen uneingeschränkt an der Arbeit des in Art. 52 der Verordnung genannten Ausschusses teil, haben jedoch kein Stimmrecht.\""
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13 Kultur",
      "content": "1) Die Zusammenarbeit im Bereich der Kultur wird im Rahmen der Gemeinschaftsmassnahmen und -programme in diesem Bereich verstärkt. Die EFTA-Staaten nehmen an den verschiedenen Gemeinschaftsmassnahmen im Kulturbereich teil, zu denen Informationsaustausch, Sachverständigentreffen, Seminare, Konferenzen und verschiedene kulturelle Veranstaltungen zählen.\n2) Die EFTA-Staaten leisten nach Massgabe des Art. 82 Abs. 1 Bst. a einen Finanzbeitrag zu den in den Abs. 1, 4, 5 und 6 genannten Massnahmen.\n3) Die EFTA-Staaten beteiligen sich in vollem Umfang an der Arbeit der EG-Ausschüsse und anderer Gremien, die die Europäische Kommission bei der Verwaltung, Entwicklung und Durchführung der in den Abs. 1, 4, 5 und 6 genannten Massnahmen unterstützen.\n4) Die folgenden Gemeinschaftsakte sowie die davon abgeleiteten Rechtsakte sind Gegenstand dieses Artikels:\n- 396 D 0719: Beschluss Nr. 719/96/EG des Europäischen Parlaments und des Rates vom 29. März 1996 über ein Programm zur Förderung künstlerischer und kultureller Aktivitäten mit europäischer Dimension (Kaleidoskop) (ABl. L 99 vom 20.4.1996, S. 20) , geändert durch:\n- 399 D 0477: Beschluss Nr. 477/1999/EG des Europäischen Parlaments und des Rates vom 22. Februar 1999 (ABl. L 57 vom 5.3.1999, S. 2) ;\n- 397 D 2085: Beschluss Nr. 2085/97/EG des Europäischen Parlaments und des Rates vom 6. Oktober 1997 über ein Förderprogramm im Bereich Buch und Lesen einschliesslich der Übersetzung (Ariane) (ABl. L 291 vom 24.10.1997, S. 26) , geändert durch:\n- 399 D 0476: Beschluss Nr. 476/1999/EG des Europäischen Parlaments und des Rates vom 22. Februar 1999 (ABl. L 57 vom 5.3.1999, S. 1) ;\n- 397 D 2228: Beschluss Nr. 2228/97/EG des Europäischen Parlaments und des Rates vom 13. Oktober 1997 für ein Aktionsprogramm der Gemeinschaft zur Erhaltung des kulturellen Erbes - \"Raphael\" (ABl. L 305 vom 8.11.1997, S. 31) ;\n- 32000 D 0508: Beschluss Nr. 508/2000/EG des Europäischen Parlaments und des Rates vom 14. Februar 2000 über das Programm 'Kultur 2000' (ABl. L 63 vom 10.3.2000, S. 1) , geändert durch:\n- 32004 D 0786: Beschluss Nr. 786/2004/EG des Europäischen Parlaments und des Rates vom 21. April 2004 (ABl. L 138 vom 30.4.2004, S. 7) ;\n- 32004 D 0626: Beschluss Nr. 626/2004/EG des Europäischen Parlaments und des Rates vom 31. März 2004 (ABl. L 99 vom 3.4.2004, S. 3) ;\n- 32004 R 0885: Verordnung (EG) Nr. 885/2004 des Rates vom 26.4.2004 (ABl. L 168 vom 1.5.2004, S. 1) ;\n- 32006 D 1855: Beschluss Nr. 1855/2006/EG des Europäischen Parlaments und des Rates vom 12. Dezember 2006 über das Programm Kultur (2007-2013) (ABl. L 372 vom 27.12.2006, S. 1) .\n5) Die EFTA-Staaten nehmen ab 1. Januar 1999 an den Massnahmen der Gemeinschaft im Rahmen der folgenden Haushaltslinie des Gesamthaushaltsplans der Europäischen Union für 1999 teil:\nB3-2005: 'Experimentelle Massnahmen mit Blick auf das Rahmenprogramm zur Kulturförderung'.\n6) Ab dem 1. Januar 2004 nehmen die EFTA-Staaten an Massnahmen der Gemeinschaft im Rahmen der folgenden Haushaltslinie teil, die in den Gesamthaushaltsplan der Europäischen Union für das Haushaltsjahr 2004 eingesetzt wurde.\n- Haushaltslinie 15.04.02.03 \"Vorbereitende Massnahmen für die Zusammenarbeit im Kulturbereich\".\n7) Die Vertragsparteien bemühen sich um eine Vertiefung der Zusammenarbeit im Rahmen von Gemeinschaftsmassnahmen, die auf der Grundlage der folgenden Rechtsakte der Gemeinschaft eingeleitet werden können:\n- 32006 H 0585: Empfehlung 2006/585/EG der Kommission vom 24. August 2006 zur Digitalisierung und Online-Zugänglichkeit kulturellen Materials und dessen digitaler Bewahrung (ABl. L 236 vom 31.8.2006, S. 28) ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14 Energieprogramme und umweltbezogene Massnahmen im Energiebereich",
      "content": "1) Die EFTA-Staaten beteiligen sich ab 1. Januar 1996 an dem in Abs. 5 Bst. a genannten Programm der Gemeinschaft und den gemäss diesem Programm durchgeführten Massnahmen.\n2) Die EFTA-Staaten beteiligen sich ab 1. Januar 1996 an dem in Abs. 5 Bst. b genannten Programm der Gemeinschaft und den gemäss diesem Programm durchgeführten Massnahmen.\n2a) Die EFTA-Staaten beteiligen sich ab 1. Januar 1998 an dem in Abs. 5 Bst. c genannten Gemeinschaftsprogramm und den gemäss diesem Programm durchgeführten Massnahmen.\n2b) Ab dem 1. Januar 2000 nehmen die EFTA-Staaten an dem in Abs. 5 Bst. d genannten Gemeinschaftsprogramm und den diesbezüglichen Massnahmen teil.\n2c) Ab 1. Januar 2000 nehmen die EFTA-Staaten an dem in Abs. 5 Bst. e genannten Gemeinschaftsprogramm und den dazugehörigen Massnahmen teil.\n2d) Ab 1. Januar 2000 nehmen die EFTA-Staaten an dem in Abs. 5 Bst. f genannten Gemeinschaftsprogramm und den dazugehörigen Massnahmen teil.\n2e) Ab dem 1. Januar 2003 nehmen die EFTA-Staaten an dem in Abs. 5 Bst. g genannten Gemeinschaftsprogramm und den zugehörigen Massnahmen, mit Ausnahme des spezifischen Programmbereiches COOPENER und der zugehörigen Massnahmen, teil.\n- Ab dem 1. Januar 2005 nehmen die EFTA-Staaten an dem spezifischen Bereich \"COOPENER\" des in Abs. 5 Bst. g genannten Gemeinschaftsprogramms und den diesbezüglichen Massnahmen teil.\n3) Die EFTA/EWR-Staaten beteiligen sich finanziell an den in Abs. 5 Bst. a, b, c, d, e, f und g genannten Programmen und den gemäss diesen Programmen durchgeführten Massnahmen im Einklang mit Art. 81 Abs. 1 Bst. a des Abkommens.\n4) Die EFTA/EWR-Staaten beteiligen sich ab dem Beginn der Zusammenarbeit im Rahmen der in Abs. 5 Bst. a, b, c, d, e, f und g genannten Programme und der gemäss diesen Programmen durchgeführten Massnahmen in vollem Umfang an den Ausschüssen der EG, die die EG-Kommission bei der Verwaltung dieser Programme und Massnahmen unterstützen.\n5) Die Vertragsparteien streben eine Intensivierung der Zusammenarbeit im Rahmen der Aktivitäten der Gemeinschaft auf der Grundlage folgender Rechtsakte an:\na)\n- 393 D 0500: Entscheidung 93/500/EWG des Rates vom 13. September 1993 zur Förderung der erneuerbaren Energieträger in der Gemeinschaft (ALTENER-Programm) (ABl. Nr. L 235 vom 18.9.1993, S. 41) ;\nb)\n- 396 D 0737: Entscheidung 96/737/EG des Rates vom 16. Dezember 1996 über ein Mehrjahresprogramm zur Förderung der Energieeffizienz in der Gemeinschaft (SAVE II-Programm) (ABl. Nr. L 335 vom 24.12.1996, S. 50) ;\nc)\n- 398 D 0352: Entscheidung 98/352/EG des Rates vom 18. Mai 1998 über ein Mehrjahresprogramm zur Förderung der erneuerbaren Energieträger in der Gemeinschaft (ALTENER II) (ABl. L 159 vom 3.6.1998, S. 53) ;\nd)\n- 399 D 0022: Entscheidung 1999/22/EG des Rates vom 14. Dezember 1998 zur Festlegung eines Mehrjahresprogramms für Studien, Analysen, Prognosen und damit verbundene Arbeiten im Energiebereich (1998-2002) (ETAP-Programm) (ABl. L 7 vom 13.1.1999, S. 20) ;\ne)\n- 32000 D 0646: Entscheidung Nr. 646/2000/EG des Europäischen Parlaments und des Rates vom 28. Februar 2000 über ein Mehrjahresprogramm zur Förderung der erneuerbaren Energieträger in der Gemeinschaft (Altener) (1998-2002) (ABl. L 79 vom 30.3.2000, S. 1) ;\nf)\n- 32000 D 0647: Entscheidung Nr. 647/2000/EG des Europäischen Parlaments und des Rates vom 28. Februar 2000 über ein Mehrjahresprogramm zur Förderung der Energieeffizienz (SAVE) (1998 - 2002) (ABl. L 79 vom 30.3.2000, S. 6) ;\ng)\n- 32003 D 1230: Entscheidung Nr. 1230/2003/EG des Europäischen Parlaments und des Rates vom 26. Juni 2003 zur Festlegung eines mehrjährigen Programms für Massnahmen im Energiebereich: \"Intelligente Energie - Europa\" (2003-2006) (ABl. L 176 vom 15.7.2003, S. 29) , geändert durch:\n- 32004 D 0787: Entscheidung Nr. 787/2004/EG des Europäischen Parlaments und des Rates vom 21. April 2004 (ABl. L 138 vom 30.4.2004, S. 12) ."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15 Beschäftigung",
      "content": "1) Die Zusammenarbeit im Bereich der Beschäftigung wird durch die Beteiligung der EFTA-Staaten am European Employment Services network (Eures) intensiviert. Die EFTA-Staaten beteiligen sich an den verschiedenen Aktivitäten der Gemeinschaft im Rahmen von Eures einschliesslich des Informationsaustausches, der Sachverständigentreffen, der Seminare und Konferenzen sowie ähnlicher Veranstaltungen.\n2) Die EFTA-Staaten beteiligen sich finanziell an den in Abs. 1 und die vor dem 1. Januar 2014 durchgeführt werden genannten Aktivitäten im Einklang mit Art. 82 Abs. 1 Bst. a des Abkommens.\n3) Die EFTA-Staaten beteiligen sich in vollem Umfang an der Arbeitsgruppe und sonstigen Gremien, die die Kommission bei der Verwaltung, Entwicklung und Durchführung der mit dem Eures-Network zusammenhängenden Aktivitäten unterstützen.\n4) Die Abs. 1 und 3 gelten für Liechtenstein ab dem 1. Januar 2007.\n5) Die EFTA-Staaten beteiligen sich an den in Abs. 8 unter dem ersten Gedankenstrich genannten Tätigkeiten der Gemeinschaft ab dem 1. Januar 1999, an den unter dem zweiten Gedankenstrich genannten Tätigkeiten ab dem 1. Januar 2003, an den unter dem dritten Gedankenstrich genannten Tätigkeiten ab dem 1. Januar 2014 und an den unter dem vierten Gedankenstrich genannten Tätigkeiten ab dem 1. Januar 2021.\n6) Die EFTA-Staaten beteiligen sich finanziell gemäss Art. 82 Abs. 1 Bst. a des Abkommens an den in Abs. 8 genannten Gemeinschaftstätigkeiten.\n7) Die EFTA-Staaten beteiligen sich uneingeschränkt an der Arbeit des EG-Ausschusses, der die EG-Kommission bei der Verwaltung, Entwicklung und Durchführung der in Abs. 8 genannten Tätigkeiten unterstützt.\n8) Die Vertragsparteien sind insbesondere bestrebt, die Zusammenarbeit im Rahmen der auf den folgenden Rechtsakten beruhenden Gemeinschaftstätigkeiten auszubauen:\n- 398 D 0171: Beschluss 98/171/EG des Rates vom 23. Februar 1998 über Gemeinschaftstätigkeiten in Bezug auf Analyse, Forschung und Zusammenarbeit im Bereich der Beschäftigung und des Arbeitsmarkts (ABl. L 63 vom 4.3.1998, S. 26) ;\n- 32002 D 1145: Beschluss Nr. 1145/2002/EG des Europäischen Parlaments und des Rates vom 10. Juni 2002 über gemeinschaftliche Massnahmen zum Anreiz im Bereich der Beschäftigung (ABl. L 170 vom 29.6.2002, S. 1) , geändert durch:\n- 32004 D 0786: Beschluss Nr. 786/2004/EG des Europäischen Parlaments und des Rates vom 21. April 2004 (ABl. L 138 vom 30.4.2004, S. 7) ;\n- 32013 R 1296 : Verordnung (EU) Nr. 1296/2013 des Europäischen Parlaments und des Rates vom 11. Dezember 2013 über ein Programm der Europäischen Union für Beschäftigung und soziale Innovation (\"EaSI\") und zur Änderung des Beschlusses Nr. 283/2010/EU über die Einrichtung eines europäischen Progress-Mikrofinanzierungsinstruments für Beschäftigung und soziale Eingliederung (ABl. L 347 vom 20.12.2013, S. 238) , geändert durch:\n- 32016 R 0589 : Verordnung (EU) 2016/589 des Europäischen Parlaments und des Rates vom 13. April 2016 (ABl. L 107 vom 22.4.2016, S. 1) .\nLiechtenstein wird von der Teilnahme an und dem Finanzbeitrag zu dem Programm ausgenommen. Die Teilnahme und der Finanzbeitrag Norwegens beschränken sich auf den EURES-Teil des Programms.\n- 32021 R 1057 : Verordnung (EU) 2021/1057 des Europäischen Parlaments und des Rates vom 24. Juni 2021 zur Einrichtung des Europäischen Sozialfonds Plus (ESF+) und zur Aufhebung der Verordnung (EU) Nr. 1296/2013 (ABl. L 231 vom 30.6.2021, S. 21)\nDie Kosten für Tätigkeiten, deren Durchführung nach dem 1. Januar 2021 beginnt, können ab dem in der Finanzhilfevereinbarung oder dem betreffenden Finanzierungsbeschluss festgelegten Startdatum der Massnahme unter den darin festgelegten Bedingungen als förderfähig gelten, sofern der Beschluss Nr. 270/2021 des Gemeinsamen EWR-Ausschusses vom 24. September 2021 vor Ende der Massnahme in Kraft tritt.\nDie EFTA-Staaten beteiligen sich nur an der Komponente Beschäftigung und soziale Innovation des Programms.\nLiechtenstein wird von der Beteiligung an dem Programm und der Leistung eines finanziellen Beitrags ausgenommen.\n9) Die EFTA-Staaten beteiligen sich an der in den folgenden Rechtsakten der EU vorgesehenen Zusammenarbeit:\n- 32014 D 0573 : Beschluss Nr. 573/2014/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 über die verstärkte Zusammenarbeit zwischen den öffentlichen Arbeitsverwaltungen (ABl. L 159 vom 28.5.2014, S. 32) , geändert durch:\n- 32020 D 1782 : Beschluss (EU) 2020/1782 des Europäischen Parlaments und des Rates vom 25. November 2020 (ABl. L 400 vom 30.11.2020, S. 7)\nDie EFTA-Staaten beteiligen sich uneingeschränkt am Vorstand des ÖAV-Netzwerks, haben jedoch kein Stimmrecht.\n- Aufgehoben"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Art. 16 Öffentliche Gesundheit",
      "content": "1) Die Zusammenarbeit im Bereich der öffentlichen Gesundheit wird durch die Teilnahme der EFTA-Staaten an den Gemeinschaftsaktivitäten, die sich möglicherweise aus den folgenden Rechtsakten der Gemeinschaft ergeben, intensiviert:\n- 398 D 2119 : Entscheidung Nr. 2119/98/EG des Europäischen Parlaments und des Rates vom 24. September 1998 über die Schaffung eines Netzes für die epidemiologische Überwachung und die Kontrolle übertragbarer Krankheiten in der Gemeinschaft (ABl. L 268 vom 3.10.1998, S. 1) , geändert durch:\n- 32007 D 0875: Entscheidung 2007/875/EG der Kommission vom 18. Dezember 2007 (ABl. L 344 vom 28.12.2007, S. 48) ;\nIm Rahmen der gemäss diesem Gedankenstrich vorgesehenen Zusammenarbeit nehmen die EFTA-Staaten folgende Empfehlung zur Kenntnis:\n- 32012 H 0073 : Empfehlung der Kommission vom 6. Februar 2012 zu Datenschutzleitlinien für das Frühwarn- und Reaktionssystem (EWRS) (ABl. L 36 vom 9.2.2012, S. 31) .\n- 32002 D 1786: Beschluss Nr. 1786/2002/EG des Europäischen Parlaments und des Rates vom 23. September 2002 über ein Aktionsprogramm der Gemeinschaft im Bereich der öffentlichen Gesundheit (2003-2008) (ABl. L 271 vom 9.10.2002, S. 1) , geändert durch:\n- 32004 D 0786: Beschluss Nr. 786/2004/EG des Europäischen Parlaments und des Rates vom 21. April 2004 (ABl. L 138 vom 30.4.2004, S. 7) ;\n- 32007 D 1150: Beschluss Nr. 1150/2007/EG des Europäischen Parlaments und des Rates vom 25. September 2007 zur Auflegung des spezifischen Programms \"Drogenprävention und -aufklärung\" als Teil des Generellen Programms \"Grundrechte und Justiz\" für den Zeitraum 2007 2013 (ABl. L 257 vom 3.10.2007, S. 23) ;\n- 32007 D 1350: Beschluss Nr. 1350/2007/EG des Europäischen Parlaments und des Rates vom 23. Oktober 2007 über ein zweites Aktionsprogramm der Gemeinschaft im Bereich der Gesundheit (2008-2013) (ABl. L 301 vom 20.11.2007, S. 3) ;\n- 32014 R 0282 : Verordnung (EU) Nr. 282/2014 des Europäischen Parlaments und des Rates vom 11. März 2014 über ein drittes Aktionsprogramm der Union im Bereich der Gesundheit (2014-2020) und zur Aufhebung des Beschlusses Nr. 1350/2007/EG (ABl. L 86 vom 21.3.2014, S. 1) ;\nSofern der Beschluss des Gemeinsamen EWR-Ausschusses Nr. 253/2014 vom 13. November 2014 vor Ablauf der betreffenden Massnahme in Kraft tritt, können die Kosten solcher Tätigkeiten, die nach dem 1. Januar 2014 angelaufen sind, ab Beginn der Massnahme im Rahmen der betreffenden Zuschussvereinbarung oder des betreffenden Finanzierungsbeschlusses als förderfähig eingestuft werden.\nLiechtenstein wird von der Beteiligung an dem Programm und der Leistung eines Finanzbeitrags ausgenommen.\n- 32022 R 2371 : Verordnung (EU) 2022/2371 des Europäischen Parlaments und des Rates vom 23. November 2022 zu schwerwiegenden grenzüberschreitenden Gesundheitsgefahren und zur Aufhebung des Beschlusses Nr. 1082/2013/EU (ABl. L 314 vom 6.12.2022, S. 26)\nDie EFTA-Staaten beteiligen sich uneingeschränkt an den Arbeiten des Gesundheitssicherheitsausschusses und haben dort mit Ausnahme des Stimmrechts die gleichen Rechte und Pflichten wie die EU-Mitgliedstaaten.\nNach Art. 79 Abs. 3 des Abkommens gilt Teil VII (Institutionelle Bestimmungen) des Abkommens mit Ausnahme von Kapitel 3 Abschnitte 1 und 2 für diesen Gedankenstrich.\"\n- 32021 R 0522 : Verordnung (EU) Nr. 2021/522 des Europäischen Parlaments und des Rates vom 24. März 2021 zur Einrichtung eines Aktionsprogramms der Union im Bereich der Gesundheit (&sbquo;EU4Health-Programm') für den Zeitraum 2021-2027 und zur Aufhebung der Verordnung (EU) Nr. 282/2014 (ABl. L 107 vom 26.3.2021, S. 1)\nDie Kosten für Tätigkeiten, deren Durchführung nach dem 1. Januar 2021 beginnt, können ab dem in der Finanzhilfevereinbarung oder dem betreffenden Finanzierungsbeschluss festgelegten Startdatum der Massnahme unter den darin festgelegten Bedingungen als förderfähig gelten, sofern der Beschluss Nr. 271/2021 des Gemeinsamen EWR-Ausschusses vom 24. September 2021 vor Ende der Massnahme in Kraft tritt.\nLiechtenstein wird von der Beteiligung an dem Programm und der Leistung eines finanziellen Beitrags ausgenommen.\n2) Die EFTA-Staaten beteiligen sich finanziell an den in Abs. 1 genannten Programmen und Massnahmen im Einklang mit Art. 82 Abs. 1 Bst. a des Abkommens.\n3) Die EFTA-Staaten beteiligen sich in vollem Umfang an den Ausschüssen der EG, die die Kommission bei der Verwaltung, Entwicklung und Durchführung der in Abs. 1 genannten Programme und Massnahmen unterstützen.\n4)\na) Die EFTA-Staaten beteiligen sich uneingeschränkt am Europäischen Zentrum für die Prävention und die Kontrolle von Krankheiten, im Folgenden \"das Zentrum\" genannt, das durch den folgenden Rechtsakt der Gemeinschaft eingerichtet wurde:\n- 32004 R 0851: Verordnung (EG) Nr. 851/2004 des Europäischen Parlaments und des Rates vom 21. April 2004 zur Errichtung eines Europäischen Zentrums für die Prävention und die Kontrolle von Krankheiten (ABl. L 142 vom 30.4.2004, S. 1) .\nb) Die EFTA-Staaten leisten gemäss Art. 82 Abs. 1 Bst. a und Protokoll 32 des Abkommens einen Finanzbeitrag zu den unter a aufgeführten Aktivitäten.\nc) Die EFTA-Staaten beteiligen sich uneingeschränkt an den Arbeiten des Verwaltungsrates und haben innerhalb des Verwaltungsrates die gleichen Rechte und Pflichten wie die EU-Mitgliedstaaten mit Ausnahme des Stimmrechts.\nd) Die EFTA-Staaten beteiligen sich uneingeschränkt am Beirat und haben innerhalb dieses Beirats die gleichen Rechte und Pflichten wie die EU-Mitgliedstaaten.\ne) Die EFTA-Staaten wenden auf die Agentur und deren Personal das Protokoll über die Vorrechte und Befreiungen der Europäischen Gemeinschaften sowie die auf der Grundlage des Protokolls erlassenen Vorschriften an.\nf) In Abweichung von Art. 12 Abs. 2 Bst. a der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Gemeinschaften können Staatsangehörige der EFTA-Staaten, die ihre vollen staatsbürgerlichen Rechte geniessen, vom Exekutivdirektor der Agentur auf Vertragsbasis eingestellt werden.\ng) Gemäss Art. 79 Abs. 3 des Abkommens gilt Teil VII (Institutionelle Bestimmungen) des Abkommens für diesen Absatz.\nh) Die Verordnung (EG) Nr. 1049/2001 des Europäischen Parlaments und des Rates vom 30. Mai 2001 über den Zugang der Öffentlichkeit zu Dokumenten des Europäischen Parlaments, des Rates und der Kommission gilt für die Zwecke dieser Verordnung auch für alle Dokumente des Zentrums über die EFTA-Staaten."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Art. 17 Informationsverbund für den Datenaustausch",
      "content": "1) Die EFTA-Staaten nehmen ab dem 1. Januar 1997 im Einklang mit dem Arbeitsprogramm in Anlage 3 dieses Protokolls an den Projekten und Aktivitäten der in Abs. 6 Bst. a genannten Gemeinschaftsprogramme teil sowie ab dem 1. Januar 2006 an den Projekten und Aktivitäten des in Abs. 6 Bst. b genannten Gemeinschaftsprogramms, sofern diese Projekte und Aktivitäten die übrige Zusammenarbeit der Vertragsparteien unterstützen.\nDie EFTA-Staaten nehmen ab 1. Januar 2010 an den Projekten und Massnahmen im Rahmen des in Abs. 6 Bst. c genannten Programms der Union teil, soweit diese Projekte und Massnahmen die übrige Zusammenarbeit der Vertragsparteien unterstützen.\nDie EFTA-Staaten beteiligen sich ab dem 1. Januar 2016 an den Projekten und Aktivitäten des Programms der Union gemäss Abs. 6 Bst. d.\n2) Die EFTA-Staaten beteiligen sich finanziell an den in Abs. 6 genannten Programmen im Einklang mit Art. 82 Abs. 1 Bst. a des Abkommens.\n3) Die EFTA-Staaten nehmen ab dem Beginn der Zusammenarbeit im Rahmen des in Abs. 6 Bst. a genannten Programms in vollem Umfang an den EWR-relevanten Teilen des Ausschusses für Telematik in der Verwaltung (TAC) teil, der die EG-Kommission bei der Durchführung, Verwaltung und Weiterentwicklung dieses Programms unterstützt.\n4) Die EFTA-Staaten nehmen ab dem Beginn der Zusammenarbeit im Rahmen des in Abs. 6 Bst. b genannten Programms, in vollem Umfang, mit Ausnahme des Stimmrechts, an den EWR relevanten Teilen des Ausschusses für europaweite eGovernment-Dienste (PEGSCO) teil, der die Europäische Kommission bei der Durchführung, der Verwaltung und der Weiterentwicklung dieses Programms unterstützt, sofern die EWR-relevanten Projektteile des Programms betroffen sind.\n5) Mit Beginn der Zusammenarbeit im Rahmen des in Abs. 6 Bst. c genannten Programms nehmen die EFTA-Staaten uneingeschränkt, jedoch ohne Stimmrecht an der EWR-relevanten Arbeit des Ausschusses für Interoperabilitätslösungen für europäische öffentliche Verwaltungen (ISA-Ausschuss), der die Europäische Kommission bei der Durchführung, Verwaltung und Weiterentwicklung dieses Programms unterstützt, teil, soweit es um die EWR-relevanten Projektteile des Programms geht.\n5a) Mit Beginn der Zusammenarbeit im Rahmen des in Abs. 6 Bst. d genannten Programms nehmen die EFTA-Staaten uneingeschränkt, jedoch ohne Stimmrecht am Ausschuss für Interoperabilitätslösungen für europäische öffentliche Verwaltungen, Unternehmen und Bürger (ISA2-Ausschuss), der die Europäische Kommission bei der Durchführung, Verwaltung und Weiterentwicklung dieses Programms unterstützt, teil.\n6) Die folgenden Rechtsakte der Gemeinschaft sind Gegenstand dieses Artikels:\na) im Hinblick auf eine Beteiligung ab dem 1. Januar 1997:\n- 395 D 0468: Beschluss 95/468/EG des Rates vom 6. November 1995 betreffend den Gemeinschaftsbeitrag für den Informationsverbund für den Datenaustausch zwischen Verwaltungen in der Gemeinschaft (IDA) (ABl. L 269 vom 11.11.1995, S. 23) ;\n- 399 D 1719: Entscheidung Nr. 1719/1999/EG des Europäischen Parlaments und des Rates vom 12. Juli 1999 über Leitlinien einschliesslich der Festlegung von Projekten von gemeinsamem Interesse für transeuropäische Netze zum elektronischen Datenaustausch zwischen Verwaltungen (IDA) (ABl. L 203 vom 3.8.1999, S. 1) , geändert durch:\n- 32002 D 2046: Entscheidung Nr. 2046/2002/EG des Europäischen Parlaments und des Rates vom 21. Oktober 2002 (ABl. L 316 vom 20.11.2002, S. 4) ;\n- 32004 D 0787: Entscheidung Nr. 787/2004/EG des Europäischen Parlaments und des Rates vom 21. April 2004 (ABl. L 138 vom 30.4.2004, S. 12) ;\n- 32004 R 0885: Verordnung (EG) Nr. 885/2004 des Rates vom 26.4.2004 (ABl. L 168 vom 1.5.2004, S. 1) ;\n- 399 D 1720: Beschluss Nr. 1720/1999/EG des Europäischen Parlaments und des Rates vom 12. Juli 1999 über Aktionen und Massnahmen zur Gewährleistung der Interoperabilität transeuropäischer Netze für den elektronischen Datenaustausch zwischen Verwaltungen und des Zugangs zu diesen Netzen (IDA) (ABl. L 203 vom 3.8.1999, S. 9) , geändert durch:\n- 32002 D 2045: Beschluss Nr. 2045/2002/EG des Europäischen Parlaments und des Rates vom 21. Oktober 2002 (ABl. L 316 vom 20.11.2002, S. 1) ;\n- 32004 D 0786: Beschluss Nr. 786/2004/EG des Europäischen Parlaments und des Rates vom 21. April 2004 (ABl. L 138 vom 30.4.2004, S. 7) ;\n- 32004 R 0885: Verordnung (EG) Nr. 885/2004 des Rates vom 26.4.2004 (ABl. L 168 vom 1.5.2004, S. 1) .\nb) im Hinblick auf eine Beteiligung ab dem 1. Januar 2006:\n- 32004 D 0387: Beschluss 2004/387/EC des Europäischen Parlaments und des Rates vom 21. April 2004 über die interoperable Erbringung europaweiter elektronischer Behördendienste (eGovernment-Dienste) für öffentliche Verwaltungen, Unternehmen und Bürger (IDABC) (ABl. L 144 vom 30.4.2004, S. 65 , berichtigt in ABl. L 181 vom 18.5.2004, S. 25) .\nc) im Hinblick auf die Teilnahme ab 1. Januar 2010:\n- 32009 D 0922: Beschluss Nr. 922/2009/EG des Europäischen Parlaments und des Rates vom 16. September 2009 über Interoperabilitätslösungen für europäische öffentliche Verwaltungen (ISA) (ABl. L 260 vom 3.10.2009, S. 20) .\nd) im Hinblick auf die Teilnahme ab 1. Januar 2016:\n- 32015 D 2240 : Beschluss (EU) 2015/2240 des Europäischen Parlaments und des Rates vom 25. November 2015 zur Einrichtung eines Programms über Interoperabilitätslösungen und gemeinsame Rahmen für europäische öffentliche Verwaltungen, Unternehmen und Bürger (Programm ISA2) als Mittel zur Modernisierung des öffentlichen Sektors (ABl. L 318 vom 4.12.2015, S. 1) .\nLiechtenstein wird von der Teilnahme an und dem Finanzbeitrag zu dem Programm ausgenommen."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Art. 18 Austausch nationaler Beamter zwischen Verwaltungen",
      "content": "1) Die EFTA-Staaten nehmen ab dem 1. Januar 1999 an den EWR-relevanten Teilen des in Abs. 4 genannten Aktionsplans und Programms der Gemeinschaft teil.\n2) Die EFTA-Staaten beteiligen sich finanziell an dem in Abs. 4 genannten Aktionsplan und Programm im Einklang mit Art. 82 Abs. 1 Bst. a des Abkommens.\n3) Die EFTA-Staaten arbeiten ab dem Beginn der Zusammenarbeit im Rahmen des in Abs. 4 genannten Aktionsplans und Programms uneingeschränkt in dem EG-Ausschuss mit, der die EG-Kommission bei der Verwaltung und Entwicklung des Aktionsplans und Programms unterstützt, in den Angelegenheiten innerhalb des Anwendungsbereichs des Abkommens, mit denen der Ausschuss mit befasst wird.\n4) Die folgenden Rechtsakte der Gemeinschaft und die daraus abgeleiteten Rechtsakte sind Gegenstand dieses Artikels:\n- 392 D 0481: Entscheidung 92/481/EWG des Rates vom 22. September 1992 über einen Aktionsplan für den zwischen den Verwaltungen der Mitgliedstaaten vorzunehmenden Austausch nationaler Beamter, die mit der zur Verwirklichung des Binnenmarkts erforderlichen Durchführung des Gemeinschaftsrechts betraut sind (ABl. L 286 vom 1.10.1992, S. 65) , geändert durch:\n- 398 D 0889: Entscheidung Nr. 889/98/EG des Europäischen Parlaments und des Rates vom 7. April 1998 (ABl. L 126 vom 28.4.1998, S. 6) ."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Art. 19 Abbau der wirtschaftlichen und sozialen Unterschiede",
      "content": "1) Die Vertragsparteien verstärken ihre Zusammenarbeit im Hinblick auf den Abbau der wirtschaftlichen und sozialen Unterschiede im EWR durch einen finanziellen Beitrag der EWR/EFTA-Staaten. Zu diesem Zweck wird für den Zeitraum 1999 bis 2003 ein Finanzinstrument geschaffen.\n2) Gemäss Art. 82 Abs. 1 Bst c des Abkommens und im Einklang mit den in Anlage 4 zu diesem Protokoll festgelegten Durchführungsbestimmungen leisten die EWR/EFTA-Staaten für die in Abs. 1 vereinbarte Zusammenarbeit einen Beitrag von 119.6 Mio. EUR. Dieser Beitrag ist in fünf gleichen jährlichen Tranchen für Mittelbindungen bereitzustellen."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Art. 20 Verbesserung der Wettbewerbsfähigkeit, der sozioökonomischen Konvergenz und des Zusammenhalts im Rahmen des Programms InvestEU",
      "content": "1) Die EFTA-Staaten beteiligen sich ab dem 1. Januar 2022 an den Massnahmen, denen folgender Rechtsakt der Union zugrunde liegt:\n- 32021 R 0523 : Verordnung (EU) 2021/523 des Europäischen Parlaments und des Rates vom 24. März 2021 zur Einrichtung des Programms \"InvestEU\" und zur Änderung der Verordnung (EU) 2015/1017 (ABl. L 107 vom 26.3.2021, S. 30)\n2) Die EFTA-Staaten nehmen nicht an der InvestEU-Beratungsplattform teil.\n3) Die EFTA-Staaten können sich für eine Beteiligung an einem oder mehreren Finanzprodukten im Rahmen der EU-Komponente des Fonds InvestEU entscheiden. Der Beitrag der EFTA-Staaten richtet sich nach dem Risikoprofil der Finanzprodukte, an denen sie teilnehmen wollen. Der Beitrag der EFTA-Staaten erhöht die EU-Garantie.\n4) Für die Zwecke der Berechnung des Finanzbeitrags der EFTA-Staaten zum Fonds InvestEU findet der Proportionalitätsfaktor gemäss Art. 82 Abs. 1 des EWR-Abkommens für Haushaltslinien keine Anwendung. Gemäss Art. 8 des Protokolls 32 schliessen die EFTA-Staaten Beitragsvereinbarungen mit der EU, vertreten durch die Kommission. In den Beitragsvereinbarungen werden die Höhe des Finanzbeitrags der EFTA-Staaten zur EU-Garantie, die Bedingungen für die Verwendung dieses Beitrags, die Häufigkeit und die Beträge der Zahlung des Beitrags sowie die Regeln für die Erstattung nicht verwendeter Mittel und Einnahmen an die EFTA-Staaten festgelegt.\n5) Wird der Beitrag der EFTA-Staaten zur EU-Garantie nicht in voller Höhe, d. h. unter 100 %, bereitgestellt, so verpflichten sich die EFTA-Staaten, die jeweilige Eventualverbindlichkeit durch eine unwiderrufliche, nicht an Bedingungen geknüpfte Rückgarantie auf Abruf zu decken. Die Back-to-back-Garantie wird gleichzeitig mit der Unterzeichnung einer Beitragsvereinbarung bereitgestellt.\n6) Liechtenstein wird von der Teilnahme an und dem Finanzbeitrag zu dem Programm ausgenommen.\nAnlage 1 zu Protokoll 31\nHELIOS II - Arbeitsprogramm 1995\n1. Beratende Gremien\nVolle Mitwirkung zu denselben Bedingungen wie die EG-Mitgliedstaaten; dies gilt gegebenenfalls nicht für Abstimmungen und die im Abschnitt \"Haushaltstechnische Aspekte\" dieses Arbeitsprogramms behandelten Fragen.\n1.1. Beratender Ausschuss - drei Sitzungen\n- zwei Regierungsvertreter je EFTA-Staat.\n1.2. Europäisches Behindertenforum - drei Sitzungen\n- zwölf bestehende europaweit tätige NRO, die die Interessen der Behinderten und der Behindertenorganisationen der EFTA-Staaten vertreten;\n- zwei bestehende Vertreter der Sozialpartner, die die Interessen der Sozialpartner in den EFTA-Staaten vertreten;\n- ein Vertreter einer nationalen NRO oder des nationalen Behindertenrates je EFTA-Staat.\n1.3. Verbindungsgruppe - drei Sitzungen\n- ein Regierungsvertreter je EFTA-Staat;\n- ein Vertreter der nationalen NRO der EFTA-Staaten und der nationalen Behindertenräte, die Mitglied des Forums sind.\n2. Arbeitsgruppen\nVolle Mitwirkung zu denselben Bedingungen wie die EG-Mitgliedstaaten; dies gilt gegebenenfalls nicht für Abstimmungen und die im Abschnitt \"Haushaltstechnische Aspekte\" dieses Arbeitsprogramms behandelten Fragen.\n2.1. Technische Koordinationsgruppe Handynet - drei Sitzungen\n- ein Vertreter je Nationales Koordinationszentrum (NCC).\n2.2. Handynet-Studiengruppe Thesaurus - drei Sitzungen\n- ein Vertreter je EFTA-Staat.\n2.3. Helios-Arbeitsgruppe Bildung - drei Sitzungen\n- zwei Regierungsvertreter je EFTA-Staat.\n2.4. Helios-Arbeitsgruppe Beschäftigung - drei Sitzungen\n- ein Regierungsvertreter je EFTA-Staat.\n2.5. Helios-Arbeitsgruppen eigenständige Lebensführung\n- Sport - zwei Sitzungen\nzwei Vertreter des nationalen Komittes für Behindertensport je EFTA-Staat.\n- Mobilität und Verkehr - zwei Sitzungen\nzwei Regierungsvertreter je EFTA-Staat.\n- Fremdenverkehr - zwei Sitzungen\ndrei Vertreter von NRO/Fremdenverkehrsorganisationen je EFTA-Staat.\n3. Austausch\n3.1. Die Kommission übermittelt den EFTA-Staaten Informationen über die vorrangigen Themen sowie die entsprechenden Arbeiten und Ergebnisse.\n3.2. Die EFTA-Staaten werden gebeten, die Teilnehmer für die Seminare/Konferenzen zu benennen, in denen die Vertreter der \"Massnahmen\" Schlüsse aus ihrer Arbeit während des Jahres ziehen.\n3.3. Planung und Vorbereitung der Einbeziehung von \"Massnahmen\" in den EFTA-Staaten in das Programm ab 1. Januar 1996, unter anderem:\na) Benennung von \"Massnahmen\" durch die Regierungen der EFTA-Staaten bis zum 30. September 1995 - vier Bereiche: funktionelle Rehabilitation, Eingliederung im Bereich der Bildung, wirtschaftliche Eingliederung, soziale Eingliederung/eigenständige Lebensführung (Zahl der \"Massnahmen\" noch zu vereinbaren);\nb) Einführungssitzung (Symposium) für die \"Massnahmen\" in jedem Bereich und Beschlüsse über die Beteiligung bei bestimmten Themen.\n4. Handynet\nVolle Mitwirkung zu denselben Bedingungen wie die EG-Mitgliedstaaten; Ziel ist der Aufbau einer Datenbank, die bis zum 1. Januar 1996 alle für die EFTA-Staaten relevanten Informationen enthält:\n- Die NCC erheben die Daten und übermitteln sie der HELIOS-Sachverständigengruppe.\n- Die HELIOS-Sachverständigengruppe überträgt die Daten auf CD-ROM; sie liefert den NCC und den Datensammlungszentren (DCC) unentgeltlich aktualisierte CD-ROM (dreimal im Jahr).\n- Die Informations- und Beratungszentren (IAC) machen die auf CD-ROM gespeicherten Informationen den Behinderten über Netze usw. zugänglich.\n5. Zusammenarbeit mit den NRO\n5.1. Die Kommission übermittelt den EFTA-Staaten Informationen über die Themen und Termine der Veranstaltungen, die von den NRO organisiert und im Rahmen des Programms HELIOS II (bis zu 50 %, jedoch nicht über einen bestimmten Höchstbetrag hinaus) bezuschusst werden (von den zwölf europaweit tätigen NRO im Forum vorgeschlagene Europrogramme).\n5.2. Vertreter der EFTA-Staaten, der NRO usw. werden gebeten, an Veranstaltungen teilzunehmen, die sich nicht auf eine bestimmte Organisation oder auf bestimmte Organisationen beschränken.\n5.3. Die europaweit tätigen NRO prüfen die Anträge auf Aufnahme von Veranstaltungen, die in den EFTA-Staaten organisiert werden sollen, in die Europrogramme für 1996 und legen der Kommission ihre Stellungnahme dazu vor, damit diese eine abschliessende Entscheidung treffen kann (Veranstaltungen im Rahmen der Europrogramme werden bis zu 50 % der Gesamtkosten, jedoch nicht über einen bestimmten Höchstbetrag hinaus bezuschusst).\n6. Sensibilisierung der Öffentlichkeit\n6.1. Die Kommission verteilt auf Antrag \"HELIOSCOPE\" (\"HELIOS Review\"), \"HELIOS-Flash\" und sonstige Informationsunterlagen an Organisationen und Einzelpersonen in den EFTA-Staaten.\n6.2. Tag der Behinderten (3. Dezember) - Organisationen und Einzelpersonen aus den EFTA-Staaten werden eingeladen, an Veranstaltungen auf europäischer Ebene teilzunehmen.\n6.3. HELIOS-Wettbewerb und -preise - Teilnahme an der Jahreskonferenz.\n6.4. Informationsstände (Konferenzen, Messen usw.)\n- Zu prüfen, welche Veranstaltungsorte in den EFTA-Staaten in das Jahresprogramm einbezogen werden können.\n6.5. Nationaler HELIOS-Informationstag.\n1996\n1. und 2. Beratende Gremien und Arbeitsgruppen\nMitwirkung wie 1995, jedoch trägt die Kommission folgende Teilnehmerkosten:\nRegierungsvertreter: Reisekosten;\nAndere - Reise-, Aufenthalts und Nebenkosten.\nWird ein Teilnehmer wegen seiner Behinderung von einer anderen Person begleitet, so werden deren Kosten in gleicher Weise erstattet wie die des Teilnehmers.\n3. Austausch\nVolle Mitwirkung zu denselben Bedingungen wie die EG-Mitgliedstaaten; u. a. nehmen Vertreter der benannten \"Massnahmen\" teil an:\n- Studienbesuchen, Lehrgängen usw., die zu bestimmten Themen veranstaltet werden - alle Kosten werden bis zu einem bestimmten Höchstbetrag je \"Massnahme\" von der Kommission getragen;\n- Seminaren/Konferenzen am Jahresende - alle Kosten werden von der Kommission getragen.\n4. Handynet - wie 1995\n5. Zusammenarbeit mit den NRO\nVolle Mitwirkung zu denselben Bedingungen wie die EG-Mitgliedstaaten; u. a.:\n5.1. Die nationalen NRO und die nationalen Behindertenräte, die Mitglied des Forums sind,\n- organisieren eine nationale Konferenz mit einer europäischen Dimension zu einem der vorrangigen Themen des Programms HELIOS II - 50 % der Kosten werden bis zu einem bestimmten Höchstbetrag von der Kommission getragen;\n- nehmen am nationalen Informationstag teil - 100 % der Kosten werden bis zu einem bestimmten Höchstbetrag von der Kommission getragen.\n5.2. In die Europrogramme der europaweit tätigen NRO werden Veranstaltungen aufgenommen, die in den EFTA-Staaten organisiert und durchgeführt werden.\n6. Sensibilisierung der Öffentlichkeit\n6.1. wie 1995\n6.2. HELIOS-Wettbewerb und -preise:\n- ein Jurymitglied je EFTA-Staat ist zu benennen;\n- die Projekte von Organisationen in den EFTA-Staaten können einen Preis erhalten;\n- volle Mitwirkung an der Jahreskonferenz - die Kosten werden in gleicher Weise erstattet wie die der EG-Mitgliedstaaten.\nHELIOS II - Arbeitsprogramm\nHaushaltstechnische Aspekte 1995\nKein direkter Beitrag zum Haushalt der EG.\nDie EFTA-Staaten tragen:\n- alle ihnen aus ihrer Teilnahme entstehenden Kosten;\n- alle Kosten der von der HELIOS-Sachverständigengruppe geleisteten notwendigen Dienste, z. B. Vergütungen, Reise- und Ausrüstungskosten der Sachverständigen, die infolge der Ausdehnung des Programms auf die EFTA-Staaten anfallen;\n- alle Kosten für zusätzliches Personal, das eigens eingestellt wird, um bei der Beteiligung der EFTA-Staaten zu helfen.\nVorschläge für zusätzliches Personal:\nZwei Sachverständige zur Unterstützung bei den Handynet-Massnahmen, von der HELIOS-Sachverständigengruppe in Brüssel zu ernennen; 1 Sekretär/in zu ihrer Unterstützung.\nAnmerkung:\nDie Vorarbeiten der Haushaltsexperten der EG-Mitgliedstaaten und der EFTA-Staaten für das Haushaltsjahr 1996 finden nach dem Verfahren des Protokolls 32 zum Abkommen im ersten Halbjahr 1995 statt. Die Beratungen führen zu einem abschliessenden Beschluss über den Finanzbeitrag der EFTA-Staaten zum Gesamthaushalt der EG und behandeln auch die Frage des zusätzlichen Persols.\n1996\nVoller Beitrag zum Haushalt der EG (nach Art. 82 Abs. 1 Bst. a des Abkommens).\nAnlage 2 zu Protokoll 31\n1. Die EFTA-Staaten beteiligen sich an dem mittelfristigen Aktionsprogramm der Gemeinschaft für die Chancengleichheit von Männern und Frauen (1. Januar 1996 bis 31. Dezember 2000).\n2. Die EFTA-Staaten beteiligen sich finanziell an dem Programm im Einklang mit Art. 82 Abs. 1 Bst. a des Abkommens.\n3. Die EFTA-Staaten beteiligen sich in vollem Umfang an den Ausschüssen der EG, die die Kommission bei der Verwaltung, Entwicklung und Durchführung des in Abs. 1 genannten Aktionsprogramms unterstützen.\nAnlage 3 zu Protokoll 31\nInformationsverbund für den Datenaustausch zwischen\nVerwaltungen (IDA)\nArbeitsprogramm\nDie EFTA-Staaten nehmen nur an folgenden Projekten und Aktivitäten nach Art. 2 des Beschlusses 95/468/EG des Rates vom 6. November 1995 betreffend den Gemeinschaftsbeitrag für den Informationsverbund für den Datenaustausch zwischen Verwaltungen in der Gemeinschaft (IDA) teil:\n- Praktische Einführung der Elektronischen Post auf der Basis von X.400\n- Horizontale Aktivitäten - (Architektur, grundlegende Dienstleistungen, TESTA)\n- Horizontale Aktion - Interoperabilität zwischen nationalen Telematiksystemen\n- Horizontale Aktionen - Grundlegende Dienstleistungen - Marktbeobachtung\n- Horizontale Aktivitäten - Interoperabilität der Informationsinhalte\n- Horizontale Aktivitäten - Rechtliche Aspekte und Sicherheitsaspekte\n- Aufklärungs- und Werbekampagnen für IDA\n- Horizontale Aktivitäten - Qualitätskontrolle und Projektförderung\n- TESS (Telematics for Social Security) = SOSENET (Social Security Network)\n- EURES (EURopean Employment Services):\nDie mögliche Teilnahme Liechtensteins wird vorbehaltlich des Ergebnisses der gemeinsamen Prüfung, auf die in Art. 9 des Protokolls 15 Bezug genommen wird, Ende 1997 geprüft.\n- EUPHIN (European Union Public Health Information Network)\n- ANIMO (Tiertransporte):\nNorwegen und Island nehmen ab dem Tag des Beschlusses des Gemeinsamen EWR-Ausschusses über die Einbeziehung der einschlägigen Rechtsakte der Gemeinschaft in das EWR-Abkommen teil. Die mögliche Teilnahme Liechtensteins wird Ende 1998 geprüft.\n- PHYSAN - Gemeinsame Sortenkataloge\n- PHYSAN - Europhyt:\nDie EFTA-Staaten nehmen ab dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses über die Einbeziehung der einschlägigen Rechtsakte der Gemeinschaft in das EWR-Abkommen teil.\n- SHIFT (System zur Unterstützung der Gesundheitskontrollen von Einfuhren aus Drittländern an Genzübergangsstellen):\nNorwegen und Island nehmen ab dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses über die Einbeziehung der einschlägigen Rechtsakte der Gemeinschaft in das EWR-Abkommen teil.\nDie mögliche Teilnahme Liechtensteins wird Ende 1998 geprüft.\n- ITCG (Rechtswidriger Verkehr von Kulturgütern)\n- SIMAP (Informationssystem für das öffentliche Auftragswesen)\n- TARIC (Integrierter Tarif der Gemeinschaft)\n- EBTI (Verbindliche Zolltarifauskunft)\n- TRANSIT (Gemeinschaft / Gemeinsam)\n- CCN/CSI (Common Communications Network)\n- EIONET (Europäisches Umweltinformations- und Umweltbeobachtungsnetz)\n- EMEA (Europäische Agentur für die Beurteilung von Arzneimitteln):\nDie EFTA-Staaten nehmen ab dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses über die Einbeziehung der einschlägigen Rechtsakte der Gemeinschaft in das EWR-Abkommen teil.\n- DSIS (Distributed Statistical Information Services)\n- EXTRACOM\n- SERT (Statistiques d'Entreprises et Réseaux Télématiques)\n- STATEL - Grundlegende Dienstleistungen (Horizontale Aktivitäten).\nI. Projekte von gemeinsamem Interesse\nDie EFTA-Staaten nehmen an den folgenden Projekten von gemeinsamem Interesse im Bereich der transeuropäischen Netze für den Datenaustausch zwischen Verwaltungen teil, die aufgrund von Art. 3 Abs. 1 der Entscheidung Nr. 1719/1999/EG des Europäischen Parlaments und des Rates in ihrer geänderten Fassung durchgeführt werden:\nA. Allgemeine Projekte\n- Aufbau der Netze, die für das Funktionieren der europäischen Agenturen und Einrichtungen und zur Unterstützung des Rechtsrahmens, der durch die Schaffung der europäischen Agenturen entstanden ist, erforderlich sind.\n- Aufbau von Netzen im Bereich von Politiken im Zusammenhang mit dem freien Personenverkehr, soweit sie erforderlich sind, um die Massnahmen der Vertragsparteien des Abkommens zu unterstützen.\n- Aufbau der Netze, die im Rahmen dieses Abkommens und unter unvorhersehbaren Umständen dringend erforderlich sind, um Aktionen der Vertragsparteien dieses Abkommens, unter anderem zum Schutz der Gesundheit und des Lebens von Menschen, Tieren und Pflanzen, der Rechte europäischer Verbraucher, der Lebensbedingungen der Menschen im Europäischen Wirtschaftsraum und der grundlegenden Interessen der Gemeinschaft, zu unterstützen.\n- Aufbau von Netzen, die die Zusammenarbeit zwischen Justizbehörden erleichtern (dies gilt nur für Island und Norwegen).\nB. Spezifische Netze zur Unterstützung der WWU sowie die Politiken und Tätigkeiten der Gemeinschaft\n- Telematiknetze betreffend die Gemeinschaftsfinanzierung, insbesondere zur Schaffung einer Schnittstelle zu bestehenden Datenbanken der Kommission, um den Zugang europäischer Organisationen, insbesondere kleiner und mittlerer Unternehmen, zur Finanzierung durch die Gemeinschaft zu erleichtern.\n- Telematiknetze im Bereich der Statistik, insbesondere im Hinblick auf Erfassung und Verbreitung statistischer Informationen.\n- Telematiknetze im Bereich der Veröffentlichung amtlicher Dokumente.\n- Telematiknetze im industriellen Sektor, insbesondere für den Informationsaustausch zwischen Verwaltungen, die mit Industriefragen befasst sind, und zwischen diesen Verwaltungen und den Industrieverbänden, für den Datenaustausch zwischen Verwaltungen über die Betriebserlaubnis von Kraftfahrzeugen und für Dienste, die das amtliche Formularwesen vereinfachen und verbessern.\n- Telematiknetze betreffend die Wettbewerbspolitik, insbesondere durch Einführung eines verbesserten elektronischen Datenaustauschs mit den einzelstaatlichen Verwaltungen zur Erleichterung von Informations- und Konsultationsverfahren.\n- Telematiknetze in den Bereichen Bildung und Kultur, Information, Kommunikation und audiovisuelle Medien, insbesondere für den Austausch von Informationen über inhaltliche Aspekte der Entwicklung und des freien Verkehrs von neuen audiovisuellen Diensten und Informationsdiensten.\n- Telematiknetze im Verkehrsbereich, insbesondere zur Unterstützung des Austauschs von Daten über Fahrer, Fahrzeuge und Verkehrsunternehmen.\n- Telematiknetze in den Bereichen Fremdenverkehr, Umweltschutz, Verbraucherschutz und Schutz der öffentlichen Gesundheit zur Unterstützung des Informationsaustauschs zwischen den Vertragsparteien dieses Abkommens.\n- Telematiknetze, die zu den Zielen der Initiative \"e-Europe\" und dem dazugehörigen Aktionsplan, insbesondere dem Kapitel \"Regierung am Netz\" zugunsten der Bürger und Unternehmen, beitragen.\n- Telematiknetze betreffend die Einwanderungspolitik, insbesondere durch die Einführung eines verbesserten elektronischen Datenaustauschs mit den einzelstaatlichen Verwaltungen zur Erleichterung von Informations- und Konsultationsverfahren. (Dies gilt nur für Island und Norwegen).\nC. Interinstitutionelle Netze\n- Telematiknetze zur Unterstützung des interinstitutionellen Informationsaustauschs, insbesondere:\n- zur Erleichterung der Mehrsprachigkeit im interinstitutionellen Informationsaustausch durch Übersetzungsauftragsmanagement und durch Hilfsmittel für die Übersetzung, durch die gemeinsame Nutzung und den Austausch mehrsprachiger Ressourcen und die Einrichtung eines gemeinsamen Zugangs zu Terminologiedatenbanken;\n- für die gemeinsame Nutzung von Dokumenten durch die europäischen Agenturen und Einrichtungen und die europäischen Organe.\nD. Globalisierung der IDA-Nezte\n- Ausdehnung der IDA-Netze auf den EWR, die EFTA, die MOEL und andere assoziierte Länder sowie auf die G7-Länder und internationale Organisationen, insbesondere hinsichtlich der Telematiknetze in den Bereichen soziale Sicherheit, Gesundheitswesen sowie Arzneimittel und Umwelt.\nII. Horizontale Aktionen und Massnahmen\nDie EFTA-Staaten nehmen an den folgenden horizontalen Aktionen und Massnahmen zur Gewährleistung der Interoperabilität transeuropäischer Netze für den elektronischen Datenaustausch zwischen Verwaltungen und des Zugangs zu diesen Netzen (IDA) teil, die aufgrund von Art. 3 Abs. 1 des Beschlusses Nr. 1720/1999/EG des Europäischen Parlaments und des Rates durchgeführt werden:\n- Basisdienste\n- Gemeinsame Werkzeuge und Techniken\n- Interoperabilität der Informationsinhalte\n- Rechtliche und sicherheitstechnische Referenzen\n- Qualitätssicherung und -kontrolle\n- Interoperabilität mit nationalen und regionalen Initiativen\n- Verbreitung bester Lösungen.\nAnlage 4 zu Protokoll 31\nEWR-Finanzinstrument\nDurchführungsbestimmungen\n1. Definitionen\n1. Empfängerstaat ist der Staat, dem gemäss dem Beschluss des Gemeinsamen EWR-Ausschusses Nr. 47/2000 vom 22. Mai 2000 von den EWR/EFTA-Staaten Mittel zur Verfügung gestellt werden. Der Empfängerstaat wird durch eine zu benennende Behörde repräsentiert, die die EWR/EFTA-Mittel in dem jeweiligen Land verwaltet und mit dem Ausschuss die Verträge über die Projekte schliesst. Die finanzielle Verantwortung gegenüber den EWR/EFTA-Staaten verbleibt beim Empfängerstaat.\n2. Der Projektträger stellt das Projekt auf. Die Mittel werden dem Projektträger durch den Empfängerstaat ausgezahlt.\n3. Der Ausschuss wird von den EWR/EFTA-Staaten eingesetzt und nimmt die unter Nummer 7 beschriebenen Aufgaben wahr.\n4. Der Monitoring-Beauftragte ist unabhängig und überwacht auf der Grundlage einer Vereinbarung mit dem Empfängerstaat die Projektfortschritte und erstattet dem Empfängerstaat und dem Ausschuss Bericht. Der Monitoring-Beauftragte wird vom Empfängerstaat auf der Grundlage eines Vorschlags der Europäischen Investitionsbank (EIB) bzw. einer Bewertung und einer Vereinbarung mit der EIB im Einvernehmen mit dem Ausschuss benannt.\n2. Empfängerstaaten\nDie Empfängerstaaten und ihr Anteil an den Mitteln sind der folgenden Tabelle zu entnehmen:\nLand\n1999\n2000-2003\nInsgesamt\nSpanien\nEUR\n10 859 680\nEUR\n59 321 600\nEUR\n70 181 280\nPortugal\nEUR\n5 023 200\nEUR\n16 265 600\nEUR\n21 288 800\nGriechenland\nEUR\n5 812 560\nEUR\n16 265 600\nEUR\n22 078 160\nIrland\nEUR\n1 698 320\nEUR\n3 827 200\nEUR\n5 525 520\nVK\n(Nordirland)\nEUR\n526 240\nEUR\n0\nEUR\n526 240\nInsgesamt\nEUR\n23 920 000\nEUR\n95 680 000\nEUR\n119 600 000\n3. Form der Hilfe\nDie Hilfe erfolgt grundsätzlich in Form von Zuschüssen. Ein Empfängerstaat kann dem Ausschuss jedoch vorschlagen, dass er einen Teil der ihm zustehenden Mittel dazu verwendet, die Zinskosten für überwiegend darlehensfinanzierte Projekte zu verringern. Auch in diesem Fall erfolgt die Hilfe in Form von Zuschüssen.\nDer EWR/EFTA-Beitrag deckt höchstens 50 % der Projektkosten; nur bei Projekten, die ansonsten aus öffentlichen Mitteln auf nationaler, regionaler oder lokaler Ebene finanziert werden, kann sich der Beitrag auf maximal 85 % der Gesamtkosten belaufen. Von der Gemeinschaft für Kofinanzierungen festgelegte Höchstgrenzen werden keinesfalls überschritten.\nDie EWR/EFTA-Staaten stellen die Mittel für die Projekte nach dem vereinbarten Plan zur Verfügung, sofern die Monitoringberichte bestätigen, dass die Projekte wie im Projektvorschlag vorgesehen durchgeführt werden.\n4. Förderungswürdige Massnahmen\nGefördert werden Projekte in folgenden Bereichen: Umwelt (einschliesslich Stadterneuerung, Verringerung der städtischen Umweltverschmutzung, Bewahrung des europäischen kulturellen Erbes), Verkehr (einschliesslich Infrastruktur) sowie Bildung und Schulung (einschliesslich Forschung). Die Vertragsparteien vereinbaren, nach Möglichkeit mindestens zwei Drittel des Gesamtbetrags für Umweltprojekte in der vorstehenden Definition zu verwenden.\n5. Projekte\nDer Gesamtbetrag von 119.6 Mio. EUR wird kumulativ ab 1999 in Jahrestranchen von jeweils 20 % pro angefangenem Jahr für Mittelbindungen bereitgestellt. Verschiedene Teile eines Großprojekts können getrennt zur Finanzierung vorgelegt werden, und der Ausschuss prüft jeden Vorschlag einzeln.\n6. Monitoring\nFür jedes Projekt wird gemeinsam mit dem Projekt- und dem Zeitplan sowie dem Haushalts- und Auszahlungsplan ein Monitoringplan aufgestellt, der die wichtigsten Elemente des Projekts enthält. Der Monitoring-Beauftragte erstattet dem Empfängerstaat und dem Ausschuss nach den Vorgaben dieses Plans in wichtigen Projektphasen Bericht, und zwar in der Regel mindestens einmal pro Jahr. In diesen Berichten werden folgende Aspekte beurteilt:\n- Erfüllung der formalen Anforderungen im Zusammenhang mit der Ausschreibung und der Erteilung von Genehmigungen bzw. der Ausstellung von Bescheinigungen;\n- Projektfortschritt gemessen am Projektplan;\n- etwaige Abweichungen (z.B. von der Haushalts- und Auszahlungsplanung, von Verträgen, bei der materiellen Durchführung, von der geplanten Projektdauer); deren Auswirkungen auf den Projektumfang, den zu erwartenden Nutzen und den geplanten Projektabschluss sowie etwaige Massnahmen zur Milderung der Folgen etwaiger Abweichungen;\n- Rechnungslegung des Projekts;\n- Erfüllung der Voraussetzungen für die Auszahlung der nächsten Tranche.\nEntspricht der Bericht nicht dem vereinbarten Plan, kann der Ausschuss vom Empfängerstaat zusätzliche Informationen anfordern. Fragen, die sich auf die Klärung bzw. Bereitstellung im Bericht fehlender Angaben beschränken, können an den Monitoring-Beauftragten gerichtet werden, wobei der Empfängerstaat entsprechend informiert wird. Der Ausschuss kann die Genehmigung zur Auszahlung weiterer Mittel verweigern, solange der Bericht nicht den Vereinbarungen entspricht. Die EWR/EFTA-Staaten können die Bücher der Projekte prüfen (vgl. Nummer 10 Punkt 13).\n7. Organisatorisches\nDie EFTA-Staaten setzen einen Ausschuss ein, der\n- die zu fördernden Projekte genehmigt;\n- den Monitoring- und den Auszahlungsplan jedes einzelnen Projekts genehmigt;\n- die generelle Durchführung der Hilfe überwacht (in erster Linie anhand der Monitoringberichte);\n- auf der Grundlage der Monitoringberichte und nach den Vorgaben des Auszahlungsplans die Zahlungen an die Empfänger genehmigt.\nDie EIB\n- bewertet die Projektvorschläge und berichtet dem Empfängerstaat;\n- schlägt Monitoring-Beauftragte in den Empfängerstaaten vor bzw. beurteilt und billigt entsprechende Vorschläge, die dann vom Ausschuss und vom Empfängerstaat zu genehmigen sind.\nDie Empfängerstaaten\n- erhalten und billigen die Projektvorschläge;\n- legen die Projekte der EIB zur Bewertung vor und unterbreiten sie anschliessend, nach Billigung durch die EIB, der Kommission und dem Ausschuss.\nDie Kommission\nprüft die vorgeschlagenen Projekte auf ihre Vereinbarkeit mit den Zielen der Gemeinschaft und vor allem mit den geltenden Kofinanzierungsregeln, wobei die EWR/EFTA-Beiträge den Gemeinschaftsmitteln gleichgestellt werden.\nDie Monitoring-Beauftragten\n- überwachen die Projekte nach den Vorgaben eines dem genehmigten Projektplan beigefügten Berichterstattungsplans;\n- erstatten dem Empfängerstaat und dem Ausschuss Bericht.\n8. Sprachregelung\nAlle Amtssprachen des EWR-Abkommens können verwendet werden. Die Empfängerstaaten/Projektträger lassen alle dem Ausschuss vorgelegten Dokumente ins Englische übersetzen.\n9. Finanzbestimmungen\nDie EWR/EFTA-Staaten sehen im Falle jeder Zahlung an die Empfängerstaaten einen Aufschlag von 0.5 % für Bewertung und Monitoring vor, der dem aus der vereinbarten Summe von 119.6 Mio. EUR zu entnehmenden Betrag hinzuzufügen ist. Alle Parteien tragen ihre Verwaltungskosten selbst.\nDie EIB, die als Berater der Projektträger/Empfängerstaaten fungiert, stellt ihren Auftraggebern für ihre Dienste ein Honorar in Rechnung.\nDie EWR/EFTA-Staaten richten eine angemessene Finanzverwaltung ein. Zahlungen an die Empfängerstaaten erfolgen auf Anweisung des Ausschusses, der die rechtzeitige Ausführung der Zahlung sicherstellt. Die Zinsen, die vor Auszahlung der Mittel an die Empfänger auflaufen, fliessen den Gebern zu.\n10. Kurzbeschreibung des Verfahrens\n1. Der Projektträger unterbreitet dem Empfängerstaat einen Projektvorschlag.\n2. Der Empfängerstaat legt diesen Vorschlag der Kommission und dem Ausschuss zur Vorabprüfung der Projektidee vor.\nDer Ausschuss kann nach einem begründeten, auf objektive Kriterien gestützten Antrag des Empfängerstaats auf die vorgeschriebene Vorabprüfung verzichten.\n3. Im Falle einer positiven Vorabprüfung positiv oder des Verzichts auf diese Vorabprüfung bittet der Projektträger die EIB, das Projekt zu bewerten. Die Bewertung deckt technische, wirtschaftliche und finanzielle Aspekte sowie Managementaspekte des Vorschlags ab.\n4. Der Projektträger unterbreitet dem Empfängerstaat einen Projektplan (einschliesslich Haushalts-, Zeit-, Auszahlungs- und Monitoringplan und EIB-Bewertung).\n5. Der Empfängerstaat reicht das Projekt mit den in Punkt 4 genannten Dokumenten bei der Kommission zur Prüfung der Förderungswürdigkeit ein.\n6. Der Empfängerstaat reicht das Projekt gleichzeitig mit den in Punkt 4 genannten Dokumenten beim Ausschuss zur Genehmigung ein.\n7. Der Ausschuss kann zusätzliche Informationen anfordern oder eine Änderung des Projektplans, insbesondere des Monitoring- und des Auszahlungsplans, vorschlagen. Der Ausschuss billigt das (geänderte) Projekt oder lehnt es unter Angabe von Gründen ab. Im Falle der Genehmigung erhält der Empfängerstaat ein entsprechendes Schreiben, in dem alle einschlägigen Bedingungen festgelegt sind.\n8. Der Monitoring-Beauftragte und der Empfängerstaat unterzeichnen auf der Basis des Monitoringplans einen Vertrag.\n9. Der Projektträger und der Empfängerstaat unterzeichnen einen Vertrag und der Empfängerstaat und der Ausschuss eine Vereinbarung über den Zuschuss.\n10. Die erste Tranche von 10 % erhält der Empfängerstaat bei Unterzeichnung des Vertrags mit dem Auftragnehmer durch den Projektträger. Spätere Zahlungen erfolgen gemäss dem Auszahlungsplan proportional zu der tatsächlichen Projektdurchführung und nach Vorlage zufriedenstellender Monitoringberichte und der Genehmigung durch den Ausschuss.\n11. Der Projektträger führt das Projekt durch, und der Monitoring-Beauftragte erstattet dem Empfängerstaat und dem Ausschuss Bericht.\n12. Falls die Zahlungen nicht plangemäss erfolgen können, können Konsultationen zwischen dem Empfängerstaat und dem Ausschuss stattfinden.\n13. Wenn der Ausschuss oder die EFTA-Rechnungsprüfer über die im Monitoringplan vorgesehenen Angaben hinausgehende Informationen wünschen, können sie selbst eine Prüfung durchführen oder auf eigene Kosten einen externen Prüfer mit der Prüfung des Projekts beauftragen. Der Empfängerstaat kann bei der Prüfung anwesend sein. Der Projektträger und alle etwaigen in seinem Namen mit der Projektverwaltung betrauten Stellen gewähren dem Prüfer gegebenenfalls den gleichen Zugang zu den Informationen wie den jeweiligen inländischen Behörden oder ihren eigenen Prüfern.\n14. Sofern dies im Monitoringplan vorgesehen ist, legt der Monitoring-Beauftragte einen Projektabschlussbericht oder einen Evaluierungsbericht vor.\n11. Schlussbemerkungen\nDas neue Finanzinstrument wird nach den gleichen Prinzipien verwaltet wie der auslaufende Finanzierungsmechanismus, es sei denn, neue Umstände machen eine Änderung erforderlich. Bei Bedarf können zusätzliche Dokumente erstellt werden.\nErklärung der EFTA-Seite des EWR-Abkommens zum Beschluss des Gemeinsamen Ausschusses Nr. 47/2000 in Bezug auf das\nEWR-Finanzinstrument\nDie EFTA-Seite erklärt, dass, unter Anwendung der Durchführungsmodalitäten im Anhang des Beschlusses, in besonderer Weise des Punktes 10 - Kurze Beschreibung der Verfahrensabwicklung - und insbesondere der Unterpunkte 2 bis 4, der Ausschuss eine Bewertung der Europäischen Investitionsbank nur für Investitionsprojekte benötigen wird.\nErklärung der Europäischen Kommission\nzum Beschluss des Gemeinsamen\nAusschusses Nr. 47/2000\nin Bezug auf das EWR-Finanzinstrument\nDie Kommission nimmt Kenntnis vom Wunsch der interessierten Parteien, dass sie an der Arbeit des Ausschusses, welcher von den EFTA/EWR-Staaten zum Management des Finanzinstrumentes eingerichtet wird, teilnehmen sollte. Die Kommission erinnert daran, dass sie die vorgeschlagenen Projekte unter dem Gesichtspunkt ihrer Vereinbarkeit mit den Zielsetzungen der Europäischen Gemeinschaft überprüfen wird. Sie erinnert auch daran, dass im Finanzinstrument 1999/2003 keine Gemeinschaftsgelder eingebunden sind. Folglich findet die Kommission eine Teilnahme im Ausschuss als nicht angebracht. Sie unterstreicht jedoch ihren guten Willen, auf Anfrage einer interessierten Partei, zum reibungslosen Funktionieren des Instrumentes in spezifischen Fragen beizutragen, sollten die Umstände ihre Beteiligung zu diesem Zweck rechtfertigen.\nErklärung der Europäischen Investitionsbank zum Beschluss des Gemeinsamen\nAusschusses Nr. 47/2000\nin Bezug auf das EWR-Finanzinstrument\nDie Europäische Investitionsbank wird im Rahmen des EWR-Finanzinstrumentes gemäss Punkt 10 (3) der Durchführungsmodalitäten im Anhang des Beschlusses des Gemeinsamen Ausschusses Nr. 47/2000 gemäss ihren Kriterien die von den begünstigten Staaten an sie vorgelegten Investitionsprojekte bewerten. Die Bank wird für eine solche Aufgabe die gleiche Gebühr verrechnen wie sie es mit der Kommission für gleichartige Bewertungsaufgaben im Zusammenhang mit den gemeinschaftlichen Strukturhilfen verrechnet. Wenn ein Projektinitiator eine Gruppe gleichartiger Projekte vorlegt, welche unter denselben Voraussetzungen gleichzeitig bewertet werden können, bleibt diese Gebühr pro Projektgruppe gültig. Die Zahl von Projekten oder Gruppenprojekten, die jährlich bewertet werden können, ist durch die zur Verfügung stehenden Personalressourcen und aufgrund der Gesamtaufgaben der Bank limitiert, die Bank lädt deshalb die begünstigten Staaten ein, frühestmöglich die Bank zu kontaktieren, um ein gemeinsam akzeptables Arbeitsprogramm bestimmen, eine maximale Anzahl von Bewertungen vornehmen und einen Kalender für Evaluationen aufsetzen zu können.\n1\nProtokoll 31 abgeändert durch LGBl. 1995 Nr. 71 , LGBl. 1996 Nr. 57 , LGBl. 1996 Nr. 173 , LGBl. 1997 Nr. 43 , LGBl. 1997 Nr. 123 , LGBl. 1997 Nr. 145 , LGBl. 1997 Nr. 146 , LGBl. 1997 Nr. 147 , LGBl. 1998 Nr. 90 , LGBl. 1998 Nr. 138 , LGBl. 1998 Nr. 142 , LGBl. 1998 Nr. 195 , LGBl. 1999 Nr. 26 , LGBl. 1999 Nr. 78 , LGBl. 1999 Nr. 146 , LGBl. 1999 Nr. 148 , LGBl. 1999 Nr. 176 , LGBl. 1999 Nr. 177 , LGBl. 1999 Nr. 178 , LGBl. 1999 Nr. 189 , LGBl. 1999 Nr. 223 , LGBl. 1999 Nr. 225 , LGBl. 2000 Nr. 26 , LGBl. 2000 Nr. 64 , LGBl. 2000 Nr. 72 , LGBl. 2000 Nr. 91 , LGBl. 2000 Nr. 132 , LGBl. 2000 Nr. 133 , LGBl. 2000 Nr. 171 , LGBl. 2000 Nr. 174 , LGBl. 2000 Nr. 175 , LGBl. 2000 Nr. 176 , LGBl. 2000 Nr. 182 , LGBl. 2000 Nr. 221 , LGBl. 2000 Nr. 291 , LGBl. 2001 Nr. 9 , LGBl. 2001 Nr. 37 , LGBl. 2001 Nr. 134 , LGBl. 2001 Nr. 143 , LGBl. 2001 Nr. 146 , LGBl. 2002 Nr. 31 , LGBl. 2002 Nr. 75 , LGBl. 2002 Nr. 106 , LGBl. 2002 Nr. 117 , LGBl. 2002 Nr. 125 , LGBl. 2003 Nr. 28 , LGBl. 2003 Nr. 84 , LGBl. 2003 Nr. 96 , LGBl. 2003 Nr. 175 , LGBl. 2003 Nr. 208 , LGBl. 2003 Nr. 211 , LGBl. 2003 Nr. 252 , LGBl. 2004 Nr. 61 , LGBl. 2004 Nr. 65 , LGBl. 2004 Nr. 77 , LGBl. 2004 Nr. 194 , LGBl. 2004 Nr. 203 , LGBl. 2004 Nr. 204 , LGBl. 2004 Nr. 205 , LGBl. 2004 Nr. 234 , LGBl. 2005 Nr. 44 , LGBl. 2005 Nr. 46 , LGBl. 2005 Nr. 77 , LGBl. 2005 Nr. 99 , LGBl. 2005 Nr. 110 , LGBl. 2005 Nr. 174 , LGBl. 2005 Nr. 188 , LGBl. 2005 Nr. 197 , LGBl. 2005 Nr. 205 , LGBl. 2005 Nr. 249 , LGBl. 2006 Nr. 8 , LGBl. 2006 Nr. 13 , LGBl. 2006 Nr. 16 , LGBl. 2006 Nr. 60 , LGBl. 2006 Nr. 78 , LGBl. 2006 Nr. 85 , LGBl. 2006 Nr. 143 , LGBl. 2006 Nr. 181 , LGBl. 2006 Nr. 204 , LGBl. 2006 Nr. 268 , LGBl. 2007 Nr. 309 , LGBl. 2007 Nr. 310 , LGBl. 2008 Nr. 54 , LGBl. 2008 Nr. 114 , LGBl. 2008 Nr. 115 , LGBl. 2008 Nr. 166 , LGBl. 2008 Nr. 239 , LGBl. 2008 Nr. 250 , LGBl. 2009 Nr. 135 , LGBl. 2009 Nr. 223 , LGBl. 2009 Nr. 251 , LGBl. 2009 Nr. 252 , LGBl. 2009 Nr. 253 , LGBl. 2010 Nr. 55 , LGBl. 2010 Nr. 107 , LGBl. 2010 Nr. 108 , LGBl. 2010 Nr. 192 , LGBl. 2010 Nr. 251 , LGBl. 2010 Nr. 271 , LGBl. 2010 Nr. 283 , LGBl. 2011 Nr. 483 , LGBl. 2012 Nr. 385 , LGBl. 2012 Nr. 387 , LGBl. 2013 Nr. 28 , LGBl. 2013 Nr. 148 , LGBl. 2013 Nr. 322 , LGBl. 2014 Nr. 9 , LGBl. 2014 Nr. 266 , LGBl. 2014 Nr. 305 , LGBl. 2015 Nr. 48 , LGBl. 2015 Nr. 213 , LGBl. 2015 Nr. 259 , LGBl. 2015 Nr. 260 , LGBl. 2015 Nr. 322 , LGBl. 2016 Nr. 129 , LGBl. 2016 Nr. 130 , LGBl. 2016 Nr. 255 , LGBl. 2017 Nr. 70 , LGBl. 2017 Nr. 191 , LGBl. 2017 Nr. 237 , LGBl. 2017 Nr. 345 , LGBl. 2018 Nr. 50 , LGBl. 2018 Nr. 65 , LGBl. 2018 Nr. 125 , LGBl. 2018 Nr. 162 , LGBl. 2019 Nr. 31 , LGBl. 2019 Nr. 145 , LGBl. 2019 Nr. 171 , LGBl. 2019 Nr. 228 , LGBl. 2020 Nr. 47 , LGBl. 2020 Nr. 75 , LGBl. 2020 Nr. 362 , LGBl. 2021 Nr. 59 , LGBl. 2021 Nr. 107 , LGBl. 2021 Nr. 108 , LGBl. 2021 Nr. 173 , LGBl. 2021 Nr. 327 , LGBl. 2021 Nr. 328 , LGBl. 2021 Nr. 329 , LGBl. 2021 Nr. 330 , LGBl. 2021 Nr. 331 , LGBl. 2022 Nr. 256 , LGBl. 2022 Nr. 287 , LGBl. 2022 Nr. 330 , LGBl. 2022 Nr. 361 , LGBl. 2023 Nr. 20 , LGBl. 2023 Nr. 61 , LGBl. 2023 Nr. 87 , LGBl. 2023 Nr. 271 , LGBl. 2023 Nr. 273 , LGBl. 2023 Nr. 276 , LGBl. 2023 Nr. 283 , LGBl. 2023 Nr. 314 , LGBl. 2024 Nr. 58 , LGBl. 2024 Nr. 71 , LGBl. 2024 Nr. 195 , LGBl. 2024 Nr. 303 , LGBl. 2024 Nr. 426 , LGBl. 2024 Nr. 428 , LGBl. 2024 Nr. 429 , LGBl. 2025 Nr. 188 , LGBl. 2025 Nr. 302 , LGBl. 2025 Nr. 303 , LGBl. 2025 Nr. 567 , LGBl. 2026 Nr. 56 , LGBl. 2026 Nr. 57 und LGBl. 2026 Nr. 58 .\n2\n387 D 0516: Beschluss 87/516/Euratom, EWG des Rates vom 28. September 1987 (ABl. Nr. L 302 vom 24.10.1987, S. 1) .\n3\nABl. L 126 vom 21.5.2009, S. 13 .\n4\nABl. L 207 vom 4.8.2015, S. 1 .\n5\nABl. L 309 vom 8.11.2012, S. 38 .\n6\n391 D 0049: Beschluss 91/49/EWG des Rates vom 26. November 1991 (ABl. Nr. L 28 vom 2.2.1991, S. 29) .\nIm Zusammenhang mit dem Beschluss 91/49/EWG des Rates wird vereinbart, dass die EFTA-Staaten sich ab 1. Januar 1994 an den Verwaltungskosten beteiligen, die durch Folgemassnahmen der Gemeinschaft im Rahmen der Haushaltslinie B3-4104 \"Aktionen zugunsten älterer Menschen\" entstehen.\n7\nABl. L 56 vom 4.3.1968, S. 1 .\n8\nABl. L 145 vom 31.5.2001, S. 43 .\n9\nABl. L 145 vom 31.5.2001, S. 43 .\n10\nBeschluss 93/136/EWG des Rates vom 25. Februar 1993 über ein drittes Aktionsprogramm der Gemeinschaft zugunsten der Behinderten (ABl. Nr. L 56 vom 9.3.1993, S. 30).\n11\nBeschluss 94/782/EG des Rates vom 6. Dezember 1994 über die Weiterführung des Handynet-Systems im Rahmen der bisherigen Aktivitäten betreffend das erste Modul \"Technische Hilfsmittel\" (ABl. Nr. L 316 vom 9.12.1994, S. 42) .\n12\nBeschluss 93/136/EWG des Rates vom 25. Februar 1993 über ein drittes Aktionsprogramm der Gemeinschaft zugunsten der Behinderten (ABl. Nr. L 56 vom 9.3.1993, S. 30) .\n13\nBeschluss 93/136/EWG des Rates vom 25. Februar 1993 über ein drittes Aktionsprogramm der Gemeinschaft zugunsten der Behinderten (ABl. Nr. L 56 vom 9.3.1993, S. 30) .\n14\nBeschluss 93/136/EWG des Rates vom 25. Februar 1993 über ein drittes Aktionsprogramm der Gemeinschaft zugunsten der Behinderten (ABl. Nr. L 56 vom 9.3.1993, S. 30) ."
    }
  ],
  "definitions": []
}
