{
  "id": "li-konso-1995068103",
  "type": "statute",
  "title": "Protokoll 3 über Waren nach Art. 8 Abs. 3 Bst. b des Abkommens",
  "title_en": "",
  "short_name": "LGBl 1995.068",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068103",
  "description": "Protokoll 3 über Waren nach Art. 8 Abs. 3 Bst. b des Abkommens",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Vorbehaltlich der Bestimmungen dieses Protokolls gilt das Abkommen für die in den Tabellen I und II aufgeführten Waren.\n2) Die Bestimmungen dieses Protokolls gelten nicht für Liechtenstein."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Für die in Tabelle I aufgeführten Waren gelten die in den Anhängen dieser Tabelle aufgeführten Zollsätze.\n2) Diese Zölle werden in jährlichen Abständen überprüft. Der Gemeinsame Ausschuss kann sie an die Entwicklung der Kosten der landwirtschaftlichen Grunderzeugnisse in den Vertragsparteien und/oder die Entwicklung der gegenseitigen Zugeständnisse anpassen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Dieses Protokoll hindert keine Vertragspartei daran, ihr Ausfuhrerstattungssystem für die in Tabelle I aufgeführten Waren anzuwenden; dabei werden die Auswirkungen der unterschiedlichen Preise für landwirtschaftliche Grunderzeugnisse auf dem Weltmarkt und auf den Märkten der Vertragsparteien berücksichtigt.\n2) Werden Produktionserstattungen oder direkte Beihilfen für die bei der Herstellung der ausgeführten Waren verwendeten landwirtschaftlichen Grunderzeugnisse gewährt, so wird die Ausfuhrerstattung entsprechend gekürzt."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Die Vertragsparteien teilen einander in regelmässigen Abständen die Höhe der bei landwirtschaftlichen Grunderzeugnissen gewährten Erstattungen, die für die in Tabelle I aufgeführten Waren beantragt werden können, und die entsprechenden Veränderungen in der Agrarpolitik, einschliesslich der institutionellen Preise, mit."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die Vertragsparteien dürfen bei der Einfuhr der in Tabelle II aufgeführten Waren keine Zölle oder Abgaben gleicher Wirkung erheben oder Erstattungen bei ihrer Ausfuhr gewähren.\n2) Für die in Tabelle II aufgeführten Waren gelten die Bestimmungen von Art. 4 sinngemäss."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Auf Ersuchen einer Vertragspartei kann der Gemeinsame EWR-Ausschuss dieses Protokoll überarbeiten. Eine solche Überarbeitung kann auch Änderungen der Tabellen I und II hinsichtlich des Umfangs der erfassten Waren und der geltenden Zölle umfassen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Die Vertragsparteien geben dem Gemeinsamen EWR-Ausschuss die zur Anwendung dieses Protokolls erlassenen Durchführungsvorschriften im Einzelnen bekannt.\n2) Jede Vertragsparteil kann jederzeit eine Beratung über die Funktionsweise dieses Protokolls im Gemeinsamen EWR-Ausschuss beantragen.\nTabelle I\nHS-Position\nWarenbezeichnung\n0403\nButtermilch, saure Milch und saurer Rahm, Joghurt, Kefir und andere fermentierte oder gesäuerte Milch (einschliesslich Rahm), auch eingedickt oder aromatisiert, auch mit Zusatz von Zucker, anderen Süssmitteln, Früchten, Nüssen oder Kakao:\n10\n- Joghurt:\nex 10\n- aromatisiert oder mit Zusatz von Früchten, Nüssen oder Kakao\n90\n- andere:\nex 90\n- aromatisiert oder mit Zusatz von Früchten, Nüssen oder Kakao\n0501\nMenschenhaare, roh, auch gewaschen oder entfettet; Abfälle von Menschenhaar\n0502\nBorsten von Hausschweinen oder Wildschweinen; Dachshaare und andere Tierhaare zur Herstellung von Besen, Bürsten oder Pinseln; Abfälle dieser Borsten und Haare\n0503\nRosshaar und Rosshaarabfälle, auch in Lagen, mit oder ohne Unterlage\n0505\nVogelbälge und andere Vogelteile, mit ihren Federn oder Daunen, Federn und Teile von Federn (auch beschnitten), Daunen, roh oder nur gereinigt, desinfiziert oder zum Haltbarmachen behandelt; Mehl und Abfälle von Federn oder Federteilen\n0507\nElfenbein, Schildpatt, Fischbein (einschliesslich Bartenfransen), Hörner, Geweihe, Hufe, Klauen, Krallen und Schnäbel, roh oder einfach bearbeitet, aber nicht zugeschnitten; Mehl und Abfälle davon\n0508\nKorallen und ähnliche Stoffe, roh oder einfach bearbeitet, aber nicht weiterverarbeitet; Schalen und Panzer von Weichtieren, Krebstieren oder Stachelhäutern und Schulp von Tintenfischen, roh oder einfach bearbeitet, aber nicht zugeschnitten; Mehl und Abfälle davon\n0509\nNaturschwämme tierischen Ursprungs\n0510\nGraue Ambra, Bibergeil, Zibet und Moschus; Kanthariden; Galle, auch getrocknet; Drüsen und andere tierische Stoffe, die zur Herstellung von Arzneiwaren verwendet werden, frisch, gekühlt, gefroren oder auf andere Weise vorläufig haltbar gemacht\n0710\nGemüse, auch in Wasser oder Dampf gekocht, gefroren:\n40\n- Zuckermais ( Zea mays var. saccharata )\n0711\nGemüse, vorläufig haltbar gemacht (z. B. durch Schwefeldioxid oder in Wasser, dem Salz, Schwefeldioxid oder andere vorläufig konservierend wirkende Stoffe zugesetzt sind), zum unmittelbaren Genuss nicht geeignet:\n90\n- anderes Gemüse; Mischungen von Gemüsen:\nex 90\n- Zuckermais ( Zea mays var. saccharata )\n1302\nPflanzensäfte und Pflanzenauszüge; Pektinstoffe, Pektinate und Pektate; Agar-Agar und andere Schleime und Verdickungsstoffe von Pflanzen, auch modifiziert:\n- Pflanzensäfte und Pflanzenauszüge:\n14\n- von Pyrethrum und rotenonhaltigen Wurzeln\n19\n- andere:\nex 19\n- zusammengesetzte Pflanzenauszüge zum Herstellen von Getränken oder Lebensmittelzubereitungen\nex 19\n- andere als zusammengesetzte Pflanzenauszüge zum Herstellen von Getränken oder Lebensmittelzubereitungen und Vanille-Oleoresine\n20\n- Pektinstoffe, Pektinate und Pektate:\nex 20\n- mit einem Gehalt an zugesetztem Zucker von 5 GHT oder mehr\n1401\nPflanzliche Stoffe von der hauptsächlich zum Herstellen von Korb- oder Flechtwaren verwendeten Art (z. B. Bambus, Peddig und Stuhlrohr, Schilf, Binsen, Korbweiden/Flechtweiden, Raffiabast, gereinigtes, gebleichtes oder gefärbtes Getreidestroh, Lindenbast)\n1402\nPflanzliche Stoffe von der hauptsächlich zu Polsterzwecken verwendeten Art (z. B. Kapok, Pflanzenhaar und Seegras), auch in Lagen, mit oder ohne Unterlage aus anderen Stoffen\n1403\nPflanzliche Stoffe von der hauptsächlich zum Herstellen von Besen, Bürsten oder Pinseln verwendeten Art (z. B. Besensorgho, Piassava, Reiswurzeln, Istel), auch in Strängen oder Bündeln\n1404\nPflanzliche Erzeugnisse, anderweit weder genannt noch inbegriffen:\n10\n- pflanzliche Rohstoffe von der hauptsächlich zum Färben oder Gerben verwendeten Art\n90\n- andere\n1517\nMargarine; geniessbare Mischungen und Zubereitungen von tierischen oder pflanzlichen Fetten und Ölen sowie von Fraktionen verschiedener Fette und Öle dieses Kapitels, ausgenommen geniessbare Fette und Öle sowie deren Fraktionen der Position 1516:\n10\n- Margarine, ausgenommen flüssige Margarine:\nex 10\n- mit einem Milchfettgehalt von mehr als 10 bis 15 GHT\n90\n- andere:\nex 90\n- mit einem Milchfettgehalt von mehr als 10 bis 15 GHT\nex 90\n- geniessbare Mischungen und Zubereitungen der als Form- und Trennöle verwendeten Art\n1520\nGlycerin, roh; Glycerinwasser und Glycerinunterlaugen:\nex 00\nzu Futterzwecken\n1522\nDegras; Rückstände aus der Verarbeitung von Fettstoffen oder von tierischen oder pflanzlichen Wachsen:\nex 00\n- Degras zu Futterzwecken\n1702\nAndere Zucker, einschliesslich chemisch reine Lactose, Maltose, Glucose und Fructose, fest; Zuckersirupe, ohne Zusatz von Aroma- oder Farbstoffen; Invertzuckercreme, auch mit natürlichem Honig vermischt; Zucker und Melassen, karamellisiert:\n50\n- chemisch reine Fructose\n90\n- andere, einschliesslich Invertzucker:\nex 90\n- chemisch reine Maltose\n1704\nZuckerwaren ohne Kakaogehalt (einschliesslich weisse Schokolade)\n1806\nSchokolade und andere kakaohaltige Lebensmittelzubereitungen\n1901\nMalzextrakt; Lebensmittelzubereitungen aus Mehl, Griess, Stärke oder Malzextrakt, ohne Gehalt an Kakao oder mit einem Gehalt an Kakao, berechnet als vollständig entölter Kakao, von weniger als 40 GHT, anderweit weder genannt noch inbegriffen; Lebensmittelzubereitungen aus Waren der Positionen 0401 bis 0404, ohne Gehalt an Kakao oder mit einem Gehalt an Kakao, berechnet als vollständig entölter Kakao, von weniger als 5 GHT, anderweit weder genannt noch inbegriffen\n1902\nTeigwaren, auch gekocht oder gefüllt (mit Fleisch oder anderen Stoffen) oder in anderer Weise zubereitet, z. B. Spaghetti, Makkaroni, Nudeln, Lasagne, Gnocchi, Ravioli, Cannelloni; Couscous, auch zubereitet:\n- Teigwaren, weder gekocht oder gefüllt noch in anderer Weise zubereitet:\n11\n- Eier enthaltend\n19\n- andere\n20\n- Teigwaren, gefüllt (auch gekocht oder in anderer Weise zubereitet):\nex 20\n- andere als Waren mit einem Gehalt an Wurst, Fleisch, Schlachtnebenerzeugnissen oder Blut oder Mischungen daraus von mehr als 20 GHT\n30\n- andere Teigwaren\n40\n- Couscous\n1903\nTapiokasago und Sago aus anderen Stärken, in Form von Flocken, Graupen, Perlen, Krümeln und dergleichen\n1904\nLebensmittel, durch Aufblähen oder Rösten von Getreide oder Getreideerzeugnissen hergestellt (z.B. Corn Flakes); Getreide (ausgenommen Mais) in Form von Körnern oder Flocken oder anders bearbeiteten Körnern, ausgenommen Mehl und Griess, vorgekocht oder in anderer Weise zubereitet, anderweit weder genannt noch inbegriffen\n1905\nBackwaren, auch kakaohaltig; Hostien, leere Oblatenkapseln der für Arzneiwaren verwendeten Art, Siegeloblaten, getrocknete Teigblätter aus Mehl oder Stärke und ähnliche Waren\n2001\nGemüse, Früchte, Nüsse und andere geniessbare Pflanzenteile, mit Essig oder Essigsäure zubereitet oder haltbar gemacht:\n90\n- andere:\nex 90\n- Zuckermais ( Zea mays var. saccharata ); Palmherzen; Yamswurzeln, Süsskartoffeln und ähnliche geniessbare Pflanzenteile, mit einem Stärkegehalt von 5 GHT oder mehr\n2004\nAnderes Gemüse, anders als mit Essig oder Essigsäure zubereitet oder haltbar gemacht, gefroren, ausgenommen Erzeugnisse der Position 2006:\n10\n- Kartoffeln:\nex 10\n- in Form von Mehl, Griess oder Flocken\n90\n- anderes Gemüse und Mischungen von Gemüsen:\nex 90\n- Zuckermais ( Zea mays var. saccharata )\n2005\nAnderes Gemüse, anders als mit Essig oder Essigsäure zubereitet oder haltbar gemacht, nicht gefroren, ausgenommen Erzeugnisse der Position 2006:\n20\n- Kartoffeln:\nex 20\n- in Form von Mehl, Griess oder Flocken\n80\n- Zuckermais ( Zea mays var. saccharata )\n2006\nGemüse, Früchte, Nüsse, Fruchtschalen und andere Pflanzenteile, mit Zucker haltbar gemacht (durchtränkt und abgetropft, glasiert oder kandiert):\nex 2006\n- Zuckermais ( Zea mays var. saccharata )\n2007\nKonfitüren, Fruchtgelees, Marmeladen, Fruchtmuse und Fruchtpasten durch Kochen hergestellt, auch mit Zusatz von Zucker und anderen Süssmitteln\n2008\nFrüchte, Nüsse und andere geniessbare Pflanzenteile, in anderer Weise zubereitet oder haltbar gemacht, auch mit Zusatz von Zucker, anderen Süssmitteln oder Alkohol, anderweit weder genannt noch inbegriffen:\n- Schalenfrüchte, Erdnüsse und andere Samen, auch miteinander vermischt:\n11\n- Erdnüsse:\nex 11\n- Erdnussbutter\nex 11\n- Erdnüsse, geröstet\n- andere, einschliesslich Mischungen, ausgenommen Mischungen der Unterposition 2008 19:\nex 91\n- Palmherzen zu Futterzwecken\n99\n- andere:\nex 99\n- Mais, ausgenommen Zuckermais ( Zea mays var. saccharata )\n2101\nAuszüge, Essenzen und Konzentrate aus Kaffee, Tee oder Mate und Zubereitungen auf der Grundlage dieser Waren oder auf der Grundlage von Kaffee, Tee oder Mate; geröstete Zichorien und andere geröstete Kaffeemittel sowie Auszüge, Essenzen und Konzentrate hieraus:\n- Auszüge, Essenzen und Konzentrate aus Kaffee und Zubereitungen auf der Grundlage dieser Auszüge, Essenzen und Konzentrate oder auf der Grundlage von Kaffee:\n12\n- Zubereitungen auf der Grundlage dieser Auszüge, Essenzen und Konzentrate oder auf der Grundlage von Kaffee:\nex 12\n- mit einem Gehalt an Milchfett von 1,5 GHT oder mehr, an Milchprotein von 2,5 GHT oder mehr, an Zucker von 5 GHT oder mehr oder an Stärke von 5 GHT oder mehr\n20\n- Auszüge, Essenzen und Konzentrate aus Tee oder Mate und Zubereitungen auf der Grundlage dieser Auszüge, Essenzen und Konzentrate oder auf der Grundlage von Tee oder Mate:\nex 20\n- mit einem Gehalt an Milchfett von 1,5 GHT oder mehr, an Milchprotein von 2,5 GHT oder mehr, an Zucker von 5 GHT oder mehr oder an Stärke von 5 GHT oder mehr\n30\n- geröstete Zichorien und andere geröstete Kaffeemittel sowie Auszüge, Essenzen und Konzentrate hieraus:\nex 30\n- geröstete Kaffeemittel, ausgenommen geröstete Zichorien; Auszüge, Essenzen und Konzentrate aus gerösteten Kaffeemitteln, ausgenommen aus gerösteten Zichorien\n2102\nHefen (lebend oder nicht lebend); andere Einzeller-Mikroorganismen, nicht lebend (ausgenommen Vaccine der Position 3002); zubereitete Backtriebmittel in Pulverform\n2103\nZubereitungen zum Herstellen von Würzsossen und zubereitete Würzsossen; zusammengesetzte Würzmittel; Senfmehl, auch zubereitet, und Senf:\n20\n- Tomatenketchup und andere Tomatensossen\n30\n- Senfmehl, auch zubereitet, und Senf:\nex 30\n- Senf mit einem Gehalt an zugesetztem Zucker von 5 GHT oder mehr\n90\n- andere:\nex 90\n- andere als Mango-Chutney, flüssig\n2104\nZubereitungen zum Herstellen von Suppen oder Brühen, Suppen und Brühen; zusammengesetzte homogenisierte Lebensmittelzubereitungen\n2105\nSpeiseeis, auch kakaohaltig\n2106\nLebensmittelzubereitungen, anderweit weder genannt noch inbegriffen :\nex 2106\n- andere als Zuckersirupe, aromatisiert oder gefärbt\n2202\nWasser, einschliesslich Mineralwasser und kohlensäurehaltiges Wasser, mit Zusatz von Zucker, anderen Süssmitteln oder Aromastoffen, und andere nichtalkoholhaltige Getränke, ausgenommen Frucht- und Gemüsesäfte der Position 2009\n2203\nBier aus Malz\n2205\nWermutwein und andere Weine aus frischen Weintrauben, mit Pflanzen oder anderen Stoffen aromatisiert\n2207\nEthylalkohol mit einem Alkoholgehalt von 80 % vol oder mehr, unvergällt; Ethylalkohol und Branntwein mit beliebigem Alkoholgehalt, vergällt; Branntwein, Likör und andere Spirituosen:\n20\n- Ethylalkohol und Branntwein mit beliebigem Alkoholgehalt, vergällt\n2208\nEthylalkohol mit einem Alkoholgehalt von weniger als 80 % vol, unvergällt; Branntwein, Likör und andere Spirituosen:\n40\n- Rum und Taffia\n50\n- Gin und Genever\n60\n- Wodka\n70\n- Likör\nex 70\n- Likör mit einem Gehalt an zugesetztem Zucker von mehr als 5 GHT\n90\n- andere:\nex 90\n- Aquavit\n2209\nSpeiseessig und aus Essigsäure hergestellter Essigersatz\n2402\nZigarren (einschliesslich Stumpen), Zigarillos und Zigaretten, aus Tabak oder Tabakersatzstoffen\n2403\nAnderer verarbeiteter Tabak und andere verarbeitete Tabakersatzstoffe; \"homogenisierter\" oder \"rekonstituierter\" Tabak; Tabakauszüge und Tabaksossen\n2905\nAcyclische Alkohole, ihre Halogen-, Sulfo-, Nitro- oder Nitrosoderivate:\n- andere mehrwertige Alkohole:\n43\n- Mannitol\n44\n- D-Glucitol (Sorbit)\n3302\nMischungen von Riechstoffen und Mischungen (einschliesslich alkoholische Lösungen) auf der Grundlage eines oder mehrerer dieser Stoffe, von der als Rohstoffe für die Industrie verwendeten Art; andere Zubereitungen auf der Grundlage von Riechstoffen, von der zum Herstellen von Getränken verwendeten Art:\n10\n- von der in der Lebensmittel- oder Getränkeindustrie verwendeten Art\n3501\nCasein, Caseinate und andere Caseinderivate; Caseinleime\n3505\nDextrine und andere modifizierte Stärken (z. B. Quellstärke oder veresterte Stärke); Leime auf der Grundlage von Stärken, Dextrinen oder anderen modifizierten Stärken\n3809\nAppretur- oder Endausrüstungsmittel, Beschleuniger zum Färben oder Fixieren von Farbstoffen und andere Erzeugnisse und Zubereitungen (z.B. zubereitete Schlichtemittel und Zubereitungen zum Beizen), von der in der Textilindustrie, Papierindustrie, Lederindustrie oder ähnlichen Industrien verwendeten Art, anderweit weder genannt noch inbegriffen:\n10\n- auf der Grundlage von Stärke oder Stärkederivaten\n3824\nZubereitete Bindemittel für Giessereiformen oder\n-kerne; chemische Erzeugnisse und Zubereitungen der chemischen Industrie oder verwandter Industrien (einschliesslich Mischungen von Naturprodukten), anderweit weder genannt noch inbegriffen; Rückstände der chemischen Industrie oder verwandter Industrien, anderweit weder genannt noch inbegriffen:\n60\n- Sorbit, ausgenommen Waren der Unterposition 2905 44\nDiese Unterteilung gilt nur für Norwegen.\nIm Falle Islands gelten die Bestimmungen von Protokoll 3 nicht für Waren der Position 2105.\nIm Falle Islands gelten die Bestimmungen von Protokoll 3 nicht für Zubereitungen, die hauptsächlich aus Fett und Wasser bestehen, einen Gehalt an Butter oder anderem Milchfett von mehr als 15 GHT haben und unter die Unterposition 2106 90 fallen.\nAnhang I zu Tabelle I\nEinfuhrregelung der Gemeinschaft\n1. Bei der Berechnung der landwirtschaftlichen Teilbeträge und der Zusatzzölle wird von folgenden Grundbeträgen ausgegangen: - Getreide (Weichweizen, Hartweizen, Roggen, Gerste und Mais): 7.583 EUR/100 kg\n- langkörniger, geschälter Reis: 25.610 EUR/100 kg\n- Vollmilchpulver: 126.488 EUR/100 kg\n- Magermilchpulver: 115.236 EUR/100 kg\n- Butter: 183.912 EUR/100 kg\n- Zucker: 40.640 EUR/100 kg\n- Melasse: 0.34 EUR/100 kg\n2. Der Grenzwert für geringfügige Mengen Stärke/Glucose sowie Saccharose/Invertzucker/Isoglucose, die bei der Berechnung des Zolls unberücksichtigt bleiben, beträgt 5 %.\n3. Die zu berücksichtigenden Spannen für die theoretischen und die vereinbarten Mengen landwirtschaftlicher Grunderzeugnisse sowie die zur Berechnung der Zollsätze zugrunde gelegten Standardzusammensetzungen sind in der Anlage aufgeführt.\n4. Für die in der nachstehenden Tabelle genannten Waren gelten die angegebenen Zollsätze.\nKN-Code\nGeltender Zollsatz\nKommentare\n0501 00 00\nNull\n0502 10 00\nNull\n0502 90 00\nNull\n0503 00 00\nNull\n0505 10 10\nNull\n0505 10 90\nNull\n0505 90 00\nNull\n0507 10 00\nNull\n0507 90 00\nNull\n0508 00 00\nNull\n0509 00 10\nNull\n0509 00 90\nNull\n0510 00 00\nNull\n1302 14 00\nNull\n1302 19 30\nNull\n1302 19 91\nNull\nex 1302 20 10\n18,6 %\nmit einem Gehalt an zugesetztem Zucker von 5 GHT oder mehr\nex 1302 20 90\n10,9 %\nmit einem Gehalt an zugesetztem Zucker von 5 GHT oder mehr\n1401 10 00\nNull\n1401 20 00\nNull\n1401 90 00\nNull\n1402 00 00\nNull\n1403 00 00\nNull\n1404 10 00\nNull\n1404 90 00\nNull\n1517 10 10\n0 % + 26,1 EUR/100 kg\n1517 90 10\n0 % + 26,1 EUR/100 kg\n1517 90 93\nNull\n1702 50 00\nNull\n1702 90 10\nNull\n1704 90 10\nNull\n1806 10 15\nNull\n1901 90 91\nNull\n1902 20 10\n8,2 %\n2001 90 60\nNull\nex 2006 00 38\n9,12 EUR/100 kg\nZuckermais (Zea mays var. saccharata)\nex 2006 00 99\n9,12 EUR/100 kg\nZuckermais (Zea mays var. saccharata)\n2007 10 10\n13.98 % + 4,07 EUR/100 kg\n2007 10 91\n13,14 %\n2007 10 99\n15,15 %\n2007 91 10\n11,64 % + 22,31 EUR/100 kg\n2007 91 30\n11,64 % + 4,07 EUR/100 kg\n2007 91 90\n18,90 %\n2007 99 10\n19,53 %\n2007 99 20\n13,98 % + 19,11 EUR/100 kg\n2007 99 31\n13,98 % + 22,31 EUR/100 kg\n2007 99 33\n13,98 % + 22,31 EUR/100 kg\n2007 99 35\n13,98 % + 22,31 EUR/100 kg\n2007 99 39\n7 % + 22,31 EUR/100 kg\n2007 99 55\n13,98 % + 4,07 EUR/100 kg\nex 2007 99 57\n13,98 % + 4,07 EUR/100 kg\nMaronenpaste und Maronenmus\nex 2007 99 57\n7 % + 4,07 EUR/100 kg\nandere\n2007 99 91\n20,97 %\n2007 99 93\n13,14 %\n2007 99 98\n16,31 %\n2008 11 10\nNull\n2008 11 92\nNull\n2008 11 96\nNull\n2102 10 10\nNull\n2102 10 90\nNull\n2102 20 11\nNull\n2102 20 19\nNull\n2102 20 90\nNull\n2102 30 00\nNull\n2103 20 00\nNull\nex 2103 30 90\nNull\nmit einem Gehalt an zugesetztem Zucker von 5 GHT oder mehr\n2103 90 30\nNull\n2103 90 90\nNull\n2104 10 10\nNull\n2104 10 90\nNull\n2104 20 00\nNull\n2106 10 20\n12,4 %\n2106 90 10\n24,25 EUR/100 kg\n2106 90 20\n16,8 % min 0,97 EUR/ %vol/hl\n2106 90 92\nNull\n2202 10 00\nNull\n2202 90 10\nNull\n2203 00 01\nNull\n2203 00 09\nNull\n2203 00 10\nNull\n2205 10 10\nNull\n2205 10 90\nNull\n2205 90 10\nNull\n2205 90 90\nNull\n2207 20 00\n9,9 EUR/hl\n2208 40 11\nNull\n2208 40 31\nNull\n2208 40 39\nNull\n2208 40 51\nNull\n2208 40 91\nNull\n2208 40 99\nNull\n2208 50 11\nNull\n2208 50 19\nNull\n2208 50 91\nNull\n2208 50 99\nNull\n2208 60 11\nNull\n2208 60 19\nNull\n2208 60 91\nNull\n2208 60 99\nNull\n2208 70 10 11\nNull\nmit einem Gehalt an zugesetztem Zucker von 5 GHT oder mehr\n2208 70 90 11\nNull\nmit einem Gehalt an zugesetztem Zucker von 5 GHT oder mehr\n2208 90 56 10\nNull\nAquavit\n2208.90 77 10\nNull\nAquavit\n2209 00 11\n3,10 EUR/hl\n2209 00 19\n2,33 EUR/hl\n2209 00 91\n2,49 EUR/hl\n2209 00 99\n1,50 EUR/hl\n2402 10 00\n12,60 %\n2402 20 10\nNull\n2402 20 90\n27,95 %\n2402 90 00\n27,95 %\n2403 10 10\n36,35 %\n2403 10 90\n36,35 %\n2403 91 00\n8,05 %\n2403 99 10\n20,2 %\n2403 99 90\nNull\n3302 10 21\n5,8 %\n3501 10 10\nNull\n3501 10 50 10\nNull\nmit einem Wassergehalt von mehr als 50 GHT\n3501 10 50 90\n2,9 %\nmit einem Wassergehalt von nicht mehr als 50 GHT\n3501 10 90\n8,7 %\n3501 90 10\n8,1 %\n3501 90 90\n6,2 %\n3505 10 50\n7,5 %\n5. Der Wertzollanteil der Zölle auf die nachstehenden Waren beträgt 0 %:\n0403 10 51 to\n1806 20 95\n1902 19\n2101 30 99\n0403 10 59\n1806 31 00\n1902 20 91\n2105 00\n0403 10 91 to\n1806 32\n1902 20 99\n2106 10 80\n0403 10 99\n1806 90 11 to\n1902 30\n2106 90 98\n0403 90 71 to\n1806 90 50\n1902 40\n0403 90 79\n1806 90 60 10\n1903 00 00\n0403 90 91 to\n1806 90 60 90\n1904\n0403 90 99\n1806 90 70 10\n1905\n2202 90 91 to\n0710 40 00\n1806 90 70 90\n2001 90 30\n2202 90 99\n0711 90 30\n1806 90 90 11\n2001 90 40\n3302 10 29\n1704 10\n1806 90 90 19\n2004 10 91\n3505 10 10\n1704 90 30 to\n1806 90 90 91\n2004 90 10\n3505 10 90\n1704 90 99\n1806 90 90 99\n2005 20 10\n3505 20\n1806 10 20 to\n1901 10 00\n2005 80 00\n3809 10.\n1806 10 90\n1901 20 00\n2008 99 85\n1806 20 10 to\n1901 90 11\n2008 99 91\n1806 20 50\n1901 90 19\n2101 12 98 91\n1806 20 70\n1901 90 99\n2101 20 98 90\n1806 20 80\n1902 11 00\n2101 30 19\n6. Der Wertzollanteil der Zölle auf die nachstehenden Waren beträgt 5,8 %:\n2905 44\n3824 60\n7. Der Wertzollanteil der Zölle auf die nachstehenden Waren beträgt 7.8 %:\n2905 43 00.\n8. Die in diesem Anhang genannten Zollcodes beziehen sich auf die in der Gemeinschaft am 1. Januar 2004 geltenden Zollcodes. Werden in der Zollnomenklatur Veränderungen vorgenommen, bleibt dieser Anhang davon unberührt.\nAnlage\nIn Abs. 3 genannte Mengen und Standardzusammensetzungen\n(je 100 kg Waren)\nInnerhalb der Bandbreiten zu berücksichtigende Mengen - Milch und Milcherzeugnisse\nMilchfett,\n(in GHT)\nMilcheiweiss\n(in GHT)\nMagermilchpulver (in kg)\nVollmilchpulver (in kg)\nButter\n(in kg)\n0 - 1,5\n0 - 2,5\n0\n0\n0\n2,5 - 6\n14\n0\n0\n6 - 18\n42\n0\n0\n18 - 30\n75\n0\n0\n30 - 60\n146\n0\n0\n60 - >\n208\n0\n0\n1,5 - 3\n0 - 2,5\n0\n0\n3\n2,5 - 6\n14\n0\n3\n6 - 18\n42\n0\n3\n18 - 30\n75\n0\n3\n30 - 60\n146\n0\n3\n60 - >\n208\n0\n3\n3 - 6\n0 - 2,5\n0\n0\n6\n2,5 - 12\n12\n20\n0\n12 - >\n71\n0\n6\n6 - 9\n0 - 4\n0\n0\n10\n4 - 15\n10\n32\n0\n15 - >\n71\n0\n10\n9 - 12\n0 - 6\n0\n0\n14\n6 - 18\n9\n43\n0\n18 - >\n70\n0\n14\n12 - 18\n0 - 6\n0\n0\n20\n6 - 18\n0\n56\n2\n18 - >\n65\n0\n20\n18 - 26\n0 - 6\n0\n0\n29\n6 - >\n50\n0\n29\n26 - 40\n0 - 6\n0\n0\n45\n6 - >\n38\n0\n45\n40 - 55\n0\n0\n0\n63\n55 - 70\n0\n0\n0\n81\n70 - 85\n0\n0\n0\n99\n85 - >\n0\n0\n0\n117\n(je 100 kg Waren)\nInnerhalb der Bandbreiten zu berücksichtigende Mengen - andere als Milcherzeugnisse\nBandbreiten\nAnzuwenden auf\nWeisszucker (in kg)\nWeichweizen (in kg)\nMais (in kg)\nSaccharose, Invertzucker und/oder Isoglucose\n0 - 5\n0\n5 - 30\n24\n30 - 50\n45\n50 - 70\n65\n70 - >\n93\nStärke/Glucose\n0 - 5\n0\n0\n5 - 25\n22\n22\n25 - 50\n47\n47\n50 - 75\n74\n74\n75 - >\n101\n101\nStandardzusammensetzungen für die Berechnung der Zollsätze bei der Einfuhr in die Gemeinschaft\nWeichweizen\nHartweizen\nRoggen\nGerste\nMais\nReis\nWeisszucker\nMelas-sen\nMagermilchpulver\nVollmilchpulver\nButter\nKN-Code\nkg\nkg\nkg\nkg\nkg\nkg\nkg\nkg\nkg\nkg\nkg\n0403 10 51\n100\n0403 10 53\n100\n0403 10 59\n42\n68\n0403 10 91\n9\n2\n0403 10 93\n8\n5\n0403 10 99\n8\n10\n0403 90 71\n100\n0403 90 73\n100\n0403 90 79\n42\n68\n0403 90 91\n9\n2\n0403 90 93\n8\n5\n0403 90 99\n8\n10\n0710 40 00\n100\n0711 90 30\n100\n1704 10 11\n30\n58\n1704 10 19\n30\n58\n1704 10 91\n16\n70\n1704 10 99\n16\n70\n1704 90 30\n45\n20\n1806 10 20\n60\n1806 10 30\n75\n1806 10 90\n100\n1806 32 90\n50\n20\n1901 90 11\n195\n1901 90 19\n159\n1902 11 00\n167\n1902 19 10\n167\n1902 19 90\n67\n100\n1902 20 91\n41\n1902 20 99\n116\n1902 30 10\n167\n1902 30 90\n66\n1902 40 10\n167\n1902 40 90\n66\n161\n1903 00 00\n1904 10 10\n213\n1904 10 30\n174\n1904 10 90\n53\n53\n53\n53\n1904 20 91\n213\n1904 20 95\n174\n1904 20 99\n53\n53\n53\n53\n1904 90 10\n174\n1904 90 80\n174\n1905 10 00\n140\n1905 20 10\n44\n40\n25\n1905 20 30\n33\n30\n45\n1905 20 90\n22\n20\n65\n1905 90 10\n168\n1905 90 20\n644\n2001 90 30\n100\n2001 90 40\n40\n2004 90 10\n100\n2005 80 00\n100\n2008 99 85\n100\n2008 99 91\n40\n2101 30 19\n137\n2101 30 99\n245\n2102 10 31\n425\n2102 10 39\n125\n2105 00 10\n25\n10\n2105 00 91\n20\n23\n2105 00 99\n20\n35\n2202 90 91\n10\n8\n2202 90 95\n10\n6\n2202 90 99\n10\n13\n2905 43 00\n300\n2905 44 11\n172\n2905 44 19\n90\n2905 44 91\n245\n2905 44 99\n128\n3505 10 10\n189\n3505 10 90\n189\n3505 20 10\n48\n3505 20 30\n95\n3505 20 50\n151\n3505 20 90\n189\n3809 10 10\n95\n3809 10 30\n132\n3809 10 50\n161\n3809 10 90\n189\n3824 60 11\n172\n3824 60 19\n90\n3824 60 91\n245\n3824 60 99\n128\n1 Je 100 Kilogramm Süsskartoffeln oder Mais (Abtropfgewicht).\n2 Für Waren mit einem Milchfettgehalt von 3 GHT oder mehr, jedoch weniger als 6 GHT, gilt der Zusatzcode 6920.\n3 Für Teigwaren aus Hartweizen, auch mit einem Gehalt an anderen Getreiden von nicht mehr als 3 GHT, gilt der Zusatzcode 6921.\n4 Für andere Waren dieser Unterposition als Teigwaren aus Hartweizen, auch mit einem Gehalt an anderen Getreiden von nicht mehr als 3 GHT, gilt der Zusatzcode 6922.\n5 Je 100 Kilogramm Süsskartoffeln oder Mais (Abtropfgewicht).\nAnhang II zu Tabelle I\nIsländische Einfuhrregelung\n1. Für die in Tabelle I aufgeführten landwirtschaftlichen Verarbeitungserzeugnisse betragen die Zollsätze Null, ausgenommen für folgende Waren, für die die nachstehend angegebenen Zollsätze (ISK/kg) gelten:\nIsländischer Zollcode\nWarenbezeichnung\ngeltender Zollsatz (ISK/kg)\n0403\nButtermilch, saure Milch und saurer Rahm, Joghurt, Kefir und andere fermentierte oder gesäuerte Milch (einschliesslich Rahm), auch eingedickt oder aromatisiert, auch mit Zusatz von Zucker, anderen Süssmitteln, Früchten, Nüssen oder Kakao:\n0403.1011\n- Joghurt mit Kakao\n53\n0403.1012\n- Joghurt mit Früchten oder Nüssen\n53\n0403.1013\n- Joghurt, aromatisiert, anderweit nicht genannt\n53\n0403.1021\n- Trinkjoghurt mit Kakao\n51\n0403.1022\n- Trinkjoghurt mit Früchten oder Nüssen\n51\nex 0403 1029\n- Trinkjoghurt, aromatisiert, anderweit nicht genannt\n51\n0403.9011\n- andere mit Kakao\n45\n0403.9012\n- andere mit Früchten oder Nüssen\n45\n0403.9013\n- andere, aromatisiert, anderweit nicht genannt\n45\n0403.9021\n- andere, als Getränk mit Kakao\n45\n0403.9022\n- andere, als Getränk mit Früchten oder Nüssen\n45\nex 0403 9029\n- andere, als Getränk, aromatisiert, anderweit nicht genannt\n45\n1517\nMargarine; geniessbare Mischungen und Zubereitungen von tierischen oder pflanzlichen Fetten und Ölen sowie von Fraktionen verschiedener Fette und Öle dieses Kapitels, ausgenommen geniessbare Fette und Öle sowie deren Fraktionen der Position 1516:\n1517.1001\n- Margarine, ausgenommen flüssige Margarine, mit einem Milchfettgehalt von mehr als 10 GHT bis 15 GHT\n88\n1517.9002\n- andere als Margarine, mit einem Milchfettgehalt von mehr als 10 GHT bis 15 GHT (ausgenommen flüssige Margarine)\n88\n1806\nSchokolade und andere kakaohaltige Lebensmittelzubereitungen:\n- andere Zubereitungen in Blöcken, Tafeln oder Riegeln mit einem Gewicht von mehr als 2 kg oder flüssig, pastenförmig, als Pulver, Granulat oder in ähnlicher loser Form, in Behältnissen oder unmittelbaren Umschliessungen mit einem Inhalt von mehr als 2 kg:\n1806. 2003\n- Kakaopulver, ausgenommen Waren der Position 1901, mit einem Gehalt an Frischmilchpulver und/oder Magermilchpulver von 30 GHT oder mehr, auch mit Zusatz von Zucker oder anderen Süssmitteln, jedoch nicht gemischt mit anderen Stoffen\n109\n1806.2004\n- Kakaopulver, ausgenommen Waren der Position 1901, mit einem Gehalt an Frischmilchpulver und/oder Magermilchpulver von weniger als 30 GHT, auch mit Zusatz von Zucker oder anderen Süssmitteln, jedoch nicht gemischt mit anderen Stoffen\n39\n1806.2005\n- andere Zubereitungen, ausgenommen Waren der Position 1901, mit einem Gehalt an Frischmilchpulver und/oder Magermilchpulver von 30 GHT oder mehr\n109\n1806.2006\n- andere Zubereitungen, ausgenommen Waren der Position 1901, mit einem Gehalt an Frischmilchpulver und/oder Magermilchpulver von weniger als 30 GHT\n39\n- andere, in Blöcken, Tafeln oder Riegeln:\n1806.3101\n- gefüllte Schokolade in Tafeln oder Riegeln\n51\n1806.3109\n- andere, gefüllt, in Blöcken, Tafeln oder Riegeln\n51\n1806.3202\n- nicht gefüllte Schokolade, mit Kakaomasse, Zucker, Kakaobutter und Milchpulver, in Tafeln oder Riegeln\n47\n1806.3203\n- Schokoladenersatz, nicht gefüllt, in Tafeln oder Riegeln\n39\n1806.3209\n- andere, nicht gefüllt, in Blöcken, Tafeln oder Riegeln\n21\n- andere:\n- Stoffe für die Getränkeherstellung:\n1806.9011\n- Ausgangsstoffe für die Getränkezubereitung, auf der Grundlage von Waren der Positionen 0401 bis 0404, mit einem Gehalt an Kakaopulver von 5 GHT oder mehr, berechnet als vollständig entfetteter Kakao, anderweit nicht genannt, mit Zucker oder anderen Süssmitteln und sonstigen Stoffen und Aromen in geringerem Umfang\n22\n- andere als Stoffe für die Getränkeherstellung:\n1806.9022\n- speziell zur Säuglingsernährung und für diätetische Zwecke zubereitete Lebensmittel\n18\n1806.9023\n- Ostereier\n48\n1806.9024\n- Speiseeissossen und -dips\n39\n1806.9025\n- bestrichen oder überzogen, wie Rosinen, Nüsse, \"Puff\"-Getreide, Süssholz, Karamellen und Geleedragees\n53\n1806.9026\n- Schokoladencreme (Konfekt)\n48\n1806.9028\n- Kakaopulver, ausgenommen Waren der Position 1901, mit einem Gehalt an Frischmilchpulver und/oder Magermilchpulver von 30 GHT oder mehr, auch mit Zusatz von Zucker oder anderen Süssmitteln, jedoch nicht gemischt mit anderen Stoffen\n118\n1806.9029\n- Kakaopulver, ausgenommen Waren der Position 1901, mit einem Gehalt an Frischmilchpulver und/oder Magermilchpulver von weniger als 30 GHT, auch mit Zusatz von Zucker oder anderen Süssmitteln, jedoch nicht gemischt mit anderen Stoffen\n43\n1806.9039\n- andere\n47\n1901\nMalzextrakt; Lebensmittelzubereitungen aus Mehl, Griess, Stärke oder Malzextrakt, ohne Gehalt an Kakao oder mit einem Gehalt an Kakao, berechnet als vollständig entfetteter Kakao, von weniger als 40 GHT, anderweit weder genannt noch inbegriffen; Lebensmittelzubereitungen aus Waren der Positionen 0401 bis 0404, ohne Gehalt an Kakao oder mit einem Gehalt an Kakao, berechnet als vollständig entfetteter Kakao, von weniger als 5 GHT, anderweit weder genannt noch inbegriffen:\n- Mischungen und Teig zum Herstellen von Backwaren der Position 1905, mit einem Gesamtgehalt an Frischmilchpulver, Magermilchpulver, Eiern, Milchfett (z. B. Butter), Käse oder Fleisch von 3 GHT oder mehr:\n1901.2012\n- zur Zubereitung von Leb- und Honigkuchen und dergleichen der Position 1905.2000\n25\n1901.2013\n- zur Zubereitung von Keksen und ähnlichem Kleingebäck, gesüsst, der Positionen. 1905.3011 und 1905.3029\n17\n1901.2014\n- zur Zubereitung von Ingwerplätzchen der Position 1905.3021\n29\n1901.2015\n- zur Zubereitung von Waffeln der Position 1905.3030\n10\n1901.2016\n- zur Zubereitung von Zwieback, geröstetem Brot und ähnlichen gerösteten Waren der Position 1905.4000\n15\n1901.2017\n- zur Zubereitung von Brot der Position 1905.9011 mit einer Füllung auf der Basis von Butter oder anderen Milcherzeugnissen\n39\n1901.2018\n- zur Zubereitung von Brot der Position 1905.9019\n5\n1901.2019\n- zur Zubereitung von Keksen und ähnlichem Kleingebäck, ungesüsst, der Position 1905(9020)\n5\n1901.2022\n- zur Zubereitung von feinen Backwaren, gesüsst, der Position 1905.9040\n33\n1901.2023\n- Mischungen und Teig, Fleisch enthaltend, zur Zubereitung von Pasteten und Pizza der Position 1905.9051\n97\n1901.2024\n- Mischungen und Teig, andere Zutaten als Fleisch enthaltend, zur Zubereitung von Pizza und dergleichen der Position 1905.9059\n53\n1901.2029\n- zum Herstellen von Waren der Position 1905(9090)\n43\n1902\nTeigwaren, auch gekocht oder gefüllt (mit Fleisch oder anderen Stoffen) oder in anderer Weise zubereitet, z. B. Spaghetti, Makkaroni, Nudeln, Lasagne, Gnocchi, Ravioli, Cannelloni; Couscous, auch zubereitet:\n1902.1100\n- Teigwaren, weder gekocht oder gefüllt noch in anderer Weise zubereitet, Eier enthaltend\n8\n- Teigwaren, gefüllt (auch gekocht oder in anderer Weise zubereitet):\n1902.2022\n- gefüllt mit Zubereitungen aus Wurst, Fleisch, Schlachtnebenerzeugnissen oder Blut bzw. Mischungen daraus, mit einem Gehalt an diesen Zubereitungen von 3 GHT oder mehr, jedoch nicht mehr als 20 GHT\n41\n1902.2031\n- mit Käse gefüllt, bei einem Käsegehalt von mehr als 3 GHT\n35\n1902.2041\n- mit Fleisch und Käse gefüllt, bei einem Fleisch- und Käsegehalt von mehr als 20 GHT\n142\n1902.2042\n- mit Fleisch und Käse gefüllt, bei einem Fleisch- und Käsegehalt von 3 GHT oder mehr, jedoch nicht mehr als 20 GHT\n41\n- andere Teigwaren:\n1902.3021\n- mit einem Gehalt von 3 GHT oder mehr, jedoch nicht mehr als 20 GHT an Wurst, Fleisch, Schlachtnebenerzeugnissen oder Blut bzw. Mischungen daraus\n41\n1902.3031\n- mit einem Käsegehalt von mehr als 3 GHT\n35\n1902.3041\n- mit einem Gehalt an Fleisch und Käse von 3 GHT oder mehr, jedoch nicht mehr als 20 GHT\n41\n1902.4021\n- Couscous, mit einem Gehalt an Wurst, Fleisch, Schlachtnebenerzeugnissen oder Blut bzw. Mischungen daraus von 3 GHT oder mehr, jedoch nicht mehr als 20 GHT\n41\n1903\nTapiokasago und Sago aus anderen Stärken, in Form von Flocken, Graupen, Perlen, Krümeln und dergleichen:\n1903.0001\n- in Einzelhandelspackungen von 5 kg oder weniger\nNull\n1903.0009\n- andere als in Einzelhandelspackungen von 5 kg oder weniger\nNull\n1904\nLebensmittel, durch Aufblähen oder Rösten von Getreide oder Getreideerzeugnissen hergestellt (z.B. Corn Flakes); Getreide (ausgenommen Mais) in Form von Körnern oder Flocken oder anders bearbeiteten Körnern, ausgenommen Mehl und Griess, vorgekocht oder in anderer Weise zubereitet, anderweit weder genannt noch inbegriffen:\n- andere:\n1904.9001\n- mit einem Fleischgehalt von 3 GHT oder mehr, jedoch nicht mehr als 20 GHT\n42\n1905\nBackwaren, auch kakaohaltig; Hostien, leere Oblatenkapseln von der für Arzneiwaren verwendeten Art, Siegeloblaten, getrocknete Teigblätter aus Mehl oder Stärke und ähnliche Waren:\n1905.2000\n- Leb- und Honigkuchen und dergleichen\n83\n- Kekse und ähnliches Kleingebäck, gesüsst; Waffeln, mit Schokolade oder kakaohaltigen Überzugsmassen überzogen oder bedeckt:\n1905.3011\n- Kekse und ähnliches Kleingebäck, gesüsst\n17\n1905.3019\n- andere als Kekse und ähnliches Kleingebäck, gesüsst\n16\n- Kekse und ähnliches Kleingebäck, gesüsst; Waffeln, nicht mit Schokolade oder kakaohaltigen Überzugsmassen überzogen oder bedeckt:\n- Kekse und ähnliches Kleingebäck, gesüsst:\n1905.3021\n- Ingwerplätzchen\n31\n1905.3022\n- Kekse und ähnliches Kleingebäck, mit einem Zuckergehalt von weniger als 20 GHT\n23\n1905.3029\n- ausgenommen Kekse und ähnliches Kleingebäck, gesüsst\n19\n1905.3030\n- andere\n11\n1905.4000\n- Zwieback, geröstetes Brot und ähnliche geröstete Waren\n16\n- andere:\n- Brot:\n1905.9011\n- mit einer im Wesentlichen aus Butter oder anderen Milcherzeugnissen (z. B. Knoblauchbutter) bestehenden Füllung\n39\n1905.9019\n- anderes\n5\n1905.9020\n- Kekse und ähnliches Kleingebäck, ungesüsst\n5\n1905.9040\n- feine Backwaren, gesüsst\n35\n- Pasteten und Pizza:\n1905.9051\n- Fleisch enthaltend\n97\n1905.9059\n- andere\n53\n1905.9090\n- andere\n45\n2103\nZubereitungen zum Herstellen von Würzsossen und zubereitete Würzsossen; zusammengesetzte Würzmittel; Senfmehl, auch zubereitet, und Senf:\n- andere als Sojasosse, Tomatenketchup und andere Tomatensossen, Sossen aus Senfmehl, auch zubereitet, und Senf:\n2103.9020\n- Mayonnaise\n19\n2103.9030\n- ölhaltige Sossen, anderweit nicht genannt (z. B. Remouladensossen)\n19\n2103.9051\n- mit einem Fleischgehalt von mehr als 20 GHT\n97\n2103.9052\n- mit einem Fleischgehalt von mehr als 3 GHT, jedoch nicht mehr als 20 GHT\n52\n2104\nZubereitungen zum Herstellen von Suppen oder Brühen, Suppen und Brühen; zusammengesetzte homogenisierte Lebensmittelzubereitungen:\n- Zubereitungen zum Herstellen von Suppen oder Brühen, Suppen und Brühen:\n2104.1001\n- Zubereitungen für Gemüsesuppen mit den Grundbestandteilen Mehl, Griess, Stärke oder Malzextrakt\n3\n2104.1002\n- andere Suppenpulver in Packungen von 5 kg oder mehr\n31\n2104.1003\n- Fischsuppen in Dosen\n27\n- andere Suppen:\n2104.1011\n- mit einem Fleischgehalt von mehr als 20 GHT\n78\n2104.1012\n- mit einem Fleischgehalt von mehr als 3 GHT, jedoch nicht mehr als 20 GHT\n44\n2104.1019\n- andere\n21\n- andere:\n2104.1021\n- mit einem Fleischgehalt von mehr als 20 GHT\n78\n2104.1022\n- mit einem Fleischgehalt von mehr als 3 GHT, jedoch nicht mehr als 20 GHT\n44\n2104.1029\n- andere\n21\n- zusammengesetzte homogenisierte Lebensmittelzubereitungen:\n2104.2001\n- mit einem Fleischgehalt von mehr als 20 GHT\n97\n2104.2002\n- mit einem Fleischgehalt von mehr als 3 GHT, jedoch nicht mehr als 20 GHT\n51\n2104.2003\n- Fische, Krebstiere, Weichtiere oder andere wirbellose Wassertiere enthaltend\n24\n2104.2009\n- andere\n24\n2106\nLebensmittelzubereitungen, anderweit weder genannt noch inbegriffen:\n- andere:\n- Pulver zur Zubereitung von Desserts:\n2106.9041\n- in Einzelhandelspackungen von 5 kg oder weniger, Milchpulver, Eiweiss oder Eigelb enthaltend\n67\n2106.9048\n- andere, Milchpulver, Eiweiss oder Eigelb enthaltend\n80\n2106.9049\n- andere, kein Milchpulver, Eiweiss oder Eigelb enthaltend\n67\n2106.9064\n- mit einem Fleischgehalt von mehr als 3 GHT bis einschliesslich 20 GHT\n41\n2202\nWasser, einschliesslich Mineralwasser und kohlensäurehaltiges Wasser, mit Zusatz von Zucker, anderen Süssmitteln oder Aromastoffen, und andere nichtalkoholhaltige Getränke, ausgenommen Frucht- und Gemüsesäfte der Position 2009:\n- anderes:\n- aus Milcherzeugnissen mit anderen Zutaten, sofern der Gehalt an Milcherzeugnissen 75 GHT oder mehr ohne die Verpackung ausmacht:\n2202.9011\n- in Kartonverpackungen\n41\n2202.9012\n- in Einwegverpackungen aus Stahl\n41\n2202.9013\n- in Einwegverpackungen aus Aluminium\n41\n2202.9014\n- in Einwegverpackungen aus Glas mit mehr als 500 ml Inhalt\n41\n2202.9015\n- in Einwegverpackungen aus Glas mit nicht mehr als 500 ml Inhalt\n41\n2202.9016\n- in Einwegverpackungen aus Kunststoff, gefärbt\n41\n2202.9017\n- in Einwegverpackungen aus Kunststoff, ungefärbt\n41\n2202.9019\n- andere\n41\n2. Die in diesem Anhang aufgeführten Zollcodes beziehen sich auf die in der Gemeinschaft am 1. Juli 2001 geltenden Zollcodes. Werden in der Zollnomenklatur Veränderungen vorgenommen, bleibt dieser Anhang davon unberührt.\n3. Dieses Protokoll gilt nicht für folgende Waren:\nHS-Code\nWarenbezeichnung\n2105\nSpeiseeis, auch kakaohaltig\n2106\nLebensmittelzubereitungen, anderweit weder genannt noch inbegriffen:\n.90\n- andere:\nex .90\n- Zubereitungen, überwiegend aus Fett und Wasser, mit einem Gehalt an Butter oder anderem Milchfett von mehr als 15 GHT\n4. Die in Abs. 3 enthaltene befristete Regelung wird von den Vertragsparteien vor Ende 2007 überprüft.\nAnhang III zu Tabelle I\nNorwegische Einfuhrregelung\n1. Vorbehaltlich der Bestimmungen von Abs. 6 werden zur Berechnung der Zölle auf die landwirtschaftlichen Verarbeitungserzeugnisse die folgenden Referenzzollsätze (NOK/kg) für die landwirtschaftlichen Grunderzeugnisse zugrunde gelegt:\nMatrix ( )\nStandardzusammensetzung\nTatsächlicher Gehalt\nVollmilchpulver (*)\n11,43\n11,43\n11,43\nMagermilchpulver (*)\n12,16\n12,16\n12,16\nButter (*)\n12,74\n12,74\n12,74\nMilch zur Herstellung von Joghurt\n( )\n3,01\n3,01\nMilch zur Herstellung von Getränken\n( )\n2,23\n2,23\nVollmilch\n( )\n-\n1,43\nMagermilch\n( )\n-\n1,07\nkondensierte Vollmilch\n( )\n-\n4,98\nkondensierte Magermilch\n( )\n-\n4,72\nMilchpulver, 20 % Fett\n( )\n-\n11,41\nButtermilchpulver\n( )\n-\n11,93\nRahm\n( )\n-\n4,48\nRahmmischung\n( )\n-\n5,33\neingedickter Sauerrahm\n( )\n-\n6,69\nRahmpulver\n( )\n-\n10,77\nMolkepulver\n( )\n-\n3,00\nCaseinate\n( )\n-\n33,47\nMilchalbumin\n( )\n-\n33,47\nWeizenmehl (*)\n1,96\n1,96\n1,96\nRoggenmehl\n1,96\n2,16\n1,96\nHartweizenmehl\n1,96\n1,32\n1,96\nGerstenmehl\n1,96\n-\n1,96\nMehl aus Roggen und Weizen\n1,96\n-\n1,96\nMaismehl\n0\n-\n0\nReismehl\n0\n-\n0\nMehl aus anderen Getreiden\n0\n-\n0\nWeichweizen\n1,52\n-\n1,52\nHartweizen\n0,98\n-\n0,98\nGerste\n1,37\n-\n1,37\nHafer\n1,17\n-\n1,17\nRoggen\n1,46\n-\n1,46\nRoggen und Weizen\n1,46\n-\n1,46\nMais\n0\n-\n0\nAndere Getreide\n0\n-\n0\nWeizenkleie\n1,96\n-\n1,96\nHaferkleie\n1,96\n-\n1,96\nHafer, gequetscht\n1,96\n-\n1,96\nWeizenmalz\n0\n-\n0\nGerstenmalz\n0\n-\n0\nWeizenkleber\n0\n-\n0\nReis\n0\n-\n0\nKartoffelstärke (*)\n4,41\n4,41\n4,41\nandere Stärke (*)\n4,41\n-\n4,41\nmodifizierte Stärke\n4,41\n-\n4,41\nGlucose und Glucosesirup\n4,41\n4,41\n4,41\nZucker\n0\n-\n0\nMaltodextrin\n0\n-\n0\nKartoffeln\n0,81\n-\n0,81\nMehl und Flocken von Kartoffeln\n3,75\n12,01\n12,01\nRindfleisch, entbeint (14 % Fett) (*)\n25,89\n25,89\n25,89\nSchweinefleisch (23 % Fett)\n19,23\n19,23\n19,23\nSchaffleisch\n8,63\n-\n8,63\nGeflügelfleisch\n3,02\n-\n3,02\nFette, ausgenommen Butter\n0\n-\n0\nHimbeeren, gefroren (*)\n4,29 ( )\n-\n4,29 ( )\nKonzentrat aus Himbeeren\n22,22 ( )\n-\n22,22 ( )\nSchwarze Johannisbeeren, gefroren\n0 ( )\n-\n0 ( )\nKonzentrat aus schwarzen Johannisbeeren\n0 ( )\n-\n0 ( )\nErdbeeren, gefroren\n4,45 ( )\n4,45 ( )\n4,45 ( )\nKonzentrat aus Erdbeeren\n23,05 ( )\n-\n23,05 ( )\nFruchtfleisch von Äpfeln\n0\n-\n0\nKonzentrat aus\nÄpfeln\n0\n-\n0\nKäse (*)\n20,08\n20,08\n20,08\nKäsepulver\n12,45\n-\n12,45\nVolleipulver (*)\n45,37\n45,37\n45,37\nEier in der Schale\n9,48\n-\n9,48\nEigelb, haltbar\ngemacht (flüssig)\n26,90\n26,90\n26,90\nTrockeneigelb\n56,81\n-\n56,81\nVolleipaste (Eier, nicht in der Schale)\n9,32\n9,32\n9,32\nAlbumin, flüssig\n0\n-\n0\nAlbumin, in Pulverform\n0\n-\n0\n( ) Die mit Sternchen (*) gekennzeichneten Referenzzollsätze für landwirtschaftliche Grunderzeugnisse dienen als Grundlage für die Berechnung der Zölle auf landwirtschaftliche Verarbeitungserzeugnisse nach dem Matrix-System. Die übrigen Referenzzollsätze für die in dieser Spalte aufgeführten landwirtschaftlichen Grunderzeugnisse ergeben sich aus dem Umrechnungskoeffizienten.\n( ) Die Matrixreferenzzollsätze dieser landwirtschaftlichen Grunderzeugnisse werden anhand des tatsächlichen Gehalts an Milchfett und Milchprotein in Verbindung mit dem Umrechnungskoeffizienten berechnet.\n( ) Die Referenzzollsätze dieser landwirtschaftlichen Grunderzeugnisse werden vor dem 15. Juni jeden Jahres gemeinsam überprüft. Bei diesen gemeinsamen Überprüfungen werden die Marktpreise, die Marktlage, die Produktion in Norwegen und die Einfuhren nach Norwegen berücksichtigt.\n2. Die in diesem Anhang genannten Zollcodes beziehen sich auf die in Norwegen am 1. Januar 2004 geltenden Zollcodes. Werden in der Zollnomenklatur Veränderungen vorgenommen, bleibt dieser Anhang davon unberührt.\n3. Der Grenzwert für geringfügige Mengen Mehl, Stärke und/oder Glucose, die bei der Berechnung des Zolls unberücksichtigt bleiben, beträgt 5 %.\n4. Der Grenzwert für geringfügige Mengen zusätzlicher landwirtschaftlicher Grunderzeugnisse (Fleisch, Käse, Eier und Strauchbeeren, wie gefrorene Himbeeren, gefrorene schwarze Johannisbeeren und gefrorene Erdbeeren), die bei der Berechnung des Zolls unberücksichtigt bleiben, beträgt 3 %. Bei der Berechnung des Zolls werden frische Strauchbeeren wie gefrorene Strauchbeeren im Verhältnis eins zu eins behandelt.\n5. Die zu berücksichtigenden Spannen für die theoretischen und die vereinbarten Mengen landwirtschaftlicher Grunderzeugnisse sowie die zur Berechnung der Zollsätze zugrunde gelegten Standardzusammensetzungen sind in der Anlage aufgeführt.\n6. Die Zölle für folgende Waren werden anhand der Referenzzollsätze (NOK/kg) für landwirtschaftliche Grunderzeugnisse berechnet, die in Abs. 1 aufgeführt sind, gekürzt um 7,2 %:\nNorwegischer Zollcode\nWarenbezeichnung\n19.04\nLebensmittel, durch Aufblähen oder Rösten von Getreide oder Getreideerzeugnissen hergestellt (z.B. Corn Flakes); Getreide (ausgenommen Mais) in Form von Körnern oder Flocken oder anders bearbeiteten Körnern, ausgenommen Mehl, Grütze und Griess, vorgekocht oder in anderer Weise zubereitet, anderweitig weder genannt noch inbegriffen:\n- Lebensmittelzubereitungen aus ungerösteten Getreideflocken oder aus Mischungen von ungerösteten und gerösteten Getreideflocken oder aus aufgeblähtem Getreide:\n.2010\n- Zubereitungen nach Art der \"Müsli\" auf der Grundlage nicht gerösteter Getreideflocken\n21.04\nZubereitungen zum Herstellen von Suppen oder Brühen, Suppen und Brühen; zusammengesetzte homogenisierte Lebensmittelzubereitungen:\n- Zubereitungen zum Herstellen von Suppen oder Brühen, Suppen und Brühen:\n- in luftdicht verschlossenen Behältnissen:\n.1020\n- Gemüsesuppe, auch vorgekocht, weder Fleisch noch Fleischextrakt enthaltend\n.1030\n- Fischsuppe mit einem Fischgehalt von 25 GHT oder mehr\n.1040\n- andere\n- andere:\n.1050\n- Fleisch oder Fleischextrakt enthaltend\n.1060\n- Fischsuppe mit einem Fischgehalt von 25 GHT oder mehr\n.1090\n- andere\n7. Für die in der nachstehenden Tabelle aufgeführten Waren gelten die angegebenen Zollsätze.\nNorwegischer\nZollcode\nWarenbezeichnung\nGeltender Zollsatz (NOK/kg)\n05.01\nMenschenhaare, roh, auch gewaschen oder entfettet; Menschenhaarabfälle\nNull\n05.02\nBorsten von Hausschweinen oder Wildschweinen; Dachshaare und andere Tierhaare zur Herstellung von Besen, Bürsten oder Pinseln; Abfälle dieser Borsten oder Haare\nNull\n05.03\nRosshaar und Rosshaarabfälle, auch in Lagen, mit oder ohne Unterlage\nNull\n05.05\nVogelbälge und andere Vogelteile, mit ihren Federn oder Daunen, Federn und Teile von Federn (auch beschnitten), Daunen, roh oder nur gereinigt, desinfiziert oder zum Haltbarmachen behandelt; Mehl und Abfälle von Federn oder Federteilen\nNull\n05.07\nElfenbein, Schildpatt, Fischbein (einschliesslich Bartenfransen), Hörner, Geweihe, Hufe, Klauen, Krallen und Schnäbel, roh oder einfach bearbeitet, aber nicht zugeschnitten; Mehl und Abfälle dieser Stoffe\nNull\n05.08\nKorallen und ähnliche Stoffe, roh oder einfach bearbeitet, aber nicht weiterverarbeitet; Schalen und Panzer von Weichtieren, Krebstieren oder Stachelhäutern und Schulp von Tintenfischen, roh oder einfach bearbeitet, aber nicht zugeschnitten, Mehl und Abfälle davon\nNull\n05.09\nNatürliche Schwämme tierischen Ursprungs\nNull\n05.10\nGraue Ambra, Bibergeil, Zibet und Moschus; Kanthariden; Galle, auch getrocknet; Drüsen und andere tierische Stoffe, die zur Herstellung von Arzneiwaren verwendet werden, frisch, gekühlt, gefroren oder auf andere Weise vorläufig haltbar gemacht Mate\nNull\n07.10\nGemüse, auch in Wasser oder Dampf gekocht, gefroren:\n- Zuckermais\n.4010\n- zu Futterzwecken\n1,73\n.4090\n- andere\nNull\n07.11\nGemüse, vorläufig haltbar gemacht (z. B. durch Schwefeldioxid oder in Wasser, dem Salz, Schwefeldioxid oder andere vorläufig konservierend wirkende Stoffe zugesetzt sind), zum unmittelbaren Genuss nicht geeignet:\n- anderes Gemüse; Mischungen von Gemüsen:\n- Zuckermais;\n.9011\n- zu Futterzwecken\n1,73\n.9020\n- andere\nNull\n13.02\nPflanzensäfte und Pflanzenauszüge; Pektinstoffe, Pektinate und Pektate; Agar-Agar und andere Schleime und Verdickungsstoffe von Pflanzen, auch modifiziert:\n- Pflanzensäfte und Pflanzenauszüge:\n.1400\n- von Pyrethrum und rotenonhaltigen Wurzeln\nNull\n- andere:\n.1903\n- zusammengesetzte Pflanzenauszüge zum Herstellen von Getränken oder Lebensmittelzubereitungen\nNull\n.1904\n- zu therapeutischen und prophylaktischen (medizinischen) Zwecken\nNull\n- Pektinstoffe, Pektinate und Pektate\nex .2000\n- mit einem Gehalt an zugesetztem Zucker von 5 GHT oder mehr\nNull\n14.01\nPflanzliche Stoffe von der hauptsächlich zum Herstellen von Korb- oder Flechtwaren verwendeten Art (z. B. Bambus, Peddig und Stuhlrohr, Schilf, Binsen, Korbweiden/Flechtweiden, Raffiabast, gereinigtes, gebleichtes oder gefärbtes Getreidestroh, Lindenbast)\nNull\n14.02\nPflanzliche Stoffe von der hauptsächlich zu Polsterzwecken verwendeten Art (z. B. Kapok, Pflanzenhaar und Seegras), auch in Lagen, mit oder ohne Unterlage aus anderen Stoffen\nNull\n14.03\nPflanzliche Stoffe von der hauptsächlich zum Herstellen von Besen, Bürsten oder Pinseln verwendeten Art (z. B. Besensorgho, Piassava, Reiswurzeln, Istel), auch in Strängen oder Bündeln\nNull\n14.04\nPflanzliche Erzeugnisse, anderweit weder genannt noch inbegriffen:\n.1000\n- pflanzliche Rohstoffe von der hauptsächlich zum Färben und Gerben verwendeten Art\nNull\n.9000\n- andere\nNull\n15.17\nMargarine; geniessbare Mischungen und Zubereitungen von tierischen und pflanzlichen Fetten und Ölen sowie von Fraktionen verschiedener Fette und Öle dieses Kapitels, ausgenommen geniessbare Fette und Öle sowie deren Fraktionen der Position 15.16:\n- Margarine, ausgenommen flüssige Margarine:\n- andere:\n- tierischen Ursprungs:\n.1021\n- mit einem Milchfettgehalt von mehr als 10 bis 15 GHT\n14,5 %\n- pflanzlichen Ursprungs:\n.1031\n- mit einem Milchfettgehalt von mehr als 10 bis 15 GHT\n14,5 %\n- andere:\n- andere:\n- flüssige Margarine:\n.9032\n- mit einem Milchfettgehalt von mehr als 10 bis 15 GHT\n14,5 %\n- flüssige geniessbare Mischungen von tierischen und pflanzlichen Ölen, die vorwiegend aus pflanzlichen Ölen bestehen\n.9041\n- mit einem Milchfettgehalt von mehr als 10 bis 15 GHT\n10,2 %\n- andere:\n.9091\n- mit einem Milchfettgehalt von mehr als 10 bis 15 GHT\nNull\nex .9098\n- geniessbare Mischungen und Zubereitungen der als Form- und Trennöle verwendeten Art\nNull\n15.20\nGlycerin, roh; Glycerinwasser und Glycerinunterlaugen:\n.0010\n- zu Futterzwecken\n3,79\n15.22\nDegras; Rückstände aus der Verarbeitung von Fettstoffen oder von tierischen oder pflanzlichen Wachsen:\n.0011\n- zu Futterzwecken\n3,79\n17.02\nAndere Zucker, einschliesslich chemisch reine Laktose, Maltose, Glukose und Fruktose, fest; Zuckersirupe, ohne Zusatz von Aroma- oder Farbstoffen; Invertzuckercreme, auch mit natürlichem Honig vermischt; Zucker und Melassen, karamelisiert:\n- chemisch reine Fructose:\n.5010\n- zu Futterzwecken\n1,37\n.5090\n- andere\nNull\n- andere, einschliesslich Invertzucker und anderer Zucker und Zuckersirup mit einem Gehalt an Fructose, bezogen auf die Trockenmasse, von 50 GHT\nex .9022\n- chemisch reine Maltose zu Futterzwecken\n1,37\nex .9099\n- chemisch reine Maltose, nicht zu Futterzwecken\nNull\n18.06\nSchokolade und andere kakaohaltige Lebensmittelzubereitungen:\n.1000\n- Kakaopulver mit Zusatz von Zucker oder anderen Süssmitteln\nNull\n19.01\nMalzextrakt; Lebensmittelzubereitungen aus Mehl, Grütze, Griess, Stärke oder Malzextrakt, ohne Gehalt an Kakao oder mit einem Gehalt an Kakao, berechnet als vollständig entfetteter Kakao, von weniger als 40 GHT, anderweit weder genannt noch inbegriffen; Lebensmittelzubereitungen aus Waren der Positionen 04.01 bis 04.04, ohne Gehalt an Kakao oder mit einem Gehalt an Kakao berechnet als vollständig entfetteter Kakao, von weniger als 5 GHT, anderweitig weder genannt noch inbegriffen:\n- Zubereitungen zur Ernährung von Kindern, in Aufmachungen für den Einzelverkauf:\n.1010\n- aus Waren der Positionen 04.01 bis 04.04\n5,10\n- andere:\n.9010\n- Malzextrakt\nNull\n19.04\nLebensmittel, durch Aufblähen oder Rösten von Getreide oder Getreideerzeugnissen hergestellt (z. B. Corn Flakes); Getreide (ausgenommen Mais) in Form von Körnern oder Flocken oder anders bearbeiteten Körnern, ausgenommen Mehl, Grütze und Griess, vorgekocht oder in anderer Weise zubereitet, anderweitig weder genannt noch inbegriffen:\n- Lebensmittel, durch Aufblähen oder Rösten von Getreide oder Getreideerzeugnissen hergestellt:\n.1010\n- Corn Flakes\nNull\n- andere:\n.1091\n- Popcorn\nNull\n.1099\n- andere\nNull\n- andere:\n- Reis, vorgekocht, ohne Zusatz weiterer Zutaten:\n.9010\n- zu Futterzwecken\n1,11\n.9020\n- andere\nNull\n19.05\nBackwaren, auch kakaohaltig; Hostien, leere Oblatenkapseln von der für Arzneiwaren verwendeten Art, Siegeloblaten, getrocknete Teigblätter aus Mehl oder Stärke und ähnliche Waren:\n.2000\n- Leb- und Honigkuchen und ähnliche Waren\n0,75\n20.01\nGemüse, Früchte, Nüsse und andere geniessbare Pflanzenteile, mit Essig oder Essigsäure zubereitet oder haltbar gemacht:\n- andere:\n- Gemüse:\n- Zuckermais ( Zea mays var, saccharata ):\n.9031\n- zu Futterzwecken\n1,73\n.9041\n- andere\nNull\n- andere\n.9062\n- Palmherzen\n2,22\n.9063\n- Yamswurzeln, Süsskartoffeln und ähnliche geniessbare Pflanzenteile, mit einem Stärkegehalt von 5 GHT oder mehr\n2,22\n20.04\nAnderes Gemüse, anders als mit Essig oder Essigsäure zubereitet oder haltbar gemacht, gefroren, ausgenommen Erzeugnisse der Position 20.06:\n- anderes Gemüse und Mischungen von Gemüse:\n- Zuckermais ( Zea mays var. saccharata )\n.9011\n- zu Futterzwecken\n1,73\n.9020\n- andere\nNull\n20.05\nAnderes Gemüse, anders als mit Essig oder Essigsäure zubereitet oder haltbar gemacht, nicht gefroren, ausgenommen Erzeugnisse der Position 20.06:\n- Zuckermais ( Zea mays var. saccharata )\n.8010\n- zu Futterzwecken\n1,73\n.8090\n- andere\nNull\n20.06\nGemüse, Früchte, Nüsse, Fruchtschalen und andere Pflanzenteile, mit Zucker haltbar gemacht (durchtränkt und abgetropft, glasiert oder kandiert):\n- Sonstige Erzeugnisse:\nex .0031\n- Zuckermais ( Zea mays var. saccharata ) mit einem Zuckergehalt von mehr als 13 GHT zu Futterzwecken\n1,94\nex .0031\n- Zuckermais ( Zea mays var. saccharata ) mit einem Zuckergehalt von mehr als 13 GHT, nicht zu Futterzwecken\nNull\nex .0091\n- Zuckermais ( Zea mays var. saccharata ) mit einem Zuckergehalt von bis zu 13 GHT zu Futterzwecken\n1,94\nex .0091\n- Zuckermais ( Zea mays var. saccharata ) mit einem Zuckergehalt von bis zu 13 GHT, nicht zu Futterzwecken\nNull\n20.07\nKonfitüren, Fruchtgelees, Marmeladen, Fruchtmuse und Fruchtpasten, durch Kochen hergestellt, auch mit Zusatz von Zucker und anderen Süssmitteln\n- Homogenisierte Zubereitungen:\n.1001\n- mit Zusatz von Zucker oder anderen Süssmitteln\n5,30\nex.1009\n- andere, ohne Zusatz von Zucker oder anderen Süssmitteln, aus anderen Rohstoffen als Erdbeeren, schwarzen Johannisbeeren und Himbeeren\n3,28\nex .1009\n- andere\n4,55\n- andere:\n- von Zitrusfrüchten:\n.9110\n- mit Zusatz von Zucker oder anderen Süssmitteln\nNull\n.9190\n- andere\nNull\n- andere:\n- mit Zusatz von Zucker oder anderen Süssmitteln:\n.9902\n- von Aprikosen/Marillen, Mangos, Kiwis, Pfirsichen oder Mischungen davon\nNull\nex .9903\n- von Preiselbeeren (Vaccinium vitus-idaea), Heidelbeeren (Vaccinium myrtillus), anderen Früchten der Gattung Vaccinium oder Moltebeeren (norwegische Tarifzeile 0810.9010) oder Mischungen davon\n1,76\nex .9903\n- andere\n5,30\n- andere:\n.9907\n- von Aprikosen/Marillen, Mangos, Kiwis, Pfirsichen oder Mischungen davon\nNull\nex .9908\n- von anderen Rohstoffen als Erdbeeren, schwarzen Johannisbeeren und Himbeeren\n1,76\nex .9908\n- andere\n5,30\n20.08\nFrüchte, Nüsse und andere geniessbare Pflanzenteile, in anderer Weise zubereitet oder haltbar gemacht, auch mit Zusatz von Zucker, anderen Süssmitteln oder Alkohol, anderweit weder genannt noch inbegriffen:\n- Schalenfrüchte, Erdnüsse und andere Samen, auch miteinander vermischt:\n- Erdnüsse:\n.1110\n- Erdnussbutter\nNull\n- andere:\n.1180\n- For feed purpose\n1,69\n.1191\n- andere\nNull\n- andere, einschliesslich Mischungen, ausgenommen Mischungen der Unterposition 2008.19:\n- Palmherzen:\n.9110\n- zu Futterzwecken\n4,67\n- andere:\nex .9903\n- Mais, ausgenommen Zuckermais ( Zea mays var. saccharata ) zu Futterzwecken\n2,67\n21.01\nAuszüge, Essenzen und Konzentrate aus Kaffee, Tee oder Mate und Zubereitungen auf der Grundlage dieser Waren oder auf der Grundlage von Kaffee, Tee oder Mate; geröstete Zichorien und andere geröstete Kaffeemittel sowie Auszüge, Essenzen und Konzentrate hieraus:\n- Auszüge, Essenzen und Konzentrate aus Kaffee und Zubereitungen auf der Grundlage dieser Auszüge, Essenzen und Konzentrate oder auf der Grundlage von Kaffee:\n- Zubereitungen auf der Grundlage von Auszügen, Essenzen und Konzentraten oder auf der Grundlage von Kaffee\nex .1202\n- Zubereitungen auf der Grundlage von Kaffee mit einem Gehalt an Milchfett von 1,5 GHT oder mehr, an Milchprotein von 2,5 GHT oder mehr, an Zucker von 5 GHT oder mehr oder an Stärke von 5 GHT oder mehr\nNull\nex .1209\n- andere mit einem Gehalt an Milchfett von 1,5 GHT oder mehr, an Milchprotein von 2,5 GHT oder mehr, an Zucker von 5 GHT oder mehr oder an Stärke von 5 GHT oder mehr\nNull\n- Auszüge, Essenzen und Konzentrate aus Tee oder Mate und Zubereitungen auf der Grundlage dieser Auszüge, Essenzen und Konzentrate oder auf der Grundlage von Tee oder Mate:\nex .2010\n- Auszüge, Essenzen und Konzentrate aus Tee mit einem Gehalt an Milchfett von 1,5 GHT oder mehr, an Milchproteinen von 2,5 GHT oder mehr, an Zucker von 5 GHT oder mehr oder an Stärke von 5 GHT oder mehr\nNull\n- andere:\nex .2091\n- Zubereitungen auf der Grundlage von Tee oder Mate mit einem Gehalt an Milchfett von 1,5 GHT oder mehr, an Milchprotein von 2,5 GHT oder mehr, an Zucker von 5 GHT oder mehr oder an Stärke von 5 GHT oder mehr\nNull\nex .2099\n- andere mit einem Gehalt an Milchfett von 1,5 GHT oder mehr, an Milchprotein von 2,5 GHT oder mehr, an Zucker von 5 GHT oder mehr oder an Stärke von 5 GHT oder mehr\nNull\nex .3000\n- andere geröstete Kaffeemittel, ausgenommen geröstete Zichorien; Auszüge, Essenzen und Konzentrate aus gerösteten Kaffeemittel, ausgenommen aus gerösteten Zichorien\nNull\n21.02\nHefen (lebend oder nicht lebend); andere Einzeller-Mikroorganismen, nicht lebend (ausgenommen Vaccine der Position 30.02); zubereitete Backtriebmittel in Pulverform:\n- Hefen, lebend:\n.1010\n- Hefen, nicht lebend\nNull\n.1020\n- Backhefe, flüssig, gepresst oder getrocknet\nNull\n.1090\n- andere\nNull\n- Hefen, nicht lebend; andere Einzeller-Mikroorganismen, nicht lebend:\n.2010\n- Hefen zu Futterzwecken\n2,58\n.2020\n- andere Hefen, nicht lebend\nNull\n.2031\n- andere Einzeller-Mikroorganismen, nicht lebend, zu Futterzwecken\n2,58\n.2040\n- andere Einzeller-Mikroorganismen, nicht lebend, nicht zu Futterzwecken\nNull\n.3000\n- zubereitete Backtriebmittel in Pulverform\nNull\n21.03\nZubereitungen zum Herstellen von Würzsossen und zubereitete Würzsossen; zusammengesetzte Würzmittel; Senfmehl, auch zubereitet, und Senf:\n- Tomatenketchup und andere Tomatensossen:\n.2010\n- Tomatenketchup\nNull\n- Senfmehl, auch zubereitet, und Senf:\n- Senf:\n.3009\n- zubereiteter Senf mit einem Gehalt an zugesetztem Zucker von 5 GHT oder mehr\nNull\n21.04\nSuppen und Brühen sowie Zubereitungen zu ihrer Herstellung; zusammengesetzte homogenisierte Lebensmittel-zubereitungen:\n- Zubereitungen zum Herstellen von Suppen oder Brühen; Suppen und Brühen:\n- in luftdicht verschlossenen Behältnissen:\n- Fleischbrühe\n.1011\n- getrocknet\nNull\n21.05\nSpeiseeis, auch kakaohaltig:\n- andere:\n.0090\n- andere\nNull\n21.06\nLebensmittelzubereitungen, anderweitig weder genannt noch inbegriffen:\n- anderes:\n.9010\n- nichtalkoholische Zusammensetzungen (\"Essenzen\") auf der Grundlage von Erzeugnissen der Position 13.02, zur Herstellung von Getränken\nNull\n.9020\n- Zubereitungen auf der Grundlage von Apfelsaft oder Saft schwarzer Johannisbeeren, zur Herstellung von Getränken\n8,73 %\n- Säcke und Beutel zu Verpackungszwecken:\n.9039\n- andere als Zuckersirupe, aromatisiert oder gefärbt\nNull\n- Bonbons und Kaugummi, ohne Zucker:\n.9041\n- Bonbons\nNull\n- Kaugummi:\n.9043\n- Nikotinhaltiger Kaugummi\nNull\n.9044\n- andere\nNull\n- andere:\n- Rahmersatz:\n.9051\n- getrocknet\n5,83\n.9052\n- flüssig\n2,92\n22.02\nWasser, einschliesslich Mineralwasser und kohlensäurehaltiges Wasser, mit Zusatz von Zucker, anderen Süssmitteln oder Aromastoffen, und andere nichtalkoholhaltige Getränke, ausgenommen Frucht- und Gemüsesäfte der Position 20.09:\n.1000\n- Wasser, einschliesslich Mineralwasser und kohlensäurehaltiges Wasser, mit Zusatz von Zucker, anderen Süssmitteln oder Aromastoffen\nNull\n- anderes:\n.9010\n- alkoholfreier Wein\nNull\n.9020\n- alkoholfreies Bier (Bier mit einem Alkoholgehalt von nicht mehr als 0,5 % vol)\nNull\n.9090\n- andere\nNull\n22.03\nBier aus Malz\nNull\n22.05\nWermutwein und andere Weine aus frischen Weintrauben, mit Pflanzen oder anderen Stoffen aromatisiert:\nNull\n22.07\nEthylalkohol mit einem Alkoholgehalt von 80 % vol oder mehr, unvergällt; Ethylalkohol und Branntwein mit beliebigem Alkoholgehalt, vergällt:\n.2000\n- Ethylalkohol und Branntwein mit beliebigem Alkoholgehalt, vergällt\nNull\n22.08\nEthylalkohol mit einem Alkoholgehalt von weniger als 80 % vol, unvergällt; Branntwein, Liköre und andere Spirituosen:\n.4000\n- Rum und Taffia\nNull\n.5000\n- Gin und Genever\nNull\n.6000\n- Wodka\nNull\n- Likör:\nex .7000\n- Liköre mit einem Gehalt an zugesetztem Zucker von mehr als 5 GHT\nNull\n- andere:\n.9003\n- Aquavit (mit Kümmelsamen gewürzte Spirituosen)\nNull\n22.09\nSpeiseessig und Essigersatz aus Essigsäure:\nNull\n24.02\nZigarren (einschliesslich Stumpen), Zigarillos und Zigaretten, aus Tabak oder Tabakersatzstoffen:\n- Zigarren (einschliesslich Stumpen) und Zigarillos, Tabak enthaltend:\n.1001\n- Zigarren\nNull\n.1009\n- andere\nNull\n.2000\n- Zigaretten, Tabak enthaltend\nNull\n.9000\n- andere\nNull\n24.03\nAnderer verarbeiteter Tabak und andere verarbeitete Tabakersatzstoffe; \"homogenisierter\" oder \"rekonstituierter\" Tabak; Tabakauszüge und Tabaksossen:\n.1000\n- Rauchtabak, auch teilweise oder ganz aus Tabakersatzstoffen\nNull\n- andere:\n.9100\n- \"homogenisierter\" oder \"rekonstituierter\" Tabak\nNull\n- andere:\n.9910\n- Tabakauszüge und Tabaksossen\nNull\n.9990\n- andere\nNull\n29.05\nAcyclische Alkohole, ihre Halogen-, Sulfo-, Nitro- oder Nitrosoderivate:\n- andere mehrwertige Alkohole:\n.4300\n- Mannitol\nNull\n.4400\n- D-Glucitol (Sorbit)\nNull\n33.02\nMischungen von Riechstoffen und Mischungen (einschliesslich alkoholische Lösungen) auf der Grundlage eines oder mehrerer dieser Stoffe, von der als Rohstoffe für die Industrie verwendeten Art andere Zubereitungen der zum Herstellen von Getränken verwendeten Art auf der Basis von Riechstoffen\n.1000\n- von der in der Lebensmittel- oder Getränkeindustrie verwendeten Art\nNull\n35.05\nDextrine und andere modifizierte Stärken, ausgenommen veretherte oder veresterte Stärken; Leime auf der Grundlage von Stärken, Dextrinen oder anderen modifizierten Stärken:\n- Dextrine und andere modifizierte Stärken:\n.1001\n- veretherte Stärken und veresterte Stärken\n7.40\n.1009\n- andere\n7.40\n.2000\n- Leime\nNull\n38.09\nAppretur- oder Endausrüstungsmittel, Beschleuniger zum Färben oder Fixieren von Farbstoffen und andere Erzeugnisse und Zubereitungen (z.B. zubereitete Schlichtemittel und Zubereitungen zum Beizen), von der in der Textilindustrie, Papierindustrie, Lederindustrie oder ähnlichen Industrien verwendeten Art, anderweit weder genannt noch inbegriffen:\n.1000\n- auf der Grundlage von Stärke oder Stärkederivaten\nNull\n38.24\nZubereitete Bindemittel für Giessereiformen oder -kerne; chemische Erzeugnisse und Zubereitungen der chemischen Industrie oder verwandter Industrien (einschliesslich Mischungen von Naturprodukten), anderweitig weder genannt noch inbegriffen:\n.6000\n- Sorbit, ausgenommen Waren der Unterposition 2905.44\nNull\nAnmerkungen:\n1)\nDer landwirtschaftliche Teilbetrag beruht auf einer Standardzusammensetzung nach Protokoll 2 des Freihandelsabkommens.\n2)\nDie Zollbefreiung gilt ab dem 1. Januar 2005.\n3)\nZu zolltechnischen Zwecken beträgt der Zollsatz Null.\n8. Die Zollsätze auf die folgenden Waren ergeben sich aus dem tatsächlichen Gehalt an landwirtschaftlichen Grunderzeugnissen, auf die ein landwirtschaftlicher Zoll erhoben wird:\nNorwegischer Zollcode\nWarenbezeichnung\n1806.2012\nPuddingpulver in Behältnissen oder unmittelbaren Umschliessungen mit einem Inhalt von mehr als 2 kg\n1806.2090\nandere (ausgenommen Speiseeis- oder Puddingpulver) in Blöcken, Tafeln oder Riegeln mit einem Gewicht von mehr als 2 kg oder flüssig, pastenförmig, als Pulver, Granulat oder in ähnlicher loser Form, in Behältnissen oder unmittelbaren Umschliessungen mit einem Inhalt von mehr als 2 kg:\n1806.3100\nandere, gefüllt, in Blöcken, Tafeln oder Riegeln\n1806.3200\nandere, ungefüllt, in Blöcken, Tafeln oder Riegeln\n1806.9010\nandere Schokolade, einschliesslich kakaohaltige Zuckerwaren (ausgenommen in Blöcken, Tafeln oder Riegeln mit einem Gewicht von mehr als 2 kg oder flüssig, pastenförmig, als Pulver, Granulat oder in ähnlicher loser Form, in Behältnissen oder unmittelbaren Umschliessungen mit einem Inhalt von mehr als 2 kg\n1806.9022\nPuddingpulver\n1806.9090\nandere Lebensmittelzubereitungen\n2103.9099\nZubereitungen zum Herstellen von Würzsossen und zubereitete Würzsossen; zusammengesetzte Würzmittel (ausgenommen Tomatenketchup und andere Tomatensossen, Senfmehl, auch zubereitet, und Senf, Mayonnaise, Remouladen und Mango-Chutney, flüssig)\n9. Die Zölle auf Waren der Positionen 1901.2097 und 1901.2098 des norwegischen Zolltarifs (andere Mischungen zur Zubereitung von Backwaren der Position 1905), die als glutenfrei und für Zöliakiekranke geeignet erklärt werden, betragen 0,37 NOK/kg.\n10. Die Zölle auf Waren der Position ex 2008.9903 des norwegischen Zolltarifs (Mais, ohne Zuckermais (Zee mays var. Saccharata), nicht zu Futterzwecken) wird nach dem Matrixsystem berechnet. Der Höchstzollsatz darf jedoch 12 NOK/kg nicht überschreiten.\n11. Der Zoll auf Waren der Position 2106.9060 des norwegischen Zolltarifs (emulgierte Fette und ähnliche Erzeugnisse mit einem Milchfettgehalt von mehr als 15 GHT) wird nach dem Matrix-System berechnet. Der Höchstzollsatz darf jedoch 7 NOK/kg nicht überschreiten.\nAnlage\nIn Abs. 5 genannte Mengen und Standardzusammensetzungen\n(je 100 kg Waren)\nInnerhalb der Bandbreiten zu berücksichtigende Mengen - Milch und Milcherzeugnisse\nMilchfett\n(in GHT)\nMilcheiweiss\n(in GHT)\nMagermilchpulver (in kg)\nVollmilchpulver (in kg)\nButter (in kg)\n0 - 1,5\n0 - 2,5\n0\n0\n0\n2,5 - 6\n14\n0\n0\n6 - 18\n42\n0\n0\n18 - 30\n75\n0\n0\n30 - 60\n146\n0\n0\n60 - >\n208\n0\n0\n1,5 - 3\n0 - 2,5\n0\n0\n3\n2,5 - 6\n14\n0\n3\n6 - 18\n42\n0\n3\n18 - 30\n75\n0\n3\n30 - 60\n146\n0\n3\n60 - >\n208\n0\n3\n3 - 6\n0 - 2,5\n0\n0\n6\n2,5 - 12\n12\n20\n0\n12 - >\n71\n0\n6\n6 - 9\n0 - 4\n0\n0\n10\n4 - 15\n10\n32\n0\n15 - >\n71\n0\n10\n9 - 12\n0 - 6\n0\n0\n14\n6 - 18\n9\n43\n0\n18 - >\n70\n0\n14\n12 - 18\n0 - 6\n0\n0\n20\n6 - 18\n0\n56\n2\n18 - >\n65\n0\n20\n18 - 26\n0 - 6\n0\n0\n29\n6 - >\n50\n0\n29\n26 - 40\n0 - 6\n0\n0\n45\n6 - >\n38\n0\n45\n40 - 55\n0\n0\n0\n63\n55 - 70\n0\n0\n0\n81\n70 - 85\n0\n0\n0\n99\n85 - >\n0\n0\n0\n117\n(je 100 kg Waren)\nInnerhalb der Bandbreiten zu berücksichtigende Mengen - andere als Milcherzeugnisse\nBandbreiten\nAnzuwenden\nStärke/Glucose\n0 - 5\n0\n5 - 15\n12,5 (3,13 NOS + 9,38 PS)\n15 - 25\n22,5 (5,63 NOS + 16,88 PS)\n25 - 50\n43,75 (10,94 NOS + 32,81 PS)\n50 - 75\n68,75 (17,19 NOS + 51,56 PS)\n75 - >\n100 (25 NOS + 75 PS)\nMehl/Griess aus Getreide\n0 - 5\n0\n5 - 15\n12,5\n15 - 25\n22,5\n25 - 35\n32,5\n35 - 45\n42,5\n45 - 55\n52,5\n55 - 65\n62,5\n65 - 75\n72,5\n75 - >\n115\nFleisch\n0 - 3\n0\n3 - 6\n5,25\n6 - 10\n7,5\n10 - 15\n12,5\n15 - 20\n17,5\n20 - >\n50\nKäse\n0 - 3\n0\n3 - 5\n4,5\n5 - 10\n8,75\n10 - 15\n13,75\n15 - 20\n18,75\n20 - 30\n27,5\n30 - 50\n45\n50 - >\n60\nEier\n0 - 3\n0\n3 - 5\n4,5\n5 - 10\n8,75\n10 - 15\n13,75\n15 - 20\n18,75\n20 - 30\n27,5\n30 - 50\n45\n50 - >\n60\nBeeren\n0 - 3\n0\n3 - 5\n4,5\n5 - 10\n8,75\n10 - 15\n13,75\n15 - 20\n18,75\n20 - 30\n27,5\n30 - 50\n45\n50 - >\n60\nTabelle II\nHS-Position\nWarenbezeichnung\n0901\nKaffee, auch geröstet oder entkoffeiniert; Kaffeeschalen und Kaffeehäutchen; Kaffeemittel mit beliebigem Kaffeegehalt\n0902\nTee\n1302\nPflanzensäfte und Pflanzenauszüge; Pektinstoffe, Pektinate und Pektate; Agar-Agar und andere Schleime und Verdickungsstoffe von Pflanzen, auch modifiziert:\n- Pflanzensäfte und Pflanzenauszüge:\n.12\n- von Süssholzwurzeln\n.13\n- von Hopfen\n.20\n- Pektinstoffe, Pektinate und Pektate:\nex .20\n- mit einem Gehalt an zugesetztem Zucker von weniger als 5 GHT\n- Schleime und Verdickungsstoffe von Pflanzen, auch modifiziert:\n.31\n- Agar-Agar\n.32\n- Schleime und Verdickungsstoffe aus Johannisbrot, Johannisbrotkernen oder Guarsamen, auch modifiziert\n.39\n- andere\n1404\nPflanzliche Erzeugnisse, anderweit weder genannt noch inbegriffen:\n.20\n- Baumwoll-Linters\n1516\nTierische und pflanzliche Fette und Öle sowie deren Fraktionen, ganz oder teilweise hydriert, umgeestert, wiederverestert oder elaidiniert, auch raffiniert, jedoch nicht weiterverarbeitet:\n.20\n- pflanzliche Fette und Öle sowie deren Fraktionen:\nex .20\n- hydriertes Rizinusöl (sog. Opalwachs)\n1518\nTierische und pflanzliche Fette und Öle sowie deren Fraktionen, gekocht, oxidiert, dehydratisiert, geschwefelt, geblasen, durch Hitze im Vakuum oder in inertem Gas polymerisiert oder anders chemisch modifiziert, ausgenommen Waren der Position 1516; ungeniessbare Mischungen und Zubereitungen von tierischen oder pflanzlichen Fetten und Ölen sowie von Fraktionen verschiedener Fette und Öle dieses Kapitels, anderweit weder genannt noch inbegriffen:\nex 1518\n- Linoxyn\n1520\nGlycerin, roh; Glycerinwasser und Glycerinunterlaugen\n1521\nPflanzenwachse (ausgenommen Triglyceride), Bienenwachs, andere Insektenwachse und Walrat, auch raffiniert oder gefärbt\n1522\nDegras; Rückstände aus der Verarbeitung von Fettstoffen oder von tierischen oder pflanzlichen Wachsen\n1803\nKakaomasse, auch entfettet\n1804\nKakaobutter, Kakaofett und Kakaoöl\n1805\nKakaopulver ohne Zusatz von Zucker oder anderen Süssmitteln\n2002\nTomaten, ohne Essig oder Essigsäure zubereitet oder haltbar gemacht:\n.90\n- andere\n2008\nFrüchte, Nüsse und andere geniessbare Pflanzenteile, in anderer Weise zubereitet oder haltbar gemacht, auch mit Zusatz von Zucker, anderen Süssmitteln oder Alkohol, anderweit weder genannt noch inbegriffen:\n- andere, einschliesslich Mischungen, ausgenommen Mischungen der Unterposition 2008 19:\n.91\n- Palmherzen\n2101\nAuszüge, Essenzen und Konzentrate aus Kaffee, Tee oder Mate und Zubereitungen auf der Grundlage dieser Waren oder auf der Grundlage von Kaffee, Tee oder Mate; geröstete Zichorien und andere geröstete Kaffeemittel sowie Auszüge, Essenzen und Konzentrate hieraus:\n- Auszüge, Essenzen und Konzentrate aus Kaffee und Zubereitungen auf der Grundlage dieser Auszüge, Essenzen und Konzentrate oder auf der Grundlage von Kaffee:\n.11\n- Auszüge, Essenzen und Konzentrate\n.12\n- Zubereitungen auf der Grundlage dieser Auszügen, Essenzen und Konzentrate oder auf der Grundlage von Kaffee:\nex .12\n- kein Milchfett, Milchprotein, keinen Zucker oder keine Stärke enthalten oder mit einem Gehalt an Milchfett von weniger als 1,5 GHT, an Milchprotein von weniger als 2,5 GHT, an Zucker von weniger als 5 GHT oder an Stärke von weniger als 5 GHT\n.20\n- Auszüge, Essenzen und Konzentrate aus Tee oder Mate und Zubereitungen auf der Grundlage dieser Auszüge, Essenzen und Konzentrate oder auf der Grundlage von Tee oder Mate:\nex .20\n- kein Milchfett, Milchprotein, keinen Zucker oder keine Stärke enthalten oder mit einem Gehalt an Milchfett von weniger als 1,5 GHT, an Milchprotein von weniger als 2,5 GHT, an Zucker von weniger als 5 GHT oder an Stärke von weniger als 5 GHT\n.30\n- geröstete Zichorien und andere geröstete Kaffeemittel sowie Auszüge, Essenzen und Konzentrate hieraus:\nex .30\n- geröstete Zichorien; Auszüge, Essenzen und Konzentrate aus gerösteten Zichorien\n2103\nZubereitungen zum Herstellen von Würzsossen und zubereitete Würzsossen; zusammengesetzte Würzmittel; Senfmehl, auch zubereitet, und Senf:\n.10\n- Sojasosse\n.30\n- Senfmehl, auch zubereitet, und Senf:\nex .30\n- Senfmehl, auch zubereitet, und Senf, mit einem Gehalt an zugesetztem Zucker von weniger als 5 GHT\n.90\n- andere:\nex .90\n- Mango-Chutney, flüssig\n2201\nWasser, einschliesslich natürliches oder künstliches Mineralwasser und kohlensäurehaltiges Wasser, ohne Zusatz von Zucker, anderen Süssmitteln oder Aromastoffen; Eis und Schnee\n2208\nEthylalkohol mit einem Alkoholgehalt von weniger als 80 % vol, unvergällt; Branntwein, Likör und andere Spirituosen:\n.20\n- Branntwein aus Wein oder Traubentrester\n.30\n- Whisky\n.70\n- Likör:\nex .70\n- anderer als Likör mit einem Gehalt an zugesetztem Zucker von mehr als 5 GHT\n.90\n- anderer:\nex .90\n- anderer als Aquavit\nIm Fall von Norwegen sind die Waren zu Futterzwecken, die unter diese Position fallen, in Tabelle I erfasst.\nIm Fall von Norwegen ist Degras zu Futterzwecken, das unter diese Position fällt, in Tabelle I erfasst.\nIm Fall von Norwegen sind Palmherzen zu Futterzwecken, die unter diese Position fallen, in Tabelle I erfasst.\n1\nProtokoll 3 abgeändert durch LGBl. 2002 Nr. 32 , LGBl. 2005 Nr. 77 und LGBl. 2005 Nr. 97 .\n2\n[Der Zollsatz Null wird zeitweilig ausgesetzt. Für Island gilt die Präferenzregelung, die im Protokoll Nr. 2 des bilateralen Freihandelsabkommens zwischen der Europäischen Gemeinschaft und der Republik Island vorgesehen ist (Zollsatz Null). Für Norwegen wird das bilaterale Freihandelsabkommen zwischen der Europäischen Gemeinschaft und dem Königreich Norwegen so angepasst, dass ein zollfreies Kontingent für Einfuhren dieser Waren aus Norwegen in die Gemeinschaft aufgenommen wird.]"
    }
  ],
  "definitions": []
}
