{
  "id": "li-konso-2024226000",
  "type": "statute",
  "title": "Verwaltungsvereinbarung zwischen der schweizerischen Sicherheitsuntersuchungsstelle und dem liechtensteinischen Amt für Hochbau und Raumplanung",
  "title_en": "",
  "short_name": "LGBl 2024.226",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2024226000",
  "description": "Verwaltungsvereinbarung zwischen der schweizerischen Sicherheitsuntersuchungsstelle und dem liechtensteinischen Amt für Hochbau und Raumplanung",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "zwischen der schweizerischen Sicherheitsuntersuchungsstelle und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "1",
      "title": "Abs. 1",
      "content": "Die Sicherheitsuntersuchungsstelle (SUST) und das Amt für Hochbau und Raumplanung (AHR) sind gestützt auf den Notenaustausch vom 27. Januar 2003 zwischen der Schweiz und Liechtenstein betreffend die Zusammenarbeit der schweizerischen und liechtensteinischen Behörden im Bereich der Zivilluftfahrt und gestützt auf das liechtensteinische Luftfahrtgesetz (LFG FL) vom 11. April 2024, worauf im Rahmen dieser Verwaltungsvereinbarung Bezug genommen wird, wie folgt übereingekommen:\nGegenstand"
    },
    {
      "provision_ref": "abs2",
      "chapter": "zwischen der schweizerischen Sicherheitsuntersuchungsstelle und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "2",
      "title": "Abs. 2",
      "content": "Die SUST ist die für Liechtenstein zuständige Untersuchungsstelle nach Art. 4 der Verordnung (EU) Nr. 996/2010 und übernimmt für Liechtenstein die in dieser Verordnung genannten massgeblichen Aufgaben gemäss Art. 13 LFG FL. Die SUST untersucht Zwischenfälle für die eine Pflicht zur Meldung im Sinne der schweizerischen Verordnung vom 17. Dezember 2014 über die Sicherheitsuntersuchung von Zwischenfällen im Verkehrswesen (VSZV, SR 742.161 ) besteht. Ausgenommen sind Zwischenfälle von Ultraleichtflugzeugen, Hängegleitern, Fallschirmen, Drachen, Drachenfallschirmen und Fesselballonen."
    },
    {
      "provision_ref": "abs3",
      "chapter": "zwischen der schweizerischen Sicherheitsuntersuchungsstelle und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "3",
      "title": "Abs. 3",
      "content": "Die Untersuchungen durch die SUST dienen der Verhütung künftiger Zwischenfälle und nicht der Klärung von Schuld- und Haftungsfragen.\n1. Verfahren"
    },
    {
      "provision_ref": "abs4",
      "chapter": "zwischen der schweizerischen Sicherheitsuntersuchungsstelle und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "4",
      "title": "Abs. 4",
      "content": "Für das Verfahren zur Durchführung der Untersuchungen sowie das Erstellen, Übermitteln und Veröffentlichen der Unfall- und Störungsberichte sowie allfälliger Sicherheitsempfehlungen sind die Grundsätze der Verordnung (EU) Nr. 996/2010 sowie die Verordnung über die Sicherheitsuntersuchung von Zwischenfällen im Verkehrswesen (VSZV CH) massgebend."
    },
    {
      "provision_ref": "abs5",
      "chapter": "zwischen der schweizerischen Sicherheitsuntersuchungsstelle und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "5",
      "title": "Abs. 5",
      "content": "Das Beschwerdeverfahren gegen Verfügungen der SUST, insbesondere gemäss Art. 31 - 35 und Art. 38 VSZV CH, richtet sich nach dem gemäss Anlagen zum Notenaustausch anwendbaren schweizerischen Verfahrensrecht.\n2. Allgemeiner Schriftverkehr"
    },
    {
      "provision_ref": "abs6",
      "chapter": "zwischen der schweizerischen Sicherheitsuntersuchungsstelle und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "6",
      "title": "Abs. 6",
      "content": "Der in Ausführung dieser Vereinbarung entstehende allgemeine Schriftverkehr erfolgt direkt zwischen der SUST und dem AHR, sofern die schweizerischen und liechtensteinischen Behörden nach Absprache nichts anderes vorsehen. Bei direkter Korrespondenz zwischen der SUST und anderen Stellen informiert die SUST das AHR über den Geschäftsvorgang in geeigneter Weise und gewährt Akteneinsicht.\n3. Zusammenarbeit im Anlassfall auf Basis des Notfallplans"
    },
    {
      "provision_ref": "abs7",
      "chapter": "zwischen der schweizerischen Sicherheitsuntersuchungsstelle und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "7",
      "title": "Abs. 7",
      "content": "Im Anlassfall wird die SUST unverzüglich durch die liechtensteinische Landespolizei (LP) über das Ereignis eines Unfalles oder einer schweren Störung in der Zivilluftfahrt informiert. Der im Zuge der Untersuchung von Unfällen und Störungen entstehende Schriftverkehr erfolgt direkt zwischen der SUST und der LP. Das AHR ist im Falle eines Zwischenfalles in geeigneter Weise einzubinden und steht als Anlauf- und Koordinationsstelle zur Verfügung."
    },
    {
      "provision_ref": "abs8",
      "chapter": "zwischen der schweizerischen Sicherheitsuntersuchungsstelle und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "8",
      "title": "Abs. 8",
      "content": "Der Zusammenarbeit zwischen der SUST und der LP und weiterer Stellen im Falle eines Unfalles oder einer Störung wird der gemeinsam erarbeitete Notfallplan zu Grunde gelegt. Der Notfallplan ist von allen Beteiligten in der beschlossenen Fassung zu beachten. Änderungen am Notfallplan können jederzeit einvernehmlich erfolgen.\n4. Lagerung von Untersuchungsgegenständen"
    },
    {
      "provision_ref": "abs9",
      "chapter": "zwischen der schweizerischen Sicherheitsuntersuchungsstelle und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "9",
      "title": "Abs. 9",
      "content": "Untersuchungsgegenstände können im Einvernehmen zwischen der SUST und den liechtensteinischen Administrativ- und Strafverfolgungsbehörden (LP und liechtensteinische Staatsanwaltschaft) auf liechtensteinischem oder auf schweizerischem Staatsgebiet untergebracht werden. Der Zutritt zu den entsprechenden Örtlichkeiten ist sowohl für die SUST als auch für die liechtensteinischen Administrativ- und Strafverfolgungsbehörden zur Erfüllung ihrer gesetzlichen Aufgaben nach Absprache zu gewährleisten.\n5. Berichterstattung durch die SUST"
    },
    {
      "provision_ref": "abs10",
      "chapter": "zwischen der schweizerischen Sicherheitsuntersuchungsstelle und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "10",
      "title": "Abs. 10",
      "content": "Die SUST richtet Entwürfe sowie Schlussfassungen ihrer Berichterstattung gemäss VSZV CH (Vorbericht, Zwischenbericht, summarischen Bericht, Schlussbericht) an die Regierung des Fürstentums Liechtenstein, an die LP sowie an die liechtensteinische Staatsanwaltschaft und setzt das AHR über diese in Kenntnis. Allfällige Sicherheitsempfehlungen, auch bei dringlichen Sicherheitsproblemen, richtet die SUST an das Ministerium für Inneres der Regierung des Fürstentums Liechtenstein und setzt die LP über Empfehlungen oder Sicherheitsprobleme in Kenntnis. Bei Bedarf können auch Sicherheitsempfehlungen an andere Stellen, wie nationale oder supranationale Aufsichtsbehörden, oder Sicherheitshinweise an andere Stakeholder der Luftfahrt ausgesprochen werden.\n6. Abgeltung"
    },
    {
      "provision_ref": "abs11",
      "chapter": "zwischen der schweizerischen Sicherheitsuntersuchungsstelle und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "11",
      "title": "Abs. 11",
      "content": "Die gestützt auf die vorliegende Vereinbarung anfallenden Kosten der SUST, weiterer in die Untersuchungen involvierter schweizerischer Behörden und Stellen sowie weitere notwendige Kosten (Unterbringung Wrack udgl.) werden gemäss Art. 15 LFG FL vom Fürstentum Liechtenstein getragen. Die Details der Kostentragung werden wie folgt vereinbart:\n1. An die generellen Bereitstellungskosten der SUST leistet das AHR eine Grundpauschale von 36 000 Franken pro Jahr, jeweils zur Jahresmitte. Diese deckt fixe Grundkosten für die Ausbildung und das verfügbar Halten von Fachpersonal, den Unterhalt der nötigen IT-Mittel (Datenbanken, Lizenzen für Spezialsoftware, u. ä.), Kosten für bereitgestellte Infrastruktur, wie Einsatzmittel (Fahrzeuge, Ausrüstung) und Immobilien, sowie die Vertretung des Fürstentums Liechtenstein in internationalen Gremien ab.\n2. Die Bearbeitung von Ereignismeldungen ist, solange keine formelle Untersuchung eröffnet wird, mit der unter Punkt 1 vereinbarten Pauschale abgegolten.\n3. Untersuchungen werden nach deren Abschluss nach Aufwand verrechnet. Der Personalaufwand wird mit einem Stundensatz von 150 Franken verrechnet.\n4. Sobald absehbar wird, dass eine Untersuchung besonders aufwändig wird (i.e. einen Kostenrahmen von 100 000 Franken überschreitet), werden die Untersuchungshandlungen erst nach Absprache und mit dem Einverständnis des Fürstentums Liechtenstein weitergeführt. Die Details der Arbeiten und der Finanzierungmodalitäten sind schriftlich festzuhalten.\n7. Gemeinsame Klärung offener Fragen"
    },
    {
      "provision_ref": "abs12",
      "chapter": "zwischen der schweizerischen Sicherheitsuntersuchungsstelle und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "12",
      "title": "Abs. 12",
      "content": "Allfällige offene Fragen werden von der SUST und vom AHR im Einvernehmen geklärt.\n8. Änderungen"
    },
    {
      "provision_ref": "abs13",
      "chapter": "zwischen der schweizerischen Sicherheitsuntersuchungsstelle und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "13",
      "title": "Abs. 13",
      "content": "Änderungen an dieser Vereinbarung können jederzeit einvernehmlich getroffen werden.\n9. Inkrafttreten, Dauer und Kündigung"
    },
    {
      "provision_ref": "abs14",
      "chapter": "zwischen der schweizerischen Sicherheitsuntersuchungsstelle und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "14",
      "title": "Abs. 14",
      "content": "Diese Vereinbarung tritt am 1. Juni 2024 in Kraft und ersetzt gleichzeitig die Vereinbarung zwischen dem schweizerischen Büro für Flugunfalluntersuchungen (BFU) und der liechtensteinischen Dienststelle für Zivilluftfahrt (DZL) vom 27. Januar 2003. Sie kann von den Vertragsparteien jederzeit unter Einhaltung einer Kündigungsfrist von einem Jahr auf das Ende eines Kalenderjahres gekündigt werden."
    },
    {
      "provision_ref": "abs15",
      "chapter": "zwischen der schweizerischen Sicherheitsuntersuchungsstelle und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "15",
      "title": "Abs. 15",
      "content": "Bern, den 17. Mai 2024"
    },
    {
      "provision_ref": "abs16",
      "chapter": "zwischen der schweizerischen Sicherheitsuntersuchungsstelle und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "16",
      "title": "Abs. 16",
      "content": "Vaduz, den 15. Mai 2024"
    },
    {
      "provision_ref": "abs17",
      "chapter": "zwischen der schweizerischen Sicherheitsuntersuchungsstelle und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "17",
      "title": "Abs. 17",
      "content": "Für die schweizerische"
    },
    {
      "provision_ref": "abs18",
      "chapter": "zwischen der schweizerischen Sicherheitsuntersuchungsstelle und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "18",
      "title": "Abs. 18",
      "content": "Sicherheitsuntersuchungsstelle (SUST):"
    },
    {
      "provision_ref": "abs19",
      "chapter": "zwischen der schweizerischen Sicherheitsuntersuchungsstelle und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "19",
      "title": "Abs. 19",
      "content": "Für das liechtensteinische"
    },
    {
      "provision_ref": "abs22",
      "chapter": "zwischen der schweizerischen Sicherheitsuntersuchungsstelle und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "22",
      "title": "Abs. 22",
      "content": "gez. Pieter Zeilstra"
    },
    {
      "provision_ref": "abs23",
      "chapter": "zwischen der schweizerischen Sicherheitsuntersuchungsstelle und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "23",
      "title": "Abs. 23",
      "content": "Präsident der Kommission der SUST"
    },
    {
      "provision_ref": "abs27",
      "chapter": "zwischen der schweizerischen Sicherheitsuntersuchungsstelle und dem liechtensteinischen Amt für Hochbau und Raumplanung",
      "section": "27",
      "title": "Abs. 27",
      "content": "Leiter des Untersuchungsdienstes der SUST"
    }
  ],
  "definitions": []
}
