{
  "id": "li-konso-2000020000",
  "type": "statute",
  "title": "Kundmachung vom 11. Januar 2000 des Beschlusses Nr. 1/1998 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2000.020",
  "status": "in_force",
  "issued_date": "2000-01-11",
  "in_force_date": "2000-01-11",
  "url": "https://www.gesetze.li/konso/2000020000",
  "description": "Kundmachung vom 11. Januar 2000 des Beschlusses Nr. 1/1998 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang IX des Abkommens wird nach Nummer 16 (Richtlinie 95/26/EG des Europäischen Parlaments und des Rates) folgende Nummer eingefügt:\n\"16a. 397 L 0005: Richtlinie 97/5/EG des Europäischen Parlaments und des Rates vom 27. Januar 1997 über grenzüberschreitende Überweisungen ( ABl. Nr. L 43 vom 14.2.1997, S. 25 ).\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 1 werden die Worte \"Währungen der Mitgliedstaaten\" durch die Worte \"Währungen der Mitgliedstaaten und der EFTA-Staaten\" ersetzt.\nb) Art. 2 Bst. c erhält folgende Fassung:\n\"\"Finanzinstitut\"\n- Kreditinstitute im Sinne des Art. 1 erster Gedankenstrich der Richtlinie 77/780/EWG,\n- Versicherungsunternehmen im Sinne des Art. 1 Bst. a der Richtlinie 92/49/EWG,\n- Versicherungsunternehmen im Sinne des Art. 1 Bst. a der Richtlinie 92/96/EWG,\n- OGAW im Sinne des Art. 1 Abs. 2 der Richtlinie 85/611/EWG,\n- Investmentgesellschaften im Sinne des Art. 1 Abs. 2 der Richtlinie 93/22/EWG,\n- andere Unternehmen, deren Aktivitäten denjenigen der vorstehend genannten Unternehmen ähneln oder deren Haupttätigkeit darin besteht, finanzielle Vermögenswerte zu erwerben oder finanzielle Forderungen umzuwandeln.\"\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "In Anhang XIX des Abkommens wird nach Nummer 7b (Richtlinie 94/47/EG des Europäischen Parlaments und des Rates) Folgendes eingefügt:\n\"7c. 397 L 0005: Richtlinie 97/5/EG des Europäischen Parlaments und des Rates* vom 27. Januar 1997 über grenzüberschreitende Überweisungen ( ABl. Nr. L 43 vom 14.2.1997, S. 25 ).\n* Hier nur zu Informationszwecken aufgeführt. Für die Anwendung siehe Anhang IX."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Der Wortlaut der Richtlinie 97/5/EG des Europäischen Parlaments und des Rates in isländischer und norwegischer Sprache, der den jeweiligen Sprachfassungen dieses Beschlusses beigefügt ist, ist verbindlich."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss tritt am 1. Februar 1998 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens übermittelt worden sind."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblattes der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 30. Januar 1998\n(Es folgen die Unterschriften)\n1\nABl. Nr. L 21 vom 23.1.1997, S. 8 .\n2\nABl. Nr. L 237 vom 19.9.1996, S. 41 .\n3\nABl. Nr. L 43 vom 14.2.1997, S. 25 ."
    }
  ],
  "definitions": []
}
