{
  "id": "li-konso-2013164000",
  "type": "statute",
  "title": "Fakultativprotokoll zum Übereinkommen über die Rechte des Kindes betreffend den Verkauf von Kindern, die Kinderprostitution und die Kinderpornographie",
  "title_en": "",
  "short_name": "LGBl 2013.164",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2013164000",
  "description": "Fakultativprotokoll zum Übereinkommen über die Rechte des Kindes betreffend den Verkauf von Kindern, die Kinderprostitution und die Kinderpornographie",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Die Vertragsstaaten verbieten den Verkauf von Kindern, die Kinderprostitution und die Kinderpornographie nach Massgabe dieses Protokolls."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Im Sinne dieses Protokolls bedeutet\na) \"Verkauf von Kindern\" jede Handlung oder jedes Geschäft, mit denen ein Kind gegen Bezahlung oder für eine andere Gegenleistung von einer Person oder Personengruppe an eine andere übergeben wird;\nb) \"Kinderprostitution\" die Benutzung eines Kindes bei sexuellen Handlungen gegen Bezahlung oder jede andere Art der Gegenleistung;\nc) \"Kinderpornographie\" jede Darstellung eines Kindes, gleichviel durch welches Mittel, bei wirklichen oder simulierten eindeutigen sexuellen Handlungen oder jede Darstellung der Geschlechtsteile eines Kindes zu vorwiegend sexuellen Zwecken."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Jeder Vertragsstaat stellt sicher, dass mindestens die folgenden Handlungen und Tätigkeiten in vollem Umfang von seinem Strafrecht erfasst werden, gleichviel ob diese Straftaten im Inland oder grenzüberschreitend von einem Einzelnen oder auf organisierte Weise begangen werden:\na) in Bezug auf den Verkauf von Kindern im Sinne des Art. 2:\ni) das Anbieten, Übergeben oder Annehmen eines Kindes, gleichviel durch welches Mittel, zum Zwecke\na) der sexuellen Ausbeutung des Kindes;\nb) der Übertragung von Organen des Kindes zur Erzielung von Gewinn;\nc) der Heranziehung des Kindes zur Zwangsarbeit;\nii) als Vermittler, das unstatthafte Herbeiführen der Zustimmung zur Adoption eines Kindes unter Verstoss gegen die anwendbaren internationalen Übereinkünfte betreffend die Adoption;\nb) das Anbieten, Beschaffen, Vermitteln oder Bereitstellen eines Kindes zur Kinderprostitution im Sinne des Art. 2;\nc) das Herstellen, Vertreiben, Verbreiten, Einführen, Ausführen, Anbieten, Verkaufen oder Besitzen von Kinderpornographie im Sinne des Art. 2 zu den genannten Zwecken.\n2) Vorbehaltlich der innerstaatlichen Rechtsvorschriften eines Vertragsstaats gilt dies auch für den Versuch, eine dieser Handlungen zu begehen, sowie für die Mittäterschaft oder Teilnahme an einer dieser Handlungen.\n3) Jeder Vertragsstaat bedroht diese Straftaten mit angemessenen Strafen, die der Schwere der Taten Rechnung tragen.\n4) Vorbehaltlich seiner innerstaatlichen Rechtsvorschriften trifft jeder Vertragsstaat gegebenenfalls Massnahmen, um die Verantwortlichkeit juristischer Personen für die Straftaten nach Abs. 1 zu begründen. Vorbehaltlich der Rechtsgrundsätze des Vertragsstaats kann diese Verantwortlichkeit juristischer Personen straf-, zivil- oder verwaltungsrechtlicher Natur sein.\n5) Die Vertragsstaaten treffen alle geeigneten rechtlichen Massnahmen und Verwaltungsmassnahmen um sicherzustellen, dass alle an der Adoption eines Kindes beteiligten Personen im Einklang mit den anwendbaren internationalen Übereinkünften handeln."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Jeder Vertragsstaat trifft die notwendigen Massnahmen, um seine Gerichtsbarkeit über die in Art. 3 Abs. 1 bezeichneten Straftaten zu begründen, wenn die Straftaten in seinem Hoheitsgebiet oder an Bord eines in diesem Staat eingetragenen Schiffes oder Luftfahrzeugs begangen worden sind.\n2) Jeder Vertragsstaat kann die notwendigen Massnahmen treffen, um seine Gerichtsbarkeit über die in Art. 3 Abs. 1 bezeichneten Straftaten in den folgenden Fällen zu begründen:\na) wenn der Verdächtige ein Angehöriger dieses Staates ist oder seinen gewöhnlichen Aufenthalt im Hoheitsgebiet dieses Staates hat;\nb) wenn das Opfer ein Angehöriger dieses Staates ist.\n3) Jeder Vertragsstaat trifft ferner die notwendigen Massnahmen, um seine Gerichtsbarkeit über die genannten Straftaten zu begründen, wenn der Verdächtige sich in seinem Hoheitsgebiet befindet und er ihn nicht an einen anderen Vertragsstaat ausliefert, weil die Straftat von einem seiner Staatsangehörigen begangen worden ist.\n4) Dieses Protokoll schliesst die Ausübung einer Strafgerichtsbarkeit nach innerstaatlichem Recht nicht aus."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die in Art. 3 Abs. 1 bezeichneten Straftaten gelten als in jeden zwischen den Vertragsstaaten bestehenden Auslieferungsvertrag einbezogene auslieferungsfähige Straftaten und werden als auslieferungsfähige Straftaten in jeden später zwischen ihnen geschlossenen Auslieferungsvertrag im Einklang mit den in diesen Verträgen niedergelegten Bedingungen aufgenommen.\n2) Erhält ein Vertragsstaat, der die Auslieferung vom Bestehen eines Vertrags abhängig macht, ein Auslieferungsersuchen von einem anderen Vertragsstaat, mit dem er keinen Auslieferungsvertrag hat, so kann er dieses Protokoll als Rechtsgrundlage für die Auslieferung in Bezug auf diese Straftaten ansehen. Die Auslieferung unterliegt den im Recht des ersuchten Staates vorgesehenen Bedingungen.\n3) Vertragsstaaten, welche die Auslieferung nicht vom Bestehen eines Vertrags abhängig machen, erkennen unter sich diese Straftaten als auslieferungsfähige Straftaten an, vorbehaltlich der im Recht des ersuchten Staates vorgesehenen Bedingungen.\n4) Diese Straftaten werden für die Zwecke der Auslieferung zwischen Vertragsstaaten so behandelt, als seien sie nicht nur an dem Ort, an dem sie sich ereignet haben, sondern auch in den Hoheitsgebieten der Staaten begangen worden, die in Übereinstimmung mit Art. 4 ihre Gerichtsbarkeit zu begründen haben.\n5) Wird in Bezug auf eine in Art. 3 Abs. 1 beschriebene Straftat ein Auslieferungsersuchen gestellt und liefert der ersuchte Vertragsstaat den Täter wegen seiner Staatsangehörigkeit nicht aus oder will ihn deswegen nicht ausliefern, so trifft dieser Staat geeignete Massnahmen, um den Fall seinen zuständigen Behörden zum Zweck der Strafverfolgung zu unterbreiten."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Die Vertragsstaaten gewähren einander grösstmögliche Hilfe im Zusammenhang mit Ermittlungen oder mit Straf- oder Auslieferungsverfahren, welche die in Art. 3 Abs. 1 genannten Straftaten zum Gegenstand haben, einschliesslich der Hilfe bei der Beschaffung der ihnen zur Verfügung stehenden und für das Verfahren notwendigen Beweismittel.\n2) Die Vertragsstaaten erfüllen ihre Verpflichtungen nach Abs. 1 im Einklang mit den gegebenenfalls zwischen ihnen bestehenden Verträgen oder sonstigen Vereinbarungen über Rechtshilfe. Bestehen solche Verträge oder Vereinbarungen nicht, so leisten die Vertragsstaaten einander Hilfe nach ihrem innerstaatlichen Recht."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Vorbehaltlich ihrer innerstaatlichen Rechtsvorschriften werden die Vertragsstaaten\na) Massnahmen treffen, um gegebenenfalls die Beschlagnahme und Einziehung in Bezug auf Folgendes vorzusehen:\ni) Gegenstände, wie Material, Vermögenswerte und andere Tatwerkzeuge, die verwendet wurden, um Straftaten nach diesem Protokoll zu begehen oder ihre Begehung zu erleichtern;\nii) Erträge aus solchen Straftaten;\nb) Ersuchen eines anderen Vertragsstaats um Beschlagnahme oder Einziehung der unter Bst. a bezeichneten Sachen oder Erträge nachkommen;\nc) Massnahmen zur vorübergehenden oder endgültigen Schliessung der Räumlichkeiten treffen, die zur Begehung solcher Straftaten benutzt wurden."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Die Vertragsstaaten treffen geeignete Massnahmen, um die Rechte und das Wohl von Kindern, die Opfer von nach diesem Protokoll verbotenen Praktiken wurden, in allen Abschnitten des Strafverfahrens zu schützen, indem sie insbesondere\na) die Verletzlichkeit kindlicher Opfer anerkennen und die Verfahren so anpassen, dass ihren besonderen Bedürfnissen, namentlich in ihrer Eigenschaft als Zeugen, Rechnung getragen wird;\nb) kindliche Opfer über ihre Rechte und ihre Rolle, über Umfang, zeitlichen Ablauf und Stand des Verfahrens sowie über die in ihrem Fall getroffene Entscheidung unterrichten;\nc) zulassen, dass die Ansichten, Bedürfnisse und Sorgen kindlicher Opfer in Verfahren, die ihre persönlichen Interessen berühren, in Übereinstimmung mit den Verfahrensvorschriften des innerstaatlichen Rechts vorgetragen und geprüft werden;\nd) kindlichen Opfern während des gesamten Gerichtsverfahrens geeignete Hilfsdienste zur Verfügung stellen;\ne) die Privatsphäre und die Identität kindlicher Oper erforderlichenfalls schützen und in Übereinstimmung mit dem innerstaatlichen Recht Massnahmen treffen, um die Verbreitung von Informationen zu verhindern, die zur Identifikation kindlicher Opfer führen könnten;\nf) gegebenenfalls dafür Sorge tragen, dass kindliche Opfer und ihre Familien sowie Belastungszeugen vor Einschüchterung und Vergeltung sicher sind;\ng) unnötige Verzögerungen bei der Entscheidung von Fällen und der Durchführung von Beschlüssen oder Entscheidungen vermeiden, mit denen kindlichen Opfern eine Entschädigung gewährt wird.\n2) Die Vertragsstaaten stellen sicher, dass Ungewissheit in Bezug auf das tatsächliche Alter des Opfers die Einleitung strafrechtlicher Ermittlungen, einschliesslich Ermittlungen zur Feststellung des Alters des Opfers, nicht verhindert.\n3) Die Vertragsstaaten stellen sicher, dass in Strafverfahren mit Beteiligung von Kindern, die Opfer der in diesem Protokoll genannten Straftaten geworden sind, das Wohl des Kindes ein vorrangig zu berücksichtigender Gesichtspunkt ist.\n4) Die Vertragsstaaten treffen Massnahmen, um eine geeignete, insbesondere juristische und psychologische Ausbildung der Personen sicherzustellen, die mit Opfern von nach diesem Protokoll verbotenen Straftaten arbeiten.\n5) Die Vertragsstaaten treffen gegebenenfalls Massnahmen, um die Sicherheit und Unversehrtheit der Personen und/oder Organisationen zu gewährleisten, die an der Verhütung solcher Straftaten und/oder am Schutz und an der Rehabilitation ihrer Opfer beteiligt sind.\n6) Dieser Artikel ist nicht so auszulegen, als beeinträchtige er das Recht des Beschuldigten auf ein faires und unparteiisches Verfahren oder als sei er mit diesem Recht unvereinbar."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Die Vertragsstaaten werden Gesetze, Verwaltungsmassnahmen sowie sozialpolitische Leitlinien und Programme zur Verhütung der in diesem Protokoll bezeichneten Straftaten beschliessen oder verstärken, durchführen und bekannt machen. Besondere Beachtung ist dem Schutz von Kindern zu schenken, die durch diese Praktiken besonders gefährdet sind.\n2) Die Vertragsstaaten fördern durch Informationstätigkeit mit allen geeigneten Mitteln sowie durch Aufklärung und Schulung das Bewusstsein der breiten Öffentlichkeit, einschliesslich der Kinder, in Bezug auf vorbeugende Massnahmen und schädliche Folgen der in diesem Protokoll bezeichneten Straftaten. Bei der Erfüllung ihrer Verpflichtungen nach diesem Artikel fördern die Vertragsstaaten die Mitwirkung der Gemeinschaft und insbesondere der Kinder und kindlichen Opfer an solchen Informations-, Aufklärungs- und Schulungsprogrammen, einschliesslich auf internationaler Ebene.\n3) Die Vertragsstaaten treffen alle durchführbaren Massnahmen, um jede geeignete Hilfe für die Opfer solcher Straftaten sicherzustellen, einschliesslich ihrer vollständigen sozialen Wiedereingliederung und ihrer vollständigen körperlichen und psychischen Genesung.\n4) Die Vertragsstaaten stellen sicher, dass alle kindlichen Opfer der in diesem Protokoll bezeichneten Straftaten Zugang zu Verfahren haben, die ihnen ermöglichen, ohne Diskriminierung von den gesetzlich Verantwortlichen Schadensersatz zu verlangen.\n5) Die Vertragsstaaten treffen geeignete Massnahmen, um die Herstellung und Verbreitung von Material, mit dem für die in diesem Protokoll bezeichneten Straftaten geworben wird, wirksam zu verbieten."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "1) Die Vertragsstaaten unternehmen alle notwendigen Schritte zur Stärkung der internationalen Zusammenarbeit, indem sie mehrseitige, regionale und zweiseitige Vereinbarungen schliessen, um den Verkauf von Kindern, die Kinderprostitution, die Kinderpornographie und den Kindersextourismus zu verhüten und die für diese Handlungen Verantwortlichen aufzuspüren, gegen sie zu ermitteln, sie strafrechtlich zu verfolgen und zu bestrafen. Die Vertragsstaaten fördern ferner die internationale Zusammenarbeit und Koordinierung zwischen ihren Behörden, den nationalen und internationalen nichtstaatlichen Organisationen sowie den internationalen Organisationen.\n2) Die Vertragsstaaten fördern die internationale Zusammenarbeit zur Unterstützung kindlicher Opfer bei ihrer körperlichen und psychischen Genesung sowie ihrer sozialen Wiedereingliederung und Rückführung in die Heimat.\n3) Die Vertragsstaaten fördern die Stärkung der internationalen Zusammenarbeit, um die tieferen Ursachen, wie Armut und Unterentwicklung, zu beseitigen, die zu der Gefährdung von Kindern durch den Verkauf von Kindern, die Kinderprostitution und den Kindersextourismus beitragen.\n4) Die Vertragsstaaten, die dazu in der Lage sind, stellen im Rahmen bestehender mehrseitiger, regionaler, zweiseitiger oder anderer Programme finanzielle, technische oder andere Hilfe zur Verfügung."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "Dieses Protokoll lässt zur Verwirklichung der Rechte des Kindes besser geeignete Bestimmungen unberührt, die enthalten sind\na) im Recht eines Vertragsstaats oder\nb) in dem für diesen Staat geltenden Völkerrecht."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12",
      "content": "1) Jeder Vertragsstaat legt dem Ausschuss für die Rechte des Kindes innerhalb von zwei Jahren nach Inkrafttreten des Protokolls für den betreffenden Vertragsstaat einen Bericht mit umfassenden Angaben über die Massnahmen vor, die er zur Durchführung des Protokolls getroffen hat.\n2) Nach Vorlegen des umfassenden Berichts nimmt jeder Vertragsstaat in die Berichte, die er dem Ausschuss für die Rechte des Kindes nach Art. 44 des Übereinkommens vorlegt, alle weiteren Angaben in Bezug auf die Durchführung des Protokolls auf. Die anderen Vertragsstaaten des Protokolls legen alle fünf Jahre einen Bericht vor.\n3) Der Ausschuss für die Rechte des Kindes kann die Vertragsstaaten um weitere Angaben über die Durchführung des Protokolls ersuchen."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13",
      "content": "1) Dieses Protokoll liegt für alle Staaten, die Vertragsparteien des Übereinkommens sind oder es unterzeichnet haben, zur Unterzeichnung auf.\n2) Dieses Protokoll bedarf der Ratifikation und steht allen Staaten, die Vertragsparteien des Übereinkommens sind oder es unterzeichnet haben, zum Beitritt offen. Die Ratifikations- oder Beitrittsurkunden werden beim Generalsekretär der Vereinten Nationen hinterlegt."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14",
      "content": "1) Dieses Protokoll tritt drei Monate nach Hinterlegung der zehnten Ratifikations- oder Beitrittsurkunde in Kraft.\n2) Für jeden Staat, der dieses Protokoll nach seinem Inkrafttreten ratifiziert oder ihm beitritt, tritt es einen Monat nach Hinterlegung seiner eigenen Ratifikations- oder Beitrittsurkunde in Kraft."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15",
      "content": "1) Jeder Vertragsstaat kann dieses Protokoll jederzeit durch eine an den Generalsekretär der Vereinten Nationen gerichtete schriftliche Notifikation kündigen; der Generalsekretär unterrichtet sodann die übrigen Vertragsstaaten des Übereinkommens und alle Staaten, die das Übereinkommen unterzeichnet haben. Die Kündigung wird ein Jahr nach Eingang der Notifikation beim Generalsekretär wirksam.\n2) Die Kündigung enthebt den Vertragsstaat in Bezug auf Straftaten, die sich vor dem Wirksamwerden der Kündigung ereignet haben, nicht seiner Verpflichtungen aus diesem Protokoll. Die Kündigung berührt auch nicht die weitere Prüfung einer Angelegenheit, mit welcher der Ausschuss bereits vor dem Wirksamwerden der Kündigung befasst war."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Art. 16",
      "content": "1) Jeder Vertragsstaat kann eine Änderung vorschlagen und sie beim Generalsekretär der Vereinten Nationen einreichen. Der Generalsekretär übermittelt sodann den Änderungsvorschlag den Vertragsstaaten mit der Aufforderung, ihm mitzuteilen, ob sie eine Konferenz der Vertragsstaaten zur Beratung und Abstimmung über den Vorschlag befürworten. Befürwortet innerhalb von vier Monaten nach dem Datum der Übermittlung wenigstens ein Drittel der Vertragsstaaten eine solche Konferenz, so beruft der Generalsekretär die Konferenz unter der Schirmherrschaft der Vereinten Nationen ein. Jede Änderung, die von der Mehrheit der auf der Konferenz anwesenden und abstimmenden Vertragsstaaten angenommen wird, wird der Generalversammlung der Vereinten Nationen zur Billigung vorgelegt.\n2) Eine nach Abs. 1 angenommene Änderung tritt in Kraft, wenn sie von der Generalversammlung gebilligt und von einer Zweidrittelmehrheit der Vertragsstaaten angenommen worden ist.\n3) Tritt eine Änderung in Kraft, so ist sie für die Vertragsstaaten, die sie angenommen haben, verbindlich, während für die anderen Vertragsstaaten weiterhin die Bestimmungen dieses Protokolls und alle früher von ihnen angenommenen Änderungen gelten."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Art. 17",
      "content": "1) Dieses Protokoll, dessen arabischer, chinesischer, englischer, französischer, russischer und spanischer Wortlaut gleichermassen verbindlich ist, wird im Archiv der Vereinten Nationen hinterlegt.\n2) Der Generalsekretär der Vereinten Nationen übermittelt allen Vertragsstaaten des Übereinkommens und allen Staaten, die das Übereinkommen unterzeichnet haben, beglaubigte Abschriften dieses Protokolls.\n(Es folgen die Unterschriften)\nGeltungsbereich des Fakultativprotokolls am 28. Februar 2013\nVertragsstaaten\nHinterlegung der Ratifikations- oder Beitrittsurkunde\nAfghanistan\n19. September 2002\nÄgypten\n12. Juli 2002\nAlbanien\n5. Februar 2008\nAlgerien\n27. Dezember 2006\nAndorra\n30. April 2001\nAngola\n24. März 2005\nAntigua und Barbuda\n30. April 2002\nÄquatorialguinea\n7. Februar 2003\nArgentinien*\n25. September 2003\nArmenien\n30. Juni 2005\nAserbaidschan\n3. Juli 2002\nAustralien\n8. Januar 2007\nBahrain\n21. September 2004\nBangladesch\n6. September 2000\nBelgien *\n17. März 2006\nBelize\n1. Dezember 2003\nBenin\n31. Januar 2005\nBhutan\n26. Oktober 2009\nBolivien\n3. Juni 2003\nBosnien und Herzegowina\n4. September 2002\nBotsuana\n24. September 2003\nBrasilien\n27. Januar 2004\nBrunei Darussalam\n21. November 2006\nBulgarien\n12. Februar 2002\nBurkina Faso\n31. März 2006\nBurundi\n6. November 2007\nChile\n6. Februar 2003\nChina\n3. Dezember 2002\nCosta Rica\n9. April 2002\nDänemark *\n24. Juli 2003\nDemokratische Republik Kongo\n11. November 2001\nDeutschland**\n15. Juli 2009\nDominica\n20. September 2002\nDominikanische Republik\n6. Dezember 2006\nDschibuti\n27. April 2011\nEcuador\n30. Januar 2004\nElfenbeinküste\n19. September 2011\nEl Salvador*\n17. Mai 2004\nEritrea\n16. Februar 2005\nEstland\n3. August 2004\nFinnland\n1. Juni 2012\nFrankreich**\n5. Februar 2003\nGabun\n1. Oktober 2007\nGambia\n8. April 2010\nGeorgien\n28. Juni 2005\nGrenada\n6. Februar 2012\nGriechenland\n22. Februar 2008\nGuatemala\n9. Mai 2002\nGuinea\n16. November 2011\nGuinea-Bissau\n1. November 2010\nGuyana\n30. Juli 2010\nHonduras\n8. Mai 2002\nIndien\n16. August 2005\nIndonesien\n24. September 2012\nIrak\n24. Juni 2008\nIran\n26. September 2007\nIsland\n9. Juli 2001\nIsrael\n23. Juli 2008\nItalien\n9. Mai 2002\nJamaika\n26. August 2011\nJapan\n24. Januar 2005\nJemen\n15. Dezember 2004\nJordanien\n4. Dezember 2006\nKambodscha\n30. Mai 2002\nKanada\n14. September 2005\nKap Verde\n10. Mai 2002\nKasachstan\n24. August 2001\nKatar\n14. Dezember 2001\nKirgisistan\n12. Februar 2003\nKolumbien*\n11. November 2003\nKomoren\n23. Februar 2007\nKongo\n27. Oktober 2009\nKorea*\n24. September 2004\nKroatien\n13. Mai 2002\nKuba\n25. September 2001\nKuwait*\n26. August 2004\nLaos*\n20. September 2006\nLesotho\n24. September 2003\nLettland\n22. Februar 2006\nLibanon\n8. November 2004\nLibyen\n18. Juni 2004\nLiechtenstein\n30. Januar 2013\nLitauen\n5. August 2004\nLuxemburg\n2. September 2011\nMadagaskar\n22. September 2004\nMalawi\n7. Oktober 2009\nMalaysia*\n12. April 2012\nMalediven\n10. Mai 2002\nMali\n16. Mai 2002\nMalta\n28. September 2010\nMarokko\n2. Oktober 2001\nMauretanien\n23. April 2007\nMauritius\n14. Juni 2011\nMazedonien\n17. Oktober 2003\nMexiko\n15. März 2002\nMikronesien\n23. April 2012\nMonaco\n24. September 2008\nMongolei\n27. Juni 2003\nMontenegro\n23. Oktober 2006\nMosambik\n6. März 2003\nMyanmar\n16. Januar 2012\nNamibia\n16. April 2002\nNepal\n20. Januar 2006\nNeuseeland\n20. September 2011\nNicaragua\n2. Dezember 2004\nNiederlande\n23. August 2005\nNiger\n26. Oktober 2004\nNigeria\n27. September 2010\nNorwegen**\n2. Oktober 2001\nOman*\n17. September 2004\nÖsterreich**\n6. Mai 2004\nOsttimor\n16. April 2003\nPakistan\n5. Juli 2011\nPanama\n9. Februar 2001\nParaguay\n18. August 2003\nPeru\n8. Mai 2002\nPhilippinen\n28. Mai 2002\nPolen\n4. Februar 2005\nPortugal\n16. Mai 2003\nRepublik Moldau*\n12. April 2007\nRuanda\n14. März 2002\nRumänien\n18. Oktober 2001\nSan Marino\n26. September 2011\nSaudi-Arabien\n18. August 2010\nSchweden* **\n19. Januar 2007\nSchweiz\n19. September 2006\nSenegal\n5. November 2003\nSerbien\n10. Oktober 2002\nSeychellen\n11. Dezember 2012\nSierra Leone\n17. September 2001\nSimbabwe\n14. Februar 2012\nSlowakei\n25. Juni 2004\nSlowenien\n23. September 2004\nSpanien**\n18. Dezember 2001\nSri Lanka\n22. September 2006\nSt. Vincent und die Grenadinen\n15. September 2005\nSüdafrika\n30. Juni 2003\nSudan\n2. November 2004\nSuriname\n18. Mai 2012\nSwasiland\n24. September 2012\nSyrien*\n15. Mai 2003\nTadschikistan\n5. August 2002\nTansania\n24. April 2003\nThailand\n11. Januar 2006\nTogo\n2. Juli 2004\nTschad\n28. August 2002\nTunesien\n13. September 2002\nTürkei*\n19. August 2002\nTurkmenistan\n28. März 2005\nUganda\n30. November 2001\nUkraine\n3. Juli 2003\nUngarn**\n24. Februar 2010\nUruguay\n3. Juli 2003\nUsbekistan\n23. Dezember 2008\nVanuatu\n17. Mai 2007\nVatikanstadt\n24. Oktober 2001\nVenezuela\n8. Mai 2002\nVereinigte Staaten von Amerika*\n23. Dezember 2002\nVereinigtes Königreich Grossbritannien und Nordirland\n20. Februar 2009\nVietnam\n20. Dezember 2001\nWeissrussland\n23. Januar 2002\nZentralafrikanische Republik\n24. Oktober 2012\nZypern**\n6. April 2006\n1 Für das Königreich Belgien.\n2 Das Protokoll gilt nicht für die Besondere Verwaltungsregion (SAR) Hongkong.\n3 Das Protokoll gilt nicht für die Färöer und Grönland.\n4 Das Protokoll gilt nicht für Tokelau.\n5 Für das Königreich in Europa.\n* Vorbehalte und Erklärungen\n** Einwendungen\nVorbehalte, Erklärungen und Einwendungen:\nDie Vorbehalte, Erklärungen und Einwendungen werden im Liechtensteinischen Landesgesetzblatt nicht veröffentlicht. Die französischen und englischen Texte können auf der Internetseite der Vereinten Nationen: http://treaties.un.org/ eingesehen oder beim Amt für Auswärtige Angelegenheiten bezogen werden.\n1\nÜbersetzung des französischen Originaltextes.\n2\nBericht und Antrag der Regierung Nr. 137/2012"
    }
  ],
  "definitions": []
}
