{
  "id": "li-konso-2002137000",
  "type": "statute",
  "title": "Verordnung vom 29. Oktober 2002 über die Einhebung von Gebühren nach dem Designgesetz",
  "title_en": "",
  "short_name": "LGBl 2002.137",
  "status": "in_force",
  "issued_date": "2002-10-29",
  "in_force_date": "2002-10-29",
  "url": "https://www.gesetze.li/konso/2002137000",
  "description": "Verordnung vom 29. Oktober 2002 über die Einhebung von Gebühren nach dem Designgesetz",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Geltungsbereich",
      "content": "Diese Verordnung findet Anwendung auf die Gebühren, die das Amt für Volkswirtschaft für seine Tätigkeit erhebt. Die anwendbaren internationalen Übereinkommen bleiben vorbehalten."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Festsetzung der Gebühren",
      "content": "1) Die Gebühren, die nach dem Designgesetz und aufgrund der zugehörenden Verordnung zu zahlen sind, sind im Anhang festgesetzt.\n2) Für besondere Anträge kann das Amt für Volkswirtschaft eine Entschädigung verlangen; massgebend für die Höhe der Entschädigung sind der Zeitaufwand und die entstandenen Kosten."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Zahlung",
      "content": "1) Die Gebühren sind im Voraus beim Amt für Finanzen zu entrichten.\n2) Die Bestimmungen des Designgesetzes und der zugehörenden Verordnung bleiben vorbehalten."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Zahlungsart",
      "content": "Die Gebühren sind durch jede vom Amt für Volkswirtschaft als zulässig erklärte Zahlungsart in Schweizerfranken zu bezahlen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Angaben über die Zahlung",
      "content": "1) Jede Zahlung muss den Namen der zahlenden Person und die Angaben enthalten, die den Zweck der Zahlung ohne weiteres erkennen lassen.\n2) Fehlen diese Angaben, so fordert das Amt für Volkswirtschaft die einzahlende Person auf, ihm den Zweck der Zahlung schriftlich mitzuteilen. Kommt sie der Aufforderung nicht nach, gilt die Zahlung als nicht ausgeführt. Vorbehalten bleibt Art. 8."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Eingang und Gültigkeit der Zahlung",
      "content": "1) Als Zahlungseingang gilt die Gutschrift auf einem Konto des Amtes für Volkswirtschaft.\n2) Wird eine Zahlung nach dem vom Amt für Volkswirtschaft angegebenen Termin gutgeschrieben, so gilt ein früheres Datum als Zahlungseingang, wenn es durch den Poststempel auf dem Einzahlungsschein, dem Girobeleg, der Anweisung oder durch ein gleichwertiges Dokument nachgewiesen ist.\n3) Bei Zahlungsaufträgen mit Valutadatum nach dem Zahlungstermin findet Abs. 2 keine Anwendung."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Rechtzeitige Zahlung",
      "content": "1) Wird die Gebühr nicht bis zum angegebenen Termin in voller Höhe bezahlt, so gilt die Zahlung als nicht erfolgt. Art. 8 bleibt vorbehalten.\n2) Den Beweis für die rechtzeitige Zahlung hat die zahlungspflichtige Person zu erbringen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Rückerstattung von Zahlungen",
      "content": "Bei der Rückerstattung eines nicht geschuldeten oder nicht vollständig bezahlten Betrages kann das Amt für Volkswirtschaft eine Bearbeitungsgebühr verrechnen; sie beträgt 10 % des rückzuerstattenden Betrages, mindestens aber 50 Franken."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Übergangsbestimmung",
      "content": "1) Höhe und Zahlungsmodalitäten von Gebühren, die von einem Ereignis ausgelöst worden sind, das vor dem Inkrafttreten dieser Verordnung eintrat, richten sich nach bisherigem Recht.\n2) Wird eine Gebühr zu Unrecht nach bisherigem Recht gezahlt, so gilt für Zahlungseingänge innert der ersten sechs Monate seit Inkrafttreten dieser Verordnung die Zahlungsfrist als eingehalten, wenn der Fehlbetrag bis zu dem vom Amt für Volkswirtschaft angegebenen Termin nachgezahlt wird."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 22. Januar 1991 über die Registergebühren für die Hinterlegung gewerblicher Muster und Modelle, LGBl. 1991 Nr. 12, wird aufgehoben."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13 Inkrafttreten",
      "content": "Diese Verordnung tritt gleichzeitig mit dem Designgesetz in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\nAnhang\n(Art. 2 Abs. 1)\nGebühren\nFranken\n1. Eintragungsgebühr\na) Grundgebühr für die erste Schutzperiode (1. bis 5. Jahr):\n- für ein einzeln hinterlegtes Design oder das erste Design einer Sammelhinterlegung:\n200.-\n- für jedes weitere Design einer Sammelhinterlegung:\n50.-\nhöchstens jedoch:\n350.-\nb) Gebühr für den Aufschub der Veröffentlichung:\n100.-\nc) Gebühr für die Eintragung einer Übertragung oder einer Lizenz:\n100.-\n- für jedes zusätzliche Design des gleichen Rechtsinhabers oder Lizenznehmers, wenn gleichzeitig dieselbe Änderung beantragt wird:\n20.-\na) für die zweite Schutzperiode (6. bis 10. Jahr), die dritte Schutzperiode (11. bis 15. Jahr), die vierte Schutzperiode (16. bis 20. Jahr) und die fünfte Schutzperiode (21. bis 25. Jahr), je:\n- für ein einzeln hinterlegtes Design oder das erste Design einer Sammelhinterlegung:\n200.-\n- für jedes weitere Design einer Sammelhinterlegung:\n50.-\nhöchstens jedoch:\n350.-\nb) Zuschlagsgebühr bei Zahlung nach Ablauf der Schutzperiode:\n100.-\n3. Gebühr für die Änderung oder Berichtigung der Registereintragung\na) Grundgebühr:\n100.-\nb) für jede zusätzliche Hinterlegung des gleichen Inhabers, wenn gleichzeitig dieselbe Änderung oder Berichtigung beantragt wird: 20.-\n20.-\n4. Weiterbehandlungsgebühr:\n100.-\n5. Gebühr für die Rückgabe von Abbildungen und Exemplaren der Designs:\n30.-\n6. Gebühr für die Erstellung eines Prioritätsbeleges:\n35.-\n7. Gebühr für die Einsichtnahme in das Aktenheft und Register\na) für jede Hinterlegung:\n10.-\nb) Mindestgebühr:\n30.-\n8. Gebühr für die Erstellung eines Registerauszuges:\n35.-\n9. Auskunftsgebühr\na) für jede Hinterlegung:\n10.-\nb) Mindestgebühr:\n30.-\n10. Gebühr für die Erstellung einer Kopie, pro Seite:\n2.-\n1\nLR 232.12\n2\nArt. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n3\nArt. 2 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n4\nArt. 3 Abs. 1 abgeändert durch LGBl. 2023 Nr. 378 .\n5\nArt. 4 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n6\nArt. 5 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n7\nArt. 6 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n8\nArt. 6 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n9\nArt. 8 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n10\nArt. 9 aufgehoben durch LGBl. 2013 Nr. 122 .\n11\nArt. 10 aufgehoben durch LGBl. 2013 Nr. 122 .\n12\nArt. 11 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n13\nAnhang abgeändert durch LGBl. 2013 Nr. 122 und LGBl. 2022 Nr. 383 ."
    }
  ],
  "definitions": []
}
