{
  "id": "li-konso-2003170000",
  "type": "statute",
  "title": "Internationales Übereinkommen zur Bekämpfung der Finanzierung des Terrorismus",
  "title_en": "",
  "short_name": "LGBl 2003.170",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2003170000",
  "description": "Internationales Übereinkommen zur Bekämpfung der Finanzierung des Terrorismus",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Im Sinne dieses Übereinkommens bedeutet der Ausdruck:\n1. \"finanzielle Mittel\" Vermögenswerte jeder Art, materielle oder immaterielle, bewegliche oder unbewegliche, wie auch immer diese erworben wurden, sowie rechtserhebliche Schriftstücke oder Urkunden jedweder, einschliesslich elektronischer oder digitaler, Form, die das Recht auf solche Vermögenswerte oder Rechte daran belegen, darunter, ohne darauf beschränkt zu sein, Bankkredite, Reiseschecks, Bankschecks, Zahlungsanweisungen, Aktien, Wertpapiere, Schuldverschreibungen, Wechsel und Akkreditive;\n2. \"staatliche oder öffentliche Einrichtung\" alle ständigen oder nichtständigen Einrichtungen und Beförderungsmittel, die von Vertretern eines Staates, von Mitgliedern der Regierung, des Parlaments oder der Justiz oder von Amtsträgern oder Bediensteten eines Staates oder einer sonstigen Behörde oder öffentlichen Stelle oder von Bediensteten oder Amtsträgern einer zwischenstaatlichen Organisation im Zusammenhang mit ihren amtlichen Aufgaben benutzt werden oder in denen sich diese im Zusammenhang mit ihren amtlichen Aufgaben befinden;\n3. \"Erträge\" alle finanziellen Mittel, die unmittelbar oder mittelbar aus der Begehung einer in Art. 2 genannten Straftat stammen oder dadurch erlangt werden."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Eine Straftat im Sinne dieses Übereinkommens begeht, wer, mit welchen Mitteln auch immer, unmittelbar oder mittelbar, widerrechtlich und vorsätzlich finanzielle Mittel zur Verfügung stellt oder sammelt in der Absicht oder im Wissen, dass sie ganz oder teilweise verwendet werden sollen, um\na) eine Handlung zu begehen, die eine Straftat innerhalb des Anwendungsbereichs und nach der Begriffsbestimmung eines der in der Anlage aufgeführten Verträge darstellt, oder\nb) eine andere Handlung zu begehen, die den Tod oder eine schwere Körperverletzung einer Zivilperson oder einer anderen Person, die in einem bewaffneten Konflikt nicht aktiv an den Feindseligkeiten teilnimmt, herbeiführen soll, wenn diese Handlung aufgrund ihres Wesens oder der Umstände darauf abzielt, eine Bevölkerungsgruppe einzuschüchtern oder eine Regierung oder eine internationale Organisation zu einem Tun oder Unterlassen zu nötigen.\n2)\na) Bei der Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde kann ein Vertragsstaat, der nicht Vertragspartei eines in der Anlage aufgeführten Vertrages ist, erklären, dass der betreffende Vertrag bei der Anwendung dieses Übereinkommens auf den Vertragsstaat als in der in Abs. 1 Bst. a genannten Anlage nicht aufgeführt gilt. Diese Erklärung wird ungültig, sobald der Vertrag für den Vertragsstaat in Kraft tritt, was dieser dem Verwahrer notifiziert.\nb) Ist ein Vertragsstaat nicht mehr Vertragspartei eines in der Anlage aufgeführten Vertrages, so kann er in Bezug auf den betreffenden Vertrag eine Erklärung nach diesem Artikel abgeben.\n3) Die tatsächliche Verwendung der finanziellen Mittel zur Begehung einer in Abs. 1 Bst. a oder b genannten Straftat ist nicht Voraussetzung für die Einstufung einer Handlung als Straftat im Sinne von Abs. 1.\n4) Eine Straftat begeht auch, wer versucht, eine in Abs. 1 genannte Straftat zu begehen.\n5) Eine Straftat begeht ferner, wer\na) als Mittäter oder Gehilfe an einer in Abs. 1 oder 4 genannten Straftat teilnimmt;\nb) eine in Abs. 1 oder 4 genannte Straftat organisiert oder andere Personen anweist, eine solche Straftat zu begehen;\nc) zur Begehung einer oder mehrerer der in Abs. 1 oder 4 genannten Straftaten durch eine mit einem gemeinsamen Ziel handelnde Gruppe von Personen beiträgt. Dieser Beitrag muss vorsätzlich sein und entweder\ni) mit dem Ziel geleistet werden, die kriminelle Tätigkeit oder die verbrecherische Absicht der Gruppe zu fördern, soweit sich diese Tätigkeit oder Absicht auf die Begehung einer in Abs. 1 genannten Straftat bezieht, oder\nii) im Wissen um die Absicht der Gruppe, eine in Abs. 1 genannte Straftat zu begehen, geleistet werden."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieses Übereinkommen findet keine Anwendung, wenn die Straftat in einem einzigen Staat begangen wird, der Verdächtige Angehöriger dieses Staates ist und sich im Hoheitsgebiet dieses Staates befindet und kein anderer Staat nach Art. 7 Abs. 1 oder 2 seine Gerichtsbarkeit begründen kann, wobei in diesen Fällen die jeweils zutreffenden Bestimmungen der Art. 12 bis 18 Anwendung finden."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Jeder Vertragsstaat trifft die erforderlichen Massnahmen, um\na) die in Art. 2 genannten Straftaten nach seinem innerstaatlichen Recht als Straftaten zu umschreiben;\nb) diese Straftaten mit angemessenen Strafen zu bedrohen, welche die Schwere der Tat berücksichtigen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Jeder Vertragsstaat trifft in Übereinstimmung mit seinen innerstaatlichen Rechtsgrundsätzen die erforderlichen Massnahmen, um eine juristische Person, die ihren Sitz in seinem Hoheitsgebiet hat oder die nach seinem Recht gegründet wurde, zur Verantwortung ziehen zu können, wenn eine für die Leitung oder Kontrolle dieser juristischen Person zuständige Person in dieser Eigenschaft eine in Art. 2 genannte Straftat begangen hat. Eine solche Verantwortlichkeit kann strafrechtlicher, zivilrechtlicher oder verwaltungsrechtlicher Art sein.\n2) Die Verantwortlichkeit besteht unabhängig von der strafrechtlichen Verantwortlichkeit von Einzelpersonen, welche die Straftaten begangen haben.\n3) Jeder Vertragsstaat stellt insbesondere sicher, dass gegen die nach Abs. 1 verantwortlichen juristischen Personen wirksame, angemessene und abschreckende strafrechtliche, zivilrechtliche oder verwaltungsrechtliche Sanktionen verhängt werden können. Diese können auch vermögensrechtliche Sanktionen einschliessen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Jeder Vertragsstaat trifft die erforderlichen Massnahmen, einschliesslich, wenn dies zweckmässig ist, Massnahmen der innerstaatlichen Gesetzgebung, um sicherzustellen, dass strafbare Handlungen im Sinne dieses Übereinkommens unter keinen Umständen durch politische, philosophische, weltanschauliche, rassische, ethnische, religiöse oder andere vergleichbare Erwägungen gerechtfertigt werden können."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Jeder Vertragsstaat trifft die erforderlichen Massnahmen, um seine Gerichtsbarkeit über die in Art. 2 genannten Straftaten zu begründen, wenn\na) die Straftat im Hoheitsgebiet dieses Staates begangen wird;\nb) die Straftat an Bord eines Schiffes, das zur Tatzeit die Flagge dieses Staates führt, oder eines Luftfahrzeugs, das zur Tatzeit nach dem Recht dieses Staates eingetragen ist, begangen wird; oder\nc) die Straftat von einem Angehörigen dieses Staates begangen wird.\n2) Ein Vertragsstaat kann seine Gerichtsbarkeit über solche Straftaten auch begründen, wenn\na) es Ziel oder Ergebnis der Straftat war, im Hoheitsgebiet oder gegen einen Angehörigen dieses Staates eine in Art. 2 Abs. 1 Bst. a oder b genannte Straftat zu begehen;\nb) es Ziel oder Ergebnis der Straftat war, gegen eine staatliche oder öffentliche Einrichtung dieses Staates im Ausland, einschliesslich diplomatischer oder konsularischer Räumlichkeiten, eine in Art. 2 Abs. 1 Bst. a oder b genannte Straftat zu begehen;\nc) Ziel oder Ergebnis der Straftat eine in Art. 2 Abs. 1 Bst. a oder b genannte Straftat war, die in der Absicht begangen wurde, diesen Staat zu einem Tun oder Unterlassen zu nötigen;\nd) die Straftat von einer staatenlosen Person begangen wird, die ihren gewöhnlichen Aufenthalt im Hoheitsgebiet dieses Staates hat;\ne) die Straftat an Bord eines Luftfahrzeugs begangen wird, das von der Regierung dieses Staates betrieben wird.\n3) Bei der Ratifikation, Annahme oder Genehmigung dieses Übereinkommens oder dem Beitritt zu diesem notifiziert jeder Vertragsstaat dem Generalsekretär der Vereinten Nationen, für welche Fälle er in Übereinstimmung mit Abs. 2 seine Gerichtsbarkeit begründet hat. Der betreffende Vertragsstaat notifiziert etwaige Änderungen umgehend dem Generalsekretär.\n4) Jeder Vertragsstaat trifft ferner die erforderlichen Massnahmen, um seine Gerichtsbarkeit über die in Art. 2 genannten Straftaten für den Fall zu begründen, dass der Verdächtige sich in seinem Hoheitsgebiet befindet und er ihn nicht an einen der Vertragsstaaten ausliefert, die in Übereinstimmung mit Abs. 1 oder 2 ihre Gerichtsbarkeit begründet haben.\n5) Beansprucht mehr als ein Vertragsstaat die Gerichtsbarkeit über die in Art. 2 genannten Straftaten, so bemühen sich die betreffenden Vertragsstaaten, ihre Massnahmen insbesondere in Bezug auf die Bedingungen für die Strafverfolgung und die Modalitäten der gegenseitigen Rechtshilfe in geeigneter Weise aufeinander abzustimmen.\n6) Unbeschadet der Regeln des allgemeinen Völkerrechts schliesst dieses Übereinkommen die Ausübung einer Strafgerichtsbarkeit, die von einem Vertragsstaat nach seinem innerstaatlichen Recht begründet ist, nicht aus."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Jeder Vertragsstaat trifft in Übereinstimmung mit seinen innerstaatlichen Rechtsgrundsätzen geeignete Massnahmen, um für die Begehung der in Art. 2 genannten Straftaten verwendete oder bestimmte finanzielle Mittel sowie die aus diesen Straftaten stammenden Erträge zu identifizieren, zu ermitteln, einzufrieren oder zu beschlagnahmen, damit sie gegebenenfalls eingezogen werden können.\n2) Jeder Vertragsstaat trifft in Übereinstimmung mit seinen innerstaatlichen Rechtsgrundsätzen geeignete Massnahmen zur Einziehung der für die Begehung der in Art. 2 genannten Straftaten verwendeten oder bestimmten finanziellen Mittel sowie der aus diesen Straftaten stammenden Erträge.\n3) Jeder betroffene Vertragsstaat kann in Erwägung ziehen, mit anderen Vertragsstaaten Vereinbarungen über die regelmässige oder von Fall zu Fall erfolgende Aufteilung der aus Einziehungen nach diesem Artikel stammenden finanziellen Mittel zu schliessen.\n4) Jeder Vertragsstaat erwägt die Schaffung von Mechanismen, durch welche die aus den Einziehungen nach diesem stammenden finanziellen Mittel dazu verwendet werden, die Opfer der in Art. 2 Abs. 1 Bst. a oder b genannten Straftaten oder deren Familien zu entschädigen.\n5) Dieser Artikel findet unbeschadet der Rechte gutgläubiger Dritter Anwendung."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Ist ein Vertragsstaat unterrichtet worden, dass eine Person, die eine in Art. 2 genannte Straftat begangen hat oder verdächtigt wird, eine solche begangen zu haben, sich möglicherweise in seinem Hoheitsgebiet befindet, so trifft er die nach seinem innerstaatlichen Recht erforderlichen Massnahmen, um den Sachverhalt, über den er unterrichtet wurde, zu untersuchen.\n2) Hält der Vertragsstaat, in dessen Hoheitsgebiet sich der Täter oder der Verdächtige befindet, es in Anbetracht der Umstände für gerechtfertigt, so trifft er nach seinem innerstaatlichen Recht die geeigneten Massnahmen, um die Anwesenheit dieser Person zum Zweck der Strafverfolgung oder der Auslieferung sicherzustellen.\n3) Jede Person, gegen welche die in Abs. 2 genannten Massnahmen getroffen werden, ist berechtigt,\na) unverzüglich mit dem nächsten zuständigen Vertreter des Staates, dessen Staatsangehörige sie ist oder der sonst zur Wahrung ihrer Rechte befugt ist, oder, wenn die betreffende Person staatenlos ist, des Staates, in dem sie ihren gewöhnlichen Aufenthalt hat, in Verbindung zu treten;\nb) den Besuch eines Vertreters dieses Staates zu empfangen;\nc) über ihre Rechte nach den Bst. a und b unterrichtet zu werden.\n4) Die in Abs. 3 genannten Rechte werden in Übereinstimmung mit den Gesetzen und sonstigen Vorschriften des Staates ausgeübt, in dessen Hoheitsgebiet sich der Täter oder der Verdächtige befindet, wobei jedoch diese Gesetze und sonstigen Vorschriften die volle Verwirklichung der Zwecke gestatten müssen, für welche die Rechte nach Abs. 3 gewährt werden.\n5) Die Abs. 3 und 4 lassen das Recht jedes Vertragsstaats, der nach Art. 7 Abs. 1 Bst. b oder Art. 7 Abs. 2 Bst. b Anspruch auf Gerichtsbarkeit hat, unberührt, das Internationale Komitee vom Roten Kreuz zu ersuchen, mit dem Verdächtigen Verbindung aufzunehmen und ihn zu besuchen.\n6) Hat ein Vertragsstaat eine Person auf Grund dieses Artikels in Haft genommen, so zeigt er unverzüglich den Vertragsstaaten, die nach Art. 7 Abs. 1 oder 2 Gerichtsbarkeit begründet haben, sowie, wenn er es für angebracht hält, jedem anderen interessierten Vertragsstaat unmittelbar oder über den Generalsekretär der Vereinten Nationen die Tatsache, dass diese Person in Haft ist, und die Umstände an, welche die Haft rechtfertigen. Der Staat, der die Untersuchung nach Abs. 1 durchführt, unterrichtet die genannten Vertragsstaaten umgehend über das Ergebnis der Untersuchung und teilt ihnen mit, ob er seine Gerichtsbarkeit auszuüben beabsichtigt."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "1) Der Vertragsstaat, in dessen Hoheitsgebiet sich der Verdächtige befindet, ist in den Fällen, auf die Art. 7 Anwendung findet, wenn er den Verdächtigen nicht ausliefert, verpflichtet, den Fall ohne irgendeine Ausnahme und unabhängig davon, ob die Straftat in seinem Hoheitsgebiet begangen wurde, ohne unangemessene Verzögerung seinen zuständigen Behörden zum Zweck der Strafverfolgung in einem Verfahren nach seinem Recht zu unterbreiten. Diese Behörden treffen ihre Entscheidung in der gleichen Weise wie im Fall einer anderen schweren Straftat nach dem Recht dieses Staates.\n2) Darf ein Vertragsstaat nach seinem innerstaatlichen Recht eigene Staatsangehörige nur unter dem Vorbehalt ausliefern oder überstellen, dass die betreffende Person diesem Staat zurücküberstellt wird, um dort die Strafe zu verbüssen, die als Ergebnis des Gerichts- oder anderen Verfahrens verhängt wird, dessentwegen um ihre Auslieferung oder Überstellung ersucht wurde, und sind dieser Staat und der um Auslieferung ersuchende Staat mit dieser Vorgehensweise und etwaigen anderen Bedingungen, die sie für zweckmässig erachten, einverstanden, so entbindet diese Auslieferung oder Überstellung unter Vorbehalt den ersuchenden Vertragsstaat von der in Abs. 1 genannten Verpflichtung."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "1) Die in Art. 2 genannten Straftaten gelten als in jeden zwischen Vertragsstaaten vor dem Inkrafttreten dieses Übereinkommens bestehenden Auslieferungsvertrag einbezogene, auslieferungsfähige Straftaten. Die Vertragsstaaten verpflichten sich, diese Straftaten als der Auslieferung unterliegende Straftaten in jeden künftig zwischen ihnen zu schliessenden Auslieferungsvertrag aufzunehmen.\n2) Erhält ein Vertragsstaat, der die Auslieferung vom Bestehen eines Vertrags abhängig macht, ein Auslieferungsersuchen von einem anderen Vertragsstaat, mit dem er keinen Auslieferungsvertrag hat, so steht es dem ersuchten Vertragsstaat frei, dieses Übereinkommen in Bezug auf die in Art. 2 genannten Straftaten als Rechtsgrundlage für die Auslieferung anzusehen. Die Auslieferung unterliegt im Übrigen den im Recht des ersuchten Staates vorgesehenen Bedingungen.\n3) Vertragsstaaten, welche die Auslieferung nicht vom Bestehen eines Vertrags abhängig machen, erkennen unter sich die in Art. 2 genannten Straftaten als auslieferungsfähige Straftaten vorbehältlich der im Recht des ersuchten Staates vorgesehenen Bedingungen an.\n4) Falls erforderlich, werden die in Art. 2 genannten Straftaten für die Zwecke der Auslieferung zwischen Vertragsstaaten so behandelt, als seien sie nicht nur am Ort, an dem sie sich ereignet haben, sondern auch in den Hoheitsgebieten der Staaten begangen worden, die nach Art. 7 Abs. 1 und 2 Gerichtsbarkeit begründet haben.\n5) Die Bestimmungen aller Auslieferungsverträge und Übereinkünfte über Auslieferung zwischen den Vertragsstaaten gelten hinsichtlich der in Art. 2 genannten Straftaten als im Verhältnis zwischen den Vertragsstaaten geändert, soweit sie mit diesem Übereinkommen unvereinbar sind."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12",
      "content": "1) Die Vertragsstaaten gewähren einander die weitestgehende Hilfe im Zusammenhang mit strafrechtlichen Ermittlungen, Strafverfahren oder Auslieferungsverfahren in Bezug auf die in Art. 2 genannten Straftaten, einschliesslich der Hilfe bei der Beschaffung der in ihrem Besitz befindlichen und für das Verfahren erforderlichen Beweismittel.\n2) Die Vertragsstaaten dürfen ein Ersuchen um Rechtshilfe nicht unter Berufung auf das Bankgeheimnis ablehnen.\n3) Der ersuchende Vertragsstaat darf Informationen oder Beweismittel, die vom ersuchten Vertragsstaat zur Verfügung gestellt wurden, nicht ohne dessen vorherige Zustimmung für Ermittlungen, Strafverfolgungen oder Verfahren, die nicht im Ersuchen genannt sind, weitergeben oder verwenden.\n4) Jeder Vertragsstaat kann die Schaffung von Mechanismen erwägen, um Informationen oder Beweismittel, die zur Begründung strafrechtlicher, zivilrechtlicher oder verwaltungsrechtlicher Verantwortlichkeit nach Art. 5 erforderlich sind, an andere Vertragsstaaten weiterzugeben.\n5) Die Vertragsstaaten erfüllen ihre Verpflichtungen nach den Abs. 1 und 2 in Übereinstimmung mit den zwischen ihnen bestehenden Verträgen oder sonstigen Übereinkünften über die gegenseitige Rechtshilfe oder den Informationsaustausch. In Ermangelung solcher Verträge oder sonstigen Übereinkünfte gewähren die Vertragsstaaten einander Rechtshilfe nach ihrem innerstaatlichen Recht."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13",
      "content": "Für die Zwecke der Auslieferung oder der Rechtshilfe wird keine der in Art. 2 genannten Straftaten als fiskalische Straftat angesehen. Folglich dürfen Vertragsstaaten ein Ersuchen um Auslieferung oder Rechtshilfe nicht allein mit der Begründung ablehnen, dass es sich um eine fiskalische Straftat handelt."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14",
      "content": "Für die Zwecke der Auslieferung oder der Rechtshilfe wird keine der in Art. 2 genannten Straftaten als politische Straftat, als eine mit einer politischen Straftat zusammenhängende oder als eine auf politischen Beweggründen beruhende Straftat angesehen. Folglich darf ein Ersuchen um Auslieferung oder Rechtshilfe, das auf einer solchen Straftat beruht, nicht allein mit der Begründung abgelehnt werden, dass es sich um eine politische Straftat, um eine mit einer politischen Straftat zusammenhängende oder um eine auf politischen Beweggründen beruhende Straftat handelt."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15",
      "content": "Dieses Übereinkommen ist nicht so auszulegen, als begründe es eine Verpflichtung zur Auslieferung oder zur Rechtshilfe, wenn der ersuchte Vertragsstaat ernsthafte Gründe zur Annahme hat, dass das Auslieferungsersuchen wegen in Art. 2 genannter Straftaten oder das Rechtshilfeersuchen in Bezug auf solche Straftaten gestellt worden ist, um eine Person wegen ihrer Rasse, ihrer Religion, ihrer Staatsangehörigkeit, ihrer ethnischen Herkunft oder ihrer politischen Anschauungen zu verfolgen oder zu bestrafen, oder dass die Lage dieser Person aus einem dieser Gründe erschwert werden könnte, wenn dem Ersuchen stattgegeben würde."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Art. 16",
      "content": "1) Eine Person, die im Hoheitsgebiet eines Vertragsstaats in Haft gehalten wird oder eine Strafe verbüsst und um deren Anwesenheit in einem anderen Vertragsstaat zum Zweck der Identifizierung, der Zeugenaussage oder einer sonstigen Form der Unterstützung bei der Beweiserhebung im Rahmen von Ermittlungen oder der Strafverfolgung wegen in Art. 2 genannter Straftaten ersucht wird, darf unter den folgenden Bedingungen überstellt werden:\na) die Person willigt nach vorheriger Aufklärung aus freien Stücken ein;\nb) die zuständigen Behörden beider Staaten stimmen unter den von diesen Staaten für geeignet erachteten Bedingungen zu.\n2) Für die Zwecke dieses Artikels gilt Folgendes:\na) der Staat, dem die betreffende Person überstellt wird, ist befugt und verpflichtet, die Person in Haft zu halten, sofern der Staat, von dem sie überstellt wurde, nichts anderes verlangt oder genehmigt;\nb) der Staat, dem die betreffende Person überstellt wird, kommt entsprechend der vorherigen oder sonstigen Vereinbarung der zuständigen Behörden beider Staaten unverzüglich seiner Verpflichtung nach, die Person wieder in den Gewahrsam des Staates zu übergeben, von dem sie überstellt wurde;\nc) der Staat, dem die betreffende Person überstellt wird, darf vom Staat, von dem sie überstellt wurde, nicht verlangen, zur ihrer Rücküberstellung ein Auslieferungsverfahren einzuleiten;\nd) der überstellten Person wird die in dem Staat, dem sie überstellt wurde, verbrachte Haftzeit auf die Strafe angerechnet, die sie in dem Staat, von dem sie überstellt wurde, zu verbüssen hat.\n3) Sofern nicht der Vertragsstaat, von dem eine Person nach diesem Artikel überstellt werden soll, zustimmt, darf diese Person, gleich welche Staatsangehörigkeit sie besitzt, im Hoheitsgebiet des Staates, dem sie überstellt wird, wegen Handlungen oder Verurteilungen, die vor ihrer Ausreise aus dem Hoheitsgebiet des Staates, von dem sie überstellt wurde, erfolgten, nicht strafrechtlich verfolgt, in Haft gehalten oder einer sonstigen Einschränkung ihrer persönlichen Freiheit unterworfen werden."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Art. 17",
      "content": "Einer Person, die in Haft genommen wird oder gegen die andere Massnahmen ergriffen werden oder ein Verfahren nach diesem Übereinkommen eingeleitet wird, ist eine gerechte Behandlung zu gewährleisten, die den Genuss aller Rechte und Garantien einschliesst, die mit dem Recht des Staates, in dessen Hoheitsgebiet sie sich befindet, und mit den anwendbaren Bestimmungen des Völkerrechts, einschliesslich derjenigen über die Menschenrechte, in Übereinstimmung stehen."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Art. 18",
      "content": "1) Die Vertragsstaaten arbeiten bei der Verhütung der in Art. 2 genannten Straftaten zusammen, indem sie alle durchführbaren Massnahmen treffen, wozu erforderlichenfalls auch eine Anpassung ihrer innerstaatlichen Rechtsvorschriften gehört, um Vorbereitungen in ihren jeweiligen Hoheitsgebieten für die Begehung dieser Straftaten innerhalb oder ausserhalb ihrer Hoheitsgebiete zu verhindern und zu bekämpfen, einschliesslich\na) Massnahmen, um in ihren Hoheitsgebieten rechtswidrige Tätigkeiten von Personen und Organisationen zu verbieten, die wissentlich zur Begehung der in Art. 2 genannten Straftaten ermutigen, anstiften, diese organisieren oder solche Straftaten selbst begehen;\nb) Massnahmen, durch die Finanzinstitute und andere mit Finanzgeschäften befasste Branchen verpflichtet werden, die wirksamsten zur Verfügung stehenden Massnahmen zu ergreifen, um ihre Stamm- und Gelegenheitskunden sowie Kunden, in deren Interesse Konten eröffnet werden, zu identifizieren sowie ihr besonderes Augenmerk auf ungewöhnliche oder verdächtige Geschäfte zu richten und Geschäfte zu melden, bei denen Verdacht besteht, dass sie auf eine kriminelle Tätigkeit zurückzuführen sind. Zu diesem Zweck erwägen die Vertragsstaaten,\ni) Vorschriften zu erlassen, durch welche die Eröffnung von Konten, deren Inhaber oder Nutzniesser nicht identifiziert oder nicht identifizierbar sind, verboten wird, sowie Massnahmen zu beschliessen, durch die gewährleistet wird, dass diese Institute die Identität der tatsächlichen Träger dieser Geschäfte überprüfen;\nii) hinsichtlich der Identifizierung von juristischen Personen die Finanzinstitute zu verpflichten, erforderlichenfalls Massnahmen zu ergreifen, um die rechtliche Existenz und die Struktur des Kunden zu überprüfen, indem sie sich aus einem amtlichen Verzeichnis oder vom Kunden selbst oder aus beiden Quellen den Nachweis der Gründung erbringen lassen; dazu gehören auch Angaben über den Namen des Kunden, die Rechtsform, die Adresse, die Geschäftsführer und über Bestimmungen über die Befugnis, für die juristische Person Verpflichtungen einzugehen;\niii) Vorschriften zu erlassen, durch welche die Finanzinstitute verpflichtet werden, den zuständigen Behörden umgehend alle komplexen, ungewöhnlich umfangreichen Geschäfte sowie alle ungewöhnlichen Geschäftsschemen zu melden, die keinen erkennbaren wirtschaftlichen oder offenkundig rechtmässigen Zweck haben, ohne dabei befürchten zu müssen, dass sie, wenn sie ihren Verdacht in gutem Glauben melden, dafür wegen Nichtbeachtung einer Beschränkung der Offenlegung von Informationen strafrechtlich oder zivilrechtlich zur Verantwortung gezogen werden;\niv) die Finanzinstitute zu verpflichten, alle erforderlichen Unterlagen über Inlands- wie auch Auslandsgeschäfte mindestens fünf Jahre lang aufzubewahren.\n2) Die Vertragsstaaten arbeiten ferner bei der Verhütung der in Art. 2 genannten Straftaten zusammen, indem sie Folgendes erwägen:\na) Massnahmen zur Beaufsichtigung aller Einrichtungen, die Geldüberweisungen vornehmen; dazu gehört beispielsweise auch deren Zulassung;\nb) praktisch durchführbare Massnahmen zur Aufdeckung oder Überwachung des grenzüberschreitenden Transports von Bargeld und handelbaren Inhaberpapieren, die strengen Sicherheitsbestimmungen zur Gewährleistung der ordnungsgemässen Verwendung von Informationen unterliegen und in keiner Weise den freien Kapitalverkehr behindern.\n3) Die Vertragsstaaten arbeiten ferner bei der Verhütung der in Art. 2 genannten Straftaten zusammen, indem sie genaue, nachgeprüfte Informationen in Übereinstimmung mit ihrem innerstaatlichen Recht austauschen und Verwaltungs- und andere Massnahmen, die sie gegebenenfalls treffen, um die Begehung von in Art. 2 genannten Straftaten zu verhindern, miteinander abstimmen; dies geschieht insbesondere durch\na) die Schaffung und Aufrechterhaltung von Kommunikationswegen zwischen ihren zuständigen Stellen und Diensten, um den sicheren und raschen Austausch von Informationen über alle Aspekte der in Art. 2 genannten Straftaten zu erleichtern;\nb) die Zusammenarbeit bei der Durchführung von Ermittlungen in Bezug auf die in Art. 2 genannten Straftaten betreffend\ni) die Identität, den Aufenthaltsort und die Tätigkeiten von Personen, bei denen ein begründeter Verdacht besteht, dass sie an solchen Straftaten beteiligt sind;\nii) die Bewegung von finanziellen Mitteln im Zusammenhang mit der Begehung solcher Straftaten.\n4) Die Vertragsstaaten können Informationen über die Internationale Kriminalpolizeiliche Organisation (Interpol) austauschen."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Art. 19",
      "content": "Der Vertragsstaat, in dem der Verdächtige strafrechtlich verfolgt wird, teilt nach seinem innerstaatlichen Recht oder nach den anwendbaren Verfahren den Ausgang des Verfahrens dem Generalsekretär der Vereinten Nationen mit; dieser unterrichtet die anderen Vertragsstaaten."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Art. 20",
      "content": "Die Vertragsstaaten erfüllen ihre Verpflichtungen nach diesem Übereinkommen in einer Weise, die mit den Grundsätzen der souveränen Gleichheit und territorialen Unversehrtheit der Staaten sowie der Nichteinmischung in die inneren Angelegenheiten anderer Staaten vereinbar ist."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Art. 21",
      "content": "Dieses Übereinkommen berührt nicht die sonstigen Rechte, Verpflichtungen und Verantwortlichkeiten von Staaten und Einzelpersonen nach dem Völkerrecht, insbesondere den Zielen der Charta der Vereinten Nationen, dem humanitären Völkerrecht und anderen einschlägigen Übereinkommen."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Art. 22",
      "content": "Dieses Übereinkommen berechtigt einen Vertragsstaat nicht, im Hoheitsgebiet eines anderen Vertragsstaats Gerichtsbarkeit auszuüben oder Aufgaben wahrzunehmen, die nach dem innerstaatlichen Recht dieses anderen Vertragsstaats ausschliesslich dessen Behörden vorbehalten sind."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Art. 23",
      "content": "1) Die Anlage kann durch die Hinzufügung einschlägiger Verträge geändert werden, die\na) allen Staaten zur Teilnahme offen stehen;\nb) in Kraft getreten sind;\nc) von mindestens zweiundzwanzig Vertragsstaaten dieses Übereinkommens ratifiziert, angenommen oder genehmigt wurden beziehungsweise denen sie beigetreten sind.\n2) Nach Inkrafttreten dieses Übereinkommens kann jeder Vertragsstaat eine solche Änderung vorschlagen. Jeder Änderungsvorschlag ist dem Verwahrer in Schriftform zu übermitteln. Der Verwahrer notifiziert Vorschläge, welche die Erfordernisse des Abs. 1 erfüllen, allen Vertragsstaaten und ersucht sie um Stellungnahme, ob die vorgeschlagene Änderung angenommen werden soll.\n3) Die vorgeschlagene Änderung gilt als angenommen, wenn nicht spätestens 180 Tage nach ihrer Weiterleitung ein Drittel der Vertragsstaaten durch schriftliche Notifikation gegen sie Einspruch erhebt.\n4) Die angenommene Änderung der Anlage tritt 30 Tage nach Hinterlegung der zweiundzwanzigsten Ratifikations-, Annahme- oder Genehmigungsurkunde zu dieser Änderung für alle Vertragsstaaten in Kraft, die eine solche Urkunde hinterlegt haben. Für jeden Vertragsstaat, der die Änderung nach Hinterlegung der zweiundzwanzigsten Urkunde ratifiziert, annimmt oder genehmigt, tritt die Änderung am dreissigsten Tag nach Hinterlegung seiner Ratifikations-, Annahme- oder Genehmigungsurkunde in Kraft."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Art. 24",
      "content": "1) Jede Streitigkeit zwischen zwei oder mehr Vertragsstaaten über die Auslegung oder Anwendung dieses Übereinkommens, die nicht innerhalb einer angemessenen Frist durch Verhandlungen beigelegt werden kann, wird auf Verlangen eines dieser Staaten einem Schiedsverfahren unterworfen. Können sich die Parteien innerhalb von sechs Monaten nach dem Zeitpunkt, zu dem das Schiedsverfahren verlangt worden ist, über dessen Ausgestaltung nicht einigen, so kann jede dieser Parteien die Streitigkeit dem Internationalen Gerichtshof unterbreiten, indem sie einen seinem Statut entsprechenden Antrag stellt.\n2) Jeder Staat kann bei der Unterzeichnung, Ratifikation, Annahme oder Genehmigung dieses Übereinkommens oder beim Beitritt zu diesem erklären, dass er sich durch Abs. 1 nicht als gebunden betrachtet. Die anderen Vertragsstaaten sind gegenüber einem Vertragsstaat, der einen solchen Vorbehalt angebracht hat, durch Abs. 1 nicht gebunden.\n3) Ein Vertragsstaat, der einen Vorbehalt nach Abs. 2 angebracht hat, kann diesen Vorbehalt jederzeit durch eine an den Generalsekretär der Vereinten Nationen gerichtete Notifikation zurückziehen."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Art. 25",
      "content": "1) Dieses Übereinkommen liegt vom 10. Januar 2000 bis zum 31. Dezember 2001 am Sitz der Vereinten Nationen in New York für alle Staaten zur Unterzeichnung auf.\n2) Dieses Übereinkommen bedarf der Ratifikation, Annahme oder Genehmigung. Die Ratifikations-, Annahme- oder Genehmigungsurkunden werden beim Generalsekretär der Vereinten Nationen hinterlegt.\n3) Dieses Übereinkommen steht allen Staaten zum Beitritt offen. Die Beitrittsurkunden werden beim Generalsekretär der Vereinten Nationen hinterlegt."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Art. 26",
      "content": "1) Dieses Übereinkommen tritt am dreissigsten Tag nach Hinterlegung der zweiundzwanzigsten Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde beim Generalsekretär der Vereinten Nationen in Kraft.\n2) Für jeden Staat, der dieses Übereinkommen nach Hinterlegung der zweiundzwanzigsten Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde ratifiziert, annimmt, genehmigt oder ihm beitritt, tritt es am dreissigsten Tag nach Hinterlegung der Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde durch diesen Staat in Kraft."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Art. 27",
      "content": "1) Jeder Vertragsstaat kann dieses Übereinkommen durch eine an den Generalsekretär der Vereinten Nationen gerichtete schriftliche Notifikation kündigen.\n2) Die Kündigung wird ein Jahr nach Eingang der Notifikation beim Generalsekretär der Vereinten Nationen wirksam."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Art. 28",
      "content": "Die Urschrift dieses Übereinkommens, dessen arabischer, chinesischer, englischer, französischer, russischer und spanischer Wortlaut gleichermassen verbindlich ist, wird beim Generalsekretär der Vereinten Nationen hinterlegt; dieser übermittelt allen Staaten beglaubigte Abschriften.\nZu Urkund dessen haben die von ihren Regierungen hierzu gehörig befugten Unterzeichneten dieses Übereinkommen, das am 10. Januar 2000 am Sitz der Vereinten Nationen in New York zur Unterzeichnung aufgelegt wurde, unterschrieben.\n(Es folgen die Unterschriften)\nAnlage\n1. Übereinkommen zur Bekämpfung der widerrechtlichen Inbesitznahme von Luftfahrzeugen (Den Haag, 16. Dezember 1970).\n2. Übereinkommen zur Bekämpfung widerrechtlicher Handlungen gegen die Sicherheit der Zivilluftfahrt (Montreal, 23. September 1971).\n3. Übereinkommen über die Verhütung, Verfolgung und Bestrafung von Straftaten gegen völkerrechtlich geschützte Personen einschliesslich Diplomaten, verabschiedet von der Generalversammlung der Vereinten Nationen am 14. Dezember 1973.\n4. Internationales Übereinkommen gegen Geiselnahme, verabschiedet von der Generalversammlung der Vereinten Nationen am 17. Dezember 1979.\n5. Übereinkommen über den physischen Schutz von Kernmaterial (Wien, 3. März 1980).\n6. Protokoll zur Bekämpfung widerrechtlicher Gewalthandlungen auf Flughäfen, die der internationalen Zivilluftfahrt dienen, in Ergänzung des Übereinkommens zur Bekämpfung widerrechtlicher Handlungen gegen die Sicherheit der Zivilluftfahrt (Montreal, 24. Februar 1988).\n7. Übereinkommen zur Bekämpfung widerrechtlicher Handlungen gegen die Sicherheit der Seeschiffahrt (Rom, 10. März 1988).\n8. Protokoll zur Bekämpfung widerrechtlicher Handlungen gegen die Sicherheit fester Plattformen, die sich auf dem Festlandsockel befinden (Rom, 10. März 1988).\n9. Internationales Übereinkommen zur Bekämpfung terroristischer Bombenanschläge, verabschiedet von der Generalversammlung der Vereinten Nationen am 15. Dezember 1997.\nErklärung Liechtensteins\nErklärung:\n\"Gemäss Art. 7 Abs. 3 des Übereinkommens erklärt das Fürstentum Liechtenstein, dass es seine Gerichtsbarkeit über die Straftaten in Art. 2 für alle in Art. 7 Abs. 2 aufgeführten Fälle begründet hat.\"\nGeltungsbereich des Übereinkommens am 8. August 2003\nVertragsstaaten\nHinterlegung der Ratifikations- / Beitrittsurkunde\nÄquatorialguinea\n7. Februar 2003\nAlbanien\n10. April 2002\nAlgerien\n8. November 2001\nAntigua und Barbuda\n11. März 2002\nAserbaidschan\n26. Oktober 2001\nAustralien (1)\n26. September 2002\nBarbados\n18. September 2002\nBolivien (1)\n7. Januar 2002\nBosnien und Herzegowina\n10. Juni 2003\nBotswana\n8. September 2000\nBrunei\n4. Dezember 2002\nBulgarien\n15. April 2002\nChile\n10. November 2001\nCosta Rica\n24. Januar 2003\nDänemark (1)\n27. August 2002\nElfenbeinküste\n13. März 2002\nEl Salvador\n15. Mai 2003\nEstland (1)\n22. Mai 2002\nFinnland (1)\n28. Januar 2002\nFrankreich (1)\n7. Januar 2002\nGeorgien\n27. September 2002\nGhana\n6. September 2002\nGrenada\n13. Dezember 2001\nGuatemala\n12. Februar 2002\nHonduras\n25. März 2003\nIndien\n22. April 2003\nIsland (1)\n15. April 2002\nIsrael (1)\n10. Februar 2003\nItalien\n27. März 2003\nJapan\n11. Juni 2002\nKanada\n19. Februar 2002\nKap Verde\n10. Mai 2002\nKasachstan\n24. Februar 2003\nKenia\n27. Juni 2003\nKuba\n15. November 2001\nLesotho\n12. November 2001\nLettland (1)\n14. November 2002\nLiberia\n5. März 2003\nLibyen\n9. Juli 2002\nLiechtenstein (1)\n9. Juli 2003\nLitauen (1)\n20. Februar 2003\nMali\n28. März 2002\nMalta\n11. November 2001\nMarokko\n19. September 2002\nMarshallinsel\n27. Januar 2003\nMauretanien\n30. April 2003\nMexiko\n20. Januar 2003\nMikronesien\n23. September 2002\nMoldau\n10. Oktober 2002\nMonaco\n10. November 2001\nMosambik\n14. Januar 2003\nNeuseeland\n4. November 2002\nNicaragua\n14. November 2002\nNiederlande\n7. Februar 2002\nNigeria\n16. Juni 2003\nNorwegen (1)\n15. Juli 2002\nÖsterreich\n15. April 2002\nPalau\n14. November 2001\nPanama\n3. Juli 2002\nPeru\n10. November 2001\nPortugal\n18. Oktober 2002\nRumänien (1)\n9. Januar 2003\nRussische Föderation (1)\n27. November 2002\nRuanda\n13. Mai 2002\nSaint Kitts und Nevis\n16. November 2001\nSaint Vincent und Grenadines\n28. März 2002\nSamoa\n27. September 2002\nSan Marino\n12. März 2002\nSchweden\n6. Juni 2002\nSerbien und Montenegro\n10. Oktober 2002\nSingapur (1)\n30. Dezember 2002\nSlowakische Republik (1)\n13. September 2002\nSpanien (1)\n9. April 2002\nSri Lanka\n8. September 2000\nSüdafrika\n1. Mai 2003\nSudan\n5. Mai 2003\nSwasiland\n4. April 2003\nTansania\n22. Januar 2003\nTogo\n20. März 2003\nTonga\n9. Dezember 2002\nTunesien\n10. Juni 2003\nTürkei\n28. Juni 2002\nUkraine (1)\n6. Dezember 2002\nUngarn (1)\n14. Oktober 2002\nUsbekistan (1)\n9. Juli 2001\nVereinigtes Königreich\n7. März 2001\nVereinigte Staaten von Amerika\n26. Juni 2002\nVietnam\n25. September 2002\nZypern (1)\n30. November 2001\n(1) Der Staat erklärt gemäss Art. 7 Abs. 3, dass er seine Gerichtsbarkeit in den Fällen, auf die in Art. 7 Abs. 2 verwiesen wird, begründet hat."
    }
  ],
  "definitions": []
}
