{
  "id": "li-konso-2025244000",
  "type": "statute",
  "title": "Abkommen zwischen der Europäischen Union und dem Fürstentum Liechtenstein über die Anwendung einiger Bestimmungen des Beschlusses 2008/615/JI des Rates zur Vertiefung der grenzüberschreitenden Zusammenarbeit, insbesondere zur Bekämpfung des Terrorismus und der grenzüberschreitenden Kriminalität, des Beschlusses 2008/616/JI des Rates zur Durchführung des Beschlusses 2008/615/JI zur Vertiefung der grenzüberschreitenden Zusammenarbeit, insbesondere zur Bekämpfung des Terrorismus und der grenzüberschreitenden Kriminalität, und seines Anhangs sowie des Rahmenbeschlusses 2009/905/JI des Rates über die Akkreditierung von Anbietern kriminaltechnischer Dienste, die Labortätigkeiten durchführen",
  "title_en": "",
  "short_name": "LGBl 2025.244",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2025244000",
  "description": "Abkommen zwischen der Europäischen Union und dem Fürstentum Liechtenstein über die Anwendung einiger Bestimmungen des Beschlusses 2008/615/JI des Rates zur Vertiefung der grenzüberschreitenden Zusammenarbeit, insbesondere zur Bekämpfung des Terrorismus und der grenzüberschreitenden Kriminalität, des Beschlusses 2008/616/JI des Rates zur Durchführung des Beschlusses 2008/615/JI zur Vertiefung der grenzüberschreitenden Zusammenarbeit, insbesondere zur Bekämpfung des Terrorismus und der grenzüberschreitenden Kriminalität, und seines Anhangs sowie des Rahmenbeschlusses 2009/905/JI des Rates über die Akkreditierung von Anbietern kriminaltechnischer Dienste, die Labortätigkeiten durchführen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Vorbehaltlich dieses Abkommens finden die Art. 1 bis 24, Art. 25 Abs. 1, sowie die Art. 26 bis 32 und Art. 34 des Beschlusses 2008/615/JI des Rates zur Vertiefung der grenzüberschreitenden Zusammenarbeit, insbesondere zur Bekämpfung des Terrorismus und der grenzüberschreitenden Kriminalität, in den bilateralen Beziehungen zwischen dem Fürstentum Liechtenstein und jedem der Mitgliedstaaten Anwendung.\n2) Vorbehaltlich dieses Abkommens finden die Art. 1 bis 19 und Art. 21 des Beschlusses 2008/616/JI des Rates zur Durchführung des Beschlusses 2008/615/JI zur Vertiefung der grenzüberschreitenden Zusammenarbeit, insbesondere zur Bekämpfung des Terrorismus und der grenzüberschreitenden Kriminalität, und seines Anhangs mit Ausnahme von dessen Kapitel 4 Nummer 1 in den bilateralen Beziehungen zwischen dem Fürstentum Liechtenstein und jedem der Mitgliedstaaten Anwendung.\n3) Die Erklärungen der Mitgliedstaaten nach den Beschlüssen 2008/615/JI und 2008/616/JI des Rates finden auch für ihre bilateralen Beziehungen zum Fürstentum Liechtenstein Anwendung.\n4) Vorbehaltlich dieses Abkommens finden die Art. 1 bis 5 und Art. 6 Abs. 1 des Rahmenbeschlusses 2009/905/JI des Rates über die Akkreditierung von Anbietern kriminaltechnischer Dienste, die Labortätigkeiten durchführen, in den bilateralen Beziehungen zwischen dem Fürstentum Liechtenstein und jedem der Mitgliedstaaten Anwendung."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen",
      "content": "Für die Zwecke dieses Abkommens bezeichnet der Ausdruck\n1. \"Vertragsparteien\" die Europäische Union und das Fürstentum Liechtenstein;\n2. \"Mitgliedstaat\" einen Mitgliedstaat der Europäischen Union;\n3. \"Staat\" einen Mitgliedstaat oder das Fürstentum Liechtenstein."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Einheitliche Anwendung und Auslegung",
      "content": "1) Um eine möglichst einheitliche Anwendung und Auslegung der in Art. 1 genannten Bestimmungen zu gewährleisten, verfolgen die Vertragsparteien ständig die Entwicklung der Rechtsprechung des Gerichtshofs der Europäischen Union und der zuständigen Gerichte des Fürstentums Liechtenstein zu diesen Bestimmungen. Zu diesem Zweck wird ein Mechanismus eingerichtet, der den regelmässigen gegenseitigen Austausch dieser Rechtsprechung gewährleistet.\n2) Das Fürstentum Liechtenstein kann beim Gerichtshof der Europäischen Union Schriftsätze einreichen oder schriftliche Stellungnahmen abgeben, wenn ein Gericht eines Mitgliedstaats diesem eine Frage zur Auslegung einer in Art. 1 genannten Bestimmung zur Vorabentscheidung vorgelegt hat."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Streitbeilegung",
      "content": "Streitigkeiten zwischen dem Fürstentum Liechtenstein und einem Mitgliedstaat über die Auslegung oder die Anwendung dieses Abkommens oder einer der in Art. 1 genannten Bestimmungen und diesbezüglicher Änderungen können von einer Streitpartei in einer Sitzung von Vertretern der Regierungen der Mitgliedstaaten und des Fürstentums Liechtenstein zur raschen Beilegung unterbreitet werden."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Änderungen",
      "content": "1) Wird eine Änderung der in Art. 1 genannten Bestimmungen erforderlich, so unterrichtet die Europäische Union das Fürstentum Liechtenstein so früh wie möglich und holt seine Stellungnahme ein.\n2) Eine Änderung der in Art. 1 genannten Bestimmungen wird dem Fürstentum Liechtenstein von der Europäischen Union notifiziert, sobald die Änderung angenommen ist.\nDas Fürstentum Liechtenstein entscheidet unabhängig, ob es den Inhalt der Änderung akzeptiert und ob es ihn in seine innerstaatliche Rechtsordnung umsetzt. Diese Entscheidung wird der Europäischen Union innerhalb von drei Monaten nach dem Tag der in Unterabs. 1 genannten Notifizierung notifiziert.\n3) Kann der Inhalt der Änderung für das Fürstentum Liechtenstein erst nach Erfüllung verfassungsrechtlicher Voraussetzungen rechtsverbindlich werden, so unterrichtet das Fürstentum Liechtenstein die Europäische Union davon zum Zeitpunkt seiner Notifizierung. Das Fürstentum Liechtenstein unterrichtet die Europäische Union unverzüglich in schriftlicher Form über die Erfüllung aller verfassungsrechtlichen Voraussetzungen. Wird kein Referendum ergriffen, so erfolgt die Notifizierung unverzüglich nach Ablauf der Referendumsfrist. Wird ein Referendum ergriffen, so verfügt das Fürstentum Liechtenstein für seine Notifizierung über eine Frist von höchstens achtzehn Monaten ab der Notifizierung durch die Europäische Union. Von dem Zeitpunkt an, der für das Inkrafttreten der Änderung für das Fürstentum Liechtenstein vorgesehen ist, bis zur Mitteilung über die Erfüllung der verfassungsrechtlichen Voraussetzungen wendet das Fürstentum Liechtenstein den Inhalt der Änderung, wenn möglich, vorläufig an.\n4) Akzeptiert das Fürstentum Liechtenstein den Inhalt der Änderung nicht, so wird dieses Abkommen ausgesetzt. Eine Sitzung der Vertragsparteien wird einberufen, um alle weiteren Möglichkeiten zu prüfen, das ordnungsgemässe Funktionieren dieses Abkommens aufrechtzuerhalten, einschliesslich der Möglichkeit einer Anerkennung der Gleichwertigkeit der Rechtsvorschriften. Die Aussetzung wird beendet, sobald das Fürstentum Liechtenstein notifiziert, dass es den Inhalt der Änderung akzeptiert, oder wenn die Vertragsparteien übereinkommen, das Abkommen wieder anzuwenden.\n5) Sind die Vertragsparteien nach einer sechsmonatigen Aussetzung nicht übereingekommen, das Abkommen wieder anzuwenden, so findet es keine Anwendung mehr.\n6) Die Abs. 4 und 5 dieses Artikels gelten nicht für eine Änderung der Kapitel 3, 4 oder 5 des Beschlusses 2008/615/JI des Rates oder des Art. 17 des Beschlusses 2008/616/JI des Rates, zu der das Fürstentum Liechtenstein der Europäischen Union unter Angabe der Gründe für seinen Einwand notifiziert hat, dass es die Änderung nicht akzeptiert. Unbeschadet des Art. 10 des vorliegenden Abkommens sind in solchen Fällen die betreffenden Bestimmungen in ihrer vor der Änderung geltenden Fassung in den bilateralen Beziehungen zwischen dem Fürstentum Liechtenstein und jedem der Mitgliedstaaten weiter anwendbar."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Überprüfung",
      "content": "Die Vertragsparteien kommen überein, spätestens fünf Jahre nach seinem Inkrafttreten eine gemeinsame Überprüfung dieses Abkommens vorzunehmen. Die Überprüfung bezieht sich insbesondere auf die praktische Durchführung, die Auslegung und die Weiterentwicklung des Abkommens und umfasst auch Fragen wie die Folgen der Weiterentwicklung der Europäischen Union für den Gegenstand dieses Abkommens."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Verhältnis zu anderen Rechtsinstrumenten",
      "content": "1) Das Fürstentum Liechtenstein kann bilaterale oder multilaterale Übereinkünfte oder Vereinbarungen über grenzüberschreitende Zusammenarbeit mit Mitgliedstaaten, die am Tag des Abschlusses dieses Abkommens in Kraft sind, weiter anwenden, soweit diese Übereinkünfte oder Vereinbarungen nicht mit den Zielen dieses Abkommens unvereinbar sind. Das Fürstentum Liechtenstein notifiziert der Europäischen Union Übereinkünfte oder Vereinbarungen, die weiter angewendet werden.\n2) Das Fürstentum Liechtenstein kann nach Inkrafttreten dieses Abkommens zusätzliche bilaterale oder multilaterale Übereinkünfte oder Vereinbarungen über grenzüberschreitende Zusammenarbeit mit Mitgliedstaaten schliessen oder in Kraft setzen, soweit in diesen Übereinkünften oder Vereinbarungen vorgesehen ist, über die Ziele dieses Abkommens hinauszugehen. Das Fürstentum Liechtenstein notifiziert der Europäischen Union neue Übereinkünfte oder Vereinbarungen innerhalb von drei Monaten nach deren Unterzeichnung, oder, falls es sich um Übereinkünfte oder Vereinbarungen handelt, die vor Inkrafttreten dieses Abkommens unterzeichnet wurden, innerhalb von drei Monaten nach deren Inkrafttreten.\n3) Die in den Abs. 1 und 2 genannten Übereinkünfte und Vereinbarungen lassen die Beziehungen zu Mitgliedstaaten, die nicht Vertragspartei dieser Übereinkünfte und Vereinbarungen sind, unberührt.\n4) Dieses Abkommen lässt bestehende Übereinkünfte über Rechtshilfe oder die gegenseitige Anerkennung gerichtlicher Entscheidungen unberührt."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Notifizierungen, Erklärungen und Inkrafttreten",
      "content": "1) Die Vertragsparteien notifizieren einander den Abschluss der Verfahren, die erforderlich sind, um ihre Zustimmung dazu zu bekunden, durch dieses Abkommen gebunden zu sein.\n2) Die Europäische Union kann ihre Zustimmung dazu, durch dieses Abkommen gebunden zu sein, auch dann bekunden, wenn die Beschlüsse hinsichtlich der Verarbeitung personenbezogener Daten, die nach dem Beschluss 2008/615/JI des Rates übermittelt werden oder übermittelt worden sind, noch nicht für alle Mitgliedstaaten gefasst wurden.\n3) Art. 5 Abs. 1 und 2 wird ab dem Zeitpunkt der Unterzeichnung dieses Abkommens vorläufig angewendet.\n4) Für Änderungen der in Art. 1 genannten Bestimmungen, die nach Unterzeichnung, aber vor Inkrafttreten dieses Abkommens angenommen werden, beginnt die Frist von drei Monaten nach Art. 5 Abs. 2 Unterabs. 2 mit dem Tag des Inkrafttretens dieses Abkommens.\n5) Bei der Notifizierung nach Abs. 1 oder, falls dies so vorgesehen ist, zu einem späteren Zeitpunkt gibt das Fürstentum Liechtenstein die Erklärungen nach Art. 1 Abs. 3 ab.\n6) Dieses Abkommen tritt am ersten Tag des dritten Monats nach dem Tag der letzten Notifizierung nach Abs. 1 in Kraft.\n7) Die Mitgliedstaaten und das Fürstentum Liechtenstein übermitteln personenbezogene Daten nach diesem Abkommen erst nachdem die Bestimmungen des Kapitels 6 des Beschlusses 2008/615/JI des Rates in das nationale Recht der an der betreffenden Übermittlung beteiligten Staaten umgesetzt worden sind.\nUm zu überprüfen, ob dies im Fürstentum Liechtenstein der Fall ist, werden dort ein Bewertungsbesuch und ein Testlauf unter Bedingungen und nach Vereinbarungen durchgeführt, die für das Fürstentum Liechtenstein annehmbar sind und denjenigen ähneln, die für die Mitgliedstaaten nach Kapitel 4 des Anhangs des Beschlusses 2008/616/JI des Rates durchgeführt wurden.\nAuf der Grundlage eines Gesamtbewertungsberichts legt der Rat nach dem gleichen Verfahren wie bei der Einleitung des automatisierten Datenaustauschs in den Mitgliedstaaten den Tag oder die Tage fest, ab dem beziehungsweise ab denen die Mitgliedstaaten nach diesem Abkommen dem Fürstentum Liechtenstein personenbezogene Daten übermitteln dürfen.\n8) Die Bestimmungen der Richtlinie (EU) 2016/680 des Europäischen Parlaments und des Rates werden vom Fürstentum Liechtenstein umgesetzt und angewendet. Das Fürstentum Liechtenstein teilt der Europäischen Kommission den Wortlaut der wichtigsten Bestimmungen mit, die es auf dem unter jene Richtlinie fallenden Gebiet erlassen hat.\n9) Die Art. 1 bis 5 und Art. 6 Abs. 1 des Rahmenbeschlusses 2009/905/JI des Rates werden vom Fürstentum Liechtenstein umgesetzt und angewendet. Das Fürstentum Liechtenstein teilt der Europäischen Kommission den Wortlaut der wichtigsten Bestimmungen mit, die es auf dem unter jenen Rahmenbeschluss des Rates fallenden Gebiet erlassen hat.\n10) Die zuständigen Behörden des Fürstentums Liechtenstein wenden die Bestimmungen des Kapitels 2 des Beschlusses 2008/615/JI des Rates erst an, nachdem es die in den Abs. 8 und 9 dieses Artikels genannten Massnahmen umgesetzt und angewendet hat."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Beitritt neuer Mitgliedstaaten zur Europäischen Union",
      "content": "Der Beitritt neuer Mitgliedstaaten zur Europäischen Union begründet zwischen diesen neuen Mitgliedstaaten und dem Fürstentum Liechtenstein Rechte und Pflichten nach diesem Abkommen."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Kündigung",
      "content": "1) Dieses Abkommen kann jederzeit von einer der Vertragsparteien durch Hinterlegung einer Notifizierung der Kündigung bei der anderen Vertragspartei gekündigt werden.\n2) Die Kündigung dieses Abkommens gemäss Abs. 1 wird sechs Monate nach Hinterlegung der Notifizierung der Kündigung wirksam.\nDieses Abkommen ist in zwei Urschriften in bulgarischer, dänischer, deutscher, englischer, estnischer, finnischer, französischer, griechischer, italienischer, kroatischer, lettischer, litauischer, maltesischer, niederländischer, polnischer, portugiesischer, rumänischer, schwedischer, slowakischer, slowenischer, spanischer, tschechischer und ungarischer Sprache abgefasst, wobei jeder Wortlaut gleichermassen verbindlich ist.\nGeschehen zu Brüssel am siebenundzwanzigsten Juni zweitausendneunzehn.\nFür die\nEuropäische Union:\nFür das\nFürstentum Liechtenstein:\ngez. Luminita Teodora Obodescu\ngez. Sabine Monauni\ngez. Laurent Muschel\nErklärung der Vertragsparteien anlässlich der Unterzeichnung des Abkommens\nDie Europäische Union und das Fürstentum Liechtenstein, Vertragsparteien des Abkommens über die Anwendung einiger Bestimmungen des Beschlusses 2008/615/JI des Rates zur Vertiefung der grenzüberschreitenden Zusammenarbeit, insbesondere zur Bekämpfung des Terrorismus und der grenzüberschreitenden Kriminalität, des Beschlusses 2008/616/JI des Rates zur Durchführung des Beschlusses 2008/615/JI zur Vertiefung der grenzüberschreitenden Zusammenarbeit, insbesondere zur Bekämpfung des Terrorismus und der grenzüberschreitenden Kriminalität, und seines Anhangs sowie des Rahmenbeschlusses 2009/905/JI des Rates über die Akkreditierung von Anbietern kriminaltechnischer Dienste, die Labortätigkeiten durchführen (nachstehend \"das Abkommen\" genannt), geben folgende Erklärung ab:\nFür den Austausch von Informationen, insbesondere von Daten betreffend DNA-Profile, daktyloskopischen und Fahrzeugregisterdaten, muss das Fürstentum Liechtenstein für jede der genannten Datenkategorien bilaterale Verbindungen mit jedem der Mitgliedstaaten aufbauen.\nUm dies zu erleichtern, werden dem Fürstentum Liechtenstein alle verfügbaren Unterlagen, eine spezielle Software und eine Liste nützlicher Kontakte zur Verfügung gestellt.\nDas Fürstentum Liechtenstein kann eine informelle Partnerschaft mit den Mitgliedstaaten eingehen, die einen solchen Informationsaustausch bereits aufgebaut haben, um gewonnene Erfahrungen austauschen und auf praktische und technische Unterstützung zugreifen zu können. Die Bedingungen einer derartigen Partnerschaft sind zwischen den betreffenden Staaten direkt zu vereinbaren.\nLiechtensteinische Experten können sich jederzeit mit dem Vorsitz des Rates, der Europäischen Kommission oder anerkannten Experten für die Bereiche, in denen sie Informationen, Erläuterungen oder Unterstützung anderer Art benötigen, in Verbindung setzen. Die Kommission kann ihrerseits in derselben Weise an das Fürstentum Liechtenstein herantreten, wenn es um die Ausarbeitung von Vorschlägen oder Mitteilungen geht und sie deshalb mit den Mitgliedstaaten in Kontakt steht.\nDie liechtensteinischen Experten können zur Teilnahme an Sitzungen geladen werden, in denen die Experten der Mitgliedstaaten über verschiedene technische Aspekte beraten, die direkt mit der Anwendung und Weiterentwicklung der oben genannten Beschlüsse des Rates in Zusammenhang stehen.\n1\nBericht und Antrag der Regierung Nr. 76/2024\n2\nABl. L 160 vom 18.6.2011, S. 3 .\n3\nABl. L 386 vom 29.12.2006, S. 89 .\n4\nABl. L 210 vom 6.8.2008, S. 1 .\n5\nABl. L 210 vom 6.8.2008, S. 12 .\n6\nABl. L 322 vom 9.12.2009, S. 14 .\n7\nABl. L 119 vom 4.5.2016, S. 89 .\n8\nAmtliche Sammlung der liechtensteinischen Rechtsvorschriften, LGBl. 2006 Nr. 75 ; Systematische Sammlung der liechtensteinischen Rechtsvorschriften, LR 0.369.101.2.\n9\nArt. 8 Abs. 9 Satz 1 berichtigt durch ABl. L 18 vom 27.1.2022, S. 127 ."
    }
  ],
  "definitions": []
}
