{
  "id": "li-konso-2000097000",
  "type": "statute",
  "title": "Kundmachung vom 16. Mai 2000 des Beschlusses Nr. 191/1999 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2000.097",
  "status": "in_force",
  "issued_date": "2000-05-16",
  "in_force_date": "2000-05-16",
  "url": "https://www.gesetze.li/konso/2000097000",
  "description": "Kundmachung vom 16. Mai 2000 des Beschlusses Nr. 191/1999 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Den sektoralen Anpassungen des Anhangs VIII des Abkommens wird folgender Wortlaut angefügt:\n\"Für Liechtenstein gelten bis 31. Dezember 2006 die nachfolgenden Anpassungen. Bis zu diesem Datum nimmt der Gemeinsame Ausschuss eine Überprüfung vor, auf deren Grundlage er unter gebührender Berücksichtigung der geographischen Lage Liechtensteins beschliessen kann, Massnahmen beizubehalten, die als geeignet erachtet werden und über das dringend erforderliche Mass nicht hinausgehen.\nI\nStaatsangehörige Islands, Norwegens und der EU-Mitgliedstaaten dürfen sich nur mit Genehmigung der Behörden Liechtensteins in Liechtenstein niederlassen. Mit den unten aufgeführten Einschränkungen haben sie einen Rechtsanspruch auf diese Genehmigung. Für einen Zeitraum von weniger als drei Monaten je Jahr brauchen Personen, die in Liechtenstein keine Beschäftigung oder sonstige ständige Erwerbstätigkeit aufnehmen, und Personen, die grenzüberschreitende Dienste erbringen, keine derartige Aufenthaltsgenehmigung.\nDie Bedingungen für Staatsangehörige Islands, Norwegens und der EU-Mitgliedstaaten dürfen nicht restriktiver sein als die für Staatsangehörige von Drittstaaten geltenden.\nII\n1. Die Zahl der jährlichen Aufenthaltsgenehmigungen für Staatsangehörige Islands, Norwegens und der EU-Mitgliedstaaten, die in Liechtenstein eine Erwerbstätigkeit ausüben, ist derart festzulegen, dass sich gegenüber dem Vorjahr ein Nettoanstieg von mindestens 1,75 % des Stands vom 1. Januar 1998 ergibt. Aufenthaltsgenehmigungen für im Laufe des Jahres eingebürgerte Personen sind von der Berechnungsgrundlage für das folgende Jahr abzuziehen. Über das Mindestmass hinaus erteilte Aufenthaltsgenehmigungen sind nicht auf den für das Folgejahr fälligen Anstieg anzurechnen.\n2. Die Behörden Liechtensteins vermeiden bei der Erteilung der Aufenthaltsgenehmigungen Diskriminierungen und Wettbewerbsverzerrungen. Die Hälfte der dem Nettoanstieg entsprechenden Aufenthaltsgenehmigungen werden nach einem Verfahren erteilt, das allen Bewerbern Chancengleichheit garantiert.\n3. Wohnsitzinhaber mit Kurzzeitaufenthaltsgenehmigungen, die eine Erwerbstätigkeit ausüben, fallen unter die Quote. Sie können nach Ablauf der Genehmigung unter den im Abkommen festgelegten Bedingungen und im Rahmen der Quote, in deren Rahmen sie ins Land gekommen sind, in Liechtenstein verbleiben. Die der Quote unterfallende Aufenthaltsgenehmigung kann anderweitig erteilt werden, sobald die Person, der sie erteilt war, ihren Wohnsitz in ein anderes Land verlegt. Die Zahl der Kurzzeitaufenthaltsgenehmigungen für Personen, die eine Erwerbstätigkeit ausüben, darf höchstens um 10 % vom Stand von 1997 abweichen.\nIII\nFamilienangehörige der Staatsangehörigen Islands, Norwegens und der EU-Mitgliedstaaten, die ihren rechtmässigen Aufenthalt in Liechtenstein haben, haben ein Anrecht auf eine Genehmigung der gleichen Gültigkeitsdauer wie die der Person, von der sie abhängen. Sie haben das Recht, eine Erwerbstätigkeit aufzunehmen; in diesem Fall werden sie zu der Quote der Aufenthaltsgenehmigungen für Erwerbstätige gezählt. Die Bedingungen des Abschnitts II dürfen jedoch nicht zu einer Ablehnung der Genehmigung herangezogen werden, wenn die jährliche Quote der Genehmigungen für Erwerbstätige erschöpft ist.\nPersonen, die ihre Erwerbstätigkeit beenden, können unter den in der Verordnung (EWG) Nr. 1251/70 der Kommission vom 29. Juni 1970 über das Recht der Arbeitnehmer, nach Beendigung einer Beschäftigung im Hoheitsgebiet eines Mitgliedstaats zu verbleiben und in der Richtlinie 75/34/EWG des Rates vom 17. Dezember 1974 über das Recht der Staatsangehörigen eines Mitgliedstaats, nach Beendigung der Ausübung einer selbständigen Tätigkeit im Hoheitsgebiet eines anderen Mitgliedstaats zu verbleiben festgelegten Bedingungen in Liechtenstein verbleiben: Sie werden dann nicht mehr zu der Quote der Aufenthaltsgenehmigungen für Erwerbstätige noch zu der in Abschnitt IV bestimmten Quote gezählt.\nIV\nFür Personen, die sich auf der Grundlage der in der Richtlinie 90/364/EWG des Rates vom 28. Juni 1990 über das Aufenthaltsrecht , der Richtlinie 90/365/EWG des Rates vom 28. Juni 1990 über das Aufenthaltsrecht der Arbeitnehmer , und der Richtlinie 93/96/EWG des Rates vom 29. Oktober 1993 über das Aufenthaltsrecht der Studenten festgelegten Rechte niederlassen wollen, wird eine zusätzliche Quote von 0,5 % der in Abschnitt II genannten Berechnungsgrundlage bereitgestellt.\nAbschnitt II gilt entsprechend.\nV\n1. Liechtenstein kann fünf Jahre lang nationale Bestimmungen beibehalten, nach denen Saisonarbeiter und ihre Familienmitglieder verpflichtet sind, nach Ablauf der Saisongenehmigung das Hoheitsgebiet Liechtensteins für mindestens drei Monate zu verlassen. Für diese Personengruppe gelten keine weiteren Einschränkungen. Die Saisongenehmigung wird für Saisonarbeiter, die über einen Saisonarbeitsvertrag verfügen, bei ihrer Rückkehr in das Hoheitsgebiet Liechtensteins automatisch erneuert. Die Zahl der Saisongenehmigungen für Staatsangehörige Islands, Norwegens und der EU-Mitgliedstaaten ist mindestens so hoch wie die 1997 erteilten Saisongenehmigungen abzüglich der Saisongenehmigungen für Personen, für die die Befreiung gemäss der nachfolgenden Nummer gilt.\n2. Die Zahl der jährlich von der Verpflichtung, das Hoheitsgebiet Liechtensteins zu verlassen, befreiten Personen wird berechnet, indem die Zahl der noch zu erteilenden Genehmigungen durch die Zahl der bis zum Ende der Übergangszeit für Saisonarbeiter verbleibenden Jahre geteilt wird. Für die Bestimmung der Reihenfolge der Personen, die in den Genuss der Befreiung kommen, ist die Anzahl der aufeinanderfolgenden Erneuerungen und der Zeitpunkt der ersten dieser Genehmigungen massgebend.\n3. Personen, die in den Genuss der Befreiung gemäss der vorstehenden Nummer gekommen sind, werden den Quoten gemäss den Abschnitten II und IV nicht zugerechnet. Hingegen werden sie gezählt, wenn sie Familienangehörige haben, die gemäss Abschnitt III eine Erwerbstätigkeit ausüben.\nVI\nWer eine Aufenthaltsgenehmigung beantragt, erhält spätestens vor Ablauf des dritten Monats ab dem Tag der Antragstellung einen schriftlichen Bescheid. Abgelehnte Antragsteller haben ein Anrecht auf eine schriftliche Begründung der Ablehnung. Sie müssen die gleichen Rechtsbehelfe einlegen können, die den Staatsangehörigen Liechtensteins gegenüber Verwaltungsakten zustehen.\nVII\nArbeitnehmer, die in Liechtenstein beschäftigt sind, ihren Wohnsitz jedoch ausserhalb Liechtensteins haben (Grenzgänger) müssen täglich in den Wohnsitzstaat zurückkehren.\nVIII\nLiechtenstein liefert den anderen Vertragsparteien und der EFTA-Überwachungsbehörde alle erforderlichen Angaben für die Überwachung der Einhaltung der Bestimmungen dieses Anhangs.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Den sektoralen Anpassungen des Anhangs V des Abkommens wird folgender Wortlaut angefügt:\n\"Die Liechtenstein betreffenden sektoralen Anpassungen des Anhangs VIII gelten entsprechend für diesen Anhang.\""
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 1. Januar 2000 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblatts der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 17. Dezember 1999\n(Es folgen die Unterschriften)\n1\nABl. L 86 vom 20.4.1995, S. 80 .\n2\nABl. L 160 vom 28.4.1994, S. 1 .\n3\nABl. L 142 vom 30.6.1970, S. 24 .\n4\nABl. L 14 vom 20.1.1975, S. 10 .\n5\nABl. L 180 vom 13.7.1990, S. 26 .\n6\nABl. L 180 vom 13.7.1990, S. 28 .\n7\nABl. L 317 vom 18.12.1993, S. 59 ."
    }
  ],
  "definitions": []
}
