{
  "id": "li-konso-1999232000",
  "type": "statute",
  "title": "Verordnung vom 7. Dezember 1999 zum Gesetz über die Personenbeförderung (Personenbeförderungsverordnung, PBV)",
  "title_en": "",
  "short_name": "PBV",
  "status": "in_force",
  "issued_date": "1999-12-07",
  "in_force_date": "1999-12-07",
  "url": "https://www.gesetze.li/konso/1999232000",
  "description": "Verordnung vom 7. Dezember 1999 zum Gesetz über die Personenbeförderung (Personenbeförderungsverordnung, PBV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt in Durchführung des Personenbeförderungsgesetzes insbesondere:\na) die Fördermassnahmen;\nb) die Buchführung und Auskunftspflicht;\nc) die Ausnahmen von der Beförderungspflicht;\nd) die besonderen Bestimmungen für den Verkehrsbetrieb LIECHTENSTEINmobil;\ne) den Anschlussbruch, den Ausfall von Kursen und die Schadenersatzhöchstgrenze;\nf) die besonderen Bestimmungen für Luftseilbahnen;\ng) die Zuständigkeit."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Die in dieser Verordnung verwendeten Personenbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts.\nII. Fördermassnahmen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Fördermassnahmen",
      "section": "3",
      "title": "Art. 3 Bauliche und technische Massnahmen",
      "content": "Bauliche und technische Massnahmen sind insbesondere:\na) Erstellung und Betrieb von Bauten, Anlagen und Verkehrseinrichtungen, welche die Verkehrsbedienung, die Verkehrssicherheit und die Attraktivität des öffentlichen Verkehrs erheblich verbessern;\nb) Realisierung von Busbevorzugungssystemen;\nc) Errichtung von Haltestellen mit guter Erreichbarkeit und hoher Benützerfreundlichkeit;\nd) Erstellung von zweckgerichteten Parkplätzen und Fahrradunterständen an Haltestellen und Bahnhöfen."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Fördermassnahmen",
      "section": "4",
      "title": "Art. 4 Organisatorische und betriebliche Massnahmen",
      "content": "Organisatorische und betriebliche Massnahmen sind insbesondere:\na) Gewährleistung eines attraktiven Taktfahrplans mit Anbindung an die regionalen Verkehrsknoten;\nb) Ausrichtung der Linienführung, Bedienzeiten und Kapazitäten an die tatsächlichen Erfordernisse;\nc) Gewährleistung einer umfassenden Fahrgastinformation;\nd) Einführung anderweitiger Verkehrsmittel."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Fördermassnahmen",
      "section": "5",
      "title": "Art. 5 Kommerzielle Massnahmen",
      "content": "Kommerzielle Massnahmen sind insbesondere:\na) Gewährleistung eines einfachen und preiswerten Tarifsystems;\nb) Gewährung sachgerechter Tariferleichterungen;\nc) Zusammenarbeit mit Tarifverbünden;\nd) Öffentlichkeitsarbeit."
    },
    {
      "provision_ref": "art5a",
      "chapter": "II. Fördermassnahmen",
      "section": "5a",
      "title": "Art. 5a Finanzielle Beiträge",
      "content": "Finanzielle Beiträge sind insbesondere:\na) Landesbeitrag an den Verkehrsbetrieb LIECHTENSTEINmobil nach Art. 7 VLMG;\nb) Werbung für den öffentlichen Verkehr.\nIII. Buchführung und Auskunftspflicht"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Buchführung und Auskunftspflicht",
      "section": "6",
      "title": "Art. 6 Betriebsrechnung, Statistiken",
      "content": "1) Die jährliche Betriebsrechnung mit Geschäftsbericht der Unternehmung gemäss Art. 20 des Personenbeförderungsgesetzes ist nach den Vorschriften des Personen- und Gesellschaftsrechtes zu erstellen.\n2) Für den Fall, dass die Unternehmung neben dem Linienverkehr oder den Sonderformen des Linienverkehrs im Bereich des Gelegenheitsverkehrs oder in anderen Geschäften tätig ist, sind diese in der Gewinn- und Verlustrechnung getrennt zu führen.\n3) Der Geschäftsbericht ist spätestens bis Ende Mai des folgenden Jahres einzureichen. Unternehmungen, die Personen auf der Strasse oder Schiene befördern, haben Statistiken beizufügen über:\na) Entwicklung der Auslastung (Auslastungsquote) insgesamt und nach Linien;\nb) gefahrene Kilometer (Kilometerproduktion) insgesamt und nach Linien;\nc) Anzahl der beförderten Personen insgesamt und nach Linien;\nd) Anzahl der verkauften Fahrscheine.\n4) Aufgehoben\nIV. Ausnahmen von der Beförderungspflicht"
    },
    {
      "provision_ref": "art7",
      "chapter": "IV. Ausnahmen von der Beförderungspflicht",
      "section": "7",
      "title": "Art. 7 Vom Transport ausgeschlossene Personen",
      "content": "1) Die Unternehmung kann Personen vom Transport ausschliessen, die:\na) betrunken sind oder unter dem Einfluss von Betäubungsmitteln stehen;\nb) sich ungebührlich benehmen;\nc) die Benützungs- und Verhaltensvorschriften oder die Anordnungen des Personals nicht befolgen.\n2) Kinder können aus Sicherheitsgründen vom Transport mit gewissen Verkehrsträgern, die mit besonderen Gefahren verbunden sind, ausgeschlossen werden. Dies gilt unabhängig davon, ob sie von Erwachsenen begleitet werden oder nicht."
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Ausnahmen von der Beförderungspflicht",
      "section": "8",
      "title": "Art. 8 Verweigerung des Transports",
      "content": "1) Sind die Witterungsbedingungen im Einzugsgebiet einer Unternehmung zur Ausübung eines Sportes ungünstig, insbesondere bei Lawinengefahr, so kann die Unternehmung den für diese Sportart ausgerüsteten Personen den Transport verweigern.\n2) Eine Unternehmung kann Personen den Transport zur Ausübung eines Sportes verweigern und, im Wiederholungsfalle oder in schweren Fällen, den Fahrausweis entziehen, wenn sie im Gebiet, das von der Unternehmung bedient wird, durch ihr Verhalten Dritte offensichtlich gefährden, namentlich indem sie:\na) sich rücksichtslos verhalten;\nb) einen lawinengefährdeten Hang befahren;\nc) die Weisungs- und Verbotstafeln missachten;\nd) sich den Sicherheitsanordnungen des Aufsichts- und Rettungsdienstes widersetzen."
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Ausnahmen von der Beförderungspflicht",
      "section": "9",
      "title": "Art. 9 Von der Mitnahme ausgeschlossenes Handgepäck",
      "content": "1) Als Handgepäck dürfen nicht mitgenommen werden:\na) Stoffe und Gegenstände, die gemäss Art. 2 Abs. 1 Bst. a der Verordnung über den Transport gefährlicher Güter auf der Strasse vom Gütertransport ausgeschlossen oder nur unter bestimmten Bedingungen zugelassen sind;\nb) Sachen, die den Tarifbestimmungen für Reisegepäck über Masse, Umfang und Verpackung nicht entsprechen;\nc) vorbehaltlich der Bestimmungen von Abs. 3 lebende Tiere;\nd) Sachen, die den Mitreisenden lästig fallen oder einen Schaden verursachen können.\n2) Besteht der Verdacht, dass Sachen mitgeführt werden, die von der Mitnahme ausgeschlossen sind, so kann die Unternehmung den Inhalt des Handgepäcks in Gegenwart des Reisenden überprüfen.\n3) Die Tarife regeln die Zulassung von Hunden und kleinen zahmen Tieren. Sie bestimmen, ob und für welche Tiere ein Entgelt zu bezahlen ist.\nV. Besondere Bestimmungen für den Verkehrsbetrieb LIECHTENSTEINmobil"
    },
    {
      "provision_ref": "art10",
      "chapter": "V. Besondere Bestimmungen für den Verkehrsbetrieb LIECHTENSTEINmobil",
      "section": "10",
      "title": "Art. 10 Finanzierung von Zusatzangeboten und Geschäftsbericht",
      "content": "1) Zusatzangebote gelten im Sinne des Art. 5 Abs. 2 VLMG dann als finanziert, wenn der durch die Zusatzleistungen verursachte Mehraufwand durch Beiträge der Angebotsbesteller und der aufgrund der Zusatzleistung erzielten Mehrerträge während eines Rechnungsjahrs gedeckt ist.\n2) Dem Geschäftsbericht des Verkehrsbetriebes LIECHTENSTEINmobil sind zusätzlich die folgenden Unterlagen beizufügen:\na) Liste einmaliger oder regelmässiger Werbeaktionen zur Förderung des öffentlichen Personennahverkehrs;\nb) Liste der Massnahmen zur Reduzierung der Umweltbelastung (z.B. Minderung der Schadstoffemissionen der Fahrzeuge);\nc) Anzahl der gefahrenen Kilometer und beförderten Personen im Rahmen von Zusatzangeboten."
    },
    {
      "provision_ref": "art11",
      "chapter": "V. Besondere Bestimmungen für den Verkehrsbetrieb LIECHTENSTEINmobil",
      "section": "11",
      "title": "Art. 11 Vergabe von Bau-, Liefer- und Dienstleistungsaufträgen",
      "content": "Die Vergabe von Bau-, Liefer- und Dienstleistungsaufträgen durch den Verkehrsbetrieb LIECHTENSTEINmobil richtet sich insbesondere nach der Verordnung (EG) Nr. 1370/2007 des Europäischen Parlaments und des Rates vom 23. Oktober 2007 über öffentliche Personenverkehrsdienste auf Schiene und Strasse und zur Aufhebung der Verordnungen (EWG) Nr. 1191/69 und (EWG) Nr. 1107/70 des Rates (EWR-Rechtssammlung: Anh. XIII-4a.01).\nVI. Anschlussbruch, Ausfall von Kursen, Schadenersatzhöchstgrenze"
    },
    {
      "provision_ref": "art12",
      "chapter": "VI. Anschlussbruch, Ausfall von Kursen, Schadenersatzhöchstgrenze",
      "section": "12",
      "title": "Art. 12 Anschlussbruch, Ausfall von Kursen",
      "content": "Hindert eine Verspätung oder der Ausfall eines Kurses den Reisenden daran, seine Reise mit dem im Fahrplan vorgesehenen Kurs fortzusetzen, so kann er:\na) auf die Weiterreise verzichten und den Fahrpreis für die nicht gefahrene Strecke zurückverlangen;\nb) die unentgeltliche Rückreise auf die Ausgangsstation mit dem nächsten geeigneten Kurs sowie die Erstattung der bezahlten Beträge verlangen;\nc) die Weiterreise mit dem nächsten geeigneten Kurs antreten, wobei die Unternehmung den Fahrausweis wenn nötig ändert (Verlängerung der Geltungsdauer, Streckenwechsel, Gültigkeitsvermerk für eine höhere Klasse oder Fahrzeuggattung), ohne einen Preiszuschlag zu verlangen;\nd) der Weiterreise mit einem anderen Verkehrsträger zustimmen."
    },
    {
      "provision_ref": "art13",
      "chapter": "VI. Anschlussbruch, Ausfall von Kursen, Schadenersatzhöchstgrenze",
      "section": "13",
      "title": "Art. 13 Schadenersatzhöchstgrenze",
      "content": "Reisende, die ihre Reise aufgrund einer Verspätung oder des Ausfalls eines Kurses nicht gleichentags fortsetzen können, haben Anrecht auf Schadenersatz in Höhe der entstandenen Unkosten, höchstens jedoch für eine Übernachtung mit Frühstück.\nVII. Besondere Bestimmungen für Luftseilbahnen"
    },
    {
      "provision_ref": "art14",
      "chapter": "VII. Besondere Bestimmungen für Luftseilbahnen",
      "section": "14",
      "title": "Art. 14 Voraussetzungen",
      "content": "1) Die Konzession kann gemäss Art. 11 Abs. 1 des Personenbeförderungsgesetzes nur erteilt werden, wenn die Erschliessungsanforderungen nach Abs. 2 erfüllt sind und eine günstige Nachfrageentwicklung erwartet werden kann.\n2) Die Erschliessungsanforderungen gelten als erfüllt, wenn:\na) die Landschaft für die vorgesehene Nutzung geeignet ist;\nb) die Erschliessung, d.h. insbesondere der Standort, die Art und die Förderleistung der projektierten Luftseilbahn, zweckmässig geplant ist;\nc) die bestehende oder vorgesehene touristische Ausstattung im Bereich der projektierten Luftseilbahn ausreichende Frequenzen ermöglicht;\nd) die projektierte Luftseilbahn gut erreichbar ist."
    },
    {
      "provision_ref": "art15",
      "chapter": "VII. Besondere Bestimmungen für Luftseilbahnen",
      "section": "15",
      "title": "Art. 15 Angaben zum Konzessionsgesuch",
      "content": "1) Die Begründung des Bedürfnisses im Konzessionsgesuch gemäss Art. 16 Abs. 2 Bst. d des Personenbeförderungsgesetzes hat ausführliche Angaben zu enthalten über:\na) die natürliche Eignung der Landschaft für das Skifahren, Wandern und andere Nutzungsmöglichkeiten;\nb) bestehende Transportanlagen, Beherbergungsmöglichkeiten und Erreichbarkeit;\nc) die Nutzung des bestehenden örtlichen und regionalen touristischen Angebots, insbesondere für Transport und Beherbergung;\nd) die Bedeutung der projektierten Anlage für den örtlichen und regionalen Fremdenverkehr.\n2) Der Bezeichnung der vorgesehenen Fahrzeuge gemäss Art. 16 Abs. 2 Bst. g des Personenbeförderungsgesetzes sind Angaben beizufügen über:\na) die Bahnart;\nb) das Fassungsvermögen;\nc) die stündliche Förderleistung der Fahrzeuge.\n3) Die topographische Karte gemäss Art. 16 Abs. 2 Bst. l des Personenbeförderungsgesetzes ist im Massstab 1:25 000 oder 1:50 000 mit Fahrstrecke sowie den Namen und Koordinaten aller Stationen einzureichen. Beizufügen sind:\na) ein Längsprofil im Massstab 1:1 000;\nb) Querprofile;\nc) ein planerischer Bericht;\nd) ein technischer Bericht.\n4) Der planerische Bericht gemäss Abs. 3 Bst. c enthält:\na) eine topographische Karte im Masstab 1:25 000 oder 1:50 000 mit den bestehenden und geplanten touristischen Transport- und Nebenanlagen, den bestehenden und geplanten Skipisten nach Schwierigkeitsgrad und den Wanderwegen;\nb) einen Plan über die vorgesehene zukünftige touristische Entwicklung;\nc) einen Detailplan der Skipisten im Massstab 1:10 000 mit Angaben über Anzahl, Lage, Art und Fläche allfälliger Geländekorrekturen;\nd) einen Rodungsplan mit den erforderlichen Rodungen und den vorgesehenen Ersatzaufforstungen;\ne) Angaben über die Lage und die Aufnahmefähigkeit der bei der Talstation geplanten Parkplätze und Zufahrtsstrassen.\n5) Der technische Bericht gemäss Abs. 3 Bst. d enthält:\na) Grundrisse und Ansichten der Stationen mit einem kurzen Baubeschrieb;\nb) Angaben über allfällige Kreuzungen und Parallelführungen mit anderen Anlagen, insbesondere elektrischen Leitungen und Kabeln;\nc) Angaben über Energieversorgung, Stromart und Stromlieferant.\n6) Die Planrechnung gemäss Art. 16 Abs. 2 Bst. n des Personenbeförderungsgesetzes beinhaltet:\na) eine detaillierte Zusammenstellung der Kosten für die Transportanlage und die bahnbedingten Bauten und Einrichtungen, für die Skilifte, Restaurants, Parkplätze, Zufahrten, Pistenfahrzeuge, Pistenverbauungen, für den Pisten- und Rettungsdienst, die Wasserversorgung und\n-entsorgung sowie die Kehrichtbeseitigung;\nb) ein Schema der vorgesehenen Betriebs- und Unterhaltsorganisation mit Personalbedarf;\nc) einen Finanzierungsplan mit dem Nachweis allfälliger Mittelzusicherungen;\nd) eine Planerfolgsrechnung einschliesslich Abschreibungen und Kapitalkosten für die ersten drei Betriebsjahre."
    },
    {
      "provision_ref": "art16",
      "chapter": "VII. Besondere Bestimmungen für Luftseilbahnen",
      "section": "16",
      "title": "Art. 16 Fristen, Erstreckung",
      "content": "1) In der Konzession werden Fristen festgesetzt für:\na) die Einreichung der Pläne sowie den Nachweis über den Erwerb oder die Zusicherung der erforderlichen Rechte;\nb) den Baubeginn;\nc) die Vollendung des Baus sowie die Erfüllung der gesetzten Auflagen.\n2) Die Regierung kann die Fristen um längstens zwei Jahre erstrecken."
    },
    {
      "provision_ref": "art17",
      "chapter": "VII. Besondere Bestimmungen für Luftseilbahnen",
      "section": "17",
      "title": "Art. 17 Beseitigung der Anlage",
      "content": "Erlischt die Konzession, wird sie aufgehoben oder entzogen, so ist das Unternehmen verpflichtet, die Luftseilbahn auf eigene Kosten zu entfernen und den ursprünglichen Zustand wiederherzustellen."
    },
    {
      "provision_ref": "art18",
      "chapter": "VII. Besondere Bestimmungen für Luftseilbahnen",
      "section": "18",
      "title": "Art. 18 Haftpflichtversicherung",
      "content": "1) Die Unternehmung hat zur Deckung der aus ihrer Tätigkeit gegen sie entstehenden Schadenersatzansprüche eine Haftpflichtversicherung in ausreichender Höhe abzuschliessen und während der Dauer ihrer Tätigkeit aufrecht zu erhalten.\n2) Für die Mindestversicherung gelten die Bestimmungen von Art. 3 der Verkehrsversicherungsverordnung.\nVIII. Zuständigkeit"
    },
    {
      "provision_ref": "art19",
      "chapter": "VIII. Zuständigkeit",
      "section": "19",
      "title": "Art. 19 Zuständigkeit",
      "content": "Die Vorbereitung von Geschäften, für welche die Regierung zuständig ist, obliegt:\na) dem Amt für Hochbau und Raumplanung hinsichtlich der Personenbeförderung auf der Strasse oder Schiene;\nb) dem Amt für Volkswirtschaft hinsichtlich der Personenbeförderung mit Luftseilbahnen und anderen Transportmitteln gemäss Art. 1 Abs. 2 Bst. b und c des Personenbeförderungsgesetzes."
    },
    {
      "provision_ref": "art19a",
      "chapter": "VIII. Zuständigkeit",
      "section": "19a",
      "title": "Art. 19a Nationale Durchsetzungsstelle",
      "content": "Nationale Durchsetzungsstelle im Sinne von Art. 41c des Personenbeförderungsgesetzes ist das Amt für Hochbau und Raumplanung.\nIX. Schlussbestimmungen"
    },
    {
      "provision_ref": "art20",
      "chapter": "IX. Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 13. Mai 1980 über die Konzessionierung von Luftseilbahnen (Luftseilbahnkonzessionsverordnung), LGBl. 1980 Nr. 44, wird aufgehoben."
    },
    {
      "provision_ref": "art21",
      "chapter": "IX. Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2000 in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nIngress abgeändert durch LGBl. 2017 Nr. 57 .\n2\nArt. 1 Bst. a abgeändert durch LGBl. 2010 Nr. 6 .\n3\nArt. 1 Bst. d abgeändert durch LGBl. 2017 Nr. 57 .\n4\nÜberschrift vor Art. 3 abgeändert durch LGBl. 2010 Nr. 6 .\n5\nArt. 3 abgeändert durch LGBl. 2010 Nr. 6 .\n6\nArt. 4 abgeändert durch LGBl. 2010 Nr. 6 .\n7\nArt. 5 abgeändert durch LGBl. 2010 Nr. 6 .\n8\nArt. 5a eingefügt durch LGBl. 2010 Nr. 6 .\n9\nArt. 5a Bst. a abgeändert durch LGBl. 2017 Nr. 57 .\n10\nArt. 6 Abs. 3 abgeändert durch LGBl. 2010 Nr. 6 .\n11\nArt. 6 Abs. 4 aufgehoben durch LGBl. 2010 Nr. 6 .\n12\nÜberschrift vor Art. 10 abgeändert durch LGBl. 2017 Nr. 57 .\n13\nArt. 10 abgeändert durch LGBl. 2010 Nr. 6 .\n14\nArt. 10 Abs. 1 abgeändert durch LGBl. 2017 Nr. 57 .\n15\nArt. 10 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2017 Nr. 57 .\n16\nArt. 11 abgeändert durch LGBl. 2017 Nr. 57 .\n17\nArt. 19 Sachüberschrift abgeändert durch LGBl. 2010 Nr. 6 .\n18\nArt. 19 Einleitungssatz abgeändert durch LGBl. 2010 Nr. 6 .\n19\nArt. 19 Bst. a abgeändert durch LGBl. 2022 Nr. 56 .\n20\nArt. 19 Bst. b abgeändert durch LGBl. 2010 Nr. 6 .\n21\nArt. 19a abgeändert durch LGBl. 2022 Nr. 56 ."
    }
  ],
  "definitions": []
}
