{
  "id": "li-konso-1999166000",
  "type": "statute",
  "title": "Gesetz vom 19. Mai 1999 über die Rückgabe unrechtmässig verbrachter Kulturgüter (Kulturgüterrückgabegesetz; KGRG)",
  "title_en": "",
  "short_name": "KGRG",
  "status": "in_force",
  "issued_date": "1999-05-19",
  "in_force_date": "1999-05-19",
  "url": "https://www.gesetze.li/konso/1999166000",
  "description": "Gesetz vom 19. Mai 1999 über die Rückgabe unrechtmässig verbrachter Kulturgüter (Kulturgüterrückgabegesetz; KGRG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Dieses Gesetz dient der Durchführung der Richtlinie 2014/60/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 über die Rückgabe von unrechtmässig aus dem Hoheitsgebiet eines Mitgliedstaats verbrachten Kulturgütern und zur Änderung der Verordnung (EU) Nr. 1024/2012 (EWR-Rechtssammlung: Anh. II - Kap. XXVIII - 2.01)."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes gelten als:\na) \"Mitgliedstaat\": ein Mitgliedstaat des Europäischen Wirtschaftraumes;\nb) \"Kulturgut\": ein Gegenstand, der nach den Rechtsvorschriften oder Verwaltungsverfahren eines Mitgliedstaats vor oder nach der unrechtmässigen Verbringung aus dem Hoheitsgebiet dieses Mitgliedstaats als nationales Kulturgut von künstlerischem, geschichtlichem oder archäologischem Wert eingestuft oder definiert wurde;\nc) \"liechtensteinisches Kulturgut\": jeder Gegenstand, der in das vom Amt für Kultur geführte Kulturgüterregister eingetragen wurde (registrierte Kulturgüter);\nd) \"unrechtmässig aus dem Hoheitsgebiet eines Mitgliedstaats verbracht\":\n1. jede Verbringung aus dem Hoheitsgebiet eines Mitgliedstaats entgegen dessen Rechtsvorschriften für den Schutz nationaler Kulturgüter; oder\n2. jede nicht erfolgte Rückgabe nach Ablauf der Frist für eine vorübergehende rechtmässige Verbringung bzw. jeder Verstoss gegen eine andere Bedingung für diese vorübergehende Verbringung;\ne) \"ersuchender Mitgliedstaat\": jeder Mitgliedstaat, aus dessen Hoheitsgebiet das Kulturgut unrechtmässig verbracht wurde;\nf) \"ersuchter Mitgliedstaat\": jeder Mitgliedstaat, in dessen Hoheitsgebiet sich ein Kulturgut befindet, das unrechtmässig aus dem Hoheitsgebiet eines anderen Mitgliedstaats verbracht wurde;\ng) \"Rückgabe\": die materielle Rückgabe des Kulturguts in das Hoheitsgebiet des ersuchenden Mitgliedstaats;\nh) \"Eigenbesitzer\": die Person, die die tatsächliche Sachherrschaft über das Kulturgut für sich selbst ausübt;\ni) \"Fremdbesitzer\": die Person, die die tatsächliche Sachherrschaft über das Kulturgut für andere ausübt;\nk) \"öffentliche Sammlungen\": Sammlungen, die nach der Rechtsordnung des Mitgliedstaats als öffentlich gelten, und die im Eigentum des Mitgliedstaats, einer lokalen oder regionalen Behörde innerhalb des Mitgliedstaats oder einer im Hoheitsgebiet des Mitgliedstaats gelegenen Einrichtung stehen, wobei dieser Mitgliedstaat oder eine lokale oder regionale Behörde entweder Eigentümer dieser Einrichtung ist oder sie zu einem beträchtlichen Teil finanziert.\n2) Unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Zuständigkeit",
      "content": "Dem Amt für Kultur obliegt die Zusammenarbeit mit den zuständigen Behörden anderer Mitgliedstaaten im Rahmen der Rückgabe unrechtmässig verbrachter Kulturgüter, insbesondere:\na) auf Antrag des ersuchenden Mitgliedstaats die Durchführung von Nachforschungen nach einem bestimmten Kulturgut, das unrechtmässig aus seinem Hoheitsgebiet verbracht wurde, und nach der Identität seines Eigenbesitzers und/oder Fremdbesitzers, sofern einem solchen Antrag alle erforderlichen Angaben zur Erleichterung der Nachforschungen beigefügt sind, insbesondere über den tatsächlichen oder vermutlichen Ort der Belegenheit des Kulturguts;\nb) die Unterrichtung der betroffenen Mitgliedstaaten im Fall des Auffindens eines Kulturgutes in Liechtenstein, wenn begründeter Anlass für die Vermutung besteht, dass das Kulturgut unrechtmässig aus dem Hoheitsgebiet eines anderen Mitgliedstaates verbracht wurde;\nc) die Erleichterung der Überprüfung durch die zuständige Behörde des ersuchenden Mitgliedstaats, ob der betreffende Gegenstand ein Kulturgut darstellt, sofern die Überprüfung innerhalb von sechs Monaten nach der Unterrichtung nach Bst. b erfolgt;\nd) der Erlass der notwendigen Massnahmen zur physischen Erhaltung des Kulturguts in Zusammenarbeit mit dem betroffenen Mitgliedstaat unter der Voraussetzung, dass eine Überprüfung gemäss Bst. c innerhalb der dort angegebenen Frist erfolgt ist;\ne) der Erlass einstweiliger Verfügungen, um zu verhindern, dass das Kulturgut dem Rückgabeverfahren entzogen wird, wenn eine Überprüfung gemäss Bst. c innerhalb der dort angegebenen Frist erfolgt ist; sowie\nf) die Wahrnehmung der Rolle eines Vermittlers zwischen dem Eigenbesitzer und/oder Fremdbesitzer und dem ersuchenden Mitgliedstaat in der Frage der Rückgabe;\ng) die Geltendmachung des Anspruchs auf Rückgabe unrechtmässig ins Ausland verbrachter liechtensteinischer Kulturgüter sowie die Leistung von damit zusammenhängenden Entschädigungen und Kosten.\nII. Anspruch auf Rückgabe unrechtmässig verbrachter Kulturgüter"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Anspruch auf Rückgabe unrechtmässig verbrachter Kulturgüter",
      "section": "4",
      "title": "Art. 4 Der Rückgabepflicht unterliegende Kulturgüter",
      "content": "1) Ein nach dem 1. Mai 1995 unrechtmässig aus dem Hoheitsgebiet eines EWR-Mitgliedstaates nach Liechtenstein verbrachtes Kulturgut ist diesem Mitgliedstaat auf sein Ersuchen zurückzugeben.\n2) Vom Fremdbesitzer oder Dritten auf Grund rechtsgeschäftlicher Verfügung oder Verfügung im Wege der Zwangsvollstreckung oder Sicherungsvollziehung erworbene Rechte stehen der Rückgabepflicht nicht entgegen."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Anspruch auf Rückgabe unrechtmässig verbrachter Kulturgüter",
      "section": "5",
      "title": "Art. 5",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Anspruch auf Rückgabe unrechtmässig verbrachter Kulturgüter",
      "section": "6",
      "title": "Art. 6 Geltendmachung des Rückgabeanspruchs",
      "content": "1) Der Rückgabeanspruch kann vom Mitgliedstaat, aus dessen Hoheitsgebiet Kulturgut unrechtmässig verbracht worden ist, mit Antrag beim Amt für Kultur gegen den Eigenbesitzer und ersatzweise gegen den Fremdbesitzer geltend gemacht werden.\n2) Das Amt für Kultur setzt die anderen Mitgliedstaaten von der Geltendmachung des Rückgabeanspruches unverzüglich in Kenntnis."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Anspruch auf Rückgabe unrechtmässig verbrachter Kulturgüter",
      "section": "7",
      "title": "Art. 7 Einzureichende Unterlagen",
      "content": "Bei der Geltendmachung des Rückgabeanspruches sind folgende Unterlagen vorzulegen:\na) ein Dokument mit einer Beschreibung des Kulturgutes, das den Gegenstand des Rückgabeanspruches bildet;\nb) eine Erklärung, dass es sich bei diesem Gegenstand um ein Kulturgut im Sinne der Richtlinie 2014/60/EU handelt;\nc) eine Bestätigung, dass das Kulturgut unrechtmässig aus dem Hoheitsgebiet des betreffenden Mitgliedstaats verbracht worden ist."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Anspruch auf Rückgabe unrechtmässig verbrachter Kulturgüter",
      "section": "8",
      "title": "Art. 8 Erlöschen des Rückgabeanspruchs",
      "content": "1) Der Rückgabeanspruch erlischt drei Jahre nach dem Zeitpunkt, zu welchem der betreffende Mitgliedstaat vom Ort der Belegenheit des Kulturguts und von der Person des Eigenbesitzers oder Fremdbesitzers Kenntnis erhalten hat.\n2) In jedem Fall erlischt der Rückgabeanspruch nach dem Ablauf von dreissig Jahren nach dem Zeitpunkt, zu welchem das Kulturgut unrechtmässig verbracht worden ist.\n3) Handelt es sich um Kulturgüter, die zu öffentlichen Sammlungen gehören, oder um Kulturgüter, die in Bestandsverzeichnissen kirchlicher Einrichtungen des betreffenden Mitgliedstaats aufgeführt sind, in denen sie nach den innerstaatlichen Rechtsvorschriften besonderen Schutzregelungen unterliegen, erlischt der Rückgabeanspruch nach 75 Jahren. Hiervon ausgenommen sind die Mitgliedstaaten, in denen der Rückgabeanspruch unverjährbar ist, sowie bilaterale Abkommen zwischen Mitgliedstaaten, in denen Verjährungsfristen von mehr als 75 Jahren festgelegt sind.\n4) Der Rückgabeanspruch besteht nicht, wenn das Verbringen zum Zeitpunkt seiner Geltendmachung nicht mehr unrechtmässig ist."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Anspruch auf Rückgabe unrechtmässig verbrachter Kulturgüter",
      "section": "9",
      "title": "Art. 9 Gegenäusserung",
      "content": "Stellt ein Mitgliedstaat einen Rückgabeantrag, so teilt das Amt für Kultur dies dem Eigenbesitzer bzw. dem Fremdbesitzer des Kulturguts mit und gibt ihm Gelegenheit zur Gegenäusserung."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Anspruch auf Rückgabe unrechtmässig verbrachter Kulturgüter",
      "section": "10",
      "title": "Art. 10 Rückgabeentscheid",
      "content": "1) Das Amt für Kultur ordnet die Rückgabe an, wenn es sich um ein Kulturgut handelt und die Verbringung unrechtmässig war.\n2) Gegen Entscheidungen des Amtes für Kultur kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden. Gegen Entscheidungen der Regierung kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Anspruch auf Rückgabe unrechtmässig verbrachter Kulturgüter",
      "section": "11",
      "title": "Art. 11 Entschädigung für die Rückgabe ausländischer Kulturgüter",
      "content": "1) Wird die Rückgabe angeordnet, ist dem gutgläubigen Eigenbesitzer des Kulturguts eine Entschädigung zuzusprechen, wenn er bei dessen Erwerb mit der nötigen Sorgfalt vorgegangen ist. Im Fall einer Schenkung oder Erbschaft darf die Rechtsstellung des Eigenbesitzers nicht günstiger sein als die des Schenkers oder Erblassers.\n2) Bei der Entscheidung, ob der Eigenbesitzer mit der erforderlichen Sorgfalt vorgegangen ist, sind alle Umstände des Erwerbs zu berücksichtigen, insbesondere:\na) die Unterlagen über die Herkunft des Kulturguts;\nb) die nach dem Recht des ersuchenden Mitgliedstaats erforderlichen Ausfuhrgenehmigungen;\nc) die jeweiligen Eigenschaften der Beteiligten;\nd) der gezahlte Preis;\ne) die Einsichtnahme des Eigenbesitzers in die zugänglichen Verzeichnisse entwendeter Kulturgüter;\nf) alle einschlägigen Informationen, die der Eigenbesitzer mit zumutbarem Aufwand hätte erhalten können; oder\ng) jeder andere Schritt, den eine vernünftige Person unter denselben Umständen unternommen hätte.\n3) Die Entschädigung geht zu Lasten des ersuchenden Mitgliedstaats. Auf die für die unrechtmässige Verbringung verantwortlichen Personen kann Rückgriff genommen werden.\n4) Die Entschädigung wird im Zeitpunkt der Rückgabe fällig."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Anspruch auf Rückgabe unrechtmässig verbrachter Kulturgüter",
      "section": "12",
      "title": "Art. 12 Entschädigungsverfahren",
      "content": "1) Der bisherige Eigenbesitzer hat seinen Anspruch bei sonstigem Verlust binnen einem Jahr nach rechtskräftiger Anordnung der Rückgabe schriftlich beim Amt für Kultur anzumelden. Das Amt für Kultur entscheidet, ob eine Entschädigungspflicht im Sinne von Art. 11 Abs. 1 besteht.\n2) Gegen Entscheidungen des Amtes für Kultur kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden. Gegen Entscheidungen der Regierung kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n3) Für die Bemessung der Entschädigung sind § 4 ff. des Gesetzes über das Verfahren in Expropriationsfällen anzuwenden."
    },
    {
      "provision_ref": "art13",
      "chapter": "II. Anspruch auf Rückgabe unrechtmässig verbrachter Kulturgüter",
      "section": "13",
      "title": "Art. 13 Kostentragung",
      "content": "Die Kosten des Vollzugs sowie gegebenenfalls für notwendige Massnahmen nach Art. 3 Bst. d, die sich aus der Geltendmachung des Rückgabeanspruches ergeben, gehen zu Lasten des ersuchenden Mitgliedstaats. Das Amt für Kultur kann von diesem die Leistung einer Sicherheit verlangen.\nIII. Rückgabe liechtensteinischer Kulturgüter"
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Rückgabe liechtensteinischer Kulturgüter",
      "section": "14",
      "title": "Art. 14 Geltendmachung des Rückgabeanspruches",
      "content": "Die Geltendmachung des Anspruches auf Rückgabe unrechtmässig ins Ausland verbrachter liechtensteinischer Kulturgüter erfolgt durch das Amt für Kultur."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Rückgabe liechtensteinischer Kulturgüter",
      "section": "15",
      "title": "Art. 15 Entschädigung für die Rückgabe liechtensteinischer Kulturgüter",
      "content": "1) Ist die Rückgabe angeordnet worden, ersetzt das Amt für Kultur dem betreffenden Mitgliedstaat die Entschädigung, die von diesem dem Eigenbesitzer des Kulturguts zugesprochen wurde, sowie die Kosten für den Vollzug und gegebenenfalls für notwendige Massnahmen zur physischen Erhaltung des Kulturguts.\n2) Auf die für die unrechtmässige Verbringung verantwortlichen Personen kann Rückgriff genommen werden.\nIV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16 Eigentum am zurückgegebenen Kulturgut",
      "content": "Die Frage des Eigentums an dem Kulturgut nach erfolgter Rückgabe bestimmt sich nach dem Recht des ersuchenden Mitgliedstaats."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Schlussbestimmungen",
      "section": "18",
      "title": "Art. 18",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\ngez. Hans-Adam\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nTitel abgeändert durch LGBl. 2017 Nr. 417 .\n2\nArt. 1 abgeändert durch LGBl. 2017 Nr. 417 .\n3\nArt. 2 abgeändert durch LGBl. 2017 Nr. 417 .\n4\nArt. 3 Einleitungssatz abgeändert durch LGBl. 2017 Nr. 417 .\n5\nArt. 3 Bst. a abgeändert durch LGBl. 2017 Nr. 417 .\n6\nArt. 3 Bst. c abgeändert durch LGBl. 2017 Nr. 417 .\n7\nArt. 3 Bst. f abgeändert durch LGBl. 2017 Nr. 417 .\n8\nArt. 3 Bst. g eingefügt durch LGBl. 2017 Nr. 417 .\n9\nArt. 4 abgeändert durch LGBl. 2017 Nr. 417 .\n10\nArt. 5 aufgehoben durch LGBl. 2017 Nr. 417 .\n11\nArt. 6 abgeändert durch LGBl. 2017 Nr. 417 .\n12\nArt. 7 Bst. b abgeändert durch LGBl. 2017 Nr. 417 .\n13\nArt. 7 Bst. c abgeändert durch LGBl. 2017 Nr. 417 .\n14\nArt. 8 Sachüberschrift abgeändert durch LGBl. 2017 Nr. 417 .\n15\nArt. 8 Abs. 1 abgeändert durch LGBl. 2017 Nr. 417 .\n16\nArt. 8 Abs. 3 abgeändert durch LGBl. 2017 Nr. 417 .\n17\nArt. 9 abgeändert durch LGBl. 2017 Nr. 417 .\n18\nArt. 10 abgeändert durch LGBl. 2017 Nr. 417 .\n19\nArt. 11 abgeändert durch LGBl. 2017 Nr. 417 .\n20\nArt. 12 Abs. 1 abgeändert durch LGBl. 2017 Nr. 417 .\n21\nArt. 12 Abs. 2 abgeändert durch LGBl. 2017 Nr. 417 .\n22\nArt. 13 abgeändert durch LGBl. 2017 Nr. 417 .\n23\nArt. 14 abgeändert durch LGBl. 2017 Nr. 417 .\n24\nArt. 15 Abs. 1 abgeändert durch LGBl. 2017 Nr. 417 .\n25\nArt. 18 aufgehoben durch LGBl. 2017 Nr. 417 ."
    }
  ],
  "definitions": [
    {
      "term": "Mitgliedstaat",
      "definition": "ein Mitgliedstaat des Europäischen Wirtschaftraumes;",
      "source_provision": "art2"
    },
    {
      "term": "Kulturgut",
      "definition": "ein Gegenstand, der nach den Rechtsvorschriften oder Verwaltungsverfahren eines Mitgliedstaats vor oder nach der unrechtmässigen Verbringung aus dem Hoheitsgebiet dieses Mitgliedstaats als nationales Kulturgut von künstlerischem, geschichtlichem oder archäologischem Wert eingestuft oder definiert wurde;",
      "source_provision": "art2"
    },
    {
      "term": "liechtensteinisches Kulturgut",
      "definition": "jeder Gegenstand, der in das vom Amt für Kultur geführte Kulturgüterregister eingetragen wurde (registrierte Kulturgüter);",
      "source_provision": "art2"
    },
    {
      "term": "unrechtmässig aus dem Hoheitsgebiet eines Mitgliedstaats verbracht",
      "definition": "1. jede Verbringung aus dem Hoheitsgebiet eines Mitgliedstaats entgegen dessen Rechtsvorschriften für den Schutz nationaler Kulturgüter; oder",
      "source_provision": "art2"
    },
    {
      "term": "ersuchender Mitgliedstaat",
      "definition": "jeder Mitgliedstaat, aus dessen Hoheitsgebiet das Kulturgut unrechtmässig verbracht wurde;",
      "source_provision": "art2"
    },
    {
      "term": "ersuchter Mitgliedstaat",
      "definition": "jeder Mitgliedstaat, in dessen Hoheitsgebiet sich ein Kulturgut befindet, das unrechtmässig aus dem Hoheitsgebiet eines anderen Mitgliedstaats verbracht wurde;",
      "source_provision": "art2"
    },
    {
      "term": "Rückgabe",
      "definition": "die materielle Rückgabe des Kulturguts in das Hoheitsgebiet des ersuchenden Mitgliedstaats;",
      "source_provision": "art2"
    },
    {
      "term": "Eigenbesitzer",
      "definition": "die Person, die die tatsächliche Sachherrschaft über das Kulturgut für sich selbst ausübt;",
      "source_provision": "art2"
    },
    {
      "term": "Fremdbesitzer",
      "definition": "die Person, die die tatsächliche Sachherrschaft über das Kulturgut für andere ausübt;",
      "source_provision": "art2"
    },
    {
      "term": "öffentliche Sammlungen",
      "definition": "Sammlungen, die nach der Rechtsordnung des Mitgliedstaats als öffentlich gelten, und die im Eigentum des Mitgliedstaats, einer lokalen oder regionalen Behörde innerhalb des Mitgliedstaats oder einer im Hoheitsgebiet des Mitgliedstaats gelegenen Einrichtung stehen, wobei dieser Mitgliedstaat oder eine lokale oder regionale Behörde entweder Eigentümer dieser Einrichtung ist oder sie zu einem beträchtlichen Teil finanziert.",
      "source_provision": "art2"
    }
  ]
}
