{
  "id": "li-konso-1973010001",
  "type": "statute",
  "title": "Zusatzabkommen vom 22. Juli 1972 über die Geltung des Abkommens zwischen der Europäischen Wirtschaftsgemeinschaft und der Schweizerischen Eidgenossenschaft vom 22. Juli 1972 für das Fürstentum Liechtenstein",
  "title_en": "",
  "short_name": "LGBl 1973.010",
  "status": "in_force",
  "issued_date": "1972-07-22",
  "in_force_date": "1972-07-22",
  "url": "https://www.gesetze.li/konso/1973010001",
  "description": "Zusatzabkommen vom 22. Juli 1972 über die Geltung des Abkommens zwischen der Europäischen Wirtschaftsgemeinschaft und der Schweizerischen Eidgenossenschaft vom 22. Juli 1972 für das Fürstentum Liechtenstein",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Das am 22. Juli 1972 unterzeichnete Abkommen zwischen der Europäischen Wirtschaftsgemeinschaft und der Schweizerischen Eidgenossenschaft gilt auch für das Fürstentum Liechtenstein."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Zur Anwendung des in Art. 1 genannten Abkommens kann das Fürstentum Liechtenstein, ohne dessen Charakter als bilaterales Abkommen zwischen der Gemeinschaft und der Schweiz zu ändern, seine Interessen durch einen Vertreter im Rahmen der schweizerischen Delegation im Gemischten Ausschuss wahrnehmen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieses Zusatzabkommen wird von der Schweiz, dem Fürstentum Liechtenstein und der Gemeinschaft nach ihren eigenen Verfahren genehmigt. Es tritt gleichzeitig mit dem in Art. 1 genannten Abkommen in Kraft und gilt so lange, wie der Vertrag vom 29. März 1923 in Kraft ist.\nFür das Fürstentum Liechtenstein:\nA. Hilbe\nIm Namen des Rates der Europäischen Gemeinschaften:\nW. K. N. Schmelzer\nJean-Fr. Deniau\nE. P. Wellenstein\nFür die Schweizerische Eidgenossenschaft:\nBrugger\nPaul R. Jolles\nPaul Wurth\nDieses Zusatzabkommen ist für das Fürstentum Liechtenstein am 1. Januar 1973 in Kraft getreten.\nFürstliche Regierung:\ngez. Dr. Alfred Hilbe\nFürstlicher Regierungschef"
    }
  ],
  "definitions": []
}
