{
  "id": "li-konso-2011288000",
  "type": "statute",
  "title": "Kundmachung vom 12. Juli 2011 der Beschlüsse Nr. 7/2011, 11/2011, 14/2011 bis 16/2011, 18/2011 bis 27/2011, 31/2011 bis 39/2011 und 41/2011 bis 46/2011 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2011.288",
  "status": "in_force",
  "issued_date": "2011-07-12",
  "in_force_date": "2011-07-12",
  "url": "https://www.gesetze.li/konso/2011288000",
  "description": "Kundmachung vom 12. Juli 2011 der Beschlüsse Nr. 7/2011, 11/2011, 14/2011 bis 16/2011, 18/2011 bis 27/2011, 31/2011 bis 39/2011 und 41/2011 bis 46/2011 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang IV des Abkommens wird nach Nummer 39 (Verordnung (EG) Nr. 643/2009 der Kommission) Folgendes eingefügt:\n40.\n32010 R 0774\n: Verordnung (EU) Nr. 774/2010 der Kommission vom 2. September 2010 zur Festlegung von Leitlinien für den Ausgleich zwischen Übertragungsnetzbetreibern und für einen gemeinsamen Regelungsrahmen im Bereich der Übertragungsentgelte (ABl. 233 vom 3.9.2010, S. 1)\nDie Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) In Art. 3 wird Folgendes angefügt:\n\"\nFür die EFTA-Staaten tritt die Verordnung ausser Kraft, wenn die Verordnung (EU) Nr. 838/2010 im Rahmen des EWR-Abkommens in Kraft tritt.\n\"\nb) Im Anhang Teil B Nummer 3 erhält der erste Satz die folgende Fassung:\n\"\nDie Höhe der von den Erzeugern zu zahlenden durchschnittlichen jährlichen Übertragungsentgelte muss sich in einer Grössenordnung von 0 bis 0,5 EUR/MWh bewegen, ausgenommen in Dänemark, Schweden, Finnland, Norwegen, Rumänien, Irland, Grossbritannien und Nordirland.\n\"\nc) Im Anhang Teil B Nummer 3 erhält der zweite Satz die folgende Fassung:\n\"\nDie Höhe der in Dänemark, Schweden, Finnland und Norwegen von den Erzeugern zu zahlenden durchschnittlichen jährlichen Übertragungsentgelte muss sich in einer Grössenordnung von 0 bis 1,2 EUR/MWh bewegen.\n\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EU) Nr. 774/2010 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 2. April 2011 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen\n."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 1. April 2011\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 11/2011\nvom 1. April 2011\nzur Änderung von Anhang II (Technische Vorschriften, Normen, Prüfung und Zertifizierung) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang II des Abkommens wurde durch den Beschluss des Gemeinsamen EWR Ausschusses Nr. 102/2007 vom 28. September 2007\ngeändert.\n2. Die Richtlinie 2009/142/EG des Europäischen Parlaments und des Rates vom 30. November 2009 über Gasverbrauchseinrichtungen\nist in das Abkommen aufzunehmen.\n3. Mit der Richtlinie 2009/142/EG wird die Richtlinie 90/396/EWG des Rates\naufgehoben, die in das Abkommen aufgenommen wurde und daher aus diesem zu streichen ist -\nbeschliesst:"
    }
  ],
  "definitions": []
}
