{
  "id": "li-konso-2024239000",
  "type": "statute",
  "title": "Verordnung vom 11. Juni 2024 über Massnahmen gegenüber bestimmten Personen und Organisationen im Zusammenhang mit der Situation in der Russischen Föderation",
  "title_en": "",
  "short_name": "LGBl 2024.239",
  "status": "in_force",
  "issued_date": "2024-06-11",
  "in_force_date": "2024-06-11",
  "url": "https://www.gesetze.li/konso/2024239000",
  "description": "Verordnung vom 11. Juni 2024 über Massnahmen gegenüber bestimmten Personen und Organisationen im Zusammenhang mit der Situation in der Russischen Föderation",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) In dieser Verordnung bedeuten:\na) Gelder: finanzielle Vermögenswerte, einschliesslich Bargeld, Schecks, Geldforderungen, Wechsel, Geldanweisungen oder andere Zahlungsmittel, Guthaben, Schulden und Schuldverpflichtungen, Wertpapiere und Schuldtitel, Wertpapierzertifikate, Obligationen, Schuldscheine, Optionsscheine, Pfandbriefe, Derivate; Zinserträge, Dividenden oder andere Einkünfte oder Wertzuwächse aus Vermögenswerten; Kredite, Rechte auf Verrechnung, Bürgschaften, Vertragserfüllungsgarantien oder andere finanzielle Zusagen; Akkreditive, Konnossemente, Sicherungsübereignungen, Dokumente zur Verbriefung von Anteilen an Fondsvermögen oder anderen Finanzressourcen und jedes andere Finanzierungsinstrument für Exporte;\nb) Sperrung von Geldern: die Verhinderung jeder Handlung, welche die Verwaltung oder die Nutzung der Gelder ermöglicht, mit Ausnahme von normalen Verwaltungshandlungen von Banken und Wertpapierfirmen;\nc) wirtschaftliche Ressourcen: Vermögenswerte jeder Art, unabhängig davon, ob sie materiell oder immateriell, beweglich oder unbeweglich sind, insbesondere Immobilien und Luxusgüter, mit Ausnahme von Geldern nach Bst. a;\nd) Sperrung wirtschaftlicher Ressourcen: die Verhinderung der Verwendung wirtschaftlicher Ressourcen zum Erwerb von Geldern, Waren oder Dienstleistungen, einschliesslich des Verkaufs, des Vermietens oder des Verpfändens solcher Ressourcen.\n2) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Zwangsmassnahmen"
    },
    {
      "provision_ref": "art2",
      "chapter": "II. Zwangsmassnahmen",
      "section": "2",
      "title": "Art. 2 Sperrung von Geldern und wirtschaftlichen Ressourcen",
      "content": "1) Gesperrt sind Gelder und wirtschaftliche Ressourcen, die sich im Eigentum oder unter direkter oder indirekter Kontrolle befinden von:\na) im Anhang aufgeführten natürlichen Personen, Unternehmen und Organisationen;\nb) natürlichen Personen, Unternehmen und Organisationen, die im Namen oder auf Anweisung der natürlichen Personen, Unternehmen und Organisationen nach Bst. a handeln;\nc) Unternehmen und Organisationen, die sich im Eigentum oder unter Kontrolle der natürlichen Personen, Unternehmen und Organisationen nach Bst. a oder b befinden.\n2) Es ist verboten, den von der Sperrung nach Abs. 1 betroffenen natürlichen Personen, Unternehmen und Organisationen Gelder zu überweisen oder Gelder und wirtschaftliche Ressourcen direkt oder indirekt zur Verfügung zu stellen.\n3) Sofern die gutgeschriebenen Beträge ebenfalls gesperrt werden, gilt das Verbot nach Abs. 2 nicht für die Gutschrift auf gesperrte Konten von:\na) Zinsen und sonstigen Erträgen dieser Konten;\nb) Zahlungen aufgrund von bestehenden Verträgen;\nc) Zahlungen aufgrund von schiedsgerichtlichen Entscheidungen oder von in dem Europäischen Wirtschaftsraum, der Schweiz oder dem Vereinigten Königreich ergangenen oder darin vollstreckbaren gerichtlichen oder behördlichen Entscheidungen.\n4) Gelder, die von Dritten an natürliche Personen, Unternehmen oder Organisationen nach Abs. 1 überwiesen werden, dürfen gesperrten Konten gutgeschrieben werden, sofern die auf diesen Konten gutgeschriebenen Beträge ebenfalls gesperrt werden.\n5) Die Regierung kann Zahlungen aus gesperrten Konten, Übertragungen gesperrter Vermögenswerte und die Freigabe gesperrter wirtschaftlicher Ressourcen ausnahmsweise bewilligen zur:\na) Erfüllung bestehender Verträge;\nb) Erfüllung von Forderungen, die Gegenstand sind:\n1. einer bestehenden Entscheidung eines Schiedsgerichts; oder\n2. einer Entscheidung einer Verwaltungsstelle oder eines Gerichts, welche in einem EWRA-Vertragsstaat, der Schweiz oder dem Vereinigten Königreich ergangen oder vollstreckbar ist.\n6) Sie kann die Freigabe bestimmter gesperrter Gelder oder wirtschaftlicher Ressourcen oder das Zurverfügungstellen bestimmter Gelder oder wirtschaftlicher Ressourcen an eine natürliche Person, ein Unternehmen oder eine Organisation nach Abs. 1 ausnahmsweise bewilligen zur:\na) Vermeidung von Härtefällen;\nb) Durchführung humanitärer Aktivitäten oder anderer Tätigkeiten, sofern die Aktivitäten oder Tätigkeiten zur Deckung menschlicher Grundbedürfnisse erforderlich sind;\nc) Bezahlung angemessener Honorare und Erstattung von Kosten im Zusammenhang mit der Erbringung juristischer Dienstleistungen;\nd) Bezahlung von Gebühren oder Dienstleistungskosten für die routinemässige Verwahrung oder Verwaltung gesperrter Gelder oder wirtschaftlicher Ressourcen;\ne) Erfüllung amtlicher Tätigkeiten diplomatischer oder konsularischer Vertretungen oder internationaler Organisationen, die nach dem Völkerrecht Immunität geniessen;\nf) Bereitstellung:\n1. von elektronischen Kommunikationsdiensten in der Russischen Föderation, in der Ukraine oder in einem EWRA-Vertragsstaat oder zwischen der Russischen Föderation und einem EWRA-Vertragsstaat oder zwischen der Ukraine und einem EWRA-Vertragsstaat durch einen Anbieter mit Sitz in einem EWRA-Vertragsstaat;\n2. der für den Betrieb, die Wartung und die Sicherheit von elektronischen Kommunikationsdiensten nach Ziff. 1 erforderlichen zugehörigen Einrichtungen und Dienste;\n3. von Rechenzentrumsdiensten in EWRA-Vertragsstaaten;\ng) Wahrung liechtensteinischer Interessen.\n7) Sie kann die Freigabe bestimmter gesperrter Gelder oder wirtschaftlicher Ressourcen oder das Zurverfügungstellen bestimmter Gelder oder wirtschaftlicher Ressourcen an eine natürliche oder juristische Person, ein Unternehmen oder eine Organisation nach Abs. 1 ausnahmsweise bewilligen, damit Eigentumsrechte an in den EWRA-Vertragsstaaten niedergelassene juristische Personen, Unternehmen oder Organisationen bis zum 10. September 2024 oder, falls dies der spätere Zeitpunkt ist, bis sechs Monate nach der Aufnahme der Person, des Unternehmens oder der Organisation in den Anhang verkauft oder übertragen werden können, sofern:\na) diese Eigentumsrechte sich unmittelbar oder mittelbar im Besitz einer natürlichen oder juristischen Person, eines Unternehmens oder einer Organisation nach dem Anhang befinden; und\nb) die Erlöse aus dem Verkauf oder der Übertragung gesperrt bleiben.\n8) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Zwangsmassnahmen",
      "section": "3",
      "title": "Art. 3 Ein- und Durchreiseverbot",
      "content": "1) Die Einreise nach Liechtenstein oder die Durchreise durch Liechtenstein ist den im Anhang aufgeführten natürlichen Personen verboten.\n2) Die Regierung kann Ausnahmen gewähren:\na) aus erwiesenen humanitären Gründen;\nb) zwecks Teilnahme an Tagungen internationaler Gremien, an internationalen Konferenzen oder an einem politischen Dialog betreffend die Unterstützung der Rechtsstaatlichkeit, Demokratie, Stabilität und Menschenrechte in der Russischen Föderation;\nc) wenn die Ein- oder Durchreise zur Durchführung eines Gerichtsverfahrens erforderlich ist; oder\nd) zur Wahrung liechtensteinischer Interessen.\n3) Gesuche um Ausnahmebewilligungen sind beim Ausländer- und Passamt einzureichen."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Zwangsmassnahmen",
      "section": "4",
      "title": "Art. 4 Verbot der Erfüllung bestimmter Forderungen",
      "content": "1) Es ist verboten, Forderungen zu erfüllen, wenn sie auf einen Vertrag oder ein Geschäft zurückzuführen sind, dessen Durchführung durch Massnahmen nach dieser Verordnung direkt oder indirekt verhindert oder beeinträchtigt wurde; dieses Verbot gilt für Forderungen von:\na) im Anhang aufgeführten Personen, Unternehmen und Organisationen;\nb) natürlichen Personen, Unternehmen und Organisationen, die im Namen oder auf Anweisung von natürlichen Personen, Unternehmen oder Organisationen nach Bst. a handeln.\n2) In Verfahren zur Durchsetzung einer Forderung trägt die natürliche Person, das Unternehmen oder die Organisation, die den Anspruch geltend macht, die Beweislast dafür, dass die Erfüllung des Anspruchs nicht nach Abs. 1 verboten ist.\nIII. Vollzug und Strafbestimmungen"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Vollzug und Strafbestimmungen",
      "section": "5",
      "title": "Art. 5 Kontrolle und Vollzug",
      "content": "1) Die Stabsstelle FIU überwacht den Vollzug der Zwangsmassnahmen nach Art. 2 und 4. Sie prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit ihrer Empfehlung an die Regierung weiter.\n2) Das Ausländer- und Passamt überwacht den Vollzug des Ein- und Durchreiseverbots nach Art. 3. Es prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit seiner Empfehlung an die Regierung weiter.\n3) Die zuständigen liechtensteinischen Behörden ergreifen die für die Sperrung wirtschaftlicher Ressourcen notwendigen Massnahmen, zum Beispiel die Anmerkung einer Verfügungssperre im Grundbuch oder die Pfändung oder Versiegelung von Luxusgütern."
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Vollzug und Strafbestimmungen",
      "section": "6",
      "title": "Art. 6 Meldepflichten",
      "content": "1) Personen und Organisationen, die Gelder halten oder verwalten oder von Geldern oder wirtschaftlichen Ressourcen wissen, von denen anzunehmen ist, dass sie unter die Sperrung nach Art. 2 Abs. 1 fallen, müssen dies der Stabsstelle FIU unverzüglich melden.\n2) Banken und Wertpapierfirmen, die der Stabsstelle FIU nach Abs. 1 von ihnen gehaltene oder verwaltete Gelder gemeldet haben, müssen der Stabsstelle FIU jährlich bis zum 15. Februar die Beträge per 31. Dezember des Vorjahres übermitteln.\n3) Gutschriften nach Art. 2 Abs. 4 müssen der Stabsstelle FIU unverzüglich gemeldet werden.\n4) Die Meldungen müssen die Namen der Begünstigten, Gegenstand und Wert der gesperrten Gelder und wirtschaftlichen Ressourcen sowie bei Gutschriften die Namen der Aussteller enthalten."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Vollzug und Strafbestimmungen",
      "section": "7",
      "title": "Art. 7 Strafbestimmungen",
      "content": "1) Wer gegen Art. 2, 3 oder 4 verstösst, wird nach Art. 10 ISG bestraft.\n2) Wer gegen Art. 6 verstösst, wird nach Art. 11 ISG bestraft.\nIV. Schlussbestimmung"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Schlussbestimmung",
      "section": "8",
      "title": "Art. 8 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tag der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Sabine Monauni\nRegierungschef-Stellvertreterin\nAnhang\n(Art. 2 Abs. 1 und 7, Art. 3 Abs. 1 und Art. 4)\nNatürliche Personen, Unternehmen und Organisationen, gegen die sich die Massnahmen nach Art. 2 bis 4 richten\nA. Natürliche Personen\nName\nAngaben zur Identität\nBegründung\n1.\nNikolai Pavlovich DUBOVIK\nPosition: Richter am Obersten Gerichtshof der Russischen Föderation\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nNikolai Pavlovich Dubovik ist Richter am Obersten Gerichtshof der Russischen Föderation. In dieser Funktion hat er die Kassationsbeschwerde von Alexej Nawalny gegen das Urteil in der Rechtssache \"Verleumdung eines Veteranen\" abgelehnt. Hiermit hat er Alexej Nawalny vor dem im Jahr 2020 in Russland abgehaltenen Verfassungsreferendum politisch diskreditiert.\nDaher ist Nikolay Pavlovich Dubovik verantwortlich für schwere Menschenrechtsverletzungen in Russland, indem er das Recht auf Meinungsfreiheit und freie Meinungsäusserung verletzt hat.\n2.\nEduard Borisovich ERDYNIEV\nPosition: Richter am Obersten Gerichtshof der Russischen Föderation\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nEduard Borisovich Erdyniev ist Richter am Obersten Gerichtshof der Russischen Föderation. In dieser Funktion hat er die Prüfung der Kassationsbeschwerde von Alexej Nawalny gegen die Entscheidung, die Bewährungsstrafe in eine vollwertige Strafe umzuwandeln, abgelehnt. Infolgedessen wurde Alexej Nawalny schuldig gesprochen und Jahre später in einer Hochsicherheits-Strafkolonie inhaftiert, um ihn an der Ausübung politischer Tätigkeiten zu hindern.\nDaher ist Eduard Borisovich Erdyniev verantwortlich für schwere Menschenrechtsverletzungen in Russland, indem er das Recht auf Meinungsfreiheit und freie Meinungsäusserung verletzt hat.\n3.\nAndrey Vladimirovich FEDOROV\nPosition: Richter am Bezirksgericht Kirowski, Stadt Tomsk\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nAndrey Vladimirovich Fedorov ist ein russischer Richter am Bezirksgericht Kirowski der Stadt Tomsk. In dieser Funktion wies er die Beschwerde über die Untätigkeit von Beamten des Untersuchungsausschusses der Russischen Föderation des Gebiets Tomsk im Zusammenhang mit der Vergiftung von Alexej Nawalny zurück. Seine Entscheidung hat zur Inhaftierung von Alexej Nawalny geführt.\nDaher ist Andrey Vladimirovich Fedorov für Handlungen verantwortlich, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben.\n4.\nEkaterina Vasilevna FEDOTOVA (NAUMOVA)\nPosition: Vertreterin des Ministeriums für innere Angelegenheiten Russlands für die Stadt Chimki im Gebiet Moskau\nGeburtsdatum: 6.11.1995\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nEkaterina Vasilevna Fedotova (Naumova) ist in der Vertretung des Innenministeriums Russlands für die Stadt Chimki im Gebiet Moskau tätig. In dieser Funktion hat sie an der in einer Polizeidienststelle veranstalteten Gerichtssitzung vom 18. Januar 2021 teilgenommen und die Verlängerung der rechtswidrigen Inhaftierung von Alexej Nawalny um 30 Tage gefordert.\nDaher ist Ekaterina Vasilevna Fedotova (Naumova) verantwortlich für schwere Menschenrechtsverletzungen in Russland, indem sie das Recht auf Meinungsfreiheit und freie Meinungsäusserung verletzt hat.\n5.\nInna Alexandrovna FESENKO\nPosition: Richterin am Bezirksgericht Kirowski, Stadt Tomsk\nGeburtsdatum: 22.12.1968\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nInna Alexandrovna Fesenko ist eine russische Richterin am Bezirksgericht Kirowski der Stadt Tomsk. In dieser Funktion wies sie zwei Untätigkeitsklagen gegen die Verkehrspolizei von Tomsk im Zusammenhang mit der Vergiftung von Alexej Nawalny ab. Ausserdem hatte sie bestimmte Massnahmen gegen Ksenia Fadeeva, der ehemaligen Leiterin von Nawalnys Organisation am Hauptsitz in Tomsk, mit einem Verbot belegt.\nDaher ist Inna Alexandrovna Fesenko für Handlungen verantwortlich, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben.\n6.\nEkaterina Viktorovna GALYAUTDINOVA\nPosition: Richterin am Bezirksgericht Kirowski, Stadt Tomsk\nGeburtsdatum: 1969\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nEkaterina Viktorovna Galyautdinova ist eine russische Richterin am Bezirksgericht Kirowski der Stadt Tomsk. In dieser Funktion wies sie zwei Untätigkeitsklagen gegen die Verkehrspolizei von Tomsk im Zusammenhang mit den Ermittlungen in Bezug auf die Vergiftung von Alexej Nawalny ab.\nDaher ist Ekaterina Viktorovna Galyautdinova für Handlungen verantwortlich, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben.\n7.\nDmitry Evgenevich PANKRATOV\nPosition: Leitender Ermittlungsbeamter der Hauptabteilung Militärische Ermittlungen des Ermittlungsausschusses der Russischen Föderation, Oberst der Justiz\nGeburtsdatum: 29.12.1967\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nDmitry Evgenevich Pankratov ist ein leitender Ermittlungsbeamter der Hauptabteilung Militärische Ermittlungen des Ermittlungsausschusses der Russischen Föderation. In dieser Funktion hat er sich geweigert, eine Untersuchung zum versuchten Mord an Alexej Nawalny einzuleiten, nachdem Nawalny mit dem Nervengift Nowitschok vergiftet wurde.\nDaher ist Dmitry Evgenevich Pankratov für Handlungen verantwortlich, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben.\n8.\nEvgeniy Borisovich RASTORGUEV\nPosition: Richter am 9. Arbitrage- und Appellationsgericht, Russland\nGeburtsdatum: 20.8.1970\nGeburtsort: Gebiet Wladimir, ehemals UdSSR (jetzt Russische Föderation)\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nEvgeniy Borisovich Rastorguev ist Richter am 9. Arbitrage- und Appellationsgericht, Russland. In dieser Funktion gab er der Klage des Unternehmens \"Druschba Narodow\" gegen Alexej Nawalny statt. Alexej Nawalny hatte in seiner Untersuchung behauptet, dass das Unternehmen an einem System der Korruption mit der Russischen Nationalgarde (Rosgvardia) beteiligt ist.\nEvgeniy Borisovich Rastorguev ist daher für schwere Menschenrechtsverletzungen in Russland verantwortlich, indem er das Recht auf Meinungsfreiheit und freie Meinungsäusserung verletzt hat, und für Tätigkeiten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben.\n9.\nAlexander Sergeevich ERMOLENKO\nPosition: Leiter der Abteilung Nr. 15 des Bundesinstituts \"Strafrechtliche Exekutivinspektion der Direktion des Föderalen Strafvollzugsdienstes in Moskau\"\nGeburtsdatum: 11.11.1993\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nAlexander Sergeevich Ermolenko ist Leiter der Abteilung Nr. 15 des Bundesinstituts \"Strafrechtliche Exekutivinspektion der Direktion des Föderalen Strafvollzugsdienstes in Moskau\". In dieser Funktion hat er in der Sache \"Yves Rocher\" während des Gerichtsverfahrens die Umwandlung der Bewährungsstrafe für Alexej Nawalny in eine Freiheitsstrafe unterstützt.\nDaher ist Alexander Sergeevich Ermolenko verantwortlich für schwere Menschenrechtsverletzungen in Russland, indem er das Recht auf Meinungsfreiheit und freie Meinungsäusserung verletzt hat.\n10.\nIrina Geroldovna KIM\nPosition: Richterin am Stadtgericht Kowrow des Gebiets Wladimir\nGeburtsdatum: 14.8.1978\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nIrina Geroldovna Kim ist Richterin am Stadtgericht Kowrow des Gebiets Wladimir.\nSeit 2022 war sie unmittelbar daran beteiligt, für Alexej Nawalny grausame Bedingungen zu schaffen und aufrechtzuerhalten, indem sie wiederholt seine Klagen wegen seiner Behandlung in der Strafkolonie IK-6 abwies, in der er aufgrund einer politisch motivierten Strafverfolgung eine Haftstrafe verbüsste.\nDaher ist Irina Geroldovna Kim für schwere Menschenrechtsverletzungen in Russland verantwortlich, einschliesslich Folter und anderer grausamer, unmenschlicher oder erniedrigender Behandlung oder Strafe, willkürlicher Inhaftierungen und systematischer Verstösse gegen das Recht auf Meinungsfreiheit und freie Meinungsäusserung.\n11.\nKirill Sergeevich NIKIFOROV\nPosition: Richter am Regionalgericht des Gebiets Wladimir\nEhemaliger Richter am Stadtgericht Kowrow des Gebiets Wladimir\nGeburtsdatum: 14.3.1992\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nKirill Sergeevich Nikiforov war Richter am Stadtgericht Kowrow des Gebiets Wladimir.\nSeit 2022 war er unmittelbar daran beteiligt, für Alexej Nawalny grausame Bedingungen zu schaffen und aufrechtzuerhalten, indem er wiederholt seine Klagen wegen seiner Behandlung in der Strafkolonie IK-6 abwies, in der er aufgrund einer politisch motivierten Strafverfolgung eine zwölfjährige Haftstrafe verbüsste.\nDaher ist Kirill Sergeevich Nikiforov für schwere Menschenrechtsverletzungen in Russland verantwortlich, einschliesslich Folter und anderer grausamer, unmenschlicher oder erniedrigender Behandlung oder Strafe, willkürlicher Inhaftierungen und systematischer Verstösse gegen das Recht auf Meinungsfreiheit und freie Meinungsäusserung.\nEr ist nach wie vor im Justizsystem in Russland tätig und wurde im Dezember 2024 zum Richter am Regionalgericht des Gebiets Wladimir befördert.\n12.\nSergey Vladimirovich BLINOV\nPosition: Richter am Bezirksgericht Leninski der Stadt Kirow\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nSergey Vladimirovich Blinov ist Richter am Bezirksgericht Leninski der Stadt Kirow.\nEr hat im Jahr 2013 Alexej Nawalny und den Geschäftsmann Pyotr Ofitserov in dem politisch motivierten Gerichtsverfahren in der Rechtssache \"Kirovles\" wegen Veruntreuung zu fünf bzw. vier Jahren Haft verurteilt. Darüber hinaus erhielten beide eine Geldstrafe von jeweils 500 000 Rubel.\nDaher ist Sergey Vladimirovich Blinov verantwortlich für schwere Menschenrechtsverletzungen in Russland, indem er das Recht auf Meinungsfreiheit und freie Meinungsäusserung verletzt hat.\n13.\nEvgeny Vladimirovich BORISOV\nPosition: Richter am Bezirksgericht Nikulinski der Stadt Moskau\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nEvgeny Vladimirovich Borisov ist Richter am Bezirksgericht Nikulinski der Stadt Moskau.\n2015 gab er der Klage des Unternehmens Kirovles auf Erstattung von 16 Mio. Rubel durch Alexej Nawalny und zwei weitere Angeklagte in der politisch motivierten Rechtssache \"Kirovles\" statt.\nDaher ist Evgeny Vladimirovich Borisov verantwortlich für schwere Menschenrechtsverletzungen in Russland, indem er das Recht auf Meinungsfreiheit und freie Meinungsäusserung verletzt hat.\n14.\nTatyana Stanislavovna DODONOVA\nPosition: Richterin am Moskauer Stadtgericht\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nTatyana Stanislavovna Dodonova ist Richterin am Moskauer Stadtgericht.\n2014 erkannte sie das Urteil in der Rechtssache \"Yves Rocher\", mit dem Alexej Nawalny unter Hausarrest zu stellen ist, als rechtmässig an. Sie war systematisch an Gerichtsverfahren gegen Bürger der Russischen Föderation beteiligt, die in Opposition zum politischen Regime in Russland standen, indem sie im Zusammenhang mit den Moskauer Protesten von 2019 festgenommene Personen verurteilte.\nDaher ist Tatyana Stanislavovna Dodonova verantwortlich für schwere Menschenrechtsverletzungen in Russland, indem sie das Recht auf Meinungsfreiheit und freie Meinungsäusserung verletzt hat.\n15.\nElena Sergeevna ASTAKHOVA\nPosition: Richterin am Bezirksgericht Golovinski der Stadt Moskau\nGeburtsdatum: 30.3.1978\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nAusweis-Nr.: 45 01 525454\nPersönliche Steueridentifikationsnummer:\n7703204586\nAls Richterin am Bezirksgericht Golovinski der Stadt Moskau verurteilte Elena Sergeevna Astakhova den bekannten Menschenrechtsverteidiger und Mitvorsitzenden von \"Memorial\" Oleg Orlov aus politisch motivierten Gründen zu zwei Jahren und sechs Monaten in einem allgemeinen Straflager, weil er sich gegen den Angriffskrieg Russlands gegen die Ukraine geäussert hatte. Bei dem 70-jährigen Oleg Orlov handelt es sich um den am meisten geachteten und am längsten tätigen Menschenrechtsverteidiger Russlands; er war einer der Leiter der 2022 mit dem Friedensnobelpreis ausgezeichneten Organisation \"Memorial\" (Zentrum zur Verteidigung der Menschenrechte), die im Zuge der systematischen und im grossen Massstab durchgeführten Unterdrückung des Rechts auf freie Meinungsäusserung, friedliche Versammlung und Vereinigung in Russland aufgelöst wurde. Oleg Orlov wurde - nachdem er in französischen Medien einen Text veröffentlicht hatte, in dem er sich gegen den Angriffskrieg Russlands gegen die Ukraine äusserte - wegen \"Diskreditierung\" der russischen Armee angeklagt und verurteilt.\nDaher ist Elena Sergeevna Astakhova verantwortlich für schwere Menschenrechtsverletzungen in Russland, indem sie das Recht auf Meinungsfreiheit und freie Meinungsäusserung verletzt hat.\n16.\nOlesya Yurievna VOROBYOVA\nPosition: Staatsanwältin\nGeburtsdatum: 4.6.1981\nAls Staatsanwältin in dem politisch motivierten Gerichtsverfahren, das gegen den prominenten Menschenrechtsverteidiger Oleg Orlov eröffnet wurde, forderte Olesya Yurievna Vorobyova eine Haftstrafe von zwei Jahren und elf Monaten und begründete dies damit, dass der Artikel von Oleg Orlov gegen den Angriffskrieg Russlands gegen die Ukrainedurch \"ideologische Feindseligkeit und Hass\" motiviert war. Bei dem 70-jährigen Oleg Orlov handelt es sich um den am meisten geachteten und am längsten tätigen Menschenrechtsverteidiger Russlands; er war einer der Leiter der 2022 mit dem Friedensnobelpreis ausgezeichneten Organisation \"Memorial\" (Zentrum zur Verteidigung der Menschenrechte), die im Zuge der systematischen und im grossen Massstab durchgeführten Unterdrückung des Rechts auf freie Meinungsäusserung, friedliche Versammlung und Vereinigung in Russland aufgelöst wurde. Oleg Orlov wurde - nachdem er in französischen Medien einen Text veröffentlicht hatte, in dem er sich gegen den Angriffskrieg Russlands gegen die Ukraine äusserte - wegen \"Diskreditierung\" der russischen Armee angeklagt und verurteilt.\nDaher ist Staatsanwältin Olesya Yurievna Vorobyova verantwortlich für schwere Menschenrechtsverletzungen in Russland, indem er das Recht auf Meinungsfreiheit und freie Meinungsäusserung verletzt hat.\n17.\nIlya Andreevich SAVCHENKO\nPosition: Ermittler in der Abteilung Ermittlungen der Stadt Twer (Untersuchungsausschuss der Russischen Föderation)\nGeburtsdatum: 18.6.1997\nGeburtsort: Rtishchevo - Region Saratow, Russische Föderation\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nIlya Andreevich Savchenko wurde der Rechtssache Oleg Orlov als ein Ermittler des Untersuchungsausschusses der Russischen Föderation zugeteilt und hat damit zur Verurteilung von Orlov wegen der Veröffentlichung eines Meinungsartikels gegen den Angriffskrieg Russlands gegen die Ukraine beigetragen. Ilya Andreevich Savchenko führte an, dass Orlov sich in dem von ihm veröffentlichten Artikel von \"ideologischer Feindseligkeit gegen die traditionellen russischen geistigen, moralischen und patriotischen Werte\" und von \"Hass gegenüber der Gesellschaftsgruppe des russischen Militärs\" leiten liess.\nDaher ist Ilya Andreevich Savchenko verantwortlich für schwere Menschenrechtsverletzungen in Russland, indem er das Recht auf Meinungsfreiheit und freie Meinungsäusserung verletzt hat.\n18.\nOksana Vasilyevna DEMYASHEVA\nPosition: Stellvertretende Vorsitzende des Bezirksgerichts Kalininsky der Stadt Sankt Petersburg\nEhemalige Richterin am Bezirksgericht Wassileostrowski der Stadt Sankt\nPetersburg\nGeburtsdatum: 10.3.1980\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nIn ihrer ehemaligen Funktion als Richterin am Bezirksgericht Wassileostrowski von Sankt Petersburg verurteilte Oksana Vasilyevna Demyasheva Alexandra Skotschilenko, eine Künstlerin, aus politisch motivierten Gründen wegen Verbreitung &sbquo;falscher Informationen' über die russische Armee zu sieben Jahren Haft. Skotschilenko wurde wegen des Überklebens von Preisetiketten mit Anti-Kriegs-Aufklebern in einem Supermarkt festgenommen. Sie war eine der Ersten, die nach dem neu in das Strafrecht aufgenommenen Gesetz gegen &sbquo;falsche Informationen' über die russischen Streitkräfte angeklagt wurde, und ihr Verfahren fand grosse Beachtung in der Öffentlichkeit wegen des beispiellosen Drucks, der von der Gefängnisverwaltung, der Richterin und der Strafverfolgung auf sie ausgeübt wurde.\nDaher ist Oksana Vasilyevna Demyasheva verantwortlich für schwere Menschenrechtsverletzungen in Russland, indem sie das Recht auf Meinungsfreiheit und freie Meinungsäusserung verletzt hat.\nSie ist nach wie vor im Justizsystem in Russland tätig und wurde im Dezember 2024 zur stellvertretenden Vorsitzenden des Bezirksgerichts Kalininsky der Stadt Sankt Petersburg benannt.\n19.\nAlexander Yurievich GLADYSHEV\nPosition: Staatsanwalt im Büro der Staatsanwaltschaft/Staatsanwaltskanzlei Sankt Petersburg\nGeburtsdatum: 28.10.1994\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nAls Staatsanwalt im Büro der Staatsanwaltschaft von Sankt Petersburg forderte Alexander Yurievich Gladyshev acht Jahre Haft für Alexandra Skotschilenko, eine Künstlerin, aus politisch motivierten Gründen wegen Verbreitung \"falscher Informationen\" über die Armee, nachdem sie wegen Überklebens von Preisschildern in einem Supermarkt mit Anti-Kriegs-Aufklebern festgenommen worden war. Skotschilenko war eine der Ersten, die nach dem neu in das Strafrecht aufgenommenen Gesetz gegen \"falsche Informationen\" über die russischen Streitkräfte angeklagt wurde, und ihr Verfahren fand grosse Beachtung in der Öffentlichkeit wegen des beispiellosen Drucks, der von der Gefängnisverwaltung, der Richterin und der Strafverfolgung auf sie ausgeübt wurde.\nDaher ist Alexander Yurievich Gladyshev verantwortlich für schwere Menschenrechtsverletzungen in Russland, indem er das Recht auf Meinungsfreiheit und freie Meinungsäusserung verletzt hat.\n20.\nOlesya Anatoleyevna MENDELEYEVA\nPosition: Richterin am Gericht Meshchansky der Stadt Moskau\nGeburtsdatum: 18.4.1981\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nOlesya Mendeleyeva ist Richterin am Gericht Meshchansky der Stadt Moskau. Sie verurteilte den lokalen Aktivisten und kommunalen Abgeordneten Alexei Gorinov aus politisch motivierten Gründen gemäss Art. 207.1 des Strafgesetzbuchs der Russischen Föderation über die Verbreitung vorsätzlich falscher Informationen über Handlungen der Streitkräfte der Russischen Föderation zu sieben Jahren Haft. Gorinov wurde verurteilt, weil er in einer Sitzung des Abgeordnetenrates des Stadtbezirks Krasnoselsky geäussert hatte, dass ein Malwettbewerb für Kinder nach der Aggression Russlands gegen die Ukraine wie eine &sbquo;Feier während einer Pestepidemie' erscheine. Das Gerichtsverfahren war sehr kurz und diente laut unabhängiger Experten als Mittel der Einschüchterung andersdenkender russischer Bürgerinnen und Bürger. Diese Verurteilung war eine der ersten Freiheitsstrafen durch einen russischen Richter nach Art. 207.1, die nicht zur Bewährung ausgesetzt wurde. Während des Gerichtsverfahrens stellte sich Richterin Mendeleyeva regelmässig auf die Seite der Staatsanwaltschaft und lehnte fast alle Anträge der Verteidigung und des Angeklagten ab, einschliesslich eines Ersuchens, ihn aufgrund der Verschlechterung seines Gesundheitszustands aus der Haft zu entlassen. Die Richterin folgte dem Strafantrag der Staatsanwaltschaft in vollem Umfang und verurteilte Gorinov zu sieben Jahren Haft für gewaltfreie Aktionen. Diese Haft hat zu einer erheblichen Verschlechterung seines Gesundheitszustands in einem Straflager und zu unzureichender medizinischer Versorgung geführt.\nDaher ist Olesya Mendeleyeva für schwere Menschenrechtsverletzungen, für Repressionen gegen die demokratische Opposition und für Aktivitäten, die die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n21.\nOlga Vladimirovna BALANDINA\nPosition: Richterin am Stadtgericht Sovetsk der Oblast Kaliningrad\nGeburtsdatum: 5.6.1979\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nOlga Balandina ist Richterin am Stadtgericht Sovetsk der Oblast Kaliningrad. Sie verurteilte den lokalen Aktivisten Igor Baryshnikov aus politisch motivierten Gründen gemäss Art. 207.1 des Strafgesetzbuchs der Russischen Föderation zu siebeneinhalb Jahren Haft, weil er Posts über die russischen Bombardierungen von Mariupol und die Gräueltaten Russlands in Bucha veröffentlicht hatte. Trotz der eidesstattlichen Aussage eines behandelnden Arztes, dass sich für Baryshnikov die Haft auf Grund einer Zystotomie und eines Katheters im Unterbauch als tödlich erweisen könnte, weigerte sich die Richterin während des Gerichtsverfahrens, eine gerichtsmedizinische Untersuchung des Gesundheitszustands des Angeklagten durchzuführen zu lassen. In der Folge hat die Haft zu einer unzureichenden Behandlung im Straflager und einer Verschlechterung des Gesundheitszustandes von Igor Baryshnikov geführt. Als seine Mutter anderthalb Monate nach dem Urteil verstarb, weigerte sich die Richterin zudem, Igor Baryshnikov an deren Beerdigung teilnehmen zu lassen.\nDaher ist Olga Balandina für schwere Menschenrechtsverletzungen, für Repressionen gegen die demokratische Opposition und für Aktivitäten, die die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n22.\nSvetlana Fyodorovna ZHURAVLOVA\nPosition: Leitende Assistentin der überbezirklichen Staatsanwaltschaft von Meshchansky\nGeburtsdatum: 8.7.1988\nStaatsangehörigkeit: russisch\nAnschrift: 1 Krasnoselsky per. 5/14, 107140 Moskau\nSvetlana Zhuravlova ist eine leitende Assistentin der überbezirklichen Staatsanwaltschaft von Meshchansky. Sie war beim Gerichtsverfahren gegen Alexei Gorinov als Staatsanwältin tätig. Herr Gorinov ist ein lokaler Aktivist und kommunaler Abgeordneter, der aus politisch motivierten Gründen gemäss Art. 207.1 des Strafgesetzbuchs der Russischen Föderation über die Verbreitung vorsätzlich falscher Informationen über Handlungen der Streitkräfte der Russischen Föderation zu sieben Jahren Haft verurteilt wurde. Herr Gorinov wurde verurteilt, weil er in einer Sitzung des Abgeordnetenrates des Stadtbezirks Krasnoselsky geäussert hatte, dass ein Malwettbewerb für Kinder nach der Aggression Russlands gegen die Ukraine wie eine &sbquo;Feier während einer Pestepidemie' erscheine. Das Gerichtsverfahren war sehr kurz und diente laut unabhängiger Experten als Mittel der Einschüchterung andersdenkender russischer Bürgerinnen und Bürger. Dies war eine der ersten Freiheitsstrafen durch einen russischen Richter nach Art. 207.1, die nicht zur Bewährung ausgesetzt wurde. Staatsanwältin Zhuravlova sprach sich gegen alle Anträge der Verteidigung aus, die die Situation des Angeklagten hätten verbessern oder die Rechtslage klären können, einschliesslich eines Antrags, Herrn Gorinov aus dem gläsernen Käfig zu lassen, in dem er sich während des Verfahrens aufhalten musste, eines Antrags auf Freilassung aus der Haft aufgrund seines sich verschlechternden Gesundheitszustands oder eines Antrags auf Überprüfung, ob Art. 207.1 mit der russischen Verfassung im Einklang steht. Die Richterin stellte sich bei allen oben genannten Anträgen auf die Seite der Staatsanwältin Zhuravlova. Die Staatsanwältin forderte eine siebenjährige Haftstrafe für Herrn Gorinov für gewaltfreie Aktionen, worin ihr die Richterin in vollem Umfang folgte. Diese Haft hat zu einer erheblichen Verschlechterung seines Gesundheitszustands im Straflager geführt, wo er unzureichend medizinisch versorgt wurde.\nDaher ist Svetlana Zhuravlova für schwere Menschenrechtsverletzungen, für Repressionen gegen die demokratische Opposition und für Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n23.\nAlexey Sergeyevich KHARLAMOV\nPosition: Vorsitzender des Regionalgerichts Moskau\nGeburtsdatum: 25.1.1975\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nAlexey Kharlamov ist Vorsitzender des Regionalgerichts Moskau und war zuvor er Richter am Obersten Gerichtshof der Russischen Föderation und Mitglied des Präsidiums des Obersten Gerichtshofs.\nIn seiner Position als Mitglied des Präsidiums des Obersten Gerichtshofs der Russischen Föderation bestätigte er im April 2018 das Urteil gegen den Oppositionspolitiker Alexei Nawalny und dessen Bruder Oleg im Fall Yves Rocher, obwohl der Europäische Gerichtshof für Menschenrechte im Oktober 2017 entschieden hatte, dass Russland das Recht der Nawalny-Brüder auf ein unparteiisches Gericht und eine gerechte Strafe ausschliesslich nach geltendem Recht verletzt habe. Infolgedessen wurde Alexei Nawalny schuldig gesprochen und - als Folge - Jahre später in einem Hochsicherheits-Straflager inhaftiert, um ihn daran zu hindern, an politischen Aktivitäten teilzunehmen.\nDaher ist Alexey Kharlamov für schwere Menschenrechtsverletzungen in Russland, einschliesslich der Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung, und für Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n24.\nTatiana Alexandrovna MOLITVINA\nPosition: Richterin am Stadtgericht Moskau\nGeburtsdatum: 28.3.1987\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nTatiana Molitvina ist eine Richterin am Stadtgericht Moskau. Vor ihrer Ernennung in ihr derzeitiges Amt war sie Richterin am Bezirksgericht Tverskoy in der Stadt Moskau.\nIn ihrer Funktion als Richterin am Bezirksgericht Tverskoy in der Stadt Moskau weigerte sie sich, eine Klage von Alexei Nawalny und der Stiftung zur Bekämpfung der Korruption gegen den Generalstaatsanwalt Yuri Chaika und den Präsidenten der Russischen Föderation Wladimir Putin anzunehmen. Herrn Nawalnys Klage war einer von mehreren Versuchen, Yuri Chaika wegen Verleumdung zu verklagen, nachdem Herrn Nawalnys Stiftung zur Bekämpfung der Korruption einen investigativen Film herausgebracht hatte, in dem Familienmitglieder von Chaika der Beteiligung an illegalen Aktivitäten beschuldigt wurden.\nDaher ist Tatiana Molitvina für schwere Menschenrechtsverletzungen in Russland, einschliesslich der Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung, und für Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n25.\nTatiana Anatolevna PETROVA\nPosition: Stellvertretende Richterin am Obersten Gerichtshof der Russischen Föderation\nGeburtsdatum: 27.7.1961\nGeburtsort:\nSychevka, Region Smolensk\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nTatiana Petrova ist stellvertretende Vorsitzende des Obersten Gerichtshof der Russischen Föderation.\nIn ihrer Position als Mitglied des Präsidiums des Obersten Gerichtshofs der Russischen Föderation bestätigte sie im April 2018 das Urteil gegen den Oppositionspolitiker Alexei Nawalny und dessen Bruder Oleg im Fall Yves Rocher, obwohl der Europäische Gerichtshof für Menschenrechte im Oktober 2017 entschieden hatte, dass Russland das Recht der Nawalny-Brüder auf ein unparteiisches Gericht und eine gerechte Strafe verletzt habe. Infolgedessen wurde Alexei Nawalny schuldig gesprochen und - als Folge - Jahre später in einem Hochsicherheits-Straflager inhaftiert, um ihn daran zu hindern, an politischen Aktivitäten teilzunehmen.\nDaher ist Tatiana Petrova für schwere Menschenrechtsverletzungen in Russland, einschliesslich der Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung, und für Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n26.\nSergei Vladimirovich BOGDANOV\nPosition: Staatsanwalt in der Oblast Kirov\nGeburtsdatum: wahrscheinlich 1973\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nSergei Bogdanov ist ein Staatsanwalt in der Oblast Kirov, Russland.\nEr vertrat die Staatsanwaltschaft in mehreren Gerichtsverhandlungen gegen Alexei Nawalny und Pyotr Ofitserov im Fall Kirovles.\nIm Juli 2013 beantragte er sechs Jahre Haft in einem Straflager mit allgemeinem Strafvollzug für Herrn Nawalny und fünf Jahre für Herrn Ofitserov. Darüber hinaus forderte die Staatsanwaltschaft für jeden der Angeklagten als zusätzliche Strafe eine Geldstrafe in Höhe von 1 Million RUB.\nIm Dezember 2016 reichte Staatsanwalt Bogdanov eine &sbquo;ähnliche Anklageschrift' wie im Jahr 2013 ein. Dies erfolgte, obwohl das Oberste Gericht der Russischen Föderation nach dem Urteil des Europäischen Gerichtshofs für Menschenrechte (EGMR) das Urteil gegen Herrn Nawalny und Herrn Ofitserov aufgehoben und den Fall zur erneuten Verhandlung zurückverwiesen hatte.\nBei der Neuverhandlung des Falls Kirovles im Februar 2017 hielt Staatsanwalt Bogdanov einen ähnlichen Vortrag wie im Jahr 2013 und fügte nur einen Kommentar zu den Entscheidungen des EGMR und des Obersten Gerichtshofs der Russischen Föderation, die Urteile gegen Nawalny und Ofitserov aufzuheben, hinzu. Er war der Ansicht, dass der Verweis auf diese Entscheidungen jeglicher rechtlichen Grundlage entbehre, da derzeit ein unabhängiges Verfahren laufe und das Urteil des EGMR keine vorgegebene Wirkung habe. Das Gericht befand daraufhin Herrn Nawalny und Herrn Ofitserov für schuldig und verurteilte sie zu fünf bzw. vier Jahren auf Bewährung und einer Geldstrafe von jeweils 500 000 RUB.\nDaher ist Sergey Bogdanov für schwere Menschenrechtsverletzungen und für Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n27.\nEkaterina Sergeevna FROLOVA\nPosition: Staatsanwältin bei der Generalstaatsanwaltschaft\nGeburtsdatum: ca. 1988\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nVerbundene Organisationen: Abteilung Strafrecht der Staatsanwaltschaft Moskau\nEkaterina Frolova ist Staatsanwältin bei der Generalstaatsanwaltschaft.\nIm Jahr 2020 wurde sie aus dem Zentralen Verwaltungsbezirk zur Staatsanwältin der Abteilung Strafrecht der Staatsanwaltschaft Moskau befördert. In dieser Position fungierte sie als Staatsanwältin in mehreren Verfahren gegen Alexei Nawalny. Im Februar 2021 setzte sie sich vor Gericht im Fall Yves Rocher für die Umwandlung der Bewährungsstrafe von Alexei Nawalny in eine Freiheitsstrafe ein, obgleich er in der Charité-Klinik behandelt wurde, die Bewährungszeit abgelaufen war und zudem ein Urteil des Europäischen Gerichtshofs für Menschenrechte vorlag. Im selben Monat forderte sie das Gericht auf, Herrn Nawalny der Verleumdung gegen den Veteranen des Zweiten Weltkriegs Ignat Artemenko für schuldig zu befinden. Nach ihrer Teilnahme am Nawalny-Prozess wurde Ekaterina Frolova in das Amt einer Staatsanwältin bei der Generalstaatsanwaltschaft berufen.\nDaher ist Ekaterina Frolova für schwere Menschenrechtsverletzungen und für Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n28.\nMikhail Yurevich KAZAKOV\nPosition: Richter am Stadtgericht Moskau\nGeburtsdatum: 9.2.1976\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nVerbundene Organisationen: Stadtgericht Moskau\nMikhail Kazakov ist ein russischer Richter am Stadtgericht Moskau. Während des Gerichtsverfahrens, in dem die Stiftung zur Bekämpfung der Korruption, die dazugehörige juristische Person, die Stiftung zum Schutz der Bürgerrechte und Nawalnys Hauptquartier als extremistische Organisationen eingestuft wurden, liess er die Prozessdokumente unter Verschluss nehmen und verhinderte so den Zugang von Alexei Nawalny und seinen Anwälten zu ihnen. Im Dezember 2021 ordnete Herr Kazakov die Auflösung des Menschenrechtszentrums Memorial und seiner Organisationseinheiten an.\nDaher ist Mikhail Kazakov für schwere Menschenrechtsverletzungen, einschliesslich Verletzungen des Rechts auf Vereinigungsfreiheit und des Rechts auf Meinungsfreiheit und freie Meinungsäusserung, und für Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n29.\nAlexander\nAlexandrovich KEMEROV\nPosition: Ermittler des Ermittlungskomitees der Russischen Föderation für die Region Komerovo\nGeburtsdatum: 27.9.1984\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nAlexander Kemerov ist ein Ermittler des Ermittlungskomitees der Russischen Föderation für die Region Komerovo (Kusbass).\nIn dieser Funktion war er am fingierten &sbquo;Extremismus-Fall' gegen Alexei Nawalnys Anhänger - darunter Vadim Ostanin, den ehemaligen Leiter von Nawalnys Hauptquartier in Barnaul - und am fingierten Verfahren wegen Betrugs gegen Alexei Nawalny selbst beteiligt. Herr Kemerov setzte den ehemaligen Mitarbeiter von Nawalnys Stiftung zur Bekämpfung der Korruption Fyodor Gorozhanko unter Druck, damit dieser gegen Alexei Nawalny aussagt, um ihn zu belasten.\nDaher ist Alexander Kemerov für schwere Menschenrechtsverletzungen in Russland, einschliesslich Folter und anderer grausamer, unmenschlicher oder erniedrigender Behandlung oder Strafe, willkürlicher Festnahmen und Inhaftierungen, verantwortlich. Er ist auch für Verletzungen des Rechts auf Meinungsfreiheit und freie Meinungsäusserung und für Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n30.\nValentin Valentinovich ERSHOV\nPosition: Stellvertretender Vorsitzender des Regionalgerichts Moskau\nGeburtsdatum: 8.4.1985\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nValentin Ershov ist stellvertretender Vorsitzender des Regionalgerichts Moskau. Früher war er Richter am Bezirksgericht Presnensky in Moskau, anschliessend Richter am Bezirksgericht Moskau.\nIn dieser Funktion lehnte er es in einem politisch motivierten Verfahren ab, eine von Alexei Nawalny und der Stiftung zur Bekämpfung der Korruption gegen den Generalstaatsanwalt Yuri Chaika und die Redaktion des Online-Magazins &sbquo;Ekho Moskvy' erhobene Klage zum Schutz der Ehre, der Würde und des geschäftlichen Ansehens zu bearbeiten.\nDaher ist Valentin Ershov für schwere Menschenrechtsverletzungen in Russland, einschliesslich der Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung, und für Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n31.\nRuslan Shavkyatovich NEVEROV\nPosition: Ermittler für besonders wichtige Fälle in der 1. zonalen Kontrollabteilung der Abteilung für Verfahrenskontrolle und Kriminalistik der Hauptabteilung Militärische Ermittlungen des Ermittlungsausschusses, Oberst der Justiz\nGeburtsdatum: 22.6.1979\nStaatsangehörigkeit: russisch\nTelefonnummer: + 7-905-503-1997\nRuslan Neverov ist der Ermittler für besonders wichtige Fälle in der 1. zonalen Kontrollabteilung der Abteilung für Verfahrenskontrolle und Kriminalistik der Hauptabteilung Militärische Ermittlungen des Ermittlungsausschusses.\nIn dieser Funktion beantragte er im März 2021 im Verfahren vor dem Militärgericht der 235. Garnison die Abweisung einer Beschwerde über die Untätigkeit der Hauptabteilung Militärische Ermittlungen des Ermittlungskomitees im Zusammenhang mit der Vergiftung von Alexei Nawalny mit dem Nervenkampfstoff Nowitschok im Jahr 2020. Das Gericht stimmte der Ablehnung von Herrn Nawalnys Klage zu.\nDaher ist Ruslan Neverov für schwere Menschenrechtsverletzungen in Russland, einschliesslich der Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung, und für Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n32.\nElena Alekseevna KOROBKOVA\nPosition: Leiterin der Abteilung für die Vollstreckung von Strafen, die nicht mit der Isolierung von Strafgefangenen von der Gesellschaft zusammenhängen\nGeburtsdatum: 4.10.1970\nGeschlecht: weiblich\nTelefonnummer: + 7-916-456-3230\nElena Korobkova ist Leiterin der Abteilung für die Vollstreckung von Strafen, die nicht mit der Isolierung von Strafgefangenen von der Gesellschaft zusammenhängen. Im Jahr 2020 wurde der russische Oppositionsführer und Antikorruptionsaktivist Alexei Nawalny mit dem Nervenkampfstoff Nowitschok vergiftet und daraufhin in ernstem Zustand in ein Krankenhaus in Berlin, Deutschland, eingeliefert. Aufgrund seines Gesundheitszustands war er nicht in der Lage, sich zu einer vom Föderalen Strafvollzugsdienst (FSIN) der Russischen Föderation angeordneten Inspektion zu begeben. Infolgedessen reichte die Strafvollzugsinspektion des FSIN Russlands in Moskau am 29. Dezember 2020 beim Gericht den Antrag ein, die Bewährungsstrafe Nawalnys aufzuheben und die durch das Gericht verhängte Strafe zu vollstrecken. Elena Korobkova beantragte als Vertreterin des FSIN, dass die Bewährungsstrafe für den Oppositionsführer in eine Freiheitsstrafe umgewandelt wird.\nDaher ist Elena Korobkova für schwere Menschenrechtsverletzungen in Russland, einschliesslich der Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung, für Repressionen gegen die demokratische Opposition und für Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n33.\nMargarita Nikolaevna KOTOVA\nPosition: Richterin am Stadtgericht Moskau, ehemalige Richterin am Bezirksgericht Lefortovsky in Moskau\nGeburtsdatum: 25.6.1984\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nAnschrift:\nSeverodvinskaya Street, 11 Bldg. 1, Moskau, Russland, 127224\nITN: 771508948129\nTelefonnummer: + 7-926-288-0049\nMargarita Kotova ist Richterin am Moskauer Stadtgericht. Sie war bis 2022 Richterin am Bezirksgericht Lefortovsky in Moskau. In ihrer früheren Funktion befand Richterin Margarita Kotova Alexei Nawalny im Rahmen eines Gerichtsverfahrens im Hochsicherheitsgefängnis in Pokrov, 100 km östlich von Moskau, für schuldig; er verbüsste dort bereits eine zweieinhalbjährige Haftstrafe wegen Verstosses gegen die Bewährungsauflagen während der Genesung von einem Giftanschlag. Sie verurteilte Alexei Nawalny zu neun Jahren Haft in einem Hochsicherheits-Straflager und einer Geldstrafe von 1,2 Millionen RUB im Rahmen eines fingierten Verfahrens wegen Betrugs und Beleidigung des Gerichts. Alexei Nawalny wurde zudem der Veruntreuung von Spendengeldern und der Beleidigung einer Richterin beschuldigt. Ferner verlängerte sie die Untersuchungshaft eines Mannes unter falschen Vorgaben aufgrund dessen proukrainischer Ansichten und verletzte damit seine Verteidigungsrechte.\nDaher ist Margarita Kotova für schwere- Verletzungen des Verteidigungsrechts und des Rechts auf Meinungsfreiheit und freie Meinungsäusserung, für Repressionen gegen die Zivilgesellschaft und die demokratische Opposition und für Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n34.\nNadezhda Viktorovna TIKHONOVA\nPosition: Staatsanwältin in der Generalstaatsanwaltschaft der Russischen Föderation\nGeburtsdatum: 23.9.1974\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nNadezhda Tikhonova ist eine Staatsanwältin in der Generalstaatsanwaltschaft der Russischen Föderation. In einem fingierten Verfahren wegen Betrugs aufgrund der Sammlung von Spenden für die Arbeit seiner Antikorruptionsstiftung und wegen Missachtung des Gerichts beantragte Nadezhda Tikhonova bei einem Gericht, Alexei Nawalny für schuldig zu befinden und ihn zu 13 Jahren Gefängnis und 2 Jahren Freiheitsbeschränkung sowie einer Geldstrafe von 1,2 Millionen Rubel zu verurteilen.\nDaher ist Nadezhda Tikhonova für schwere Menschenrechtsverletzungen, einschliesslich der Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung und für Repressionen gegen die Zivilgesellschaft und die demokratische Opposition und für Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n35.\nViktor Vladimirovich ROGOV\nPosition: Richter am ersten ordentlichen Appellationsgericht\nGeburtsdatum: 26.5.1965\nTelefonnummer: + 7-919-075-0024\nViktor Rogov ist Richter am ersten ordentlichen Appellationsgericht. Er bestätigte das Urteil gegen den Politiker Alexei Nawalny und gegen Daniel Kholodny, den technischen Leiter des YouTube-Kanals &sbquo;Navalny LIVE'. Das Stadtgericht Moskau hatte Herr Nawalny in folgenden Punkten für schuldig befunden: Gründung einer NRO, die in die Rechte der Bürger eingreift, Extremismusfinanzierung, Schaffung einer extremistischen Gemeinschaft, die Minderjährige an gefährlichen Handlungen beteiligt, und Rehabilitierung der Nazi-Ideologie. Herr Nawalny wurde zu 19 Jahren in einem Sonder-Straflager und einer Geldstrafe von 500 000 RUB verurteilt. Herr Kholodny wurde der Finanzierung extremistischer Aktivitäten und der Teilnahme an Aktivitäten einer extremistischen Gruppe für schuldig befunden und zu 8 Jahren Haft in einem Straflager mit allgemeinem Strafvollzug verurteilt. Nach der Urteilsverkündung legten Herr Nawalny und Herr Kholodny Berufung beim ersten ordentlichen Appellationsgericht in Moskau ein, wo der Richter Rogov ihre Berufung abwies und das ursprüngliche Urteil bestätigte. Herr Rogov bestätigte ausserdem die Entscheidung, mit der der Oppositionsführer Vladimir Kara-Murza zu 25 Jahren Haft in einem Hochsicherheits-Straflager wegen Hochverrats, Beteiligung an Aktivitäten einer unerwünschten Gruppe und Diskreditierung der russischen Streitkräfte verurteilt wurde.\nDaher ist Viktor Rogov für schwere Verletzungen des Rechts auf Meinungsfreiheit und freie Meinungsäusserung, für Repressionen gegen die Zivilgesellschaft und die demokratische Opposition und für Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n36.\nDenis Gennadievich POPOV\nPosition: Staatsanwalt der Stadt Moskau\nGeburtsdatum: 12.1.1972\nGeburtsort:\nSverdlovsk\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nSteuer-ID: 770970517335\nDenis Popov ist der Staatsanwalt der Stadt Moskau. Er wurde 2019 von Präsident Putin ernannt. Herr Popov ist verantwortlich für die Organisation der staatlichen Verfolgung von Alexei Nawalny und andere Oppositionsführer und politische Aktivisten in Moskau. Er beaufsichtigte unmittelbar die Einstufung von Organisationen, die Alexei Nawalny zur Unterstützung seiner politischen Aktivitäten gegründet hatte, als extremistische Strukturen.\nDaher ist Denis Popov für schwere Menschenrechtsverletzungen oder -verstösse oder für Repressionen gegen die Zivilgesellschaft und die demokratische Opposition und für Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n37.\nAlina Vladimirovna IBRAGIMOVA\nPosition: Richterin am Bezirksgericht Kirovsky von Sankt Petersburg\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nAls Richterin am Bezirksgericht Kirovsky von Sankt Petersburg verurteilte Alina Ibragimova die Architektin und politische Aktivistin Olga Smirnova auf Grundlage politisch motivierter Vorwürfe wegen der Verbreitung &sbquo;falscher Informationen' über die russische Armee zu einem Monat Haft. Olga Smirnova wurde wegen der Veröffentlichung von Anti-Kriegs-Informationen in den sozialen Medien in einer VK-Gruppe festgenommen.\nDaher ist Alina Ibragimova für schwere Verletzungen des Rechts auf Meinungsfreiheit und freie Meinungsäusserung, für Repressionen gegen die Zivilgesellschaft und die demokratische Opposition und für Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n38.\nOlesya Igorevna KABOCHKINA\nPosition: Stellvertretende Staatsanwältin des Bezirks Kalininsky von Sankt Petersburg\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nAls stellvertretende Staatsanwältin des Bezirks Kalininsky von Sankt Petersburg beantragte Olesya Kabochkina aus politisch motivierten Gründen eine siebenjährige Haftstrafe für Ioann Kurmoyarov, einen Blogger und Priester, wegen der Verbreitung &sbquo;falscher Informationen' über die russische Armee. Ioann Kurmoyarov wurde festgenommen, weil er Video-Inhalte auf verschiedenen Plattformen der sozialen Medien veröffentlicht hatte, in denen er den Angriffskrieg Russlands gegen die Ukraine auf christlich-pazifistischer und orthodox-theologischer Grundlage kritisierte. Olesya Kabochkina arbeitet auch als Staatsanwältin im Verfahren gegen Evgeny Bestuzhev, der wegen der Verbreitung &sbquo;falscher Informationen' über die russische Armee festgenommen wurde.\nDaher ist Olesya Kabochkina für schwere Menschenrechtsverletzungen, einschliesslich der Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung, für Repressionen gegen die Zivilgesellschaft und die demokratische Opposition und für Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n39.\nUlyana Andreyevna KALUGINA\nPosition: Stellvertretende Staatsanwältin des Bezirks Kalininsky von Sankt Petersburg\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nAls stellvertretende Staatsanwältin des Bezirks Kalininsky von Sankt Petersburg beantragte Ulyana Kalugina aus politisch motivierten Gründen medizinische Zwangsmassnahmen gegen die Managerin Viktoria Petrova wegen der Verbreitung &sbquo;falscher Informationen' über die russische Armee beantragt. Frau Petrova wurde festgenommen, weil sie Anti-Kriegs-YouTube-Videos, z. B. Material von Maksim Kants, Aleksandr Nevzorov und dem ukrainischen Präsidenten Selenskyj, auf ihrer eigenen VK-Seite verbreitete. Ulyana Kalugina war auch als Staatsanwältin zu Beginn des Verfahrens gegen Ioann Kurmoyarov tätig und beantragte eine Haftstrafe wegen der Verbreitung &sbquo;falscher Informationen' über die russische Armee.\nDaher ist Ulyana Kalugina für schwere Verletzungen des Rechts auf Meinungsfreiheit und freie Meinungsäusserung, für Repressionen gegen die Zivilgesellschaft und die demokratische Opposition und für Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n40.\nDmitry Alekseyevich MIHAILOV\nPosition: Richter am Obersten Gericht der Republik Karelien in Petrozavodsk\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nAls Richter am Obersten Gericht der Republik Karelien in Petrozavodsk verurteilte Dmitry Mihailov den Blogger und Aktivisten Sergey Drugov aus politisch motivierten Gründen zu 2 Jahren Zwangsarbeit wegen &sbquo;Rehabilitierung der Nazi-Ideologie'. Drugov wurde wegen des Repostings von Anti-Kriegs-Informationen auf seinem Telegram-Kanal festgenommen, dem etwa 67 Personen folgten.\nDaher ist Dmitry Mihailov für schwere Menschenrechtsverletzungen, einschliesslich der Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung, für Repressionen gegen die Zivilgesellschaft und für Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n41.\nNatalya Vladimirovna PETROVA\nPosition: Richterin am Bezirksgericht Kirovsky von Sankt Petersburg\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nAls Richterin am Bezirksgericht Kirovsky von Sankt Petersburg verurteilte Natalya Petrova die Architektin und politische Aktivistin Olga Smirnova aus politisch motivierten Gründen wegen der Verbreitung &sbquo;falscher Informationen' über die russische Armee zu 6 Jahren Haft. Olga Smirnova wurde wegen der Veröffentlichung von Anti-Kriegs-Informationen in den sozialen Medien in einer VK-Gruppe festgenommen.\nDaher ist Natalya Petrova für schwere Menschenrechtsverletzungen, für Repressionen gegen die Zivilgesellschaft und die demokratische Opposition und für Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n42.\nGennadi\nYuvinaliyevich PILEHIN\nPosition: Richter am Bezirksgericht Kalininsky von Sankt Petersburg\nGeburtsdatum: 11.8.1972\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nAnschrift: st. Vosstaniya, 17, St. Petersburg, Russland, 191036 Apartment 2\nAls Richter am Bezirksgericht Kalininsky von Sankt Petersburg verurteilte Gennadi Pilehin die Managerin Viktoria Petrova aus politisch motivierten Gründen wegen der Verbreitung &sbquo;falscher Informationen' über die russische Armee zu medizinischen Zwangsmassnahmen. Frau Petrova wurde festgenommen, weil sie Anti-Kriegs-YouTube-Videos, z. B. Material von Maksim Kants, Aleksandr Nevzorov und dem ukrainischen Präsidenten Selenskyj, auf ihrer eigenen VK-Seite verbreitete.\nDaher ist Gennadi Pilehin für schwere Menschenrechtsverletzungen, für Repressionen gegen die Zivilgesellschaft und die demokratische Opposition und für Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n43.\nEkaterina Feliksovna TIAMINA\nPosition: Richterin am Bezirksgericht Kalininsky von Sankt Petersburg\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nAls Richterin am Bezirksgericht Kalininsky von Sankt Petersburg verurteilte Ekaterina Tiamina den Blogger und Priester Ioann Kurmoyarov aus politisch motivierten Gründen wegen der Verbreitung &sbquo;falscher Informationen' über die russische Armee zu drei Jahren Haft. Ioann Kurmoyarov wurde festgenommen, weil er Video-Inhalte auf verschiedenen Plattformen der sozialen Medien veröffentlicht hatte, in denen er den Angriffskrieg Russlands gegen die Ukraine auf christlich-pazifistischer und orthodox-theologischer Grundlage kritisierte.\nEkaterina Tiamina verlängerte auch die Inhaftierung der Managerin Viktoria Petrova aus politisch motivierten Gründen wegen der Verbreitung &sbquo;falscher Informationen' über die russische Armee. Frau Petrova wurde festgenommen, weil sie Anti-Kriegs-YouTube-Videos, z. B. Material von Maksim Kants, Aleksandr Nevzorov und dem ukrainischen Präsidenten Selenskyj, auf ihrer eigenen VK-Seite verbreitete.\nDaher ist Ekaterina Tiamina für schwere Verletzungen des Rechts auf Meinungsfreiheit und freie Meinungsäusserung, für Repressionen gegen die Zivilgesellschaft und für Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n44.\nVyacheslav\nVasilyevich VITUKHIN\nPosition: Staatsanwalt in der Staatsanwaltschaft von Petrozavodsk in der Republik Karelien\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nAls Staatsanwalt in der Staatsanwaltschaft von Petrozavodsk in der Republik Karelien beantragte Vyacheslav Vitukhin aus politisch motivierten Gründen eine zweijährige Haftstrafe für den Blogger und Aktivisten Sergey Drugov wegen &sbquo;Rehabilitierung der Nazi-Ideologie'. Herr Drugov wurde wegen des Repostings von Anti-Kriegs-Informationen auf seinem Telegram-Kanal festgenommen, dem etwa 67 Personen folgten.\nDaher ist Vyacheslav Vitukhin für schwere Menschenrechtsverletzungen, einschliesslich der Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung, für Repressionen gegen die Zivilgesellschaft und die demokratische Opposition und für Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n45.\nYulia Viacheslavovna SHILOVA\nPosition: Bundesrichterin am Bezirksgericht\nPetushinsky in Russland\nStaatsangehörigkeit: russisch\nGeburtsdatum: 28.9.1990\nGeburtsort (Stadt, Land): Tulaga, Oblast Gorkovskaya, USSR (derzeit: Oblast Nizhegorodskaya, Russische Föderation)\nGeschlecht: weiblich\nYulia Shilova ist Bundesrichterin am Bezirksgericht Petushinsky in Russland. Sie wurde 2022 per Dekret von Wladimir Putin ernannt. Yulia Shilova war die zuständige Richterin in dem politisch motivierten Gerichtsverfahren gegen die drei Anwälte des verstorbenen Alexei Nawalny: V. Kobzev, I. Sergunin und A. Liptser. Diese Anwälte wurden im Oktober 2023 festgenommen, als die Verfahren gegen Nawalny noch nicht abgeschlossen waren. Das Verfahren gegen die Anwälte fand von September 2024 bis Ende Dezember 2024 unter Ausschluss der Öffentlichkeit statt. Das Verfahren zeichnete sich durch willkürliche und unfaire Methoden aus, die von Yulia Shilova genehmigt wurden, einschliesslich Anhörungen unter Ausschluss der Öffentlichkeit, und der von ihr getroffenen Entscheidung, die Anwälte des verstorbenen Alexei Nawalny aus willkürlichen Gründen zu verurteilen. Die Richterin Yulia Shilova hat die drei Anwälte Nawalnys wegen ihrer angeblichen extremistischen Aktivitäten willkürlich verurteilt.\nYulia Shilova ist daher für schwere Verletzungen des Rechts auf Meinungsfreiheit und freie Meinungsäusserung und des Rechts auf ein unparteiisches Gericht sowie für Repressionen gegen die Zivilgesellschaft und für Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n46.\nAndrei Valerievich KATKOV\nPosition: Leiter des Büros der Staatsanwälte in der Staatsanwaltschaft der Region Vladimir\nStaatsangehörigkeit: russisch\nGeburtsdatum: 28.8.1979\nGeburtsort (Stadt, Land): unbekannt\nGeschlecht: männlich\nAndrei Katkov ist Leiter des Büros der Staatsanwälte in der Staatsanwaltschaft der Region Vladimir in Russland. Andrei Katkov war der Staatsanwalt in dem politisch motivierten Verfahren gegen die drei Anwälte des verstorbenen Alexei Nawalny: V. Kobzev, I. Sergunin und A. Liptser. Die Anwälte wurden im Oktober 2023 festgenommen, als das Verfahren gegen Herrn Nawalny noch nicht abgeschlossen war. Das Verfahren gegen die Anwälte fand von September 2024 bis Ende Dezember 2024 unter Ausschluss der Öffentlichkeit statt.\nAls Staatsanwalt forderte Andrei Katkov willkürlich Höchststrafen für die Anwälte; er gründete seine Behauptungen auf Informationen, die gegen die Vertraulichkeit der anwaltlichen Korrespondenz verstiessen. Die Beschuldigungen waren politisch motiviert und konzentrierten sich auf die &sbquo;extremistische Gemeinschaft', denen die Anwälte von Alexei Nawalny nach Darstellung von Andrei Katkov angehörten. Das Verfahren zeichnete sich durch willkürliche und unfaire Methoden aus, und die Entscheidung über die Verurteilung der Anwälte des verstorbenen Alexei Nawalny wurde von der zuständigen Richterin willkürlich getroffen.\nAndrei Katkov ist daher für schwere Verletzungen des Rechts auf Meinungsfreiheit und freie Meinungsäusserung und des Rechts auf ein unparteiisches Gericht sowie für Repressionen gegen die Zivilgesellschaft und für Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n47.\nNatalia Vladimirovna BORISENKOVA\nPosition: Richterin und stellvertretende Vorsitzende des Bezirksgerichts\nNagatinsky in Moskau, Russland\nStaatsangehörigkeit: russisch\nGeburtsdatum: 12.8.1979\nGeburtsort (Stadt, Land): unbekannt, Russische Föderation\nGeschlecht: weiblich\nNatalia Borisenkova ist Richterin und stellvertretende Vorsitzende des Bezirksgerichts Nagatinsky in Moskau, Russland. Sie wurde 2012 per Dekret von Präsident Wladimir Putin ernannt.\nNatalia Borisenkova war die zuständige Richterin in dem politisch motivierten Verfahren gegen vier Journalisten, K. Gabov, S. Karelin, A. Kriger und A. Favorskaya, die über den verstorbenen Alexei Nawalny schrieben. Das Verfahren gegen die Journalisten fand von August 2024 bis zum 15. April 2025 unter Ausschluss der Öffentlichkeit statt. Die Richterin Natalia Borisenkova verurteilte die vier Journalisten zu Freiheitsstrafen von fünfeinhalb Jahren wegen ihrer angeblichen &sbquo;Beteiligung an einer &sbquo;extremistischen Gruppe'', der Antikorruptionsstiftung (FBK) des verstorbenen Alexei Nawalny. Das Verfahren zeichnete sich durch willkürliche und unfaire Methoden aus, die von Natalia Borisenkova genehmigt wurden, wie etwa Anhörungen unter Ausschluss der Öffentlichkeit. Die Entscheidung über die Verurteilung der Journalisten wurde von Natalia Borisenkova willkürlich getroffen, unter Bezugnahme auf angebliche &sbquo;extremistische Aktivitäten' - eine Anschuldigung, die in Russland häufig gegen Oppositionsgruppen vorgebracht wird.\nNatalia Borisenkova ist daher für schwere Verletzungen des Rechts auf Meinungsfreiheit und freie Meinungsäusserung und des Rechts auf ein unparteiisches Gericht, für Repressionen gegen die Zivilgesellschaft und die demokratische Opposition und für Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n48.\nRoman Viktorovich VLADIMIROV\nPosition: Richter des Zweiten Militärgerichts des Westlichen Militärbezirks, Russland\nGeburtsdatum: 9.2.1987\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nRoman Vladimirov, Richter des Zweiten Militärgerichts des Westlichen Militärbezirks, hat den ehemaligen kommunalen Abgeordneten des Bezirks Krasnoselsky in Moskau, Alexei Gorinov, aus politisch motivierten Gründen wegen dessen Meinungsäusserung zum Angriffskrieg Russlands gegen die Ukraine zu drei Jahren Haft in einem Straflager mit strengen Haftbedingungen verurteilt.\nAlexei Gorinov wurde gemäss Art. 205.2 des russischen Strafgesetzbuchs verurteilt, mit dem die &sbquo;Rechtfertigung von Terrorismus' unter Strafe gestellt wird und der weithin zur Unterdrückung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung eingesetzt wird. Die Verurteilung stützte sich auf die Äusserungen von Alexei Gorinov in einem Gespräch mit seinen Mithäftlingen, in dem er lediglich einräumte, dass die Krim ukrainisches Hoheitsgebiet sei und dass die Brigade Asow Teil der ukrainischen Armee sei. Das Gespräch wurde von Alexei Gorinovs Mithäftlingen provoziert und von Strafvollzugsbeamten aufgezeichnet, während er seine frühere Haftstrafe von sechs Jahren und elf Monaten wegen seiner Anti-Kriegs-Äusserungen in einer öffentlichen Sitzung auf kommunaler Ebene verbüsste.\nDaher ist Roman Vladimirov verantwortlich für schwere Menschenrechtsverletzungen oder -verstösse und für Repressionen gegen die Zivilgesellschaft und die demokratische Opposition in Russland.\n49.\nKaterina Evgenievna KIRICHENKO\nYekaterina Evgenievna KIRICHENKO\nPosition: Richterin am Bezirksgericht Presnensky, Moskau\nGeburtsdatum: 1.11.1986\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nKaterina Kirichenko, Richterin am Bezirksgericht Presnensky in Moskau, war an mehreren politisch motivierten Strafverfolgungsverfahren beteiligt und war für die Verhängung willkürlicher Untersuchungshaft und unverhältnismässig harter Strafen verantwortlich.\nIm Jahr 2022 beteiligte sich Katerina Kirichenko an der politisch motivierten Strafverfolgung des damaligen kommunalen Abgeordneten des Bezirks Krasnoselsky in Moskau, Alexei Gorinov, wegen dessen Meinungsäusserung zum Angriffskrieg Russlands gegen die Ukraine in einer öffentlichen Sitzung auf kommunaler Ebene. Sie ordnete an, dass Alexei Gorinov in Untersuchungshaft genommen wurde, ohne auf weniger restriktive Massnahmen wie Hausarrest oder Kaution zurückzugreifen, trotz seiner schwerwiegenden gesundheitlichen Probleme, der schlechten Bedingungen in den Haftanstalten Russlands und der Tatsache, dass er die Hauptpflegeperson für seine chronisch kranke Ehefrau war. Die Arbeitsgruppe der Vereinten Nationen für willkürliche Inhaftierungen stufte die Inhaftierung von Alexei Gorinov als Verstoss gegen die internationalen Menschenrechte und daher als willkürlich ein. Die missbräuchliche Verhängung von Untersuchungshaft durch Katerina Kirichenko in politisch motivierten Verfahren ist auch in anderen Fällen offensichtlich. Sie erliess Haftbefehle gegen mehrere Teilnehmer der Proteste in Moskau im Jahr 2019, obwohl die ihnen zur Last gelegten Anklagepunkte geringfügiger Art waren. Darüber hinaus verurteilte Katerina Kirichenko im Jahr 2022 Daniil Tikhomirov wegen eines Angriffs auf einen Polizeibeamten, nachdem die Polizei Daniil Tikhomirov aufgrund des Schwingens einer Anti-Kriegs-Flagge aus seinem Auto angehalten hatte, zu einer unverhältnismässig harten Strafe von anderthalb Jahren in einem Straflager.\nDaher ist Katerina Kirichenko verantwortlich für schwere Menschenrechtsverletzungen und für Repressionen gegen die Zivilgesellschaft und die demokratische Opposition in Russland.\n50.\nLarisa Tikhonovna MARTYNOVA\nPosition: Richterin am Stadtgericht Moskau\nGeburtsdatum: 10.6.1964\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nLarisa Martynova ist Richterin am Stadtgericht Moskau. Im Jahr 2022 verurteilte Larisa Martynova als Mitglied des Berufungsgremiums der Richter am Stadtgericht Moskau den damaligen kommunalen Abgeordneten des Bezirks Krasnoselsky in Moskau, Alexei Gorinov, aus politisch motivierten Gründen wegen dessen Meinungsäusserung zum Angriffskrieg Russlands gegen die Ukraine zu sechs Jahren und elf Monaten Haft in einem Straflager mit allgemeinem Strafvollzug. Sie stimmte ferner zu, die Öffentlichkeit von den Gerichtsverhandlungen auszuschliessen.\nAlexei Gorinov wurde gemäss Art. 207.3 des russischen Strafgesetzbuchs verurteilt, mit dem die Verbreitung sogenannter &sbquo;falscher Informationen' über die russischen Streitkräfte unter Strafe gestellt wird und der weithin zur Unterdrückung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung eingesetzt wird. Die Verurteilung stützte sich auf die Anti-Kriegs-Aussagen Alexei Gorinovs in einer öffentlichen Sitzung auf kommunaler Ebene. Während der Verbüssung seiner Strafe war Alexei Gorinov Misshandlungen ausgesetzt, einschliesslich unzureichender medizinischer Versorgung trotz seiner schwerwiegenden gesundheitlichen Probleme, längerer Unterbringung in Isolationszellen und Schlafentzug. Das Urteil von Larisa Martynova führte daher nicht nur zur ungerechtfertigten Inhaftierung von Alexei Gorinov, sondern auch zu einer grausamen, unmenschlichen und erniedrigenden Behandlung oder Strafe.\nDaher ist Larisa Martynova verantwortlich für schwere Menschenrechtsverletzungen oder -verstösse und für Repressionen gegen die Zivilgesellschaft und die demokratische Opposition.\n51.\nMaksim Bronislavovich SOKOLOVSKIY\nPosition: Ehemaliger Richter am Stadtgericht Moskau, seit dem 10. Mai 2023 Vorsitzender des Bezirksgerichts Khoroshevsky\nGeburtsdatum: 31.5.1977\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nIm Jahr 2022 verurteilte Maksim Sokolovskiy als Vorsitzender Richter des Berufungsgremiums der Richter am Stadtgericht Moskau den damaligen kommunalen Abgeordneten des Bezirks Krasnoselsky in Moskau, Alexei Gorinov, aus politisch motivierten Gründen wegen dessen Meinungsäusserung zum Angriffskrieg Russlands gegen die Ukraine zu sechs Jahren und elf Monaten Haft in einem Straflager mit allgemeinem Strafvollzug. Er ordnete ferner an, die Öffentlichkeit von den Gerichtsverhandlungen auszuschliessen.\nAlexei Gorinov wurde gemäss Art. 207.3 des russischen Strafgesetzbuchs verurteilt, mit dem die Verbreitung sogenannter &sbquo;falscher Informationen' über die russischen Streitkräfte unter Strafe gestellt wird und der weithin zur Unterdrückung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung eingesetzt wird. Die Verurteilung stützte sich auf die Anti-Kriegs-Aussagen Alexei Gorinovs in einer öffentlichen Sitzung auf kommunaler Ebene. Während der Verbüssung seiner Strafe war Alexei Gorinov Misshandlungen ausgesetzt, einschliesslich unzureichender medizinischer Versorgung trotz seiner schwerwiegenden gesundheitlichen Probleme, längerer Unterbringung in Isolationszellen und Schlafentzug. Das Urteil von Maksim Sokolovskiy führte daher nicht nur zur ungerechtfertigten Inhaftierung von Alexei Gorinov, sondern auch zu einer grausamen, unmenschlichen und erniedrigenden Behandlung oder Strafe.\nDaher ist Maksim Sokolovskiy verantwortlich für schwere Menschenrechtsverletzungen oder -verstösse und für Repressionen gegen die Zivilgesellschaft und die demokratische Opposition in Russland.\n52.\nElena Leonidovna ZHURAVLEVA\nPosition: Richterin am Stadtgericht Moskau\nGeburtsdatum: 13.10.1976\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nIm Jahr 2022 verurteilte Elena Zhuravleva als Mitglied des Berufungsgremiums der Richter am Stadtgericht Moskau den damaligen kommunalen Abgeordneten des Bezirks Krasnoselsky in Moskau, Alexei Gorinov, aus politisch motivierten Gründen wegen dessen Meinungsäusserung zum Angriffskrieg Russlands gegen die Ukraine zu sechs Jahren und elf Monaten Haft in einem Straflager mit allgemeinem Strafvollzug. Sie stimmte ferner zu, die Öffentlichkeit von den Gerichtsverhandlungen auszuschliessen.\nAlexei Gorinov wurde gemäss Art. 207.3 des russischen Strafgesetzbuchs verurteilt, mit dem die Verbreitung sogenannter &sbquo;falscher Informationen' über die russischen Streitkräfte unter Strafe gestellt wird und der weithin zur Unterdrückung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung eingesetzt wird. Die Verurteilung stützte sich auf die Anti-Kriegs-Aussagen Alexei Gorinovs in einer öffentlichen Sitzung auf kommunaler Ebene. Während der Verbüssung seiner Strafe war Alexei Gorinov Misshandlungen ausgesetzt, einschliesslich unzureichender medizinischer Versorgung trotz seiner schwerwiegenden gesundheitlichen Probleme, längerer Unterbringung in Isolationszellen und Schlafentzug. Das Urteil von Elena Zhuravleva führte daher nicht nur zur ungerechtfertigten Inhaftierung von Alexei Gorinov, sondern auch zu einer grausamen, unmenschlichen und erniedrigenden Behandlung oder Strafe.\nDaher ist Elena Zhuravleva verantwortlich für schwere Menschenrechtsverletzungen oder -verstösse und für Repressionen gegen die Zivilgesellschaft und die demokratische Opposition in Russland.\n53.\nAndrey Viktorovich POLYAKOV\nPosition: Leiter der Hauptdirektion des Föderalen Strafvollzugsdienstes der Russischen Föderation für die Oblast Rostov, Generalmajor des internen Dienstes\nGeburtsdatum: 17.6.1970\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nReisepass-Nr.: Serie 1815 Nr. 112026\nINN (russische Steuernummer): 343517128461\nAndrey Polyakov ist Leiter der Hauptdirektion des Föderalen Strafvollzugsdienstes der Russischen Föderation für die Oblast Rostov, einschliesslich der Untersuchungshaftanstalt in Taganrog (SIZO-2), der Untersuchungshaftanstalt 1 in Rostow am Don (SIZO-1) und der Kolonie Nr. 12 in Kamensk-Schachtinski.\nIn seiner Position ist er für den Schutz der Rechte der Gefangenen und deren Sicherheit sowie für die Aufrechterhaltung der öffentlichen Ordnung in den ihm unterstellten Hafteinrichtungen verantwortlich. In den Einrichtungen, die Polyakov unterstehen, wurden ukrainische Gefangene - sowohl zivile als auch militärische - sowie andere Gefangene regelmässig von Wachleuten geschlagen, erlitten gravierenden Nahrungsmangel und hatten kaum bis gar keinen Zugang zu medizinischer Versorgung oder Rechtsbeistand. Während der Vernehmungen waren sie sowohl psychischer als auch physischer Nötigung ausgesetzt, darunter brutale Schläge, Elektroschocks und Drohungen, um sie dazu zu zwingen, mutmassliche Kriegsverbrechen, terroristische Verbrechen oder andere Straftaten zu gestehen. Zu den dokumentierten Fällen von Folter und Misshandlung gehört der Fall der ukrainischen Investigativjournalistin Victoria Volodymyrivna Roshchyna, die im September 2024 infolge von Misshandlungen in der Untersuchungshaftanstalt Nr. 2 der Hauptdirektion des Föderalen Strafvollzugsdienstes für die Oblast Rostov in Taganrog verstorben ist.\nDaher ist Andrey Polyakov für schwere Menschenrechtsverletzungen, nämlich Folter und andere grausame, unmenschliche oder erniedrigende Behandlung, für Repressionen gegen die Zivilgesellschaft sowie für Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n54.\nAndrey Vadimovich MIKHAILICHENKO\nPosition: Stellvertretender Direktor für Sicherheit und operative Arbeit der Untersuchungshaftanstalt Nr. 2 der Hauptdirektion des Föderalen Strafvollzugsdienstes für die Oblast Rostov, Russische Föderation\nGeburtsdatum: 31.3.1992\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nReisepass-Nr.: Serie 6012 Nr. 175625\nINN (russische Steuernummer): 615490520223\nAndrey Mikhailichenko ist stellvertretender Direktor für Sicherheit und operative Arbeit der Untersuchungshaftanstalt Nr. 2 der Hauptdirektion des Föderalen Strafvollzugsdienstes für die Oblast Rostov (SIZO-2) in Taganrog, Russland. Als Mitglied der Führung der SIZO-2 ist Mikhailichenko verantwortlich für die weit verbreitete und systematische Folter und andere grausame, unmenschliche und erniedrigende Behandlung ukrainischer Gefangener - sowohl ziviler als auch militärischer - sowie anderer Gefangener in dieser Anstalt.\nGefangene in SIZO-2 werden regelmässig von Wachleuten geschlagen, erleiden gravierenden Nahrungsmangel unterzogen und haben kaum bis gar keinen Zugang zu medizinischer Versorgung oder Rechtsbeistand. Während der Vernehmungen sind die Gefangenen sowohl psychischer als auch physischer Nötigung ausgesetzt, darunter brutale Schläge, Elektroschocks und Drohungen, um sie dazu zu zwingen, mutmassliche Kriegsverbrechen, terroristische Verbrechen oder andere Straftaten zu gestehen, was dazu dienen soll, den Widerstand gegen die Aggression Russlands gegen die Ukraine zu brechen. Diese Behandlung stellt eine schwere Menschenrechtsverletzung bzw. einen schweren Verstoss gegen die Menschenrechte und einen Verstoss gegen den Grundsatz der Rechtsstaatlichkeit dar. Mindestens 15 Gefangene sind infolge von Misshandlungen in der Anstalt verstorben, darunter die ukrainische Investigativjournalistin Victoria Volodymyrivna Roshchyna.\nAls stellvertretender Direktor für Sicherheit und operative Arbeit der SIZO-2 trägt Andrey Vadimovich Mikhailichenko die Verantwortung für den Betrieb der Anlage. Er ist daher für schwere Menschenrechtsverletzungen, Repressionen gegen die Zivilgesellschaft und für Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n55.\nAndrey Sergeevich SAPITSKIY\nPosition: Stellvertretender Direktor für Personal und Anliegen der Erziehungsarbeit der Untersuchungshaftanstalt Nr. 2 der Hauptdirektion des Föderalen Strafvollzugsdienstes für die Oblast Rostov, Russische Föderation\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nAndrey Sapitskiy ist stellvertretender Direktor für Personal und Anliegen der Erziehungsarbeit der Untersuchungshaftanstalt Nr. 2 der Hauptdirektion des Föderalen Strafvollzugsdienstes für die Oblast Rostov (SIZO-2) in Taganrog, Russland. Als Mitglied der Führung der SIZO-2 ist Sapitskiy verantwortlich für die weit verbreitete und systematische Folter und andere grausame, unmenschliche und erniedrigende Behandlung ukrainischer Gefangener - sowohl ziviler als auch militärischer sowie anderer Gefangener in der Anstalt.\nGefangene in SIZO-2 werden regelmässig von Wachleuten geschlagen, erleiden gravierenden Nahrungsmangel und haben kaum bis gar keinen Zugang zu medizinischer Versorgung oder Rechtsbeistand. Während der Vernehmungen waren die Gefangenen sowohl psychischer als auch physischer Nötigung ausgesetzt, darunter brutale Schläge, Elektroschocks und Drohungen, um sie dazu zu zwingen, mutmassliche Kriegsverbrechen, terroristische Verbrechen oder andere Straftaten zu gestehen, was dazu dienen soll, den Widerstand gegen die Aggression Russlands gegen die Ukraine zu brechen. Diese Behandlung stellt eine schwere Menschenrechtsverletzung bzw. einen schweren Verstoss gegen die Menschenrechte und einen Verstoss gegen den Grundsatz der Rechtsstaatlichkeit dar. Mindestens 15 Gefangene sind infolge von Misshandlungen in der Anstalt verstorben, darunter die ukrainische Investigativjournalistin Victoria Volodymyrivna Roshchyna.\nAls stellvertretender Direktor für Personal und Anliegen der Erziehungsarbeit der SIZO-2 trägt Andrey Sapitskiy die Verantwortung für den Betrieb der Anlage. Er ist daher für schwere Menschenrechtsverletzungen, Repressionen gegen die Zivilgesellschaft und Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n56.\nAleksandr\nAleksandrovich SHTODA\nPosition: Direktor der Untersuchungshaftanstalt Nr. 2 der Hauptdirektion des Föderalen Strafvollzugsdienstes für die Oblast Rostov, Russische Föderation\nGeburtsdatum: 19.11.1980\nStaatsangehörigkeit: russisch\nReisepass-Nr.: Serie 6001 Nr. 419633\nINN (russische Steuernummer): 611903638423\nAleksander Shtoda ist Direktor der Untersuchungshaftanstalt Nr. 2 der Hauptdirektion des Föderalen Strafvollzugsdienstes für die Oblast Rostov (SIZO-2) in Taganrog, Russland. Shtoda ist verantwortlich für die weit verbreitete und systematische Folter und andere grausame, unmenschliche und erniedrigende Behandlung ukrainischer Gefangener - sowohl ziviler als auch militärischer - sowie anderer Gefangener in der Anstalt unter seiner Führung.\nGefangene in SIZO-2 werden regelmässig von Wachleuten geschlagen, erleiden gravierenden Nahrungsmangel und haben kaum bis gar keinen Zugang zu medizinischer Versorgung oder Rechtsbeistand. Während der Vernehmungen waren die Gefangenen sowohl psychischer als auch physischer Nötigung ausgesetzt, darunter brutale Schläge, Elektroschocks und Drohungen, um sie dazu zu zwingen, mutmassliche Kriegsverbrechen, terroristische Verbrechen oder andere Straftaten zu gestehen, was dazu dienen soll, den Widerstand gegen die Aggression Russlands gegen die Ukraine zu brechen. Diese Behandlung stellt eine schwere Menschenrechtsverletzung bzw. einen schweren Verstoss gegen die Menschenrechte und einen Verstoss gegen den Grundsatz der Rechtsstaatlichkeit dar. Mindestens 15 Gefangene sind infolge von Misshandlungen in der Anstalt verstorben, darunter die ukrainische Investigativjournalistin Victoria Volodymyrivna Roshchyna.\nAls Direktor von SIZO-2 ist Aleksander Alexandrovich Shtoda für den Betrieb der Anlage verantwortlich. Er ist daher für schwere Menschenrechtsverletzungen, Repressionen gegen die Zivilgesellschaft und Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n57.\nTimur Savelevich VAKHRAMEEV\nPosition: Richter am Bezirksgericht Basmanny, Moskau Ehemaliger Richter (Friedensrichter) im Bezirk Tagansky in Moskau\nGeburtsdatum: 13.5.1990\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nTimur Vakhrameev, Richter am Bezirksgericht Basmanny in Russland, war an einer Reihe politisch motivierter Strafverfolgungsverfahren beteiligt, indem gegen mehrere Personen unverhältnismässig harte Strafen verhängt wurden und die Inhaftierung anderer verlängert wurde.\nRichter Vakhrameev beteiligte sich an der ungerechtfertigten und politisch motivierten Strafverfolgung der Journalisten Kirill Martynov und Dmitry Kolezev sowie der Aktivistin Lyusya Shtein, indem er sie zu mehreren Jahren Haft verurteilte, mit dem Ziel, den unabhängigen Journalismus und die Zivilgesellschaft in Russland zum Schweigen zu bringen. Er verlängerte ferner die Untersuchungshaft der Rechtsanwälte Vadim Kobzev und Alexey Liptser sowie der Journalisten Konstantin Gabov und Sergei Karelin in politisch motivierten Fällen im Zusammenhang mit dem harten Vorgehen gegen Personen, die mit der Antikorruptionsstiftung oder Alexei Nawalny selbst in Verbindung stehen. Darüber hinaus verlängerte er die Untersuchungshaft von Grigory Melkonyants, dem Ko-Vorsitzenden der Golos-Bewegung, der wichtigsten Initiative Russlands für unabhängige Wahlbeobachtungen, in einem offensichtlichen Versuch, zusätzlichen Druck auf die Überwachung der öffentlichen Wahlen im Land auszuüben. In allen oben genannten Fällen wurden kontroverse Artikel des russischen Strafgesetzbuchs über unerwünschte Organisationen, die Diskreditierung der russischen Armee oder Extremismus angewandt.\nDarüber hinaus spielte Timur Vakhrameev als Friedensrichter im Bezirk Tagansky in Moskau Anfang 2023 eine aktive Rolle bei der Bestrafung internationaler Unternehmen wie Wikimedia und Google, die Sachinformationen über den Angriffskrieg Russlands gegen die Ukraine nicht entfernt hatten.\nDaher ist Timur Vakhrameev für schwere Menschenrechtsverletzungen, Repressionen gegen die Zivilgesellschaft und die demokratische Opposition sowie für Aktivitäten, die die Demokratie und die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n58.\nArtemy Alexeevich TELMINOV\nPosition: Ermittler beim Ermittlungsausschuss der Russischen Föderation\nGeburtsdatum: 30.12.1994\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nArtemy Telminov ist Ermittler beim Ermittlungsausschuss der Russischen Föderation und war an einer Reihe politisch motivierter Strafverfolgungen von Personen beteiligt, die mit Alexei Nawalny in Verbindung stehen, einschliesslich der Journalisten Antonina Favorskaya, Olga Komleva, Konstantin Gabov und Sergey Karelin sowie der Rechtsanwälte Vadim Kobzev, Alexei Liptser und Igor Sergunin. Indem er sich für die Verhängung oder Verlängerung ihrer Inhaftierung eingesetzt hat, hat er aktiv zu den Bemühungen des russischen Regimes beigetragen, abweichende Meinungen innerhalb des Landes zu unterdrücken.\nGegen alle oben genannten Personen wurde ermittelt und sie wurden anschliessend wegen Beteiligung an einer extremistischen Gemeinschaft oder Organisation oder wegen Beteiligung an deren Aktivitäten angeklagt. Tatsächlich lag diesen Anschuldigungen ausschliesslich rechtmässiges Handeln dieser Personen - während sie mit Alexey Nawalny und seiner Antikorruptionsstiftung in Verbindung standen - zugrunde. Der Missbrauch von Gesetzgebung im Zusammenhang mit Terrorismus und Extremismus zur Unterdrückung der politischen Opposition und der friedlichen Bemühungen der Zivilgesellschaft im Zusammenhang mit Nawalny ist in Russland zu einer weit verbreiteten Praxis geworden. Alle oben genannten Fälle weisen ein beständiges Muster der politisch motivierten Strafverfolgung auf, einschliesslich einer längeren Untersuchungshaft und in einigen Fällen nicht öffentlicher Gerichtsverfahren.\nArtemy Telminovs aktive Rolle bei der Organisation der ungerechtfertigten Strafverfolgung von Antonina Favorskaya, Olga Komleva, Konstantin Gabov, Sergey Karelin, Vadim Kobzev, Alexei Liptser und Igor Sergunin stellt eine schwere Menschenrechtsverletzung dar. Daher ist er unmittelbar verantwortlich für schwere Menschenrechtsverletzungen und für Repressionen gegen die Zivilgesellschaft und die demokratische Opposition in Russland.\n59.\nBoris Ashirbaevich KOZHEVNIKOV\nPosition: Stellvertretender Vorsitzender des russischen Militärberufungsgerichts\nGeburtsdatum: 31.8.1964\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nBoris Kozhevnikov ist stellvertretender Vorsitzender des russischen Militärberufungsgerichts.\nAls stellvertretender Vorsitzender des russischen Militärberufungsgerichts wies Boris Kozhevnikov die Berufung von Alexei Gorinov, einem ehemaligen kommunalen Abgeordneten des Bezirks Krasnoselsky in Moskau, gegen ein politisch motiviertes Urteil ab. In einem mit einem Verfahrensfehler behafteten Gerichtsverfahren wurde Alexei Gorinov gemäss Art. 205.2 des russischen Strafgesetzbuchs wegen &sbquo;Rechtfertigung von Terrorismus' zu drei Jahren Haft in einem Straflager mit strengen Haftbedingungen verurteilt. Das Urteil gegen Alexei Gorinov stützte sich auf Äusserungen, die er in einem Gespräch mit seinen Mithäftlingen getätigt hatte, in dem er vermeintlich einräumte, dass die Krim ukrainisches Hoheitsgebiet sei und die Brigade Asow Teil der ukrainischen Armee sei. Darüber hinaus bestätigte Kozhevnikov die Haftstrafen für Andrei Boyarshinov, Ibragim Orudzhev, Alexei Nuriev und Roman Nasryev aus politisch motivierten Gründen in vermeintlich terrorismusbezogenen Fällen.\nDaher ist Boris Kozhevnikov für schwere Menschenrechtsverletzungen, einschliesslich der Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung, für Repressionen gegen die Zivilgesellschaft und die demokratische Opposition sowie für Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n60.\nMaxim Alexandrovich PANIN\nPosition: Richter am russischen Militärberufungsgericht (Spruchkörper für Strafsachen)\nGeburtsdatum: 22.2.1982\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nMaksim Panin ist Richter am russischen Militärberufungsgericht.\nAls Mitglied des russischen Militärberufungsgericht wies Maksim Panin die Berufung von Alexei Gorinov, einem ehemaligen kommunalen Abgeordneten des Bezirks Krasnoselsky in Moskau, gegen ein politisch motiviertes Urteil ab. In einem mit einem Verfahrensfehler behafteten Gerichtsverfahren wurde Alexei Gorinov gemäss Art. 205.2 des russischen Strafgesetzbuchs wegen &sbquo;Rechtfertigung von Terrorismus' zu drei Jahren Haft in einem Straflager mit strengen Haftbedingungen verurteilt. Das Urteil gegen Alexei Gorinov stützte sich auf Äusserungen, die er in einem Gespräch mit seinen Mithäftlingen getätigt hatte, in dem er vermeintlich einräumte, dass die Krim ukrainisches Hoheitsgebiet sei und die Brigade Asow Teil der ukrainischen Armee sei.\nDarüber hinaus beteiligte sich Panin an der politisch motivierten Strafverfolgung anderer Personen. Als Mitglied des Berufungsgremiums bestätigte er die Verurteilung von Elena Kotenochkina, die aufgrund eines Postings in den sozialen Medien der &sbquo;Rechtfertigung von Terrorismus' beschuldigt und in Abwesenheit zu sechs Jahren und elf Monaten in einem Straflager verurteilt wurde. Panin bestätigte ferner die Verlängerung der Haftdauer in den Fällen von Polina Yevtushenko, die wegen der Verbreitung &sbquo;falscher Informationen' über die russische Armee und der &sbquo;Rehabilitierung der Nazi-Ideologie' strafrechtlich verfolgt wurde, sowie Enver Krosh, Rinat Aliev und Vilen Temeryanov, Krimtataren, die wegen ihrer mutmasslichen Beteiligung an einer in Russland verbotenen islamischen Gruppe strafrechtlich verfolgt wurden.\nDaher ist Maksim Panin für schwere Menschenrechtsverletzungen, einschliesslich der Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung, für Repressionen gegen die Zivilgesellschaft und die demokratische Opposition sowie für Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n61.\nMarina Viktorovna USHAKOVA\nPosition: Richterin am russischen Militärberufungsgericht (Spruchkörper für Strafsachen)\nGeburtsdatum: 2.5.1979\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nMarina Ushakova ist Richterin am russischen Militärberufungsgericht.\nAls Mitglied des Berufungsgremiums der Richter des Militärberufungsgerichts von Russland wies Marina Ushakova die Berufung von Alexei Gorinov, einem ehemaligen kommunalen Abgeordneten des Bezirks Krasnoselsky in Moskau, gegen ein politisch motiviertes Urteil ab. In einem mit einem Verfahrensfehler behafteten Gerichtsverfahren wurde Alexei Gorinov gemäss Art. 205.2 des russischen Strafgesetzbuchs wegen &sbquo;Rechtfertigung von Terrorismus' zu drei Jahren Haft in einem Straflager mit strengen Haftbedingungen verurteilt. Das Urteil gegen Alexei Gorinov stützte sich auf Äusserungen, die er in einem Gespräch mit seinen Mithäftlingen getätigt hatte, in dem er vermeintlich einräumte, dass die Krim ukrainisches Hoheitsgebiet sei und die Brigade Asow Teil der ukrainischen Armee sei. Darüber hinaus bestätigte Ushakova die Verurteilungen von Nikita Tushkanov, Daniil Bondarenko und Stanislav Shevchenko aus politisch motivierten Gründen wegen der &sbquo;Rechtfertigung von Terrorismus' in deren Erklärungen in den sozialen Medien oder in privaten Gesprächen, insbesondere in Bezug auf die Explosion der Krimbrücke.\nDaher ist Marina Ushakova für schwere Menschenrechtsverletzungen, einschliesslich der Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung, für Repressionen gegen die Zivilgesellschaft und die demokratische Opposition sowie für Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n62.\nSvetlana Sergeevna RYGALOVA\nPosition: Staatsanwältin der Abteilung Strafrecht der Staatsanwaltschaft der Region Vladimir, Junior-Justizberaterin\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nSvetlana Rygalova, Staatsanwältin der Staatsanwaltschaft der Region Vladimir, beteiligte sich an der politisch motivierten Strafverfolgung von Alexei Gorinov, einem ehemaligen kommunalen Abgeordneten des Bezirks Krasnoselsky in Moskau, wegen dessen Meinungsäusserung zum Angriffskrieg Russlands gegen die Ukraine.\nStaatsanwältin Rygalova genehmigte die Anklageschrift in einem Strafverfahren und leitete die Strafverfolgung von Alexei Gorinov gemäss Art. 205.2 des russischen Strafgesetzbuchs wegen &sbquo;Rechtfertigung von Terrorismus' und schlug vor, ihn zu dreieinhalb Jahren Haft zu verurteilen. Die Strafverfolgung stützte sich auf Äusserungen, die Gorinov in einem Gespräch mit seinen Mithäftlingen getätigt hatte, in dem er vermeintlich einräumte, dass die Krim ukrainisches Hoheitsgebiet sei und die Brigade Asow Teil der ukrainischen Armee sei. Auf der Grundlage der Anklageschrift von Rygalova wurde Gorinov zu drei Jahren Haft verurteilt.\nDaher ist Svetlana Rygalova für schwere Menschenrechtsverletzungen, einschliesslich der Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung, für Repressionen gegen die Zivilgesellschaft und die demokratische Opposition sowie für Aktivitäten, die die Rechtsstaatlichkeit in Russland ernsthaft untergraben, verantwortlich.\n63.\nDmitry Sergeyevich GORDEEV\nPosition: Richter am Stadtgericht Moskau\nGeburtsdatum: 9.8.1983\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nDmitry Gordeev ist Richter am Stadtgericht Moskau und war zuvor Richter am Bezirksgericht Tverskoy in der Stadt Moskau.\nDmitry Gordeev hat wiederholt politisch motivierte Urteile gegen Oppositionelle und Menschenrechtsverteidiger erlassen. Sein richterliches Verhalten zeigt, dass grundlegende Standards einer unparteiischen Justiz systematisch missachtet werden. Er weigert sich regelmässig, entlastende Beweise zu prüfen, einschliesslich Videoaufzeichnungen, die im Widerspruch zu den Behauptungen der Polizei stehen, und akzeptiert stets ungeprüfte oder kopierte Polizeiberichte seiner ehemaligen Kollegen und offenbart Voreingenommenheit, Interessenkonflikte und mangelnde richterliche Unabhängigkeit. Seine Urteile bilden ein erkennbares, politisch motiviertes Muster, das mit den Interessen der russischen Sicherheitsdienste im Einklang steht. Seine Rolle wurde als Teil einer &sbquo;Repressionsmaschinerie' beschrieben, die ohne Misserfolge funktionieren muss, was seine zentrale Funktion bei der Umsetzung politisch motivierter Strafverfolgung unterstreicht.\nDurch seine wiederholten Handlungen hat Gordeev die Zivilgesellschaft, die demokratische Opposition und Menschenrechtsverteidiger unterdrückt, die Unabhängigkeit der Justiz und die Rechtsstaatlichkeit untergraben und politisch motivierte Strafverfolgungen aktiv erleichtert. Seine Entscheidungen unterstützen und ermöglichen den fortgesetzten Betrieb des repressiven Staatsapparats Russlands materiell.\nDaher ist Dmitry Gordeev verantwortlich für schwere Menschenrechtsverletzungen, für Repressionen gegen die Zivilgesellschaft und die demokratische Opposition sowie für Handlungen, die die Demokratie und die Rechtsstaatlichkeit in Russland ernsthaft untergraben.\n64.\nLyudmila BALANDINA\nPosition: Staatsanwältin\nGeburtsdatum: 16.11.1984\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nLyudmila Balandina ist eine Staatsanwältin, die in mehreren prominenten Fällen, die durch schwere Menschenrechtsverletzungen und Repressionen gegen Personen gekennzeichnet waren, die den russischen Behörden kritisch gegenüberstehen oder die Ukraine unterstützen, eine Schlüsselrolle gespielt hat.\nLyudmila Balandina hat ihre Position als Staatsanwältin systematisch missbraucht, um politisch motivierte Anklagen zu erheben, ideologische Rhetorik im Einklang mit der Propaganda des Kreml einzusetzen und übermässige Strafen für friedliche Meinungsäusserungen zu erwirken. Ihr Verhalten zeigt die anhaltenden und bewussten Bemühungen, die Zivilgesellschaft zu unterdrücken, abweichende Meinungen zum Schweigen zu bringen und staatliche Narrative zu legitimieren, die Kritik an der russischen Regierung oder Unterstützung für die Ukraine mit Extremismus oder Terrorismus gleichsetzen.\nDurch die Einleitung und Aufrechterhaltung solcher Strafverfolgungsmassnahmen ist Lyudmila Balandina unmittelbar an schweren Menschenrechtsverletzungen und -verstössen beteiligt gewesen, einschliesslich Verstössen gegen das Recht auf freie Meinungsäusserung, das Recht auf ein faires Verfahren und das Verbot willkürlicher Strafverfolgung, wie sie im Internationalen Pakt über bürgerliche und politische Rechte und in der Europäischen Menschenrechtskonvention geschützt sind.\nDie Handlungen von Lyudmila Balandina untergraben die Demokratie und die Rechtsstaatlichkeit in Russland ernsthaft, indem sie das Justizsystem zu einem Instrument der politischen Verfolgung machen und zu dem umfassenderen Muster staatlicher Repressionen gegen Journalisten, Kulturschaffende und Oppositionsvertreter beitragen.\nDaher ist Lyudmila Balandina verantwortlich für schwere Menschenrechtsverletzungen, für Repressionen gegen die Zivilgesellschaft und die demokratische Opposition sowie für Handlungen, die die Demokratie und die Rechtsstaatlichkeit in Russland ernsthaft untergraben.\nB. Unternehmen und Organisationen\nName\nAngaben zur Identität\nBegründung\n1.\nFEDERAL PENITENTIARY SERVICE OF THE RUSSIAN FEDERATION (FÖDERALER STRAFVOLLZUGS-DIENST DER RUSSISCHEN FÖDERATION)\n(FSIN)\nAnschrift: Zhitnaya Street 14 Yakimanka District, Central Administrative Okrug, Moscow\nWebsite: http://www.fsin.su/eng\nDer Föderale Strafvollzugsdienst der Russischen Föderation (FSIN) ist eine föderale Agentur unter der Aufsicht des Justizministeriums Russlands. Er ist die föderale Behörde für die Festnahme von Verdächtigen und die Inhaftierung von Verurteilten, zuständig für die Sicherheit und Instandhaltung von Haftanstalten in Russland, die Beförderung von Gefangenen und für Rehabilitierungsprogramme.\nIn dieser Eigenschaft ist der FSIN die zentrale Behörde, die das russische Strafvollzugssystem verwaltet, das dafür bekannt ist, in grossem Umfang und systematisch politische Gefangene in Russland auszunutzen und zu misshandeln. Als föderale Agentur ist der FSIN zuständig für die Straflager, in denen der russische Oppositionspolitiker Alexej Nawalny aus politisch motivierten Gründen festgehalten wurde und wo er letztendlich am 16. Februar 2024 verstarb. Während seiner Inhaftierung erlitt Alexej Nawalny Misshandlungen, darunter Isolationshaft in einer Strafzelle und grausame, unmenschliche und erniedrigende Behandlung, die zu einer gravierenden Verschlechterung seines Gesundheitszustands führten. Es werden noch weitere politische Gefangene unter ähnlich harten Haftbedingungen im russischen Strafvollzugssystem festgehalten und Missbrauch und Misshandlungen ausgesetzt, um sie physisch und psychisch zu brechen.\nDaher ist der FSIN für schwere Menschenrechtsverletzungen in Russland verantwortlich, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe.\n1\nArt. 2 Abs. 3 abgeändert durch LGBl. 2025 Nr. 467 .\n2\nArt. 2 Abs. 4 abgeändert durch LGBl. 2025 Nr. 467 .\n3\nArt. 2 Abs. 5 abgeändert durch LGBl. 2025 Nr. 467 .\n4\nArt. 2 Abs. 6 eingefügt durch LGBl. 2025 Nr. 467 .\n5\nArt. 2 Abs. 7 eingefügt durch LGBl. 2025 Nr. 467 .\n6\nArt. 2 Abs. 8 eingefügt durch LGBl. 2025 Nr. 467 .\n7\nArt. 4 Abs. 2 eingefügt durch LGBl. 2025 Nr. 467 .\n8\nArt. 6 abgeändert durch LGBl. 2025 Nr. 467 .\n9\nAnhang abgeändert durch LGBl. 2025 Nr. 290 , LGBl. 2025 Nr. 296 , LGBl. 2025 Nr. 363 , LGBl. 2025 Nr. 467 , LGBl. 2025 Nr. 543 und LGBl. 2025 Nr. 612 ."
    }
  ],
  "definitions": []
}
