{
  "id": "li-konso-2011568000",
  "type": "statute",
  "title": "Vereinbarung zwischen der Regierung des Fürstentums Liechtenstein und dem Schweizerischen Bundesrat über die Zusammenarbeit im Bereich des Aufenthalts",
  "title_en": "",
  "short_name": "LGBl 2011.568",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2011568000",
  "description": "Vereinbarung zwischen der Regierung des Fürstentums Liechtenstein und dem Schweizerischen Bundesrat über die Zusammenarbeit im Bereich des Aufenthalts",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Diese Vereinbarung regelt die Zusammenarbeit zwischen dem schweizerischen Bundesamt für Migration (BFM), dem schweizerischen Staatssekretariat für Wirtschaft (SECO) und dem liechtensteinischen Ausländer- und Passamt (APA) auf dem Gebiet des Aufenthalts von Staatsangehörigen der Vertragsparteien und Drittstaatsangehörigen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Personenfreizügigkeit",
      "content": "Liechtenstein gewährt jährlich mindestens zwölf schweizerischen Staatsangehörigen ohne Wohnsitz in Liechtenstein die Zulassung zur Wohnsitznahme mit Erwerbstätigkeit und mindestens fünf schweizerischen Staatsangehörigen ohne Wohnsitz in Liechtenstein die Zulassung zur Wohnsitznahme ohne Erwerbstätigkeit. Von diesen Quoten nicht erfasst werden die Ehegatten und Verwandten in absteigender Linie, die noch nicht 21 Jahre alt sind oder denen nachgewiesenermassen Unterhalt gewährt wird, von in Liechtenstein stationierten Mitarbeitenden der Eidgenössischen Zollverwaltung sowie die Lebenspartnerinnen und Lebenspartner."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Anmeldepflicht",
      "content": "Liechtensteinische Staatsangehörige in der Schweiz und schweizerische Staatsangehörige in Liechtenstein unterstehen den für Ausländer jeweils geltenden Anmeldevorschriften."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Melde- und Bewilligungspflicht für grenzüberschreitende Dienstleistungserbringung",
      "content": "1) Ein einzelnes Unternehmen ist berechtigt, im Rahmen des EFTA-Übereinkommens während höchstens 90 Arbeitstagen im Kalenderjahr mit seinen Arbeitnehmerinnen und Arbeitnehmern im jeweils anderen Vertragsstaat eine Dienstleistung zu erbringen. Die einzelne Arbeitnehmerin oder der einzelne Arbeitnehmer sind berechtigt, insgesamt während höchstens 90 Arbeitstagen pro Kalenderjahr im jeweils anderen Vertragsstaat eine Dienstleistung zu erbringen.\n2) Abhängig von der Dauer der Dienstleistungserbringung im jeweils anderen Vertragsstaat gilt folgende Melde- oder Bewilligungspflicht:\na) Die Dienstleistungserbringung während 8 Tagen innerhalb von 90 Tagen ist melde- und bewilligungsfrei;\nb) für Dienstleistungen, die innerhalb von 90 Tagen länger als 8 Tage dauern, kommen die jeweiligen nationalen Rechts- und Verwaltungsvorschriften zur Anwendung. Dies gilt auch für entsandte Arbeitskräfte aus Drittstaaten, die in den jeweiligen Arbeitsmarkt integriert sind;\nc) die Dienstleistungserbringung ab dem 91. Tag ist bewilligungspflichtig."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Geltungsdauer und Inkrafttreten",
      "content": "1) Diese Vereinbarung wird auf unbestimmte Zeit abgeschlossen.\n2) Jede Vertragspartei kann die Vereinbarung unter Einhaltung einer Frist von zwölf Monaten auf Ende eines Kalenderjahres kündigen.\n3) Diese Vereinbarung tritt gleichzeitig mit dem Rahmenvertrag in Kraft.\nZu Urkund dessen haben die Bevollmächtigten diese Vereinbarung mit ihren Unterschriften versehen.\nGeschehen in Bern, in doppelter Ausfertigung in deutscher Sprache, am 3. Dezember 2008.\nFür die\nRegierung des Fürstentums\nLiechtenstein:\nFür den\nSchweizerischen Bundesrat:\ngez. Otmar Hasler\ngez. Eveline Widmer-Schlumpf\n1\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG)."
    }
  ],
  "definitions": []
}
