{
  "id": "li-konso-1982036000",
  "type": "statute",
  "title": "Verordnung vom 22. Dezember 1981 zum Gesetz über die Invalidenversicherung (Invalidenversicherungsverordnung; IVV)",
  "title_en": "",
  "short_name": "IVV",
  "status": "in_force",
  "issued_date": "1981-12-22",
  "in_force_date": "1981-12-22",
  "url": "https://www.gesetze.li/konso/1982036000",
  "description": "Verordnung vom 22. Dezember 1981 zum Gesetz über die Invalidenversicherung (Invalidenversicherungsverordnung; IVV)",
  "provisions": [
    {
      "provision_ref": "art1bis6",
      "chapter": "Die Organisation",
      "section": "1bis6",
      "title": "Art. 1bis6",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art7",
      "chapter": "Die Organisation",
      "section": "7",
      "title": "Art. 7 Verweisung",
      "content": "Es finden die Bestimmungen des ersten Abschnittes der Verordnung zum Gesetz über die Alters- und Hinterlassenenversicherung sinngemäss Anwendung.\n1a. Abschnitt\nEingetragene Partnerschaft"
    },
    {
      "provision_ref": "art7bis",
      "chapter": "Eingetragene Partnerschaft",
      "section": "7bis",
      "title": "Art. 7bis Grundsatz",
      "content": "1) Solange eine eingetragene Partnerschaft dauert, ist sie in dieser Verordnung einer Ehe gleichgestellt.\n2) Die gerichtliche Auflösung einer eingetragenen Partnerschaft ist einer Scheidung gleichgestellt.\n3) Der überlebende eingetragene Partner ist einem verwitweten Ehegatten gleichgestellt.\n2. Abschnitt\nDie versicherten Personen und die Beiträge"
    },
    {
      "provision_ref": "art8",
      "chapter": "Die versicherten Personen und die Beiträge",
      "section": "8",
      "title": "Art. 8 Versicherungs- und Beitragspflicht",
      "content": "Die Bestimmungen des zweiten und dritten Abschnittes der Verordnung zum Gesetz über die Alters- und Hinterlassenenversicherung finden sinngemäss Anwendung."
    },
    {
      "provision_ref": "art8bis",
      "chapter": "Die versicherten Personen und die Beiträge",
      "section": "8bis",
      "title": "Art. 8bis Verwaltungskostenbeitrag",
      "content": "Auf den Verwaltungskostenbeitrag gemäss Art. 19 des Gesetzes findet Art. 66 der Verordnung zum Gesetz über die Alters- und Hinterlassenenversicherung sinngemäss Anwendung.\n3. Abschnitt\nFrüherfassung und Eingliederung\nA. Früherfassung"
    },
    {
      "provision_ref": "art8ter",
      "chapter": "A. Früherfassung",
      "section": "8ter",
      "title": "Art. 8ter Meldung und Finanzierung von Massnahmen",
      "content": "1) Die freiwillige Möglichkeit zur Meldung grösserer, gesundheitsbedingter Einschränkungen der Arbeitsfähigkeit besteht für den in Art. 32bis Abs. 2 des Gesetzes genannten Kreis der Meldeberechtigten insbesondere, wenn:\na) die versicherte Person wiederholt kürzere Arbeitsabwesenheiten aufweist; oder\nb) die Arbeitsleistung offensichtlich langfristig wesentlich herabgesetzt ist.\n2) Die Verpflichtung zur Meldung einer bestehenden Arbeitsunfähigkeit besteht für den in Art. 32bis Abs. 3 des Gesetzes genannten Kreis der Meldepflichtigen, wenn ununterbrochen während mindestens sechs Wochen eine gesundheitsbedingte Arbeitsabwesenheit von mindestens 50 % vorliegt. Von dieser Meldung kann jedoch abgesehen werden, wenn sich abzeichnet, dass die vollständige Arbeitsfähigkeit in absehbarer Zeit wiederhergestellt wird.\n3) Die Anstalt kann zur Erhaltung des bestehenden Arbeitsplatzes, zur Eingliederung an einen neuen Arbeitsplatz, zur Wiederherstellung der Eingliederungsfähigkeit, zur Erhaltung der Eingliederungsfähigkeit oder zur Angewöhnung an eine Tätigkeit in der freien Wirtschaft auch finanzieren:\na) Massnahmen der sozialberuflichen Rehabilitation, insbesondere solche zur Gewöhnung an den Arbeitsprozess, zur Förderung der Arbeitsmotivation, zur Stabilisierung der Persönlichkeit oder zum Einüben sozialer Grundfertigkeiten;\nb) Beschäftigungsmassnahmen, namentlich zur Aufrechterhaltung der Tagesstruktur für die Zeit bis zum Beginn von Massnahmen beruflicher Art oder eines Stellenantritts in der freien Wirtschaft; oder\nc) Ausbildungskurse und dergleichen.\n4) Zur Eingliederung an einen neuen Arbeitsplatz können auch Einarbeitungszuschüsse an den neuen Arbeitgeber sowie eine Begleitung durch Fachpersonen zur Unterstützung der versicherten Person und des Arbeitgebers gewährt werden.\n5) Die Kosten für Massnahmen nach Abs. 3 und 4 werden höchstens für ein Jahr übernommen. Die Jahresfrist beginnt ab dem Eingang der Anmeldung bei der Anstalt. Für eine einzelne Person dürfen die von der Anstalt zur Früherfassung und Frühintervention ausgerichteten Leistungen grundsätzlich 20 000 Franken nicht übersteigen. Zusätzlich zu diesen Massnahmen der Früherfassung und Frühintervention können auch Eingliederungsmassnahmen gewährt werden.\nB. Eingliederung\nI. Der Anspruch im Allgemeinen"
    },
    {
      "provision_ref": "art9",
      "chapter": "I. Der Anspruch im Allgemeinen",
      "section": "9",
      "title": "Art. 9 Eingliederungsmassnahmen, auf die ein Anspruch unabhängig von der Möglichkeit einer Eingliederung ins Erwerbsleben oder in den Aufgabenbereich besteht",
      "content": "Anspruch auf Eingliederungsmassnahmen im Sinne von Art. 34 Abs. 1 des Gesetzes besteht grundsätzlich nur im Zusammenhang mit der Eingliederung ins Erwerbsleben oder in den Aufgabenbereich. Die Fälle, in denen im Sinne von Art. 34 Abs. 2 des Gesetzes der Anspruch auf Eingliederungsmassnahmen unabhängig von der Möglichkeit der Eingliederung ins Erwerbsleben oder in den Aufgabenbereich besteht, sind in dieser Verordnung bei den in Betracht kommenden Leistungsarten im Einzelnen bezeichnet."
    },
    {
      "provision_ref": "art10",
      "chapter": "I. Der Anspruch im Allgemeinen",
      "section": "10",
      "title": "Art. 10 Eingliederungsmassnahmen für Personen, die nicht mehr bei der Anstalt versichert sind",
      "content": "Personen im Sinne von Art. 36 Abs. 1 des Gesetzes, die deshalb nicht mehr bei der Anstalt versichert sind, weil sie ihre Erwerbstätigkeit in Liechtenstein als Folge des Eintritts der Invalidität aufgeben mussten, haben auch nach Beendigung der liechtensteinischen Erwerbstätigkeit Anspruch auf Eingliederungsmassnahmen, als ob sie bei der Anstalt versichert wären, sofern Eingliederungsmassnahmen wegen dieses Invaliditätsfalls notwendig sind und sofern die Eingliederungsmassnahmen in Liechtenstein oder in der benachbarten Region durchgeführt werden; als benachbarte Region gilt ein Ort, bei dem von Liechtenstein aus binnen eines Tages auf dem Landweg die Hinreise, die Absolvierung der Eingliederungsmassnahme und die Rückreise möglich ist. Art. 36 Abs. 2 des Gesetzes und abweichende Sonderregelungen dieser Verordnung bleiben vorbehalten. Die Eingliederungsmassnahmen werden in diesem Fall längstens bis zum Ablauf von drei Jahren ab dem Zeitpunkt, ab dem die betreffende Person nicht mehr bei der Anstalt versichert ist, ausgerichtet."
    },
    {
      "provision_ref": "art11",
      "chapter": "I. Der Anspruch im Allgemeinen",
      "section": "11",
      "title": "Art. 11 Erlöschen des Anspruchs auf Eingliederungsmassnahmen",
      "content": "Der Anspruch auf Eingliederungsmassnahmen erlischt im Sinne von Art. 37 Abs. 2 des Gesetzes nicht, wenn die betreffende Person nicht die ganze ihr zustehende Altersrente sondern nur einen Teil davon vorbezieht."
    },
    {
      "provision_ref": "art11bis",
      "chapter": "I. Der Anspruch im Allgemeinen",
      "section": "11bis",
      "title": "Art. 11bis Nachzahlung für Eingliederungsmassnahmen",
      "content": "Ein Anspruch auf die Vergütung der Kosten von Eingliederungsmassnahmen, deren Durchführung vor der Beschlussfassung der Anstalt erfolgt ist, besteht nur dann, wenn der Beschluss aus achtenswerten Gründen nicht abgewartet werden konnte und die Anmeldung bei der Anstalt innert nützlicher Frist vorgenommen wird. Nachzahlungen sind dabei nur für solche Massnahmen möglich, die längstens 12 Monate vor der Anmeldung bei der Anstalt erfolgt sind.\nII. Gesamtplan bei Eingliederungs- und Abklärungsmassnahmen"
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Gesamtplan bei Eingliederungs- und Abklärungsmassnahmen",
      "section": "12",
      "title": "Art. 12 Inhalt des Gesamtplans",
      "content": "1) Bei Durchführung grösserer Eingliederungs- oder Abklärungsmassnahmen, insbesondere bei beruflichen Massnahmen im Zusammenhang mit der Berufs- und Laufbahnberatung, ist ein Gesamtplan zu erstellen, der je nach Art und Umfang der geplanten Massnahmen verschiedene Kriterien berücksichtigen soll:\na) Anforderungsprofil in der bisherigen Tätigkeit;\nb) behinderungsbedingte Einschränkungen in der bisherigen Tätigkeit;\nc) behinderungsbedingte Einschränkungen im Allgemeinen;\nd) berufliche Neigungen der behinderten Person;\ne) berufliche Fähigkeiten der behinderten Person unter Berücksichtigung der Behinderung;\nf) zwischen der behinderten Person und der Anstalt vereinbartes Berufsziel; Anforderungsprofil des vereinbarten Berufsziels und Vereinbarkeit mit den behinderungsbedingten Einschränkungen;\ng) Erfolgsaussichten für eine Anstellung in der gewählten Berufsgruppe am freien Arbeitsmarkt oder im geschützten Arbeitsmarkt;\nh) voraussichtliche Erwerbsmöglichkeiten bei einer späteren Anstellung;\ni) Aufstellung über die einzelnen von der Anstalt und der behinderten Person zu setzenden Massnahmen und den zeitlichen Ablauf derselben;\nk) Regelung des Sozialversicherungsschutzes;\nl) Festsetzung der mit der Durchführung, Begleitung und Überwachung betrauten Stellen oder Personen.\n2) Der Gesamtplan bedarf der Zustimmung der behinderten Person.\nIII. Die Massnahmen beruflicher Art"
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Die Massnahmen beruflicher Art",
      "section": "13",
      "title": "Art. 13 Umfassende stationäre Abklärung in spezialisierten Ausbildungs- und Eingliederungsstätten",
      "content": "1) Die Berufsberatung kann in Fällen, in denen die üblichen Methoden und Vorkehren der für die Bedürfnisse behinderter Personen spezialisierten Berufsberatung nicht genügen, auch durch umfassende stationäre Abklärungen in spezialisierten Ausbildungs- und Eingliederungsstätten oder in beruflichen Abklärungsstellen nach einem vorweg definierten oder standardisierten Abklärungsprogramm mit klarer Zielsetzung erfolgen. Derartige Abklärungen bei Spezialstellen sind in der Regel auf höchstens drei Monate zu befristen.\n2) Bei behinderten Personen, bei denen eine besonders starke Einschränkung in ihren beruflichen Möglichkeiten vor Vollendung des 25. Altersjahres eingetreten ist, können auch die Kosten einer längerdauernden stationären Abklärung bei Spezialstellen zum Zwecke einer Berufswahlfindung übernommen werden. Derartige Abklärungen sind in der Regel auf ein Jahr zu befristen.\n3) Die stationären Abklärungen sind vorzeitig zu beenden, wenn die verlangten Resultate vorliegen oder wenn von der Weiterführung keine zusätzlichen Erkenntnisse mehr erwartet werden können."
    },
    {
      "provision_ref": "art13bis",
      "chapter": "III. Die Massnahmen beruflicher Art",
      "section": "13bis",
      "title": "Art. 13bis Arbeitsvermittlung und Arbeitsversuche",
      "content": "1) Die Unterstützung der behinderten Person bei der Suche nach geeigneter Arbeit umfasst insbesondere die notwendige Hilfe beim Verfassen eines Lebenslaufes, beim Verfassen von Inseraten für die Stellensuche, beim Verfassen von Bewerbungsschreiben, die Kontaktaufnahme mit potentiellen Arbeitgeberinnen und Arbeitgebern, die Vorbereitung von Vorstellungsgesprächen, die Abklärung des konkreten Arbeitsplatzes sowie weitere im Zusammenhang mit der Arbeitsvermittlung notwendige Vorkehren.\n2) Die Dauer eines Arbeitsversuches bemisst sich nach der Notwendigkeit zur Abklärung der Verhältnisse und ist auf höchstens sechs Monate zu begrenzen. Ein Arbeitsversuch kann vorzeitig abgebrochen werden, wenn die Ergebnisse der Abklärung vorzeitig festgestellt werden oder wenn sich herausstellt, dass das angestrebte spätere Arbeitsverhältnis nicht zu Stande kommen wird. Wenn jedoch das Abklärungsergebnis durch den Arbeitsversuch nicht erreicht wird, so kann ein Arbeitsversuch verlängert werden, sofern die begründete Aussicht besteht, das angestrebte Abklärungsziel durch die Verlängerung des Arbeitsversuches zu erreichen; bei einer derartigen Verlängerung darf die Gesamtdauer des Arbeitsversuches inklusive der Verlängerung des Arbeitsversuches zwölf Monate nicht überschreiten.\n3) Als zusätzliche Kosten bei erfolgreicher Arbeitsvermittlung (nicht jedoch bei blossen Arbeitsversuchen) werden die notwendigen Transportkosten übernommen, wenn eine behinderte Person infolge behinderungsbedingtem Wechsel des Arbeitsplatzes ihre Wohnstätte verlegen muss. Die notwendigen Transportkosten werden zur Gänze vergütet. Die weiteren der behinderten Person persönlich aus Arbeitsvermittlung oder aus Arbeitsversuchen entstehenden Kosten (Kosten von Inseraten für die Stellensuche, Bewerbungsbesprechungen sowie Arbeitsplatzbesichtigungen und dergleichen) hat die behinderte Person selbst zu tragen."
    },
    {
      "provision_ref": "art13ter",
      "chapter": "III. Die Massnahmen beruflicher Art",
      "section": "13ter",
      "title": "Art. 13ter Abgrenzung der beruflichen Erstausbildung von der beruflichen Umschulung",
      "content": "Eine Erwerbstätigkeit in ökonomisch relevantem Ausmass, welche Anspruch auf berufliche Umschulung gibt, gilt als gegeben, wenn:\na) die behinderte Person bei Eintritt der Behinderung eine spezifische Berufsausbildung abgeschlossen hat und ohne die Behinderung in diesem Beruf tätig wäre;\nb) die behinderte Person bei Eintritt der Behinderung kurz vor dem Abschluss einer spezifischen Berufsausbildung steht und ohne Behinderung voraussichtlich im angestrebten Beruf tätig geworden wäre;\nc) die behinderte Person bei Eintritt der Behinderung mit oder ohne spezifische Berufsausbildung erwerbstätig war und bei Eintritt der Behinderung ein Alter erreicht hat, bei dem angenommen werden kann, dass eine gesunde Person in gleicher Situation bereits eine spezifische Berufsausbildung abgeschlossen hätte."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Die Massnahmen beruflicher Art",
      "section": "14",
      "title": "Art. 14 Berufliche Erstausbildung",
      "content": "1) Als berufliche Erstausbildung gilt jede Berufslehre oder Anlehre sowie, nach Abschluss der Primar- oder Sonderschule, der Besuch einer Mittel-, Fach- oder Hochschule und die berufliche Vorbereitung auf eine Hilfsarbeit oder auf die Tätigkeit in einer geschützten Werkstätte.\n2) Die behinderungsbedingten Mehrkosten werden ermittelt, indem die Kosten der Ausbildung der behinderten Person den mutmasslichen Aufwendungen gegenübergestellt werden, die bei der Ausbildung einer gesunden Person zur Erreichung des gleichen beruflichen Zieles notwendig wären. Hatte die behinderte Person vor Eintritt der Behinderung schon eine Ausbildung begonnen oder hätte sie ohne Behinderung offensichtlich eine weniger kostspielige Ausbildung erhalten, so bilden die Kosten dieser Ausbildung die Vergleichsgrundlage für die Berechnung der behinderungsbedingten Mehrkosten. Bei Ermittlung der behinderungsbedingten Mehrkosten sind die Aufwendungen für die Vermittlung der erforderlichen Kenntnisse und Fertigkeiten anrechenbar. Die dermassen ermittelten behinderungsbedingten Mehrkosten werden zur Gänze übernommen, sofern sie den Grenzbetrag von 400 Franken pro Kalenderjahr übersteigen.\n3) Kosten, die als Spesenersatz im Sinne von Art. 42 ff gelten, sind bei der Vergleichsrechnung zur Ermittlung der behinderungsbedingten Mehrkosten ebenfalls zu berücksichtigen.\n4) Sofern im Rahmen eines Gesamtplans für eine berufliche Erstausbildung zusammen mit anderen Massnahmen der invaliditätsbedingt notwendigen beruflichen Erstausbildung eine Verbesserung des Grundschulwissens angezeigt ist, so können die Kosten derartiger Massnahmen ganz oder teilweise von der Anstalt übernommen werden, sofern ohne diese schulischen Massnahmen der Erfolg der beruflichen Massnahme ernsthaft gefährdet wäre. Dabei können nur die Kosten einer Verbesserung des bestehenden Grundschulwissens übernommen werden; es besteht gegenüber der Anstalt kein Anspruch auf grundsätzliche Vermittlung eines umfassenden Schulwissens.\n5) Die Anstalt kann die Kosten eines Ausbildungsbetriebes, die ihm durch die Erstausbildung einer behinderten Person entstehen, ganz oder teilweise ersetzen, sofern es sich um Kosten grösseren Umfangs handelt."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Die Massnahmen beruflicher Art",
      "section": "15",
      "title": "Art. 15 Berufliche Umschulung",
      "content": "1) Als Umschulung gelten alle beruflichen Ausbildungsmassnahmen, welche die behinderte Person wegen ihrer Behinderung zur Erhaltung oder wesentlichen Verbesserung der Erwerbsfähigkeit benötigt.\n2) Eine wesentliche Verbesserung der Erwerbsfähigkeit bei einer bestehenden Einbusse der Erwerbsfähigkeit gilt jedenfalls dann als gegeben, wenn die Umschulung voraussichtlich zu einer Reduktion des Invaliditätsgrades führt, die den Anspruch auf Invalidenrente beeinflusst. Die Notwendigkeit, auch nach Durchführung einer Umschulung weiterhin eine ganze Invalidenrente auszurichten, schliesst jedoch den Anspruch auf Umschulungsmassnahmen nicht aus, wenn ein vernünftiges Verhältnis zwischen deren Kosten und Nutzen besteht und ein Erwerbseinkommen voraussehbar ist, das mindestens einen erheblichen Teil der Kosten zur Bestreitung des Lebensunterhaltes deckt. Ein erheblicher Teil der Kosten zur Bestreitung des Lebensunterhaltes gilt als gedeckt, wenn nach Abschluss der Massnahme voraussichtlich ein Erwerbseinkommen erzielbar ist, welches auf ein Jahr umgerechnet dem 6fachen des Mindestbetrages der monatlichen Altersrente im Sinne von Art. 68 des Gesetzes über die Alters- und Hinterlassenenversicherung bei lückenloser Beitragsdauer entspricht.\n3) Im Rahmen der Umschulung werden alle Kosten übernommen, die in direktem Zusammenhang mit der Umschulungsmassnahme stehen und den Kriterien der Einfachheit, Zweckmässigkeit und annähernden Gleichwertigkeit entsprechen.\n4) Das Erfordernis der Einfachheit und Zweckmässigkeit bestimmt sich nach den Regelungen von Art. 38 des Gesetzes. Wählt eine behinderte Person für das mit der Umschulung angestrebte Berufsziel einen zwar geeigneten, aber kostspieligeren Weg als er behinderungsbedingt in Anbetracht der Kriterien der Einfachheit und Zweckmässigkeit notwendig wäre, so hat sie für die dadurch entstehenden Mehrkosten selber aufzukommen.\n5) Das Erfordernis der annähernden Gleichwertigkeit der Tätigkeit vor Eintritt der Behinderung und jener nach Durchführung der beruflichen Massnahmen bestimmt sich in erster Linie nach den Verdienstmöglichkeiten; dabei sind unter anderem auch die voraussichtlichen zukünftigen Verdienstmöglichkeiten angemessen zu berücksichtigen. Wählt eine behinderte Person ohne behinderungsbedingte Notwendigkeit eine Ausbildung, die dem Kriterium der annähernden Gleichwertigkeit mit der früheren Berufstätigkeit nicht entspricht, kann die Anstalt an diese Ausbildung Beiträge leisten, sofern die restliche Finanzierung durch die behinderte Person oder durch Dritte sichergestellt ist und sofern die gewählte Ausbildung den Fähigkeiten der behinderten Person entspricht. Die Höhe der Beiträge bemisst sich an den mutmasslichen Kosten, die bei einer Umschulung in eine der früheren Tätigkeit annähernd gleichwertige Tätigkeit entstanden wären.\n6) Die Regelungen von Art. 14 Abs. 4 und 5 über schulische Massnahmen und den Kostenersatz an Betriebe bei Ausbildung behinderter Personen gelten sinngemäss auch für die Umschulung."
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Die Massnahmen beruflicher Art",
      "section": "16",
      "title": "Art. 16 Kapitalhilfe",
      "content": "1) Anspruch auf Kapitalhilfe besteht für behinderte Personen, wenn die folgenden Voraussetzungen gleichzeitig erfüllt sind:\na) der behinderten Person ist die Ausübung der bisherigen unselbständigen Erwerbstätigkeit wegen ihrer Behinderung nicht möglich oder nicht zumutbar (gilt nur für Personen, die vor Beanspruchung der Kapitalhilfe unselbständig erwerbstätig waren);\nb) die behinderte Person ist trotz ihrer Behinderung in der Lage, eine selbständige Erwerbstätigkeit auszuüben; eine solche selbständige Erwerbstätigkeit gilt nur dann als gegeben, wenn die Voraussetzungen für die Versicherteneigenschaft als selbständigerwerbende Person im Sinne des Gesetzes über die Alters- und Hinterlassenenversicherung gegeben sind;\nc) die behinderte Person weist die fachliche und persönliche Eignung für die Ausübung einer selbständigen Erwerbstätigkeit auf;\nd) der Gesundheitszustand und die wirtschaftlichen Aussichten bieten Gewähr für eine dauernde und existenzsichernde Ausübung einer selbständigen Erwerbstätigkeit; eine dauernde und existenzsichernde Ausübung einer selbständigen Erwerbstätigkeit gilt als gegeben, wenn die Kapitalhilfe es der behinderten Person ermöglicht, während einer längeren Zeitspanne ein Bruttoeinkommen zu erzielen, welches auf ein Jahr umgerechnet dem sechsfachen des Mindestbetrages der monatlichen Altersrente im Sinne von Art. 68 des Gesetzes über die Alters- und Hinterlassenenversicherung bei lückenloser Beitragsdauer entspricht;\ne) der Betrieb, in dem die Tätigkeit ausgeübt werden soll, weist zusammen mit der vorgesehenen Kapitalhilfe eine dauernde, ausreichende und angemessene Sicherung der Finanzierung auf.\n2) Die Kapitalhilfe kann insbesondere in folgenden Formen geleistet werden:\na) ohne Rückzahlungspflicht oder als zinsloses oder verzinsliches Darlehen;\nb) Kostenübernahme für Betriebseinrichtungen;\nc) Garantieleistungen;\nd) Kostenübernahme bei Schulungen."
    },
    {
      "provision_ref": "art16bis",
      "chapter": "III. Die Massnahmen beruflicher Art",
      "section": "16bis",
      "title": "Art. 16bis Ausbildungskurse und andere Ausbildungsmassnahmen",
      "content": "1) Die Kosten für Ausbildungskurse und andere Ausbildungsmassnahmen werden höchstens für ein Jahr übernommen. Die Jahresfrist beginnt ab dem Eingang der Anmeldung bei der Anstalt.\n2) Für eine einzelne Person dürfen die von der Anstalt ausgerichteten Leistungen grundsätzlich 20 000 Franken nicht übersteigen.\nIV. Lohnzuschuss"
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Lohnzuschuss",
      "section": "17",
      "title": "Art. 17 Lohnzuschuss bei ständiger Ausübung der Arbeitstätigkeit im Ausland",
      "content": "1) Wenn bei einer behinderten Person, die Anspruch auf Lohnzuschuss erhebt, der Arbeitsort grundsätzlich ständig im Ausland liegt, ist die Ausrichtung von Lohnzuschuss trotz des ausländischen Arbeitsortes möglich, sofern neben den übrigen Voraussetzungen für den Anspruch auf Lohnzuschuss auch die folgenden Voraussetzungen gleichzeitig erfüllt sind:\na) die behinderte Person hat zivilrechtlichen Wohnsitz in Liechtenstein;\nb) der Arbeitsort befindet sich in der benachbarten Region; als benachbarte Region gilt ein Ort, bei dem von Liechtenstein aus binnen eines Tages auf dem Landweg die Hinreise, die Ausübung der Arbeitstätigkeit und die Rückreise möglich ist;\nc) die behinderte Person wird im Einvernehmen mit den zuständigen Behörden des ausländischen Staates oder aufgrund zwischenstaatlicher Vereinbarungen den liechtensteinischen Rechtsvorschriften über soziale Sicherheit unterstellt;\nd) die Arbeitgeberin bzw. der Arbeitgeber übernimmt die nach den liechtensteinischen Rechtsvorschriften bestehenden Pflichten einer Arbeitgeberin bzw. eines Arbeitgebers (insbesondere die Pflichten zur Entrichtung von Beiträgen an die Träger der sozialen Sicherheit).\n2) Die Ausrichtung von Lohnzuschuss ist in diesen Fällen grundsätzlich während längstens fünf Jahren möglich. Eine abgelaufene Frist von fünf Jahren kann jeweils um weitere fünf Jahre verlängert werden, wenn es der behinderten Person nicht zumutbar ist, die ausländische Arbeitsstelle aufzugeben."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Lohnzuschuss",
      "section": "18",
      "title": "Art. 18 Lohnzuschuss bei vorübergehender Entsendung zur Arbeit im Ausland",
      "content": "Wenn bei einer behinderten Person, die Anspruch auf Lohnzuschuss erhebt, die Arbeitgeberin bzw. der Arbeitgeber langfristig einen liechtensteinischen Arbeitsort vorsieht, die behinderte Person aber vorübergehend zur Arbeit ins Ausland entsendet, so ist die Ausrichtung von Lohnzuschuss trotz des ausländischen Arbeitsortes der behinderten Person möglich, sofern neben den übrigen Voraussetzungen für den Anspruch auf Lohnzuschuss auch die folgenden Voraussetzungen gleichzeitig erfüllt sind:\na) die Voraussetzungen einer Entsendung bei tatsächlicher oder, wenn dies aufgrund des sachlichen oder persönlichen Geltungsbereiches der nachstehend bezeichneten EWR-Rechtsvorschrift nicht möglich ist, bei sinngemässer Anwendung der Verordnung (EWG) Nr. 1408/71 des Rates vom 14. Juni 1971 zur Anwendung der Systeme der sozialen Sicherheit auf Arbeitnehmer und Selbständige sowie deren Familien, die innerhalb der Gemeinschaft zu- und abwandern, sind erfüllt;\nb) die behinderte Person wird im Einvernehmen mit den zuständigen Behörden des ausländischen Staates oder aufgrund zwischenstaatlicher Vereinbarungen den liechtensteinischen Rechtsvorschriften über soziale Sicherheit unterstellt;\nc) die Arbeitgeberin bzw. der Arbeitgeber übernimmt die nach den liechtensteinischen Rechtsvorschriften bestehenden Pflichten einer Arbeitgeberin bzw. eines Arbeitgebers (insbesondere die Pflichten zur Entrichtung von Beiträgen an die Träger der sozialen Sicherheit)."
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Lohnzuschuss",
      "section": "19",
      "title": "Art. 19 Lohnzuschuss bei Absinken des Invaliditätsgrades unter 40 %",
      "content": "1) Wenn der Invaliditätsgrad während dem Zeitraum, für den Anspruch auf Lohnzuschuss besteht, für nicht länger als sechs Monate unter 40 % absinkt, so besteht auch während dieses Zeitraums Anspruch auf Lohnzuschuss, sofern die übrigen Anspruchsvoraussetzungen erfüllt sind.\n2) Wenn der Invaliditätsgrad für länger als sechs Monate unter 40 % herabsinkt, erlischt der Anspruch auf Lohnzuschuss nach Ablauf dieser sechs Monate. Die Aufhebung des Lohnzuschusses richtet sich nach den Regelungen von Art. 92.\n3) Die Regelungen von Art. 88bis (Rückerstattungspflicht bei unrechtmässigem Erwirken der Leistung oder Verletzung der zumutbaren Meldepflicht) bleiben vorbehalten."
    },
    {
      "provision_ref": "art20",
      "chapter": "IV. Lohnzuschuss",
      "section": "20",
      "title": "Art. 20 Voraussichtlich bleibende wirtschaftliche Minderleistung als Anspruchsvoraussetzung für den Lohnzuschuss",
      "content": "Eine voraussichtlich bleibende wirtschaftliche Minderleistung am Arbeitsplatz im Vergleich zu einer nichtinvaliden Arbeitskraft gilt als gegeben, wenn die voraussichtliche Einschränkung der Arbeitsleistung mindestens ein Jahr beträgt."
    },
    {
      "provision_ref": "art21",
      "chapter": "IV. Lohnzuschuss",
      "section": "21",
      "title": "Art. 21 Lohnzuschuss bei Unterbrechung der Arbeitstätigkeit",
      "content": "1) Anspruch auf Lohnzuschuss besteht grundsätzlich nur für tatsächlich geleistete Arbeitszeit.\n2) Wenn jedoch die invalide Person die Arbeitstätigkeit in dem Unternehmen, bei dem sie beschäftigt wird, vorübergehend wegen Schwangerschaft, Mutterschaft, Krankheit, Unfall, Ausbildung oder dergleichen nicht ausübt, so besteht für längstens sechs Monate im Kalenderjahr dennoch Anspruch auf Lohnzuschuss, wenn das Unternehmen weiterhin den vollen bisherigen Lohn ausrichtet und sofern die übrigen Anspruchsvoraussetzungen erfüllt sind."
    },
    {
      "provision_ref": "art22",
      "chapter": "IV. Lohnzuschuss",
      "section": "22",
      "title": "Art. 22 Lohnzuschuss bei innerbetrieblicher Versetzung an einen schlechter entlöhnten Arbeitsplatz",
      "content": "Wenn eine Person von einem besser entlöhnten Arbeitsplatz an einen schlechter entlöhnten Arbeitsplatz versetzt wird, so besteht auch dann Anspruch auf Lohnzuschuss, wenn die invalide Person an diesem schlechter entlöhnten Arbeitsplatz dieselbe Arbeitsleistung wie eine nicht invalide Arbeitskraft erbringt, sofern die allgemeinen sowie die nachfolgend aufgezählten Anspruchsvoraussetzungen gleichzeitig erfüllt sind:\na) die Beibehaltung des bisherigen Arbeitsplatzes ist der betreffenden Person und dem Unternehmen aus Gründen der Invalidität unzumutbar;\nb) die Versetzung an den schlechter entlöhnten Arbeitsplatz erfolgt aus Gründen der Invalidität;\nc) das Unternehmen richtet einen höheren Lohn aus als für diese schlechter entlöhnte Arbeitsstelle grundsätzlich vorgesehen ist;\nd) die Versetzung an den schlechter entlöhnten Arbeitsplatz ist nicht nur eine reine Massnahme zur Weiterbeschäftigung, sondern ist auch betriebswirtschaftlich für das Unternehmen sinnvoll;\ne) die Versetzung an den schlechter entlöhnten Arbeitsplatz ist der betroffenen Person nach objektiven Kriterien zumutbar."
    },
    {
      "provision_ref": "art23",
      "chapter": "IV. Lohnzuschuss",
      "section": "23",
      "title": "Art. 23 Akontozahlungen bei Lohnzuschuss",
      "content": "1) Der Lohnzuschuss wird durch monatliche Akontozahlungen sowie durch eine spätestens alle zwölf Monate vorzunehmende Abrechnung und Ausgleichszahlung ausgerichtet.\n2) Wenn der Anspruch auf Lohnzuschuss während des Kalenderjahres entfällt, erfolgt die Abrechnung nach Erlöschen des Anspruches. In den übrigen Fällen erfolgt die Abrechnung über den Lohnzuschuss grundsätzlich nach Abschluss des Kalenderjahres."
    },
    {
      "provision_ref": "art24",
      "chapter": "IV. Lohnzuschuss",
      "section": "24",
      "title": "Art. 24 Abgrenzung des erstmalig abgeschlossenen Arbeitsverhältnisses vom aufrechten Arbeitsverhältnis bei der Ermittlung des Lohnzuschusses",
      "content": "1) Ein Arbeitsverhältnis gilt als ein erstmalig abgeschlossenes Arbeitsverhältnis, wenn:\na) zwischen der invaliden Person und dem Unternehmen zuvor noch nie ein Arbeitsverhältnis bestanden hat; oder\nb) das letzte Arbeitsverhältnis zwischen der behinderten Person und dem Unternehmen bei Beginn des neuen Arbeitsverhältnisses mehr als 24 Monate zurückliegt.\n2) Arbeitsversuche (Art. 45quater des Gesetzes) sowie Lohnzuschuss gemäss den Regelungen für ein erstmalig abgeschlossenes Arbeitsverhältnis (Art. 45quinquies des Gesetzes) sind auch dann möglich, wenn die Ausübung der Arbeitstätigkeit unfall- oder krankheitsbedingt für wenigstens drei aufeinanderfolgende Monate unterbrochen werden muss und eine Wiedereingliederung in ein Arbeitsverhältnis bei demselben Unternehmen angestrebt wird."
    },
    {
      "provision_ref": "art24bis",
      "chapter": "IV. Lohnzuschuss",
      "section": "24bis",
      "title": "Art. 24bis Definition des Bruttolohnes",
      "content": "Als Bruttolohn im Sinne von Art. 45quinquies, Art. 45sexies und Art. 45octies des Gesetzes gilt der massgebende Lohn im Sinne des Gesetzes über die Alters- und Hinterlassenenversicherung bzw. der Verordnung zum Gesetz über die Alters- und Hinterlassenenversicherung."
    },
    {
      "provision_ref": "art24ter",
      "chapter": "IV. Lohnzuschuss",
      "section": "24ter",
      "title": "Art. 24ter Höchstgrenze des Lohnzuschusses",
      "content": "Als Höchstgrenze des Lohnes, welcher für die Bemessung des Lohnzuschusses berücksichtigt wird, gilt die Höchstgrenze für den Tagesverdienst bzw. Jahresverdienst gemäss der Verordnung über den anrechenbaren Verdienst in der Krankenversicherung.\nV. Die Hilfsmittel"
    },
    {
      "provision_ref": "art25",
      "chapter": "V. Die Hilfsmittel",
      "section": "25",
      "title": "Art. 25 Anspruch auf Hilfsmittel",
      "content": "1) Die Liste der Hilfsmittel befindet sich im Anhang.\n2) Anspruch auf die in dieser Liste mit einem Stern (*) bezeichneten Hilfsmittel besteht nur, soweit diese für die Ausübung einer Erwerbstätigkeit oder die Tätigkeit im Aufgabenbereich, für die Schulung oder die Ausbildung, zum Zwecke der funktionellen Angewöhnung oder für die in der zutreffenden Ziffer des Anhangs ausdrücklich genannte Tätigkeit notwendig ist.\n3) Der Anspruch erstreckt sich auch auf das invaliditätsbedingt notwendige Zubehör und die invaliditätsbedingten Anpassungen.\n4) Es besteht nur Anspruch auf Hilfsmittel in einfacher und zweckmässiger Ausführung. Die durch eine andere Ausführung bedingten zusätzlichen Kosten hat die versicherte Person selbst zu tragen. Die Anstalt kann Preislimiten festsetzen, um die Begrenzung des Anspruchs auf einfache und zweckmässige Ausführung zu gewährleisten. Die Anstalt hat zudem die Selbstbehalte festzusetzen, wenn solche im Gesetz oder in dieser Verordnung vorgesehen sind.\n5) Begnügt sich eine versicherte Person, die Anspruch auf ein in der Liste im Anhang aufgeführtes Hilfsmittel hat, mit einem anderen, kostengünstigeren Hilfsmittel, das dem gleichen Zwecke wie das ihr zustehende Hilfsmittel dient, so ist ihr dieses selbst dann abzugeben, wenn es in der Liste nicht aufgeführt ist."
    },
    {
      "provision_ref": "art26",
      "chapter": "V. Die Hilfsmittel",
      "section": "26",
      "title": "Art. 26 Abgabe",
      "content": "Kostspielige Hilfsmittel, die ihrer Art nach auch für andere Versicherte Verwendung finden können, werden leihweise abgegeben. In besonderen Fällen, die in der Liste im Anhang umschrieben sind, erhält die versicherte Person die Mietkosten für ein gemietetes Hilfsmittel. Alle übrigen Hilfsmittel erhält die versicherte Person zu Eigentum."
    },
    {
      "provision_ref": "art27",
      "chapter": "V. Die Hilfsmittel",
      "section": "27",
      "title": "Art. 27 Überlassung zu weiterem Gebrauch",
      "content": "1) Sofern die versicherte Person ein Hilfsmittel bisher für die Ausübung einer Erwerbstätigkeit oder die Tätigkeit im Aufgabenbereich, für die Schulung oder die Ausbildung oder zur funktionellen Angewöhnung benötigt hat und das Hilfsmittel nicht mehr für diese Zwecke benötigt, so kann ein leihweise abgegebenes Hilfsmittel der versicherten Person zu weiterem Gebrauch überlassen werden, solange sie es zur Fortbewegung, zur Herstellung des Kontaktes mit der Umwelt oder zur Selbstsorge benötigt.\n2) Der versicherten Person steht jederzeit das Recht zu, leihweise abgegebene Hilfsmittel zu einem angemessenen Kaufpreis zu Eigentum zu erwerben."
    },
    {
      "provision_ref": "art28",
      "chapter": "V. Die Hilfsmittel",
      "section": "28",
      "title": "Art. 28 Rücknahme zur Weiterverwendung",
      "content": "Leihweise abgegebene Hilfsmittel, auf die kein Anspruch mehr besteht und die der versicherten Person nicht zu weiterem Gebrauch überlassen werden, sind zurückzuerstatten und von der Anstalt bis zur Weiterverwendung in einem geeigneten Depot zu lagern."
    },
    {
      "provision_ref": "art29",
      "chapter": "V. Die Hilfsmittel",
      "section": "29",
      "title": "Art. 29 Sorgfaltspflicht",
      "content": "1) Von der Anstalt abgegebene Hilfsmittel sind von der versicherten Person sorgfältig zu verwenden. Die Abgabe kann unter Auflagen erfolgen, welche eine Zweckentfremdung verhindern sollen.\n2) Wird ein Hilfsmittel wegen Verletzung der Sorgfaltspflicht oder Nichtbeachtung besonderer Auflagen vorzeitig gebrauchsuntauglich oder geht es verloren, so hat die versicherte Person eine angemessene Entschädigung zu leisten.\n3) Die Anstalt ersetzt der versicherten Person ein Hilfsmittel, wenn dieses vor Ablauf der üblicherweise zu erwartenden Dauer oder der im Anhang (Liste der Hilfsmittel) festgesetzten Dauer ersetzt werden muss, sofern die versicherte Person das Hilfsmittel sorgfältig verwendet hat und die Gebrauchsunfähigkeit oder der Verlust des Hilfsmittels nicht auf eine Verletzung der Sorgfaltspflicht oder die Nichtbeachtung besonderer Auflagen zurückzuführen ist."
    },
    {
      "provision_ref": "art30",
      "chapter": "V. Die Hilfsmittel",
      "section": "30",
      "title": "Art. 30 Gebrauchstraining, Reparatur und Betrieb",
      "content": "1) Setzt der Gebrauch eines Hilfsmittels ein besonderes Training der versicherten Person voraus, so übernimmt die Anstalt die dadurch entstehenden Kosten.\n2) Bedarf ein von der Anstalt abgegebenes Hilfsmittel, obwohl es von der versicherten Person sorgfältig verwendet wird, der Reparatur, Anpassung oder teilweisen Erneuerung, so übernimmt die Anstalt die Kosten, sofern nicht ein Dritter ersatzpflichtig ist.\n3) Für den Betrieb und Unterhalt von Hilfsmitteln bzw. die Haltung eines Blindenführhundes leistet die Anstalt einen Kostenbeitrag. Betriebs- und Unterhaltskosten für Motorfahrzeuge werden von der Anstalt nicht übernommen."
    },
    {
      "provision_ref": "art31",
      "chapter": "V. Die Hilfsmittel",
      "section": "31",
      "title": "Art. 31 Anspruch auf Kostenvergütung für Hilfsmittel",
      "content": "1) Schafft eine versicherte Person ein Hilfsmittel nach der im Anhang aufgeführten Liste selber an oder kommt sie für die Kosten einer invaliditätsbedingten Anpassung selber auf, so hat sie Anspruch auf Ersatz der Kosten, die der Anstalt bei eigener Anschaffung oder Kostenübernahme entstanden wären, gegebenenfalls unter Einschluss eines pauschalen Reparaturkostenanteils.\n2) Bei kostspieligen Hilfsmitteln, die ihrer Art nach auch für andere Versicherte Verwendung finden können, wird der versicherten Person die Kostenvergütung in Form jährlicher Amortisationsbeiträge geleistet, welche entsprechend den Kosten und der möglichen voraussichtlichen Benützungsdauer festgesetzt werden. Ein pauschaler Reparaturkostenanteil ist darin einzuschliessen.\n3) Die Kostenvergütung an die versicherte Person kann unter Auflagen erfolgen, welche eine Zweckentfremdung des Hilfsmittels verhindern sollen und bei Nichtgebrauch eine Übereignung des Hilfsmittels an die Anstalt vorsehen."
    },
    {
      "provision_ref": "art32",
      "chapter": "V. Die Hilfsmittel",
      "section": "32",
      "title": "Art. 32 Anspruch auf Vergütung von Dienstleistungen",
      "content": "1) Die versicherte Person hat Anspruch auf Vergütung der ausgewiesenen invaliditätsbedingten Kosten für besondere Dienstleistungen, die von Dritten erbracht werden und anstelle eines Hilfsmittels notwendig sind, um:\na) den Arbeitsweg zu überwinden;\nb) den Beruf auszuüben; oder\nc) besondere Fähigkeiten zu erwerben, welche die Aufrechterhaltung des Kontakts mit der Umwelt ermöglichen.\n2) Die monatliche Vergütung darf weder den Betrag des monatlichen Erwerbseinkommens der versicherten Person noch den anderthalbfachen Mindestbetrag der monatlichen Altersrente im Sinne von Art. 68 des Gesetzes über die Alters- und Hinterlassenenversicherung bei lückenloser Beitragsdauer übersteigen."
    },
    {
      "provision_ref": "art32bis",
      "chapter": "V. Die Hilfsmittel",
      "section": "32bis",
      "title": "Art. 32bis Abgrenzung von Hilfsmitteln und Behandlungsgeräten",
      "content": "Bei Gegenständen, die ihrer Natur nach sowohl den Charakter eines Hilfsmittels als auch den Charakter eines Behandlungsgerätes oder eines anderen Behelfs aufweisen, gilt dieser Gegenstand nur dann als Hilfsmittel, wenn:\na) er nicht überwiegend der medizinischen Leidensbehandlung dient; und\nb) er zugleich den im Gesetz oder dieser Verordnung genannten Hilfsmittelzweck unmittelbar selbst erfüllt."
    },
    {
      "provision_ref": "art32ter",
      "chapter": "V. Die Hilfsmittel",
      "section": "32ter",
      "title": "Art. 32ter Hilfsmittel bei vorübergehender Behinderung",
      "content": "Anspruch auf Hilfsmittel besteht nur dann, wenn die Dauer, für die das Hilfsmittel benötigt wird, voraussichtlich mindestens ein Jahr beträgt. Entfällt die Notwendigkeit des Hilfsmittels aus nicht vorhersehbaren Gründen vor Ablauf eines Jahres, so hat die versicherte Person der Anstalt die entsprechenden Kosten nicht zurückzuerstatten.\nVI. Die Taggelder\n1. Anspruch auf Taggeld"
    },
    {
      "provision_ref": "art33",
      "chapter": "VI. Die Taggelder",
      "section": "33",
      "title": "Art. 33 Nicht zusammenhängende Tage und halbe Tage",
      "content": "1) Die versicherte Person, die innerhalb eines Monats an mindestens drei nicht zusammenhängenden Tagen in Eingliederung steht, hat Anspruch auf ein Taggeld:\na) für die Eingliederungstage, wenn sie wegen der Massnahme verhindert ist, der Arbeit nachzugehen;\nb) für die Eingliederungstage und die dazwischen liegenden Tage, sofern und solange sie wegen dem im Zusammenhang mit der Eingliederungsmassnahme stehenden Gesundheitsschaden in ihrer gewohnten Tätigkeit zu mindestens 50 % arbeitsunfähig ist; unter gewohnter Tätigkeit ist die Tätigkeit zu verstehen, welche die versicherte Person vor Eintritt der gesundheitlichen Beeinträchtigung ordentlicherweise ausgeübt hat.\n2) Die Verhinderung im Sinne von Abs. 1 Bst. a muss sich auf mindestens drei ganze oder mindestens sechs halbe Arbeitstage pro Monat erstrecken; Zeitaufwand für Hausaufgaben oder Reisezeit wird ebenfalls berücksichtigt. Als ganzer Tag zählt eine Verhinderung von wenigstens sieben Stunden an einem einzelnen Tag; als halber Tag zählt eine Verhinderung von wenigstens vier Stunden an einem einzelnen Tag. Einzelne Stunden, während denen an verschiedenen Tagen wegen Eingliederungsmassnahmen eine Verhinderung an der Arbeitsleistung bestand, können nicht zusammengezählt und in ganze oder halbe Tage umgerechnet werden."
    },
    {
      "provision_ref": "art34",
      "chapter": "VI. Die Taggelder",
      "section": "34",
      "title": "Art. 34 Wartezeit im Allgemeinen",
      "content": "1) Die versicherte Person, die zu mindestens 50 % arbeitsunfähig ist und auf die Durchführung der von der Anstalt angeordneten Eingliederung wartet, hat für jeden ganzen Tag der Wartezeit Anspruch auf Taggeld.\n2) Das Taggeld für diese Wartezeit wird frühestens von der Anordnung der Eingliederungsmassnahme an und längstens für insgesamt 120 Tage gewährt.\n3) Bezügerinnen und Bezüger von Renten der Anstalt, welche sich Eingliederungsmassnahmen unterziehen, haben keinen Anspruch auf Taggeld für die Wartezeit."
    },
    {
      "provision_ref": "art35",
      "chapter": "VI. Die Taggelder",
      "section": "35",
      "title": "Art. 35 Wartezeit während der Arbeitsvermittlung",
      "content": "1) Die versicherte Person hat für die Zeit, während der sie auf die Vermittlung geeigneter Arbeit wartet, keinen Anspruch auf Taggeld. Ging jedoch der Arbeitsvermittlung eine berufliche Erstausbildung oder eine berufliche Umschulung voraus, so wird das bisherige Taggeld während längstens 60 Tagen weiter ausgerichtet.\n2) Versicherte, denen das Taggeld der Arbeitslosenversicherung zusteht, haben keinen Anspruch auf das Taggeld der Anstalt."
    },
    {
      "provision_ref": "art35bis",
      "chapter": "VI. Die Taggelder",
      "section": "35bis",
      "title": "Art. 35bis Untersuchungszeit",
      "content": "Die versicherte Person, die sich zur Abklärung ihres Leistungsanspruches an mindestens zwei aufeinanderfolgenden Tagen einer von der Anstalt angeordneten Untersuchung unterzieht, hat für jeden ganzen Untersuchungstag Anspruch auf Taggeld."
    },
    {
      "provision_ref": "art35ter",
      "chapter": "VI. Die Taggelder",
      "section": "35ter",
      "title": "Art. 35ter Schwangerschaft, Mutterschaft, Krankheit oder Unfall während des Taggeldbezuges",
      "content": "Die versicherte Person, die wegen Schwangerschaft, Mutterschaft, Krankheit oder Unfall nicht in der Lage ist, sich weiterhin der Durchführung von Eingliederungsmassnahmen, Untersuchungen oder Abklärungen zu unterziehen, hat während dieser Zeit für weitere 30 Tage pro Anlassfall Anspruch auf Taggeld, sofern nicht eine andere Versicherung eine gleichartige Leistung auszurichten hat. Wenn jedoch der Anspruch voraussichtlich auch ohne den Eintritt einer Schwangerschaft, einer Krankheit oder eines Unfalls erloschen wäre, so erlischt der Anspruch auf Taggeld vor Ablauf dieser 30 Tage auf diesen Zeitpunkt hin."
    },
    {
      "provision_ref": "art36",
      "chapter": "VI. Die Taggelder",
      "section": "36",
      "title": "Art. 36 Ferien während des Taggeldbezuges",
      "content": "1) Werden Eingliederungsmassnahmen durch Ferien unterbrochen, so besteht der Taggeldanspruch auch für diese Tage, sofern die Ferien im üblichen Umfang gemäss Vertrag oder gemäss Gesetz gewährt werden oder durch Schul- bzw. Betriebsschliessung bedingt sind.\n2) Kurzfristige Urlaube aus persönlichen Gründen (Todesfälle und dergleichen) sind im Rahmen des Gebräuchlichen zu den Eingliederungstagen zu zählen."
    },
    {
      "provision_ref": "art37",
      "chapter": "VI. Die Taggelder",
      "section": "37",
      "title": "Art. 37 Teilarbeitsfähige Nichterwerbstätige",
      "content": "Nichterwerbstätigen Versicherten, die während der Eingliederung noch in ihrem Aufgabenbereich tätig sein können, wird das halbe Taggeld ausgerichtet, wenn sie zu mindestens 50 %, jedoch zu weniger als 66 2/3 % arbeitsunfähig sind, und das ganze Taggeld, wenn sie zu mindestens 66 2/3 % arbeitsunfähig sind.\n2. Höhe des Taggeldes"
    },
    {
      "provision_ref": "art38",
      "chapter": "VI. Die Taggelder",
      "section": "38",
      "title": "Art. 38 Massgebendes Erwerbseinkommen von Erwerbstätigen",
      "content": "1) Liegt bei Anwendung von Art. 50 Abs. 1 des Gesetzes die von der versicherten Person zuletzt voll ausgeübte Tätigkeit mehr als zwei Jahre zurück, so ist auf das Erwerbseinkommen abzustellen, das die versicherte Person, wenn sie nicht invalid geworden wäre, durch die gleiche Tätigkeit unmittelbar vor der Eingliederung erzielt hätte.\n2) Wenn die versicherte Person unregelmässige Einkommen aufweist und eine exakte Ermittlung des für die Taggeldberechnung massgebenden Erwerbseinkommens nicht möglich ist, so ist die Anstalt befugt, das Taggeld wie folgt zu ermitteln:\na) Der gemäss der Tabelle TA1 der aktuellen schweizerischen Lohnstrukturerhebung ermittelte und der für die Berufsgruppe und dem Kompetenzniveau der versicherten Person entsprechende Bruttolohn wird an die branchenübliche Arbeitszeit angepasst und mit dem Faktor zwölf zu einem Jahreslohn hochgerechnet.\nb) Der nach Bst. a ermittelte Jahresverdienst wird durch 365 geteilt."
    },
    {
      "provision_ref": "art39",
      "chapter": "VI. Die Taggelder",
      "section": "39",
      "title": "Art. 39 Höchstversicherter Tages- und Jahresverdienst",
      "content": "Das Taggeld gemäss Art. 50 Abs. 1 des Gesetzes beträgt 80 % des der versicherten Person infolge Invalidität entgehenden Lohnes einschliesslich regelmässiger Nebenbezüge; massgebend sind dabei jener Lohn sowie jene regelmässigen Nebenbezüge, auf denen Beiträge gemäss dem Gesetz über die Alters- und Hinterlassenenversicherung erhoben würden. Das Taggeld wird für jeden Kalendertag ausgerichtet. Als Höchstgrenze des Lohnes, welcher für die Bemessung des Taggeldes berücksichtigt wird, gilt die Höchstgrenze für den Tagesverdienst bzw. Jahresverdienst gemäss der Verordnung über den anrechenbaren Verdienst in der Krankenversicherung."
    },
    {
      "provision_ref": "art40",
      "chapter": "VI. Die Taggelder",
      "section": "40",
      "title": "Art. 40 Mindestansatz des Taggeldes",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art41",
      "chapter": "VI. Die Taggelder",
      "section": "41",
      "title": "Art. 41 Bemessung der Taggelder für behinderte Personen, die noch nicht erwerbstätig gewesen sind, bis zu deren vollendetem 20. Altersjahr, sowie für Behinderte in beruflicher Erstausbildung",
      "content": "1) Das Taggeld für behinderte Personen, die noch nicht erwerbstätig gewesen sind, bis zu deren vollendetem 20. Altersjahr, sowie für Behinderte in beruflicher Erstausbildung beträgt 35 Franken.\n2) Die Regelungen von Abs. 1 gelten auch für Versicherte, die wegen ihrer Invalidität eine berufliche Erstausbildung abbrechen und eine neue beginnen mussten. Sofern jedoch der während der abgebrochenen Ausbildung zuletzt erzielte Lehrlingslohn höher ist als das Taggeld nach Abs. 1, wird das Taggeld auf einen Dreissigstel des während der abgebrochenen Ausbildung zuletzt erzielten Lehrlingslohnes erhöht.\n3) Versicherte in der beruflichen Erstausbildung, die ohne Gesundheitsschaden die Ausbildung abgeschlossen hätten und bereits im Erwerbsleben stünden, erhalten 250 % des Ansatzes gemäss Abs. 1."
    },
    {
      "provision_ref": "art41bis",
      "chapter": "VI. Die Taggelder",
      "section": "41bis",
      "title": "Art. 41bis Anrechnung eines Erwerbseinkommens",
      "content": "1) Übt eine versicherte Person während der Eingliederung eine Erwerbstätigkeit aus, so wird das Taggeld gekürzt, soweit es zusammen mit dem aus dieser Tätigkeit erzielten Einkommen das für die Taggeldbemessung im Sinne von Art. 38 massgebende Erwerbseinkommen übersteigt. Abs. 2 bleibt vorbehalten.\n2) Von dem nach Art. 41 oder nach Art. 41quater Abs. 2 ermittelten Taggeld werden abgezogen:\na) als Barlohn ein Dreissigstel des monatlichen Erwerbseinkommens, das die versicherte Person während der Ausbildung erzielt;\nb) als Naturallohn der nach Art. 11 der Verordnung zum Gesetz über die Alters- und Hinterlassenenversicherung ermittelte Pauschalbetrag für volle Verpflegung (Total aus Morgenessen, Mittagessen und Abendessen), wenn von der Eingliederungsstätte volle Verpflegung angeboten wird und wenn diese von der Anstalt übernommen wird.\n3) Bei versicherten Personen, die während der Dauer des Taggeldanspruchs auf die Ausübung einer Erwerbstätigkeit verzichten, obwohl ihnen trotz ihrer Behinderung die Ausübung einer Erwerbstätigkeit zumutbar wäre, sowie bei versicherten Personen, die eine geringere Erwerbstätigkeit ausüben als ihnen zumutbar wäre, kann die Anstalt ein hypothetisches Erwerbseinkommen anrechnen und das Taggeld nach den Regelungen von Abs. 1 und 2 kürzen."
    },
    {
      "provision_ref": "art41ter",
      "chapter": "VI. Die Taggelder",
      "section": "41ter",
      "title": "Art. 41ter Höhe des Kinderzuschlages",
      "content": "Aufgehoben\n3. Koordinationsregelungen"
    },
    {
      "provision_ref": "art41quater",
      "chapter": "VI. Die Taggelder",
      "section": "41quater",
      "title": "Art. 41quater Taggeld und Invalidenrente",
      "content": "1) Hat die versicherte Person Anspruch auf ein Taggeld nach Art. 50 Abs. 1 des Gesetzes (Taggeld für Erwerbstätige), das niedriger wäre als die bisher bezogene Rente, so wird anstelle des Taggeldes die Rente weiter ausgerichtet.\n2) Hat die versicherte Person Anspruch auf ein Taggeld nach Art. 50 Abs. 2 des Gesetzes (Taggeld für Behinderte, die noch nicht erwerbstätig gewesen sind, bis zu deren vollendetem 20. Altersjahr, sowie für Behinderte in beruflicher Erstausbildung), das niedriger wäre als die bisher bezogene Rente, so wird die Rente nach Ablauf der Frist gemäss Abs. 3 durch ein Taggeld ersetzt, das einem Dreissigstel des Rentenbetrages entspricht.\n3) Der Bezügerin bzw. dem Bezüger einer Rente wird diese Rente während Abklärungs- oder Eingliederungsmassnahmen weiter ausgerichtet, und zwar längstens bis zum Ende des dritten vollen Kalendermonats, der dem Beginn der Massnahmen folgt. Zusätzlich wird das Taggeld ausgerichtet. Das Taggeld wird jedoch während der Dauer des Doppelanspruchs um einen Dreissigstel des Rentenbetrages gekürzt.\n4) Löst eine Rente ein Taggeld ab, so wird für den Monat, in dem der Taggeldanspruch endet, die Rente ungekürzt ausgerichtet. Hingegen wird das Taggeld in diesem Monat um einen Dreissigstel des Rentenbetrages gekürzt.\nVII. Spesenersatz"
    },
    {
      "provision_ref": "art42",
      "chapter": "VII. Spesenersatz",
      "section": "42",
      "title": "Art. 42 Grundsatz",
      "content": "1) Als notwendigerweise entstehende Spesen gelten jene Kosten, die bei der Abklärung des Leistungsanspruches und bei der Durchführung von Eingliederungsmassnahmen unerlässlich sind.\n2) Wird die Abklärungs- oder Eingliederungsmassnahme auf Wunsch der versicherten Person in einer Weise durchgeführt, die höhere Kosten verursacht, als dies behinderungsbedingt notwendig wäre, so hat sie die daraus entstehenden Mehrkosten selbst zu tragen. Dies gilt insbesondere, wenn die versicherte Person eine andere als die nächstgelegene geeignete Durchführungsstelle wählt."
    },
    {
      "provision_ref": "art42bis",
      "chapter": "VII. Spesenersatz",
      "section": "42bis",
      "title": "Art. 42bis Selbstbehalt für geringfügige Auslagen",
      "content": "Als geringfügige Auslagen im Sinne von Art. 52bis Abs. 2 des Gesetzes gelten Spesen, die innerhalb eines Zeitraums von neunzig aufeinander folgenden Tagen den Betrag von 50 Franken (Selbstbehalt) nicht übersteigen. Übersteigt der Gesamtbetrag sämtlicher in diesem Zeitraum anfallenden Spesen den Selbstbehalt nicht, so werden keine Auslagen vergütet. Übersteigt der Gesamtbetrag sämtlicher in diesem Zeitraum anfallenden Spesen den Selbstbehalt, so wird die Differenz zwischen dem Gesamtbetrag und dem Selbstbehalt vergütet."
    },
    {
      "provision_ref": "art43",
      "chapter": "VII. Spesenersatz",
      "section": "43",
      "title": "Art. 43 Reisekosten",
      "content": "1) Berücksichtigt werden die Kosten, die den Preisen der öffentlichen Transportmittel für Fahrten auf dem direkten Weg entsprechen. Ist die versicherte Person wegen Invalidität oder ungünstiger öffentlicher Verkehrsverbindung auf die Benützung eines anderen Transportmittels angewiesen, so werden die daraus entstehenden Kosten berücksichtigt. Sofern die Verwendung eines privaten Motorfahrzeuges nötig ist, wird eine Kilometerentschädigung von 60 Rappen berücksichtigt.\n2) Sofern eine Begleitperson unerlässlich ist, werden auch die ihr notwendigerweise entstehenden Reisekosten berücksichtigt.\n3) Ebenfalls berücksichtigt werden unerlässliche Nebenkosten, insbesondere Parkgebühren bei Verwendung eines privaten Motorfahrzeuges."
    },
    {
      "provision_ref": "art44",
      "chapter": "VII. Spesenersatz",
      "section": "44",
      "title": "Art. 44 Kosten für Verpflegung",
      "content": "1) Kosten für Verpflegung werden berücksichtigt, wenn wenigstens eine auswärtige Übernachtung erforderlich ist. Sofern keine auswärtige Übernachtung erforderlich ist, werden Verpflegungskosten nicht berücksichtigt und zählen auch nicht zur Ermittlung des Grenzwertes des Selbstbehalts im Sinne von Art. 42bis.\n2) Sofern bei auswärtiger Übernachtung die Mahlzeiten notwendigerweise auf Kosten der versicherten Person auswärts eingenommen werden müssen, so berücksichtigt die Anstalt die effektiven Kosten, höchstens jedoch die folgenden Ansätze:\na) für ein Frühstück 7 Franken;\nb) für ein Mittagessen 25 Franken;\nc) für ein Abendessen 25 Franken.\n3) Sofern eine Begleitperson unerlässlich ist, werden auch die für sie notwendigerweise entstehenden Kosten im Sinne von Abs. 2 berücksichtigt.\n4) Die Anstalt ist befugt, von den Ansätzen nach Abs. 2 abzuweichen, wenn diese im Einzelfall offensichtlich zu hoch sind, so insbesondere, wenn die Mahlzeiten in der Durchführungsstelle selbst zu günstigeren Ansätzen eingenommen werden können."
    },
    {
      "provision_ref": "art45",
      "chapter": "VII. Spesenersatz",
      "section": "45",
      "title": "Art. 45 Kosten für Unterkunft bei Übernachtung ausserhalb der üblichen Wohnstätte",
      "content": "1) Sofern die Übernachtung ausserhalb der üblichen Wohnstätte notwendig wird, so berücksichtigt die Anstalt die effektiven Kosten für die Unterkunft, höchstens jedoch 150 Franken pro Übernachtung.\n2) Sofern eine Begleitperson unerlässlich ist, werden auch für sie die notwendigerweise entstehenden Kosten im Sinne von Abs. 1 berücksichtigt."
    },
    {
      "provision_ref": "art45bis",
      "chapter": "VII. Spesenersatz",
      "section": "45bis",
      "title": "Art. 45bis Materialkosten",
      "content": "Berücksichtigt werden die Kosten jenes Materials (Schulmaterial, Werkzeuge, Berufskleider und dergleichen), die der versicherten Person entstehen und für die Durchführung der Massnahmen unerlässlich sind."
    },
    {
      "provision_ref": "art45ter",
      "chapter": "VII. Spesenersatz",
      "section": "45ter",
      "title": "Art. 45ter Auszahlung des Spesenersatzes",
      "content": "1) Spesen werden grundsätzlich nachschüssig ausgerichtet, nachdem die versicherte Person die Belege bzw. Abrechnungsformulare vorgelegt hat. Dabei können nur jene Spesen berücksichtigt werden, die spätestens binnen zwölf Monaten nach ihrem Entstehen geltend gemacht werden.\n2) Bei Abklärungs- oder Eingliederungsmassnahmen, die sich über einen längeren Zeitraum erstrecken oder einen voraussichtlich grösseren finanziellen Aufwand erfordern, kann die Anstalt Kostenvorschüsse leisten."
    },
    {
      "provision_ref": "art45quater",
      "chapter": "VII. Spesenersatz",
      "section": "45quater",
      "title": "Art. 45quater Pauschalabgeltung der Spesen",
      "content": "Anstelle der Abgeltung exakt ermittelter Spesen kann die Anstalt auch eine Schätzung der Spesen oder einzelner Bestandteile der Spesen vornehmen und diese in Form von Pauschalbeiträgen abgelten. Der versicherten Person bleibt jedoch die Möglichkeit, durch Belege höhere Spesen nachzuweisen und geltend zu machen.\n4. Abschnitt\nDie Renten\nA. Der Rentenanspruch\nI. Bemessung der Invalidität"
    },
    {
      "provision_ref": "art46",
      "chapter": "I. Bemessung der Invalidität",
      "section": "46",
      "title": "Art. 46 Grundlagen",
      "content": "1) Als Erwerbseinkommen im Sinne von Art. 53 Abs. 6 des Gesetzes gelten mutmassliche jährliche Erwerbseinkommen, von denen Beiträge gemäss dem Gesetz über die Alters- und Hinterlassenenversicherung erhoben würden. Nicht dazu gehören indessen:\na) Leistungen der Arbeitgeberin oder des Arbeitgebers für den Lohnausfall infolge von Schwangerschaft, Mutterschaft, Unfall oder Krankheit bei ausgewiesener Arbeitsunfähigkeit;\nb) Lohnbestandteile, für die die Arbeitnehmerin oder der Arbeitnehmer nachgewiesenermassen wegen beschränkter Arbeitsfähigkeit keine Gegenleistung erbringen kann;\nc) Arbeitslosenentschädigungen und Taggelder der Kranken-, Unfall- und Invalidenversicherung.\n2) Die beiden massgebenden Erwerbseinkommen einer invaliden selbständig erwerbenden Person, die zusammen mit Familienmitgliedern einen Betrieb bewirtschaftet, sind aufgrund ihrer Mitarbeit im Betrieb zu bestimmen."
    },
    {
      "provision_ref": "art47",
      "chapter": "I. Bemessung der Invalidität",
      "section": "47",
      "title": "Art. 47 Versicherte ohne Ausbildung",
      "content": "1) Konnte die versicherte Person wegen der Invalidität keine ausreichenden beruflichen Kenntnisse erwerben, so entspricht das Erwerbseinkommen, das sie als Nichtinvalide erzielen könnte, den folgenden, nach Alter abgestuften Prozentsätzen des durchschnittlichen Einkommens gelernter und angelernter Berufsarbeiterinnen und Berufsarbeiter:\nNach Vollendung\nvon ... Altersjahren\nVor Vollendung\nvon ... Altersjahren\nProzentsatz\n21\n70\n21\n25\n80\n25\n30\n90\n30\n100\n2) Konnte die versicherte Person wegen der Invalidität eine begonnene berufliche Ausbildung nicht abschliessen, so entspricht das Erwerbseinkommen, das sie als Nichtinvalide erzielen könnte, dem durchschnittlichen Einkommen einer erwerbstätigen Person in dem Beruf, in welchem die Ausbildung begonnen wurde."
    },
    {
      "provision_ref": "art48",
      "chapter": "I. Bemessung der Invalidität",
      "section": "48",
      "title": "Art. 48 In Ausbildung begriffene Versicherte",
      "content": "Bei der Bemessung der Invalidität von Versicherten, die in Ausbildung begriffen sind, und denen die Aufnahme einer Erwerbstätigkeit nicht zugemutet werden kann, wird darauf abgestellt, in welchem Masse sie behindert sind, sich im bisherigen Aufgabenbereich zu betätigen."
    },
    {
      "provision_ref": "art49",
      "chapter": "I. Bemessung der Invalidität",
      "section": "49",
      "title": "Art. 49 Aufgabenbereich von im Haushalt tätigen Versicherten und von Angehörigen einer klösterlichen Gemeinschaft",
      "content": "1) Als Aufgabenbereich der im Haushalt tätigen Versicherten gelten die üblichen, dem Erwerbsleben gleichgestellten Tätigkeiten im Haushalt sowie die unentgeltliche Pflege und Betreuung von Angehörigen.\n2) Als Aufgabenbereich der Angehörigen einer klösterlichen Gemeinschaft gilt die gesamte Tätigkeit in der Gemeinschaft."
    },
    {
      "provision_ref": "art50",
      "chapter": "I. Bemessung der Invalidität",
      "section": "50",
      "title": "Art. 50 Teilerwerbstätige und Versicherte, die unentgeltlich im Betrieb des Ehegatten oder der Ehegattin mitarbeiten",
      "content": "1) Ist bei Versicherten, die nur zum Teil erwerbstätig sind oder die unentgeltlich im Betrieb des Ehegatten oder der Ehegattin mitarbeiten, anzunehmen, dass sie im Zeitpunkt der Prüfung des Rentenanspruchs ohne Gesundheitsschaden ganztägig erwerbstätig wären, so ist die Invalidität ausschliesslich nach den Grundsätzen für Erwerbstätige zu bemessen.\n2) Bei Teilerwerbstätigen, die sich zusätzlich in einem Aufgabenbereich nach Art. 49 Abs. 1 betätigen, werden für die Bestimmung des Invaliditätsgrads folgende Invaliditätsgrade summiert:\na) der Invaliditätsgrad in Bezug auf die Erwerbstätigkeit;\nb) der Invaliditätsgrad in Bezug auf die Betätigung im Aufgabenbereich.\n3) Die Berechnung des Invaliditätsgrads in Bezug auf die Erwerbstätigkeit richtet sich nach Art. 53 Abs. 6 des Gesetzes, wobei:\na) das Erwerbseinkommen, das die versicherte Person durch die Teilerwerbstätigkeit erzielen könnte, wenn sie nicht invalid geworden wäre, auf eine Vollerwerbstätigkeit hochgerechnet wird;\nb) die prozentuale Erwerbseinbusse anhand des Beschäftigungsgrads, den die Person hätte, wenn sie nicht invalid geworden wäre, gewichtet wird.\n4) Für die Berechnung des Invaliditätsgrads in Bezug auf die Betätigung im Aufgabenbereich wird der prozentuale Anteil der Einschränkungen bei der Betätigung im Aufgabenbereich im Vergleich zur Situation, wenn die versicherte Person nicht invalid geworden wäre, ermittelt. Der Anteil wird anhand der Differenz zwischen dem Beschäftigungsgrad nach Abs. 3 Bst. b und einer Vollerwerbstätigkeit gewichtet.\nII. Verschiedene Bestimmungen"
    },
    {
      "provision_ref": "art51",
      "chapter": "II. Verschiedene Bestimmungen",
      "section": "51",
      "title": "Art. 51 Kürzung der Rente bei Zusammentreffen von Lohnzuschuss und Rente",
      "content": "Bei der Kürzung oder Aussetzung der Rente nach Art. 63ter des Gesetzes wird das tatsächliche, auf ein Jahr umgerechnete Einkommen der versicherten Person (Total aus Rente, Weihnachtsgeld, Leistungslohn und Soziallohn) dem hypothetischen, auf ein Jahr umgerechneten Valideneinkommen im Sinne von Art. 53 Abs. 6 des Gesetzes gegenübergestellt. Wenn das hypothetische Valideneinkommen kleiner ist, so wird die Rente um den Betrag der Differenz gekürzt."
    },
    {
      "provision_ref": "art51bis",
      "chapter": "II. Verschiedene Bestimmungen",
      "section": "51bis",
      "title": "Art. 51bis",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art52",
      "chapter": "II. Verschiedene Bestimmungen",
      "section": "52",
      "title": "Art. 52",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art53",
      "chapter": "II. Verschiedene Bestimmungen",
      "section": "53",
      "title": "Art. 53 Wiederaufleben der Invalidität nach Aufhebung der Rente",
      "content": "Wurde die Rente nach Verminderung des Invaliditätsgrades aufgehoben, erreicht dieser jedoch in den folgenden drei Jahren wegen einer auf dasselbe Leiden zurückzuführenden Arbeitsunfähigkeit erneut ein rentenbegründendes Ausmass, so werden bei der Berechnung der Wartezeit nach Art. 53 Abs. 4 des Gesetzes früher zurückgelegte Zeiten angerechnet."
    },
    {
      "provision_ref": "art54",
      "chapter": "II. Verschiedene Bestimmungen",
      "section": "54",
      "title": "Art. 54 Unterbrechung der Arbeitsunfähigkeit",
      "content": "Eine wesentliche Unterbrechung der Arbeitsunfähigkeit im Sinne von Art. 53 Abs. 4 des Gesetzes liegt vor, wenn die versicherte Person an mindestens 30 aufeinander folgenden Tagen voll arbeitsfähig war.\nIII. Koordination mit Renten\nder Alters- und Hinterlassenenversicherung"
    },
    {
      "provision_ref": "art55",
      "chapter": "III. Koordination mit Renten der Alters- und Hinterlassenenversicherung",
      "section": "55",
      "title": "Art. 55 Anspruch auf Invalidenrente bei Vorbezug der Altersrente",
      "content": "Für die Koordination von Invalidenrenten und vorbezogenen Altersrenten findet Art. 87quater der Verordnung zum Gesetz über die Alters- und Hinterlassenenversicherung Anwendung."
    },
    {
      "provision_ref": "art56bis58",
      "chapter": "III. Koordination mit Renten der Alters- und Hinterlassenenversicherung",
      "section": "56bis58",
      "title": "Art. 56bis58",
      "content": "Aufgehoben\nB. Die Renten"
    },
    {
      "provision_ref": "art59",
      "chapter": "B. Die Renten",
      "section": "59",
      "title": "Art. 59 Grundsatz zur Rentenermittlung",
      "content": "Die Art. 73 bis 85 der Verordnung zum Gesetz über die Alters- und Hinterlassenenversicherung gelten sinngemäss für die Berechnung der Renten der Invalidenversicherung, insbesondere für den Zuschlag gemäss Art. 61 Abs. 3 des Gesetzes über die Invalidenversicherung."
    },
    {
      "provision_ref": "art59bis",
      "chapter": "B. Die Renten",
      "section": "59bis",
      "title": "Art. 59bis Kürzung der Kinderrenten wegen Überversicherung",
      "content": "1) Auf die Vermeidung von Überversicherung findet vorbehaltlich Abs. 2 Art. 86 der Verordnung zum Gesetz über die Alters- und Hinterlassenenversicherung sinngemäss Anwendung.\n2) Bei der Ausrichtung von Viertelsrenten oder von halben Renten sowie bei der Ausrichtung von Teilrenten sind die tatsächlichen Stammrenten und Kinderrenten für die Prüfung der Überversicherung auf hypothetische ganze Vollrenten umzurechnen (hypothetischer Invaliditätsgrad von mindestens 67 % und hypothetische lückenlose Beitragsdauer). Ergibt sich unter Berücksichtigung der hypothetischen Beträge eine Überversicherung, so ist die Anstalt befugt, die tatsächlichen Kinderrenten entsprechend dem Verhältnis der tatsächlichen zu den hypothetischen Rentenbeträgen zu kürzen."
    },
    {
      "provision_ref": "art60",
      "chapter": "B. Die Renten",
      "section": "60",
      "title": "Art. 60 Berechnungsgrundlagen bei Wiederaufleben der Invalidität",
      "content": "Wird ein Versicherter, dessen Rente wegen verminderter Invalidität aufgehoben worden ist, innert dreier Jahre infolge desselben Leidens erneut rentenberechtigt, so bleiben die Berechnungsgrundlagen der früheren Rente massgebend, wenn sie für den Versicherten vorteilhafter sind. Hat dessen Ehegatte in diesem Zeitraum einen Anspruch auf eine Alters- oder Invalidenrente erworben oder ist er verstorben, so ist Art. 63octies des Gesetzes über die Alters- und Hinterlassenenversicherung anwendbar; dasselbe gilt, wenn in diesem Zeitraum eine Auflösung der Ehe durch Scheidung oder Ungültigerklärung erfolgte."
    },
    {
      "provision_ref": "art61bis64",
      "chapter": "B. Die Renten",
      "section": "61bis64",
      "title": "Art. 61bis64",
      "content": "Aufgehoben\nC. Nichtberücksichtigung von Selbstverschulden"
    },
    {
      "provision_ref": "art65",
      "chapter": "C. Nichtberücksichtigung von Selbstverschulden",
      "section": "65",
      "title": "Art. 65 Taggelder",
      "content": "Eingliederungsmassnahmen und insbesondere Taggelder werden auch bei vorsätzlicher Herbeiführung oder Verschlimmerung der Invalidität weder verweigert, gekürzt noch entzogen."
    },
    {
      "provision_ref": "art66",
      "chapter": "C. Nichtberücksichtigung von Selbstverschulden",
      "section": "66",
      "title": "Art. 66",
      "content": "Aufgehoben\nD. Der Rückgriff auf haftpflichtige Dritte"
    },
    {
      "provision_ref": "art67",
      "chapter": "D. Der Rückgriff auf haftpflichtige Dritte",
      "section": "67",
      "title": "Art. 67",
      "content": "Für die Geltendmachung des Rückgriffes auf haftpflichtige Dritte gemäss Art. 77 des Gesetzes ist Art. 108 der Verordnung zum Gesetz über die Alters- und Hinterlassenenversicherung sinngemäss anwendbar.\n5. Abschnitt\nDas Verfahren\nA. Die Anmeldung"
    },
    {
      "provision_ref": "art68",
      "chapter": "A. Die Anmeldung",
      "section": "68",
      "title": "Art. 68 Geltendmachung",
      "content": "1) Wer auf Leistungen der Anstalt Anspruch erhebt, hat sich mit Anmeldeformular anzumelden.\n2) Der Anmeldung sind der Versicherungsausweis des Versicherten und gegebenenfalls seiner Ehefrau beizulegen. Ferner sind die Personalien in geeigneter Form nachzuweisen."
    },
    {
      "provision_ref": "art69",
      "chapter": "A. Die Anmeldung",
      "section": "69",
      "title": "Art. 69 Legitimation",
      "content": "1) Befugt zur Geltendmachung des Anspruches sind der Versicherte, sein gesetzlicher Vertreter sowie Behörden oder Dritte, die den Versicherten regelmässig unterstützen oder dauernd betreuen.\n2) Ist der Versicherte urteilsunfähig, so kann sein gesetzlicher Vertreter andere Personen gegenüber den Organen der Versicherung von der Schweigepflicht befreien, soweit dies zur Abklärung des Anspruches oder für den Rückgriff auf haftpflichtige Dritte erforderlich ist. Ist kein gesetzlicher Vertreter bestimmt, so steht diese Befugnis auch der betreuenden Person zu, die den Anspruch geltend macht."
    },
    {
      "provision_ref": "art70",
      "chapter": "A. Die Anmeldung",
      "section": "70",
      "title": "Art. 70 Einreichungsort",
      "content": "Die Anmeldung ist bei der Anstalt einzureichen."
    },
    {
      "provision_ref": "art71",
      "chapter": "A. Die Anmeldung",
      "section": "71",
      "title": "Art. 71 Publikation",
      "content": "Aufgehoben\nB. Die Abklärung der Verhältnisse"
    },
    {
      "provision_ref": "art72",
      "chapter": "B. Die Abklärung der Verhältnisse",
      "section": "72",
      "title": "Art. 72 Amtswegige Abklärung",
      "content": "1) Die Anstalt beschafft amtswegig entweder selbst oder im Sinne von Art. 80 des Gesetzes durch Zusammenarbeit mit anderen Stellen und Fachleuten die erforderlichen Unterlagen, insbesondere über den Gesundheitszustand, die Tätigkeit, die Arbeits- und Eingliederungsfähigkeit der versicherten Person sowie die Zweckmässigkeit bestimmter Eingliederungsmassnahmen. Über den Grad der Invalidität sind keine Gutachten einzuholen.\n2) Zur Abklärung können von der Anstalt sowie von den von ihr eingesetzten Stellen und Fachleuten insbesondere Berichte und Auskünfte von informierten Stellen einverlangt, Gutachten von Ärzten, medizinischen Hilfspersonen, Berufskundefachleuten und anderen Fachleuten durch ambulante oder stationäre Abklärung eingeholt und zudem Abklärungen an Ort und Stelle vorgenommen werden.\n3) Die Anstalt sowie die von ihr eingesetzten Stellen und Fachleute können die versicherte Person, deren Angehörige oder andere zur Auskunft verpflichtete Personen oder Stellen zu einer Besprechung auffordern oder diese vor Ort aufsuchen.\n4) Beim Beizug von Spezialisten zur Bekämpfung des ungerechtfertigten Leistungsbezugs im Sinne von Art. 80 Abs. 1 des Gesetzes können auch deren Berichte, Bildaufnahmen und andere Dokumentationen berücksichtigt werden.\n5) Die Kosten von Abklärungsmassnahmen werden von der Anstalt getragen, wenn eine konkrete Abklärungsmassnahme durch die Anstalt angeordnet wurde. Andere Stellen und Fachleute im Sinne von Art. 80 des Gesetzes dürfen Abklärungsmassnahmen, für welche von dritter Seite Kosten geltend gemacht werden, nur mit Einwilligung der Anstalt durchführen oder veranlassen. Die Kosten der von der versicherten Person selbst veranlassten Abklärungsmassnahmen können von der Anstalt übernommen werden, wenn der Beschluss der Anstalt aus wichtigen Gründen nicht abgewartet werden konnte und wenn sie zugleich Bestandteil nachträglich zugesprochener Eingliederungsmassnahmen darstellen."
    },
    {
      "provision_ref": "art73",
      "chapter": "B. Die Abklärung der Verhältnisse",
      "section": "73",
      "title": "Art. 73 Verfügung",
      "content": "Für Anordnungen, welche bei der Abklärung der Verhältnisse getroffen werden, ist eine Verfügung nur dann zwingend vorgeschrieben, wenn dabei über wesentliche Rechte und Pflichten von versicherten Personen befunden wird."
    },
    {
      "provision_ref": "art74bis76",
      "chapter": "B. Die Abklärung der Verhältnisse",
      "section": "74bis76",
      "title": "Art. 74bis76",
      "content": "Aufgehoben\nC. Die Festsetzung der Leistungen"
    },
    {
      "provision_ref": "art77",
      "chapter": "C. Die Festsetzung der Leistungen",
      "section": "77",
      "title": "Art. 77 Beschlussfassung",
      "content": "Ist die Abklärung der Verhältnisse abgeschlossen, hat die Anstalt die versicherte Person in den Fällen nach Art. 77ter des Gesetzes anzuhören und über ihre Anträge mit Verfügung nach Art. 77quater des Gesetzes zu beschliessen. Für Anordnungen, welche beim Vollzug einer rechtskräftigen Verfügung getroffen werden, ist eine Verfügung nicht erforderlich."
    },
    {
      "provision_ref": "art78",
      "chapter": "C. Die Festsetzung der Leistungen",
      "section": "78",
      "title": "Art. 78",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art79",
      "chapter": "C. Die Festsetzung der Leistungen",
      "section": "79",
      "title": "Art. 79 Zustellung der Verfügung",
      "content": "Die Verfügung ist neben den in Art. 77quater des Gesetzes erwähnten Berechtigten zuzustellen:\na) der versicherten Person persönlich oder ihrem gesetzlichen Vertreter;\nb) der Person oder Behörde, die gemäss Art. 69 den Anspruch geltend gemacht hat oder an die wegen unzweckmässiger Verwendung durch den Rentenberechtigten eine Geldleistung ausbezahlt wird;\nc) den Durchführungsstellen;\nd) dem Arzt, der, ohne Durchführungsstelle zu sein, im Auftrag der Anstalt einen Arztbericht oder ein Gutachten erstellt hat, wenn er ausdrücklich die Zustellung der Verfügung verlangt und die versicherte Person zugestimmt hat."
    },
    {
      "provision_ref": "art80",
      "chapter": "C. Die Festsetzung der Leistungen",
      "section": "80",
      "title": "Art. 80 Meldepflicht",
      "content": "Die Meldepflicht von Art. 71bis des Gesetzes betrifft die versicherte Person oder ihre gesetzliche Vertretung sowie Behörden und Dritte, denen die Leistung ausgerichtet wird. Diese haben jede für den Leistungsanspruch wesentliche Änderung, namentlich eine solche des Gesundheitszustandes, der Arbeits- oder Erwerbsfähigkeit, der persönlichen und gegebenenfalls der wirtschaftlichen Verhältnisse unverzüglich der Anstalt mitzuteilen.\nD. Die Gewährung der Leistungen\nI. Eingliederungs- und Abklärungsmassnahmen"
    },
    {
      "provision_ref": "art81",
      "chapter": "I. Eingliederungs- und Abklärungsmassnahmen",
      "section": "81",
      "title": "Art. 81 Vergütung",
      "content": "1) Aufgehoben\n2) Aufgehoben\n3) Die Zahlung geht in der Regel an die Person oder Stelle, welche die Eingliederungs- oder Abklärungsmassnahmen durchgeführt hat.\n4) Geht die Leistung an die versicherte Person oder ihre gesetzliche Vertretung und besteht Grund zur Annahme, dass sie nicht für den vorgesehenen Zweck verwendet würde, so sind geeignete Massnahmen zur Sicherung der zweckgemässen Verwendung der Leistung zu treffen.\n5) Die Rechnungen von Durchführungsstellen und von Personen, die in ständigem Kontakt mit der Anstalt stehen, werden durch Überweisung auf ein Postcheck- oder Bankkonto beglichen."
    },
    {
      "provision_ref": "art82",
      "chapter": "I. Eingliederungs- und Abklärungsmassnahmen",
      "section": "82",
      "title": "Art. 82",
      "content": "Aufgehoben\nII. Taggelder"
    },
    {
      "provision_ref": "art83",
      "chapter": "II. Taggelder",
      "section": "83",
      "title": "Art. 83 Auszahlung",
      "content": "1) Die Anstalt zahlt die Taggelder monatlich nachschüssig aus oder verrechnet diese im Sinne von Art. 72 Abs. 2 des Gesetzes über die Invalidenversicherung oder Art. 54 Abs. 2 des Gesetzes über die Alters- und Hinterlassenenversicherung.\n2) Bedürfen der Versicherte oder seine Angehörigen des Taggeldes in kürzeren Zeitabständen, so sind auf Gesuch hin Teilzahlungen auszurichten."
    },
    {
      "provision_ref": "art84",
      "chapter": "II. Taggelder",
      "section": "84",
      "title": "Art. 84 Bescheinigung",
      "content": "1) Die Stelle oder Person, bei der sich die versicherte Person der Eingliederung oder Untersuchung unterzieht, hat der Anstalt die Zahl der Tage, für welche ein Anspruch auf Taggeld besteht, auf amtlichem Formular zu bescheinigen. Wartezeiten, für die ein Taggeldanspruch besteht, werden durch die Anstalt bescheinigt. Ist der Anspruch auf Taggeld vom Grad der Arbeitsunfähigkeit abhängig, so holt die Anstalt hierüber ein ärztliches Zeugnis ein.\n2) Die Bescheinigung ist jeweils vor dem Auszahlungstermin auszustellen. Nach Abschluss der Massnahme oder nach Ablauf der Zeit, für die der Anspruch auf Taggeld besteht, ist die Bescheinigung ohne Verzug der Anstalt zuzustellen.\n3) Ohne Bescheinigung kann die Anstalt ein Taggeld für längstens 31 Tage ausrichten, wenn:\na) eine Eingliederungsmassnahme mit einer Gesamtdauer von mehr als drei Monaten vorliegt; und\nb) es sich nicht um den letzten Monat der Eingliederungsmassnahme handelt."
    },
    {
      "provision_ref": "art84bis",
      "chapter": "II. Taggelder",
      "section": "84bis",
      "title": "Art. 84bis Beitragsabrechnung",
      "content": "Für die Erfassung der Taggelder als Erwerbseinkommen und ihre Eintragung in das Individuelle Konto der versicherten Person sind die Vorschriften des dritten Teils des Gesetzes über die Alters- und Hinterlassenenversicherung und des dritten Abschnitts der Verordnung zum Gesetz über die Alters- und Hinterlassenenversicherung sinngemäss anwendbar.\nIII. Renten"
    },
    {
      "provision_ref": "art85",
      "chapter": "III. Renten",
      "section": "85",
      "title": "Art. 85 Auszahlung",
      "content": "Für die Auszahlung der Renten sind die Art. 99 bis 102 der Verordnung zum Gesetz über die Alters- und Hinterlassenenversicherung sinngemäss anwendbar."
    },
    {
      "provision_ref": "art86",
      "chapter": "III. Renten",
      "section": "86",
      "title": "Art. 86",
      "content": "Aufgehoben\nIV. Gemeinsame Bestimmungen"
    },
    {
      "provision_ref": "art87",
      "chapter": "IV. Gemeinsame Bestimmungen",
      "section": "87",
      "title": "Art. 87",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art88",
      "chapter": "IV. Gemeinsame Bestimmungen",
      "section": "88",
      "title": "Art. 88 Nachzahlung",
      "content": "Art. 103 der Verordnung zum Gesetz über die Alters- und Hinterlassenenversicherung ist für die Nachzahlung von durch Verfügung zuerkannten Taggeldern und Renten sinngemäss anwendbar. Vorbehalten bleiben die Verjährung und Verwirkung des Nachzahlungsanspruches im Sinne von Art. 80 des Gesetzes über die Alters- und Hinterlassenenversicherung."
    },
    {
      "provision_ref": "art88bis",
      "chapter": "IV. Gemeinsame Bestimmungen",
      "section": "88bis",
      "title": "Art. 88bis Rückerstattung",
      "content": "1) Wenn die Leistung unrechtmässig erwirkt wurde, bspw. durch wissentlich falsche Angaben, so ist die Leistung bzw. der zu viel ausgerichtete Teil der Leistung rückwirkend abzuerkennen und zurückzuerstatten.\n2) Wenn die zumutbare Meldepflicht nach Art. 80 verletzt wurde, so ist die Leistung bzw. der zu viel ausgerichtete Teil der Leistung rückwirkend auf den Eintritt der für den Anspruch erheblichen Änderung abzuerkennen und zurückzuerstatten.\n3) In den Fällen von Abs. 1 und 2 ist die Leistung bzw. der zu viel ausgerichtete Teil der Leistung zurückzuerstatten, auch wenn die Rückerstattung angesichts der wirtschaftlichen Verhältnisse eine grosse Härte darstellt. Vorbehalten bleibt in jedem Fall die Verrechnung von Rückerstattungsforderungen mit der Nachzahlung von anderen Leistungen. Im Übrigen sind die Art. 104 und 106 der Verordnung zum Gesetz über die Alters- und Hinterlassenenversicherung sinngemäss anwendbar.\nE. Die Revision und Wiedererwägung der Leistungen\nI. Revision"
    },
    {
      "provision_ref": "art89",
      "chapter": "I. Revision",
      "section": "89",
      "title": "Art. 89",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art90",
      "chapter": "I. Revision",
      "section": "90",
      "title": "Art. 90 Revisionsgründe",
      "content": "1) Die Überprüfung der Leistungsberechtigung (Revision) erfolgt von Amts wegen oder auf Antrag hin.\n2) Eine Revision von Amts wegen wird durchgeführt, wenn:\na) sie bei der Festsetzung der Leistung auf einen bestimmten Termin in Aussicht genommen worden ist;\nb) Tatsachen bekannt oder Massnahmen angeordnet werden, die eine für den Anspruch erhebliche Änderung des Grades der Invalidität oder der anderen der Leistung zu Grunde liegenden Anspruchsvoraussetzungen als möglich erscheinen lassen.\nc) Aufgehoben\n3) Eine Revision auf Antrag wird auf entsprechendes Gesuch der versicherten Person, der übrigen nach Art. 69 zur Geltendmachung des Anspruchs legitimierten Personen oder einer leistungspflichtigen Vorsorgeeinrichtung durchgeführt. Im Revisionsgesuch ist glaubhaft zu machen, dass sich der Grad der Invalidität oder eine andere der Leistung zu Grunde liegende Anspruchsvoraussetzung in einer für den Anspruch erheblichen Weise geändert hat."
    },
    {
      "provision_ref": "art90bis",
      "chapter": "I. Revision",
      "section": "90bis",
      "title": "Art. 90bis Neuerlicher Antrag nach früherer Ablehnung eines entsprechenden Antrages",
      "content": "Wurde eine Rente wegen zu geringen Grades der Invalidität oder eine andere Leistung wegen Nichterfüllung der entsprechenden Anspruchsvoraussetzungen abgelehnt, so wird eine neue Anmeldung nur geprüft, wenn die Voraussetzungen gemäss Art. 90 Abs. 3 erfüllt sind."
    },
    {
      "provision_ref": "art91",
      "chapter": "I. Revision",
      "section": "91",
      "title": "Art. 91 Verfahren bei Revision einer Leistung",
      "content": "1) Bei einer Revision auf Antrag hin führt die Anstalt in jedem Fall nach Art. 77 eine Anhörung durch und erlässt eine Verfügung.\n2) Bei einer Revision von Amts wegen führt die Anstalt nur dann nach Art. 77 eine Anhörung durch und erlässt eine Verfügung, wenn die Leistung eine Änderung erfährt.\n3) Die Art. 72 bis 80 sind sinngemäss anwendbar."
    },
    {
      "provision_ref": "art92",
      "chapter": "I. Revision",
      "section": "92",
      "title": "Art. 92 Änderung des Anspruchs",
      "content": "1) Die Verbesserung oder Verschlechterung des anspruchsbegründenden Zustandes (Veränderung im Ausmass der Behinderung) ist zu berücksichtigen, nachdem die Änderung ohne wesentliche Unterbrechung während der nachstehend bezeichneten Frist angedauert hat und voraussichtlich weiter andauern wird:\na) für Fälle des Lohnzuschusses gilt bezüglich der Verbesserung des Zustandes eine Wartefrist von sechs Monaten und bezüglich der Verschlechterung eine Wartefrist von drei Monaten;\nb) in den übrigen Fällen gilt eine Wartefrist von drei Monaten.\n2) Sofern die Voraussetzungen von Abs. 1 für eine Erhöhung der Leistung gegeben sind, so erfolgt die Erhöhung der Leistung gemäss den nachfolgenden Bestimmungen:\na) bei einer Revision auf Antrag frühestens auf den 1. Tag des Monats der Antragstellung; sofern jedoch in diesem Zeitpunkt die Wartefrist von Abs. 1 noch nicht abgelaufen ist, erfolgt die Erhöhung auf den 1. Tag des Monats nach Ablauf der Wartefrist im Sinne von Abs. 1;\nb) bei einer Revision von Amts wegen von dem für diese vorgesehenen Monat an; sofern jedoch in diesem Zeitpunkt die Wartefrist von Abs. 1 noch nicht abgelaufen ist, erfolgt die Erhöhung auf den 1. Tag des Monats nach Ablauf der Wartefrist im Sinne von Abs. 1;\nc) falls festgestellt wird, dass der ursprüngliche Beschluss zum Nachteil der versicherten Person unrichtig war, erfolgt die Erhöhung der Leistung frühestens auf den in Bst. a oder b festgelegten Zeitpunkt.\n3) Sofern die Voraussetzungen von Abs. 1 für eine Herabsetzung oder Aufhebung der Leistung gegeben sind, so erfolgt die Herabsetzung oder Aufhebung der Leistung gemäss den nachfolgenden Bestimmungen:\na) bei einer Revision auf Antrag gelten die Regelungen von Art. 46 des Gesetzes über das Aussetzen der Rentenzahlung auf Antrag sinngemäss; der Antrag auf teilweise Herabsetzung der Leistung kann jedoch die Durchführung einer Revision von Amts wegen nicht verhindern;\nb) bei einer Revision von Amts wegen auf das Monatsende des der Zustellung der Verfügung folgenden Monats;\nc) falls festgestellt wird, dass der ursprüngliche Beschluss zum Vorteil der versicherten Person unrichtig war, auf das Monatsende des der Zustellung der Verfügung folgenden Monats.\n4) Art. 88bis dieser Verordnung betreffend die rückwirkende Aberkennung bei unrechtmässiger Erwirkung der Leistung oder Verletzung der zumutbaren Meldepflicht sowie Art. 80 und 82 des Gesetzes über die Alters- und Hinterlassenenversicherung betreffend die Verjährung und Verwirkung von Nachzahlungen und Rückerstattungsforderungen bleiben in jedem Falle vorbehalten.\nII. Wiedererwägung"
    },
    {
      "provision_ref": "art93",
      "chapter": "II. Wiedererwägung",
      "section": "93",
      "title": "Art. 93 Änderung des Anspruchs",
      "content": "1) Leistungen können im Rahmen einer Wiedererwägung nach Art. 78bis des Gesetzes nur dann rückwirkend abgeändert werden, wenn:\na) sie durch falsche Angaben oder durch die Verletzung der Meldepflicht erwirkt wurden;\nb) aufgrund eines Berechnungsfehlers in sinngemässer Anwendung des Gesetzes über die Alters- und Hinterlassenenversicherung zu hohe oder tiefe Leistungen ausgerichtet wurden; die Verjährungs- und Verwirkungsfristen sind zu beachten.\n2) Art. 92 Abs. 3 findet im Übrigen sinngemäss Anwendung.\n6. Abschnitt\nVerschiedene Bestimmungen"
    },
    {
      "provision_ref": "art94",
      "chapter": "Verschiedene Bestimmungen",
      "section": "94",
      "title": "Art. 94 Anwendbare Bestimmungen",
      "content": "Soweit im Gesetz und in der Verordnung nichts Abweichendes bestimmt wird, sind die Vorschriften des sechsten Abschnittes der Verordnung vom 7.Dezember 1981 zum Gesetz über die Alters- und Hinterlassenenversicherung, LGBl. 1982 Nr. 35, sinngemäss anwendbar."
    },
    {
      "provision_ref": "art95",
      "chapter": "Verschiedene Bestimmungen",
      "section": "95",
      "title": "Art. 95",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art96",
      "chapter": "Verschiedene Bestimmungen",
      "section": "96",
      "title": "Art. 96",
      "content": "Aufgehoben\n7. Abschnitt\nKollektive Leistungen"
    },
    {
      "provision_ref": "art97bis102",
      "chapter": "Kollektive Leistungen",
      "section": "97bis102",
      "title": "Art. 97bis102",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art102bis",
      "chapter": "Kollektive Leistungen",
      "section": "102bis",
      "title": "Art. 102bis Betriebsbeiträge an die Sonderschulung sowie an pädagogisch-therapeutische Massnahmen",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art103",
      "chapter": "Kollektive Leistungen",
      "section": "103",
      "title": "Art. 103 Verfahren",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art103bis",
      "chapter": "Kollektive Leistungen",
      "section": "103bis",
      "title": "Art. 103bis Auflagen, Bedingungen, Kontrolle",
      "content": "Aufgehoben\n8. Abschnitt\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art104",
      "chapter": "Schlussbestimmungen",
      "section": "104",
      "title": "Art. 104 Sprachliche Gleichbehandlung",
      "content": "Soweit nicht ausdrücklich etwas anderes bestimmt ist, sind unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art105",
      "chapter": "Schlussbestimmungen",
      "section": "105",
      "title": "Art. 105 Aufhebung bisherigen Rechts",
      "content": "Mit dem Inkrafttreten dieser Verordnung werden aufgehoben:\na) die Verordnung vom 28. November 1961 zum Gesetz über die Invalidenversicherung, LGBl. 1962 Nr. 12;\nb) die Verordnung vom 1. August 1973 zum Gesetz über die Invalidenversicherung, LGBl. 1973 Nr. 37;\nc) die Verordnung vom 11. Februar 1975 zum Gesetz über die Invalidenversicherung, LGBl. 1975 Nr. 21;\nd) die Verordnung vom 17. Februar 1976 zum Gesetz über die Invalidenversicherung, LGBl. 1976 Nr. 25;\ne) die Verordnung vom 3. Februar 1981 zum Gesetz über die Invalidenversicherung, LGBl. 1981 Nr. 22."
    },
    {
      "provision_ref": "art106",
      "chapter": "Schlussbestimmungen",
      "section": "106",
      "title": "Art. 106 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 1982 in Kraft.\nAnhang\nListe der Hilfsmittel\n(Art. 25)\n1\nProthesen\n1.01\nDefinitive funktionelle Fuss- und Beinprothesen\n1.02\nDefinitive Hand- und Armprothesen\n1.03\nDefinitive Brust-Exoprothesen\nnach Mamma-Amputation oder bei Vorliegen eines Poland-Syndroms oder Agenesie der Mamma.\n2\nOrthesen\n2.01\nBeinorthesen\n2.02\nArmorthesen\n2.03\nRumpforthesen,\nsofern eine funktionelle Insuffizienz der Wirbelsäule mit erheblichen Rückenbeschwerden sowie klinisch und radiologisch nachweisbaren Veränderungen der Wirbelsäule vorliegt, die durch medizinische Massnahmen nicht oder nur ungenügend zu beeinflussen ist.\n2.04\nHalsorthesen\n3\nAufgehoben\n3.01\nAufgehoben\n3.02*\nAufgehoben\n3.03\nAufgehoben\n4\nOrthopädisches Schuhwerk\n4.01\nOrthopädische Ma\nss\nschuhe und orthopädische Serienschuhe einschlie\nss\nlich Fertigungskosten,\nsofern eine Versorgung gemäss den nachfolgenden Ziff. 4.02 bis 4.04 nicht möglich ist. Der versicherten Person ist eine Kostenbeteiligung aufzuerlegen.\n4.02\nKostspielige orthopädische Änderungen/Schuhzurichtungen an\nKonfektion\nss\nchuhen oder orthopädischen Spezialschuhen\n4.03\nOrthopädische Spezialschuhe\nDer versicherten Person ist eine Kostenbeteiligung aufzuerlegen.\n4.04\nInvaliditätsbedingter Mehrverbrauch von Konfektionsschuhen\n5\nHilfsmittel für den Kopfbereich\n5.01\nAugenprothesen\n5.02\nGesichtsepithesen\n5.03\nAufgehoben\n5.04\nAufgehoben\n5.05*\nAufgehoben\n5.06\nPerücken\n5.07\nHörgeräte bei Schwerhörigkeit,\nsofern das Hörvermögen durch ein solches Gerät namhaft verbessert wird und die versicherte Person sich wesentlich besser mit ihrer Umwelt verständigen kann. Die versicherte Person hat Anspruch auf eine Pauschalvergütung, die höchstens alle sechs Jahre beantragt werden kann; ein früherer Ersatz der Hörgeräte vor Ablauf dieser Frist ist möglich, wenn eine wesentliche Veränderung der Hörfähigkeit dies erfordert. Hörgeräte sind durch Fachpersonen abzugeben.\nDie Pauschale für eine monaurale Versorgung beträgt 840 Franken und für eine binaurale Versorgung 1 650 Franken, jeweils ohne Reparaturen und Batteriekosten.\nDie Pauschale für Batteriekosten beträgt pro Kalenderjahr 40 Franken bei monauraler Versorgung und 80 Franken bei binauraler Versorgung.\nDie Pauschale für Reparaturen durch den Hersteller beträgt 200 Franken bei Elektronikschäden und 130 Franken bei allen anderen Schäden. Diese Pauschalen werden frühestens ab dem zweiten Betriebsjahr des Gerätes gewährt.\nFür den Kauf und die Reparatur eines Hörgerätes werden die Pauschalen gegen Vorlage der entsprechenden Belege ausgerichtet.\n5.07.1\nImplantierte und knochenverankerte Hörgeräte\nDie Anstalt legt den Kostenbeitrag an externe Komponenten von implantierten und knochenverankerten Hörgeräten sowie Mittelohrimplantaten fest.\nDie Dienstleistungspauschale und die Nachbetreuung für knochenverankerte Hörgeräte und Mittelohrimplantate beträgt 1 000 Franken.\nDie Pauschale wird gegen Vorlage der entsprechenden Belege ausgerichtet.\nDie Pauschale für Batteriekosten bei Cochlea-Implantaten beträgt pro Kalenderjahr 400 Franken bei monauraler und 800 Franken bei binauraler Versorgung. Die Pauschalen für Batteriekosten bei knochenverankerten Hörgeräten sowie Mittelohrimplantaten beträgt pro Kalenderjahr 60 Franken bei monauraler Versorgung und 120 Franken bei binauraler Versorgung.\n5.07.2*\nHärtefallregelung Hörgeräteversorgung\nDie Anstalt legt fest, in welchen Fällen über der Pauschale nach Ziff. 5.07 liegende Beiträge an monaurale und binaurale Versorgungen ausgerichtet werden können.\n5.07.3\nHörgeräte für Kinder unter 18 Jahren\nDer Höchstvergütungsbetrag für die apparative Versorgung und die Nachbetreuung beträgt 2 830 Franken für monaurale Versorgung und 4 170 Franken für binaurale Versorgung. Die Kostenvergütung kann höchstens alle sechs Jahre beantragt werden; ein früherer Ersatz der Hörgeräte vor Ablauf dieser Frist ist möglich, wenn eine wesentliche Veränderung der Hörfähigkeit dies erfordert.\nDie apparative Versorgung und die Nachbetreuung sind durch eine dafür geeignete Fachperson vorzunehmen. Die Kostenvergütung kann direkt an sie ausgerichtet werden.\nDie Pauschale für Batteriekosten beträgt pro Kalenderjahr 60 Franken bei monauraler Versorgung und 120 Franken bei binauraler Versorgung.\nDie Reparaturpauschale richtet sich nach Ziff. 5.07.\n5.08\nSprechhilfegeräte nach Kehlkopfoperationen\n6\nAufgehoben\n6.01\nAufgehoben\n6.02*\nAufgehoben\n7\nAufgehoben\n7.01*\nAufgehoben\n7.02*\nAufgehoben\n8\nAufgehoben\n8.01\nAufgehoben\n9\nRollstühle\n9.01\nRollstühle ohne motorischen Antrieb\n9.02\nElektrorollstühle\nfür Versicherte, die einen gewöhnlichen Rollstuhl nicht bedienen und sich nur dank elektromotorischem Antrieb selbständig fortbewegen können.\n10\nMotorfahrzeuge und Invalidenfahrzeuge\nfür Versicherte, die voraussichtlich dauernd eine existenzsichernde Erwerbstätigkeit ausüben und zur Überwindung des Arbeitsweges auf ein persönliches Motorfahrzeug angewiesen sind.\n10.01*\nMotorfahrräder, zwei- bis vierrädrig\n10.02*\nKleinmotorräder und Motorräder\n10.03\nAufgehoben\n10.04*\nAutomobile\n10.05\nInvaliditätsbedingte Abänderungen von Motorfahrzeugen\n11\nHilfsmittel für Blinde und hochgradig Sehschwache\n11.01\nBlindenlangstöcke\n11.02\nBlindenführhunde,\nsofern die Eignung der versicherten Person als Führhundehalterin erwiesen ist und sie sich dank dieser Hilfe ausserhalb des Hauses selbständig fortbewegen kann. Die Anstalt übernimmt die Mietkosten.\n11.03\nAufgehoben\n11.04\nAbspielgeräte für Tonträger ,\nfür Blinde und hochgradig Sehbehinderte zum Abspielen von auf Tonträger gesprochener Literatur.\n11.05*\nAbspielgeräte für Tonträger ,\nsofern diese für Blinde und hochgradig Sehbehinderte bei der Ausübung einer Erwerbstätigkeit oder einer Tätigkeit in ihrem Aufgabenbereich invaliditätsbedingt notwendig sind.\n11.06\nLese- und Schreibsysteme ,\nfür Blinde und hochgradig Sehbehinderte, die nur mit einem solchen System lesen oder dadurch mit der Umwelt erheblich leichter Kontakt aufnehmen können und über die notwendigen intellektuellen Fähigkeiten zu seiner Verwendung verfügen. Die Kosten für das Erlernen des Maschinenschreibens gehen zu Lasten der versicherten Personen.\n11.07\nLupenbrillen, Ferngläser und Filtergläser\nfür hochgradig Sehbehinderte, sofern sie nur mit diesem Behelf lesen können oder dadurch ihre visuelle Situation erheblich verbessert wird.\n11.08\nAufgehoben\n11.09\nAufgehoben\n12\nGeh- und Stehhilfen\n12.01\nKrückstöcke\n12.02\nGehwagen und Gehböcke\n13\nHilfsmittel am Arbeitsplatz, im Aufgabenbereich, zur Schulung und Ausbildung sowie bauliche Vorkehren zur Überwindung des Arbeitsweges\n13.01*\nInvaliditätsbedingte Arbeits- und Haushaltgeräte sowie Zusatzeinrichtungen, Zusatzgeräte und Anpassungen für die Bedienung von Apparaten und Maschinen\nBei der Abgabe von Geräten, die auch ein Gesunder in gewöhnlicher Ausführung benötigt, ist dem Versicherten eine Kostenbeteiligung aufzuerlegen.\nHilfsmittel, deren Anschaffungskosten geringfügig sind, gehen zu Lasten des Versicherten.\n13.02*\nDer Behinderung individuell angepasste Sitz-, Liege- und Stehvorrichtungen\nBei der Abgabe von Geräten, die auch ein Gesunder in gewöhnlicher Ausführung benötigt, ist dem Versicherten eine Kostenbeteiligung aufzuerlegen.\nHilfsmittel, deren Anschaffungskosten geringfügig sind, gehen zu Lasten des Versicherten.\n13.03*\nDer Behinderung individuell angepasste Arbeitsflächen\nBei der Abgabe von Geräten, die auch ein Gesunder in gewöhnlicher Ausführung benötigt, ist dem Versicherten eine Kostenbeteiligung aufzuerlegen.\nHilfsmittel, deren Anschaffungskosten geringfügig sind, gehen zu Lasten des Versicherten.\n13.04*\nInvaliditätsbedingte bauliche Änderungen am Arbeitsplatz und im Aufgabenbereich\n13.05*\nHebebühnen und Treppenlifte sowie Beseitigung oder Abänderung von baulichen Hindernissen im und um den Wohn- und Arbeitsbereich,\nsofern damit die Überwindung des Weges zur Arbeitsstätte oder die Tätigkeit im Aufgabenbereich ermöglicht wird.\n13.06*\nAufgehoben\n14\nHilfsmittel für die Selbstsorge\n14.01\nWC-Dusch- und -Trockenanlagen sowie Zusätze zu bestehenden Sanitäreinrichtungen,\nsofern Versicherte ohne einen solchen Behelf nicht zur Durchführung der betreffenden Körperhygiene fähig sind.\n14.02\nKrankenheber\nzur Verwendung im privaten Wohnbereich.\n14.03\nElektrobetten (mit Aufzugbügel, jedoch ohne Matratze und sonstiges Zubehör)\nzur Verwendung im privaten Wohnbereich für Versicherte, die darauf angewiesen sind, um zu Bett zu gehen und aufzustehen. Dauernd Bettlägerige sind vom Anspruch ausgeschlossen. Die Anstalt übernimmt die Mietkosten.\n14.04\nInvaliditätsbedingte bauliche Änderungen in der Wohnung\nAnpassen von Bade-, Dusch-, und WC-Räumen an die Invalidität, Versetzen oder Entfernen von Trennwänden; Verbreitern oder Auswechseln von Türen; Anbringen von Haltestangen, Handläufen und Zusatzgriffen; Entfernen von Türschwellen oder Erstellung von Schwellenrampen; Installation von Signalanlagen für hochgradig Schwerhörige, Gehörlose und Taubblinde.\n14.05\nTreppenfahrstühle und Rampen\nfür Versicherte, die ohne einen solchen Behelf ihre Wohnstätte nicht verlassen können.\n15\nHilfsmittel für den Kontakt mit der Umwelt\n15.01\nSchreibmaschinen,\nsofern ein Versicherter nicht von Hand schreiben kann und über die notwendigen intellektuellen und motorischen Fähigkeiten zu ihrer Verwendung verfügt.\n15.02\nElektrische und elektronische Kommunikationsgeräte\nfür sprech- und schreibunfähige Versicherte, die zur Pflege des täglichen Kontakts mit der Umwelt auf ein solches Gerät angewiesen sind und über die notwendigen intellektuellen und motorischen Fähigkeiten zu seiner Verwendung verfügen.\n15.03\nAbspielgeräte für Tonträger,\nsofern eine gelähmte versicherte Person, welche nicht in der Lage ist, selbständig Bücher zu lesen, zum Abspielen von auf Tonträger gesprochener Literatur auf einen solchen Behelf angewiesen ist.\n15.04\nSeitenwendegeräte,\nsofern ein Versicherter, welcher die Voraussetzungen von 15.03 erfüllt, dieses Gerät anstelle eines Tonbandgerätes benötigt.\n15.05\nUmweltkontrollgeräte,\nsofern ein schwerstgelähmter Versicherter, welcher nicht in einem Spital oder einer spezialisierten Institution für Chronischkranke untergebracht ist, nur durch diese Vorrichtung mit der Umwelt in Kontakt treten kann oder sofern ihm dadurch die selbständige Fortbewegung mit dem Elektrofahrstuhl innerhalb seines Wohnbereichs ermöglicht wird.\n15.06\nSchreibtelefon-Apparate,\nsofern es einem hochgradig schwerhörigen, gehörlosen oder schwer sprechbehinderten Versicherten nicht möglich oder nicht zumutbar ist, die notwendigen Kontakte zur Umwelt auf anderem Wege herzustellen und er über die notwendigen intellektuellen und motorischen Fähigkeiten zur Bedienung eines solchen Behelfs verfügt.\n15.07\nBeiträge an massgefertigte Kleider,\nsofern ein Versicherter wegen Zwerg- oder Riesenwuchses oder wegen skelettaler Deformationen keine Serienkonfektion tragen kann.\n15.08\nSturzhelme für Epileptiker und Hämophile\n15.09\nEllbogen- und Knieschoner für Hämophile\n15.10\nSpezielle Rehab-Kinder-Autositze für Versicherte ohne Kopf- und Rumpfkontrolle\nFürstliche Regierung:\ngez. Hans Brunhart\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n831.201 Verordnung zum Gesetz über die Invalidenversicherung (IVV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1983 Nr. 23 ausgegeben am 17. März 1983\nVerordnung\nvom 1. Februar 1983\nbetreffend die Abänderung der Verordnung vom 22. Dezember 1981 zum Gesetz über die Invalidenversicherung\n...\n§ 2\nÜbergangsbestimmungen\nDie Änderungen von Art. 71 Abs. 2 und 3 der Verordnung zum Gesetz über die Alters- und Hinterlassenenversicherung gelten sinngemäss auch für Fälle der Versicherung, die vor dem Inkrafttreten eingetreten sind. In solchen Fällen werden Leistungen jedoch nur auf Antrag und vom Zeitpunkt des Inkrafttretens an ausgerichtet.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1983 Nr. 56 ausgegeben am 29. Dezember 1983\nVerordnung\nvom 20. Dezember 1983\nüber die Abänderung der Verordnung vom 22. Dezember 1981 zum Gesetz über die Invalidenversicherung\n...\nII.\nÜbergangsbestimmungen\n§ 1\nDie Art. 59bis und Art. 61 Abs. 2 werden auf Antrag auch auf Renten angewendet, die vor diesem Zeitpunkt wieder aufgelebt sind.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1989 Nr. 12 ausgegeben am 15. Februar 1989\nVerordnung\nvom 10. Januar 1989\nüber die Abänderung der Verordnung zum Gesetz über die Invalidenversicherung\n...\nII.\nÜbergangsbestimmung\nEntsteht mit dem Inkrafttreten dieser Verordnung ein Anspruch auf Taggeld im Sinne von Art. 40ter, so fällt eine bereits laufende Rente auf den gleichen Zeitpunkt dahin. Art. 38 Abs. 2 ist anwendbar.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1993 Nr. 81 ausgegeben am 3. September 1993\nVerordnung\nvom 6. Juli 1993\nüber die Abänderung der Verordnung zum Gesetz über die Invalidenversicherung\n...\nII.\nÜbergangsbestimmung\nDie Änderungen der Hilfsmittelliste gelten für Anträge, über die bei Inkrafttreten noch nicht rechtskräftig verfügt wurde.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1993 Nr. 105 ausgegeben am 23. Dezember 1993\nVerordnung\nvom 30. November 1993\nüber die Abänderung der Verordnung zum Gesetz über die Invalidenversicherung\n...\nII.\nÜbergangsbestimmung\nDie neuen Bestimmungen von Art. 40ter Abs. 1 und 4 Bst. a sind anwendbar auf die Festsetzung von Taggeldern, auf welche der Anspruch nach dem Inkrafttreten dieser Änderung beginnt.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1995 Nr. 152 ausgegeben am 13. Juli 1995\nVerordnung\nvom 2. Mai 1995\nüber die Abänderung der Verordnung zum Gesetz über die Invalidenversicherung\n...\nII.\nÜbergangsbestimmung\n1) Ehefrauen nicht freiwillig versicherter Auslandsliechtensteiner, die vor Vollendung des 50. Altersjahres keine gesetzliche Möglichkeit zur freiwilligen Versicherung gehabt haben, können ihren Beitritt bis spätestens drei Jahre nach Inkrafttreten dieser Verordnung erklären.\n2) Die aufgrund der Aufhebung von Art. 76 Abs. 3 und 4 der Verordnung zum Gesetz über die Alters- und Hinterlassenenversicherung in Verbindung mit Art. 59 der Verordnung zum Gesetz über die Invalidenversicherung zu erfolgende Neuberechnung der laufenden Renten ist bis spätestens 1. Januar 1997 durchzuführen.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1996 Nr. 47 ausgegeben am 4. April 1996\nVerordnung\nvom 12. März 1996\nüber die Abänderung der Verordnung zum Gesetz über die Invalidenversicherung\n...\nII.\nÜbergangsbestimmung\nVersicherte, für die vor Inkrafttreten dieser Verordnung bereits Kosten für Kontaktlinsen bei hochgradigem irregulärem Astigmatismus und Keratokonus für beide Augen übernommen wurden, haben nach Inkrafttreten dieser Verordnung Anspruch auf eine letztmalige Kostenübernahme von Kontaktlinsen für beide Augen nach bisherigem Recht. Versicherte, für die vor Inkrafttreten dieser Verordnung bereits Kosten für Kontaktlinsen bei hochgradigem irregulärem Astigmatismus und Keratokonus für ein Auge übernommen wurden, haben nach Inkrafttreten dieser Verordnung Anspruch auf eine letztmalige Kostenübernahme von Kontaktlinsen für ein Auge nach bisherigem Recht.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1997 Nr. 39 ausgegeben am 24. Januar 1997\nVerordnung\nvom 10. Dezember 1996\nüber die Abänderung der Verordnung zum Gesetz über die Invalidenversicherung\n...\nII.\nÜbergangsbestimmungen\n1) Die §§ 1, 3, 4, 5 und 6 der Übergangsbestimmungen der Verordnung vom 10. Dezember 1996 über die Abänderung der Verordnung zum Gesetz über die Alters- und Hinterlassenenversicherung, LGBl. 1997 Nr. 38, gelten sinngemäss. § 6 der Übergangsbestimmungen gilt jedoch mit der Massgabe, dass eine Barwertabfindung über 5 000 Franken ausgeschlossen ist.\n2) Tritt nach der Überführung von Ehepaarrenten der Invalidenversicherung oder der Alters- und Hinterlassenenversicherung in Renten nach neuem Recht gemäss Abs. 1 der Übergangsbestimmungen zum Gesetz vom 19. September 1996 betreffend die Abänderung des Gesetzes über die Invalidenversicherung, LGBl. 1996 Nr. 195, bzw. gemäss § 2 Abs. 2 der Übergangsbestimmungen zum Gesetz vom 18. September 1996 über die Abänderung des Gesetzes über die Alters- und Hinterlassenenversicherung, LGBl. 1996 Nr. 192, eine Änderung im Invaliditätsgrad bei einem oder bei beiden Ehegatten ein, so sind die Renten beider Ehegatten nach Massgabe ihres eigenen Invaliditätsgrades anzupassen.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2011 Nr. 477 ausgegeben am 21. Oktober 2011\nVerordnung\nvom 18. Oktober 2011\nüber die Abänderung der Invalidenversicherungsverordnung\n...\nII.\nÜbergangsbestimmung\nFür Anträge auf eine Hörgeräteversorgung, die vor Inkrafttreten dieser Verordnung eingereicht wurden, ist das neue Recht erst sechs Jahre nach Abgabe des Hörgerätes anwendbar.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2018 Nr. 27 ausgegeben am 22. Februar 2018\nVerordnung\nvom 20. Februar 2018\nüber die Abänderung der Invalidenversicherungsverordnung\n...\nII.\nÜbergangsbestimmung\n1) Für zum Zeitpunkt des Inkrafttretens dieser Verordnung laufende Renten, die in Anwendung der gemischten Methode zugesprochen wurden, ist innerhalb eines Jahres nach Inkrafttreten dieser Verordnung eine Revision einzuleiten. Eine allfällige Erhöhung der Rente erfolgt auf den Zeitpunkt des Inkrafttretens dieser Verordnung.\n2) Wurde eine Invalidenrente vor dem Inkrafttreten dieser Verordnung wegen eines zu geringen Invaliditätsgrads einer teilerwerbstätigen versicherten Person, die sich zusätzlich im Aufgabenbereich nach Art. 49 Abs. 1 betätigte, abgelehnt, so wird eine neue Anmeldung der versicherten Person geprüft, wenn die Berechnung des Invaliditätsgrads nach Art. 50 Abs. 2 bis 4 voraussichtlich zu einem Rentenanspruch führt.\n...\n1\nTitel abgeändert durch LGBl. 2007 Nr. 137 .\n2\nIngress abgeändert durch LGBl. 2021 Nr. 400 .\n3\nArt. 1 bis 6 aufgehoben durch LGBl. 2001 Nr. 83 .\n4\nArt. 7 abgeändert durch LGBl. 2001 Nr. 83 .\n5\nÜberschrift vor Art. 7bis eingefügt durch LGBl. 2011 Nr. 420 .\n6\nArt. 7bis eingefügt durch LGBl. 2011 Nr. 420 .\n7\nArt. 8bis abgeändert durch LGBl. 2023 Nr. 362 .\n8\nÜberschrift vor Art. 8ter eingefügt durch LGBl. 2007 Nr. 137 .\n9\nÜberschrift vor Art. 8ter eingefügt durch LGBl. 2007 Nr. 137 .\n10\nArt. 8ter eingefügt durch LGBl. 2007 Nr. 137 .\n11\nÜberschrift vor Art. 9 abgeändert durch LGBl. 2007 Nr. 137 .\n12\nÜberschrift vor Art. 9 abgeändert durch LGBl. 2007 Nr. 137 .\n13\nArt. 9 abgeändert durch LGBl. 2006 Nr. 271 .\n14\nArt. 10 abgeändert durch LGBl. 2006 Nr. 271 .\n15\nArt. 11 abgeändert durch LGBl. 2001 Nr. 83 .\n16\nArt. 11bis eingefügt durch LGBl. 2006 Nr. 271 .\n17\nÜberschrift vor Art. 12 abgeändert durch LGBl. 2007 Nr. 137 .\n18\nArt. 12 abgeändert durch LGBl. 2001 Nr. 83 .\n19\nÜberschrift vor Art. 13 abgeändert durch LGBl. 2007 Nr. 137 .\n20\nArt. 13 abgeändert durch LGBl. 2001 Nr. 83 .\n21\nArt. 13bis abgeändert durch LGBl. 2001 Nr. 83 .\n22\nArt. 13bis Abs. 2 abgeändert durch LGBl. 2021 Nr. 400 .\n23\nArt. 13ter abgeändert durch LGBl. 2001 Nr. 83 .\n24\nArt. 14 abgeändert durch LGBl. 2001 Nr. 83 .\n25\nArt. 14 Abs. 5 abgeändert durch LGBl. 2021 Nr. 400 .\n26\nArt. 15 abgeändert durch LGBl. 2001 Nr. 83 .\n27\nArt. 16 abgeändert durch LGBl. 2001 Nr. 83 .\n28\nArt. 16bis eingefügt durch LGBl. 2021 Nr. 268 .\n29\nÜberschrift vor Art. 17 abgeändert durch LGBl. 2007 Nr. 137 .\n30\nArt. 17 abgeändert durch LGBl. 2001 Nr. 83 .\n31\nArt. 18 abgeändert durch LGBl. 2001 Nr. 83 .\n32\nArt. 19 abgeändert durch LGBl. 2001 Nr. 83 .\n33\nArt. 20 abgeändert durch LGBl. 2001 Nr. 83 .\n34\nArt. 21 abgeändert durch LGBl. 2001 Nr. 83 .\n35\nArt. 22 abgeändert durch LGBl. 2001 Nr. 83 .\n36\nArt. 23 abgeändert durch LGBl. 2001 Nr. 83 .\n37\nArt. 24 abgeändert durch LGBl. 2001 Nr. 83 .\n38\nArt. 24bis abgeändert durch LGBl. 2001 Nr. 83 .\n39\nArt. 24ter abgeändert durch LGBl. 2001 Nr. 83 .\n40\nÜberschrift vor Art. 25 abgeändert durch LGBl. 2007 Nr. 137 .\n41\nArt. 25 abgeändert durch LGBl. 2001 Nr. 83 .\n42\nArt. 26 abgeändert durch LGBl. 2001 Nr. 83 .\n43\nArt. 27 abgeändert durch LGBl. 2001 Nr. 83 .\n44\nArt. 28 abgeändert durch LGBl. 2001 Nr. 83 .\n45\nArt. 29 Sachüberschrift abgeändert durch LGBl. 2001 Nr. 83 .\n46\nArt. 29 Abs. 1 abgeändert durch LGBl. 2001 Nr. 83 .\n47\nArt. 29 Abs. 2 abgeändert durch LGBl. 2006 Nr. 271 .\n48\nArt. 29 Abs. 3 abgeändert durch LGBl. 2006 Nr. 271 .\n49\nArt. 30 Sachüberschrift abgeändert durch LGBl. 2001 Nr. 83 .\n50\nArt. 30 Abs. 1 abgeändert durch LGBl. 2001 Nr. 83 .\n51\nArt. 30 Abs. 2 abgeändert durch LGBl. 2001 Nr. 83 .\n52\nArt. 30 Abs. 3 abgeändert durch LGBl. 2006 Nr. 271 .\n53\nArt. 31 abgeändert durch LGBl. 2001 Nr. 83 .\n54\nArt. 32 abgeändert durch LGBl. 2001 Nr. 83 .\n55\nArt. 32bis eingefügt durch LGBl. 2001 Nr. 83 .\n56\nArt. 32ter eingefügt durch LGBl. 2001 Nr. 83 .\n57\nÜberschrift vor Art. 33 abgeändert durch LGBl. 2007 Nr. 137 .\n58\nÜberschrift vor Art. 33 abgeändert durch LGBl. 2007 Nr. 137 .\n59\nArt. 33 abgeändert durch LGBl. 2001 Nr. 83 .\n60\nArt. 34 abgeändert durch LGBl. 2001 Nr. 83 .\n61\nArt. 35 abgeändert durch LGBl. 2001 Nr. 83 .\n62\nArt. 35bis eingefügt durch LGBl. 2001 Nr. 83 .\n63\nArt. 35ter eingefügt durch LGBl. 2001 Nr. 83 .\n64\nArt. 36 abgeändert durch LGBl. 2001 Nr. 83 .\n65\nArt. 37 abgeändert durch LGBl. 2001 Nr. 83 .\n66\nÜberschrift vor Art. 38 abgeändert durch LGBl. 2007 Nr. 137 .\n67\nArt. 38 Sachüberschrift abgeändert durch LGBl. 2006 Nr. 271 .\n68\nArt. 38 Abs. 1 abgeändert durch LGBl. 2006 Nr. 271 .\n69\nArt. 38 Abs. 2 abgeändert durch LGBl. 2021 Nr. 400 .\n70\nArt. 39 abgeändert durch LGBl. 2001 Nr. 83 .\n71\nArt. 40 aufgehoben durch LGBl. 2006 Nr. 271 .\n72\nArt. 41 Sachüberschrift abgeändert durch LGBl. 2001 Nr. 83 .\n73\nArt. 41 Abs. 1 abgeändert durch LGBl. 2013 Nr. 86 .\n74\nArt. 41 Abs. 2 abgeändert durch LGBl. 2013 Nr. 86 .\n75\nArt. 41 Abs. 3 abgeändert durch LGBl. 2001 Nr. 83 .\n76\nArt. 41bis eingefügt durch LGBl. 2001 Nr. 83 .\n77\nArt. 41ter aufgehoben durch LGBl. 2006 Nr. 271 .\n78\nÜberschrift vor Art. 41quater abgeändert durch LGBl. 2007 Nr. 137 .\n79\nArt. 41quater Sachüberschrift eingefügt durch LGBl. 2001 Nr. 83 .\n80\nArt. 41quater Abs. 1 abgeändert durch LGBl. 2006 Nr. 271 .\n81\nArt. 41quater Abs. 2 abgeändert durch LGBl. 2006 Nr. 271 .\n82\nArt. 41quater Abs. 3 eingefügt durch LGBl. 2001 Nr. 83 .\n83\nArt. 41quater Abs. 4 abgeändert durch LGBl. 2016 Nr. 422 .\n84\nÜberschrift vor Art. 42 abgeändert durch LGBl. 2007 Nr. 137 .\n85\nArt. 42 abgeändert durch LGBl. 2001 Nr. 83 .\n86\nArt. 42bis eingefügt durch LGBl. 2006 Nr. 271 .\n87\nArt. 43 abgeändert durch LGBl. 2006 Nr. 271 .\n88\nArt. 44 abgeändert durch LGBl. 2006 Nr. 271 .\n89\nArt. 45 abgeändert durch LGBl. 2006 Nr. 271 .\n90\nArt. 45 Abs. 1 abgeändert durch LGBl. 2021 Nr. 400 .\n91\nArt. 45bis abgeändert durch LGBl. 2006 Nr. 271 .\n92\nArt. 45ter eingefügt durch LGBl. 2001 Nr. 83 .\n93\nArt. 45ter Abs. 2 abgeändert durch LGBl. 2021 Nr. 400 .\n94\nArt. 45quater eingefügt durch LGBl. 2001 Nr. 83 .\n95\nÜberschrift vor Art. 46 abgeändert durch LGBl. 2001 Nr. 83 .\n96\nÜberschrift vor Art. 46 abgeändert durch LGBl. 2001 Nr. 83 .\n97\nÜberschrift vor Art. 46 abgeändert durch LGBl. 2001 Nr. 83 .\n98\nArt. 46 abgeändert durch LGBl. 2001 Nr. 83 .\n99\nArt. 47 abgeändert durch LGBl. 2001 Nr. 83 .\n100\nArt. 47 Abs. 1 abgeändert durch LGBl. 2013 Nr. 86 .\n101\nArt. 48 abgeändert durch LGBl. 2018 Nr. 27 .\n102\nArt. 49 abgeändert durch LGBl. 2018 Nr. 27 .\n103\nArt. 50 abgeändert durch LGBl. 2018 Nr. 27 .\n104\nArt. 51 abgeändert durch LGBl. 2001 Nr. 83 .\n105\nArt. 51bis aufgehoben durch LGBl. 1989 Nr. 12 .\n106\nArt. 52 aufgehoben durch LGBl. 1989 Nr. 12 .\n107\nArt. 53 abgeändert durch LGBl. 2013 Nr. 86 .\n108\nArt. 54 abgeändert durch LGBl. 2006 Nr. 271 .\n109\nÜberschrift vor Art. 55 eingefügt durch LGBl. 2000 Nr. 289 .\n110\nArt. 55 abgeändert durch LGBl. 2000 Nr. 289 .\n111\nArt. 56 bis 58 aufgehoben durch LGBl. 1983 Nr. 23 und 1997 Nr. 39.\n112\nÜberschrift vor Art. 59 abgeändert durch LGBl. 1997 Nr. 39 .\n113\nArt. 59 abgeändert durch LGBl. 2006 Nr. 271 .\n114\nArt. 59bis abgeändert durch LGBl. 2006 Nr. 271 .\n115\nArt. 60 abgeändert durch LGBl. 1997 Nr. 39 .\n116\nArt. 61 bis 64 aufgehoben durch LGBl. 1995 Nr. 152 und LGBl. 1997 Nr. 39 .\n117\nÜberschrift vor Art. 65 abgeändert durch LGBl. 1997 Nr. 39 .\n118\nArt. 65 abgeändert durch LGBl. 2001 Nr. 83 .\n119\nArt. 66 abgeändert durch LGBl. 1997 Nr. 39 .\n120\nÜberschrift vor Art. 67 abgeändert durch LGBl. 1997 Nr. 39 .\n121\nArt. 68 Abs. 1 abgeändert durch LGBl. 2013 Nr. 86 .\n122\nArt. 68 Abs. 2 abgeändert durch LGBl. 1989 Nr. 12 .\n123\nArt. 69 abgeändert durch LGBl. 1989 Nr. 12 .\n124\nArt. 71 aufgehoben durch LGBl. 2006 Nr. 271 .\n125\nArt. 72 abgeändert durch LGBl. 2006 Nr. 271 .\n126\nArt. 73 abgeändert durch LGBl. 2001 Nr. 83 .\n127\nArt. 74 bis 76 aufgehoben durch LGBl. 2001 Nr. 83 .\n128\nArt. 77 abgeändert durch LGBl. 2021 Nr. 400 .\n129\nArt. 78 aufgehoben durch LGBl. 2001 Nr. 83 .\n130\nArt. 79 abgeändert durch LGBl. 2001 Nr. 83 .\n131\nArt. 79 Einleitungssatz abgeändert durch LGBl. 2016 Nr. 422 .\n132\nArt. 79 Bst. b abgeändert durch LGBl. 2016 Nr. 422 .\n133\nArt. 80 abgeändert durch LGBl. 2001 Nr. 83 .\n134\nArt. 81 abgeändert durch LGBl. 2001 Nr. 83 .\n135\nArt. 81 Abs. 1 aufgehoben durch LGBl. 2006 Nr. 271 .\n136\nArt. 81 Abs. 2 aufgehoben durch LGBl. 2006 Nr. 271 .\n137\nArt. 82 aufgehoben durch LGBl. 2001 Nr. 83 .\n138\nArt. 83 abgeändert durch LGBl. 1989 Nr. 12 .\n139\nArt. 84 Abs. 1 abgeändert durch LGBl. 2001 Nr. 83 .\n140\nArt. 84 Abs. 3 eingefügt durch LGBl. 2013 Nr. 86 .\n141\nArt. 84bis abgeändert durch LGBl. 2001 Nr. 83 .\n142\nÜberschrift vor Art. 85 abgeändert durch LGBl. 2001 Nr. 83 .\n143\nArt. 85 abgeändert durch LGBl. 2001 Nr. 83 .\n144\nArt. 86 aufgehoben durch LGBl. 1995 Nr. 152 .\n145\nArt. 87 aufgehoben durch LGBl. 2001 Nr. 83 .\n146\nArt. 88 abgeändert durch LGBl. 2006 Nr. 271 .\n147\nArt. 88bis eingefügt durch LGBl. 2001 Nr. 83 .\n148\nÜberschrift vor Art. 89 abgeändert durch LGBl. 2013 Nr. 86 .\n149\nÜberschrift vor Art. 89 eingefügt durch LGBl. 2013 Nr. 86 .\n150\nArt. 89 aufgehoben durch LGBl. 2001 Nr. 83 .\n151\nArt. 90 Sachüberschrift abgeändert durch LGBl. 2001 Nr. 83 .\n152\nArt. 90 Abs. 1 abgeändert durch LGBl. 2001 Nr. 83 .\n153\nArt. 90 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2001 Nr. 83 .\n154\nArt. 90 Abs. 2 Bst. a abgeändert durch LGBl. 2001 Nr. 83 .\n155\nArt. 90 Abs. 2 Bst. b abgeändert durch LGBl. 2001 Nr. 83 .\n156\nArt. 90 Abs. 2 Bst. c aufgehoben durch LGBl. 2010 Nr. 171 .\n157\nArt. 90 Abs. 3 abgeändert durch LGBl. 2021 Nr. 400 .\n158\nArt. 90bis eingefügt durch LGBl. 2001 Nr. 83 .\n159\nArt. 91 abgeändert durch LGBl. 2001 Nr. 83 .\n160\nArt. 91 Abs. 1 abgeändert durch LGBl. 2021 Nr. 400 .\n161\nArt. 91 Abs. 2 abgeändert durch LGBl. 2021 Nr. 400 .\n162\nArt. 92 Sachüberschrift abgeändert durch LGBl. 2001 Nr. 83 .\n163\nArt. 92 Abs. 1 abgeändert durch LGBl. 2001 Nr. 83 .\n164\nArt. 92 Abs. 2 abgeändert durch LGBl. 2006 Nr. 271 .\n165\nArt. 92 Abs. 3 abgeändert durch LGBl. 2006 Nr. 271 .\n166\nArt. 92 Abs. 4 abgeändert durch LGBl. 2006 Nr. 271 .\n167\nÜberschrift vor Art. 93 eingefügt durch LGBl. 2013 Nr. 86 .\n168\nArt. 93 abgeändert durch LGBl. 2013 Nr. 86 .\n169\nArt. 94 abgeändert durch LGBl. 1989 Nr. 12 .\n170\nArt. 95 aufgehoben durch LGBl. 2001 Nr. 83 .\n171\nArt. 96 aufgehoben durch LGBl. 2001 Nr. 83 .\n172\nÜberschrift vorArt. 97 abgeändert durch LGBl. 2006 Nr. 271 .\n173\nArt. 97 bis 102 aufgehoben durch LGBl. 2006 Nr. 271 .\n174\nArt. 102bis aufgehoben durch LGBl. 2013 Nr. 86 .\n175\nArt. 102bis Sachüberschrift eingefügt durch LGBl. 2001 Nr. 83 .\n176\nArt. 103 aufgehoben durch LGBl. 2006 Nr. 271 .\n177\nArt. 103bis aufgehoben durch LGBl. 2006 Nr. 271 .\n178\nÜberschrift vor Art. 104 abgeändert durch LGBl. 2021 Nr. 400 .\n179\nArt. 104 abgeändert durch LGBl. 2021 Nr. 400 .\n180\nZiff. 1 abgeändert durch LGBl. 1983 Nr. 23 .\n181\nZiff. 1.01 abgeändert durch LGBl. 1989 Nr. 12 .\n182\nZiff. 1.02 abgeändert durch LGBl. 2001 Nr. 83 .\n183\nZiff. 1.03 abgeändert durch LGBl. 1983 Nr. 23 .\n184\nZiff. 2 abgeändert durch LGBl. 1993 Nr. 81 .\n185\nZiff. 2.01 abgeändert durch LGBl. 1993 Nr. 81 .\n186\nZiff. 2.02 abgeändert durch LGBl. 1993 Nr. 81 .\n187\nZiff. 2.03 eingefügt durch LGBl. 1993 Nr. 81 .\n188\nZiff. 2.04 eingefügt durch LGBl. 1993 Nr. 81 .\n189\nZiff. 3 aufgehoben durch LGBl. 1993 Nr. 81 .\n190\nZiff. 3.01 aufgehoben durch LGBl. 1993 Nr. 81 .\n191\nZiff. 3.02 aufgehoben durch LGBl. 1993 Nr. 81 .\n192\nZiff. 3.03 aufgehoben durch LGBl. 1993 Nr. 81 .\n193\nZiff. 4 abgeändert durch LGBl. 2016 Nr. 422 .\n194\nZiff. 5 abgeändert durch LGBl. 1993 Nr. 81 .\n195\nZiff. 5.01 abgeändert durch LGBl. 1989 Nr. 12 .\n196\nZiff. 5.02 abgeändert durch LGBl. 1989 Nr. 12 .\n197\nZiff. 5.03 aufgehoben durch LGBl. 1989 Nr. 12 .\n198\nZiff. 5.04 aufgehoben durch LGBl. 1989 Nr. 12 .\n199\nZiff. 5.05 aufgehoben durch LGBl. 2001 Nr. 83 .\n200\nZiff. 5.06 abgeändert durch LGBl. 1983 Nr. 23 .\n201\nZiff. 5.07 abgeändert durch LGBl. 2011 Nr. 477 .\n202\nZiff. 5.07.1 eingefügt durch LGBl. 2011 Nr. 477 .\n203\nZiff. 5.07.2 eingefügt durch LGBl. 2011 Nr. 477 .\n204\nZiff. 5.07.3 eingefügt durch LGBl. 2011 Nr. 477 .\n205\nZiff. 5.08 eingefügt durch LGBl. 1993 Nr. 81 .\n206\nZiff. 6 aufgehoben durch LGBl. 1993 Nr. 81 .\n207\nZiff. 6.01 aufgehoben durch LGBl. 1993 Nr. 81 .\n208\nZiff. 6.02 aufgehoben durch LGBl. 1993 Nr. 81 .\n209\nZiff. 7 aufgehoben durch LGBl. 2001 Nr. 83 .\n210\nZiff. 7.01 aufgehoben durch LGBl. 2001 Nr. 83 .\n211\nZiff. 7.02 aufgehoben durch LGBl. 2001 Nr. 83 .\n212\nZiff. 8 aufgehoben durch LGBl. 1993 Nr. 81 .\n213\nZiff. 8.01 aufgehoben durch LGBl. 1993 Nr. 81 .\n214\nZiff. 9 abgeändert durch LGBl. 1993 Nr. 81 .\n215\nZiff. 9.01 abgeändert durch LGBl. 1993 Nr. 81 .\n216\nZiff. 9.02 abgeändert durch LGBl. 1993 Nr. 81 .\n217\nZiff. 10 abgeändert durch LGBl. 1993 Nr. 81 .\n218\nZiff. 10.01 abgeändert durch LGBl. 1989 Nr. 12 .\n219\nZiff. 10.03 aufgehoben durch LGBl. 1989 Nr. 12 .\n220\nZiff. 10.04 abgeändert durch LGBl. 1989 Nr. 12 .\n221\nZiff. 10.05 abgeändert durch LGBl. 2006 Nr. 271 .\n222\nZiff. 11.02 abgeändert durch LGBl. 2006 Nr. 271 .\n223\nZiff. 11.03 aufgehoben durch LGBl. 2000 Nr. 75 .\n224\nZiff. 11.04 abgeändert durch LGBl. 2000 Nr. 75 .\n225\nZiff. 11.05 abgeändert durch LGBl. 2000 Nr. 75 .\n226\nZiff. 11.06 abgeändert durch LGBl. 2000 Nr. 75 .\n227\nZiff. 11.07 abgeändert durch LGBl. 2006 Nr. 271 .\n228\nZiff. 11.08 aufgehoben durch LGBl. 2000 Nr. 75 .\n229\nZiff. 11.09 aufgehoben durch LGBl. 2000 Nr. 75 .\n230\nZiff. 12.01 abgeändert durch LGBl. 1989 Nr. 12 .\n231\nZiff. 12.02 abgeändert durch LGBl. 1989 Nr. 12 .\n232\nZiff. 13 abgeändert durch LGBl. 1993 Nr. 81 .\n233\nZiff. 13.02 abgeändert durch LGBl. 1989 Nr. 12 .\n234\nZiff. 13.04 abgeändert durch LGBl. 1993 Nr. 81 .\n235\nZiff. 13.05 abgeändert durch LGBl. 1993 Nr. 81 .\n236\nZiff. 13.06 aufgehoben durch LGBl. 1993 Nr. 81 .\n237\nZiff. 14.01 abgeändert durch LGBl. 1993 Nr. 81 .\n238\nZiff. 14.02 abgeändert durch LGBl. 1983 Nr. 23 .\n239\nZiff. 14.03 abgeändert durch LGBl. 2001 Nr. 83 .\n240\nZiff. 14.04 abgeändert durch LGBl. 1993 Nr. 81 .\n241\nZiff. 14.05 abgeändert durch LGBl. 1993 Nr. 81 .\n242\nZiff. 15.01 abgeändert durch LGBl. 1989 Nr. 12 .\n243\nZiff. 15.02 abgeändert durch LGBl. 1989 Nr. 12 .\n244\nZiff. 15.03 abgeändert durch LGBl. 2000 Nr. 75 .\n245\nZiff. 15.05 abgeändert durch LGBl. 1989 Nr. 12 .\n246\nZiff. 15.06 abgeändert durch LGBl. 1993 Nr. 81 .\n247\nZiff. 15.07 eingefügt durch LGBl. 1989 Nr. 12 .\n248\nZiff. 15.08 eingefügt durch LGBl. 1989 Nr. 12 .\n249\nZiff. 15.09 eingefügt durch LGBl. 1989 Nr. 12 .\n250\nZiff. 15.10 eingefügt durch LGBl. 2006 Nr. 271 .\n251\nInkrafttreten: 1. Januar 1983.\n252\nInkrafttreten: 1. Januar 1983.\n253\nInkrafttreten: 1. Januar 1989.\n254\nInkrafttreten: 1. Juli 1993.\n255\nInkrafttreten: 1. Januar 1994.\n256\nInkrafttreten: 1. Mai 1995.\n257\nInkrafttreten: 1. März 1996.\n258\nInkrafttreten: 1. März 1996.\n259\nInkrafttreten: 1. März 1996.\n260\nAbs. 1 der Übergangsbestimmungen berichtigt durch LGBl. 1997 Nr. 66 .\n261\nInkrafttreten: 1. Januar 2012.\n262\nInkrafttreten: 1. März 2018."
    }
  ],
  "definitions": []
}
