{
  "id": "li-konso-1987059000",
  "type": "statute",
  "title": "Protokoll zum Übereinkommen von 1979 über weiträumige grenzüberschreitende Luftverunreinigung, betreffend die Verringerung von Schwefelemissionen oder ihres grenzüberschreitenden Flusses um mindestens 30 Prozent",
  "title_en": "",
  "short_name": "LGBl 1987.059",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1987059000",
  "description": "Protokoll zum Übereinkommen von 1979 über weiträumige grenzüberschreitende Luftverunreinigung, betreffend die Verringerung von Schwefelemissionen oder ihres grenzüberschreitenden Flusses um mindestens 30 Prozent",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Begriffsbestimmungen",
      "content": "Im Sinne dieses Protokolls\n1. bedeutet \"Übereinkommen\" das am 13. November 1979 in Genf angenommene Übereinkommen über weiträumige grenzüberschreitende Luftverunreinigung,\n2. bedeutet \"EMEP\" das Programm über die Zusammenarbeit bei der Überwachung und Beurteilung der weiträumigen Übertragung von luftverunreinigenden Stoffen in Europa,\n3. bedeutet \"Exekutivorgan\" das nach Art. 10 Absatz 1 des Übereinkommens gebildete Exekutivorgan für das Übereinkommen,\n4. bedeutet \"geographischer Anwendungsbereich des EMEP\" das Gebiet nach Art. 1 Absatz 4 des Protokolls zum Übereinkommen von 1979 über weiträumige grenzüberschreitende Luftverunreinigung, betreffend die langfristige Finanzierung des Programms über die Zusammenarbeit bei der Messung und Bewertung der weiträumigen Übertragung von luftverunreinigenden Stoffen in Europa (EMEP), das am 28. September 1984 in Genf angenommen worden ist,\n5. bedeutet \"Vertragsparteien\" die Vertragsparteien dieses Protokolls, soweit sich aus dem Zusammenhang nichts anderes ergibt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Grundsatz",
      "content": "Die Vertragsparteien verringern ihre nationalen jährlichen Schwefelemissionen oder deren grenzüberschreitenden Fluss so bald wie möglich, spätestens jedoch bis 1993, um mindestens 30 Prozent, wobei sie der Berechnung den Stand von 1980 zugrunde legen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Weitere Verringerungen",
      "content": "Die Vertragsparteien anerkennen die Notwendigkeit, dass jede von ihnen, falls die Umweltbedingungen dies erfordern, auf nationaler Ebene überprüft, ob weitere Verringerungen der Schwefelemissionen oder ihres grenzüberschreitenden Flusses über die in Art. 2 genannten Verringerungen hinaus erforderlich sind."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Berichterstattung über die jährlichen Emissionen",
      "content": "Jede Vertragspartei informiert das Exekutivorgan jedes Jahr über den Stand ihrer nationalen jährlichen Schwefelemissionen sowie über die Grundlage, auf der diese berechnet wurden."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Berechnung des grenzüberschreitenden Flusses",
      "content": "Das EMEP liefert dem Exekutivorgan rechtzeitig vor dessen jährlichen Sitzungen Berechnungen des Schwefelhaushaltes, des grenzüberschreitenden Flusses und der Ablagerungen von Schwefelverbindungen während des vorhergehenden Jahres im geographischen Anwendungsbereich des EMEP, wobei es geeignete Modelle verwendet. In Gebieten ausserhalb des geographischen Anwendungsbereichs des EMEP werden Modelle verwendet, die für die besonderen Verhältnisse geeignet sind."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Nationale Programme, Politiken und Strategien",
      "content": "Die Vertragsparteien stellen im Rahmen des Übereinkommens unverzüglich nationale Programme, Politiken und Strategien auf, die dazu beitragen, die Schwefelemissionen oder ihren grenzüberschreitenden Fluss so bald wie möglich, spätestens jedoch 1993, um mindestens 30 Prozent zu verringern, und berichten dem Exekutivorgan darüber sowie über die Fortschritte bei der Verwirklichung dieses Zieles."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Änderungen des Protokolls",
      "content": "1) Jede Vertragspartei kann Änderungen dieses Protokolls vorschlagen.\n2) Die vorgeschlagenen Änderungen werden dem Exekutivsekretär der wirtschaftskommission für Europa schriftlich unterbreitet; dieser übermittelt sie allen Vertragsparteien. Das Exekutivorgan prüft die vorgeschlagenen Änderungen auf seiner nächsten jährlichen Sitzung, sofern die Vorschläge den Vertragsparteien vom Exekutivsekretär der Wirtschaftskommission für Europa mindestens neunzig Tage vorher mitgeteilt worden sind.\n3) Eine Änderung dieses Protokolls bedarf der einvernehmlichen Annahme durch die Vertreter der Vertragsparteien, sie tritt für die Vertragsparteien, die sie angenommen haben, am neunzigsten Tag nach dem Zeitpunkt in Kraft, an dem zwei Drittel der Vertragsparteien ihre Urkunde über die Annahme der Änderung hinterlegt haben. Die Änderung tritt für jede andere Vertragspartei am neunzigsten Tag nach dem Zeitpunkt in Kraft, an dem die betreffende Vertragspartei ihre Urkunde über die Annahme der Änderung hinterlegt."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Beilegung von Streitigkeiten",
      "content": "Entsteht zwischen zwei oder mehreren Vertragsparteien eine Streitigkeit über die Auslegung oder Anwendung dieses Protokolls, so bemühen sich diese Vertragsparteien um eine Lösung durch Verhandlungen oder durch ein anderes Verfahren der Beilegung von Streitigkeiten, das für die Streitparteien annehmbar ist."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Unterzeichnung",
      "content": "1) Dieses Protokoll liegt vom 8. Juli 1985 bis 12. Juli 1985 in Helsinki (Finnland) für die Mitgliedstaaten der Wirtschaftskommission für Europa, für Staaten, die in der Wirtschaftskommission für Europa nach Absatz 8 der Entschliessung 36 (IV) des Wirtschafts- und Sozialrates vom 28. März 1947 beratenden Status haben, sowie für Organisationen der regionalen Wirtschaftsintegraion, die von souveränen Staaten, die Mitglieder der Wirtschaftskommission für Europa sind, gebildet werden und für die Aushandlung, den Abschluss und die Anwendung internationaler Übereinkünfte über Angelegenheiten zuständig sind, die in den Geltungsbereich dieses Protokolls fallen, zur Unterzeichnung auf, vorausesetzt, dass die betreffenden Staaten und Organisationen Vertragsparteien des Übereinkommens sind.\n2) Solche Organisationen der regionalen Wirtschaftsintegration üben in Angelegenheiten, die in ihren Zuständigkeitsbereich fallen, in ihrem eigenen Namen die Rechte aus und nehmen die Verantwortlichkeiten wahr, die dieses Protokoll den Mitgliedstaaten dieser Organisationen überträgt. In diesen Fällen sind die Mitgliedstaaten dieser Organisationen nicht berechtigt, solche Rechte einzeln auszuüben."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Ratifikation, Annahme, Genehmigung und Beitritt",
      "content": "1) Dieses Protokoll bedarf der Ratifikation, Annahme oder Genehmigung durch die Unterzeichner.\n2) Dieses Protokoll steht vom 13. Juli 1985 an für die in Art. 9 Abs. 1 genannten Staaten und Organisationen zum Beitritt offen.\n3) Staaten oder Organisationen, die diesem Protokoll nach seinem Inkrafttreten beitreten, wenden Art. 2 spätestens 1993 an. Erfolgt der Beitritt zum Protokoll nach 1990, so kann die betreffene Vertragspartei den Art. 2 nach 1993 anwenden, jedoch nicht später als 1995, und sie wendet Art. 6 entsprechend an.\n4) Die Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunden werden beim Generalsekretär der Vereinten Nationen hinterlegt; dieser erfüllt die Aufgaben des Depositars."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Inkrafttreten",
      "content": "1) Dieses Protokoll tritt am neunzigsten Tag nach dem Zeitpunkt der Hinterlegung der sechzehnten Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde in Kraft.\n2) Für alle in Art. 9 Abs. 1 erwähnten Staaten und Organisationen, die nach der Hinterlegung der sechzehnten Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde dieses Protokoll ratifizieren, annehmen oder genehmigen oder ihm beitreten, tritt das Protokoll am neunzigsten Tag nach dem Zeitpunkt der Hinterlegung der Ratifika-tions-, Annahme-, Genehmigungs- oder Beitrittsurkunde durch die betreffende Vertragspartei in Kraft."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Kündigung",
      "content": "Eine Vertragspartei kann jederzeit nach Ablauf von fünf Jahren nach dem Zeitpunkt, zu dem dieses Protokoll für sie in Kraft getreten ist, durch eine an den Depositar gerichtete schriftliche Notifikation das Protokoll kündigen. Die Kündigung wird am neunzigsten Tag nach dem Eingang der Notifikation beim Depositar wirksam."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13 Verbindliche Wortlaute",
      "content": "Die Urschrift dieses Protokolls, dessen englischer, französischer und russischer Wortlaut gleichermassen verbindlich ist, wird beim Generalsekretär der Vereinten Nationen hinterlegt.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Protokoll unterschrieben.\nGeschehen zu Helsinki am 8. Juli 1985.\n(Es folgen die Unterschriften)"
    }
  ],
  "definitions": []
}
