{
  "id": "li-konso-1988025000",
  "type": "statute",
  "title": "Verordnung vom 14. Juni 1988 zum Gesetz betreffend die Ausgabe einer Gold- und einer Silbermünze aus Anlass des 50jährigen Regierungsjubiläums von Fürst Franz Josef II. von Liechtenstein",
  "title_en": "",
  "short_name": "LGBl 1988.025",
  "status": "in_force",
  "issued_date": "1988-06-14",
  "in_force_date": "1988-06-14",
  "url": "https://www.gesetze.li/konso/1988025000",
  "description": "Verordnung vom 14. Juni 1988 zum Gesetz betreffend die Ausgabe einer Gold- und einer Silbermünze aus Anlass des 50jährigen Regierungsjubiläums von Fürst Franz Josef II. von Liechtenstein",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Die Münzen werden in der Zeit vom 26. Juli 1988 bis 31. Oktober 1988 zum vergünstigten Preis von 250 Franken an die Anspruchsberechtigten ausgegeben.\n2) Im Preis von 250 Franken inbegriffen sind eine Goldmünze zum Nominalwert von 50 Franken, eine Silbermünze zum Nominalwert von 10 Franken, zwei Schutzkapseln und ein Etui."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Anspruchsberechtigt sind liechtensteinische Landesbürger, in Liechtenstein niedergelassene Ausländer und Ausländer, welche vor dem 26. Juli 1988 aufgrund einer Jahresaufenthaltsbewilligung einen ordentlichen Wohnsitz in Liechtenstein begründen.\n2) Jeder Anspruchsberechtigte hat Anrecht auf ein Münzenpaar, welches er mit einem Bezugsschein und Bezahlung des Kaufpreises bei der Liechtensteinischen Landesbank erwerben kann."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Die Bezugsscheine werden von den Gemeinden und vom Zivilstandsamt ausgegeben."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Die Gemeinden geben die Bezugsscheine an die auf ihrem Hoheitsgebiet wohnenden Anspruchsberechtigten aus. Das Zivilstandsamt gibt die Bezugsscheine an die im Ausland wohnhaften Liechtensteiner aus. Bestehen Zweifel, ob ein liechtensteinischer Landesbürger in Liechtenstein oder im Ausland wohnhaft ist, ist vom Grundsatz auszugehen, dass die Gemeinde für die Ausgabe des Bezugsscheines zuständig ist, wenn er im Stimmregister aufgenommen ist.\n2) Das Zivilstandsamt hat für die Abgabe der Bezugsscheine einen Ausweis zu verlangen, aus dem die Identität der Antragsteller festgestellt werden kann. Die Gemeinden können auf Ausweise verzichten, wenn den mit der Ausgabe betrauten Angestellten die Antragsteller persönlich bekannt sind.\n3) Die Bezugsscheine können an handlungsfähige Personen ausgegeben werden. Eine handlungsfähige Person kann die Bezugsscheine für alle im gleichen Haushalt lebenden Personen beziehen.\n4) Die Ausgabe der Bezugsscheine ist in einem Register anzumerken und vom Bezüger zu bestätigen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Die Gemeindevorsteher treffen die Massnahmen, welche für eine geordnete Ausgabe der Bezugsscheine erforderlich sind."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Die Liechtensteinische Landesbank stellt für das Land Liechtenstein die Mittel für den Ankauf der Edelmetalle und die Herstellung der Münzen zur Verfügung.\n2) Die Liechtensteinische Landesbank führt die Rechnung über die Einnahmen und die Ausgaben und überweist nach Abschluss des Verkaufs einen allfällig verbleibenden Ertrag zugunsten eines von der Regierung zu bezeichnenden gemeinnützigen Zweckes."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Die Liechtensteinische Landesbank gibt die Münzen nach den Bestimmungen dieser Verordnung gegen die Bezugsscheine aus.\n2) Die Liechtensteinische Landesbank trifft die erforderlichen Massnahmen, um eine ordnungsgemässe Ausgabe der Münzen zu gewährleisten."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Der nach dem 31. Oktober 1988 verbleibende Bestand an Münzen wird in den freien Verkauf gegeben.\n2) Die Regierung legt nach Anhörung der Liechtensteinischen Landesbank nach Ablauf der Frist für den vergünstigten Bezug den Verkaufspreis und allfällige Bezugsbegrenzungen fest."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Hans Brunhart\nFürstlicher Regierungschef\n1\nLR 622.16"
    }
  ],
  "definitions": []
}
