{
  "id": "li-konso-2010016000",
  "type": "statute",
  "title": "Gesetz vom 16. Dezember 2009 &uuml;ber die Lenkungsabgabe auf \"Heiz&ouml;l Extraleicht\" mit einem Schwefelgehalt von mehr als 0,1 % (HELG)",
  "title_en": "",
  "short_name": "HELG",
  "status": "in_force",
  "issued_date": "2009-12-16",
  "in_force_date": "2009-12-16",
  "url": "https://www.gesetze.li/konso/2010016000",
  "description": "Gesetz vom 16. Dezember 2009 über die Lenkungsabgabe auf \"Heizöl Extraleicht\" mit einem Schwefelgehalt von mehr als 0,1 % (HELG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Dieses Gesetz bezweckt:\na) die Durchführung des Vertrages und der Vereinbarung vom 29. Januar 2010 zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft betreffend die Umweltabgaben im Fürstentum Liechtenstein;\nb) die Reduzierung der Schwefelemissionen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Gegenstand",
      "content": "Dieses Gesetz regelt die Erhebung einer Abgabe auf \"Heizöl Extraleicht\" (HEL) mit einem Schwefelgehalt von mehr als 0,1 % (% Masse)."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Personenbezeichnungen",
      "content": "Unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Abgabepflicht"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Abgabepflicht",
      "section": "4",
      "title": "Art. 4 Grundsatz",
      "content": "1) Wer HEL mit einem Schwefelgehalt von mehr als 0,1 % (% Masse) einführt oder im Inland herstellt oder gewinnt, entrichtet dem Land eine Lenkungsabgabe.\n2) HEL mit einem Schwefelgehalt von mehr als 0,1 % (% Masse) darf erst mit Heizöl anderer Qualitäten gemischt werden, nachdem die Abgabeforderung entstanden (Art. 4 Abs. 1 des Mineralölsteuergesetzes; MinöStG) oder die Lenkungsabgabe bezahlt worden ist."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Abgabepflicht",
      "section": "5",
      "title": "Art. 5 Befreiungen",
      "content": "Von der Abgabe befreit ist HEL mit einem Schwefelgehalt von mehr als 0,1 % (% Masse), das durch- oder ausgeführt wird."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Abgabepflicht",
      "section": "6",
      "title": "Art. 6 Abgabepflichtige",
      "content": "Abgabepflichtig sind die nach Art. 9 MinöStG Steuerpflichtigen.\nIII. Bemessung der Abgabe"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Bemessung der Abgabe",
      "section": "7",
      "title": "Art. 7 Abgabesatz",
      "content": "1) Der Abgabesatz beträgt höchstens 20 Franken je Tonne HEL mit einem Schwefelgehalt von mehr als 0,1 % (% Masse) zuzüglich der Teuerung.\n2) Die Regierung legt den Abgabesatz fest und berücksichtigt dabei insbesondere:\na) die Belastung der Umwelt mit Schwefeldioxid;\nb) die Mehrkosten der Herstellung von HEL mit einem Schwefelgehalt von 0,1 %;\nc) die Bedürfnisse der Landesversorgung.\nIV. Verfahren"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Verfahren",
      "section": "8",
      "title": "Art. 8 Deklarationspflicht",
      "content": "Wer HEL mit einem Schwefelgehalt von mehr als 0,1 % (% Masse), das der Abgabe unterworfen ist, im Inland herstellt oder gewinnt, muss dieses deklarieren."
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Verfahren",
      "section": "9",
      "title": "Art. 9 Erhebung und Rückerstattung",
      "content": "Für die Erhebung und Rückerstattung der Abgabe sowie für das Verfahren gelten sinngemäss die Bestimmungen des Mineralölsteuergesetzes und des dazugehörigen Ausführungsrechtes.\nV. Abgabenverwendung"
    },
    {
      "provision_ref": "art10",
      "chapter": "V. Abgabenverwendung",
      "section": "10",
      "title": "Art. 10",
      "content": "Aufgehoben\nVI. Vollzugsorganisation und Kontrolle"
    },
    {
      "provision_ref": "art11",
      "chapter": "VI. Vollzugsorganisation und Kontrolle",
      "section": "11",
      "title": "Art. 11 Vollzugsbehörde",
      "content": "1) Das Bundesamt für Zoll und Grenzsicherheit vollzieht dieses Gesetz auf der Grundlage der Vereinbarung zum Vertrag zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft betreffend die Umweltabgaben im Fürstentum Liechtenstein mit Ausnahme der Bestimmungen über die Verwendung des Abgabenertrages. Das Bundesamt erhält 2,5 % der Gesamteinnahmen (Bruttoertrag) als Entschädigung für ihren Aufwand.\n2) Sie ist insbesondere zuständig für die:\na) Abgabenveranlagung und Erhebung der Abgabe;\nb) Nachforderung und Rückerstattung der Abgabe;\nc) Sicherstellung der Abgabe."
    },
    {
      "provision_ref": "art12",
      "chapter": "VI. Vollzugsorganisation und Kontrolle",
      "section": "12",
      "title": "Art. 12 Kontrollen",
      "content": "1) Die Vollzugsbehörde kann unangemeldet Kontrollen durchführen, namentlich bei Abgabepflichtigen sowie bei Personen, die eine Warenbuchhaltung führen müssen oder die einen Rückerstattungsantrag stellen. Sofern die Umstände es erlauben, sind Betriebskontrollen während der Geschäftszeit durchzuführen.\n2) Der Vollzugsbehörde sind auf Verlangen alle Auskünfte zu erteilen und alle Bücher, Geschäftspapiere und Urkunden vorzulegen, welche für den Vollzug dieses Gesetzes erforderlich sind."
    },
    {
      "provision_ref": "art13",
      "chapter": "VI. Vollzugsorganisation und Kontrolle",
      "section": "13",
      "title": "Art. 13 Messverfahren",
      "content": "Die Regierung bestimmt mit Verordnung das Messverfahren zur Bestimmung des Schwefelgehaltes von HEL. Dabei berücksichtigt sie international anerkannte Normen."
    },
    {
      "provision_ref": "art14",
      "chapter": "VI. Vollzugsorganisation und Kontrolle",
      "section": "14",
      "title": "Art. 14 Geheimhaltung",
      "content": "Alle mit dem Vollzug dieses Gesetzes und der dazu erlassenen Verordnungen beauftragten Personen sowie Experten und Mitglieder von Kommissionen unterstehen dem Amtsgeheimnis.\nVII. Rechtsmittel"
    },
    {
      "provision_ref": "art15",
      "chapter": "VII. Rechtsmittel",
      "section": "15",
      "title": "Art. 15 Rechtsmittel",
      "content": "Bei Verfügungen des Bundesamtes für Zoll und Grenzsicherheit richten sich die Rechtsmittel nach dem massgeblichen schweizerischen Verfahrensrecht.\nVIII. Strafbestimmungen"
    },
    {
      "provision_ref": "art16",
      "chapter": "VIII. Strafbestimmungen",
      "section": "16",
      "title": "Art. 16 Widerhandlungen",
      "content": "1) Wer vorsätzlich oder fahrlässig eine Abgabe nach diesem Gesetz oder den dazu erlassenen Verordnungen hinterzieht, gefährdet, sich oder einem anderen einen unrechtmässigen Abgabevorteil (Befreiung oder Rückerstattung von Abgaben) verschafft, wird mit Busse bis zum Fünffachen der hinterzogenen oder gefährdeten Abgabe oder des Vorteils bestraft. Kann der Abgabebetrag zahlenmässig nicht genau ermittelt werden, so wird er geschätzt.\n2) Der Versuch, sich oder einem anderen einen unrechtmässigen Abgabevorteil zu verschaffen, ist strafbar.\n3) Das Bundesamt für Zoll und Grenzsicherheit verfolgt und beurteilt Widerhandlungen nach den Abs. 1 und 2 nach den entsprechenden Verfahrensbestimmungen des Zollgesetzes.\n4) Stellt ein Verhalten gleichzeitig eine durch das Bundesamt für Zoll und Grenzsicherheit zu beurteilende Widerhandlung nach den Abs. 1 oder 2 und eine Widerhandlung gegen die Zollgesetzgebung oder das Mineralölsteuergesetz dar, so wird die für die schwerere Widerhandlung verwirkte Strafe angewendet; diese kann angemessen erhöht werden.\n5) Im Übrigen finden die Bestimmungen des schweizerischen Bundesgesetzes über das Verwaltungsstrafrecht Anwendung.\nIX. Schlussbestimmungen"
    },
    {
      "provision_ref": "art17",
      "chapter": "IX. Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen, insbesondere\na) über die Höhe der Abgabe (Art. 7);\nb) über das Messverfahren (Art. 13)."
    },
    {
      "provision_ref": "art18",
      "chapter": "IX. Schlussbestimmungen",
      "section": "18",
      "title": "Art. 18 Inkrafttreten",
      "content": "Dieses Gesetz tritt gleichzeitig mit dem Vertrag zwischen dem Fürstentum Liechtenstein und der Schweiz betreffend die Umweltabgaben im Fürstentum Liechtenstein in Kraft. Wird der Vertrag vorläufig angewendet , so tritt das Gesetz gleichzeitig mit der vorläufigen Anwendung in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\n1\nBericht und Antrag der Regierung Nr. 92/2009\n2\nArt. 10 aufgehoben durch LGBl. 2022 Nr. 104 .\n3\nArt. 11 Abs. 1 abgeändert durch LGBl. 2021 Nr. 439 .\n4\nArt. 15 abgeändert durch LGBl. 2021 Nr. 439 .\n5\nArt. 16 Abs. 3 abgeändert durch LGBl. 2021 Nr. 439 .\n6\nArt. 16 Abs. 4 abgeändert durch LGBl. 2021 Nr. 439 .\n7\nLGBl. 2010 Nr. 12 .\n8\nDer Vertrag wird seit dem 1. Februar 2010 vorläufig angewendet."
    }
  ],
  "definitions": []
}
