{
  "id": "li-konso-2023151000",
  "type": "statute",
  "title": "Gesetz vom 2. März 2023 über Postdienste und Paketzustelldienste (Postdienste- und Paketzustelldienstegesetz; PPG)",
  "title_en": "",
  "short_name": "PPG",
  "status": "in_force",
  "issued_date": "2023-03-02",
  "in_force_date": "2023-03-02",
  "url": "https://www.gesetze.li/konso/2023151000",
  "description": "Gesetz vom 2. März 2023 über Postdienste und Paketzustelldienste (Postdienste- und Paketzustelldienstegesetz; PPG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Dieses Gesetz regelt den rechtlichen Rahmen für Postdienste und Paketzustelldienste. Es regelt insbesondere: a) die Erbringung von Postdiensten und Paketzustelldiensten;\nb) die Erbringung und Finanzierung eines Universaldienstes;\nc) die Einrichtung einer nationalen Regulierungsbehörde;\nd) die Marktaufsicht.\n2) Es stellt durch Regulierung der Märkte für Postdienste und Paketzustelldienste die zuverlässige Versorgung mit vielfältigen und qualitativ hochwertigen Postdiensten bzw. Paketzustelldiensten in einem dem Wettbewerb geöffneten Markt sicher.\n3) Es dient zudem der Umsetzung bzw. Durchführung folgender EWR-Rechtsvorschriften: a) Richtlinie 97/67/EG über gemeinsame Vorschriften für die Entwicklung des Binnenmarktes der Postdienste der Gemeinschaft und die Verbesserung der Dienstequalität ;\nb) Verordnung (EU) 2018/644 über grenzüberschreitende Paketzustelldienste .\n4) Die gültige Fassung der EWR-Rechtsvorschriften nach Abs. 3 ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Dieses Gesetz gilt für die gewerbsmässige Erbringung von Postdiensten und Paketzustelldiensten für Dritte.\n2) Es gilt auch für den Postverkehr mit dem Ausland, soweit nicht völkerrechtliche Verträge und die zu deren Durchführung erlassenen Gesetze etwas anderes bestimmen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes gelten als: a) \"Postdienste\": die Dienste im Zusammenhang mit der Abholung, dem Sortieren, dem Transport und der Zustellung von Postsendungen;\nb) \"Paketzustelldienste\": die Dienste im Zusammenhang mit der Abholung, dem Sortieren, dem Transport und der Zustellung von Paketen;\nc) \"Abholung\": das Einsammeln der Postsendungen durch einen Postdiensteanbieter;\nd) \"Zustellung\": die Bearbeitungsschritte vom Sortieren in den Zustellzentren bis zur Aushändigung der Sendungen an die Empfänger;\ne) \"Postsendung\": eine adressierte Sendung in der endgültigen Form, in der sie von einem Postdiensteanbieter übernommen wird. Es handelt sich dabei neben Briefsendungen beispielsweise um Bücher, Kataloge, Zeitungen und Zeitschriften sowie um Pakete, die Waren mit oder ohne Handelswert enthalten;\nf) \"Briefsendung\": eine Mitteilung in schriftlicher Form auf einem physischen Träger jeglicher Art, die befördert und an die vom Absender auf der Sendung selbst oder ihrer Verpackung angegebene Anschrift zugestellt wird; Bücher, Kataloge, Zeitungen und Zeitschriften gelten nicht als Briefsendungen;\ng) \"Einschreibsendung\": eine Postsendung, die durch den Postdiensteanbieter pauschal gegen Verlust, Entwendung oder Beschädigung versichert wird und bei der dem Absender, gegebenenfalls auf sein Verlangen, eine Bestätigung über die Entgegennahme der Sendung und/oder ihre Aushändigung an den Empfänger erteilt wird;\nh) \"Wertsendung\": eine Postsendung, die durch den Postdiensteanbieter in Höhe des vom Absender angegebenen Wertes gegen Verlust, Entwendung oder Beschädigung versichert wird;\ni) \"Paket\": eine Postsendung mit Waren mit oder ohne Handelswert, ausser einer Briefsendung, mit einem Höchstgewicht von 31,5 kg;\nk) \"Postdiensteanbieter\": ein Unternehmen, das einen oder mehrere Postdienste erbringt;\nl) \"Paketzustelldienstanbieter\": ein Unternehmen, das einen oder mehrere Paketzustelldienste erbringt, mit Ausnahme von Unternehmen, die nur in einem EWR-Mitgliedstaat niedergelassen sind, ausschliesslich inländische Paketzustelldienste im Rahmen eines Kaufvertrags erbringen und innerhalb dieses Vertrags die Waren, die Vertragsgegenstand sind, dem Nutzer persönlich zustellen;\nm) \"Absender\": die natürliche oder juristische Person, die Urheber von Postsendungen ist;\nn) \"Nutzer\": die natürliche oder juristische Person, die einen Postdienst als Absender oder Empfänger in Anspruch nimmt;\no) \"Zugangspunkte\": die Einrichtungen, einschliesslich der für die Allgemeinheit bestimmten Postbriefkästen auf öffentlichen Wegen oder in den Räumlichkeiten eines Postdiensteanbieters, wo die Absender ihre Postsendungen abgeben können;\np) \"Universaldiensteanbieter\": ein öffentlicher oder privater Postdiensteanbieter, der Leistungen des Universaldienstes ganz oder teilweise erbringt und dessen Identität der EFTA-Überwachungsbehörde (ESA) nach Massgabe von Art. 4 der Richtlinie 97/67/EG mitgeteilt wurde.\n2) Im Übrigen finden die Begriffsbestimmungen der anwendbaren EWR-Rechtsvorschriften, insbesondere der Richtlinie 97/67/EG und der Verordnung (EU) 2018/644, ergänzend Anwendung.\n3) Unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Postgeheimnis",
      "content": "1) Postdiensteanbieter haben während und auch nach Beendigung ihrer Tätigkeit jede wie immer geartete Mitteilung über Postsendungen an andere Personen als an den Absender oder den Empfänger zu unterlassen, soweit nicht gesetzlich ausdrücklich anderes bestimmt ist.\n2) Die Geheimhaltungspflicht steht der Erstattung von Anzeigen wegen gerichtlich strafbarer Handlungen, die von Amts wegen zu verfolgen sind, nicht entgegen.\n3) Soweit nicht gesetzlich ausdrücklich anderes bestimmt ist, dürfen Postsendungen, deren Übernahme vom Empfänger zu bestätigen ist, auch an Personen abgegeben werden, die an der auf der Postsendung angegebenen Abgabestelle des Empfängers anwesend sind, wenn nur dadurch die Abgabe der Sendung möglich ist und weder Absender noch Empfänger diese Abgabemöglichkeit ausgeschlossen haben. An diese Personen dürfen Postsendungen auch an einem Abholpunkt abgegeben werden.\n4) Ist an der angegebenen Abgabestelle keine empfangsberechtigte Person anwesend, dürfen für eine natürliche Person bestimmte Pakete auch an Wohnungs- oder Hausnachbarn abgegeben werden, wenn weder Absender noch Empfänger diese Abgabemöglichkeit ausgeschlossen haben; davon ist der Empfänger schriftlich zu verständigen.\n5) Ein Postdiensteanbieter darf verschlossene Postsendungen, deren Abgabe an den Empfänger oder den Absender nicht möglich oder zulässig ist, zur Ermittlung des Absenders oder des Empfängers sowie zur Verhinderung von Schäden öffnen.\n6) Postsendungen, die sich im Zuge der Erbringung des Postdienstes in Gewahrsam des Postdiensteanbieters befinden, dürfen keinen gegen diesen gerichteten exekutionsrechtlichen oder sonstigen behördlichen Zwangsmassnahmen unterworfen werden, soweit nicht gesetzlich ausdrücklich anderes bestimmt ist. Die Bestimmungen der Strafprozessordnung über die Durchsuchung und Beschlagnahme sowie die Beschlagnahme und Eröffnung von Briefen und anderen Sendungen bleiben unberührt.\nII. Erbringung von Postdiensten und Paketzustelldiensten"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Erbringung von Postdiensten und Paketzustelldiensten",
      "section": "5",
      "title": "Art. 5 Meldepflicht",
      "content": "1) Postdiensteanbieter haben die Aufnahme, Änderung oder Einstellung der Erbringung von Postdiensten im Inland der Regulierungsbehörde vorgängig in einer von dieser vorgegeben Form zu melden.\n2) Die Meldung nach Abs. 1 hat folgende Angaben und Unterlagen zu enthalten: a) den Namen, die Rechtsstellung und die Rechtsform, die Nummer der Eintragung in ein Handelsregister oder ähnliches Register, die Mehrwertsteuer-Nummer (MwSt-Nr.) oder die Unternehmens-Identifikationsnummer (UID-Nr.), den Sitz und die Zustelladresse des Postdiensteanbieters;\nb) die Kontaktdaten einer vertretungsbefugten Person oder eines Zustellungsbevollmächtigten im Inland;\nc) einen aktuellen Auszug aus einem Handelsregister oder ähnlichen Register;\nd) die Merkmale und eine detaillierte Beschreibung der von den Postdiensteanbietern angebotenen Dienste.\n3) Die gemeldeten Postdiensteanbieter werden von der Regulierungsbehörde in einem Register geführt und in geeigneter Weise veröffentlicht.\n4) Die Regierung kann in Übereinstimmung mit Art. 9 der Richtlinie 97/67/EG das Nähere über die Meldepflicht für Postdiensteanbieter mit Verordnung regeln."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Erbringung von Postdiensten und Paketzustelldiensten",
      "section": "6",
      "title": "Art. 6 Pflichten der Postdiensteanbieter",
      "content": "1) Postdiensteanbieter, die ihre Dienste im Inland erbringen, haben: a) in geeigneter Form dafür zu sorgen, dass Postsendungen und Mitarbeiter im Zustelldienst, auch von Unterauftragnehmern, dem Unternehmen zugeordnet werden können;\nb) die Nutzer über die angebotenen Dienste und die Allgemeinen Geschäftsbedingungen, einschliesslich detaillierter Angaben zu den den Nutzern offenstehenden Beschwerdeverfahren und zu potenziellen Haftungsbeschränkungen, sowie deren Preise und Qualität zu informieren und diese Informationen in geeigneter Form zu veröffentlichen;\nc) für die Bearbeitung von Beschwerden der Nutzer, insbesondere bei Verlust, Entwendung oder Beschädigung von Postsendungen sowie bei Verstoss gegen die Qualitätsnormen, leicht zugängliche, einfache, transparente und kostengünstige Verfahren einzurichten;\nd) Postsendungen, die in den Betrieb eines anderen Postdiensteanbieters als desjenigen, dem der Absender die Sendung eingeliefert hat, gelangen, innerhalb eines angemessenen Zeitraums und zu angemessenen, objektiv gerechtfertigten, transparenten und nichtdiskriminierenden Bedingungen und Preisen zu bearbeiten;\ne) die Einhaltung der branchenüblichen Arbeitsbedingungen nachzuweisen.\n2) Die Regierung kann das Nähere über die Pflichten der Postdiensteanbieter mit Verordnung regeln."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Erbringung von Postdiensten und Paketzustelldiensten",
      "section": "7",
      "title": "Art. 7 Pflichten der Paketzustelldienstanbieter",
      "content": "1) Paketzustelldienstanbieter, die in Liechtenstein niedergelassen sind, haben die Pflichten nach Art. 4, 5 und 7 der Verordnung (EU) 2018/644 zu erfüllen.\n2) In einem Drittstaat niedergelassene Paketzustelldienstanbieter, die Paketzustelldienste im Inland erbringen, haben der Regulierungsbehörde alle erforderlichen Informationen, insbesondere zu ihrem Unternehmen und den von ihnen angebotenen Paketzustelldiensten, einschliesslich den Allgemeinen Geschäftsbedingungen, Tarifen und Verbraucherinformationen, zu übermitteln.\n3) Die Regierung kann das Nähere über die Pflichten der Paketzustelldienstanbieter mit Verordnung regeln."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Erbringung von Postdiensten und Paketzustelldiensten",
      "section": "8",
      "title": "Art. 8 Zugang zu Adressdaten",
      "content": "1) Jeder, der ein Dateisystem mit Adressdaten eines Empfängers oder Daten über die vorübergehende Einstellung der Postzustellung auf Verlangen des Empfängers betreibt, ist verpflichtet, Postdiensteanbietern mit einem berechtigten Interesse auf deren Verlangen innerhalb einer angemessenen Frist und zu angemessenen, objektiv gerechtfertigten, transparenten und nichtdiskriminierenden Bedingungen sowie zu kostenorientierten Preisen Zugang zu Adressdaten zu gewähren, die für eine effiziente Postzustellung erforderlich sind, sofern der Empfänger den Zugang zu seinen Adressdaten nicht ausdrücklich ausgeschlossen hat.\n2) Die beteiligten Postdiensteanbieter regeln die Bedingungen des Zugangs zu den Adressdaten in einer Vereinbarung. Der Regulierungsbehörde ist eine Kopie der Vereinbarung zu übermitteln.\n3) Kommt zwischen den beteiligten Postdiensteanbietern keine Vereinbarung innerhalb angemessener Frist zustande, so kann die Regulierungsbehörde zur Entscheidung angerufen werden. Die Regulierungsbehörde entscheidet über das berechtigte Interesse und legt die Bedingungen des Zugangs zu den Adressdaten, einschliesslich eines Preises, fest.\n4) Die Regierung kann das Nähere über den Zugang zu Adressdaten mit Verordnung regeln."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Erbringung von Postdiensten und Paketzustelldiensten",
      "section": "9",
      "title": "Art. 9 Zugang zu Zugangspunkten",
      "content": "1) Jeder, der Zugangspunkte betreibt, hat anderen Postdiensteanbietern mit einem berechtigen Interesse Zugang zu seinen Zugangspunkten zu angemessenen, objektiv gerechtfertigten, transparenten und nichtdiskriminierenden Bedingungen und Preisen zu gewähren, die für eine effiziente Erbringung von Postdiensten bzw. Paketzustelldiensten erforderlich sind.\n2) Art. 8 Abs. 2 bis 4 gilt sinngemäss.\nIII. Universaldienst\nA. Allgemeine Bestimmungen"
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "10",
      "title": "Art. 10 Begriff und Umfang",
      "content": "1) Der Universaldienst ist die Bereitstellung eines Mindestangebotes an Postdiensten bestimmter Qualität zu erschwinglichen Preisen für alle Nutzer.\n2) Der Universaldienst umfasst: a) die Annahme, die Abholung, das Sortieren, den Transport und die Zustellung von Briefsendungen bis 2 kg;\nb) die Annahme, die Abholung, das Sortieren, den Transport und die Zustellung von anderen Postsendungen bis 20 kg;\nc) die Dienste für Einschreib- und Wertsendungen;\nd) die Zustellung behördlicher Dokumente nach dem Zustellgesetz;\ne) die Beförderung von Blindensendungen; und\nf) die flächendeckende Versorgung mit Zugangspunkten.\n3) Der Universaldienst ausserhalb des EWR umfasst mindestens die im Weltpostvertrag als obligatorisch festgelegten Postdienstleistungen. Die Regierung regelt das Nähere über den Umfang des Universaldienstes ausserhalb des EWR mit Verordnung."
    },
    {
      "provision_ref": "art11",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "11",
      "title": "Art. 11 Universaldiensteanbieter",
      "content": "1) Unter Berücksichtigung der landesspezifischen Gegebenheiten, insbesondere des Versorgungsbedarfs im gesamten Staatsgebiet, bezeichnet die Regierung ein Unternehmen zur Erbringung der Universaldienstleistungen (Universaldiensteanbieter).\n2) In periodischen Abständen oder infolge eines begründeten Antrags eines Universaldiensteanbieters, mindestens aber alle zehn Jahre, evaluiert die Regierung den Universaldienst und die an einen Universaldiensteanbieter zu stellenden Anforderungen.\n3) Die Regierung kann in Übereinstimmung mit Art. 4 der Richtlinie 97/67/EG das Nähere über den Universaldiensteanbieter mit Verordnung regeln."
    },
    {
      "provision_ref": "art12",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "12",
      "title": "Art. 12 Erbringung des Universaldienstes",
      "content": "1) Die Regierung regelt nach Anhörung der Regulierungsbehörde und in Übereinstimmung mit Art. 3 bis 6 und 13 bis 19 der Richtlinie 97/67/EG die Erbringung des Universaldienstes im Inland und innerhalb des EWR mit Verordnung, insbesondere in Bezug auf: a) die jeweiligen Kategorien von Postdiensten im Rahmen des Universaldienstes;\nb) die Arten von Postsendungen, auf die sich der Universaldienst bezieht;\nc) die Qualität der Postdienste nach Bst. a, die für die jeweiligen Kategorien von Postdienstleistungen unterschiedlich festgelegt werden kann;\nd) die ordnungsgemässe postalische Erbringung des Universaldienstes;\ne) die Art und Weise, wie Postsendungen einem Universaldiensteanbieter eingeliefert werden;\nf) die Vorschriften über Lage, Abmessungen und andere Eigenschaften von Einrichtungen, bei denen die Empfänger ihre Postsendungen empfangen können (Empfangspunkt), die für die Zustellung von Postsendungen bestimmt sind, sowie das Vorgehen bei Zustellschwierigkeiten;\ng) die Allgemeinen Geschäftsbedingungen und die Tarifierungsgrundsätze des Universaldiensteanbieters und deren Genehmigung durch die Regulierungsbehörde;\nh) die Grundsätze für Endvergütungen im grenzüberschreitenden Postdienst innerhalb des EWR.\n2) Die Regierung regelt nach Anhörung der Regulierungsbehörde und unter Berücksichtigung des Weltpostvertrags die Erbringung des Universaldienstes ausserhalb des EWR, insbesondere in Bezug auf die in Abs. 1 genannten Fälle, mit Verordnung."
    },
    {
      "provision_ref": "art13",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "13",
      "title": "Art. 13 Benützung öffentlichen Grundes",
      "content": "1) Für die Errichtung von Einrichtungen, die zur Erbringung des Universaldienstes erforderlich sind, kann der Universaldiensteanbieter im Einvernehmen mit dem Eigentümer öffentlichen Grund unentgeltlich und ohne gesonderte Bewilligung benützen.\n2) Die Regierung kann das Nähere über die Benützung öffentlichen Grundes mit Verordnung regeln.\nB. Preisregulierung und Kostenrechnung"
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Preisregulierung und Kostenrechnung",
      "section": "14",
      "title": "Art. 14 Preisregulierung",
      "content": "1) Die Preise des Universaldienstes sind so zu gestalten, dass sie für alle Nutzer erschwinglich, den Kosten angenähert, transparent und nichtdiskriminierend sind. Die Preise für inländische Postsendungen sind distanzunabhängig festzulegen.\n2) Die Anwendung eines einheitlichen Preises für den Universaldienst schliesst nicht das Recht des Universaldiensteanbieters aus, mit einzelnen Nutzern individuelle Preisvereinbarungen zu treffen oder Sondertarife vorzusehen, die den im Vergleich zum Standarddienst eingesparten Kosten Rechnung tragen. Diese Preisnachlässe sind nichtdiskriminierend auf alle anderen Nutzer, die Sendungen unter vergleichbaren Bedingungen einliefern, anzuwenden. Die Kriterien einschliesslich der Höhe der gewährten Preisnachlässe für solche individuellen Preisvereinbarungen und Sondertarife sind der Regulierungsbehörde zur Prüfung des Grundsatzes der Nichtdiskriminierung unaufgefordert anzuzeigen.\n3) Bei der Festlegung und Prüfung der Erschwinglichkeit von Preisen nach Abs. 1 sind insbesondere das verfügbare Einkommen der Privathaushalte sowie das allgemeine Preisniveau für Dienstleistungen und deren Entwicklung in Betracht zu ziehen."
    },
    {
      "provision_ref": "art15",
      "chapter": "B. Preisregulierung und Kostenrechnung",
      "section": "15",
      "title": "Art. 15 Kostenrechnungssystem und getrennte Buchführung",
      "content": "1) Der Universaldiensteanbieter hat in seinen internen Kostenrechnungssystemen jeweils getrennte Konten für zum Universaldienst gehörende Dienste einerseits und für die nicht zum Universaldienst gehörenden Dienste andererseits zu führen. Die internen Kostenrechnungssysteme sind auf der Grundlage einheitlich angewandter und sachlich zu rechtfertigender Grundsätze der Kostenrechnung zu gestalten und zu führen.\n2) Der Universaldiensteanbieter legt seinen Jahresabschluss und das interne Kostenrechnungssystem einer Revisionsstelle zur Prüfung vor und veröffentlicht den revidierten Abschluss. Er sorgt dafür, dass die Revisionsstelle jährlich die Übereinstimmung der internen Kostenrechnungssysteme mit den Bestimmungen dieses Artikels und den Vorgaben der Regulierungsbehörde überprüft und eine diesbezügliche Konformitätsfeststellung veröffentlicht.\n3) Die Regulierungsbehörde kann in Übereinstimmung mit Art. 14 und 15 der Richtlinie 97/67/EG die Anforderungen zur Kostenrechnung mit Verfügung festlegen.\nC. Finanzierung des Universaldienstes"
    },
    {
      "provision_ref": "art16",
      "chapter": "C. Finanzierung des Universaldienstes",
      "section": "16",
      "title": "Art. 16 Grundsatz",
      "content": "Die Kosten des Universaldienstes sind grundsätzlich vom Universaldiensteanbieter zu tragen. Die Erbringung des Universaldienstes hat insbesondere den Prinzipien der Effizienz und Kostendeckung zu entsprechen."
    },
    {
      "provision_ref": "art17",
      "chapter": "C. Finanzierung des Universaldienstes",
      "section": "17",
      "title": "Art. 17 Finanzieller Ausgleich der Nettokosten des Universaldienstes",
      "content": "1) Für die nachweislichen Nettokosten des Universaldienstes im Inland und innerhalb des EWR, die trotz wirtschaftlicher Betriebsführung nicht gedeckt werden können und eine unverhältnismässige finanzielle Belastung für den Universaldiensteanbieter darstellen, kann dieser einen Antrag auf finanziellen Ausgleich an die Regulierungsbehörde stellen.\n2) Mit dem Antrag sind alle geeigneten und erforderlichen Unterlagen vorzulegen, die es der Regulierungsbehörde ermöglichen, die Angaben hinsichtlich der geltend gemachten Nettokosten und der behaupteten Unverhältnismässigkeit der finanziellen Belastung zu überprüfen.\n3) Die Regulierungsbehörde kann zu diesem Zweck selbst oder durch einen von ihr beauftragten Sachverständigen Einsicht in die Bücher und Aufzeichnungen nehmen, Vergleiche mit anderen Anbietern anstellen sowie sonstige zielführende und dem Grundsatz der Verhältnismässigkeit entsprechende Massnahmen ergreifen. In begründeten Fällen kann die Regulierungsbehörde auch einen geringeren Betrag als den beantragten festsetzen.\n4) Der Antrag auf Ausgleich ist binnen einem Jahr nach Ablauf des betreffenden Kalenderjahres bei der Regulierungsbehörde zu stellen.\n5) Stellt die Regulierungsbehörde fest, dass die Erbringung des Universaldienstes im Inland und innerhalb des EWR für den Universaldiensteanbieter eine unverhältnismässige finanzielle Belastung darstellt, kann sie der Regierung Folgendes empfehlen: a) die Einrichtung eines Ausgleichsfonds zur Finanzierung der Nettokosten des Universaldienstes nach Massgabe von Art. 18; oder\nb) ein Verfahren, mit dem der Universaldiensteanbieter für die ermittelten Nettokosten unter transparenten Bedingungen aus öffentlichen Finanzmitteln entschädigt wird.\n6) Die Regierung entscheidet aufgrund der Empfehlung der Regulierungsbehörde nach Abs. 5 über den finanziellen Ausgleich der Nettokosten des Universaldienstes. Sie kann für das Verfahren nach Abs. 5 Bst. b die Gewährung der notwendigen Finanzmittel beim Landtag beantragen.\n7) Die Regierung regelt das Nähere über den finanziellen Ausgleich der Nettokosten des Universaldienstes im Inland und innerhalb des EWR mit Verordnung."
    },
    {
      "provision_ref": "art18",
      "chapter": "C. Finanzierung des Universaldienstes",
      "section": "18",
      "title": "Art. 18 Ausgleichsfonds für Dienste im Universaldienstbereich",
      "content": "1) Entscheidet die Regierung, einen Ausgleichsfonds nach Art. 17 Abs. 5 Bst. a einzurichten, sind alle Postdiensteanbieter verpflichtet, zur Deckung allfälliger Nettokosten des Universaldienstes im Verhältnis des Umfangs ihrer Tätigkeit im Universaldienstbereich Beiträge zur Finanzierung dieses Ausgleichfonds zu leisten.\n2) Die Regulierungsbehörde führt den Ausgleichsfonds in Form eines Sonderkontos des Amtes für Finanzen. Sie erstattet jährlich einen öffentlichen Bericht über dessen Verwaltung, insbesondere über die nachweislich aufgelaufenen Nettokosten und die auf die einzelnen Postdiensteanbieter entfallenden Beiträge.\n3) Die Regierung kann in Übereinstimmung mit Art. 7 Abs. 3 bis 5 der Richtlinie 97/67/EG das Nähere über den Ausgleichsfonds mit Verordnung regeln.\nD. Haftung des Universaldiensteanbieters"
    },
    {
      "provision_ref": "art19",
      "chapter": "D. Haftung des Universaldiensteanbieters",
      "section": "19",
      "title": "Art. 19 Haftungsgrundsätze",
      "content": "1) Der Universaldiensteanbieter haftet für Schäden, die durch Verlust, Beschädigung oder verspätete Zustellung von inländischen Postsendungen entstehen, nur dann, wenn der Absender eine Versandart verwendet, die eine Registrierung der Postsendung nach seinen in den Allgemeinen Geschäftsbedingungen festgelegten Vorschriften vorsieht.\n2) Die Haftung nach Abs. 1 ist ausgeschlossen, wenn der Schaden zurückzuführen ist auf: a) die Art oder einen Mangel der beförderten Ware selbst;\nb) unzureichende Verpackung der Ware, die von anderen Postdiensteanbietern als dem Universaldiensteanbieter befördert werden;\nc) eine dem Absender zuzurechnende Ursache;\nd) höhere Gewalt; oder\ne) Beschlagnahme infolge einer behördlichen Anordnung.\n3) Die Ansprüche auf Schadenersatz können nur vom Absender geltend gemacht werden. Ist der Schaden einer anderen Person als dem Absender entstanden, ist der Absender von Gesetzes wegen berechtigt, die Forderung für diese andere Person im eigenen Namen oder als deren Vertreter geltend zu machen.\n4) Der Universaldiensteanbieter kann sich auf eine sich aus diesem Artikel ergebende Haftungsbeschränkung nur berufen, soweit der Schaden nicht auf seine eigenen Handlungen oder Unterlassungen zurückzuführen oder grob fahrlässig und in dem Wissen, dass sich ein solcher Schaden wahrscheinlich daraus ergeben würde, entstanden ist.\n5) Bei der Beförderung von grenzüberschreitenden Postsendungen haftet der Universaldiensteanbieter nur nach den Bestimmungen des Weltpostvertrags oder anderer für Liechtenstein verbindlicher Übereinkommen oder Beschlüsse internationaler Organisationen.\n6) Vertragsklauseln, die abweichende Regelungen von diesem Artikel vorsehen, sind nichtig.\n7) Die Regierung kann für Haftungsansprüche nach Abs. 1 Höchstbeträge mit Verordnung festsetzen; die Höhe der jeweiligen Beträge richtet sich insbesondere nach der Art der Registrierung sowie der Art und des Wertes einer Postsendung.\nE. Weltpostverein und Postwertzeichen"
    },
    {
      "provision_ref": "art20",
      "chapter": "E. Weltpostverein und Postwertzeichen",
      "section": "20",
      "title": "Art. 20 Betreiber gemäss Weltpostvertrag und Abschluss von Vereinbarungen",
      "content": "1) Der Universaldiensteanbieter nimmt für das Fürstentum Liechtenstein die Rechte und Pflichten wahr, die sich für einen benannten Betreiber im Sinne des Weltpostvertrages im Verhältnis zu den Nutzern und zu anderen benannten Betreibern aus den Bestimmungen des Weltpostvertrages und der sonstigen Abkommen des Weltpostvereines ergeben.\n2) Der Universaldiensteanbieter kann Vereinbarungen mit ausländischen benannten Betreibern und anderen Anbietern im Postverkehr abschliessen."
    },
    {
      "provision_ref": "art21",
      "chapter": "E. Weltpostverein und Postwertzeichen",
      "section": "21",
      "title": "Art. 21 Postwertzeichen",
      "content": "1) Das Recht, Postwertzeichen mit dem Aufdruck \"Liechtenstein\" oder \"Fürstentum Liechtenstein\" herauszugeben oder für ungültig zu erklären, ist der Regierung vorbehalten.\n2) Die Herstellung und der Vertrieb der Postwertzeichen erfolgt durch den Universaldiensteanbieter.\n3) Die Regierung kann das Nähere über die Herausgabe und Verwendung von Postwertzeichen mit Verordnung regeln.\nIV. Organisation und Durchführung\nA. Regierung"
    },
    {
      "provision_ref": "art22",
      "chapter": "A. Regierung",
      "section": "22",
      "title": "Art. 22 Aufgaben",
      "content": "1) Der Regierung obliegt der Vollzug dieses Gesetzes, soweit damit nicht ausdrücklich andere Behörden betraut sind.\n2) Die Regierung ist insbesondere zuständig für: a) die Bezeichnung eines Universaldiensteanbieters und die Evaluierung des Universaldienstes (Art. 11);\nb) die Entscheidung über den finanziellen Ausgleich der Nettokosten des Universaldienstes und Antragstellung an den Landtag (Art. 17);\nc) die Herausgabe und die Ungültigerklärung von Postwertzeichen (Art. 21)."
    },
    {
      "provision_ref": "art23",
      "chapter": "A. Regierung",
      "section": "23",
      "title": "Art. 23 Anweisungen in besonderen Fällen",
      "content": "Im Zusammenhang mit der Durchsetzung der internationalen Rechtsordnung oder mit internationalen Beziehungen ist die Regierung in besonderen Fällen ermächtigt, einem Postdiensteanbieter Anweisungen betreffend die Beförderung von grenzüberschreitenden Postsendungen zu erteilen.\nB. Regulierungsbehörde"
    },
    {
      "provision_ref": "art24",
      "chapter": "B. Regulierungsbehörde",
      "section": "24",
      "title": "Art. 24 Organisation",
      "content": "1) Regulierungsbehörde im Sinne dieses Gesetzes ist das Amt für Kommunikation.\n2) Die Regulierungsbehörde muss rechtlich und funktional unabhängig von jeder natürlichen oder juristischen Person sein, die Postdienste oder Paketzustelldienste anbietet. Dies schliesst die wirksame strukturelle Trennung der hoheitlichen Funktion von Tätigkeiten im Zusammenhang mit dem Eigentum oder der Kontrolle von Unternehmen ein, die Postdienste oder Paketzustelldienste anbieten und im Eigentum oder unter der Kontrolle des Staates stehen."
    },
    {
      "provision_ref": "art25",
      "chapter": "B. Regulierungsbehörde",
      "section": "25",
      "title": "Art. 25 Aufgaben",
      "content": "1) Der Regulierungsbehörde obliegt die Erfüllung aller regulatorischen Aufgaben, die ihr aufgrund der anwendbaren EWR-Rechtsvorschriften als nationale Regulierungsbehörde für Postdienste und Paketzustelldienste übertragen sind. Dazu gehören insbesondere: a) die Förderung und Überwachung des wirksamen Wettbewerbs im Bereich der Postdienste und Paketzustelldienste;\nb) die Aufsicht über die Einhaltung der Bestimmungen dieses Gesetzes und der dazu erlassenen Verordnungen;\nc) die Anordnung von Massnahmen sowie die Aufsicht über ihre Einhaltung;\nd) die Beratung der Regierung in allen Fragen der Postdienste und Paketzustelldienste;\ne) die Führung von Registern über Meldungen;\nf) die Vertretung Liechtensteins in nationalen und internationalen Organisationen;\ng) die Aufsicht und Durchsetzung nach Massgabe der Verordnung (EU) 2018/644;\nh) die Schlichtung von Streitigkeiten.\n2) Die Regulierungsbehörde kann, soweit dies zur Erfüllung ihrer Aufgaben erforderlich ist: a) in- und ausländische Fachorganisationen oder Sachverständige, insbesondere zur Beratung und Begutachtung technischer Fragen, beiziehen;\nb) mit ausländischen Regulierungsbehörden, anderen Behörden sowie mit internationalen Organisationen zusammenarbeiten; und\nc) sich zur Durchführung der Aufsicht oder zur Führung der Register geeigneter Einrichtungen bedienen und diese Aufgaben auch an solche Einrichtungen übertragen.\n3) Die Regierung kann das Nähere über die regulatorischen Aufgaben der Regulierungsbehörde mit Verordnung regeln."
    },
    {
      "provision_ref": "art26",
      "chapter": "B. Regulierungsbehörde",
      "section": "26",
      "title": "Art. 26 Informationsaustausch",
      "content": "1) Im Rahmen der ihr übertragenen Aufgaben ist die Regulierungsbehörde berechtigt und auf begründeten Antrag verpflichtet, der ESA, den zuständigen Gremien und den Regulierungsbehörden anderer EWR-Mitgliedstaaten die Informationen zur Kenntnis zu bringen und Unterlagen zu übermitteln, die diese zur Erfüllung ihrer Aufgaben nach den anwendbaren EWR-Rechtsvorschriften benötigen.\n2) Vertrauliche Informationen sind als solche zu bezeichnen und deren vertrauliche Behandlung und Zweckbindung durch die empfangende Behörde im Rahmen der Übermittlung sicherzustellen.\n3) Soweit die Regulierungsbehörde von anderen Behörden Informationen übermittelt erhält, die von der übermittelnden Behörde als vertraulich bezeichnet werden, stellt sie deren vertrauliche Behandlung und Zweckbindung sicher."
    },
    {
      "provision_ref": "art27",
      "chapter": "B. Regulierungsbehörde",
      "section": "27",
      "title": "Art. 27 Transparenz",
      "content": "1) Die Regulierungsbehörde erstellt jährlich einen Bericht über ihre Tätigkeiten zuhanden der Regierung.\n2) Die Regulierungsbehörde veröffentlicht unter Berücksichtigung der datenschutzrechtlichen Bestimmungen in geeigneter Weise Informationen über: a) Entscheidungen und Verfügungen von grundsätzlicher Bedeutung;\nb) die Finanzierung des Universaldienstes;\nc) den Postmarkt und dessen Regulierung, einschliesslich Informationen über die gemeldeten Postdiensteanbieter und die von diesen erbrachten Dienste;\nd) Statistiken;\ne) technische und organisatorische Bestimmungen sowie Referenzdokumente.\n3) Die Regierung kann das Nähere über die Transparenzpflichten der Regulierungsbehörde mit Verordnung regeln."
    },
    {
      "provision_ref": "art28",
      "chapter": "B. Regulierungsbehörde",
      "section": "28",
      "title": "Art. 28 Gebühren, Kosten und Aufsichtsabgabe",
      "content": "1) Die Regulierungsbehörde erhebt für ihre Tätigkeiten nach diesem Gesetz und der Verordnung (EU) 2018/644 Gebühren, insbesondere für: a) die Regulierung der Postdienste und Paketzustelldienste;\nb) die Regulierung des Universaldienstes;\nc) die Durchführung von Marktaufsichtsverfahren;\nd) die Durchführung von Schlichtungsverfahren.\n2) Der Gesamtertrag der Verwaltungsgebühren darf die Gesamtkosten der Regulierungsbehörde auf Dauer nicht übersteigen.\n3) Kosten und Auslagen, die der Regulierungsbehörde von Dritten, deren sie sich zur Beratung oder zur Durchführung der Aufsicht bedient, in Rechnung gestellt werden, hebt sie bei den betreffenden Postdiensteanbietern ein.\n4) Die Regulierungsbehörde veröffentlicht jährlich in geeigneter Weise eine Aufstellung über ihre Gesamtkosten und die insgesamt eingenommenen Verwaltungsgebühren.\n5) Für die Führung des Registers nach Art. 5 Abs. 3 wird bei den Postdiensteanbietern eine jährliche Aufsichtsabgabe eingehoben.\n6) Die Regierung regelt das Nähere über die Gebühren, Kosten und Aufsichtsabgabe mit Verordnung.\nV. Marktaufsicht"
    },
    {
      "provision_ref": "art29",
      "chapter": "V. Marktaufsicht",
      "section": "29",
      "title": "Art. 29 Grundsatz",
      "content": "1) Die Marktaufsicht wird durch die Regulierungsbehörde nach den Bestimmungen dieses Kapitels ausgeübt.\n2) Soweit in diesem Kapitel nichts anderes bestimmt ist, findet auf die Ausübung der Marktaufsicht das Gesetz über die allgemeine Landesverwaltungspflege, insbesondere dessen Bestimmungen über den Verwaltungszwang, Anwendung."
    },
    {
      "provision_ref": "art30",
      "chapter": "V. Marktaufsicht",
      "section": "30",
      "title": "Art. 30 Erhebung von Daten und Informationen",
      "content": "1) Die Regulierungsbehörde kann von jedem Postdiensteanbieter die Daten und Informationen verlangen, einschliesslich personenbezogener Daten wie Name und Zustelladresse von Betroffenen, zu übermitteln, die für den Vollzug dieses Gesetzes, der dazu erlassenen Verordnungen, der Verordnung (EU) 2018/644 und der darauf gestützten Entscheidungen oder Verfügungen erforderlich sind. Sie kann alle erforderlichen Informationen, insbesondere Auskünfte zu personenbezogenen Daten verlangen, die für die einzelfallbezogene Überprüfung von Verpflichtungen erforderlich sind, wenn eine Anzeige vorliegt oder sie aus anderen Gründen eine Verletzung von Pflichten annimmt oder von sich aus Ermittlungen durchführt. Andere Bestimmungen bleiben von der Auskunftspflicht nach Satz 2 unberührt.\n2) Postdiensteanbieter, an die ein Ersuchen um Übermittlung von Daten und Informationen gerichtet wurde, sind verpflichtet, diese Daten und Informationen im erforderlichen Umfang und innerhalb einer von der Regulierungsbehörde festgelegten angemessenen Frist zu übermitteln. Die Offenlegung hat unentgeltlich zu erfolgen.\n3) Postdiensteanbieter können die Offenlegung von Daten und Informationen nicht wegen Berufs-, Geschäfts- oder Betriebsgeheimnissen verweigern.\n4) Daten und Informationen nach Abs. 1 dürfen nur für die Vollziehung dieses Gesetzes, der dazu erlassenen Verordnungen und der Verordnung (EU) 2018/644 verwendet werden.\n5) Die Regierung kann das Nähere über die Datenverarbeitung mit Verordnung regeln."
    },
    {
      "provision_ref": "art31",
      "chapter": "V. Marktaufsicht",
      "section": "31",
      "title": "Art. 31 Anordnungen",
      "content": "1) Hat die Regulierungsbehörde Anhaltspunkte dafür, dass ein Anbieter gegen Vorschriften dieses Gesetzes, der dazu erlassenen Verordnungen, der Verordnung (EU) 2018/644 oder gegen darauf gestützte Entscheidungen oder Verfügungen verstösst, teilt sie dies dem Anbieter mit und setzt ihm eine Frist von einem Monat, um: a) zur Mitteilung Stellung zu nehmen; oder\nb) den rechtmässigen Zustand herzustellen.\n2) Die Regulierungsbehörde kann die Monatsfrist nach Abs. 1: a) verkürzen, wenn der Postdiensteanbieter zustimmt oder bereits wiederholt gegen einschlägige Bestimmungen verstossen hat; oder\nb) in begründeten Fällen auf Antrag angemessen verlängern, wenn der Anbieter dadurch voraussichtlich den rechtmässigen Zustand herstellt.\n3) Anordnungen nach Abs. 1 erfolgen mit Verwaltungszwangsbot. Darin ist ausdrücklich auf die Rechtsfolgen einer Missachtung der Anordnung hinzuweisen."
    },
    {
      "provision_ref": "art32",
      "chapter": "V. Marktaufsicht",
      "section": "32",
      "title": "Art. 32 Herstellung des rechtmässigen Zustandes",
      "content": "1) Stellt die Regulierungsbehörde fest, dass nach Ablauf der nach Art. 31 gesetzten Frist der rechtmässige Zustand durch den betroffenen Postdiensteanbieter nicht hergestellt worden ist, trifft sie mit Verwaltungszwangsbot alle erforderlichen Massnahmen, um den rechtmässigen Zustand herzustellen.\n2) Massnahmen im Sinne von Abs. 1 sind: a) die Anordnung einer Ersatzvornahme auf Kosten des betroffenen Postdiensteanbieters;\nb) die Verhängung einer Ungehorsamsstrafe.\n3) Sind die Massnahmen nach Abs. 2 erfolglos geblieben, kann die Regulierungsbehörde dem Postdiensteanbieter, der seine Pflichten in grober Weise oder wiederholt verletzt, die Erbringung von Postdiensten und Paketzustelldiensten untersagen.\n4) Ist die Gefahr einer unmittelbaren und ernsthaften Beeinträchtigung der Rechte oder der rechtlich geschützten Interessen anderer Postdiensteanbieter oder Nutzer glaubhaft gemacht oder liegt eine unmittelbare und ernsthafte Bedrohung der öffentlichen Interessen vor, kann die Regulierungsbehörde einstweilige Anordnungen treffen, um den rechtmässigen Zustand herzustellen. Eine Beeinträchtigung der Rechte oder der rechtlich geschützten Interessen stellen insbesondere wirtschaftliche oder betriebliche Nachteile Dritter dar."
    },
    {
      "provision_ref": "art33",
      "chapter": "V. Marktaufsicht",
      "section": "33",
      "title": "Art. 33 Ungehorsamsstrafen",
      "content": "Ungehorsamsstrafen werden von der Regulierungsbehörde in Form von Geldstrafen bis zu 10 000 Franken für jeden Tag der Missachtung der entsprechenden Anordnung verhängt."
    },
    {
      "provision_ref": "art34",
      "chapter": "V. Marktaufsicht",
      "section": "34",
      "title": "Art. 34 Anzeigen",
      "content": "Jedermann kann bei der Regulierungsbehörde Anzeige über angeblich bestehende Unregelmässigkeiten, die in den Geltungsbereich dieses Gesetzes, der dazu erlassenen Verordnungen oder der Verordnung (EU) 2018/644 fallen, erstatten. Anzeigen begründen weder Rechte noch Pflichten. Die Regulierungsbehörde trifft erforderlichenfalls die notwendigen Massnahmen.\nVI. Rechtsschutz"
    },
    {
      "provision_ref": "art35",
      "chapter": "VI. Rechtsschutz",
      "section": "35",
      "title": "Art. 35 Beschwerde",
      "content": "1) Gegen Entscheidungen und Verfügungen der Regulierungsbehörde kann binnen 14 Tagen ab Zustellung Beschwerde an die Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen und Verfügungen der Regierung oder der Beschwerdekommission für Verwaltungsangelegenheiten kann binnen 14 Tagen ab Zustellung Beschwerde an den Verwaltungsgerichtshof erhoben werden.\n3) Die Überprüfungsbefugnis der Beschwerdekommission für Verwaltungsangelegenheiten sowie des Verwaltungsgerichtshofes beschränkt sich auf Rechts- und Sachfragen. Die Ausübung des Ermessens wird ausschliesslich rechtlich überprüft.\n4) Einer Beschwerde gegen eine Entscheidung oder Verfügung kommt keine aufschiebende Wirkung zu. Der Vorsitzende der Beschwerdeinstanz kann auf Antrag des Beschwerdeführers einer Beschwerde die aufschiebende Wirkung zuerkennen, soweit nicht zwingende öffentliche Interessen entgegenstehen und durch den Vollzug ein unverhältnismässiger Nachteil für den Beschwerdeführer entstünde.\n5) Ist in diesem Gesetz nichts anderes bestimmt, finden auf das Verfahren die Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege Anwendung."
    },
    {
      "provision_ref": "art36",
      "chapter": "VI. Rechtsschutz",
      "section": "36",
      "title": "Art. 36 Schlichtung von Streitigkeiten",
      "content": "1) Die Schlichtung von Streitigkeiten bezüglich der Einhaltung der entsprechenden Pflichten nach diesem Gesetz, der dazu erlassenen Verordnungen und der Verordnung (EU) 2018/644 erfolgt durch die Regulierungsbehörde in Form einer Vermittlung zwischen den Parteien. Die Parteien sind verpflichtet, an diesem Verfahren mitzuwirken und alle zur Beurteilung der Sachlage erforderlichen Auskünfte zu erteilen sowie erforderliche Unterlagen vorzulegen. Wird innerhalb von vier Monaten im Rahmen der Streitschlichtung keine einvernehmliche Lösung herbeigeführt, kann der Gegenstand des Verfahrens - soweit nicht eine Zuständigkeit der ordentlichen Gerichte vorliegt - von der Regulierungsbehörde amtswegig weitergeführt und mit Verfügung abgeschlossen werden.\n2) Gegen Entscheidungen und Verfügungen der Regulierungsbehörde über Kosten und Gebühren im Schlichtungsverfahren ist kein Rechtsmittel zulässig. Vergleiche sowie Entscheidungen und Verfügungen der Regulierungsbehörde über Kosten und Gebühren im Schlichtungsverfahren bilden Exekutionstitel im Sinne von Art. 1 der Exekutionsordnung.\n3) Die Regulierungsbehörde hat Richtlinien zur Durchführung des in Abs. 1 vorgesehenen Verfahrens festzulegen, wobei insbesondere der jeweiligen Sachlage angepasste Fristen für die Beendigung des Verfahrens zu bestimmen sind. Die Richtlinien sind in geeigneter Form zu veröffentlichen.\nVII. Strafbestimmungen"
    },
    {
      "provision_ref": "art37",
      "chapter": "VII. Strafbestimmungen",
      "section": "37",
      "title": "Art. 37 Verletzung des Post- und Briefgeheimnisses",
      "content": "1) Vom Landgericht ist wegen Vergehens mit Freiheitsstrafe bis zu drei Monaten oder mit Geldstrafe bis zu 180 Tagessätzen zu bestrafen, wer das Postgeheimnis nach Art. 4 verletzt. § 118 des Strafgesetzbuches bleibt vorbehalten.\n2) Der Täter ist nur mit Ermächtigung des Verletzten zu verfolgen."
    },
    {
      "provision_ref": "art38",
      "chapter": "VII. Strafbestimmungen",
      "section": "38",
      "title": "Art. 38 Verwaltungsübertretungen",
      "content": "1) Von der Regulierungsbehörde ist wegen Übertretung mit Busse bis zu 50 000 Franken zu bestrafen, wer: a) als Postdiensteanbieter oder Paketzustelldienstanbieter gegen die Pflichten nach Art. 6 oder 7 verstösst;\nb) als Betreiber eines Dateisystems mit Adressdaten die Zugangsgewährungspflichten nach Art. 8 verletzt;\nc) als Betreiber von Zugangspunkten die Zugangsgewährungspflichten nach Art. 9 verletzt;\nd) als Universaldiensteanbieter die Pflichten nach Art. 10, 12, 14, 15 oder 17 verletzt;\ne) Postwertzeichen nach Art. 21 unbefugt herstellt, vertreibt oder herausgibt;\nf) als Postdiensteanbieter den Offenlegungspflichten nach Art. 30 Abs. 1 oder 2 nicht nachkommt;\ng) durch unrichtige oder irreführende Angaben oder durch Verschweigen wesentlicher Tatsachen eine Entscheidung oder Verfügung der Regulierungsbehörde erschleicht oder ein anderweitiges Tun oder Unterlassen der Regulierungsbehörde erwirkt.\n2) Von der Regulierungsbehörde ist wegen Übertretung mit Busse bis zu 20 000 Franken zu bestrafen, wer: a) als Postdiensteanbieter die Meldepflicht nach Art. 5 verletzt;\nb) als Paketzustelldienstanbieter die Informationspflichten nach Art. 4 Abs. 1 bis 3 oder Art. 5 der Verordnung (EU) 2018/644 verletzt;\nc) als Paketzustelldienstanbieter die Verbraucherinformationen nach Art. 7 der Verordnung (EU) 2018/644 verletzt;\nd) Verordnungsvorschriften, deren Übertretung für strafbar erklärt wird, verletzt.\n3) Bei fahrlässiger Begehung der Verwaltungsübertretungen wird die Strafobergrenze auf die Hälfte herabgesetzt.\n4) Eine Verwaltungsübertretung nach Abs. 1 und 2 liegt nicht vor, wenn die Tat den Tatbestand einer in die Zuständigkeit der Gerichte fallenden strafbaren Handlung bildet oder nach anderen Verwaltungsstrafbestimmungen mit strengerer Strafe bedroht ist.\n5) Die Gegenstände, mit denen die strafbare Handlung begangen wurde, können eingezogen werden."
    },
    {
      "provision_ref": "art39",
      "chapter": "VII. Strafbestimmungen",
      "section": "39",
      "title": "Art. 39 Verantwortlichkeit",
      "content": "Werden Widerhandlungen im Geschäftsbetrieb einer juristischen Person, einer Kollektiv- oder Kommanditgesellschaft oder einer Einzelfirma begangen, so finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für die Bussen und Kosten."
    },
    {
      "provision_ref": "art40",
      "chapter": "VII. Strafbestimmungen",
      "section": "40",
      "title": "Art. 40 Vorteilsabschöpfung",
      "content": "1) Stellt die Regulierungsbehörde fest, dass ein Unternehmen durch eine gegen dieses Gesetz, eine dazu erlassene Verordnung, die Verordnung (EU) 2018/644 oder eine darauf gestützte Entscheidung oder Verfügung verstossende rechtswidrige Handlung einen wirtschaftlichen Vorteil erlangt hat, ordnet sie die Abschöpfung dieses Vorteils an und verpflichtet das betroffene Unternehmen zur Zahlung eines entsprechenden Geldbetrages.\n2) Abs. 1 findet keine Anwendung, sofern der wirtschaftliche Vorteil durch Schadenersatz- oder sonstige Leistungen ausgeglichen ist. Soweit das Unternehmen solche Leistungen erst nach der Vorteilsabschöpfung erbringt, ist der abgeführte Geldbetrag in Höhe der nachgewiesenen Zahlungen an das Unternehmen zurückzuerstatten.\n3) Wäre die Durchführung einer Vorteilsabschöpfung eine unbillige Härte, hat die Anordnung auf einen angemessenen Geldbetrag beschränkt zu werden oder ganz zu unterbleiben. Sie hat auch zu unterbleiben, wenn der wirtschaftliche Vorteil gering ist.\n4) Die Höhe des wirtschaftlichen Vorteils kann geschätzt werden. Der abzuführende Geldbetrag ist zahlenmässig zu bestimmen.\n5) Die Vorteilsabschöpfung kann nur innerhalb einer Frist von fünf Jahren seit Beendigung der Zuwiderhandlung und längstens für einen Zeitraum von fünf Jahren angeordnet werden.\n6) Das Verfahren richtet sich nach den Bestimmungen des Verwaltungsstrafgesetzes.\nVIII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art41",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "41",
      "title": "Art. 41 Übergangsbestimmungen",
      "content": "1) Die nach dem bisherigen Recht von der Regierung erlassenen Anordnungen und Preisgenehmigungen bleiben so lange gültig, bis sie durch entsprechende, auf der Grundlage dieses Gesetzes erlassene Massnahmen der Regulierungsbehörde ersetzt oder aufgehoben werden.\n2) Die zum Zeitpunkt des Inkrafttretens dieses Gesetzes in Liechtenstein tätigen Postdiensteanbieter haben innerhalb von drei Monaten nach Inkrafttreten dieses Gesetzes der Meldepflicht nach Art. 5 nachzukommen.\n3) Die Erbringung von Universaldienstleistungen obliegt bis zur Bezeichnung eines Universaldiensteanbieters durch die Regierung nach Art. 11 Abs. 1 der Liechtensteinischen Post Aktiengesellschaft.\n4) Die zum Zeitpunkt des Inkrafttretens dieses Gesetzes in Liechtenstein tätigen Paketzustelldienstanbieter haben innerhalb von drei Monaten nach Inkrafttreten dieses Gesetzes der Informationspflicht nach Art. 4 Abs. 1 der Verordnung (EU) 2018/644 nachzukommen.\n5) Die Pflichten nach Art. 15 gelten ab dem auf das Inkrafttreten dieses Gesetzes folgenden Geschäftsjahr.\n6) Auf bei Inkrafttreten dieses Gesetzes hängige Verwaltungsverfahren findet das neue Recht Anwendung."
    },
    {
      "provision_ref": "art42",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "42",
      "title": "Art. 42 Anwendbarkeit von EU-Rechtsvorschriften",
      "content": "1) Bis zu ihrer Übernahme in das EWR-Abkommen gilt die Verordnung (EU) 2018/644 des Europäischen Parlaments und des Rates vom 18. April 2018 über grenzüberschreitende Paketzustelldienste (ABl. L 112 vom 2.5.2018, S. 19) als nationale Rechtsvorschrift.\n2) Der vollständige Wortlaut der in Abs. 1 genannten Rechtsvorschrift ist im Amtsblatt der Europäischen Union unter http://eur-lex.europa.eu veröffentlicht."
    },
    {
      "provision_ref": "art43",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "43",
      "title": "Art. 43 Änderung von Bezeichnungen",
      "content": "In Art. 2 Abs. 1 Bst. f des Gesetzes vom 22. Oktober 2008 über die Zustellung behördlicher Dokumente (Zustellgesetz; ZustG), LGBl. 2008 Nr. 331, und Art. 21 Abs. 2 Ziff. 1 des Gesetzes vom 22. Oktober 2009 über die Mehrwertsteuer (Mehrwertsteuergesetz; MWSTG), LGBl. 2009 Nr. 330, ist die Bezeichnung \"Postgesetz\" durch die Bezeichnung \"Postdienste- und Paketzustelldienstegesetz\" zu ersetzen."
    },
    {
      "provision_ref": "art44",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "44",
      "title": "Art. 44 Aufhebung bisherigen Rechts",
      "content": "Das Gesetz vom 18. Dezember 1998 über das liechtensteinische Postwesen (Postgesetz, PG), LGBl. 1999 Nr. 35, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art45",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "45",
      "title": "Art. 45 Inkrafttreten",
      "content": "1) Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. Mai 2023 in Kraft, andernfalls am Tag nach der Kundmachung.\n2) Art. 1 Abs. 3 Bst. b tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses Nr. 246/2021 vom 24. September 2021 zur Änderung von Anhang XI (Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft) des EWR-Abkommens in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 109/2022 und 17/2023\n2\nRichtlinie 97/67/EG des Europäischen Parlaments und des Rates vom 15. Dezember 1997 über gemeinsame Vorschriften für die Entwicklung des Binnenmarktes der Postdienste der Gemeinschaft und die Verbesserung der Dienstequalität (ABl. L 15 vom 21.1.1998, S. 14)\n3\nVerordnung (EU) 2018/644 des Europäischen Parlaments und des Rates vom 18. April 2018 über grenzüberschreitende Paketzustelldienste (ABl. L 112 vom 2.5.2018, S. 19)\n4\nArt. 18 Abs. 2 abgeändert durch LGBl. 2023 Nr. 378 .\n5\nArt. 40 Abs. 6 abgeändert durch LGBl. 2025 Nr. 375 ."
    }
  ],
  "definitions": [
    {
      "term": "Postdienste",
      "definition": "die Dienste im Zusammenhang mit der Abholung, dem Sortieren, dem Transport und der Zustellung von Postsendungen;",
      "source_provision": "art3"
    },
    {
      "term": "Paketzustelldienste",
      "definition": "die Dienste im Zusammenhang mit der Abholung, dem Sortieren, dem Transport und der Zustellung von Paketen;",
      "source_provision": "art3"
    },
    {
      "term": "Abholung",
      "definition": "das Einsammeln der Postsendungen durch einen Postdiensteanbieter;",
      "source_provision": "art3"
    },
    {
      "term": "Zustellung",
      "definition": "die Bearbeitungsschritte vom Sortieren in den Zustellzentren bis zur Aushändigung der Sendungen an die Empfänger;",
      "source_provision": "art3"
    },
    {
      "term": "Postsendung",
      "definition": "eine adressierte Sendung in der endgültigen Form, in der sie von einem Postdiensteanbieter übernommen wird. Es handelt sich dabei neben Briefsendungen beispielsweise um Bücher, Kataloge, Zeitungen und Zeitschriften sowie um Pakete, die Waren mit oder ohne Handelswert enthalten;",
      "source_provision": "art3"
    },
    {
      "term": "Briefsendung",
      "definition": "eine Mitteilung in schriftlicher Form auf einem physischen Träger jeglicher Art, die befördert und an die vom Absender auf der Sendung selbst oder ihrer Verpackung angegebene Anschrift zugestellt wird; Bücher, Kataloge, Zeitungen und Zeitschriften gelten nicht als Briefsendungen;",
      "source_provision": "art3"
    },
    {
      "term": "Einschreibsendung",
      "definition": "eine Postsendung, die durch den Postdiensteanbieter pauschal gegen Verlust, Entwendung oder Beschädigung versichert wird und bei der dem Absender, gegebenenfalls auf sein Verlangen, eine Bestätigung über die Entgegennahme der Sendung und/oder ihre Aushändigung an den Empfänger erteilt wird;",
      "source_provision": "art3"
    },
    {
      "term": "Wertsendung",
      "definition": "eine Postsendung, die durch den Postdiensteanbieter in Höhe des vom Absender angegebenen Wertes gegen Verlust, Entwendung oder Beschädigung versichert wird;",
      "source_provision": "art3"
    },
    {
      "term": "Paket",
      "definition": "eine Postsendung mit Waren mit oder ohne Handelswert, ausser einer Briefsendung, mit einem Höchstgewicht von 31,5 kg;",
      "source_provision": "art3"
    },
    {
      "term": "Postdiensteanbieter",
      "definition": "ein Unternehmen, das einen oder mehrere Postdienste erbringt;",
      "source_provision": "art3"
    },
    {
      "term": "Paketzustelldienstanbieter",
      "definition": "ein Unternehmen, das einen oder mehrere Paketzustelldienste erbringt, mit Ausnahme von Unternehmen, die nur in einem EWR-Mitgliedstaat niedergelassen sind, ausschliesslich inländische Paketzustelldienste im Rahmen eines Kaufvertrags erbringen und innerhalb dieses Vertrags die Waren, die Vertragsgegenstand sind, dem Nutzer persönlich zustellen;",
      "source_provision": "art3"
    },
    {
      "term": "Absender",
      "definition": "die natürliche oder juristische Person, die Urheber von Postsendungen ist;",
      "source_provision": "art3"
    },
    {
      "term": "Nutzer",
      "definition": "die natürliche oder juristische Person, die einen Postdienst als Absender oder Empfänger in Anspruch nimmt;",
      "source_provision": "art3"
    },
    {
      "term": "Zugangspunkte",
      "definition": "die Einrichtungen, einschliesslich der für die Allgemeinheit bestimmten Postbriefkästen auf öffentlichen Wegen oder in den Räumlichkeiten eines Postdiensteanbieters, wo die Absender ihre Postsendungen abgeben können;",
      "source_provision": "art3"
    },
    {
      "term": "Universaldiensteanbieter",
      "definition": "ein öffentlicher oder privater Postdiensteanbieter, der Leistungen des Universaldienstes ganz oder teilweise erbringt und dessen Identität der EFTA-Überwachungsbehörde (ESA) nach Massgabe von Art. 4 der Richtlinie 97/67/EG mitgeteilt wurde.",
      "source_provision": "art3"
    }
  ]
}
