{
  "id": "li-konso-2000111000",
  "type": "statute",
  "title": "Übereinkommen gegen Doping",
  "title_en": "",
  "short_name": "LGBl 2000.111",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2000111000",
  "description": "Übereinkommen gegen Doping",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Ziel des Übereinkommens",
      "content": "Die Vertragsparteien verpflichten sich, im Hinblick auf die Verringerung und schliesslich die endgültige Ausmerzung des Dopings im Sport innerhalb der Grenzen ihrer jeweiligen verfassungsrechtlichen Bestimmungen die für die Anwendung dieses Übereinkommens notwendigen Massnahmen zu ergreifen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmung und Geltungsbereich des Übereinkommens",
      "content": "1)&ensp;Im Sinne diese Übereinkommens\na) bedeutet \"Doping im Sport\" die Verabreichung pharmakologischer Gruppen von Dopingwirkstoffen oder Dopingmethoden an Sportler und Sportlerinnen oder die Anwendung solcher Wirkstoffe oder Methoden durch diese Personen;\nb) bedeutet \"pharmakologische Gruppen von Dopingwirkstoffen oder Dopingmethoden\", vorbehaltlich des Abs. 2, diejenigen Gruppen von Dopingwirkstoffen oder Dopingmethoden, die von den betreffenden internationalen Sportorganisationen verboten wurden und in Listen aufgeführt sind, welche nach Art. 11 Abs. 1 Bst. b von der beobachtenden Begleitgruppe bestätigt wurden;\nc) bedeutet \"Sportler und Sportlerinnen\" die Personen, die regelmässig an Sportveranstaltungen teilnehmen.\n2)&ensp;Bis eine Liste der verbotenen pharmakologischen Gruppen von Dopingwirkstoffen und Dopingmethoden von der beobachtenden Begleitgruppe nach Art. 11 Abs. 1 Bst. b bestätigt wird, gilt die Bezugsliste im Anhang zu diesem Übereinkommen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Innerstaatliche Koordinierung",
      "content": "1)&ensp;Die Vertragsparteien stimmen die Politik und das Vorgehen ihrer Ministerien und anderer staatlicher Stellen, die sich mit der Bekämpfung des Dopings im Sport befassen, aufeinander ab.\n2) &ensp;Sie sorgen dafür, dass dieses Übereinkommen praktische Anwendung findet und insbesondere die Vorschriften des Art. 7 eingehalten werden, indem sie gegebenenfalls eine zu diesem Zweck bezeichnete staatliche oder nichtstaatliche, für den Sport zuständige Stelle oder eine Sportorganisation mit der Durchführung einiger Bestimmungen des Übereinkommens betrauen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Massnahmen zur Einschränkung der Verfügbarkeit und Anwendung verbotener Dopingwirkstoffe und Dopingmethoden",
      "content": "1)&ensp;Die Vertragsparteien erlassen gegebenenfalls Gesetze, Vorschriften oder Verwaltungsmassnahmen, um die Verfügbarkeit (einschliesslich der Bestimmungen über die Kontrolle der Verbreitung, des Besitzes, der Einfuhr, der Verteilung und des Verkaufs) sowie die Anwendung verbotener Dopingwirkstoffe und -methoden im Sport und insbesondere anaboler Steroide einzuschränken.\n2)&ensp;Zu diesem Zweck machen die Vertragsparteien beziehungsweise die betreffenden nichtstaatlichen Organisationen die Vergabe öffentlicher Fördermittel an Sportorganisationen davon abhängig, dass diese die Vorschriften gegen Doping wirksam anwenden.\n3)&ensp;Die Vertragsparteien werden ferner\na) ihre Sportorganisationen bei der Finanzierung von Dopingkontrollen und -analysen entweder durch unmittelbare Fördermittel oder Zuschüsse oder durch Anrechnung der Kosten solcher Kontrollen und Analysen bei der Festlegung der gesamten Fördermittel oder Zuschüsse, die diesen Organisationen zukommen sollen, unterstützen;\nb) angemessene Massnahmen ergreifen, um die Vergabe öffentlicher Fördermittel zum Zweck des Trainings an einzelne Sportler und Sportlerinnen, die wegen eines Dopingvergehens im Sport zeitweilig ausgeschlossen worden sind, für die Dauer des Ausschlusses zu versagen;\nc) die Durchführung von Dopingkontrollen durch ihre nationalen Sportorganisationen, die von den betreffenden internationalen Sportorganisationen sowohl während als auch ausserhalb der Wettkämpfe gefordert werden, fördern und, soweit angebracht, erleichtern;\nd) den Abschluss von Vereinbarungen durch die Sportorganisationen fördern und erleichtern, wonach es erlaubt ist, ihre Mitglieder einem Test durch ordnungsgemäss befugte Dopingkontrollgruppen anderer Länder unterziehen zu lassen.\n4)&ensp;Die Vertragsparteien behalten sich das Recht vor, von sich aus in eigener Verantwortung Vorschriften gegen Doping zu erlassen und Dopingkontrollen durchzuführen, sofern diese mit den einschlägigen Grundsätzen dieses Übereinkommens vereinbar sind."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Laboratorien",
      "content": "1)&ensp;Jede Vertragspartei verpflichtet sich,\na) in ihrem Hoheitsgebiet mindestens ein Dopingkontrollaboratorium einzurichten oder dessen Einrichtung zu erleichtern, das geeignet ist, nach den Kriterien anerkannt zu werden, die von den betreffenden internationalen Sportorganisationen angenommen und von der beobachtenden Begleitgruppe nach Art. 11 Abs. 1 Bst. b bestätigt wurden, oder\nb) den Sportorganisationen dabei behilflich zu sein, zu einem solchen Laboratorium im Hoheitsgebiet einer anderen Vertragspartei Zugang zu erhalten.\n2)&ensp;Diesen Laboratorien wird nahegelegt,\na) geeignete Massnahmen zu ergreifen, um befähigte Mitarbeiter einzustellen, zu beschäftigen sowie aus- und fortzubilden;\nb) geeignete Forschungs- und Entwicklungsprogramme über die für Dopingzwecke im Sport verwendeten oder mutmasslich verwendeten Dopingwirkstoffe und -methoden sowie über den Bereich der analytischen Biochemie und Pharmakologie durchzuführen, um grössere Kenntnisse über die Wirkung der verschiedenen Wirkstoffe auf den menschlichen Körper und die Folgen für die sportliche Leistung zu erlangen;\nc) neue Forschungsergebnisse schnell zu veröffentlichen und zu verbreiten."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Erziehung",
      "content": "1)&ensp;Die Vertragsparteien verpflichten sich, gegebenenfalls in Zusammenarbeit mit den betreffenden Sportorganisationen und den Massenmedien, Erziehungsprogramme und Informationsfeldzüge auszuarbeiten und durchzuführen, in denen die Gesundheitsgefahren und die Schädigung der ethischen Werte durch Doping im Sport deutlich gemacht werden. Sie richten sich sowohl an junge Menschen in Schulen und Sportvereinen als auch an deren Eltern und an erwachsene Sportler und Sportlerinnen, an Sportverantwortliche und -betreuer sowie an Trainer. Für die im medizinischen Bereich Tätigen wird in diesen Erziehungsprogrammen die Bedeutung hervorgehoben, die der Beachtung der medizinischen Ethik zukommt.\n2)&ensp;Die Vertragsparteien verpflichten sich, in Zusammenarbeit mit den betreffenden regionalen, nationalen und internationalen Sportorganisationen Forschungsarbeiten zur Aufstellung physiologischer und psychologischer Lehrprogramme auf wissenschaftlicher Grundlage anzuregen und zu fördern, welche die Unversehrtheit des menschlichen Körpers achten."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Zusammenarbeit mit den Sportorganisationen bei den von ihnen zu ergreifenden Massnahmen",
      "content": "1)&ensp;Die Vertragsparteien verpflichten sich, ihre Sportorganisationen und über diese die internationalen Sportorganisationen zu ermutigen, alle in ihren Zuständigkeitsbereich fallenden geeigneten Massnahmen gegen Doping im Sport auszuarbeiten und anzuwenden.\n2)&ensp;Zu diesem Zweck regen sie an, dass ihre nationalen Sportorganisationen ihre entsprechenden Rechte, Pflichten und Aufgaben klar herausstellen und aufeinander abstimmen, insbesondere durch Abstimmung ihrer\na) Vorschriften gegen Doping mit den von den betreffenden internationalen Sportorganisationen vereinbarten Vorschriften;\nb) Listen verbotener pharmakologischer Gruppen von Dopingwirkstoffen und verbotener Dopingmethoden mit den von den betreffenden internationalen Sportorganisationen vereinbarten Listen;\nc) Dopingkontrollverfahren;\nd) Disziplinarverfahren, wobei sie die international anerkannten Grundsätze der natürlichen Gerechtigkeit anwenden und die Achtung der Grundrechte verdächtiger Sportler und Sportlerinnen gewährleisten; bei diesen Grundsätzen handelt es sich insbesondere um Folgende:\ni) die Meldestelle darf nicht gleichzeitig die Disziplinarstelle sein,\nii) die Betroffenen haben das Recht auf eine gerechte Verhandlung, auf Hilfe oder Vertretung,\niii) es müssen klare und durchsetzbare Bestimmungen über Rechtsmittel gegen ergangene Urteile gegeben sein;\ne) Verfahren zur Verhängung wirksamer Strafen für Verantwortliche, Ärzte, Tierärzte, Betreuer, Physiotherapeuten und für andere Personen, die für Verletzungen der Vorschriften gegen Doping durch Sportler und Sportlerinnen verantwortlich oder daran beteiligt sind;\nf) Verfahren zur gegenseitigen Anerkennung des Ausschlusses oder anderer Strafen, die von anderen Sportorganisationen im eigenen Land oder in anderen Ländern verhängt werden.\n3)&ensp;Darüber hinaus ermutigen die Vertragsparteien ihre nationalen Sportorganisationen,\na) in wirksamem Umfang Dopingkontrollen nicht nur bei, sondern auch ohne Ankündigung jederzeit ausserhalb von Wettkämpfen vorzunehmen; diese Kontrollen sind in einer für alle Sportler und Sportlerinnen gleichen Art und Weise durchzuführen, und die Personen, die einem Test oder einem Wiederholungstest unterzogen werden, sind gegebenenfalls stichprobenartig auszuwählen;\nb) Vereinbarungen mit Sportorganisationen anderer Länder zu treffen, wonach es erlaubt ist, die in einem andern Land trainierenden Sportler und Sportlerinnen einem Test durch eine ordnungsgemäss befugte Dopingkontrollgruppe jenes Landes unterziehen zu lassen;\nc) die Vorschriften über die Berechtigung zur Teilnahme an Sportveranstaltungen zu klären und aufeinander abzustimmen, darunter auch die Kriterien gegen Doping;\nd) die aktive Teilnahme der Sportler und Sportlerinnen selber am Kampf der internationalen Sportorganisationen gegen Doping zu fördern;\ne) die in den in Art. 5 vorgesehenen Laboratorien für Dopinganalysen zur Verfügung stehenden Einrichtungen sowohl während als auch ausserhalb der Wettkämpfe voll und wirksam zu nutzen;\nf) wissenschaftliche Trainingsmethoden zu untersuchen und Richtlinien zu erarbeiten, um Sportler und Sportlerinnen jedes Alters entsprechend der einzelnen Sportart zu schützen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Internationale Zusammenarbeit",
      "content": "1)&ensp;Die Vertragsparteien arbeiten in den in diesem Übereinkommen behandelten Angelegenheiten eng zusammen und fördern eine ähnliche Zusammenarbeit zwischen ihren Sportorganisationen.\n2)&ensp;Die Vertragsparteien verpflichten sich,\na) ihre nationalen Sportorganisationen zu ermutigen, ihre Arbeit so zu gestalten, dass die Anwendung dieses Übereinkommens in allen internationalen Sportorganisationen, denen sie angeschlossen sind, gefördert wird, insbesondere durch die Weigerung, Weltrekorde oder regionale Rekorde anzuerkennen, wenn dabei kein beglaubigtes negatives Ergebnis eines Dopingtests vorliegt;\nb) die Zusammenarbeit zwischen den Mitarbeitern ihrer aufgrund des Art. 5 eingerichteten oder betriebenen Dopingkontrollaboratorien zu fördern;\nc) die zweiseitige und mehrseitige Zusammenarbeit zwischen ihren zuständigen Stellen, Behörden und Organisationen in die Wege zu leiten, um auch auf internationaler Ebene die in Art. 4 Abs. 1 genannten Ziele zu erreichen.\n3)&ensp;Die Vertragsparteien, die über die nach Art. 5 eingerichteten oder betriebenen Laboratorien verfügen, verpflichten sich, anderen Vertragsparteien behilflich zu sein, die für die Einrichtung eigener Laboratorien notwendigen Erfahrungen, Kenntnisse und Techniken zu erwerben."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Weitergabe von Informationen",
      "content": "Jede Vertragspartei übermittelt dem Generalsekretär des Europarats in einer der Amtssprachen des Europarats alle einschlägigen Informationen über gesetzgeberische und sonstige Massnahmen, die sie ergriffen hat, um den Bestimmungen dieses Übereinkommens gerecht zu werden."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Beobachtende Begleitgruppe",
      "content": "1)&ensp;Für die Zwecke dieses Übereinkommens wird hiermit eine beobachtende Begleitgruppe eingesetzt.\n2)&ensp;Jede Vertragspartei kann in dieser beobachtenden Begleitgruppe durch einen oder mehrere Delegierte vertreten sein. Jede Vertragspartei hat eine Stimme.\n3)&ensp;Jeder in Art. 14 Abs. 1 bezeichnete Staat, der nicht Vertragspartei dieses Übereinkommens ist, kann in der Gruppe durch einen Beobachter vertreten sein.\n4)&ensp;Die beobachtende Begleitgruppe kann auf einstimmigen Beschluss jeden Nichtmitgliedstaat des Europarats, der nicht Vertragspartei dieses Übereinkommens ist, sowie jede einschlägige Sportorganisation oder andere Fachorganisation einladen, sich auf einer oder mehreren Sitzungen durch einen Beobachter vertreten zu lassen.\n5)&ensp;Die beobachtende Begleitgruppe wird vom Generalsekretär einberufen. Ihre erste Sitzung findet so bald wie möglich statt, in jedem Fall innerhalb eines Jahres nach Inkrafttreten dieses Übereinkommens. Danach tritt sie bei Bedarf auf Veranlassung des Generalsekretärs oder einer Vertragspartei zusammen.\n6)&ensp;Die beobachtende Begleitgruppe ist beschlussfähig, wenn die Mehrheit der Vertragsparteien auf einer Sitzung vertreten ist.\n7)&ensp;Die beobachtende Begleitgruppe tagt unter Ausschluss der Öffentlichkeit.\n8)&ensp;Die beobachtende Begleitgruppe gibt sich nach Massgabe dieses Übereinkommens eine Geschäftsordnung."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "1)&ensp;Die beobachtende Begleitgruppe verfolgt die Anwendung dieses Übereinkommens. Sie kann insbesondere:\na) die Bestimmungen des Übereinkommens laufend überprüfen und notwendige Änderungen untersuchen;\nb) die in Art. 2 Absätze 1 und 2 genannte Liste - und gegebenenfalls deren Neufassung - der von den betreffenden Sportorganisationen verbotenen pharmakologischen Gruppen von Dopingwirkstoffen und Dopingmethoden sowie die Kriterien für die Anerkennung von Laboratorien und gegebenenfalls jede Änderung der Kriterien, die von diesen Organisationen nach Art. 5 Abs. 1 Bst. a angenommen wurden, bestätigen und den Zeitpunkt für das Inkrafttreten der betreffenden Beschlüsse festlegen;\nc) Konsultationen mit den betreffenden Sportorganisationen führen;\nd) Empfehlungen an die Vertragsparteien über die für die Zwecke dieses Übereinkommens zu ergreifenden Massnahmen richten;\ne) geeignete Massnahmen empfehlen, um die betreffenden internationalen Organisationen und die Öffentlichkeit über die im Rahmen dieses Übereinkommens durchgeführten Schritte auf dem laufenden zu halten;\nf) Empfehlungen an das Ministerkomitee über die Einladung an Nichtmitgliedstaaten des Europarats richten, diesem Übereinkommen beizutreten;\ng) Vorschläge zur Verbesserung der Wirksamkeit dieses Übereinkommens machen.\n2)&ensp;In Erfüllung ihrer Aufgaben kann die beobachtende Begleitgruppe von sich aus Zusammenkünfte von Sachverständigengruppen veranlassen."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12",
      "content": "Nach jeder Sitzung erstattet die beobachtende Begleitgruppe dem Ministerkomitee des Europarats Bericht über ihre Arbeit und über die Wirkungsweise des Übereinkommens."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13 Änderungen der Artikel des Übereinkommens",
      "content": "1)&ensp;Änderungen der Artikel dieses Übereinkommens können von einer Vertragspartei, dem Ministerkomitee des Europarats oder der beobachtenden Begleitgruppe vorgeschlagen werden.\n2)&ensp;Jeder Änderungsvorschlag wird vom Generalsekretär des Europarats den in Art. 14 genannten Staaten und jedem Staat übermittelt, der diesem Übereinkommen beigetreten ist oder nach Art. 16 zum Beitritt eingeladen wurde.\n3)&ensp;Jede von einer Vertragspartei oder dem Ministerkomitee vorgeschlagene Änderung wird der beobachtenden Begleitgruppe mindestens zwei Monate vor der Sitzung übermittelt, auf der die Änderung geprüft werden soll. Die beobachtende Begleitgruppe legt dem Ministerkomitee gegebenenfalls nach Konsultierung der betreffenden Sportorganisationen ihre Stellungnahme zu dem Änderungsvorschlag vor.\n4)&ensp;Das Ministerkomitee prüft den Änderungsvorschlag und jede von der beobachtenden Begleitgruppe vorgelegte Stellungnahme: es kann die Änderung beschliessen.\n5)&ensp;Der Wortlaut jeder vom Ministerkomitee nach Abs. 4 beschlossenen Änderung wird den Vertragsparteien zur Annahme übermittelt.\n6)&ensp;Jede nach Abs. 4 beschlossene Änderung tritt am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von einem Monat nach dem Tag folgt, an dem alle Vertragsparteien dem Generalsekretär ihre Annahme der Änderung mitgeteilt haben.\nSchlussklauseln"
    },
    {
      "provision_ref": "art14",
      "chapter": "Schlussklauseln",
      "section": "14",
      "title": "Art. 14",
      "content": "1)&ensp;Dieses Übereinkommen liegt für die Mitgliedstaaten des Europarats, für andere Vertragsstaaten des Europäischen Kulturabkommens sowie für Nichtmitgliedstaaten, die an der Ausarbeitung des Übereinkommens beteiligt waren, zur Unterzeichnung auf; sie können ihre Zustimmung, gebunden zu sein, ausdrücken,\na) indem sie es ohne Vorbehalt der Ratifikation, Annahme oder Genehmigung unterzeichnen oder\nb) indem sie es vorbehaltlich der Ratifikation, Annahme oder Genehmigung unterzeichnen und später ratifizieren, annehmen oder genehmigen.\n2)&ensp;Die Ratifikations-, Annahme- oder Genehmigungsurkunden werden beim Generalsekretär des Europarats hinterlegt."
    },
    {
      "provision_ref": "art15",
      "chapter": "Schlussklauseln",
      "section": "15",
      "title": "Art. 15",
      "content": "1)&ensp;Das Übereinkommen tritt am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von einem Monat nach dem Tag folgt, an dem fünf Staaten, darunter mindestens vier Mitgliedstaaten des Europarats, nach Art. 14 ihre Zustimmung ausgedrückt haben, durch das Übereinkommen gebunden zu sein.\n2)&ensp;Für jeden Unterzeichnerstaat, der später seine Zustimmung ausdrückt, durch das Übereinkommen gebunden zu sein, tritt es am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von einem Monat nach der Unterzeichnung oder der Hinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunde folgt."
    },
    {
      "provision_ref": "art16",
      "chapter": "Schlussklauseln",
      "section": "16",
      "title": "Art. 16",
      "content": "1)&ensp;Nach Inkrafttreten dieses Übereinkommens kann das Ministerkomitee des Europarats nach Konsultierung der Vertragsparteien durch einen mit der in Art. 20 Bst. d der Satzung des Europarats vorgesehenen Mehrheit und mit einhelliger Zustimmung der Vertreter der Vertragsstaaten, die Anspruch auf einen Sitz im Komitee haben, gefassten Beschluss jeden Nichtmitgliedstaat einladen, dem Übereinkommen beizutreten.\n2)&ensp;Für jeden beitretenden Staat tritt das Übereinkommen am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von einem Monat nach Hinterlegung der Beitrittsurkunde beim Generalsekretär des Europarats folgt."
    },
    {
      "provision_ref": "art17",
      "chapter": "Schlussklauseln",
      "section": "17",
      "title": "Art. 17",
      "content": "1)&ensp;Jeder Staat kann bei der Unterzeichnung oder bei der Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde einzelne oder mehrere Hoheitsgebiete bezeichnen, auf die dieses Übereinkommen Anwendung findet.\n2)&ensp;Jeder Staat kann jederzeit danach durch eine an den Generalsekretär des Europarats gerichtete Erklärung die Anwendung dieses Übereinkommens auf jedes weitere in der Erklärung bezeichnete Hoheitsgebiet erstrecken. Das Übereinkommen tritt für dieses Hoheitsgebiet am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von einem Monat nach Eingang der Erklärung beim Generalsekretär folgt.\n3)&ensp;Jede nach den Abs. 1 und 2 abgegebene Erklärung kann in Bezug auf jedes darin bezeichnete Hoheitsgebiet durch eine an den Generalsekretär gerichtete Notifikation zurückgenommen werden. Die Rücknahme wird am ersten Tag des Monats wirksam, der auf einen Zeitabschnitt von sechs Monaten nach Eingang der Notifikation beim Generalsekretär folgt."
    },
    {
      "provision_ref": "art18",
      "chapter": "Schlussklauseln",
      "section": "18",
      "title": "Art. 18",
      "content": "1)&ensp;Jede Vertragspartei kann dieses Übereinkommen jederzeit durch eine an den Generalsekretär des Europarats gerichtete Notifikation kündigen.\n2)&ensp;Die Kündigung wird am ersten Tag des Monats wirksam, der auf einen Zeitabschnitt von sechs Monaten nach Eingang der Notifikation beim Generalsekretär folgt."
    },
    {
      "provision_ref": "art19",
      "chapter": "Schlussklauseln",
      "section": "19",
      "title": "Art. 19",
      "content": "Der Generalsekretär des Europarats notifiziert den Vertragsparteien, den anderen Mitgliedstaaten des Europarats, den anderen Vertragsstaaten des Europäischen Kulturabkommens den Nichtmitgliedstaaten, die an der Ausarbeitung des Übereinkommens, beteiligt waren, und jedem Staat, der diesem Übereinkommen beigetreten ist oder zum Beitritt eingeladen wurde,\na) jede Unterzeichnung nach Art. 14;\nb) jede Hinterlegung einer Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde nach Art. 14 oder 16;\nc) jeden Zeitpunkt des Inkrafttretens dieses Übereinkommens nach den Art. 15 und 16;\nd) jede nach Art. 9 übermittelte Information;\ne) jeden nach Art. 12 erstellten Bericht;\nf) jeden Änderungsvorschlag und jede nach Art. 13 beschlossene Änderung sowie den Tag, an dem die Änderung in Kraft tritt;\ng) jede nach Art. 17 abgegebene Erklärung;\nh) jede nach Art. 18 erfolgte Kündigung und den Tag, an dem die Kündigung wirksam wird;\ni) jede andere Handlung, Notifikation oder Mitteilung im Zusammenhang mit diesem Übereinkommen.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Übereinkommen unterschrieben.\nGeschehen zu Strassburg am 16. November 1989 in englischer und französischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift, die im Archiv des Europarats hinterlegt wird. Der Generalsekretär des Europarats übermittelt allen Mitgliedstaaten des Europarats, den anderen Vertragsstaaten des Europäischen Kulturabkommens, den Nichtmitgliedstaaten, die an der Ausarbeitung dieses Übereinkommens beteiligt waren, und allen zum Beitritt zu dem Übereinkommen eingeladenen Staaten beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nAnhang\nVerbotsliste 2026\nWelt-Anti-Doping-Code\nEinleitung\nDie Verbotsliste ist ein verbindlicher Internationaler Standard im Rahmen des Welt-Anti-Doping-Programms.\nDie Liste wird nach einem umfassenden von der WADA durchgeführten Konsultationsverfahren jährlich aktualisiert. Die Liste tritt am 1. Januar 2026 in Kraft.\nDer offizielle Wortlaut der Verbotsliste wird von der WADA weitergeführt und in englischer und französischer Sprache veröffentlicht. Bei Unstimmigkeiten zwischen der englischen und französischen Fassung ist die englische Fassung massgebend.\nBegriffe, die in dieser Liste verbotener Substanzen und verbotener Methoden verwendet werden:\nInnerhalb des Wettkampfes verboten\nSofern die WADA für eine bestimmte Sportart keinen anderen Zeitraum zugelassen hat, beginnt der Zeitraum \"innerhalb des Wettkampfes\" grundsätzlich kurz vor Mitternacht (um 23:59 Uhr) am Tag vor einem Wettkampf, für den der Athlet aufgestellt ist, und endet mit dem Ende dieses Wettkampfes und des Probenahmeverfahrens.\nZu allen Zeiten verboten\nDies bedeutet, dass die Substanz oder die Methode entsprechend der Begriffsbestimmung im Code innerhalb und ausserhalb des Wettkampfes verboten ist.\nSpezifisch und nichtspezifisch\nNach Art. 4.2.2 des Welt-Anti-Doping-Codes gelten \"für die Zwecke der Anwendung des Art. 10 [...] alle verbotenen Substanzen als spezifische Substanzen mit Ausnahme derjenigen, die in der Verbotsliste anders gekennzeichnet sind. Eine verbotene Methode gilt nicht als spezifische Methode, es sei denn, sie ist in der Verbotsliste ausdrücklich als spezifische Methode gekennzeichnet.\" Nach dem Kommentar zu dem Artikel sollen \"die in Art. 4.2.2 genannten spezifischen Substanzen und Methoden [...] auf keinen Fall als weniger wichtig oder weniger gefährlich als andere Dopingsubstanzen oder -methoden angesehen werden. Es handelt sich dabei einfach um Substanzen und Methoden, bei denen die Wahrscheinlichkeit höher ist, dass ein Athlet sie für andere Zwecke als die Leistungssteigerung eingenommen beziehungsweise angewendet hat.\"\nSubstanzen mit Missbrauchspotential\nNach Art. 4.2.3 des Codes sind Substanzen mit Missbrauchspotential jene Substanzen, die als solche gekennzeichnet sind, weil sie in der Gesellschaft häufig ausserhalb eines sportlichen Zusammenhangs missbraucht werden. Als Substanzen mit Missbrauchspotential gelten: Cocain, Diamorphin (Heroin), Methylendioxymethamfetamin (MDMA/\"Ecstasy\") und Tetrahydrocannabinol (THC).\nS0 Nicht zugelassene Substanzen\nZu allen Zeiten verboten (innerhalb und ausserhalb des Wettkampfes)\nAlle verbotenen Substanzen in dieser Klasse sind spezifische Substanzen.\nPharmakologisch wirksame Substanzen, die in den folgenden Abschnitten der Verbotsliste nicht aufgeführt und derzeit nicht durch eine staatliche Gesundheitsbehörde für die therapeutische Anwendung beim Menschen zugelassen sind (zum Beispiel Arzneimittel in der präklinischen oder klinischen Entwicklung beziehungsweise Arzneimittel, deren Entwicklung eingestellt wurde, Designerdrogen, nur für die Anwendung bei Tieren zugelassene Substanzen), sind zu jeder Zeit verboten.\nDiese Klasse umfasst viele verschiedene Substanzen, unter anderem BPC-157, 2,4-Dinitrophenol (DNP), Ryanodin-Rezeptor-1-Calstabin-Komplex-Stabilisatoren [zum Beispiel S-107, S48168 (ARM210)] und Troponin-Aktivatoren (zum Beispiel Reldesemtiv und Tirasemtiv).\nS1 Anabole Substanzen\nZu allen Zeiten verboten (innerhalb und ausserhalb des Wettkampfes)\nAlle verbotenen Substanzen in dieser Klasse sind nichtspezifische Substanzen.\nAnabole Substanzen sind verboten.\nS1.1. Anabol-androgene Steroide (AAS)\nBei exogener Verabreichung, dazu gehören unter anderem:\n1-Androstendiol (5alpha-Androst-1-en-3beta,17beta-diol);\n1-Androstendion (5alpha-Androst-1-en-3,17-dion);\n1-Androsteron (3alpha-Hydroxy-5alpha-androst-1-en-17-on);\n1-Epiandrosteron (3beta-Hydroxy-5alpha-androst-1-en-17-on);\n1-Testosteron (17beta-Hydroxy-5alpha-androst-1-en-3-on);\n4-Androstendiol (Androst-4-en-3beta,17beta-diol);\n4-Hydroxytestosteron (4,17beta-Dihydroxyandrost-4-en-3-on);\n5-Androstendion (Androst-5-en-3,17-dion);\n7alpha-Hydroxy-DHEA;\n7beta-Hydroxy-DHEA;\n7-Keto-DHEA;\n11beta-Methyl-19-nortestosteron;\n17alpha-Methylepitiostanol (Epistan);\n19-Norandrostendiol (Estr-4-en-3,17-diol);\n19-Norandrostendion (Estr-4-en-3,17-dion);\nAndrost-4-en-3,11,17-trion (11-Ketoandrostendion, Adrenosteron);\nAndrostanolon (5alpha-Dihydrotestosteron, 17beta-Hydroxy-5alpha-androstan-3-on);\nAndrostendiol (Androst-5-en-3beta,17beta-diol);\nAndrostendion (Androst-4-en-3,17-dion);\nBolasteron;\nBoldenon;\nBoldion (Androsta-1,4-dien-3,17-dion);\nCalusteron;\nClostebol;\nDanazol ([1,2]Oxazolo[4',5':2,3]pregna-4-en-20-yn-17alpha-ol);\nDehydrochlormethyltestosteron (4-Chlor-17beta-hydroxy-17alpha-methylandrosta-1,4-dien-3-on);\nDesoxymethyltestosteron (17alpha-Methyl-5alpha-androst-2-en-17beta-ol und 17alpha-Methyl5alpha-androst-3-en-17beta-ol);\nDimethandrolon (7alpha,11beta-Dimethyl-19-nortestosteron);\nDrostanolon;\nEpiandrosteron (3beta-Hydroxy-5alpha-androstan-17-on);\nEpidihydrotestosteron (17beta-Hydroxy-5beta-androstan-3-on);\nEpitestosteron;\nEthylestrenol (19-Norpregna-4-en-17alpha-ol);\nFluoxymesteron;\nFormebolon;\nFurazabol (17alpha-Methyl[1,2,5]oxadiazolo[3',4':2,3]-5alpha-androstan-17beta-ol);\nGestrinon;\nMestanolon;\nMesterolon;\nMetandienon (17beta-Hydroxy-17alpha-methylandrosta-1,4-dien-3-on);\nMetenolon;\nMethandriol;\nMethasteron (17beta-Hydroxy-2alpha,17alpha-dimethyl-5alpha-androstan-3-on);\nMethyl-1-testosteron (17beta-Hydroxy-17alpha-methyl-5alpha-androst-1-en-3-on);\nMethylclostebol;\nMethyldienolon (17beta-Hydroxy-17alpha-methylestra-4,9-dien-3-on);\nMethylnortestosteron (17beta-Hydroxy-17alpha-methylestr-4-en-3-on);\nMethyltestosteron;\nMetribolon (Methyltrienolon, 17beta-Hydroxy-17alpha-methylestra-4,9,11-trien-3-on);\nMiboleron;\nNandrolon (19-Nortestosteron);\nNorboleton;\nNorclostebol (4-Chlor-17beta-ol-estr-4-en-3-on);\nNorethandrolon;\nOxabolon;\nOxandrolon;\nOxymesteron;\nOxymetholon;\nPrasteron (Dehydroepiandrosteron, DHEA, 3beta-Hydroxyandrost-5-en-17-on);\nProstanozol (17beta-[(Tetrahydropyran-2-yl)oxy]-1'H-pyrazolo[3,4:2,3]-5alpha-androstan);\nQuinbolon;\nStanozolol;\nStenbolon;\nTestosteron;\nTetrahydrogestrinon (17-Hydroxy-18a-homo-19-nor-17alpha-pregna-4,9,11-trien-3-on);\nTibolon;\nTrenbolon (17beta-Hydroxyestr-4,9,11-trien-3-on);\nTrestolon (7alpha-Methyl-19-nortestosteron, MENT);\nund andere Substanzen mit ähnlicher chemischer Struktur oder ähnlicher/n biologischer/n Wirkung(en) einschliesslich deren Ester.\nS1.2. Andere anabole Substanzen\nDazu gehören unter anderem:\nClenbuterol, Osilodrostat, Ractopamin, Selektive Androgen-Rezeptor-Modulatoren [SARMs, zum Beispiel Andarin, Enobosarm (Ostarin), LGD-4033 (Ligandrol), RAD140, S-23 und YK-11], Zeranol und Zilpaterol.\nS2 Peptidhormone, Wachstumsfaktoren, verwandte Substanzen und Mimetika\nZu allen Zeiten verboten (innerhalb und ausserhalb des Wettkampfes)\nAlle verbotenen Substanzen in dieser Klasse sind nichtspezifische Substanzen.\nDie folgenden Substanzen und andere Substanzen mit ähnlicher chemischer Struktur oder ähnlicher/n biologischer/n Wirkung(en) sind verboten:\nS2.1. Erythropoetine (EPO) und Erythropoese-beeinflussende Substanzen\nDazu gehören unter anderem:\nS2.1.1\nErythropoetin-Rezeptor-Agonisten, zum Beispiel\nDarbepoetine (dEPO);\nErythropoetine (EPO);\nEPO-basierte Konstrukte [zum Beispiel EPO-Fc; Methoxy-Polyethylenglycol-Epoetin beta (CERA)];\nEPO-mimetische Substanzen und ihre Konstrukte (zum Beispiel CNTO-530, Peginesatid, Pegmolesatid).\nS2.1.2\nHypoxie-induzierbarer-Faktor (HIF)-Aktivatoren, zum Beispiel\nCobalt;\nDaprodustat (GSK1278863);\nIOX2;\nMolidustat (BAY 85-3934);\nRoxadustat (FG-4592);\nVadadustat (AKB-6548);\nXenon.\nS2.1.3\nGATA-Hemmer, zum Beispiel\nK-11706.\nS2.1.4\nTransformierender-Wachstumsfaktor-beta-(TGF-β-)Signalhemmer, zum Beispiel Luspatercept;\nSotatercept.\nS2.1.5\nAgonisten des körpereigenen Reparatur-Rezeptors, zum Beispiel\nAsialo-EPO;\ncarbamyliertes EPO (CEPO).\nS2.2. Peptidhormone und ihre Releasingfaktoren\nS2.2.1\nTestosteron-stimulierende Peptide bei Männern, zum Beispiel\n- Choriongonadotropin (CG),\n- Luteinisierendes Hormon (LH),\n- Gonadotropin-Releasing-Hormon (GnRH, Gonadorelin) und seine Agonistenanaloga (zum Beispiel Buserelin, Deslorelin, Goserelin, Histrelin, Leuprorelin, Nafarelin und Triptorelin),\n- Kisspeptin und seine Agonistenanaloga\nS2.2.2\nCorticotropine und ihre Releasingfaktoren, zum Beispiel Corticorelin und Tetracosactid\nS2.2.3\nWachstumshormon (GH, seine Analoga und Fragmente, dazu gehören unter anderem:\n- Wachstumshormon-Analoga, zum Beispiel Lonapegsomatropin, Somapacitan und Somatrogon\n- Wachstumshormon-Fragmente, zum Beispiel AOD-9604 und hGH 176-191.\nS2.2.4\nWachstumshormon-Releasingfaktoren, dazu gehören unter anderem:\n- Wachstumshormon-Releasing-Hormon (GHRH) und seine Analoga (zum Beispiel CJC1293, CJC-1295, Sermorelin und Tesamorelin)\n- Wachstumshormon-Sekretagoge (GHS) und ihre Mimetika [zum Beispiel Anamorelin, Capromorelin, Ibutamoren (MK-677), Ipamorelin, Lenomorelin (Ghrelin), Macimorelin und Tabimorelin]\n- Wachstumshormon-Releasing-Peptide (GHRPs) [zum Beispiel Alexamorelin, Examorelin (Hexarelin), GHRP-1, GHRP-2 (Pralmorelin), GHRP-3, GHRP-4, GHRP-5 und GHRP-6]\nS2.3. Wachstumsfaktoren und Wachstumsfaktor-Modulatoren\nDazu gehören unter anderem:\n- Fibroblasten-Wachstumsfaktoren (FGFs)\n- Hepatozyten-Wachstumsfaktor (HGF)\n- insulinähnlicher Wachstumsfaktor 1 (IGF-1, Mecasermin) und seine Analoga\n- mechanisch induzierte Wachstumsfaktoren (MGFs)\n- Blutplättchen-basierter Wachstumsfaktor (PDGF)\n- Thymosin beta-4 und seine Derivate, zum Beispiel TB-500\n- vaskulär-endothelialer Wachstumsfaktor (VEGF)\nund andere Wachstumsfaktoren oder Wachstumsfaktor-Modulatoren, die in Muskeln, Sehnen oder Bändern die Proteinsynthese/den Proteinabbau, die Gefässbildung/-versorgung, die Energieausnutzung, die Regenerationsfähigkeit oder die Umwandlung des Fasertyps beeinflussen.\nS3 Beta-2-Agonisten\nZu allen Zeiten verboten (innerhalb und ausserhalb des Wettkampfes)\nAlle verbotenen Substanzen in dieser Klasse sind spezifische Substanzen.\nAlle selektiven und nichtselektiven Beta-2-Agonisten, einschliesslich aller optischen Isomere, sind verboten.\nDazu gehören unter anderem\n- Arformoterol\n- Fenoterol\n- Formoterol\n- Higenamin\n- Indacaterol\n- Levosalbutamol\n- Olodaterol\n- Procaterol\n- Reproterol\n- Salbutamol\n- Salmeterol\n- Terbutalin\n- Tretoquinol\n(Trimetoquinol)\n- Tulobuterol\n- Vilanterol\nAusnahmen:\n- inhaliertes Salbutamol: höchstens 1600 Mikrogramm über 24 Stunden, aufgeteilt auf mehrere Einzeldosen von nicht mehr als 600 Mikrogramm über 8 Stunden, ausgehend von jeder Dosis;\n- inhaliertes Formoterol: abgegebene Dosis höchstens 54 Mikrogramm über 24 Stunden, aufgeteilt auf mehrere Einzeldosen von nicht mehr als 36 Mikrogramm über 12 Stunden, ausgehend von jeder Dosis;\n- inhaliertes Salmeterol: höchstens 200 Mikrogramm über 24 Stunden, aufgeteilt auf mehrere Einzeldosen von nicht mehr als 100 Mikrogramm über 8 Stunden, ausgehend von jeder Dosis;\n- inhaliertes Vilanterol: höchstens 25 Mikrogramm über 24 Stunden.\nHinweis:\nEine Salbutamolkonzentration im Urin von mehr als 1 000 Nanogramm/ml oder eine Formoterolkonzentration im Urin von mehr als 40 Nanogramm/ml ist nicht im Einklang mit der therapeutischen Anwendung der Substanz und gilt als ein normabweichendes Analyseergebnis (AAF), es sei denn, der Athlet weist anhand einer kontrollierten pharmakokinetischen Studie nach, dass dieses abnorme Ergebnis die Folge einer therapeutischen Dosis (durch Inhalation) bis zu der oben genannten Höchstdosis war.\nS4 Hormon- und Stoffwechsel-Modulatoren\nZu allen Zeiten verboten (innerhalb und ausserhalb des Wettkampfes)\nVerbotene Substanzen in den Klassen S4.1 und S4.2 sind spezifische Substanzen. Verbotene Substanzen in den Klassen S4.3 und S4.4 sind nichtspezifische Substanzen.\nDie folgenden Hormon- und Stoffwechsel-Modulatoren sind verboten:\nS4.1. Aromatasehemmer\nDazu gehören unter anderem:\n- 2-Androstenol (5alpha-Androst-2-en-17-ol)\n- 2-Androstenon (5alpha-Androst-2-en-17-on)\n- 2-Phenylbenzo[h]chromen-4-on (alpha-Naphthoflavon; 7,8-Benzoflavon)\n- 3-Androstenol (5alpha-Androst-3-en-17-ol)\n- 3-Androstenon (5alpha-Androst-3-en-17-on)\n- 4-Androsten-3,6,17-trion (6-oxo)\n- Aminoglutethimid\n- Anastrozol\n- Androsta-1,4,6-trien-3,17-dion (Androstatriendion)\n- Androsta-3,5-dien-7,17-dion\n(Arimistan)\n- Exemestan\n- Formestan\n- Letrozol\n- Testolacton\nS4.2. Antiöstrogene Substanzen [Antiöstrogene und selektive Östrogen-Rezeptor-Modulatoren (SERMs)]\nDazu gehören unter anderem:\n- Bazedoxifen\n- Clomifen\n- Cyclofenil\n- Elacestrant\n- Fulvestrant\n- Ospemifen\n- Raloxifen\n- Tamoxifen\n- Toremifen\nS4.3. Stoffe, welche die Aktivierung des Aktivin-Rezeptors IIB verhindern\nDazu gehören unter anderem:\n- Aktivin A neutralisierende Antikörper\n- Aktivin-Rezeptor-IIB-Kompetitoren, wie zum Beispiel\n- Decoy-Aktivin-Rezeptoren (zum Beispiel ACE-031)\n- Anti-Aktivin-Rezeptor-IIB-Antikörper (zum Beispiel Bimagrumab)\n- Myostatinhemmer, wie zum Beispiel\n- Substanzen, welche die Myostatin-Expression verringern oder unterdrücken,\n- Myostatin bindende Proteine (zum Beispiel Follistatin, Myostatin-Propeptid),\n- Myostatin oder Myostatinvorläufer neutralisierende Antikörper (zum Beispiel Apitegromab, Domagrozumab, Landogrozumab, Stamulumab).\nS4.4. Stoffwechselmodulatoren\nS4.4.1.\n- Aktivatoren der AMP-aktivierten Proteinkinase (AMPK), zum Beispiel N5,N6-Bis(2-Fluorphenyl)- [1,2,5]oxadiazolo[3,4-b]pyrazin-5,6-diamin (BAM15), AICAR, mitochondriales offenes Leseraster der 12S rRNA-c (MOTS-c)\n- Peroxisom-Proliferator-aktivierter-Rezeptor-delta-(PPARδ-)Agonisten, zum Beispiel 2-(2Methyl-4-((4-methyl-2-(4-(trifluoromethyl)phenyl)thiazol-5-yl)methylthio)phenoxy)-essigsäure (GW1516, GW501516)\n- Rev-Erb alpha-Agonisten, zum Beispiel SR9009, SR9011\nS4.4.2.\nInsuline und Insulin-Mimetika, zum Beispiel S519, S597\nS4.4.3.\nMeldonium\nS4.4.4.\nTrimetazidin\nS5 Diuretika und Maskierungsmittel\nZu allen Zeiten verboten (innerhalb und ausserhalb des Wettkampfes)\nAlle verbotenen Substanzen in dieser Klasse sind spezifische Substanzen.\nAlle Diuretika und Maskierungsmittel, einschliesslich aller optischen Isomere, zum Beispiel gegebenenfalls D- und L-, sind verboten.\nDazu gehören unter anderem:\n- Diuretika wie:\nAcetazolamid; Amilorid; Bumetanid; Canrenon; Chlortalidon; Etacrynsäure; Furosemid; Indapamid; Metolazon; Spironolacton; Thiazide, zum Beispiel Bendroflumethiazid, Chlorothiazid und Hydrochlorothiazid; Torasemid; Triamteren; Xipamid;\n- Vaptane, zum Beispiel Conivaptan, Mozavaptan, Tolvaptan;\n- Intravenös verabreichte Plasmaexpander wie:\nAlbumin, Dextran, Hydroxyethylstärke, Mannitol;\n- Desmopressin;\n- Probenecid;\nund andere Substanzen mit ähnlicher chemischer Struktur oder ähnlicher/n biologischer/n Wirkung(en).\nHiervon ausgenommen sind:\n- Drospirenon, Pamabrom sowie die topische ophthalmische Verabreichung von Carboanhydrasehemmern (zum Beispiel Dorzolamid, Brinzolamid);\n- die lokale Verabreichung von Felypressin in der Dentalanästhesie.\nHinweis:\nWird in der Probe eines Athleten zu allen Zeiten beziehungsweise innerhalb des Wettkampfes jegliche Menge einer der folgenden Grenzwerten unterliegenden Substanzen - nämlich Formoterol, Salbutamol, Cathin, Ephedrin, Methylephedrin und Pseudoephedrin - in Verbindung mit einem Diuretikum oder Maskierungsmittel (mit Ausnahme der topischen ophthalmischen Verabreichung eines Carboanhydrasehemmers oder der lokalen Verabreichung von Felypressin in der Dentalanästhesie) nachgewiesen, so gilt dieser Nachweis als ein von der Norm abweichendes Analyseergebnis (AAF), es sei denn, der Athlet besitzt zusätzlich zu der medizinischen Ausnahmegenehmigung für das Diuretikum oder Maskierungsmittel eine bestätigte medizinische Ausnahmegenehmigung (TUE) für diese Substanz.\nVerbotene Methoden\nZu allen Zeiten verboten (innerhalb und ausserhalb des Wettkampfes)\nAlle verbotenen Methoden in dieser Klasse sind nichtspezifisch mit Ausnahme der Methoden in der Klasse M2.2, die spezifische Methoden sind.\nM1. Manipulation von Blut und Blutbestandteilen\nFolgende Methoden sind verboten:\nM1.1. Die Verabreichung oder Wiederzufuhr jeglicher Menge von autologem, allogenem (homologem) oder heterologem Blut oder Produkten aus roten Blutkörperchen jeglicher Herkunft in das Kreislaufsystem.\nDie Entnahme von Blut oder Blutbestandteilen, einschliesslich durch Apherese, wenn sie nicht 1) zu analytischen Zwecken, einschliesslich medizinischen Tests oder Dopingkontrollen, oder 2) zu Spendezwecken in einem Spendezentrum durchgeführt wird, das von der zuständigen Aufsichtsbehörde des Staates, in dem das Zentrum tätig ist, zugelassen ist.\nM1.2. Die künstliche Erhöhung der Aufnahme, des Transports oder der Abgabe von Sauerstoff.\nDazu gehören unter anderem:\nPerfluorchemikalien; Efaproxiral (RSR13); Voxelotor und veränderte Hämoglobinprodukte, zum Beispiel Blutersatzstoffe auf Hämoglobinbasis und mikroverkapselte Hämoglobinprodukte, ausgenommen ergänzender Sauerstoff durch Inhalation.\nM1.3. Jegliche Form der intravaskulären Manipulation von Blut oder Blutbestandteilen mit physikalischen oder chemischen Mitteln.\nM1.4. Die Anwendung von Rückatmungssystemen oder Ausrüstung zur Abgabe von Kohlenmonoxid, sofern nicht als diagnostisches Verfahren unter Aufsicht einer medizinischen oder wissenschaftlichen Fachkraft eingesetzt.\nM2. Chemische und physikalische Manipulation\nFolgende Methoden sind verboten:\nM2.1. Die tatsächliche oder versuchte unzulässige Einflussnahme, um die Integrität und Validität der Proben, die während der Dopingkontrollen genommen werden, zu verändern.\nDazu gehören unter anderem der Austausch und/oder die Verfälschung einer Probe, zum Beispiel die Zugabe von Proteasen zu einer Probe.\nM2.2. Intravenöse Infusionen und/oder Injektionen von insgesamt mehr als 100 ml innerhalb eines Zeitraums von 12 Stunden, es sei denn, sie werden rechtmässig im Zuge von Krankenhausbehandlungen, chirurgischen Eingriffen oder klinischen diagnostischen Untersuchungen verabreicht.\nM3. Gen- und Zelldoping\nDie folgenden Methoden zur möglichen Steigerung der sportlichen Leistung sind verboten:\nM3.1. Die Verwendung von Nukleinsäuren oder Nukleinsäure-Analoga, mit denen Genomsequenzen und/oder die Genexpression durch jegliche Mechanismen verändert werden können. Dazu gehören unter anderem Technologien für Geneditierung, Genstilllegung und Gentransfer.\nM3.2. Die Anwendung normaler oder genetisch veränderter Zellen oder von Zellbestandteilen (zum Beispiel Zellkerne und Organellen wie zum Beispiel Mitochondrien und Ribosomen).\nS6 Stimulanzien\nInnerhalb des Wettkampfes verboten\nAlle verbotenen Substanzen in dieser Klasse sind spezifische Substanzen mit Ausnahme derjenigen in der Klasse S6.A, die nichtspezifische Substanzen sind.\nSubstanzen mit Missbrauchspotential in diesem Abschnitt: Cocain und Methylendioxymethamfetamin (MDMA/\"Ecstasy\")\nAlle Stimulanzien, dazu gehören alle optischen Isomere, zum Beispiel gegebenenfalls D- und L-, sind verboten.\nZu den Stimulanzien gehören:\nS6.A. Nichtspezifische Stimulanzien\n- Adrafinil\n- Amfepramon\n- Amfetamin\n- Amfetaminil\n- Amiphenazol\n- Benfluorex\n- Benzylpiperazin\n- Bromantan\n- Clobenzorex\n- Cocain\n- Cropropamid\n- Crotetamid\n- Fencamin\n- Fenetyllin\n- Fenfluramin\n- Fenproporex\n- Fladrafinil (2-[Bis(4-fluorphenyl) methylsulfinyl]-N-hydroxyacetamid)\n- Flmodafinil (2-[Bis(4-fluorphenyl) methylsulfinyl]acetamid)\n- Fonturacetam [4-Phenylpiracetam\n(Carphedon)]\n- Furfenorex\n- Hydrafinil (Fluorenol)\n- Lisdexamfetamin\n- Mefenorex\n- Mephentermin\n- Mesocarb\n- Metamfetamin(D-)\n- p-Methylamfetamin\n- Modafinil\n- Norfenfluramin\n- Phendimetrazin\n- Phentermin\n- Prenylamin\n- Prolintan\nStimulanzien, die in diesem Abschnitt nicht ausdrücklich genannt sind, gelten als spezifische Substanzen.\nS6.B. Spezifische Stimulanzien\nDazu gehören unter anderem:\n- 2-Phenylpropan-1-amin (beta- Methylphenylethylamin, BMPEA)\n- 3-Methylhexan-2-amin (1,2-Dimethylpentylamin)\n- 4-Fluormethylphenidat\n- 4-Methylhexan-2-amin (1,3-Dimethylamylamin, 1,3 DMAA, Methylhexanamin)\n- 4-Methylpentan-2-amin (1,3-Dimethylbutylamin)\n- 5-Methylhexan-2-amin (1,4 Dimethylamylamin, 1,4-Dimethylpentylamin, 1,4 DMAA)\n- Benzfetamin\n- Cathin\n- Cathinon und seine Analoga, zum Beispiel Mephedron, Methedron und alpha-Pyrrolidinovalerophenon\n- Dimetamfetamin (Dimethylamfetamin)\n- Ephedrin***\n- Epinephrin**** (Adrenalin)\n- Etamivan\n- Ethylphenidat\n- Etilamfetamin\n- Etilefrin\n- Famprofazon\n- Fenbutrazat\n- Fencamfamin\n- Heptaminol\n- Hydroxyamfetamin (Parahydroxyamfetamin)\n- Isomethepten\n- Levmetamfetamin\n- Meclofenoxat\n- Methylendioxymethamfetamin\n- Methylephedrin***\n- Methylnaphthidat [(&plusmn;)-Methyl2-(naphthalen-2-yl)-2(piperidin-2-yl)acetat]\n- Methylphenidat\n- Midodrin\n- Nikethamid\n- Norfenefrin\n- Octodrin (1,5-Dimethylhexylamin)\n- Octopamin\n- Oxilofrin (Methylsynephrin)\n- Pemolin\n- Pentetrazol\n- Phenethylamin und seine Derivate\n- Phenmetrazin\n- Phenpromethamin\n- Propylhexedrin\n- Pseudoephedrin*****\n- Selegilin\n- Sibutramin\n- Solriamfetol\n- Strychnin\n- Tenamfetamin (Methylendioxyamfetamin)\n- Tesofensin\n- Tuaminoheptan\nund andere Substanzen mit ähnlicher chemischer Struktur oder ähnlicher/n biologischer/n Wirkung(en).\nHiervon ausgenommen sind:\n- Clonidin, Guanfacin;\n- Imidazolinderivate für die dermatologische, nasale, ophthalmische oder aurikuläre Anwendung (zum Beispiel Brimonidin, Clonazolin, Fenoxazolin, Indanazolin, Naphazolin, Oxymetazolin, Tetryzolin, Tramazolin, Xylometazolin) und die in das Überwachungsprogramm für 2026* aufgenommenen Stimulanzien.\n* Bupropion, Koffein, Nikotin, Phenylephrin, Phenylpropanolamin, Pipradrol und Synephrin: Diese Substanzen sind in das Überwachungsprogramm für 2026 aufgenommen und gelten nicht als verbotene Substanzen.\n** Cathin (D-Norpseudoephedrin) und sein L-Isomer: verboten, wenn seine Konzentration im Urin 5 Mikrogramm/ml übersteigt.\n*** Ephedrin und Methylephedrin: verboten, wenn ihre Konzentration im Urin jeweils 10 Mikrogramm/ml übersteigt.\n**** Epinephrin (Adrenalin): nicht verboten bei der lokalen Verabreichung, zum Beispiel nasal oder ophthalmologisch, oder bei der Verabreichung in Verbindung mit einem Lokalanästhetikum.\n***** Pseudoephedrin: verboten, wenn seine Konzentration im Urin 150 Mikrogramm/ml übersteigt.\nS7 Narkotika\nInnerhalb des Wettkampfes verboten\nAlle verbotenen Substanzen in dieser Klasse sind spezifische Substanzen.\nSubstanzen mit Missbrauchspotential in diesem Abschnitt: Diamorphin (Heroin)\nDie folgenden Narkotika, dazu gehören alle optischen Isomere, zum Beispiel gegebenenfalls D- und L-, sind verboten:\n- Buprenorphin\n- Dextromoramid\n- Diamorphin (Heroin)\n- Fentanyl und seine Derivate\n- Hydromorphon\n- Methadon\n- Morphin\n- Nicomorphin\n- Oxycodon\n- Oxymorphon\n- Pentazocin\n- Pethidin\n- Tramadol\nS8 Cannabinoide\nInnerhalb des Wettkampfes verboten\nAlle verbotenen Substanzen in dieser Klasse sind spezifische Substanzen.\nSubstanzen mit Missbrauchspotential in diesem Abschnitt: Tetrahydrocannabinol (THC)\nAlle natürlichen und synthetischen Cannabinoide sind verboten, zum Beispiel\n- in Cannabis (Haschisch, Marihuana) und Cannabis-Produkten\n- natürliche und synthetische Tetrahydrocannabinole (THCs)\n- synthetische Cannabinoide, welche die Wirkungen von THC nachahmen\nHiervon ausgenommen sind:\n- Cannabidiol\nS9 Glucocorticoide\nInnerhalb des Wettkampfes verboten\nAlle verbotenen Substanzen in dieser Klasse sind spezifische Substanzen.\nAlle Glucocorticoide sind verboten, wenn sie auf jeglichem injizierbaren, oralen [einschliesslich oromukosalen (zum Beispiel bukkalen, gingivalen, sublingualen)] oder rektalen Weg verabreicht werden.\nDazu gehören unter anderem:\n- Beclometason\n- Betamethason\n- Budesonid\n- Ciclesonid\n- Cortison\n- Deflazacort\n- Dexamethason\n- Flunosolid\n- Fluocortolon\n- Fluticason\n- Hydrocortison\n- Methylprednisolon\n- Mometason\n- Prednisolon\n- Prednison\n- Triamcinolonacetonid\nHinweis:\nAndere Verabreichungsarten (einschliesslich inhalativ und topisch: dental-intrakanalär, dermal, intranasal, ophthalmologisch, aurikulär und perianal) sind nicht verboten, wenn sie im Rahmen der vom Hersteller empfohlenen Dosen und medizinischen Indikationen angewendet werden.\nP1. Betablocker\nIn bestimmten Sportarten verboten\nAlle verbotenen Substanzen in dieser Klasse sind spezifische Substanzen.\nBetablocker sind in den folgenden Sportarten nur im Wettkampf verboten; ausserhalb von Wettkämpfen auch, sofern angegeben (*).\n- Billard (alle Disziplinen) (WCBS)\n- Bogenschiessen (WA)*\n- Darts (WDF)\n- Golf (IGF)\n- Minigolf (WMF)\n- Motorsport (FIA)\n- Schiessen (ISSF, IPC)*\n- Unterwassersport (CMAS)* in allen Unterdisziplinen des Apnoetauchens, Speerfischens und Zielschiessens\n* Auch ausserhalb von Wettkämpfen verboten.\nDazu gehören unter anderem:\n- Acebutolol\n- Alprenolol\n- Atenolol\n- Betaxolol\n- Bisoprolol\n- Bunolol\n- Carteolol\n- Carvedilol\n- Celiprolol\n- Esmolol\n- Labetalol\n- Metipranolol\n- Metoprolol\n- Nadolol\n- Nebivolol\n- Oxprenolol\n- Pindolol\n- Propranolol\n- Sotalol\n- Timolol\n1\nAnhang abgeändert durch LGBl. 2026 Nr. 6 .\n2\nÜbersetzung des englischen Originaltextes"
    }
  ],
  "definitions": []
}
