{
  "id": "li-konso-1990079000",
  "type": "statute",
  "title": "Protokoll Nr. 6 zur Konvention zum Schutze der Menschenrechte und Grundfreiheiten über die Abschaffung der Todesstrafe",
  "title_en": "",
  "short_name": "LGBl 1990.079",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1990079000",
  "description": "Protokoll Nr. 6 zur Konvention zum Schutze der Menschenrechte und Grundfreiheiten über die Abschaffung der Todesstrafe",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Abschaffung der Todesstrafe",
      "content": "Die Todesstrafe ist abgeschafft. Niemand darf zu dieser Strafe verurteilt oder hingerichtet werden."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Todesstrafe in Kriegszeiten",
      "content": "Ein Staat kann in seinem Recht die Todesstrafe für Taten vorsehen, welche in Kriegszeiten oder bei unmittelbarer Kriegsgefahr begangen werden; diese Strafe darf nur in den Fällen, die im Recht vorgesehen sind und in Übereinstimmung mit dessen Bestimmungen angewendet werden. Der Staat übermittelt dem Generalsekretär des Europarates die einschlägigen Rechtsvorschriften."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Verbot des Ausserkraftsetzens",
      "content": "Die Bestimmungen dieses Protokolls dürfen nicht nach Art. 15 der Konvention ausser Kraft gesetzt werden."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Verbot von Vorbehalten",
      "content": "Vorbehalte nach Art. 57 der Konvention zu Bestimmungen dieses Protokolls sind nicht zulässig."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Räumlicher Geltungsbereich",
      "content": "1) Jeder Staat kann bei der Unterzeichnung oder bei der Hinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunde einzelne oder mehrere Hoheitsgebiete bezeichnen, auf die dieses Protokoll Anwendung findet.\n2) Jeder Staat kann jederzeit danach durch eine an den Generalsekretär des Europarates gerichtete Erklärung die Anwendung dieses Protokolls auf jedes weitere in der Erklärung bezeichnete Hoheitsgebiet erstrecken. Das Protokoll tritt für dieses Hoheitsgebiet am ersten Tage des Monates in Kraft, der auf den Eingang der Notifikation beim Generalsekretär folgt.\n3) Jede nach den Abs. 1 und 2 abgegebene Erklärung kann in bezug auf jedes darin bezeichnete Hoheitsgebiet durch eine an den Generalsekretär gerichtete Notifikation zurückgenommen werden. Die Rücknahme wird am ersten Tag des Monates wirksam, der auf den Eingang der Notifikation beim Generalsekretär folgt."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Verhältnis zur Konvention",
      "content": "Die Vertragsstaaten betrachten die Art. 1 bis 5 dieses Protokolls als Zusatzartikel zur Konvention; alle Bestimmungen der Konvention sind dementsprechend anzuwenden."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Unterzeichnung und Ratifikation",
      "content": "Dieses Protokoll liegt für die Mitgliedstaaten des Europarates, welche die Konvention unterzeichnet haben, zur Unterzeichnung auf. Es bedarf der Ratifikation, Annahme oder Genehmigung. Ein Mitgliedstaat des Europarates kann dieses Protokoll nur ratifizieren, annehmen oder genehmigen, wenn gleichzeitig oder früher die Konvention ratifiziert wurde. Die Ratifikations-, Annahme- oder Genehmigungsurkunden werden beim Generalsekretär des Europarates hinterlegt."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Inkrafttreten",
      "content": "1) Dieses Protokoll tritt am ersten Tag des Monates in Kraft, der auf den Tag folgt, an dem fünf Mitgliedstaaten des Europarates nach Art. 7 ihre Zustimmung ausgedrückt haben, durch das Protokoll gebunden zu sein.\n2) Für jeden Mitgliedstaat, der später seine Zustimmung ausdrückt, durch das Protokoll gebunden zu sein, tritt es am ersten Tag des Monates in Kraft, der auf die Hinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunde folgt."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Aufgaben des Verwahrers",
      "content": "Der Generalsekretär des Europarates notifiziert den Mitgliedstaaten des Europarates:\na) jede Unterzeichnung;\nb) jede Hinterlegung einer Ratifikations-, Annahme- oder Genehmigungsurkunde;\nc) jeden Zeitpunkt des Inkrafttretens dieses Protokolls nach den Art. 5 und 8;\nd) jeden andern Rechtsakt, jede Notifikation oder Mitteilung, die sich auf dieses Protokoll bezieht.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Protokoll unterschrieben.\nGeschehen zu Strassburg am 28. April 1983 in englischer und französischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift, die in den Archiven des Europarates hinterlegt wird. Der Generalsekretär des Europarates übermittelt allen Mitgliedstaaten des Europarates beglaubigte Abschriften.\n(Es folgen die Unterschriften)\n1\nArt. 1 Sachüberschrift eingefügt durch LGBl. 1998 Nr. 20 .\n2\nArt. 2 Sachüberschrift eingefügt durch LGBl. 1998 Nr. 20 .\n3\nArt. 3 Sachüberschrift eingefügt durch LGBl. 1998 Nr. 20 .\n4\nArt. 4 Sachüberschrift eingefügt durch LGBl. 1998 Nr. 20 .\n5\nArt. 5 Sachüberschrift eingefügt durch LGBl. 1998 Nr. 20 .\n6\nArt. 6 Sachüberschrift eingefügt durch LGBl. 1998 Nr. 20 .\n7\nArt. 7 Sachüberschrift eingefügt durch LGBl. 1998 Nr. 20 .\n8\nArt. 8 Sachüberschrift eingefügt durch LGBl. 1998 Nr. 20 .\n9\nArt. 9 Sachüberschrift eingefügt durch LGBl. 1998 Nr. 20 ."
    }
  ],
  "definitions": []
}
