{
  "id": "li-konso-2015098000",
  "type": "statute",
  "title": "Abkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Russischen Föderation über die Rückübernahme",
  "title_en": "",
  "short_name": "LGBl 2015.098",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2015098000",
  "description": "Abkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Russischen Föderation über die Rückübernahme",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Definitionen",
      "content": "Zum Zwecke dieses Abkommens gelten folgende Begriffsbestimmungen:\n- Der \"ersuchende Staat\" bezeichnet denjenigen Staat (das Fürstentum Liechtenstein oder die Russische Föderation), der ein Rückübernahmegesuch gemäss Abschnitt III dieses Abkommens oder ein Durchbeförderungsgesuch gemäss Abschnitt IV dieses Abkommens stellt.\n- Der \"ersuchte Staat\" bezeichnet denjenigen Staat (das Fürstentum Liechtenstein oder die Russische Föderation), an den ein Rückübernahmegesuch gemäss Abschnitt III dieses Abkommens oder ein Durchbeförderungsgesuch gemäss Abschnitt IV dieses Abkommens gerichtet wird.\n- \"Rückübernahme\" bezeichnet die Rückführung durch die zuständige Behörde des ersuchenden Staates und die Übernahme durch die zuständige Behörde des ersuchten Staates von Personen (Staatsangehörige des ersuchten Staates, Drittstaatsangehörige oder Staatenlose), die illegal in den ersuchenden Staat eingereist sind, dort illegal anwesend sind oder sich dort illegal aufhalten, im Einklang mit den Bestimmungen dieses Abkommens.\n- \"Drittstaatsangehöriger\" bezeichnet jede Person, die eine andere Staatsangehörigkeit als diejenige des Fürstentums Liechtenstein oder der Russischen Föderation besitzt.\n- \"Staatenloser\" bezeichnet jede Person, die nicht die Staatsangehörigkeit des Fürstentums Liechtenstein oder der Russischen Föderation besitzt und keine andere Staatsangehörigkeit nachweisen kann.\n- \"Aufenthaltsbewilligung\" bezeichnet eine beliebige vom Fürstentum Liechtenstein oder der Russischen Föderation erteilte Bewilligung, die eine Person zum Aufenthalt im Hoheitsgebiet des Fürstentums Liechtenstein oder der Russischen Föderation berechtigt. Nicht inbegriffen ist dabei das vorübergehende Aufenthaltsrecht im Hoheitsgebiet eines der genannten Staaten in Zusammenhang mit einem Asyl- oder Aufenthaltsbewilligungsverfahren.\n- \"Visum\" bezeichnet eine Bewilligung oder eine Entscheidung des Fürstentums Liechtenstein oder der Russischen Föderation, die für die Einreise oder die Durchreise in das Hoheitsgebiet des Fürstentums Liechtenstein oder der Russischen Föderation erforderlich ist. Nicht inbegriffen sind dabei die speziellen Kategorien der Flughafentransitvisa.\n- Die \"zentrale zuständige Behörde\" bezeichnet die zur Hauptsache mit der Anwendung dieses Abkommens betraute Behörde des Fürstentums Liechtenstein oder der Russischen Föderation.\n- Die \"zuständige Behörde\" bezeichnet eine staatliche Behörde des Fürstentums Liechtenstein oder der Russischen Föderation, die sich mit der Anwendung dieses Abkommens befasst.\n- \"Grenzübergangsstelle\" bezeichnet einen vom Fürstentum Liechtenstein oder der Russischen Föderation für das Überschreiten ihrer Landesgrenzen zugelassenen Übergang an internationalen Flughäfen, genannt im Durchführungsprotokoll zu diesem Abkommen.\n- \"Durchbeförderung\" bezeichnet die Durchreise eines Drittstaatsangehörigen oder eines Staatenlosen durch das Hoheitsgebiet des ersuchten Staates auf dem Weg vom ersuchenden Staat zum Zielstaat.\n- \"Durchführungsprotokoll\" bezeichnet das Protokoll über die Durchführung dieses Abkommens.\nAbschnitt I\nRückübernahmeverpflichtungen der Russischen Föderation"
    },
    {
      "provision_ref": "art2",
      "chapter": "Rückübernahmeverpflichtungen der Russischen Föderation",
      "section": "2",
      "title": "Art. 2 Rückübernahme von Staatsangehörigen der Russischen Föderation",
      "content": "1) Die Russische Föderation übernimmt auf Ersuchen des Fürstentums Liechtenstein und im Einklang mit den Verfahrensregeln dieses Abkommens jede Person, die im Hoheitsgebiet des Fürstentums Liechtenstein die geltenden Voraussetzungen für Einreise, Anwesenheit oder Aufenthalt nicht oder nicht mehr erfüllt, sofern in Übereinstimmung mit Art. 9 dieses Abkommens nachgewiesen werden kann, dass diese Person ein Staatsangehöriger der Russischen Föderation ist.\nDies gilt auch für Personen mit illegaler Anwesenheit oder unbefugtem Aufenthalt, die zum Zeitpunkt der Einreise in das Hoheitsgebiet des Fürstentums Liechtenstein die russische Staatsangehörigkeit besassen, diese aber später gemäss den Rechtsvorschriften der Russischen Föderation aufgaben, ohne die Staatsangehörigkeit oder eine Aufenthaltsbewilligung des Fürstentums Liechtenstein oder eines anderen Staates zu erlangen.\n2) Nach Annahme des Rückübernahmegesuchs durch die Russische Föderation stellt deren zuständige diplomatische oder konsularische Vertretung ungeachtet des Wunsches der rückzuübernehmenden Person bei Bedarf und unverzüglich das für die Rückkehr der rückzuübernehmenden Person erforderliche Reisedokument mit einer Gültigkeitsdauer von 30 Kalendertagen aus. Kann die betreffende Person aus irgendeinem Grund nicht innerhalb der Gültigkeitsdauer des genannten Reisedokuments rückgeführt werden, so stellt die zuständige diplomatische oder konsularische Vertretung der Russischen Föderation unverzüglich ein neues Reisedokument mit gleicher Gültigkeitsdauer aus."
    },
    {
      "provision_ref": "art3",
      "chapter": "Rückübernahmeverpflichtungen der Russischen Föderation",
      "section": "3",
      "title": "Art. 3 Rückübernahme von Drittstaatsangehörigen und Staatenlosen",
      "content": "1) Die Russische Föderation übernimmt auf Ersuchen des Fürstentums Liechtenstein und im Einklang mit den Verfahrensregeln dieses Abkommens jeden Drittstaatsangehörigen oder Staatenlosen, der im Hoheitsgebiet des Fürstentums Liechtenstein die geltenden Voraussetzungen für Einreise, Anwesenheit oder Aufenthalt nicht oder nicht mehr erfüllt, sofern in Übereinstimmung mit Art. 10 dieses Abkommens nachgewiesen werden kann, dass diese Personen:\na) zum Zeitpunkt der Übermittlung des Rückübernahmegesuchs eine von der Russischen Föderation ausgestellte gültige Aufenthaltsbewilligung besitzen;\nb) zum Zeitpunkt ihrer Abreise aus der Russischen Föderation als Asylsuchende bei der zuständigen Behörde des ersuchten Staates gemeldet waren und kein gültiges Visum für eines der Länder besassen, die sie auf ihrem Weg ins Hoheitsgebiet des Fürstentums Liechtenstein durchreist haben.\n2) Die Rückübernahmeverpflichtung nach Abs. 1 dieses Artikels gilt nicht, sofern:\na) der Drittstaatsangehörige oder der Staatenlose vor der Einreise ins Hoheitsgebiet des Fürstentums Liechtenstein nur im Transit über einen internationalen Flughafen der Russischen Föderation gereist ist;\nb) das Fürstentum Liechtenstein dem Drittstaatsangehörigen oder dem Staatenlosen ein Visum oder eine Aufenthaltsbewilligung ausgestellt hat, es sei denn, die Russische Föderation hat dieser Person ein Visum oder eine Aufenthaltsbewilligung mit längerer Gültigkeitsdauer ausgestellt;\nc) dem Drittstaatsangehörigen oder dem Staatenlosen visumfreier Zugang zum Hoheitsgebiet des Fürstentums Liechtenstein gewährt wurde.\n3) Nach Annahme des Rückübernahmegesuchs durch die Russische Föderation stellt das Fürstentum Liechtenstein der rückzuübernehmenden Person ein von der Russischen Föderation anerkanntes Reisedokument aus. Dabei tauschen die Vertragsparteien auf diplomatischem Weg Muster der genannten Reisedokumente aus.\nAbschnitt II\nRückübernahmeverpflichtungen des Fürstentums Liechtenstein"
    },
    {
      "provision_ref": "art4",
      "chapter": "Rückübernahmeverpflichtungen des Fürstentums Liechtenstein",
      "section": "4",
      "title": "Art. 4 Rückübernahme von Staatsangehörigen des Fürstentums Liechtenstein",
      "content": "1) Das Fürstentum Liechtenstein übernimmt auf Ersuchen der Russischen Föderation und im Einklang mit den Verfahrensregeln dieses Abkommens jede Person, die im Hoheitsgebiet der Russischen Föderation die geltenden Voraussetzungen für Einreise, Anwesenheit oder Aufenthalt nicht oder nicht mehr erfüllt, sofern in Übereinstimmung mit Art. 9 dieses Abkommens nachgewiesen werden kann, dass diese Person ein Staatsangehöriger des Fürstentums Liechtenstein ist.\nDies gilt auch für Personen mit illegaler Anwesenheit oder unbefugtem Aufenthalt, die zum Zeitpunkt der Einreise in das Hoheitsgebiet der Russischen Föderation die Staatsangehörigkeit des Fürstentums Liechtenstein besassen, diese aber später gemäss den Rechtsvorschriften des Fürstentums Liechtenstein aufgaben, ohne die Staatsangehörigkeit oder eine Aufenthaltsbewilligung der Russischen Föderation oder eines anderen Staates zu erlangen.\n2) Nach Annahme des Rückübernahmegesuchs durch das Fürstentum Liechtenstein stellt die zuständige diplomatische oder konsularische Vertretung des Fürstentums Liechtenstein ungeachtet des Wunsches der rückzuübernehmenden Person bei Bedarf und unverzüglich das für die Rückkehr der rückzuübernehmenden Person erforderliche Reisedokument mit einer Gültigkeitsdauer von 30 Kalendertagen aus. Kann die betreffende Person aus irgendeinem Grund nicht innerhalb der Gültigkeitsdauer des genannten Reisedokuments rückgeführt werden, so stellt die zuständige diplomatische oder konsularische Vertretung des Fürstentums Liechtenstein unverzüglich ein neues Reisedokument mit gleicher Gültigkeitsdauer aus."
    },
    {
      "provision_ref": "art5",
      "chapter": "Rückübernahmeverpflichtungen des Fürstentums Liechtenstein",
      "section": "5",
      "title": "Art. 5 Rückübernahme von Drittstaatsangehörigen und Staatenlosen",
      "content": "1) Das Fürstentum Liechtenstein übernimmt auf Ersuchen der Russischen Föderation und im Einklang mit den Verfahrensregeln dieses Abkommens jeden Drittstaatsangehörigen oder Staatenlosen, der im Hoheitsgebiet der Russischen Föderation die geltenden Voraussetzungen für Einreise, Anwesenheit oder Aufenthalt nicht oder nicht mehr erfüllt, sofern in Übereinstimmung mit Art. 10 dieses Abkommens nachgewiesen werden kann, dass diese Personen:\na) zum Zeitpunkt der Übermittlung des Rückübernahmegesuchs eine vom Fürstentum Liechtenstein ausgestellte gültige Aufenthaltsbewilligung besitzen;\nb) zum Zeitpunkt ihrer Abreise aus dem Fürstentum Liechtenstein als Asylsuchende bei der zuständigen Behörde des ersuchten Staates gemeldet waren und kein gültiges Visum für eines der Länder besassen, die sie auf ihrem Weg ins Hoheitsgebiet der Russischen Föderation durchreist haben.\n2) Die Rückübernahmeverpflichtung nach Abs. 1 dieses Artikels gilt nicht, sofern:\na) die Russische Föderation dem Drittstaatsangehörigen oder dem Staatenlosen ein Visum oder eine Aufenthaltsbewilligung ausgestellt hat, es sei denn, das Fürstentum Liechtenstein hat dieser Person ein Visum oder eine Aufenthaltsbewilligung mit längerer Gültigkeitsdauer ausgestellt;\nb) dem Drittstaatsangehörigen oder dem Staatenlosen visumfreier Zugang zum Hoheitsgebiet der Russischen Föderation gewährt wurde.\n3) Nach Annahme des Rückübernahmegesuchs durch das Fürstentum Liechtenstein stellt die Russische Föderation der rückzuübernehmenden Person ein vom Fürstentum Liechtenstein anerkanntes Reisedokument aus. Dabei tauschen die Vertragsparteien auf diplomatischem Weg Muster der genannten Reisedokumente aus.\nAbschnitt III\nRückübernahmeverfahren"
    },
    {
      "provision_ref": "art6",
      "chapter": "Rückübernahmeverfahren",
      "section": "6",
      "title": "Art. 6 Rückübernahmegesuch",
      "content": "1) Unter Vorbehalt von Abs. 2 ist für die Rückführung einer Person, die aufgrund einer Verpflichtung nach den Art. 2 bis 5 dieses Abkommens rückübernommen werden muss, direkt bei der zentralen zuständigen Behörde des ersuchten Staates ein Rückübernahmegesuch zu stellen.\n2) Abweichend von den Art. 2 bis 5 dieses Abkommens bedarf es keines Rückübernahmegesuchs, wenn die rückzuübernehmende Person einen gültigen nationalen Reisepass und, falls es sich um einen Drittstaatsangehörigen oder Staatenlosen handelt, zusätzlich eine gültige Aufenthaltsbewilligung des Staates besitzt, der sie zu übernehmen hat."
    },
    {
      "provision_ref": "art7",
      "chapter": "Rückübernahmeverfahren",
      "section": "7",
      "title": "Art. 7 Inhalt der Rückübernahmegesuche",
      "content": "Jedes Rückübernahmegesuch muss folgende Angaben enthalten:\na) Personalien der betreffenden Person (z. B. Vornamen, Familiennamen, Geburtsdatum und - falls möglich - Geburtsort sowie letzter Aufenthaltsort);\nb) Staatsangehörigkeitsnachweis und Gründe für die Rückübernahme von Drittstaatsangehörigen und Staatenlosen gemäss Art. 3 Abs. 1 und Art. 5 Abs. 1 dieses Abkommens."
    },
    {
      "provision_ref": "art8",
      "chapter": "Rückübernahmeverfahren",
      "section": "8",
      "title": "Art. 8 Beantwortung des Rückübernahmegesuchs",
      "content": "Das Rückübernahmegesuch ist schriftlich zu beantworten."
    },
    {
      "provision_ref": "art9",
      "chapter": "Rückübernahmeverfahren",
      "section": "9",
      "title": "Art. 9 Nachweis der Staatsangehörigkeit",
      "content": "1) Die Staatsangehörigkeit nach Art. 2 Abs. 1 und Art. 4 Abs. 1 dieses Abkommens kann mit mindestens einem der in Anhang 1 aufgeführten Dokumente nachgewiesen werden, auch wenn dessen bzw. deren Gültigkeit abgelaufen ist. Wird eines dieser Dokumente vorgelegt, so anerkennen das Fürstentum Liechtenstein und die Russische Föderation die Staatsangehörigkeit, ohne dass es einer weiteren Überprüfung bedarf.\n2) Kann keines der in Anhang 1 genannten Dokumente vorgelegt werden, so kann die Staatsangehörigkeit nach Art. 2 Abs. 1 und Art. 4 Abs. 1 dieses Abkommens mit mindestens einem der in Anhang 2 genannten Dokumente nachgewiesen werden, auch wenn dessen bzw. deren Gültigkeit abgelaufen ist.\n- Werden Dokumente aus Liste 2 A des Anhanges 2 dieses Abkommens vorgelegt, so sehen das Fürstentum Liechtenstein und die Russische Föderation die Staatsangehörigkeit als erwiesen an, sofern sie nichts anderes nachweisen können.\n- Werden Dokumente aus Liste 2 B des Anhanges 2 dieses Abkommens vorgelegt, so halten das Fürstentum Liechtenstein und die Russische Föderation eine angemessene Überprüfung für gerechtfertigt.\n3) Die Staatsangehörigkeit kann nicht mit gefälschten Dokumenten nachgewiesen werden.\n4) Die zuständige Behörde des ersuchten Staates trifft mit der zentralen zuständigen Behörde des ersuchenden Staates auf Ersuchen Vorkehrungen, um die rückzuübernehmende Person zur Feststellung der Staatsangehörigkeit unverzüglich zu befragen:\na) falls es eine angemessene Überprüfung gemäss Anhang 2 Liste 2 B zu diesem Abkommen bedarf;\nb) falls keines der in den Anhängen 1 und 2 genannten Dokumente vorgelegt werden kann.\n5) Das Verfahren für Befragungen gemäss Abs. 4 dieses Artikels wird in dem in Art. 21 dieses Abkommens vorgesehenen Durchführungsprotokoll festgelegt."
    },
    {
      "provision_ref": "art10",
      "chapter": "Rückübernahmeverfahren",
      "section": "10",
      "title": "Art. 10 Nachweis bei Drittstaatsangehörigen und Staatenlosen",
      "content": "1) Das Vorliegen der in Art. 3 Abs. 1 und Art. 5 Abs. 1 dieses Abkommens genannten Gründe für die Rückübernahme von Drittstaatsangehörigen und Staatenlosen kann mit mindestens einem der in Anhang 3 dieses Abkommens aufgeführten Dokumente nachgewiesen werden. Ein solcher Nachweis wird vom Fürstentum Liechtenstein und von der Russischen Föderation anerkannt, ohne dass es einer weiteren Prüfung bedarf.\n2) Das Vorliegen der in Art. 3 Abs. 1 und Art. 5 Abs. 1 dieses Abkommens genannten Gründe für die Rückübernahme von Drittstaatsangehörigen und Staatenlosen kann mit mindestens einem der in Anhang 4 dieses Abkommens aufgeführten Dokumente indirekt nachgewiesen werden.\nWird eines der in Anhang 4 aufgeführten Dokumente vorgelegt, so halten das Fürstentum Liechtenstein und die Russische Föderation eine angemessene Überprüfung für gerechtfertigt.\n3) Das Vorliegen der Gründe für die Rückübernahme von Drittstaatsangehörigen und Staatenlosen kann nicht mit gefälschten Dokumenten nachgewiesen werden.\n4) Die Illegalität der Einreise, der Anwesenheit oder des Aufenthalts wird festgestellt, wenn in den Reisedokumenten der betreffenden Person das erforderliche Visum oder die erforderliche Aufenthaltsbewilligung für das Hoheitsgebiet des ersuchenden Staates fehlt. Die begründete Erklärung des ersuchenden Staates, dass die betreffende Person nicht im Besitz der erforderlichen Reisedokumente, Visa oder Aufenthaltsbewilligungen ist, stellt ebenfalls einen Anscheinsbeweis für die Illegalität der Einreise, der Anwesenheit oder des Aufenthalts dar."
    },
    {
      "provision_ref": "art11",
      "chapter": "Rückübernahmeverfahren",
      "section": "11",
      "title": "Art. 11 Rückführung von fälschlicherweise übergebenen Personen im Rahmen der Prozedur der Rückübernahme",
      "content": "Der ersuchende Staat nimmt die durch den ersuchten Staat rückübernommene Person unverzüglich wieder in sein Hoheitsgebiet zurück, wenn sich herausstellt, dass die Voraussetzungen gemäss Art. 2 und 4 sowie Art. 3 und 5 dieses Abkommens nicht erfüllt waren. Die Rückführung der betroffenen Person hat innert einem Monat nach ihrer Einreise ins Hoheitsgebiet des ersuchten Staates zu erfolgen. In diesem Fall übermittelt die zentrale zuständige Behörde des ersuchten Staates der zentralen zuständigen Behörde des ersuchenden Staates sämtliche im Laufe des Rückübernahmeverfahrens weitergeleiteten Unterlagen über die rückübernommene Person."
    },
    {
      "provision_ref": "art12",
      "chapter": "Rückübernahmeverfahren",
      "section": "12",
      "title": "Art. 12 Fristen",
      "content": "1) Das Rückübernahmegesuch ist der zentralen zuständigen Behörde des ersuchten Staates innerhalb von 180 Kalendertagen zu übermitteln, gerechnet ab dem Zeitpunkt, an dem die zuständige Behörde des ersuchenden Staates Kenntnis davon erlangt hat, dass ein Drittstaatsangehöriger oder ein Staatenloser die geltenden Voraussetzungen für Einreise, Anwesenheit oder Aufenthalt nicht oder nicht mehr erfüllt.\n2) Das Rückübernahmegesuch ist innerhalb von 25 Kalendertagen nach Bestätigung seines Eingangs zu beantworten. Die Frist wird auf einen entsprechend begründeten Antrag hin auf bis zu 60 Kalendertage verlängert, wenn rechtliche oder tatsächliche Hindernisse der rechtzeitigen Beantwortung des Gesuchs entgegenstehen.\n3) Bei Ablauf der Fristen in Abs. 2 dieses Artikels gilt die Zustimmung zur Rückübernahme als erteilt.\n4) Die betreffende Person wird innerhalb von 90 Kalendertagen seit dem Tage des Eingangs der Zustimmung zu dem Rückübernahmeersuchen rückgeführt. Auf begründeten Antrag hin kann diese Frist um die Zeit verlängert werden, die für die Beseitigung rechtlicher oder praktischer Hindernisse benötigt wird."
    },
    {
      "provision_ref": "art13",
      "chapter": "Rückübernahmeverfahren",
      "section": "13",
      "title": "Art. 13 Ablehnung eines Rückübernahmegesuchs",
      "content": "Die Ablehnung des Rückübernahmegesuchs ist schriftlich zu begründen."
    },
    {
      "provision_ref": "art14",
      "chapter": "Rückübernahmeverfahren",
      "section": "14",
      "title": "Art. 14 Rückführungsmodalitäten und Art der Beförderung",
      "content": "1) Vor der Rückführung vereinbaren die zuständigen Behörden des Fürstentums Liechtenstein und der Russischen Föderation im Voraus schriftlich das Datum der Rückführung, eine bestimmte Grenzübergangsstelle und allfälliges Begleitpersonal.\n2) Soweit möglich und falls erforderlich, sollte die schriftliche Vereinbarung nach Abs. 1 dieses Artikels zusätzlich folgende Angaben enthalten:\na) Hinweis darauf, dass die rückzuübernehmende Person auf Hilfe oder Pflege angewiesen ist, sofern dies im Interesse dieser Person liegt;\nb) Hinweis auf weitere Schutz- oder Sicherheitsmassnahmen, die im Einzelfall erforderlich sind.\n3) Die Rückführung erfolgt auf dem Luftweg. Die Rückführung auf dem Luftweg ist nicht auf die Inanspruchnahme der nationalen Fluggesellschaft oder der Belegschaft des ersuchenden Staates beschränkt und kann mit Linien- oder Charterflügen erfolgen.\nAbschnitt IV\nDurchbeförderung"
    },
    {
      "provision_ref": "art15",
      "chapter": "Durchbeförderung",
      "section": "15",
      "title": "Art. 15 Allgemeine Grundsätze",
      "content": "1) Das Fürstentum Liechtenstein und die Russische Föderation beschränken die Durchbeförderung von Drittstaatsangehörigen und Staatenlosen auf die Fälle, in denen die Rückführung in den Zielstaat nicht auf direktem Wege möglich ist.\n2) Das Fürstentum Liechtenstein genehmigt auf Ersuchen der Russischen Föderation die Durchbeförderung Drittstaatsangehöriger und Staatenloser und die Russische Föderation genehmigt auf Ersuchen des Fürstentums Liechtenstein die Durchbeförderung Drittstaatsangehöriger und Staatenloser, wenn die Weiterreise durch andere Durchgangsstaaten und die Übernahme durch den Zielstaat gewährleistet sind.\n3) Die Durchbeförderung kann vom Fürstentum Liechtenstein oder von der Russischen Föderation abgelehnt werden:\na) wenn dem Drittstaatsangehörigen oder dem Staatenlosen im Zielstaat oder in einem anderen Durchgangsstaat Folter oder eine unmenschliche oder erniedrigende Behandlung oder Strafe oder die Todesstrafe oder Verfolgung wegen seiner Rasse, Religion, Staatsangehörigkeit, Zugehörigkeit zu einer bestimmten sozialen Gruppe oder wegen seiner politischen Überzeugung droht;\nb) aus Gründen der öffentlichen Gesundheit, der inneren Sicherheit, der öffentlichen Ordnung oder sonstiger nationaler Interessen des ersuchten Staates.\n4) Das Fürstentum Liechtenstein und die Russische Föderation können jede Zustimmung widerrufen, falls nachträglich Umstände nach Abs. 3 dieses Artikels auftreten oder zum Vorschein kommen, die der Durchbeförderung entgegenstehen, oder wenn die Weiterreise in allfällige Durchgangsstaaten oder die Rückübernahme durch den Zielstaat nicht mehr gewährleistet ist. In diesem Fall nimmt der ersuchende Staat den Drittstaatsangehörigen oder den Staatenlosen erforderlichenfalls unverzüglich zurück."
    },
    {
      "provision_ref": "art16",
      "chapter": "Durchbeförderung",
      "section": "16",
      "title": "Art. 16 Durchbeförderungsverfahren",
      "content": "1) Der zentralen zuständigen Behörde ist ein schriftliches Durchbeförderungsgesuch zu übermitteln, das folgende Angaben enthält:\na) Benennung allfälliger weiterer Durchgangsstaaten und des vorgesehenen Zielstaates;\nb) Personalien der betreffenden Person (z. B. Vornamen, Familiennamen, Geburtsdatum und - falls möglich - Geburtsort, Staatsangehörigkeit, Art und Nummer des Reisedokuments);\nc) Benennung der Grenzübergangsstelle, die voraussichtlich benutzt wird, Datum und Zeit der Durchbeförderung und allfälliges Begleitpersonal;\nd) Erklärung, dass nach Auffassung des ersuchenden Staates die Voraussetzungen nach Art. 15 Abs. 2 dieses Abkommens erfüllt und keine Gründe für eine Ablehnung nach Art. 15 Abs. 3 dieses Abkommens bekannt sind.\n2) Der ersuchte Staat unterrichtet die zentrale zuständige Behörde des ersuchenden Staates schriftlich über die Zustimmung zur Durchbeförderung unter Bestätigung der Grenzübergangsstelle und des vorgesehenen Zeitpunkts bzw. über die Ablehnung der Durchbeförderung und die diesbezüglichen Gründe.\n3) Die durchzubefördernde Person und allfälliges Begleitpersonal sind von der Verpflichtung befreit, ein spezielles Flughafentransitvisum zu beantragen, sofern sie den Flughafentransitbereich nicht verlassen.\n4) Vorbehaltlich gegenseitiger Rücksprache helfen die zuständigen Behörden des ersuchten Staates bei der Durchbeförderung, insbesondere durch Bewachung der betreffenden Personen und Bereitstellung geeigneter Unterbringungsmöglichkeiten.\nAbschnitt V\nKosten"
    },
    {
      "provision_ref": "art17",
      "chapter": "Kosten",
      "section": "17",
      "title": "Art. 17 Rückübernahme-, Durchbeförderungs-, Befragungskosten und die Kosten für die Rückführung von fälschlicherweise übergebenen Personen im Rahmen der Prozedur der Rückübernahme",
      "content": "1) Unbeschadet der Rechte der zuständigen Behörden der Vertragsparteien, von der rückzuübernehmenden Person oder Dritten die Erstattung der mit der Rückübernahme verbundenen Kosten zu verlangen, trägt der ersuchende Staat sämtliche Transportkosten für die Rückübernahme und die Durchbeförderung bis zur Grenzübergangsstelle des ersuchten Staates sowie die Kosten für Befragungen gemäss Art. 9 Abs. 4 des Abkommens.\n2) Die Kosten für die Übergabe von Personen, die im Art. 11 dieses Abkommens genannt sind, und ihre mögliche Begleitung bis zur Grenzübergangsstelle des ersuchenden Staates trägt der Staat, dessen Tätigkeit oder Untätigkeit zur Rückführung der Person, für deren Rückübernahme keine Gründe vorgelegt wurden, geführt haben.\nAbschnitt VI\nDatenschutz"
    },
    {
      "provision_ref": "art18",
      "chapter": "Datenschutz",
      "section": "18",
      "title": "Art. 18 Schutz von Personendaten",
      "content": "Personendaten werden nur übermittelt, sofern dies für die Durchführung dieses Abkommens durch die zuständigen Behörden des Fürstentums Liechtenstein oder der Russischen Föderation erforderlich ist. Bei der Übermittlung, Verarbeitung oder Behandlung von Personendaten im Einzelfall beachten die zuständigen Behörden des Fürstentums Liechtenstein die Gesetzgebung des Fürstentums Liechtenstein und die zuständigen Behörden der Russischen Föderation die Gesetzgebung der Russischen Föderation. Ferner gelten folgende Grundsätze:\na) Personendaten müssen nach Treu und Glauben und auf rechtmässige Weise verarbeitet werden;\nb) Personendaten müssen für den festgelegten eindeutigen und rechtmässigen Zweck der Durchführung dieses Abkommens erhoben werden und dürfen nicht in einer mit dieser Zweckbestimmung nicht zu vereinbarenden Weise weiterverarbeitet werden;\nc) Personendaten müssen für den Zweck, für den sie erhoben und (oder) weiterverarbeitet werden, angemessen, erheblich und verhältnismässig sein; übermittelte Personendaten dürfen ausschliesslich betreffen:\n- Personalien der rückzuübernehmenden Person (Familiennamen, Vornamen, allfällige frühere Namen, andere Namen, die verwendet werden, oder unter denen die Person bekannt ist, Aliasnamen, Geburtsdatum und -ort, Geschlecht, derzeitige und allfällige frühere Staatsangehörigkeit);\n- Personalausweis oder Reisepass (Art, Nummer, Gültigkeitsdauer, Ausstellungsdatum, ausstellende Behörde, Ausstellungsort);\n- Zwischenstopps und Reiserouten;\n- sonstige Informationen, die zur Identifizierung der rückzuübernehmenden Person oder zur Prüfung der Rückübernahmevoraussetzungen nach diesem Abkommen erforderlich sind.\nd) Personendaten müssen sachlich richtig sein und bei Bedarf auf den neuesten Stand gebracht werden;\ne) Personendaten sind in einer Form aufzubewahren, die die Identifizierung der betreffenden Personen ermöglicht, und dürfen nicht länger aufbewahrt werden, als es der Zweck, für den sie erhoben oder weiterverarbeitet werden, erfordert.\nf) Die Personendaten übermittelnde zuständige Behörde und die Personendaten empfangende zuständige Behörde treffen sämtliche zumutbaren Massnahmen zur gegebenenfalls erforderlichen Berichtigung, Löschung oder Sperrung von Personendaten, deren Verarbeitung nicht mit den Bestimmungen der Bst. c und d dieses Artikels in Einklang steht, insbesondere weil die Daten sachlich nicht richtig oder für den Verarbeitungszweck unangemessen, unerheblich oder unverhältnismässig sind. Dies schliesst die Benachrichtigung über jegliche Berichtigung, Löschung oder Sperrung solcher Daten an die andere Partei ein.\ng) Auf Ersuchen teilt die Personendaten empfangende zuständige Behörde der Personendaten übermittelnden zuständigen Behörde mit, welchen Gebrauch sie von den übermittelten Daten gemacht hat und welche Ergebnisse sie damit erzielt hat.\nh) Personendaten dürfen nur an die zuständigen Behörden übermittelt werden. Für die Weitergabe an andere Stellen ist die vorherige Zustimmung der Personendaten übermittelnden zuständigen Behörde erforderlich.\ni) Die Personendaten übermittelnde zuständige Behörde und die Personendaten empfangende zuständige Behörde sind verpflichtet, schriftliche Aufzeichnungen über die Übermittlung und den Empfang von Personendaten zu führen.\nAbschnitt VII\nDurchführung und Anwendung"
    },
    {
      "provision_ref": "art19",
      "chapter": "Durchführung und Anwendung",
      "section": "19",
      "title": "Art. 19 Verhältnis zu anderen völkerrechtlichen Verpflichtungen",
      "content": "1) Dieses Abkommen lässt die Rechte, Verpflichtungen und Zuständigkeiten des Fürstentums Liechtenstein und der Russischen Föderation unberührt, die sich aus dem Völkerrecht ergeben, insbesondere aus:\na) dem Übereinkommen über die Rechtsstellung der Flüchtlinge vom 28. Juli 1951 und dem Protokoll über die Rechtsstellung der Flüchtlinge vom 31. Januar 1967;\nb) der Europäischen Konvention zum Schutze der Menschenrechte und Grundfreiheiten vom 4. November 1950;\nc) dem Übereinkommen gegen Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe vom 10. Dezember 1984;\nd) internationalen Verträgen über Auslieferung und Durchbeförderung;\ne) multilateralen internationalen Verträgen mit Bestimmungen über die Rückübernahme ausländischer Staatsangehöriger wie dem Abkommen über die Internationale Zivilluftfahrt vom 7. Dezember 1944.\n2) Dieses Abkommen steht der Rückführung einer Person aufgrund anderer formeller Vereinbarungen nicht entgegen."
    },
    {
      "provision_ref": "art20",
      "chapter": "Durchführung und Anwendung",
      "section": "20",
      "title": "Art. 20 Expertentreffen",
      "content": "Die Parteien führen bei Bedarf auf Verlangen einer der beiden Parteien Expertentreffen über die Anwendung dieses Abkommens durch."
    },
    {
      "provision_ref": "art21",
      "chapter": "Durchführung und Anwendung",
      "section": "21",
      "title": "Art. 21 Durchführungsprotokoll",
      "content": "Die Parteien schliessen ein Durchführungsprotokoll mit Bestimmungen über:\na) die zuständigen Behörden, die Flughäfen, die als Grenzübergangsstellen verwendet werden, den Informationsaustausch betreffend Kontaktstellen und die zu verwendenden Sprachen;\nb) die Voraussetzungen für die begleitete Rückführung, einschliesslich der begleiteten Durchbeförderung von Drittstaatsangehörigen und Staatenlosen;\nc) weitere Beweismittel und Indizien, die nicht in den Anhängen 1 bis 4 aufgeführt sind;\nd) das Verfahren für Befragungen gemäss Art. 9 dieses Abkommens.\nAbschnitt VIII\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art22",
      "chapter": "Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22 Anhänge",
      "content": "Die Anhänge 1 bis 4 sind fester Bestandteil dieses Abkommens."
    },
    {
      "provision_ref": "art23",
      "chapter": "Schlussbestimmungen",
      "section": "23",
      "title": "Art. 23 Inkrafttreten, Dauer, Suspendierung und Kündigung",
      "content": "1) Gemäss Abs. 2 dieses Artikels tritt dieses Abkommen am ersten Tag des zweiten Monats seit dem Tag in Kraft, an dem die Parteien einander den Abschluss des innerstaatlichen Verfahrens, das für das Inkrafttreten erforderlich ist, mitgeteilt haben. Liegt dieser Zeitpunkt vor dem Zeitpunkt des Inkrafttretens des Abkommens zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Russischen Föderation über die Erleichterung der Visaerteilung für Staatsangehörige des Fürstentums Liechtenstein und der Russischen Föderation, so tritt dieses Abkommen zusammen mit letzterem in Kraft.\n2) Die Vorschriften in Art. 3 und 5 dieses Abkommens gelangen drei Jahre nach dem Zeitpunkt gemäss Abs. 1 dieses Artikels zur Anwendung. Während dieses Zeitraums von drei Jahren gelten sie ausschliesslich für Staatenlose und Staatsangehörige aus Drittstaaten, mit denen das Fürstentum Liechtenstein und die Russische Föderation bilaterale Rückübernahmeverträge oder -vereinbarungen abgeschlossen haben.\n3) Dieses Abkommen wird auf unbestimmte Zeit abgeschlossen.\n4) Jede Partei kann dieses Abkommen aus Gründen der öffentlichen Ordnung, zum Schutz der nationalen Sicherheit oder zum Schutz der öffentlichen Gesundheit ganz oder teilweise suspendieren. Die Suspendierung dieses Abkommens ist der anderen Partei schriftlich auf diplomatischem Weg bis spätestens 72 Stunden vor deren Inkrafttreten mitzuteilen. Die Partei, die das Abkommen suspendiert hat, unterrichtet die andere Partei unverzüglich auf diplomatischem Weg, sobald die Gründe für die Suspendierung hinfällig geworden sind.\n5) Jede Partei kann dieses Abkommen durch amtliche Mitteilung an die andere Partei kündigen. Dieses Abkommen tritt sechs Monate nach Eingang der Notifikation ausser Kraft.\nGeschehen zu Bern am 20. Dezember des Jahres 2012 in je zwei Urschriften in russischer, deutscher und englischer Sprache, wobei alle Texte gleichermassen authentisch sind. Bei Meinungsverschiedenheiten über die Auslegung des vorliegenden Abkommens wird der englische Text verwendet.\nFür die\nRegierung des Fürstentums\nLiechtenstein\nFür die\nRegierung der Russischen\nFöderation\ngez. Hugo Quaderer\ngez. Nikolay Smorodin\nAnhang 1\nzum Abkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Russischen Föderation über die Rückübernahme\nListe der Dokumente für den Nachweis der Staatsangehörigkeit\n1. Pässe des Fürstentums Liechtenstein oder der Russischen Föderation (Inlandspässe, Auslandspässe, Diplomatenpässe, Dienstpässe und Ersatzpässe einschliesslich Kinderpässe);\n2. Bescheinigung der Rückführung in die Russische Föderation;\n3. Identitätskarten des Fürstentums Liechtenstein;\n4. Staatsangehörigkeitsbescheinigungen oder sonstige amtliche Dokumente, aus denen die Staatsangehörigkeit hervorgeht (z. B. Geburtsurkunde);\n5. Wehrpass und Militärausweis;\n6. Seefahrtsbuch, Kapitänsausweis und Seemannspass.\nAnhang 2\nzum Abkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Russischen Föderation über die Rückübernahme\nListe der Dokumente für den indirekten Staatsangehörigkeitsnachweis\nListe 2 A\noffizielle Fotokopien der in Anhang 1 zu diesem Abkommen aufgeführten Dokumente;\nListe 2 B\n1. Führerschein oder Fotokopie davon;\n2. Fotokopie der in Anhang 1 aufgeführten Dokumente;\n3. Firmenausweis oder Fotokopie davon;\n4. schriftliche Zeugenaussagen;\n5. schriftliche Erklärung der rückzuübernehmenden Person und von dieser Person gesprochene Sprache, einschliesslich des Ergebnisses einer amtlichen Prüfung;\n6. offizielle Fingerabdruckdaten.\nAnhang 3\nzum Abkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Russischen Föderation über die Rückübernahme\nListe der Dokumente zum Nachweis der Voraussetzungen für die Rückübernahme von Drittstaatsangehörigen und Staatenlosen\n1. durch den ersuchten Staat ausgestelltes gültiges Visum und/oder gültige Aufenthaltsbewilligung;\n2. Einreise-/Ausreisestempel und ähnliche Vermerke im Reisedokument der rückzuübernehmenden Person sowie sonstige Beweise für die Ein-/Ausreise (z. B. fotografische, elektronische oder biometrische).\nAnhang 4\nzum Abkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Russischen Föderation über die Rückübernahme\nListe der Dokumente zum indirekten Nachweis der Voraussetzungen für die Rückübernahme von\nDrittstaatsangehörigen und Staatenlosen\n1. Auf den Namen der rückzuübernehmenden Person lautende Tickets für Flug-, Bahn-, Bus- oder Schiffsreisen, aus denen die Anwesenheit dieser Person im Hoheitsgebiet des ersuchten Staates und die Route ihrer Reise aus dem Hoheitsgebiet des ersuchten Staates in jenes des ersuchenden Staates hervorgeht;\n2. Passagierlisten für Flug-, Bahn-, Bus- oder Schiffsreisen, aus denen die Anwesenheit der rückzuübernehmenden Person im Hoheitsgebiet des ersuchten Staates und die Route ihrer Reise aus dem Hoheitsgebiet des ersuchten Staates in jenes des ersuchenden Staates hervorgeht;\n3. Tickets sowie Bescheinigungen und Rechnungen jeglicher Art (z. B. Hotelrechnungen, Terminkarten für Arzt-/Zahnarztbesuche, Eintrittskarten für öffentliche/private Einrichtungen usw.), aus denen eindeutig hervorgeht, dass sich die rückzuübernehmende Person im Hoheitsgebiet des ersuchten Staates aufgehalten hat;\n4. förmliche Erklärungen, insbesondere von Grenzbeamten oder Zeugen, die den Grenzübertritt der rückzuübernehmenden Person bezeugen können;\n5. förmliche Erklärung der rückzuübernehmenden Person in Gerichts- oder Verwaltungsverfahren;\n6. Beschreibung des Ortes und der Umstände, an dem bzw. unter denen die rückzuübernehmende Person nach der Einreise in das Hoheitsgebiet des ersuchenden Staates aufgegriffen wurde;\n7. Angaben, wonach die rückzuübernehmende Person einen Kurierdienst oder ein Reisebüro in Anspruch genommen hat;\n8. von einer internationalen Organisation gemachte Angaben über die Identität und/oder den Aufenthalt der rückzuübernehmenden Person;\n9. Berichte/Bestätigung von Angaben durch Familienangehörige, Mitreisende usw.;\n10. Erklärung der rückzuübernehmenden Person.\nDurchführungsprotokoll\nzum Abkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Russischen Föderation über die Rückübernahme\nAbgeschlossen in Bern am 20. Dezember 2012\nInkrafttreten: 1. April 2015\nDie Regierung des Fürstentums Liechtenstein und die Regierung der Russischen Föderation, im Folgenden \"die Parteien\",\nhaben aufgrund von Art. 21 des Abkommens zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Russischen Föderation über die Rückübernahme, unterzeichnet am 20. Dezember 2012, (im Folgenden \"das Abkommen\")\nFolgendes vereinbart:"
    }
  ],
  "definitions": []
}
