{
  "id": "li-konso-2020428000",
  "type": "statute",
  "title": "Kundmachung vom 1. Dezember 2020 des Beschlusses Nr. 306/2019 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2020.428",
  "status": "in_force",
  "issued_date": "2020-12-01",
  "in_force_date": "2020-12-01",
  "url": "https://www.gesetze.li/konso/2020428000",
  "description": "Kundmachung vom 1. Dezember 2020 des Beschlusses Nr. 306/2019 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang IX des EWR-Abkommens werden nach Nummer 29ac (gestrichen) folgende Nummern eingefügt:\n\"29ad. 32015 L 2392 : Durchführungsrichtlinie (EU) 2015/2392 der Kommission vom 17. Dezember 2015 zur Verordnung (EU) Nr. 596/2014 des Europäischen Parlaments und des Rates hinsichtlich der Meldung tatsächlicher oder möglicher Verstösse gegen diese Verordnung (ABl. L 332 vom 18.12.2015, S. 126)\n29ae. 32016 R 0347 : Durchführungsverordnung (EU) 2016/347 der Kommission vom 10. März 2016 zur Festlegung technischer Durchführungsstandards im Hinblick auf das genaue Format der Insiderlisten und für die Aktualisierung von Insiderlisten gemäss der Verordnung (EU) Nr. 596/2014 des Europäischen Parlaments und des Rates (ABl. L 65 vom 11.3.2016, S. 49)\n29af. 32016 R 0378 : Durchführungsverordnung (EU) 2016/378 der Kommission vom 11. März 2016 zur Festlegung technischer Durchführungsstandards in Bezug auf den Zeitplan, das Format und Muster für die Übermittlung der Meldungen an die zuständigen Behörden gemäss Verordnung (EU) Nr. 596/2014 des Europäischen Parlaments und des Rates (ABl. L 72 vom 17.3.2016, S. 1)\n29ag. 32016 R 0522 : Delegierte Verordnung (EU) 2016/522 der Kommission vom 17. Dezember 2015 zur Ergänzung der Verordnung (EU) Nr. 596/2014 des Europäischen Parlaments und des Rates im Hinblick auf eine Ausnahme für bestimmte öffentliche Stellen und Zentralbanken von Drittstaaten, die Indikatoren für Marktmanipulation, die Schwellenwerte für die Offenlegung, die zuständige Behörde, der ein Aufschub zu melden ist, die Erlaubnis zum Handel während eines geschlossenen Zeitraums und die Arten meldepflichtiger Eigengeschäfte von Führungskräften (ABl. L 88 vom 5.4.2016, S. 1) , geändert durch:\n- 32019 R 0461 : Delegierte Verordnung (EU) 2019/461 der Kommission vom 30. Januar 2019 (ABl. L 80 vom 22.3.2019, S. 10) , berichtigt in ABl. L 103 vom 12.4.2019, S. 61\n29ah. 32016 R 0523 : Durchführungsverordnung (EU) 2016/523 der Kommission vom 10. März 2016 zur Festlegung technischer Durchführungsstandards im Hinblick auf das Format und die Vorlage für die Meldung und öffentliche Bekanntgabe der Eigengeschäfte von Führungskräften gemäss Verordnung (EU) Nr. 596/2014 des Europäischen Parlaments und des Rates (ABl. L 88 vom 5.4.2016, S. 19)\n29ai. 32016 R 0908 : Delegierte Verordnung (EU) 2016/908 der Kommission vom 26. Februar 2016 zur Ergänzung der Verordnung (EU) Nr. 596/2014 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards für die Kriterien, das Verfahren und die Anforderungen für die Festlegung einer zulässigen Marktpraxis und die Anforderungen an ihre Beibehaltung, Beendigung oder Änderung der Bedingungen für ihre Zulässigkeit (ABl. L 153 vom 10.6.2016, S. 3)\n29aj. 32016 R 0909 : Delegierte Verordnung (EU) 2016/909 der Kommission vom 1. März 2016 zur Ergänzung der Verordnung (EU) Nr. 596/2014 des Europäischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards für den Inhalt der Meldungen, die den zuständigen Behörden zu übermitteln sind, sowie für die Zusammenstellung, Veröffentlichung und Pflege der Liste der Meldungen (ABl. L 153 vom 10.6.2016, S. 13)\n29ak. 32016 R 0957 : Delegierte Verordnung (EU) 2016/957 der Kommission vom 9. März 2016 zur Ergänzung der Verordnung (EU) Nr. 596/2014 des Europäischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards für die geeigneten Regelungen, Systeme und Verfahren sowie Mitteilungsmuster zur Vorbeugung, Aufdeckung und Meldung von Missbrauchspraktiken oder verdächtigen Aufträgen oder Geschäften (ABl. L 160 vom 17.6.2016, S. 1)\n29al. 32016 R 0958 : Delegierte Verordnung (EU) 2016/958 der Kommission vom 9. März 2016 zur Ergänzung der Verordnung (EU) Nr. 596/2014 des Europäischen Parlaments und des Rates im Hinblick auf die technischen Regulierungsstandards für die technischen Modalitäten für die objektive Darstellung von Anlageempfehlungen oder anderen Informationen mit Empfehlungen oder Vorschlägen zu Anlagestrategien sowie für die Offenlegung bestimmter Interessen oder Anzeichen für Interessenkonflikte (ABl. L 160 vom 17.6.2016, S. 15) , berichtigt in ABl. L 110 vom 27.4.2017, S. 9\n29am. 32016 R 0959 : Durchführungsverordnung (EU) 2016/959 der Kommission vom 17. Mai 2016 zur Festlegung technischer Durchführungsstandards für Marktsondierungen in Bezug auf die von offenlegenden Marktteilnehmern zu nutzenden Systeme und Mitteilungsmuster und das Format der Aufzeichnungen gemäss Verordnung (EU) Nr. 596/2014 des Europäischen Parlaments und des Rates (ABl. L 160 vom 17.6.2016, S. 23)\n29an. 32016 R 0960 : Delegierte Verordnung (EU) 2016/960 der Kommission vom 17. Mai 2016 zur Ergänzung der Verordnung (EU) Nr. 596/2014 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards für angemessene Regelungen, Systeme und Verfahren für offenlegende Marktteilnehmer bei der Durchführung von Marktsondierungen (ABl. L 160 vom 17.6.2016, S. 29)\n29ao. 32016 R 1052 : Delegierte Verordnung (EU) 2016/1052 der Kommission vom 8. März 2016 zur Ergänzung der Verordnung (EU) Nr. 596/2014 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards für die auf Rückkaufprogramme und Stabilisierungsmassnahmen anwendbaren Bedingungen (ABl. L 173 vom 30.6.2016, S. 34)\n29ap. 32016 R 1055 : Durchführungsverordnung (EU) 2016/1055 der Kommission vom 29. Juni 2016 zur Festlegung technischer Durchführungsstandards hinsichtlich der technischen Mittel für die angemessene Bekanntgabe von Insiderinformationen und für den Aufschub der Bekanntgabe von Insiderinformationen gemäss Verordnung (EU) Nr. 596/2014 des Europäischen Parlaments und des Rates (ABl. L 173 vom 30.6.2016, S. 47)\n29aq. 32017 R 1158 : Durchführungsverordnung (EU) 2017/1158 der Kommission vom 29. Juni 2017 zur Festlegung technischer Durchführungsstandards im Hinblick auf die Verfahren und Formen des Informationsaustauschs der zuständigen Behörden mit der Europäischen Wertpapier- und Marktaufsichtsbehörde im Sinne des Art. 33 der Verordnung (EU) Nr. 596/2014 des Europäischen Parlaments und des Rates (ABl. L 167 vom 30.6.2017, S. 22)\n29ar. 32018 R 0292 : Durchführungsverordnung (EU) 2018/292 der Kommission vom 26. Februar 2018 zur Festlegung technischer Durchführungsstandards im Hinblick auf Verfahren und Formulare für Informationsaustausch und Amtshilfe zwischen zuständigen Behörden gemäss der Verordnung (EU) Nr. 596/2014 des Europäischen Parlaments und des Rates über Marktmissbrauch (ABl. L 55 vom 27.2.2018, S. 34) \""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Delegierten Verordnungen (EU) 2016/522, (EU) 2016/908, (EU) 2016/909, (EU) 2016/957, (EU) 2016/958, berichtigt in ABl. L 110 vom 27.4.2017, S. 9 , (EU) 2016/960, (EU) 2016/1052 und (EU) 2019/461, berichtigt in ABl. L 103 vom 12.4.2019, S. 61 , der Durchführungsverordnungen (EU) 2016/347, (EU) 2016/378, (EU) 2016/523, (EU) 2016/959, (EU) 2016/1055, (EU) 2017/1158 und (EU) 2018/292 sowie der Durchführungsrichtlinie (EU) 2015/2392 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 14. Dezember 2019 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen oder am Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 259/2019 vom 25. Oktober 2019, je nachdem, welcher Zeitpunkt der spätere ist."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 13. Dezember 2019.\n(Es folgen die Unterschriften)\n1\nABl. L 88 vom 5.4.2016, S. 1 .\n2\nABl. L 153 vom 10.6.2016, S. 3 .\n3\nABl. L 153 vom 10.6.2016, S. 13 .\n4\nABl. L 160 vom 17.6.2016, S. 1 .\n5\nABl. L 160 vom 17.6.2016, S. 15 .\n6\nABl. L 160 vom 17.6.2016, S. 29 .\n7\nABl. L 173 vom 30.6.2016, S. 34 .\n8\nABl. L 80 vom 22.3.2019, S. 10 .\n9\nABl. L 65 vom 11.3.2016, S. 49 .\n10\nABl. L 72 vom 17.3.2016, S. 1 .\n11\nABl. L 88 vom 5.4.2016, S. 19 .\n12\nABl. L 160 vom 17.6.2016, S. 23 .\n13\nABl. L 173 vom 30.6.2016, S. 47 .\n14\nABl. L 167 vom 30.6.2017, S. 22 .\n15\nABl. L 55 vom 27.2.2018, S. 34 .\n16\nABl. L 332 vom 18.12.2015, S 126.\n17\nEin Bestehen verfassungsrechtlicher Anforderungen wurde nicht mitgeteilt."
    }
  ],
  "definitions": []
}
