{
  "id": "li-konso-2017073000",
  "type": "statute",
  "title": "Kundmachung vom 7. März 2017 des Beschlusses Nr. 191/2015 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2017.073",
  "status": "in_force",
  "issued_date": "2017-03-07",
  "in_force_date": "2017-03-07",
  "url": "https://www.gesetze.li/konso/2017073000",
  "description": "Kundmachung vom 7. März 2017 des Beschlusses Nr. 191/2015 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang XX des EWR-Abkommens wird nach Nummer 1l (Richtlinie 2009/128/EG des Europäischen Parlaments und des Rates) Folgendes eingefügt:\n\"1m. 32008 L 0099 : Richtlinie 2008/99/EG des Europäischen Parlaments und des Rates vom 19. November 2008 über den strafrechtlichen Schutz der Umwelt ( ABl. L 328 vom 6.12.2008, S. 28 )\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit folgender Anpassung:\nDa bestimmte in der Richtlinie 2008/99/EG aufgeführten Rechtsakte der Gemeinschaft nicht in das EWR-Abkommen aufgenommen wurden, gelten alle Bezugnahmen auf diese Rechtsakte, auf Definitionen in diesen Rechtsakten und auf als Straftat geltendes Verhalten, das unter die in der Richtlinie 2008/99/EG aufgeführten Rechtsakte fällt, nicht für die EFTA-Staaten. Derzeit handelt es sich um folgende Rechtsakte:\ni) Richtlinie 76/160/EWG des Rates vom 8. Dezember 1975 über die Qualität der Badegewässer\nii) Richtlinie 79/409/EWG des Rates vom 2. April 1979 über die Erhaltung der wildlebenden Vogelarten\niii) Richtlinie 92/43/EWG des Rates vom 21. Mai 1992 zur Erhaltung der natürlichen Lebensräume sowie der wildlebenden Tiere und Pflanzen.\niv) Richtlinie 96/29/Euratom des Rates vom 13. Mai 1996 zur Festlegung der grundlegenden Sicherheitsnormen für den Schutz der Gesundheit der Arbeitskräfte und der Bevölkerung gegen die Gefahren durch ionisierende Strahlungen\nv) Verordnung (EG) Nr. 338/97 des Rates vom 9. Dezember 1996 über den Schutz von Exemplaren wildlebender Tier- und Pflanzenarten durch Überwachung des Handels\nvi) Richtlinie 2003/122/Euratom des Rates vom 22. Dezember 2003 zur Kontrolle hoch radioaktiver umschlossener Strahlenquellen und herrenloser Strahlenquellen\nvii) Richtlinie 2006/7/EG des Europäischen Parlaments und des Rates vom 15. Februar 2006 über die Qualität der Badegewässer und deren Bewirtschaftung\nviii) Richtlinie 2006/44/EG des Europäischen Parlaments und des Rates vom 6. September 2006 über die Qualität von Süsswasser, das schutz- oder verbesserungsbedürftig ist, um das Leben von Fischen zu erhalten\nix) Richtlinie 2006/117/Euratom des Rates vom 20. November 2006 über die Überwachung und Kontrolle der Verbringungen radioaktiver Abfälle und abgebrannter Brennelemente\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 2008/99/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 11. Juli 2015 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 10. Juli 2015.\n(Es folgen die Unterschriften)\nGemeinsame Erklärung der Vertragsparteien\nzum Beschluss des Gemeinsamen EWR-Ausschusses Nr. 191/2015 vom 10. Juli 2015 zur Aufnahme der Richtlinie 2008/99/EG des Europäischen Parlaments und des Rates in das EWR-Abkommen\n\"Die Richtlinie 2008/99/EG stützt sich auf Art. 175 EGV (jetzt Art. 192 AEUV) und zielt darauf ab, einen wirksameren Umweltschutz zu gewährleisten. Dies soll durch Rückgriff auf die im Strafrecht vorgesehenen rechtlichen Mittel erreicht werden Die Vertragsparteien sind übereingekommen, diese Richtlinie in das EWR-Abkommen aufzunehmen. Die Vertragsparteien sind sich einig, dass die Aufnahme der Richtlinie 2008/99/EG den Geltungsbereich des EWR-Abkommens nicht berührt, und nehmen zur Kenntnis, dass infolge des Inkrafttretens des AEUV der EU-Gesetzgeber nach Art. 83 Abs. 2 AEUV Mindestvorschriften für die Festlegung von Straftaten und Strafen auf einem bestimmten Gebiet der EU-Politik festlegen kann, wenn sich dies \"als unerlässlich für die wirksame Durchführung der Politik der Union auf einem Gebiet, auf dem Harmonisierungsmassnahmen erfolgt sind\", erweist. Künftige legislative Massnahmen nach Art. 83 Abs. 2 werden nicht von Bedeutung für den EWR sein.\"\n1\nBericht und Antrag der Regierung Nr. 102/2015\n2\nABl. L 328 vom 6.12.2008, S. 28 .\n3\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
