{
  "id": "li-konso-2020023000",
  "type": "statute",
  "title": "Verordnung vom 17. Dezember 2019 über Pauschalreisen und verbundene Reiseleistungen (Pauschalreiseverordnung; PRV)",
  "title_en": "",
  "short_name": "PRV",
  "status": "in_force",
  "issued_date": "2019-12-17",
  "in_force_date": "2019-12-17",
  "url": "https://www.gesetze.li/konso/2020023000",
  "description": "Verordnung vom 17. Dezember 2019 über Pauschalreisen und verbundene Reiseleistungen (Pauschalreiseverordnung; PRV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt das Nähere über: a) die Abdeckung des Risikos bei Pauschalreisen oder verbundenen Reiseleistungen im Fall der Insolvenz eines Reiseveranstalters oder eines Vermittlers verbundener Reiseleistungen;\nb) den Nachweis der Insolvenzabsicherung;\nc) die Führung des Insolvenzabsicherungsregisters;\nd) die Verwaltungszusammenarbeit.\n2) Sie dient der Umsetzung der Richtlinie (EU) 2015/2302 über Pauschalreisen und verbundene Reiseleistungen .\n3) Die gültige Fassung der EWR-Rechtsvorschrift nach Abs. 2 ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Insolvenz",
      "content": "1) Insolvenz eines Reiseveranstalters oder eines Vermittlers verbundener Reiseleistungen ist in folgenden Fällen anzunehmen: a) bei Eröffnung des Insolvenzverfahrens oder Nichteröffnung des Insolvenzverfahrens mangels kostendeckenden Vermögens;\nb) bei Zwangsvollstreckung, die nicht zur Befriedigung geführt hat;\nc) bei Eintritt von Ereignissen, die eine Betreibung als aussichtslos erscheinen lassen; oder\nd) bei Zahlungsunfähigkeit.\n2) Zahlungsunfähigkeit im Sinne von Abs. 1 Bst. d ist insbesondere dann anzunehmen, wenn der Schuldner seine Zahlungen eingestellt hat.\nII. Abdeckung des Risikos"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Abdeckung des Risikos",
      "section": "4",
      "title": "Art. 4 Allgemeines",
      "content": "1) Reiseveranstalter und Vermittler verbundener Reiseleistungen haben sicherzustellen, dass dem Reisenden erstattet werden: a) die bereits entrichteten Zahlungen (Anzahlungen und Restzahlungen), soweit infolge der Insolvenz des Veranstalters oder des Vermittlers die Reiseleistungen gänzlich oder teilweise nicht erbracht werden oder der Leistungserbringer vom Reisenden deren Bezahlung verlangt;\nb) die notwendigen Aufwendungen für die Rückbeförderung und, falls erforderlich, die Kosten von Unterkünften vor der Rückbeförderung, die infolge der Insolvenz des Veranstalters oder - im Fall der Verantwortlichkeit für die Beförderung von Personen - des Vermittlers entstanden sind; und\nc) gegebenenfalls die notwendigen Kosten für die Fortsetzung der Pauschalreise oder der vermittelten verbundenen Reiseleistung.\n2) Die Abdeckung des Risikos nach Abs. 1 hat auf eine der folgenden Arten zu erfolgen: a) durch Abschluss eines Versicherungsvertrages mit einem zum Geschäftsbetrieb in Liechtenstein zugelassenen Versicherer nach den Art. 5 und 6; oder\nb) durch Beibringung einer Bankgarantie einer zum Geschäftsbetrieb in Liechtenstein zugelassenen Bank nach Art. 7;\nc) durch eine vom Amt für Volkswirtschaft anerkannte den Bst. a und b gleichwertige andere Art der Risikoabdeckung.\n3) Die Insolvenzabsicherung eines Reiseveranstalter oder eines Vermittlers verbundener Reiseleistungen kommt Reisenden ungeachtet ihres Wohnsitzes, des Orts der Abreise oder des Verkaufsorts der Pauschalreise und unabhängig von dem EWR-Mitgliedstaat, in dem die für die Insolvenzabsicherung zuständige Einrichtung ansässig ist, zugute."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Abdeckung des Risikos",
      "section": "5",
      "title": "Art. 5 Höhe der Versicherungssumme",
      "content": "1) Für die unter Bedachtnahme auf Art. 4 Abs. 1 zu ermittelnde Versicherungssumme sind die beabsichtigten Umsatzdaten des in Abs. 2 angeführten Kalenderjahres massgebend. Die Versicherungssumme hat zu betragen (der jeweils höhere Betrag ist abzudecken): a) mindestens 15 000 Franken;\nb) mindestens 18 % des Umsatzes dieses Kalenderjahres; oder\nc) mindestens 50 % des Umsatzes des Spitzenmonats; als Spitzenmonat gilt jener Monat eines Kalenderjahres, in dem der höchste Monatsumsatz erzielt wird.\n2) Im ersten Jahr der Ausübung einer unter den Anwendungsbereich dieser Verordnung fallenden Tätigkeit hat die Berechnung der Versicherungssumme unter Zugrundelegung der beabsichtigten Umsatzdaten für die kommenden zwölf Monate oder für die kommenden 24 Monate zu erfolgen."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Abdeckung des Risikos",
      "section": "6",
      "title": "Art. 6 Inhalt des Versicherungsvertrages",
      "content": "Im Versicherungsvertrag ist vorzusehen, dass: a) auf diesen Vertrag liechtensteinisches Recht anzuwenden ist;\nb) dem Reisenden ein von der Innehabung der Versicherungspolice unabhängiger, unmittelbarerer Anspruch gegen den Versicherer einzuräumen ist;\nc) sich der Versicherungsschutz auf alle Buchungen erstreckt, die während der Vertragsdauer bzw. der Nachhaftungsfrist nach Bst. d getätigt werden und bei denen die gebuchte Reise spätestens zwölf Monate nach Ablauf der Nachhaftungsfrist endet;\nd) die Vertragsdauer mindestens zwölf Monate zu betragen hat;\ne) der Versicherungsschutz bei Wechsel des Versicherers auch alle am Beginn des Wirksamwerdens des Versicherungsvertrages noch offene Ansprüche von Reisenden nach Art. 4 Abs. 1 einschliesst; die Haftung des bisherigen Versicherers erlischt mit dem Wirksamwerden eines neuen Versicherungsvertrages. Der Reiseveranstalter oder der Vermittler verbundener Reiseleistungen hat den bisherigen Versicherer vom Wirksamkeitsbeginn eines neuen Versicherungsvertrages in Kenntnis zu setzen;\nf) für den Fall, dass der Versicherer von der Verpflichtung zur Leistung dem Versicherungsnehmer gegenüber ganz oder teilweise frei ist, seine Verpflichtung gleichwohl in Ansehung des Dritten bestehen bleibt."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Abdeckung des Risikos",
      "section": "7",
      "title": "Art. 7 Abdeckung des Risikos durch Bankgarantie",
      "content": "Im Garantievertrag hat sich der Garant zur Erbringung jener Leistungen zu verpflichten, die dem Reisenden aus einem dem Art. 6 entsprechenden Versicherungsvertrag zustehen. Die Garantiesumme bestimmt sich nach Art. 5.\nIII. Nachweis der Insolvenzabsicherung"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Nachweis der Insolvenzabsicherung",
      "section": "8",
      "title": "Art. 8 Grundsatz",
      "content": "1) Reiseveranstalter und Vermittler verbundener Reiseleistungen haben vor Aufnahme ihrer Tätigkeit, für die sie im Umfang des Art. 20 Abs. 1 des Gesetzes Sicherheit zu leisten haben, dem Amt für Volkswirtschaft geeignete Nachweise vorzulegen über: a) das Bestehen einer Versicherung bei einem zum Geschäftsbetrieb in Liechtenstein zugelassenen Versicherer nach Art. 5 und 6 oder einer Bankgarantie einer zum Geschäftsbetrieb in Liechtenstein zugelassen Bank nach Art. 7; und\nb) den beabsichtigten Umsatz aus der Tätigkeit als Reiseveranstalter oder Vermittler verbundener Reiseleistungen.\n2) Wird der Versicherungsvertrag oder die Bankgarantie durch Zeitablauf oder Kündigung beendet, hat der Reiseveranstalter oder der Vermittler verbundener Reiseleistungen spätestens ein Monat nach Beendigung nachzuweisen, dass eine Neuabdeckung des Risikos nach Art. 4 Abs. 2 für die Zeit nach der Beendigung erfolgt ist.\n3) Die Nachweise nach Abs. 1 sind Voraussetzung für das Erteilen einer Gewerbeberechtigung nach den Vorschriften der Gewerbegesetzgebung. Die Bestimmungen der Gewerbegesetzgebung sind entsprechend anwendbar.\nIV. Reiseinsolvenzabsicherungsregister"
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Reiseinsolvenzabsicherungsregister",
      "section": "9",
      "title": "Art. 9 Grundsatz",
      "content": "1) Die Aufnahme der Tätigkeiten, für die Reiseveranstalter und Vermittler verbundener Reiseleistungen Sicherheit zu leisten haben, setzt die Eintragung in das Reiseinsolvenzabsicherungsregister voraus.\n2) Reiseveranstalter und Vermittler verbundener Reiseleistungen haben dem Amt für Volkswirtschaft die für die Eintragung in das Reiseinsolvenzabsicherungsregister erforderlichen Daten nach Art. 10 zu melden, soweit diese nicht bereits aufgrund der Nachweise nach Art. 8 vorhanden sind."
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Reiseinsolvenzabsicherungsregister",
      "section": "10",
      "title": "Art. 10 Inhalt",
      "content": "Das Amt für Volkswirtschaft hat bei Vorliegen der Voraussetzungen nach Art. 20 ff. des Gesetzes und Art. 8 dieser Verordnung folgende Daten in das Reiseinsolvenzabsicherungsregister einzutragen: a) in Bezug auf den Reiseveranstalter oder den Vermittler verbundener Reiseleistungen: 1. Name bzw. Firma;\n2. Wohnsitz bzw. Sitz;\n3. Rechtsform;\n4. Name des Geschäftsführers und/oder Betriebsleiters;\nb) in Bezug auf den Versicherer oder Garanten: 1. Name bzw. Firma;\n2. Rechtsform;\n3. Zustelladresse;\nc) in Bezug auf die Sicherheitsleistung: 1. Art;\n2. Höhe;\n3. Dauer."
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Reiseinsolvenzabsicherungsregister",
      "section": "11",
      "title": "Art. 11 Öffentlichkeit",
      "content": "Die Daten des Reiseinsolvenzabsicherungsregisters nach Art. 10 werden nach Massgabe von Art. 18 Abs. 3 der Richtlinie (EU) 2015/2302 öffentlich zugänglich gemacht."
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Reiseinsolvenzabsicherungsregister",
      "section": "12",
      "title": "Art. 12 Meldepflichtige Änderungen",
      "content": "Reiseveranstalter und Vermittler verbundener Reiseleistungen haben Änderungen, die sich in Bezug auf eine Versicherung nach Art. 5 und 6, eine Bankgarantie nach Art. 7, den Umsatz nach Art. 8 Abs. 1 Bst. b oder sonstige Daten nach Art. 10 ergeben, unverzüglich dem Amt für Volkswirtschaft zu melden."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Reiseinsolvenzabsicherungsregister",
      "section": "13",
      "title": "Art. 13 Löschen und Erlöschen von Eintragungen",
      "content": "1) Das Amt für Volkswirtschaft hat die Eintragung im Reiseinsolvenzabsicherungsregister zu löschen, wenn: a) eine Insolvenz des Reiseveranstalters oder des Vermittlers verbundener Reiseleistungen vorliegt;\nb) der Reiseveranstalter oder der Vermittler verbundener Reiseleistungen trotz Aufforderung durch das Amt für Volkswirtschaft nicht unverzüglich die Meldung nach Art. 12 erstattet;\nc) die Voraussetzungen für eine Eintragung im Reiseinsolvenzabsicherungsregister aus anderen als den in Abs. 2 genannten Gründen nicht mehr vorliegen.\n2) Die Eintragung im Reiseinsolvenzabsicherungsregister erlischt, wenn der Reiseveranstalter oder der Vermittler verbundener Reiseleistungen: a) nicht mehr über die für die Ausübung der Tätigkeit nach dem Pauschalreisegesetz erforderliche Gewerbeberechtigung verfügt; oder\nb) dem Amt für Volkswirtschaft die Einstellung der Tätigkeit nach dem Pauschalreisegesetz anzeigt.\nV. Verwaltungszusammenarbeit"
    },
    {
      "provision_ref": "art14",
      "chapter": "V. Verwaltungszusammenarbeit",
      "section": "14",
      "title": "Art. 14 Zentrale Kontaktstelle",
      "content": "1) Die Aufgaben der zentralen Kontaktstelle nach Art. 18 Abs. 2 bis 4 der Richtlinie (EU) 2015/2302 nimmt das Amt für Volkswirtschaft wahr.\n2) Das Amt für Volkswirtschaft stellt den zentralen Kontaktstellen anderer EWR-Mitgliedstaaten alle notwendigen Informationen über die Anforderungen an die Reiseveranstalter und die Vermittler verbundener Reiseleistungen mit Standort im Inland zur Insolvenzabsicherung sowie über die für die Insolvenzabsicherung in Liechtenstein zuständigen Einrichtungen zur Verfügung.\n3) Das Amt für Volkswirtschaft hat bei Zweifeln eines EWR-Mitgliedstaates an der Insolvenzabsicherung eines Reiseveranstalters oder eines Vermittlers verbundener Reiseleistungen mit Standort im Inland das Ersuchen der zentralen Kontaktstelle eines anderen EWR-Mitgliedstaates unter Berücksichtigung der Dringlichkeit und Komplexität der Angelegenheit so rasch wie möglich zu beantworten.\n4) Sofern das Ersuchen innerhalb von 15 Arbeitstagen nach Eingang beim Amt für Volkswirtschaft noch nicht abschliessend beantwortet werden kann, erteilt das Amt für Volkswirtschaft der zentralen Kontaktstelle des anderen EWR-Mitgliedstaates innerhalb dieser Frist eine erste Antwort.\nVI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art15",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15 Übergangsbestimmung",
      "content": "Reiseveranstalter und Vermittler verbundener Reiseleistungen, die im Besitz einer Gewerbebewilligung sind, haben bis spätestens drei Monate nach Inkrafttreten dieser Verordnung den Nachweis der Insolvenzabsicherung nach Art. 8 zu erbringen. Wird dieser Nachweis nicht fristgemäss erbracht, so wird die Gewerbebewilligung entzogen."
    },
    {
      "provision_ref": "art16",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 21. Januar 2003 über den Pauschalreisevertrag (Pauschalreiseverordnung; PRV), LGBl. 2003 Nr. 44, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art17",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Februar 2020 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\nIngress abgeändert durch LGBl. 2020 Nr. 469 .\n2\nRichtlinie (EU) 2015/2302 des Europäischen Parlaments und des Rates vom 25. November 2015 über Pauschalreisen und verbundene Reiseleistungen, zur Änderung der Verordnung (EG) Nr. 2006/2004 und der Richtlinie 2011/83/EU des Europäischen Parlaments und des Rates sowie zur Aufhebung der Richtlinie 90/314/EWG des Rates (ABl. L 326 vom 11.12.2015, S. 1) .\n3\nArt. 4 Abs. 2 Bst. c eingefügt durch LGBl. 2020 Nr. 194 .\n4\nArt. 8 Abs. 3 abgeändert durch LGBl. 2020 Nr. 469 .\n5\nArt. 13 Abs. 2 Bst. a abgeändert durch LGBl. 2020 Nr. 469 ."
    }
  ],
  "definitions": []
}
