{
  "id": "li-konso-1966017000",
  "type": "statute",
  "title": "Gesetz vom 13. Juli 1966 über die Organisation der Tierseuchenpolizei (Tierseuchenpolizeigesetz; TSPG)",
  "title_en": "",
  "short_name": "TSPG",
  "status": "in_force",
  "issued_date": "1966-07-13",
  "in_force_date": "1966-07-13",
  "url": "https://www.gesetze.li/konso/1966017000",
  "description": "Gesetz vom 13. Juli 1966 über die Organisation der Tierseuchenpolizei (Tierseuchenpolizeigesetz; TSPG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Organisation der Tierseuchenpolizei",
      "section": "1",
      "title": "Art. 1 Organe",
      "content": "Der Vollzug der Vorschriften zur Bekämpfung von Tierseuchen obliegt:\na) der Regierung;\nb) dem Amt für Lebensmittelkontrolle und Veterinärwesen;\nc) den amtlichen und nicht amtlichen Tierärzten;\nd) den amtlichen Fachexperten und -assistenten;\ne) den Bieneninspektoren; und\nf) den Abdeckern."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Organisation der Tierseuchenpolizei",
      "section": "2",
      "title": "Art. 2 Regierung",
      "content": "1) Der Regierung obliegt:\na) die Aufsicht über den Vollzug der tierseuchenpolizeilichen Vorschriften;\nb) die Aufsicht über sämtliche Organe der Tierseuchenpolizei;\nc) die Anordnung der tierseuchenpolizeilichen Massnahmen grösserer Tragweite;\nd) die Ausfällung von Bussen bei Verletzungen gegen die Vorschriften der Tierseuchenpolizei und der Fleischschau, soweit sie diese Kompetenz nicht an das Amt für Lebensmittelkontrolle und Veterinärwesen delegiert;\ne) der Entscheid von Beschwerden gegen die Verfügungen der Organe der Tierseuchenpolizei.\nf) Aufgehoben\ng) Aufgehoben\nh) Aufgehoben\n2) Gegen Entscheidungen und Verfügungen der Regierung kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Organisation der Tierseuchenpolizei",
      "section": "3",
      "title": "Art. 3 Amt für Lebensmittelkontrolle und Veterinärwesen",
      "content": "1) Als fachtechnisches Organ ist der Regierung das Amt für Lebensmittelkontrolle und Veterinärwesen unterstellt.\n2) Der Leiter des Amtes für Lebensmittelkontrolle und Veterinärwesen muss die Voraussetzungen für die Ausübung des Tierarztberufes erfüllen.\n3) Die Regierung ernennt für den Leiter des Amtes für Lebensmittelkontrolle und Veterinärwesen einen Tierarzt als Stellvertreter, der den Landestierarzt in fachlicher Hinsicht, insbesondere im Rahmen der Tierseuchenbekämpfung vertritt. Seine Entschädigung richtet sich nach dem von der Regierung für amtliche Verrichtungen festgelegten Tarif."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Organisation der Tierseuchenpolizei",
      "section": "4",
      "title": "Art. 4 Aufgaben des Amtes für Lebensmittelkontrolle und Veterinärwesen",
      "content": "1) Das Amt für Lebensmittelkontrolle und Veterinärwesen hat insbesondere folgende Obliegenheiten:\na) Leitung der Tierseuchenbekämpfung im Lande aufgrund der tierseuchenpolizeilichen Vorschriften;\nb) Vollzug der gesetzlichen Bestimmungen über den Viehhandel;\nc) Anordnung aller Massnahmen, welche zur Verhütung einer Weiterverschleppung und zur Tilgung von Tierseuchen als notwendig erachtet werden;\nd) Anordnung der tierseuchenpolizeilichen Massnahmen grösserer Tragweite in dringenden Fällen unter Vorbehalt der Genehmigung durch die Regierung;\ne) Organisation der Instruktionskurse und Wiederholungskurse für amtliche Tierärzte, amtliche Fachexperten und -assistenten, Bieneninspektoren sowie Abdecker;\nf) Überwachung der amtlichen Tätigkeit der Tierärzte, amtlichen Tierärzte, amtlichen Fachexperten und -assistenten sowie Bieneninspektoren;\ng) Überwachung der Tätigkeit der Besamungstechniker, Viehkastrierer und Klauenschneider;\nh) Beaufsichtigung der Schlachtanlagen und der Tierkörperbeseitigungsanlagen;\ni) Vornahme vereinzelter oder genereller diagnostischer Untersuchungen auf Tierseuchen;\nk) Antragstellung an die Regierung über den Erlass und die Revision von Gesetzen, Verordnungen und Verfügungen über die Tierseuchenpolizei und Fleischschau, das Marktwesen und das Abdeckereiwesen;\nl) Ausarbeitung von amtlichen Gutachten betreffend das Veterinärwesen;\nm) Ausarbeitung der Jahresberichte und die Erstellung von statistischen Arbeiten.\nn) Wahrnehmung von Aufgaben im Rahmen der Anerkennung von beruflichen Befähigungsnachweisen für Tierärzte.\n2) Die Regierung kann dem Amt für Lebensmittelkontrolle und Veterinärwesen weitere Aufgaben zuweisen, die in sein Tätigkeitsgebiet gehören, z.B. die Aufsicht über Viehversicherungen, Milchkontrolle und Führung eines Veterinärlabors.\n3) Gegen Entscheidungen und Verfügungen des Amtes für Lebensmittelkontrolle und Veterinärwesen kann binnen 14 Tagen ab Zustellung bei der Regierung Beschwerde erhoben werden."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Organisation der Tierseuchenpolizei",
      "section": "5",
      "title": "Art. 5 Landestierarzt",
      "content": "Der Landestierarzt ist der Leiter des Amtes für Lebensmittelkontrolle und Veterinärwesen. Ihm obliegen der Vollzug der veterinärgesetzlichen Bestimmungen und die Überwachung des gesamten Veterinärwesens."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Organisation der Tierseuchenpolizei",
      "section": "6",
      "title": "Art. 6 Tierärzte",
      "content": "1) Das Amt für Lebensmittelkontrolle und Veterinärwesen kann Tierärzte bei der Bekämpfung von Tierseuchen, insbesondere bei der Durchführung von Schutzimpfungen, Blutentnahmen, diagnostischen Untersuchungen sowie anderen amtlichen Verrichtungen, beiziehen.\n2) Die Entschädigung der Tierärzte für ihre amtliche Tätigkeit erfolgt nach einem von der Regierung mit Verordnung festgesetzten Tarif."
    },
    {
      "provision_ref": "art6abis6l",
      "chapter": "I. Organisation der Tierseuchenpolizei",
      "section": "6abis6l",
      "title": "Art. 6abis6l",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Organisation der Tierseuchenpolizei",
      "section": "7",
      "title": "Art. 7 Befugnisse der Vollzugsorgane",
      "content": "Die für den Vollzug der tierseuchenpolizeilichen Vorschriften zuständigen Organe haben das Recht:\na) auf jederzeitigen Zutritt zu den Stallungen, Räumen, Gehegen, Einrichtungen, Fahrzeugen, Gegenständen und Tieren und auf Durchführung der notwendigen tierseuchenpolizeilichen Kontrollen, soweit es für den Vollzug der schweizerischen Tierseuchengesetzgebung und der gestützt darauf erlassenen Einzelverfügungen erforderlich ist;\nb) von Eigentümern, Haltern und Verwahrern von Tieren die für den Vollzug der tierseuchenpolizeilichen Vorschriften notwendigen Auskünfte zu verlangen;\nc) Einsicht in Dokumente zu nehmen, soweit dies für den Vollzug der tierseuchenpolizeilichen Vorschriften erforderlich ist."
    },
    {
      "provision_ref": "art8",
      "chapter": "I. Organisation der Tierseuchenpolizei",
      "section": "8",
      "title": "Art. 8 Amtshilfe",
      "content": "1) Die Behörden des Landes und der Gemeinden sowie öffentlich-rechtliche Anstalten und Körperschaften haben den für den Vollzug der tierseuchenpolizeilichen Vorschriften zuständigen Organen alle Auskünfte zu erteilen, die für den Vollzug der Tierseuchengesetzgebung notwendig sind.\n2) Das Amt für Lebensmittelkontrolle und Veterinärwesen kann in die von der Regierung mit Verordnung bezeichneten Register der Behörden des Landes durch ein Abrufverfahren Einsicht nehmen, wenn dies zum Vollzug der tierseuchenpolizeilichen Vorschriften erforderlich ist und keine datenschutzrechtlichen Bestimmungen dem entgegenstehen."
    },
    {
      "provision_ref": "art8a",
      "chapter": "I. Organisation der Tierseuchenpolizei",
      "section": "8a",
      "title": "Art. 8a Verarbeitung und Übermittlung personenbezogener Daten",
      "content": "1) Die für den Vollzug der tierseuchenpolizeilichen Vorschriften zuständigen Organe dürfen personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist.\n2) Sofern kein überwiegendes Privatinteresse entgegensteht, dürfen die für den Vollzug der tierseuchenpolizeilichen Vorschriften zuständigen Organe Daten nach Abs. 1 übermitteln:\na) anderen mit der Durchführung der Tierseuchengesetzgebung sowie der Kontrolle oder der Beaufsichtigung der Durchführung der Tierseuchengesetzgebung betrauten Organen, wenn die Daten für die Erfüllung der ihnen nach der Tierseuchengesetzgebung übertragenen Aufgaben erforderlich sind;\nb) anderen Organen, wenn die Daten für die Erfüllung einer ihnen durch Gesetz übertragenen Aufgabe erforderlich sind."
    },
    {
      "provision_ref": "art9",
      "chapter": "I. Organisation der Tierseuchenpolizei",
      "section": "9",
      "title": "Art. 9 Abdecker",
      "content": "In jeder Gemeinde ist vom Gemeinderat ein Wasenmeister (Abdecker) zu bestellen."
    },
    {
      "provision_ref": "art10",
      "chapter": "I. Organisation der Tierseuchenpolizei",
      "section": "10",
      "title": "Art. 10 Abdeckereiwesen",
      "content": "1) Die Regierung ist ermächtigt, über das Abdeckereiwesen mit Verordnung nähere Bestimmungen zu treffen.\n2) Sämtliche Kosten für das Abdeckereiwesen mit Ausnahme der Instruktionskurse für die Abdecker fallen zu Lasten der Gemeinde."
    },
    {
      "provision_ref": "art11",
      "chapter": "I. Organisation der Tierseuchenpolizei",
      "section": "11",
      "title": "Art. 11 Meldepflicht",
      "content": "Wer Tiere hält, betreut oder behandelt, ist verpflichtet, den Ausbruch einer Seuche und jede verdächtige Erscheinung, die den Ausbruch einer solchen befürchten lässt, unverzüglich einem Tierarzt bzw. Bieneninspektor und dem Amt für Lebensmittelkontrolle und Veterinärwesen zu melden und Massnahmen zu treffen, welche die Übertragung auf andere Tiere verhindert."
    },
    {
      "provision_ref": "art11a",
      "chapter": "I. Organisation der Tierseuchenpolizei",
      "section": "11a",
      "title": "Art. 11a Strafbestimmungen",
      "content": "1) Wer tierseuchenpolizeilichen Anordnungen nach diesem Gesetz und der dazu erlassenen Ausführungsvorschriften oder der Meldepflicht nach Art. 11 zuwiderhandelt, wird vom Landgericht wegen Übertretung mit Busse bis zu 20 000 Franken, im Nichteinbringlichkeitsfalle bis zu drei Monaten Freiheitsstrafe, bestraft.\n2) Die Strafbestimmungen der in Liechtenstein aufgrund des Zollvertrages anwendbaren schweizerischen Tierseuchengesetzgebung bleiben vorbehalten.\nII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Übergangs- und Schlussbestimmungen",
      "section": "12",
      "title": "Art. 12 Gebühren",
      "content": "1) Für Amtshandlungen nach diesem Gesetz, insbesondere für die Durchführung von Kontrollen und Inspektionen, deren Ergebnis zu beanstanden ist, sowie für besondere Dienstleistungen, werden Gebühren erhoben.\n2) Die Regierung regelt die Höhe der Gebühren mit Verordnung."
    },
    {
      "provision_ref": "art13",
      "chapter": "II. Übergangs- und Schlussbestimmungen",
      "section": "13",
      "title": "Art. 13 Durchführung",
      "content": "Die Regierung hat die zur Durchführung dieses Gesetzes notwendigen Verordnungen zu erlassen."
    },
    {
      "provision_ref": "art14",
      "chapter": "II. Übergangs- und Schlussbestimmungen",
      "section": "14",
      "title": "Art. 14 Aufgehobene Vorschriften",
      "content": "Mit dem Inkrafttreten dieses Gesetzes sind aufgehoben:\na) Art. 68 bis 76 des Einführungsgesetzes zum Zollvertrag mit der Schweiz vom 13. Mai 1924, LGBl. 1924 Nr. 11;\nb) Art. 33 bis 35 des Sanitätsgesetzes vom 19. Januar 1945, LGBl. 1945 Nr. 3."
    },
    {
      "provision_ref": "art15",
      "chapter": "II. Übergangs- und Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15 Inkrafttreten",
      "content": "Dieses Gesetz wird als nicht dringlich erklärt und tritt am Tage seiner Kundmachung in Kraft.\ngez. Franz Josef\ngez. Dr. Alfred Hilbe\nFürstlicher Regierungschef-Stellvertreter\n1\nTitel abgeändert durch LGBl. 2009 Nr. 5 .\n2\nArt. 1 abgeändert durch LGBl. 2009 Nr. 5 .\n3\nArt. 2 Abs. 1 Bst. d abgeändert durch LGBl. 1986 Nr. 4 und LGBl. 1999 Nr. 157 .\n4\nArt. 2 Abs. 1 Bst. f aufgehoben durch LGBl. 2009 Nr. 5 .\n5\nArt. 2 Abs. 1 Bst. g aufgehoben durch LGBl. 2009 Nr. 5 .\n6\nArt. 2 Abs. 1 Bst. h aufgehoben durch LGBl. 2009 Nr. 5 .\n7\nArt. 2 Abs. 2 eingefügt durch LGBl. 1986 Nr. 4 und abgeändert durch LGBl. 2004 Nr. 33.\n8\nArt. 3 Sachüberschrift abgeändert durch LGBl. 1986 Nr. 4 und LGBl. 1999 Nr. 157 .\n9\nArt. 3 Abs. 1 abgeändert durch LGBl. 1986 Nr. 4 und LGBl. 1999 Nr. 157 .\n10\nArt. 3 Abs. 2 abgeändert durch LGBl. 1986 Nr. 4 und LGBl. 1999 Nr. 157 .\n11\nArt. 3 Abs. 3 eingefügt durch LGBl. 1993 Nr. 37 und abgeändert durch LGBl. 1999 Nr. 157 .\n12\nArt. 4 Sachüberschrift abgeändert durch LGBl. 1986 Nr. 4 und LGBl. 1999 Nr. 157 .\n13\nArt. 4 Abs. 1 Einleitungssatz abgeändert durch LGBl. 1986 Nr. 4 und LGBl. 1999 Nr. 157 .\n14\nArt. 4 Abs. 1 Bst. a abgeändert durch LGBl. 1986 Nr. 4 .\n15\nArt. 4 Abs. 1 Bst. b abgeändert durch LGBl. 1986 Nr. 4 .\n16\nArt. 4 Abs. 1 Bst. c abgeändert durch LGBl. 1986 Nr. 4 .\n17\nArt. 4 Abs. 1 Bst. d abgeändert durch LGBl. 1986 Nr. 4 .\n18\nArt. 4 Abs. 1 Bst. e abgeändert durch LGBl. 2009 Nr. 5 .\n19\nArt. 4 Abs. 1 Bst. f abgeändert durch LGBl. 2009 Nr. 5 .\n20\nArt. 4 Abs. 1 Bst. g abgeändert durch LGBl. 1986 Nr. 4 .\n21\nArt. 4 Abs. 1 Bst. h abgeändert durch LGBl. 1986 Nr. 4 .\n22\nArt. 4 Abs. 1 Bst. i abgeändert durch LGBl. 1986 Nr. 4 .\n23\nArt. 4 Abs. 1 Bst. k abgeändert durch LGBl. 1986 Nr. 4 .\n24\nArt. 4 Abs. 1 Bst. l abgeändert durch LGBl. 1986 Nr. 4 .\n25\nArt. 4 Abs. 1 Bst. m abgeändert durch LGBl. 1986 Nr. 4 .\n26\nArt. 4 Abs. 1 Bst. n eingefügt durch LGBl. 1998 Nr. 71 .\n27\nArt. 4 Abs. 2 abgeändert durch LGBl. 1986 Nr. 4 und LGBl. 1999 Nr. 157 .\n28\nArt. 4 Abs. 3 abgeändert durch LGBl. 1986 Nr. 4 und LGBl. 1999 Nr. 157 .\n29\nArt. 5 Sachüberschrift abgeändert durch LGBl. 2009 Nr. 5 .\n30\nArt. 5 abgeändert durch LGBl. 1986 Nr. 4 und LGBl. 1999 Nr. 157 .\n31\nArt. 6 abgeändert durch LGBl. 2009 Nr. 5 .\n32\nArt. 6a bis 6l aufgehoben durch LGBl. 2009 Nr. 5 .\n33\nArt. 7 abgeändert durch LGBl. 2009 Nr. 5 .\n34\nArt. 8 abgeändert durch LGBl. 2009 Nr. 5 .\n35\nArt. 8a abgeändert durch LGBl. 2018 Nr. 353 .\n36\nArt. 9 abgeändert durch LGBl. 1974 Nr. 66 .\n37\nArt. 11 abgeändert durch LGBl. 2009 Nr. 5 .\n38\nArt. 11a abgeändert durch LGBl. 2009 Nr. 5 .\n39\nArt. 12 abgeändert durch LGBl. 2009 Nr. 5 ."
    }
  ],
  "definitions": []
}
