{
  "id": "li-konso-2004234000",
  "type": "statute",
  "title": "Kundmachung vom 26. Oktober 2004 der Beschlüsse Nr. 70/2004, 72/2004, 74/2004 bis 78/2004, 80/2004, 81/2004 und 84/2004 bis 90/2004 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2004.234",
  "status": "in_force",
  "issued_date": "2004-10-26",
  "in_force_date": "2004-10-26",
  "url": "https://www.gesetze.li/konso/2004234000",
  "description": "Kundmachung vom 26. Oktober 2004 der Beschlüsse Nr. 70/2004, 72/2004, 74/2004 bis 78/2004, 80/2004, 81/2004 und 84/2004 bis 90/2004 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang II Kapitel XVI des Abkommens wird unter Nummer 1 (Richtlinie 76/768/EWG des Rates) folgender Gedankenstrich angefügt:\n\"- 32003 L 0015: Richtlinie 2003/15/EG des Europäischen Parlaments und des Rates vom 27. Februar 2003 ( ABl. L 66 vom 11.3.2003, S. 26 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 2003/15/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 9. Juni 2004 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 8. Juni 2004\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 72/2004\nvom 8. Juni 2004\nzur Änderung des Anhangs II (Technische Vorschriften, Normen, Prüfung und Zertifizierung) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang II des Abkommens wurde durch das am 14. Oktober 2003 in Luxemburg unterzeichnete Übereinkommen über die Beteiligung der Tschechischen Republik, der Republik Estland, der Republik Zypern, der Republik Ungarn, der Republik Lettland, der Republik Litauen, der Republik Malta, der Republik Polen, der Republik Slowenien und der Slowakischen Republik am Europäischen Wirtschaftsraum geändert.\n2. Die Richtlinie 2003/32/EG der Kommission vom 23. April 2003 mit genauen Spezifikationen bezüglich der in der Richtlinie 93/42/EWG des Rates festgelegten Anforderungen an unter Verwendung von Gewebe tierischen Ursprungs hergestellte Medizinprodukte ist in das Abkommen aufzunehmen -\nbeschliesst:"
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang 7",
      "section": "5",
      "title": "Art. 5",
      "content": "Der Text der Verordnung (EG) Nr. 139/2004 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblatts der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art6",
      "chapter": "Anhang 7",
      "section": "6",
      "title": "Art. 6",
      "content": "Dieser Beschluss tritt am 9. Juni 2004 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens übermittelt worden sind ."
    },
    {
      "provision_ref": "art7",
      "chapter": "Anhang 7",
      "section": "7",
      "title": "Art. 7",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 8. Juni 2004\n(Es folgen die Unterschriften)\nAnhang I\nzum Beschluss des Gemeinsamen EWR-Ausschusses Nr. 78/2004\nIn Anhang XIV des Abkommens erhält Nummer 1 (Verordnung (EWG) Nr. 4064/89 des Rates) folgende Fassung:\n\"\n32004 R 0139: Verordnung (EG) Nr. 139/2004 des Rates vom 20. Januar 2004 über die Kontrolle von Unternehmenszusammenschlüssen (EG-Fusionskontrollverordnung) ( ABl. L 24 vom 29.1.2004, S. 1 ).\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 1 Abs. 1 wird nach \"Unbeschadet des Art. 4 Abs. 5\" eingefügt: \"oder der entsprechenden Bestimmungen von Protokoll 21 und Protokoll 24 zum EWR-Abkommen\";\nder Begriff \"gemeinschaftsweite Bedeutung\" wird ersetzt durch \"Bedeutung für die Gemeinschaft oder die EFTA\";\nb) In Art. 1 Abs. 2 wird der Begriff \"gemeinschaftsweite Bedeutung\" ersetzt durch \"Bedeutung für die Gemeinschaft oder die EFTA\";\nder Begriff \"gemeinschaftsweiter Gesamtumsatz\" wird ersetzt durch \"gemeinschaftsweiter Gesamtumsatz oder Gesamtumsatz in der EFTA\";\nim letzten Unterabsatz wird der Begriff \"Mitgliedstaat\" ersetzt durch \"EG-Mitgliedstaat oder EFTA-Staat\".\nc) In Art. 1 Abs. 3 wird der Begriff \"gemeinschaftsweite Bedeutung\" ersetzt durch \"Bedeutung für die Gemeinschaft bzw. die EFTA\";\nder Begriff \"gemeinschaftsweiter Gesamtumsatz\" wird ersetzt durch \"gemeinschaftsweiter Gesamtumsatz oder Gesamtumsatz in der EFTA\";\nIn Art. 1 Abs. 3 Bst. b und c wird der Ausdruck \"Mitgliedstaaten\" durch \"EG-Mitgliedstaaten oder in jedem von wenigstens drei EFTA-Staaten\" ersetzt;\nim letzten Unterabsatz wird der Begriff \"Mitgliedstaat\" ersetzt durch \"EG-Mitgliedstaat oder EFTA-Staat\".\nd) Art. 1 Abs. 4 und 5 finden keine Anwendung.\ne) In Art. 2 Abs. 1 wird der Begriff \"Gemeinsamer Markt\" ersetzt durch \"Funktionsweise des EWR-Abkommens\";\nf) In Art. 2 Abs. 2 wird der Begriff \"Gemeinsamer Markt\" ersetzt durch \"Funktionsweise des EWR-Abkommens\";\ng) In Art. 2 Abs. 3 wird der Begriff \"Gemeinsamer Markt\" ersetzt durch \"Funktionsweise des EWR-Abkommens\";\nh) In Art. 2 Abs. 4 wird der Begriff \"Gemeinsamer Markt\" ersetzt durch \"Funktionsweise des EWR-Abkommens\";\ni) In Art. 3 Abs. 5 Bst. b wird der Ausdruck \"Mitgliedstaat\" durch \"EG-Mitgliedstaat oder EFTA-Staat\" ersetzt;\nj) In Art. 4 Abs. 1 wird der Begriff \"gemeinschaftsweite Bedeutung\" ersetzt durch \"Bedeutung für die Gemeinschaft oder die EFTA\";\nim ersten Satz wird \"sind ... bei der Kommission anzumelden\" ersetzt durch \"sind ... entsprechend Art. 57 EWR-Abkommen bei der Kommission anzumelden\".\nIn Art. 4 Abs. 1 zweiter Unterabsatz wird der Begriff \"gemeinschaftsweite Bedeutung\" ersetzt durch \"Bedeutung für die Gemeinschaft oder die EFTA\";\nk) In Art. 5 Abs. 1 erhält der letzte Unterabsatz folgende Fassung:\n\"Der in der Gemeinschaft oder in einem EG-Mitgliedstaat erzielte Umsatz umfasst den Umsatz, der mit Waren und Dienstleistungen für Unternehmen oder Verbraucher in der Gemeinschaft oder in diesem EG-Mitgliedstaat erzielt wird. Gleiches gilt für den Umsatz im EFTA-Gebiet insgesamt oder in einem EFTA-Staat\".\nl) In Art. 5 Abs. 3 Bst. a erhält der letzte Unterabsatz folgende Fassung:\n\"Der Umsatz eines Kredit- oder Finanzinstituts in der Gemeinschaft oder in einem EG-Mitgliedstaat besteht aus den vorerwähnten Ertragsposten, die die in der Gemeinschaft oder dem betreffenden EG-Mitgliedstaat errichtete Zweig- oder Geschäftsstelle des Instituts verbucht. Gleiches gilt für den Umsatz eines Kredit- oder Finanzinstituts im EFTA-Gebiet insgesamt oder in einem EFTA-Staat\".\nm) In Art. 5 Abs. 3 Bst. b erhält der letzte Satz \"... ist auf die Bruttoprämien abzustellen, die von in der Gemeinschaft bzw. in einem Mitgliedstaat ansässigen Personen gezahlt werden\" folgende Fassung:\n\"... ist auf die Bruttoprämien abzustellen, die von in der Gemeinschaft bzw. in einem EG-Mitgliedstaat ansässigen Personen gezahlt werden. Gleiches gilt für Bruttoprämien, die von im EFTA-Gebiet insgesamt oder in einem EFTA-Staat ansässigen Personen gezahlt werden\".\"\nAnhang II\nzum Beschluss des Gemeinsamen EWR-Ausschusses Nr. 78/2004\nIn Art. 3 des Protokolls 21 zum Abkommen erhält Nummer 1 Abs. 1 (Verordnung (EWG) Nr. 4064/89 des Rates) folgende Fassung:\n\"\n32004 R 0139: Art. 4 Abs. 4 und 5, Art. 6 bis 12, Art. 14 bis 21 und Art. 23 bis 26 der Verordnung (EG) Nr. 139/2004 des Rates vom 20. Januar 2004 über die Kontrolle von Unternehmenszusammenschlüssen (EG-Fusionskontrollverordnung) ( ABl. L 24 vom 29.1.2004, S. 1 ).\"\nAnhang III\nzum Beschluss des Gemeinsamen EWR-Ausschusses Nr. 78/2004\nArt. 3 in Protokoll 22 des Abkommens erhält folgende Fassung:\n\"An die Stelle des Umsatzes tritt\na) bei Kredit- und sonstigen Finanzinstituten die Summe der folgenden in der Richtlinie 86/635/EWG des Rates definierten Ertragsposten gegebenenfalls nach Abzug der Mehrwertsteuer und sonstiger direkt auf diese Erträge erhobener Steuern:\ni) Zinserträge und ähnliche Erträge,\nii) Erträge aus Wertpapieren:\n- Erträge aus Aktien, anderen Anteilsrechten und nicht festverzinslichen Wertpapieren,\n- Erträge aus Beteiligungen,\n- Erträge aus Anteilen an verbundenen Unternehmen,\niii) Provisionserträge,\niv) Nettoerträge aus Finanzgeschäften,\nv) sonstige betriebliche Erträge.\nDer Umsatz eines Kredit- oder Finanzinstituts im räumlichen Geltungsbereich dieses Abkommens besteht aus den vorerwähnten Ertragsposten, die die im räumlichen Geltungsbereich dieses Abkommens errichtete Zweig- oder Geschäftsstelle des Instituts verbucht;\nb) bei Versicherungsunternehmen die Summe der Bruttoprämien; diese Summe umfasst alle vereinnahmten sowie alle noch zu vereinnahmenden Prämien aufgrund von Versicherungsverträgen, die von diesen Unternehmen oder für ihre Rechnung abgeschlossen worden sind, einschliesslich etwaiger Rückversicherungsprämien und abzüglich der aufgrund des Betrages der Prämie oder des gesamten Prämienvolumens berechneten Steuern und sonstigen Abgaben. Bei der Anwendung von Art. 1 Abs. 2 Bst. b und Abs. 3 Bst. b, c und d sowie den letzten Satzteilen der genannten beiden Absätze der Verordnung (EG) Nr. 139/2004 des Rates ist auf die Bruttoprämien abzustellen, die von im räumlichen Geltungsbereich dieses Abkommens ansässigen Personen gezahlt werden.\"\nAnhang IV\nzum Beschluss des Gemeinsamen EWR-Ausschusses Nr. 78/2004\nProtokoll 24 des Abkommens erhält folgende Fassung:\n\"Protokoll Nr. 24\nüber die Zusammenarbeit im Bereich der Kontrolle von Unternehmenszusammenschlüssen\nAllgemeine Grundsätze"
    },
    {
      "provision_ref": "art8",
      "chapter": "Amtshilfe",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Verpflichtet die EG-Kommission Personen, Unternehmen oder Unternehmensvereinigungen, die ihren Wohnsitz bzw. Sitz im Gebiet der EFTA-Überwachungsbehörde haben, durch Entscheidung zur Erteilung von Auskünften, so übermittelt sie der EFTA-Überwachungsbehörde unverzüglich eine Kopie davon. Auf Verlangen der EFTA-Überwachungsbehörde übermittelt die EG-Kommission ihr auch Kopien einfacher Auskunftsverlangen im Zusammenhang mit einem angemeldeten Zusammenschluss.\n2) Die EFTA-Überwachungsbehörde und die EFTA-Staaten erteilen der EG-Kommission auf Verlangen alle Auskünfte, die sie zur Erfüllung der ihr durch Art. 57 des Abkommens übertragenen Aufgaben benötigt.\n3) Befragt die EG-Kommission eine natürliche oder juristische Person mit deren Zustimmung im Gebiet der EFTA-Überwachungsbehörde, ist diese vorab zu unterrichten. Die EFTA-Überwachungsbehörde und die Wettbewerbsbehörde, in deren Gebiet die Befragung stattfindet, sind berechtigt, bei dieser Befragung zugegen zu sein.\n4) (entfällt)\n5) (entfällt)\n6) (entfällt)\n7) Nimmt die EG-Kommission Nachforschungen im Gemeinschaftsgebiet vor und handelt es sich um Fälle gemäss Art. 2 Abs. 1 und Abs. 2 Bst. a, so unterrichtet sie die EFTA-Überwachungsbehörde darüber, dass solche Nachforschungen stattgefunden haben; auf Ersuchen übermittelt sie die einschlägigen Ergebnisse der Nachforschungen.\nBerufsgeheimnis"
    },
    {
      "provision_ref": "art9",
      "chapter": "Berufsgeheimnis",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Die in Anwendung dieses Protokolls erlangten Kenntnisse dürfen nur für die Zwecke der Verfahren nach Art. 57 des Übereinkommens verwendet werden.\n2) Die EG-Kommission, die EFTA-Überwachungsbehörde, die zuständigen Behörden der EG-Mitgliedstaaten und der EFTA-Staaten sowie ihre Beamten und sonstigen Bediensteten und alle sonstigen, unter Aufsicht dieser Behörden handelnden Personen und die Beamten und Bediensteten anderer Behörden der EG-Mitgliedstaaten und der EFTA-Staaten sind verpflichtet, Kenntnisse nicht preiszugeben, die sie bei der Anwendung dieses Protokolls erlangt haben und die ihrem Wesen nach unter das Berufsgeheimnis fallen.\n3) Regeln über das Berufsgeheimnis und die eingeschränkte Verwendung von Informationen gemäss diesem Übereinkommen oder gemäss den Rechtsvorschriften der Vertragsparteien stehen dem Austausch und der Verwendung von Informationen nach Massgabe dieses Protokolls nicht entgegen.\nAnmeldungen"
    },
    {
      "provision_ref": "art10",
      "chapter": "Anmeldungen",
      "section": "10",
      "title": "Art. 10",
      "content": "1) Unternehmen richten ihre Anmeldungen an das zuständige Überwachungsorgan im Einklang mit Art. 57 Abs. 2 des Abkommens.\n2) Anmeldungen und Beschwerden, die an das Organ gerichtet werden, das gemäss Art. 57 keine Entscheidungsbefugnis über einen bestimmten Fall hat, werden unverzüglich an das zuständige Überwachungsorgan weitergeleitet."
    },
    {
      "provision_ref": "art11",
      "chapter": "Anmeldungen",
      "section": "11",
      "title": "Art. 11",
      "content": "Als Zeitpunkt der Vorlage der Anmeldung gilt der Tag, an dem diese bei dem zuständigen Überwachungsorgan eingeht.\nSprachenregelung"
    },
    {
      "provision_ref": "art12",
      "chapter": "Sprachenregelung",
      "section": "12",
      "title": "Art. 12",
      "content": "1) Die Unternehmen sind berechtigt, im Zusammenhang mit Anmeldungen für den Schriftverkehr mit der EFTA-Überwachungsbehörde und der EG-Kommission eine Amtssprache eines EFTA-Staates oder der Gemeinschaft zu wählen. Dies gilt für alle Stufen eines Verfahrens.\n2) Wählt ein Unternehmen für den Schriftverkehr mit einem Überwachungsorgan eine Sprache, die weder Amtssprache der in den Zuständigkeitsbereich dieses Organs fallenden Staaten noch Arbeitssprache dieses Organs ist, so hat es dafür zu sorgen, dass für alle Unterlagen eine in einer Amtssprache dieses Organs übersetzte Fassung vorliegt.\n3) Betroffene Unternehmen, die nicht zu den Anmeldern zählen, sind ebenfalls berechtigt, den Schriftverkehr mit der EFTA-Überwachungsbehörde und der EG-Kommission in einer Amtssprache eines EFTA-Staates oder der Gemeinschaft oder in einer Arbeitssprache eines der beiden Organe zu führen. Wählen diese Unternehmen für den Schriftverkehr mit einem Überwachungsorgan eine Sprache, die weder Amtssprache der in den Zuständigkeitsbereich dieses Organs fallenden Staaten noch Arbeitssprache dieses Organs ist, so gilt Abs. 2.\n4) Für den Schriftverkehr mit den Unternehmen benutzt das zuständige Organ die für die Übersetzung gewählte Sprache.\nFristen und weitere Verfahrensfragen"
    },
    {
      "provision_ref": "art13",
      "chapter": "Fristen und weitere Verfahrensfragen",
      "section": "13",
      "title": "Art. 13",
      "content": "Im Zusammenhang mit Fristen und anderen Verfahrensbestimmungen einschliesslich der Verfahren für die Verweisung eines Zusammenschlusses zwischen der EG-Kommission und einem oder mehreren EFTA-Staaten gelten die Vorschriften zur Durchführung des Art. 57 auch für die Zusammenarbeit zwischen der EG-Kommission und der EFTA-Überwachungsbehörde sowie den EFTA-Staaten, sofern in diesem Protokoll nichts anderes festgelegt ist.\nDie Fristen gemäss Art. 4 Abs. 4 und 5 sowie Art. 9 Abs. 2 und 6 der Verordnung (EG) Nr. 139/2004 beginnen für die EFTA-Überwachungsbehörde und die EFTA-Staaten mit Eingang der betreffenden Schriftstücke bei der EFTA-Überwachungsbehörde.\nÜbergangsvorschrift"
    },
    {
      "provision_ref": "art14",
      "chapter": "Übergangsvorschrift",
      "section": "14",
      "title": "Art. 14",
      "content": "Art. 57 findet keine Anwendung auf Zusammenschlüsse, die vor dem Zeitpunkt des Inkrafttretens des Abkommens vereinbart oder öffentlich angekündigt wurden oder bei denen die Kontrolle vor diesem Zeitpunkt erworben wurde. Auf keinen Fall findet er Anwendung auf Zusammenschlüsse, hinsichtlich deren eine für den Wettbewerb zuständige nationale Behörde vor dem genannten Zeitpunkt ein Verfahren eröffnet hat.\"\nAnhang 8\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 80/2004\nvom 8. Juni 2004\nzur Änderung des Anhangs XV (Staatliche Beihilfen) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang XV des Abkommens wurde durch das am 14. Oktober 2003 in Luxemburg unterzeichnete Übereinkommen über die Beteiligung der Tschechischen Republik, der Republik Estland, der Republik Zypern, der Republik Lettland, der Republik Litauen, der Republik Ungarn, der Republik Malta, der Republik Polen, der Republik Slowenien und der Slowakischen Republik am Europäischen Wirtschaftsraum geändert .\n2. Die Verordnung (EG) Nr. 502/2004 des Rates vom 11. März 2004 zur Änderung der Verordnung (EG) Nr. 1177/2002 zur Einführung befristeter Schutzmassnahmen für den Schiffbau ist in das Abkommen aufzunehmen -\nbeschliesst:"
    }
  ],
  "definitions": []
}
