{
  "id": "li-konso-2018154000",
  "type": "statute",
  "title": "Kundmachung vom 10. Juli 2018 des Beschlusses Nr. 154/2018 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2018.154",
  "status": "in_force",
  "issued_date": "2018-07-10",
  "in_force_date": "2018-07-10",
  "url": "https://www.gesetze.li/konso/2018154000",
  "description": "Kundmachung vom 10. Juli 2018 des Beschlusses Nr. 154/2018 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang XI des EWR-Abkommens erhält Nummer 5e (Richtlinie 95/46/EG des Europäischen Parlaments und des Rates) folgende Fassung:\n\" 32016 R 0679 : Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) ( ABl. L 119 vom 4.5.2016, S. 1 ).\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Die Aufsichtsbehörden der EFTA-Staaten nehmen an den Tätigkeiten des Europäischen Datenschutzausschusses (im Folgenden \"Ausschuss\") teil. Zu diesem Zweck haben sie mit Ausnahme des Stimmrechts und der Wählbarkeit für den Vorsitz oder den stellvertretenden Vorsitz des Ausschusses im Ausschuss die gleichen Rechte und Pflichten wie die Aufsichtsbehörden der EU-Mitgliedstaaten, sofern in diesem Abkommen nichts anderes bestimmt ist. Die Standpunkte der Aufsichtsbehörden der EFTA-Staaten werden vom Ausschuss getrennt erfasst.\nDie Geschäftsordnung des Ausschusses verleiht der Beteiligung der Aufsichtsbehörden der EFTA-Staaten und der EFTA-Überwachungsbehörde, mit Ausnahme des Stimmrechts und der Wählbarkeit für den Vorsitz oder den stellvertretenden Vorsitz des Ausschusses, uneingeschränkte Wirkung.\nb) Ungeachtet der Bestimmungen des Protokolls 1 zu diesem Abkommen und sofern in diesem Abkommen nichts anderes bestimmt ist, bezeichnen die Ausdrücke \"Mitgliedstaat(en)\" und \"Aufsichtsbehörden\" neben ihrer Bedeutung in der Verordnung auch die EFTA-Staaten beziehungsweise ihre Aufsichtsbehörden.\nc) Bezugnahmen auf Unionsrecht oder Datenschutzbestimmungen der Union sind als Bezugnahmen auf das EWR-Abkommen beziehungsweise auf die darin enthaltenen Datenschutzbestimmungen zu verstehen.\nd) In Art. 13 Abs. 1 Bst. f und Art. 14 Abs. 1 Bst. f werden für die EFTA-Staaten vor den Worten \"Angemessenheitsbeschlusses der Kommission\" die Worte \"nach dem EWR-Abkommen anzuwendenden\" eingefügt.\ne) In Art. 45 wird nach Abs. 1 für die EFTA-Staaten Folgendes eingefügt:\n\"1a) Bis ein Beschluss des Gemeinsamen EWR-Ausschusses über die Aufnahme eines gemäss den Abs. 3 oder 5 dieses Artikels erlassenen Durchführungsrechtsakts in das EWR-Abkommen vorliegt, kann ein EFTA-Staat entscheiden, die darin enthaltenen Massnahmen anzuwenden.\nJeder EFTA-Staat entscheidet vor Inkrafttreten eines gemäss den Abs. 3 oder 5 erlassenen Durchführungsrechtsakts, ob er bis zum Erlass eines Beschlusses des Gemeinsamen EWR-Ausschusses zur Aufnahme des Durchführungsrechtsakts in das EWR-Abkommen die darin enthaltenen Massnahmen gleichzeitig mit den EU-Mitgliedstaaten anwendet oder nicht, und unterrichtet die Kommission und die EFTA-Überwachungsbehörde darüber. Liegt kein gegenteiliger Beschluss vor, so wendet jeder EFTA-Staat die Massnahmen eines gemäss den Abs. 3 oder 5 erlassenen Durchführungsrechtsakts gleichzeitig mit den EU-Mitgliedstaaten an.\nKann im Gemeinsamen EWR-Ausschuss innerhalb von zwölf Monaten nach Inkrafttreten eines gemäss den Abs. 3 oder 5 erlassenen Durchführungsrechtsakts keine Einigung über die Aufnahme des Durchführungsrechtsakts in das EWR-Abkommen erzielt werden, so kann jeder EFTA-Staat ungeachtet des Art. 102 des Abkommens die Anwendung dieser Massnahmen beenden und setzt die Kommission und die EFTA-Überwachungsbehörde unverzüglich davon in Kenntnis.\nDie anderen Vertragsparteien des EWR-Abkommens beschränken oder untersagen abweichend von Art. 1 Abs. 3 den freien Verkehr personenbezogener Daten in einen EFTA-Staat, der die Massnahmen in einem nach Abs. 5 erlassenen Durchführungsrechtsakt nicht in derselben Weise anwendet, insoweit als durch diese Massnahmen die Übermittlung personenbezogener Daten an Drittländer oder an internationale Organisationen verhindert wird.\"\nf) Nimmt die EU mit Drittländern oder internationalen Organisationen Konsultationen auf, um einen Angemessenheitsbeschluss nach Art. 45 zu erlassen, so werden die EFTA-Staaten hierüber ordnungsgemäss unterrichtet. In Fällen, in denen die Drittländer oder internationalen Organisationen bestimmte Verpflichtungen in Bezug auf die Verarbeitung personenbezogener Daten aus den Mitgliedstaaten eingegangen sind, wird die EU die Lage der EFTA-Staaten berücksichtigen und mit den Drittländern oder internationalen Organisationen mögliche Mechanismen für eine etwaige Anwendung durch die EFTA-Staaten erörtern.\ng) In Art. 46 Abs. 2 Bst. d wird Folgendes angefügt:\n\"Die Aufsichtsbehörden der EFTA-Staaten haben das gleiche Recht wie die EU-Aufsichtsbehörden, der Kommission gemäss dem Prüfverfahren nach Art. 93 Abs. 2 Standarddatenschutzklauseln zur Genehmigung vorzulegen.\"\nh) In Art. 46 wird nach Abs. 2 für die EFTA-Staaten Folgendes eingefügt:\n\"2a) Bis ein Beschluss des Gemeinsamen EWR-Ausschusses über die Aufnahme eines Durchführungsrechtsakts in das EWR-Abkommen vorliegt, können die angemessenen Schutzmassnahmen nach Abs. 1 durch Standarddatenschutzklauseln gemäss Art. 46 Abs. 2 Bst. c und d gewährleistet werden, wenn ein EFTA-Staat die darin enthaltenen Massnahmen anwendet.\nJeder EFTA-Staat entscheidet vor Inkrafttreten eines gemäss Art. 46 Abs. 2 Bst. c und d erlassenen Durchführungsrechtsakts, ob er bis zum Erlass eines Beschlusses des Gemeinsamen EWR-Ausschusses zur Aufnahme des Durchführungsrechtsakts in das EWR-Abkommen die darin enthaltenen Massnahmen gleichzeitig mit den EU-Mitgliedstaaten anwendet oder nicht, und unterrichtet die Kommission und die EFTA-Überwachungsbehörde darüber. Liegt kein gegenteiliger Beschluss vor, so wendet jeder EFTA-Staat die Massnahmen eines gemäss Art. 46 Abs. 2 Bst. c und d erlassenen Durchführungsrechtsakts gleichzeitig mit den EU-Mitgliedstaaten an.\nKann im Gemeinsamen EWR-Ausschuss innerhalb von zwölf Monaten nach Inkrafttreten des genannten Durchführungsrechtsakts keine Einigung über die Aufnahme eines gemäss Art. 46 Abs. 2 Bst. c und d erlassenen Durchführungsrechtsakts in das EWR-Abkommen erzielt werden, so kann jeder EFTA-Staat ungeachtet des Art. 102 des Abkommens die Anwendung dieser Massnahmen beenden und setzt die Kommission und die EFTA-Überwachungsbehörde unverzüglich davon in Kenntnis.\"\ni) In Art. 58 Abs. 4 gelten die Worte \"im Einklang mit der Charta\" nicht in Bezug auf die EFTA-Staaten.\nj) In Art. 59 werden nach den Worten \"der Kommission\" die Worte \"der EFTA-Überwachungsbehörde\" eingefügt.\nk) Die EFTA-Überwachungsbehörde hat das Recht, an den Sitzungen des Ausschusses ohne Stimmrecht teilzunehmen. Die EFTA-Überwachungsbehörde benennt eine Vertretung.\nl) Soweit es für die Wahrnehmung ihrer Aufgaben nach Art. 109 dieses Abkommens erforderlich ist, hat die EFTA-Überwachungsbehörde gemäss Art. 63, Art. 64 Abs. 2, Art. 65 Abs. 1 Bst. c und Art. 70 Abs. 1 Bst. e das Recht, den Ausschuss um Beratung oder Stellungnahme zu ersuchen und dem Ausschuss Angelegenheiten vorzulegen. In Art. 63, Art. 64 Abs. 2, Art. 65 Abs. 1 Bst. c und Art. 70 Abs. 1 Bst. e werden nach den Worten \"der Kommission\" die Worte \"und gegebenenfalls der EFTA-Überwachungsbehörde\" angefügt.\nm) Der Vorsitz des Ausschusses oder das Sekretariat unterrichtet die EFTA-Überwachungsbehörde über die Tätigkeiten des Ausschusses, soweit dies gemäss Art. 64 Abs. 5 Bst. a und b, Art. 65 Abs. 5 und Art. 75 Abs. 6 Bst. b relevant ist. In Art. 64 Abs. 5 Bst. a und b, Art. 65 Abs. 5 und Art. 75 Abs. 6 Bst. b werden nach den Worten \"der Kommission\" die Worte \"und gegebenenfalls der EFTA-Überwachungsbehörde\" angefügt.\nSoweit es für die Wahrnehmung ihrer Aufgaben nach Art. 109 dieses Abkommens relevant ist, hat die EFTA-Überwachungsbehörde das Recht, Informationen von einer Aufsichtsbehörde eines betroffenen EFTA-Staates gemäss Art. 66 Abs. 1 zu erhalten. In Art. 66 Abs. 1 werden nach den Worten \"die Kommission\" die Worte \"und gegebenenfalls die EFTA-Überwachungsbehörde\" eingefügt.\nn) In Art. 71 Abs. 1 werden nach den Worten \"dem Rat\" die Worte \"dem Ständigen Ausschuss der EFTA-Staaten, der EFTA-Überwachungsbehörde\" eingefügt.\no) In Art. 73 Abs. 1 wird folgender Satz angefügt:\n\"Die Ausschussmitglieder der EFTA-Staaten können nicht zum Vorsitz oder stellvertretenden Vorsitz gewählt werden.\"\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut von Nummer 13 (Arbeitsgruppe für den Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten) des Protokolls 37 zum EWR-Abkommen wird gestrichen."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Der Wortlaut der Verordnung (EU) 2016/679 in isländischer und in norwegischer Sprache, der in der EWR-Beilage des Amtsblatts der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss tritt am Tag nach Eingang der letzten Mitteilung gemäss Art. 103 Abs. 1 des EWR-Abkommens in Kraft ."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblatts der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 6. Juli 2018\n(Es folgen die Unterschriften)\nGemeinsame Erklärung der Vertragsparteien\nzum Beschluss Nr. 154/2018 des Gemeinsamen EWR-Ausschusses vom 6. Juli 2018 zur Aufnahme der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten und zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) in das EWR-Abkommen\nDie Vertragsparteien, unter Berücksichtigung der beiden Säulen des EWR-Abkommens und angesichts der unmittelbaren bindenden Wirkung der Beschlüsse des Europäischen Datenschutzausschusses gegenüber nationalen Aufsichtsbehörden in den EWR-/EFTA-Staaten,\n- nehmen die Tatsache zur Kenntnis, dass die Beschlüsse des Europäischen Datenschutzausschusses an die nationalen Aufsichtsbehörden gerichtet sind;\n- erkennen an, dass diese Lösung keinen Präzedenzfall darstellt für künftige Anpassungen von EU-Rechtsakten, die in das EWR-Abkommen aufgenommen werden sollen.\n1\nBericht und Antrag der Regierung Nr. 15/2018\n2\nABl. L 119 vom 4.5.2016, S. 1 .\n3\nABl. L 281 vom 23.11.1995, S. 31 .\n4\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
