{
  "id": "li-konso-2018179000",
  "type": "statute",
  "title": "Verordnung vom 28. August 2018 über die berufliche Grundbildung Medizinische Praxisassistentin/Medizinischer Praxisassistent mit Fähigkeitszeugnis (FZ)",
  "title_en": "",
  "short_name": "FZ",
  "status": "in_force",
  "issued_date": "2018-08-28",
  "in_force_date": "2018-08-28",
  "url": "https://www.gesetze.li/konso/2018179000",
  "description": "Verordnung vom 28. August 2018 über die berufliche Grundbildung Medizinische Praxisassistentin/Medizinischer Praxisassistent mit Fähigkeitszeugnis (FZ)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Gegenstand und Dauer",
      "section": "1",
      "title": "Art. 1 Berufsbild",
      "content": "Medizinische Praxisassistentinnen/Medizinische Praxisassistenten beherrschen namentlich die folgenden Tätigkeiten und zeichnen sich durch folgende Kenntnisse, Fähigkeiten und Haltungen aus:\na) Sie organisieren und administrieren die medizinische Praxis; dazu empfangen und betreuen sie Patientinnen/Patienten, erfassen alle nötigen Informationen, dokumentieren sie und leiten sie weiter; sie verständigen sich in angemessener Weise mit den Patientinnen/Patienten und den externen Partnern sowohl in Landessprache wie auch in einer Fremdsprache; sie bewirtschaften die Medikamente und Materialien.\nb) Sie assistieren der Ärztin/dem Arzt in der Sprechstunde, bereiten das Sprechzimmer vor und instruieren die Patientinnen/Patienten; dazu verfügen sie über ein angemessenes Wissen in Medizin und Naturwissenschaften.\nc) Sie führen patientenspezifische Laboruntersuchungen durch und beurteilen die Laborparameter gemäss Vorgaben des Qualitätsmanagements; sie analysieren und validieren die Resultate und leiten diese der Ärztin/dem Arzt weiter.\nd) Sie führen bildgebende Diagnostik und Röntgenaufnahmen im Niedrigdosisbereich bei Thorax und Extremitäten durch und halten die Vorgaben zum Strahlenschutz ein; sie beurteilen die Qualität der Bilder und leiten sie der Ärztin/dem Arzt weiter.\ne) Sie führen therapeutische Massnahmen gemäss Vorgaben patientengerecht durch; sie instruieren die Patientinnen/Patienten über das Vorgehen, die weiteren Schritte zur Prävention und zur Nachsorge wie auch über den Medikamentengebrauch.\nf) Sie arbeiten gemäss den rechtlichen Vorgaben, den Empfehlungen und den betrieblichen Standards in den Bereichen Hygiene, Umweltschutz, Arbeitssicherheit und Gesundheitsschutz.\ng) Sie zeichnen sich aus durch eine hohe Dienstleistungsorientierung wie auch durch ausgeprägte Sozial- und Selbstkompetenzen wie Empathie, Selbstständigkeit, Verlässlichkeit und Konfliktfähigkeit."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Gegenstand und Dauer",
      "section": "2",
      "title": "Art. 2 Dauer und Beginn",
      "content": "1) Die berufliche Grundbildung dauert drei Jahre.\n2) Der Beginn der beruflichen Grundbildung richtet sich nach dem Schuljahr der zuständigen Berufsfachschule.\nII. Ziele und Anforderungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Ziele und Anforderungen",
      "section": "3",
      "title": "Art. 3 Grundsätze",
      "content": "1) Die Ziele und die Anforderungen der beruflichen Grundbildung werden in Form von Handlungskompetenzen, gruppiert nach Handlungskompetenzbereichen, festgelegt.\n2) Die Handlungskompetenzen umfassen Fach-, Methoden-, Sozial- und Selbstkompetenzen.\n3) Beim Aufbau der Handlungskompetenzen arbeiten alle Lernorte zusammen. Sie koordinieren die Inhalte der Ausbildung und der Qualifikationsverfahren."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Ziele und Anforderungen",
      "section": "4",
      "title": "Art. 4 Handlungskompetenzen",
      "content": "Die Ausbildung umfasst in den folgenden Handlungskompetenzbereichen die nachstehenden Handlungskompetenzen:\na) Organisieren und Administrieren der medizinischen Praxis:\n1. mit Patientinnen/Patienten adressatengerecht kommunizieren und das Vorgehen festlegen;\n2. mit Patientinnen/Patienten mündlich in der Landessprache oder in Englisch eine einfache medizinische Kommunikation führen;\n3. Abläufe in der Praxis gemäss Vorgaben und unter Beachtung des Qualitätsmanagements planen und festlegen;\n4. Patientendaten, Daten der Praxis und externer Stellen sowie Leistungen administrieren;\n5. Medikamente und Praxisapotheke gemäss Vorgaben bewirtschaften;\n6. Verbrauchsmaterialien und Hilfsmittel bewirtschaften;\nb) Assistieren in der medizinischen Sprechstunde und Durchführen von diagnostischen Massnahmen:\n1. Patientinnen/Patienten und das Sprechzimmer für spezifische diagnostische oder therapeutische Massnahmen durch die Ärztin/den Arzt vorbereiten;\n2. Patientinnen/Patienten über die notwendigen Vorbereitungen und den geplanten Ablauf der Sprechstunde instruieren;\n3. der Ärztin/dem Arzt in der Sprechstunde assistieren und diagnostische Massnahmen durchführen;\n4. Besprechungen und Behandlungen mit Patientinnen/Patienten sowie mit externen Stellen planen;\n5. die Vorschriften, Empfehlungen und betrieblichen Standards der Hygiene, der Sicherheit und des Umweltschutzes einhalten;\nc) Durchführen von Laboruntersuchungen und Beurteilen der Laborparameter:\n1. Gerätschaften für Laboruntersuchungen prüfen, bedienen, reinigen und warten;\n2. Patientenproben vorschriftsgemäss entnehmen, lagern oder weiterleiten;\n3. patientenspezifische Laboranalysen unter Vorgaben des Qualitätsmanagements durchführen und die Laborparameter beurteilen;\n4. Analysedaten validieren, mit den Standardwerten vergleichen und interpretieren sowie die Daten an die Ärztin/den Arzt weiterleiten;\nd) Durchführen von bildgebender Diagnostik und Beurteilen der Bildqualität:\n1. Gerätschaften für bildgebende Diagnostik prüfen, bedienen, reinigen, pflegen und unterhalten;\n2. bildgebende Untersuchungen analog und digital im Niedrigdosisbereich bei Thorax und Extremitäten durchführen und dabei die Vorgaben zum Strahlenschutz einhalten;\n3. die Bildqualität beurteilen und die Bilder der Ärztin/dem Arzt weiterleiten;\ne) Ausführen von therapeutischen Massnahmen:\n1. Gerätschaften für Therapiemassnahmen prüfen, bedienen, reinigen und warten;\n2. therapeutische Massnahmen gemäss Vorgaben patientengerecht durchführen;\n3. Patientinnen/Patienten und Angehörige bezüglich Medikamentengebrauch und spezifischen Therapiemassnahmen nach Vorgaben instruieren;\n4. Nachsorge und Prävention von Komplikationen gemäss Vorgaben planen und ausführen.\nIII. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die Anbieter der Bildung geben den Lernenden zu Beginn und während der Bildung Vorschriften und Empfehlungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz, insbesondere zur Gefahrenkommunikation (Gefahrensymbole, Piktogramme, Gebotszeichen) in diesen drei Bereichen, ab und erklären sie ihnen.\n2) Diese Vorschriften und Empfehlungen werden an allen Lernorten vermittelt und in den Qualifikationsverfahren berücksichtigt.\n3) Den Lernenden wird an allen Lernorten das Wissen über nachhaltige Entwicklung, insbesondere über den Ausgleich zwischen gesellschaftlichen, ökologischen und wirtschaftlichen Interessen vermittelt.\n4) Gemäss Art. 12 ArGV V können die Lernenden entsprechend ihrem Ausbildungsstand für die im Anhang zum Bildungsplan aufgeführten Arbeiten herangezogen werden.\n5) Voraussetzung für einen Einsatz nach Abs. 4 ist, dass die Lernenden entsprechend den erhöhten Gefährdungen ausgebildet, angeleitet und überwacht werden; diese besonderen Vorkehrungen werden im Anhang zum Bildungsplan als begleitende Massnahmen der Arbeitssicherheit und des Gesundheitsschutzes festgelegt.\nIV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache"
    },
    {
      "provision_ref": "art6",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "6",
      "title": "Art. 6 Bildung in beruflicher Praxis im Betrieb und an vergleichbaren Lernorten",
      "content": "Die Bildung in beruflicher Praxis im Betrieb umfasst über die ganze Dauer der beruflichen Grundbildung im Durchschnitt dreieinhalb Tage pro Woche."
    },
    {
      "provision_ref": "art7",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "7",
      "title": "Art. 7 Berufsfachschule",
      "content": "1) Der obligatorische Unterricht an der Berufsfachschule umfasst 1 620 Lektionen. Diese teilen sich gemäss nachfolgender Tabelle auf:\nUnterricht\n1. Lehrjahr\n2. Lehrjahr\n3. Lehrjahr\nTotal\na) Berufskenntnisse\n- Organisieren und Administrieren der medizinischen Praxis\n160\n120\n60\n340\n- Assistieren in der medizinischen Sprechstunde und Durchführen von diagnostischen Massnahmen\n200\n80\n40\n320\n- Durchführen von Laboruntersuchungen und Beurteilen der Laborparameter\n120\n40\n20\n180\n- Durchführen von bildgebender Diagnostik und Beurteilen der Bildqualität\n40\n40\n20\n100\n- Ausführen von therapeutischen Massnahmen\n100\n60\n160\nTotal Berufskenntnisse\n520\n380\n200\n1 100\nb) Allgemeinbildung\n120\n120\n120\n360\nc) Sport\n80\n40\n40\n160\nTotal Lektionen\n720\n540\n360\n1 620\n2) Bei den Lektionenzahlen sind geringfügige Verschiebungen zwischen den Lehrjahren innerhalb des gleichen Handlungskompetenzbereichs in Absprache mit dem Amt für Berufsbildung und Berufsberatung und den zuständigen Organisationen der Arbeitswelt möglich. Das Erreichen der vorgegebenen Bildungsziele muss in jedem Fall gewährleistet sein.\n3) Für die Allgemeinbildung gilt die Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\n4) Unterrichtssprache ist die Landessprache. Die Regierung kann neben dieser Unterrichtssprache andere Unterrichtssprachen zulassen.\n5) Zweisprachiger Unterricht in der Landessprache und in einer Fremdsprache ist empfohlen."
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "8",
      "title": "Art. 8 Überbetriebliche Kurse",
      "content": "1) Die überbetrieblichen Kurse umfassen 38 Tage zu acht Stunden.\n2) Die Tage und die Inhalte sind wie folgt auf zwölf Kurse aufgeteilt:\nLehrjahr\nKurse\nHandlungskompetenzen\nDauer\n1\nKurs 1\nVorschriften, Empfehlungen und betriebliche Standards der Hygiene, der Sicherheit und des Umweltschutzes einhalten\n3 Tage\n1\nKurs 2\nGerätschaften für Laboruntersuchungen prüfen, bedienen, reinigen und warten\n6 Tage\nPatientenproben vorschriftsmässig entnehmen, lagern oder weiterleiten\npatientenspezifische Laboranalysen unter Vorgaben des Qualitätsmanagements durchführen und die Laborparameter beurteilen\nAnalysedaten validieren, mit den Standardwerten vergleichen und interpretieren sowie die Daten an die Ärztin/den Arzt weiterleiten\n1\nKurs 3\nbildgebende Untersuchungen analog und digital im Niedrigdosierbereich bei Thorax und Extremitäten durchführen und die Vorgaben zum Strahlenschutz einhalten\n6 Tage\nBildqualität beurteilen und die Bilder der Ärztin/dem Arzt weiterleiten\n1\nKurs 4\nGerätschaften für Therapiemassnahmen prüfen, bedienen, reinigen und warten\n5 Tage\ntherapeutische Massnahmen gemäss Vorgaben patientengerecht durchführen\nPatientinnen/Patienten und Angehörige bezüglich Medikamentengebrauch und spezifischen Therapiemassnahmen nach Vorgaben instruieren\n2\nKurs 5\nder Ärztin/dem Arzt in der Sprechstunde assistieren und diagnostische Massnahmen durchführen\n1 Tag\nBesprechungen und Behandlungen mit Patientinnen/Patienten sowie mit externen Stellen planen\n2\nKurs 6\nGerätschaften für Laboruntersuchungen prüfen, bedienen, reinigen und warten\n4 Tage\npatientenspezifische Laboranalysen unter Vorgaben des Qualitätsmanagements durchführen und die Laborparameter beurteilen\nAnalysedaten validieren, mit den Standardwerten vergleichen und interpretieren sowie die Daten an die Ärztin/den Arzt weiterleiten\n2\nKurs 7\nbildgebende Untersuchungen analog und digital im Niedrigdosierbereich bei Thorax und Extremitäten durchführen und die Vorgaben zum Strahlenschutz einhalten\n6 Tage\ndie Bildqualität beurteilen und die Bilder der Ärztin/dem Arzt weiterleiten\n2\nKurs 8\ntherapeutische Massnahmen gemäss Vorgaben patientengerecht durchführen\n1 Tag\n3\nKurs 9\nPatientinnen/Patienten und das Sprechzimmer für spezifische diagnostische oder therapeutische Massnahmen durch die Ärztin/den Arzt vorbereiten\n1 Tag\nPatientinnen/Patienten über die notwendigen Vorbereitungen und den geplanten Ablauf der Sprechstunde instruieren\nder Ärztin/dem Arzt in der Sprechstunde assistieren und diagnostische Massnahmen durchführen\n3\nKurs 10\nGerätschaften für Laboruntersuchungen prüfen, bedienen, reinigen und warten\n2 Tage\npatientenspezifische Laboranalysen unter Vorgaben des Qualitätsmanagements durchführen und die Laborparameter beurteilen\nAnalysedaten validieren, mit den Standardwerten vergleichen und interpretieren sowie die Daten an die Ärztin/den Arzt weiterleiten\n3\nKurs 11\nbildgebende Untersuchungen analog und digital im Niedrigdosierbereich bei Thorax und Extremitäten durchführen und die Vorgaben zum Strahlenschutz einhalten\n1 Tag\ndie Bildqualität beurteilen und die Bilder der Ärztin/dem Arzt weiterleiten\n3\nKurs 12\ntherapeutische Massnahmen gemäss Vorgaben patientengerecht durchführen\n2 Tage\nNachsorge und Prävention von Komplikationen gemäss Vorgaben planen und ausführen\nTotal\n38 Tage\n3) Im letzten Semester der beruflichen Grundbildung dürfen keine überbetrieblichen Kurse mehr stattfinden.\nV. Bildungsplan"
    },
    {
      "provision_ref": "art9",
      "chapter": "V. Bildungsplan",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Mit dem Inkrafttreten dieser Verordnung liegt ein Bildungsplan der zuständigen Organisation der Arbeitswelt vor.\n2) Der Bildungsplan hat folgenden Inhalt:\na) Er enthält das Qualifikationsprofil; dieses besteht aus:\n1. dem Berufsbild;\n2. der Übersicht über die Handlungskompetenzbereiche und die Handlungskompetenzen;\n3. dem Anforderungsniveau des Berufes.\nb) Er führt die Inhalte der Grundbildung sowie die Bestimmungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz aus; dabei führt er auch für die Anwendung ionisierender Strahlen die Anforderungen an die Strahlenschutzausbildung von Personen im Bereich der Medizin nach Art. 182 Abs. 1 Bst. i der schweizerischen Strahlenschutzverordnung sowie die Bildungsinhalte nach Anhang 2 Tabellen 1 bis 4 der Strahlenschutz-Ausbildungsverordnung genauer aus.\nc) Er bestimmt, an welchen Lernorten welche Handlungskompetenzen vermittelt und gelernt werden.\n3) Dem Bildungsplan angefügt ist das Verzeichnis der Instrumente zur Sicherstellung und Umsetzung der beruflichen Grundbildung sowie zur Förderung der Qualität der beruflichen Grundbildung mit Angabe der Bezugsquelle.\nVI. Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb"
    },
    {
      "provision_ref": "art10",
      "chapter": "VI. Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb",
      "section": "10",
      "title": "Art. 10 Fachliche Anforderungen an Berufsbildnerinnen/Berufsbildner",
      "content": "Die fachlichen Anforderungen an eine Berufsbildnerin/einen Berufsbildner erfüllt, wer über eine der folgenden Qualifikationen verfügt:\na) medizinische Praxisassistentin/medizinischer Praxisassistent mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet;\nb) gelernte medizinische Praxisassistentin/gelernter medizinischer Praxisassistent mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet;\nc) Arztgehilfinnen mit einem Diplom der Verbindung Schweizer Ärztinnen/Ärzte FMH (DVSA) und mit Röntgenberechtigung und mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet;\nd) Fähigkeitszeugnis eines verwandten Berufs mit den notwendigen Berufskenntnissen im Bereich der medizinischen Praxisassistentin/des medizinischen Praxisassistenten, mit Röntgenberechtigung und mit mindestens drei Jahren beruflicher Praxis im Lehrgebiet;\ne) einschlägiger Abschluss der höheren Berufsbildung mit Röntgenberechtigung und mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet;\nf) einschlägiger Hochschulabschluss mit Röntgenberechtigung und mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet."
    },
    {
      "provision_ref": "art11",
      "chapter": "VI. Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb",
      "section": "11",
      "title": "Art. 11 Höchstzahl der Lernenden",
      "content": "1) Im Lehrbetrieb muss zusätzlich zu einer Ärztin/einem Arzt eine Berufsbildnerin/ein Berufsbildner gemäss Art. 10 beschäftigt sein.\n2) Betriebe, die eine Berufsbildnerin/einen Berufsbildner zu 100 % oder zwei Berufsbildnerinnen/Berufsbildner zu je mindestens 60 % beschäftigen, dürfen eine lernende Person ausbilden.\n3) Mit jeder zusätzlichen Beschäftigung einer Fachkraft zu 100 % oder von zwei Fachkräften zu je mindestens 60 % darf eine weitere lernende Person im Betrieb ausgebildet werden.\n4) Als Fachkraft gilt, wer im Fachbereich der lernenden Person über ein Fähigkeitszeugnis oder über eine gleichwertige Qualifikation verfügt.\n5) In Betrieben, die nur eine lernende Person ausbilden dürfen, kann eine zweite lernende Person ihre Bildung beginnen, wenn die erste in das letzte Jahr der beruflichen Grundbildung eintritt.\n6) In besonderen Fällen kann das Amt für Berufsbildung und Berufsberatung einem Betrieb, der seit mehreren Jahren Lernende mit überdurchschnittlichem Erfolg ausgebildet hat, die Überschreitung der Höchstzahl der Lernenden bewilligen.\nVII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen"
    },
    {
      "provision_ref": "art12",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "12",
      "title": "Art. 12 Lerndokumentation",
      "content": "1) Die lernende Person führt während der Bildung in beruflicher Praxis eine Lerndokumentation, in der sie laufend alle wesentlichen Arbeiten im Zusammenhang mit den zu erwerbenden Handlungskompetenzen festhält.\n2) Mindestens einmal pro Semester kontrolliert und unterzeichnet die Berufsbildnerin/der Berufsbildner die Lerndokumentation und bespricht sie mit der lernenden Person."
    },
    {
      "provision_ref": "art13",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "13",
      "title": "Art. 13 Bildungsbericht",
      "content": "1) Die Berufsbildnerin/der Berufsbildner hält am Ende jedes Semesters den Bildungsstand der lernenden Person in einem Bildungsbericht fest. Sie oder er stützt sich dabei auf die Leistungen in der beruflichen Praxis und auf Rückmeldungen über die Leistungen in der Berufsfachschule und in den überbetrieblichen Kursen. Sie oder er bespricht den Bildungsbericht mit der lernenden Person.\n2) Die Berufsbildnerin/der Berufsbildner und die lernende Person vereinbaren wenn nötig Massnahmen zum Erreichen der Bildungsziele und setzen dafür Fristen. Sie halten die getroffenen Entscheide und vereinbarten Massnahmen schriftlich fest.\n3) Die Berufsbildnerin/der Berufsbildner überprüft die Wirkung der vereinbarten Massnahmen nach der gesetzten Frist und hält den Befund im nächsten Bildungsbericht fest.\n4) Werden trotz der vereinbarten Massnahmen die Ziele nicht erreicht oder ist der Ausbildungserfolg gefährdet, so teilt die Berufsbildnerin/der Berufsbildner dies den Vertragsparteien und dem Amt für Berufsbildung und Berufsberatung schriftlich mit."
    },
    {
      "provision_ref": "art14",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "14",
      "title": "Art. 14 Leistungsdokumentation in der Berufsfachschule",
      "content": "Die Berufsfachschule dokumentiert die Leistungen der lernenden Person in den unterrichteten Handlungskompetenzbereichen und in der Allgemeinbildung und stellt ihr am Ende jeden Semesters ein Zeugnis aus."
    },
    {
      "provision_ref": "art15",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "15",
      "title": "Art. 15 Leistungsdokumentation in den überbetrieblichen Kursen",
      "content": "Die Anbieter der überbetrieblichen Kurse dokumentieren die Leistungen der Lernenden in Form je eines Kompetenznachweises für die Kurse 1 bis 8.\nVIII. Qualifikationsverfahren"
    },
    {
      "provision_ref": "art16",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "16",
      "title": "Art. 16 Zulassung",
      "content": "Zu den Qualifikationsverfahren wird zugelassen, wer die berufliche Grundbildung absolviert hat:\na) nach den Bestimmungen dieser Verordnung;\nb) in einer dafür anerkannten Bildungsinstitution; oder\nc) ausserhalb eines geregelten Bildungsganges, soweit sie oder er:\n1. die nach Art. 46 Abs. 3 BBG erforderliche Erfahrung erworben hat;\n2. von dieser beruflichen Erfahrung mindestens drei Jahre im Bereich der medizinischen Praxisassistentin/des medizinischen Praxisassistenten erworben hat; und\n3. glaubhaft macht, den Anforderungen der jeweiligen Qualifikationsverfahren gewachsen zu sein."
    },
    {
      "provision_ref": "art17",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "17",
      "title": "Art. 17 Gegenstand",
      "content": "In den Qualifikationsverfahren ist nachzuweisen, dass die Handlungskompetenzen nach Art. 4 erworben worden sind."
    },
    {
      "provision_ref": "art18",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "18",
      "title": "Art. 18 Umfang und Durchführung des Qualifikationsverfahrens mit Abschlussprüfung",
      "content": "1) Im Qualifikationsverfahren mit Abschlussprüfung werden die Handlungskompetenzen in den nachstehenden Qualifikationsbereichen wie folgt geprüft:\na) Praktische Arbeit, als vorgegebene praktische Arbeit (VPA) im Umfang von drei Stunden; dafür gilt Folgendes:\n1. dieser Qualifikationsbereich wird gegen Ende der beruflichen Grundbildung geprüft;\n2. die lernende Person muss zeigen, dass sie fähig ist, die geforderten Tätigkeiten fachlich korrekt sowie bedarfs- und situationsgerecht auszuführen;\n3. die Lerndokumentation und die Unterlagen der überbetrieblichen Kurse dürfen als Hilfsmittel verwendet werden;\n4. der Qualifikationsbereich umfasst die folgenden Handlungskompetenzbereiche mit den nachstehenden Prüfungsformen und nachstehender Prüfungsdauer sowie mit den nachstehenden Gewichtungen:\nPosition\nHandlungskompetenzbereiche\nPrüfungsform/Dauer\nGewichtung\npraktisch\nmündlich\n1\nOrganisieren und Administrieren der medizinischen Praxis\n20 Min.\n10 Min.\n15 %\nAssistieren in der medizinischen Sprechstunde und Durchführen von diagnostischen Massnahmen\n2\nDurchführen von Laboruntersuchungen und Beurteilen der Laborparameter\n60 Min.\n30 %\n3\nDurchführen von bildgebender Diagnostik\n30 Min.\n15 Min.\n40 %\nBeurteilen der Bildqualität\n4\nAusführen von therapeutischen Massnahmen\n45 Min.\n15 %\nb) Berufskenntnisse, im Umfang von 3 3/4 Stunden; dafür gilt Folgendes:\n1. dieser Qualifikationsbereich wird gegen Ende der beruflichen Grundbildung geprüft;\n2. der Qualifikationsbereich wird schriftlich geprüft und umfasst die folgenden Handlungskompetenzbereiche mit nachstehender Prüfungsdauer und mit den nachstehenden Gewichtungen:\nPosition\nHandlungskompetenzbereiche\nDauer\nGewichtung\n1\nOrganisieren und Administrieren der medizinischen Praxis\n60 Min.\n20 %\n2\nAssistieren in der medizinischen Sprechstunde und Durchführen vondiagnostischen Massnahmen\n60 Min.\n15 %\n3\nDurchführen von Laboruntersuchungen und Beurteilung der Laborparameter\n45 Min.\n20 %\n4\nDurchführen von bildgebender Diagnostik und Beurteilung der Bildqualität\n30 Min.\n30 %\n5\nAusführen von therapeutischen Massnahmen\n30 Min.\n15 %\nc) Allgemeinbildung: Dieser Qualifikationsbereich richtet sich nach der Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\n2) In jedem Qualifikationsbereich beurteilen mindestens zwei Prüfungsexpertinnen/Prüfungsexperten die Leistungen."
    },
    {
      "provision_ref": "art19",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "19",
      "title": "Art. 19 Bestehen, Notenberechnung, Notengewichtung",
      "content": "1) Das Qualifikationsverfahren mit Abschlussprüfung ist bestanden, wenn:\na) der Qualifikationsbereich \"praktische Arbeit\" mindestens mit der Note 4 bewertet wird;\nb) der Qualifikationsbereich \"Berufskenntnisse\" mindestens mit der Note 4 bewertet wird; und\nc) die Gesamtnote mindestens 4 beträgt.\n2) Die Gesamtnote ist das auf eine Dezimalstelle gerundete Mittel aus der Summe der gewichteten Noten der einzelnen Qualifikationsbereiche der Abschlussprüfung und der gewichteten Erfahrungsnote. Dabei gilt folgende Gewichtung:\na) praktische Arbeit: 30 %;\nb) Berufskenntnisse: 30 %;\nc) Allgemeinbildung: 20 %;\nd) Erfahrungsnote: 20 %.\n3) Die Erfahrungsnote ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe der sechs Semesterzeugnisnoten für den Unterricht in den Berufskenntnissen."
    },
    {
      "provision_ref": "art20",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "20",
      "title": "Art. 20 Wiederholungen",
      "content": "1) Wiederholungen von Qualifikationsverfahren sind höchstens zweimal möglich.\n2) Muss ein Qualifikationsbereich wiederholt werden, so ist er in seiner Gesamtheit zu wiederholen.\n3) Wird die Abschlussprüfung ohne erneuten Besuch des Unterrichts in den Berufskenntnissen wiederholt, so wird die bisherige Erfahrungsnote beibehalten. Wird der Unterricht in den Berufskenntnissen während mindestens zwei Semestern wiederholt, so zählen für die Berechnung der Erfahrungsnote nur die neuen Noten."
    },
    {
      "provision_ref": "art21",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "21",
      "title": "Art. 21 Qualifikation ausserhalb eines geregelten Bildungsgangs (Spezialfall)",
      "content": "1) Hat eine kandidierende Person die erforderlichen Handlungskompetenzen ausserhalb der geregelten beruflichen Grundbildung erworben und die Abschlussprüfung nach dieser Verordnung absolviert, so entfällt die Erfahrungsnote.\n2) Für die Berechnung der Gesamtnote werden in diesem Fall die einzelnen Noten wie folgt gewichtet:\na) praktische Arbeit: 40 %;\nb) Berufskenntnisse: 40 %;\nc) Allgemeinbildung: 20 %.\nIX. Ausweise und Titel"
    },
    {
      "provision_ref": "art22",
      "chapter": "IX. Ausweise und Titel",
      "section": "22",
      "title": "Art. 22 Fähigkeitszeugnis",
      "content": "1) Wer ein Qualifikationsverfahren erfolgreich durchlaufen hat, erhält ein Fähigkeitszeugnis.\n2) Das Fähigkeitszeugnis berechtigt, den gesetzlich geschützten Titel \"Medizinische Praxisassistentin FZ\"/\"Medizinischer Praxisassistent FZ\" zu führen.\n3) Ist das Fähigkeitszeugnis mittels Qualifikationsverfahren mit Abschlussprüfung erworben worden, so werden im Notenausweis aufgeführt:\na) die Gesamtnote;\nb) die Noten jedes Qualifikationsbereichs der Abschlussprüfung sowie, unter dem Vorbehalt von Art. 21 Abs. 1, die Erfahrungsnote.\nX. Qualitätsentwicklung und Organisation"
    },
    {
      "provision_ref": "art23",
      "chapter": "X. Qualitätsentwicklung und Organisation",
      "section": "23",
      "title": "Art. 23 Kommission für Berufsentwicklung und Qualität",
      "content": "Die Regierung kann eine Kommission bestimmen, der die Förderung der Berufsentwicklung und die Sicherstellung der Qualität für medizinische Praxisassistentinnen/medizinische Praxisassistenten obliegt."
    },
    {
      "provision_ref": "art24",
      "chapter": "X. Qualitätsentwicklung und Organisation",
      "section": "24",
      "title": "Art. 24 Trägerschaft und Organisation der überbetrieblichen Kurse",
      "content": "1) Träger der überbetrieblichen Kurse sind die kantonalen Ärztegesellschaften unter der Aufsicht der FMH.\n2) Die Regierung kann die Durchführung der überbetrieblichen Kurse unter Mitwirkung der zuständigen Ärztegesellschaften einer anderen Organisation übertragen, namentlich wenn die Qualität oder die Durchführung der überbetrieblichen Kurse nicht mehr gewährleistet ist.\n3) Sie regelt mit den Ärztegesellschaften die Organisation und die Durchführung der überbetrieblichen Kurse.\n4) Das Amt für Berufsbildung und Berufsberatung hat jederzeit Zutritt zu den Kursen.\nXI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art25",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "25",
      "title": "Art. 25 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 26. Oktober 2010 über die berufliche Grundbildung Medizinische Praxisassistentin/Medizinischer Praxisassistent mit Fähigkeitszeugnis (FZ), LGBl. 2010 Nr. 312, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art26",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26 Übergangsbestimmungen",
      "content": "1) Ausweise DVSA für Arztgehilfinnen mit Röntgenberechtigung, die ihre Ausbildung bis am 31. Dezember 1998 abgeschlossen haben, bleiben dem Fähigkeitszeugnis gemäss Reglement vom 12. September 1994 über die Ausbildung und die Lehrabschlussprüfung der Medizinischen Praxisassistentin/des Medizinischen Praxisassistenten gleichgestellt.\n2) Lernende, die ihre Bildung als medizinische Praxisassistentin/medizinischer Praxisassistent vor dem 1. Januar 2019 begonnen haben, schliessen sie nach bisherigem Recht ab, längstens jedoch bis zum 31. Dezember 2023.\n3) Kandidierende, die das Qualifikationsverfahren mit Abschlussprüfung für medizinische Praxisassistentin/medizinischer Praxisassistent bis zum 31. Dezember 2023 wiederholen, werden nach bisherigem Recht beurteilt. Auf ihren schriftlichen Antrag hin werden sie nach neuem Recht beurteilt.\n4) Die Bestimmungen über Qualifikationsverfahren, Ausweise und Titel (Art. 16 bis 22) kommen ab dem 1. Januar 2022 zur Anwendung."
    },
    {
      "provision_ref": "art27",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2019 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\n86915 Medizinische Praxisassistentin/Medizinischer Praxisassistent\n2\nArt. 18 Abs. 1 Bst. a Ziff. 4 abgeändert durch LGBl. 2019 Nr. 230 .\n3\nArt. 26 Abs. 2 abgeändert durch LGBl. 2019 Nr. 230 ."
    }
  ],
  "definitions": []
}
