{
  "id": "li-konso-1997127000",
  "type": "statute",
  "title": "Kundmachung vom 17. Juni 1997 des Beschlusses Nr. 8/1997 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 1997.127",
  "status": "in_force",
  "issued_date": "1997-06-17",
  "in_force_date": "1997-06-17",
  "url": "https://www.gesetze.li/konso/1997127000",
  "description": "Kundmachung vom 17. Juni 1997 des Beschlusses Nr. 8/1997 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "1) In Anhang XIII des Abkommens wird unter Nummer 24a (Richtlinie 91/439/EWG des Rates) vor den Anpassungen folgendes eingefügt:\n\", geändert durch:\n- 394 L 0072: Richtlinie 94/72/EG des Rates vom 19. Dezember 1994 ( ABl. Nr. L 337 vom 24.12.1994, S. 86 ),\n- 396 L 0047: Richtlinie 96/47/EG des Rates vom 23. Juli 1996 ( ABl. Nr. L 235 vom 17.9.1996, S. 1 ).\".\n2) In Anhang XIII erhalten die Anpassungen a und b unter Nummer 24a (Richtlinie 91/439/EWG des Rates) folgende Fassung:\n\"a) Die EFTA-Staaten führen einen nationalen Führerschein gemäss den Bestimmungen dieser Richtlinie ein. Sie können bei der Ausstellung von Führerscheinen bis zum 31. Dezember 1997 ein anderes Muster benutzen als das EG-Muster in Anhang I oder Ia der Richtlinie;\nb) ab 1. Januar 1998 benutzen die EFTA-Staaten bei der Ausstellung von Führerscheinen das Muster in Anhang Ia mit folgenden Anpassungen:\ni) Der einleitende Satz in Anhang Ia Nummer 2 Bst. c betreffend Seite 1 des Führerscheins erhält folgende Fassung:\n\"das Nationalitätszeichen des EFTA-Staates, der den Führerschein ausstellt, in einem elliptischen Kreis gemäss Art. 37 des UN-Übereinkommens über den Strassenverkehr vom 8. November 1968 (mit demselben Hintergrund wie der Führerschein):\";\nii) in Anhang Ia Nummer 2 Bst. c betreffend Seite 1 des Führerscheins wird folgendes hinzugefügt:\n\"IS: Island\nFL: Liechtenstein\nN: Norwegen;\";\niii) in Anhang Ia Nummer 2 Bst. e betreffend Seite 1 des Führerscheins wird die Aufschrift \"Muster der Europäischen Gemeinschaften\" durch die Aufschrift \"EWR-Muster\" ersetzt;\niv) in Anhang Ia Nummer 2 Bst. e betreffend Seite 1 des Führerscheins wird folgendes hinzugefügt:\n\"Ökusk&iacute;rteini\"\n\"F&oslash;rerkort/F&oslash;rarkort\";\nv) in Anhang Ia Nummer 2 findet Bst. f betreffend Seite 1 des Führerscheins keine Anwendung;\nvi) in Anhang Ia Nummer 2 werden unter Bst. b betreffend Seite 2 des Führerscheins nach dem Wort \"Schwedisch\" die Worte \"oder Isländisch oder Norwegisch\" eingefügt.\nc) Art. 2 Abs. 1 erhält folgende Fassung:\n\"Die Führerscheine der EFTA-Staaten enthalten das Nationalitätszeichen des ausstellenden Staates. Die jeweiligen Nationalitätszeichen sind: IS (Island), FL (Liechtenstein), N (Norwegen).\"\"."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 94/72/EG des Rates und der Richtlinie 96/47/EG des Rates in isländischer und norwegischer Sprache, der den jeweiligen Sprachfassungen dieses Beschlusses beigefügt ist, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 1. April 1997 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens übermittelt worden sind."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblattes der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 10. März 1997\n(Es folgen die Unterschriften)\n1\nABl. Nr. L 186 vom 25.7.1996, S. 73 .\n2\nABl. Nr. L 337 vom 24.12.1994, S. 86 .\n3\nABl. Nr. L 235 vom 17.9.1996, S. 1 ."
    }
  ],
  "definitions": []
}
