{
  "id": "li-konso-2013353000",
  "type": "statute",
  "title": "Vereinbarung über das Forschungs- und Innovationszentrum Rheintal",
  "title_en": "",
  "short_name": "LGBl 2013.353",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2013353000",
  "description": "Vereinbarung über das Forschungs- und Innovationszentrum Rheintal",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Name, Rechtsnatur und Sitz",
      "content": "Unter dem Namen \"RhySearch. Das Forschungs- und Innovationszentrum Rheintal\" besteht eine öffentlich-rechtliche Anstalt mit eigener Rechtspersönlichkeit (nachstehend: Anstalt).\nSitz der Anstalt ist Buchs.\nDie Regierungen der Träger können Name und Sitz der Anstalt an geänderte Bedürfnisse anpassen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Gründungsträger und Erweiterungsklausel",
      "content": "Gründungsträger der Anstalt sind das Fürstentum Liechtenstein und der Kanton St.Gallen.\nDer Vereinbarung können weitere Bundesländer und Kantone als Träger beitreten. Der Beitritt benötigt die Zustimmung aller bisherigen Träger."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Zweck",
      "content": "Die Anstalt bezweckt die Förderung von Forschung und Innovation in Hightech-Bereichen.\nSie bezweckt insbesondere:\na) durch Vernetzung mit bestehenden Forschungs- und Bildungseinrichtungen einen Technologie-Cluster zu schaffen, der grosse Forschungsaufträge und den Technologietransfer bewältigen kann;\nb) Unternehmen eine Anlaufstelle für umfassende Forschungs- und Innovationsunterstützung zur Verfügung zu stellen;\nc) hochqualifizierte Arbeitskräfte im Hightech-Bereich in der Region Rheintal zu halten.\nDer Förderzweck beschränkt sich auf die anwendungsorientierte Forschung und die wissenschaftsbasierte Innovation. Es wird keine Grundlagenforschung betrieben."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Aufgaben",
      "content": "Die Anstalt betreibt ein Forschungs- und Innovationszentrum.\nDie Anstalt:\na) beteiligt sich an öffentlichen Forschungsprojekten in der anwendungsorientierten Forschung und der wissenschaftsbasierten Innovation;\nb) führt Forschungsaufträge von Privaten durch;\nc) unterstützt Unternehmen bei der Entwicklung von zukunftsweisenden Produkten und Verfahren im Hightech-Bereich;\nd) fördert die Gründung von Unternehmen im Hightech-Bereich;\ne) ermöglicht weiterführende Ausbildungen im Hightech-Bereich;\nf) erbringt weitere Dienstleistungen zur Förderung der Hightech-Forschung und -Innovation im Rheintal.\nDie Aufgaben werden im Geschäftsreglement der Anstalt näher umschrieben und in einer mehrjährigen Rahmenvereinbarung sowie in jährlichen Leistungsvereinbarungen mit den Trägern konkretisiert."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Kooperationsvereinbarungen",
      "content": "Die Anstalt kann mit anderen Forschungsinstitutionen zusammenarbeiten und Kooperationsvereinbarungen eingehen.\nAnwendbares Recht\nArt. 6\na) Grundsatz\nSoweit diese Vereinbarung nichts anderes bestimmt, untersteht die Anstalt im Innen- und Aussenverhältnis dem Recht des Sitzkantons."
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 b) Personalrecht",
      "content": "Die Geschäftsleitung sowie die Mitarbeiterinnen und Mitarbeiter der Anstalt werden durch privatrechtlichen Arbeitsvertrag angestellt."
    },
    {
      "provision_ref": "art8",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "8",
      "title": "Art. 8 c) Finanzhaushaltsrecht",
      "content": "Das Finanzhaushaltsrecht richtet sich nach dieser Vereinbarung und dem Geschäftsreglement.\nDas Geschäftsreglement regelt insbesondere die Rechnungslegung sowie die Bildung und Verwendung von Rücklagen."
    },
    {
      "provision_ref": "art9",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "9",
      "title": "Art. 9 Steuerbefreiung",
      "content": "Die Anstalt ist von den Staats- und Gemeindesteuern der Träger befreit für:\na) Gewinn und Kapital;\nb) Zuwendungen.\nII. Organisation"
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Organisation",
      "section": "10",
      "title": "Art. 10 Geschäftsreglement",
      "content": "Die Organisation der Anstalt wird, soweit sie in dieser Vereinbarung nicht abschliessend geregelt ist, im Geschäftsreglement geregelt.\nDas Geschäftsreglement regelt insbesondere die Aufgaben und Kompetenzen von Verwaltungsrat und Geschäftsleitung.\nEs legt die Stellung der Kooperationspartner fest. Vorbehalten sind abweichende Regelungen in der Kooperationsvereinbarung."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Organisation",
      "section": "11",
      "title": "Art. 11 Regierungen",
      "content": "Die Regierungen der Träger:\na) üben die Aufsicht über die Anstalt aus;\nb) entscheiden über die Erweiterung der Trägerschaft;\nc) legen das Anforderungsprofil für den Verwaltungsrat und dessen Mitglieder fest;\nd) wählen den Verwaltungsrat und setzen dessen Entschädigung fest;\ne) wählen die Revisionsstelle;\nf) genehmigen das Geschäftsreglement;\ng) genehmigen Voranschlag, Jahresrechnung und Jahresbericht;\nh) schliessen Rahmenvereinbarung und Leistungsvereinbarung mit der Anstalt ab;\ni) legen den jährlichen Betriebsbeitrag fest;\nj) vereinbaren Drittbeiträge mit öffentlich-rechtlichen Körperschaften;\nk) bezeichnen einen Unterstützungsverein, der die Interessen der Unternehmen vertritt;\nl) erfüllen weitere Aufgaben nach Massgabe dieser Vereinbarung.\nDie Regierungen handeln durch übereinstimmende Beschlüsse. Sie können die Ausübung von Aufsichtskompetenzen an einen einzelnen Träger delegieren."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Organisation",
      "section": "12",
      "title": "Art. 12 Organe",
      "content": "Organe der Anstalt sind:\na) der Verwaltungsrat;\nb) die Geschäftsleitung;\nc) die Revisionsstelle.\nVerwaltungsrat\nArt. 13\na) Zusammensetzung\nDer Verwaltungsrat besteht aus fünf bis sieben Mitgliedern.\nDie Regierungen der Träger legen gemeinsam die Zahl der Mitglieder fest und wählen diese nach fachlichen Kriterien. Der Unterstützungsverein wird vorgängig angehört.\nDie Regierungen der Träger bestimmen aus den Mitgliedern des Verwaltungsrates eine Vorsitzende oder einen Vorsitzenden. Im Übrigen konstituiert sich der Verwaltungsrat selbst."
    },
    {
      "provision_ref": "art14",
      "chapter": "II. Organisation",
      "section": "14",
      "title": "Art. 14 b) Amtsdauer",
      "content": "Die Amtsdauer des Verwaltungsrates beträgt vier Jahre. Wiederwahl ist zulässig.\nMitglieder des Verwaltungsrates können während der Amtsdauer abberufen werden oder zurücktreten.\nVoraussetzung für die Abberufung ist das Vorliegen eines sachlichen Grundes. Zuständig für die Abberufung ist das Wahlorgan."
    },
    {
      "provision_ref": "art15",
      "chapter": "II. Organisation",
      "section": "15",
      "title": "Art. 15 c) Quorum und Beschlussfassung",
      "content": "Der Verwaltungsrat ist beschlussfähig, wenn zwei Drittel der Mitglieder anwesend sind.\nDie Beschlüsse werden durch einfaches Mehr der Stimmenden gefasst. Bei Stimmengleichheit trifft die Vorsitzende oder der Vorsitzende den Stichentscheid.\nd) Aufgaben\nArt. 16\n1. Strategische Führung\nDer Verwaltungsrat ist für die strategische Führung der Anstalt zuständig."
    },
    {
      "provision_ref": "art17",
      "chapter": "II. Organisation",
      "section": "17",
      "title": "Art. 17 2. Nicht delegierbare Aufgaben",
      "content": "Der Verwaltungsrat hat insbesondere folgende Aufgaben:\na) Erlass des Geschäftsreglementes;\nb) Wahl der Geschäftsleitung;\nc) Leitung des internen Kontrollsystems und des Risikomanagementes;\nd) Abschluss der mehrjährigen Rahmenvereinbarung und der jährlichen Leistungsvereinbarungen mit den Trägern;\ne) Verabschiedung des Voranschlags und der Jahresrechnung;\nf) Verabschiedung des Jahresberichtes;\ng) Abschluss von Kooperationsvereinbarungen mit Forschungsinstitutionen.\nDiese Aufgaben können nicht auf andere Organe der Anstalt übertragen werden."
    },
    {
      "provision_ref": "art18",
      "chapter": "II. Organisation",
      "section": "18",
      "title": "Art. 18 e) Entschädigung",
      "content": "Der Verwaltungsrat wird von der Anstalt entschädigt."
    },
    {
      "provision_ref": "art19",
      "chapter": "II. Organisation",
      "section": "19",
      "title": "Art. 19 Geschäftsleitung",
      "content": "Die Geschäftsleitung ist für die operative Führung der Anstalt nach Massgabe des Geschäftsreglementes zuständig."
    },
    {
      "provision_ref": "art20",
      "chapter": "II. Organisation",
      "section": "20",
      "title": "Art. 20 Revisionsstelle",
      "content": "Die Revisionsstelle prüft die Jahresrechnung zuhanden der Träger.\nSie wird auf eine Amtsdauer von vier Jahren gewählt.\nDie Person, welche die Revision leitet, darf das Mandat längstens während sieben Jahren ausführen. Sie darf das gleiche Mandat erst nach einem Unterbruch von drei Jahren wieder aufnehmen.\nIII. Finanzhaushalt"
    },
    {
      "provision_ref": "art21",
      "chapter": "III. Finanzhaushalt",
      "section": "21",
      "title": "Art. 21 Einnahmenarten",
      "content": "Der Finanzbedarf der Anstalt wird gedeckt durch:\na) öffentliche Forschungsgelder;\nb) Erträge aus Forschungsaufträgen Privater;\nc) Betriebsbeiträge der Träger;\nd) Investitionsbeiträge der Träger;\ne) Beiträge des Bundes;\nf) Beiträge von Dritten."
    },
    {
      "provision_ref": "art22",
      "chapter": "III. Finanzhaushalt",
      "section": "22",
      "title": "Art. 22 Betriebsbeiträge der Träger",
      "content": "Die Träger leisten zusammen einen jährlichen Betriebsbeitrag an die Betriebskosten der Anstalt.\nDer Betriebsbeitrag wird in der Leistungsvereinbarung festgesetzt. Er beträgt höchstens 2.5 Millionen Franken pro Jahr.\nDer Beitrag wird in vier Tranchen jeweils zu Beginn eines Kalenderquartals überwiesen."
    },
    {
      "provision_ref": "art23",
      "chapter": "III. Finanzhaushalt",
      "section": "23",
      "title": "Art. 23 Investitionsbeiträge der Träger",
      "content": "Die Träger können Beiträge an Investitionen in die technische Infrastruktur der Anstalt leisten.\nSie beschliessen ihren Anteil am Investitionsbeitrag nach dem anwendbaren innerstaatlichen Finanzhaushaltsrecht."
    },
    {
      "provision_ref": "art24",
      "chapter": "III. Finanzhaushalt",
      "section": "24",
      "title": "Art. 24 Kostenschlüssel",
      "content": "Betriebsbeitrag und Investitionsbeitrag werden nach folgendem Schlüssel auf die Gründungsträger verteilt:\na) zwei Drittel zulasten des Kantons St.Gallen;\nb) ein Drittel zulasten des Fürstentums Liechtenstein.\nTritt ein weiterer Träger der Vereinbarung bei, wird sein Kostenanteil im Verhältnis des bisherigen Kostenschlüssels den bestehenden Trägern angerechnet.\nTritt ein Träger aus der Vereinbarung aus, wird sein Kostenanteil im Verhältnis der bisherigen Kostenanteile auf die verbleibenden Träger aufgeteilt."
    },
    {
      "provision_ref": "art25",
      "chapter": "III. Finanzhaushalt",
      "section": "25",
      "title": "Art. 25 Beiträge des Bundes",
      "content": "Beiträge des Bundes werden in der Regel an die Betriebs- oder Investitionsbeiträge des Kantons St.Gallen angerechnet. Vorbehalten bleibt eine abweichende Regelung der Träger.\nAusgenommen sind Beiträge im Sinn von Art. 21 Bst. a dieses Erlasses."
    },
    {
      "provision_ref": "art26",
      "chapter": "III. Finanzhaushalt",
      "section": "26",
      "title": "Art. 26 Beiträge von Dritten",
      "content": "Öffentlich-rechtliche Körperschaften und Private können Beiträge an die Anstalt leisten ohne der Vereinbarung beizutreten.\nBeiträge von öffentlich-rechtlichen Körperschaften werden mit den Trägern vereinbart.\nBeiträge von Privaten werden direkt mit der Anstalt vereinbart. Das Geschäftsreglement regelt die entsprechenden Zuständigkeiten innerhalb der Anstalt.\nIV. Haftung"
    },
    {
      "provision_ref": "art27",
      "chapter": "IV. Haftung",
      "section": "27",
      "title": "Art. 27 Haftung",
      "content": "Die Haftung der Anstalt und die Verantwortlichkeit ihrer Organe gegenüber Dritten richten sich nach dem Bundesprivatrecht.\nV. Übergangs- und Schlussbestimmungen\nKündigung\nArt. 28\na) Kündigungsfrist, -zeitpunkt und -modalitäten\nJeder Träger kann seine Beteiligung an der Vereinbarung unter Beachtung einer Kündigungsfrist von zwei Jahren auf das Ende eines Kalenderjahres kündigen.\nDas nach innerstaatlichem Recht zuständige Organ erklärt die Kündigung schriftlich gegenüber den Regierungen der übrigen Träger.\nDie Kündigungsfrist ist eingehalten, wenn alle Träger die Kündigungserklärung vor Beginn der Kündigungsfrist erhalten haben."
    },
    {
      "provision_ref": "art29",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "29",
      "title": "Art. 29 b) Anschlusskündigung",
      "content": "Die übrigen Träger können sich innert drei Monaten ab Erhalt der Kündigungserklärung der Kündigung anschliessen und auf den gleichen Kündigungstermin kündigen.\nc) Wirkung\nArt. 30\n1. bei wenigstens zwei verbleibenden Trägern\nVerzichten wenigstens zwei Träger auf eine Kündigung, gilt die Vereinbarung unter diesen Trägern weiter.\nWird die Vereinbarung weitergeführt, haben die austretenden Träger keinen Anspruch auf einen Anteil am Vermögen der Anstalt.\nDie austretenden Träger haften nach dem bisherigen Kostenschlüssel für Kosten aus Haftungsfällen, die während ihrer Beteiligung an der Vereinbarung verursacht wurden."
    },
    {
      "provision_ref": "art31",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "31",
      "title": "Art. 31 2. bei einem verbleibenden Träger",
      "content": "Bleibt nur ein Träger übrig, kann er das Forschungs- und Innovationszentrum alleine oder zusammen mit neuen Trägern weiterführen. In diesem Fall sind sämtliche Aktiven und Passiven der Anstalt sowie die Rechte am Namen der Anstalt entschädigungslos auf den verbleibenden Träger oder die neue Trägerschaft zu übertragen.\nWird das Forschungs- und Innovationszentrum durch den verbleibenden Träger oder eine neue Trägerschaft weitergeführt, erlischt die Anstalt ohne Liquidation auf den Kündigungstermin.\nDie austretenden Träger haften nach dem bisherigen Kostenschlüssel für Kosten aus Haftungsfällen, die während ihrer Beteiligung an der Vereinbarung verursacht wurden."
    },
    {
      "provision_ref": "art32",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "32",
      "title": "Art. 32 3. Liquidation",
      "content": "Wird die Vereinbarung von allen Trägern gekündigt oder das Forschungs- und Innovationszentrum vom verbleibenden Träger nicht weitergeführt, wird die Anstalt liquidiert.\nEin Liquidationserlös wird im Verhältnis der geleisteten Betriebs- und Investitionsbeiträge auf die im Zeitpunkt der Liquidation bestehenden Träger aufgeteilt. Die Betriebs- und Investitionsbeiträge werden nach dem Schweizerischen Landesindex der Konsumentenpreise auf den Zeitpunkt der Liquidation hochgerechnet.\nDie Anstalt tritt auf den Kündigungstermin in Liquidation. Sie wird nach Beendigung der Liquidation von den Regierungen der Träger aufgehoben. Im Übrigen richtet sich das Verfahren sinngemäss nach den Bestimmungen des Schweizerischen Obligationenrechtes über die Liquidation einer Aktiengesellschaft."
    },
    {
      "provision_ref": "art33",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "33",
      "title": "Art. 33 Vollzugsbeginn",
      "content": "Die Regierungen der Träger legen gemeinsam fest:\na) den Vollzugsbeginn dieser Vereinbarung;\nb) den Beginn des operativen Betriebs der Anstalt.\nZu Urkund dessen haben die Bevollmächtigten diesen Vertrag unterzeichnet.\nGeschehen zu Buchs, am 11. Januar 2013, in zwei Urschriften in deutscher Sprache.\nFür die\nRegierung des Fürstentums\nLiechtenstein:\nFür die\nRegierung des Kantons St. Gallen:\ngez. Dr. Martin Meyer\nRegierungschef-Stellvertreter\ngez. Benedikt Würth\nRegierungsrat\n1\nBericht und Antrag der Regierung Nr. 48/2012"
    }
  ],
  "definitions": []
}
