{
  "id": "li-konso-2013390000",
  "type": "statute",
  "title": "FMA-Abgaben- und Gebührenverordnung (FMA-AGV) vom 3. Dezember 2013",
  "title_en": "",
  "short_name": "LGBl 2013.390",
  "status": "in_force",
  "issued_date": "2013-12-03",
  "in_force_date": "2013-12-03",
  "url": "https://www.gesetze.li/konso/2013390000",
  "description": "FMA-Abgaben- und Gebührenverordnung (FMA-AGV) vom 3. Dezember 2013",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt die Erhebung von Aufsichtsabgaben und Gebühren durch die Finanzmarktaufsicht (FMA)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Rechnungsstellung, Fälligkeit und Kaution",
      "content": "1) Die FMA kann Aufsichtsabgaben und Gebühren formlos oder mit Verfügung in Rechnung stellen. Sind Abgabe- oder Gebührenpflichtige bei formloser Rechnungsstellung mit einer Abgabe oder Gebühr nicht einverstanden, so können sie von der FMA eine beschwerdefähige Verfügung verlangen.\n2) Aufsichtsabgaben werden nach Vorliegen der zur Bemessung der Zusatzabgabe notwendigen Kriterien in Rechnung gestellt.\n3) Die Aufsichtsabgaben und Gebühren werden mit der Rechnungsstellung oder - sofern sie mit Verfügung erhoben werden - mit der Rechtskraft der Verfügung fällig. Sie sind innert 30 Tagen ab Fälligkeit durch für die FMA spesenfreie Überweisungen zu begleichen.\n4) Die FMA kann im Falle des Zahlungsverzuges Zinsen in Rechnung stellen. Es gilt der für Kassenobligationen (Laufzeit von zwei Jahren) geltende Zinssatz der Liechtensteinischen Landesbank AG.\n5) Die FMA kann in begründeten Fällen vor Erledigung einer Sache oder Erlass einer Verfügung, insbesondere einer Bewilligung, die Leistung einer Kaution in Höhe der nach dem FMAG vorgesehenen Aufsichtsabgaben und Gebühren verlangen. Kautionen sind mit den tatsächlichen Aufsichtsabgaben und Gebühren zu verrechnen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Meldepflicht",
      "content": "Abgabepflichtige haben die Daten nach Art. 30a Abs. 7 Bst. b FMAG wahrheitsgemäss und vollständig unter Verwendung eines amtlichen Formulars zu melden, dieses rechtmässig zu unterzeichnen und fristgemäss der FMA einzureichen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 25. Januar 2011 über die Erhebung von Aufsichtsabgaben und Gebühren nach dem Finanzmarktaufsichtsgesetz (FMA-Abgaben- und Gebührenverordnung; FMA-AGV), LGBl. 2011 Nr. 54;\nb) Verordnung vom 5. Juli 2011 über die Abänderung der FMA-Abgaben- und Gebührenverordnung, LGBl. 2011 Nr. 316;\nc) Verordnung vom 29. Januar 2013 über die Abänderung der FMA-Abgaben- und Gebührenverordnung, LGBl. 2013 Nr. 80;\nd) Verordnung vom 18. Juni 2013 über die Abänderung der FMA-Abgaben- und Gebührenverordnung, LGBl. 2013 Nr. 224."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2014 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef"
    }
  ],
  "definitions": []
}
