{
  "id": "li-konso-1998138000",
  "type": "statute",
  "title": "Kundmachung vom 1. September 1998 der Beschlüsse Nr. 37/1997 und 38/1997 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 1998.138",
  "status": "in_force",
  "issued_date": "1998-09-01",
  "in_force_date": "1998-09-01",
  "url": "https://www.gesetze.li/konso/1998138000",
  "description": "Kundmachung vom 1. September 1998 der Beschlüsse Nr. 37/1997 und 38/1997 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Art. 2 Abs. 5 des Protokolls 31 zum EWR-Abkommen wird der folgende Gedankenstrich angefügt:\n\"- 396 D 0664: Entscheidung 96/664/EG des Rates vom 21. November 1996 über die Annahme eines mehrjährigen Programms zur Förderung der sprachlichen Vielfalt der Gemeinschaft in der Informationsgesellschaft ( ABl. L 306 vom 28.11.1996, S. 40 ).\"."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieser Beschluss tritt am 1. Juli 1997 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens übermittelt worden sind. Er gilt ab dem 1. Januar 1997."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblatts der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 27. Juni 1997\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses\nNr. 38/1997\nvom 27. Juni 1997\nzur Änderung des Protokolls 31 zumEWR-Abkommen über die Zusammenarbeit in bestimmten Bereichen ausserhalb der vier Freiheiten\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend Abkommen genannt, insbesondere auf die Art. 86 und 98,\nin Erwägung nachstehender Gründe:\nDas Protokoll 31 zum EWR-Abkommen wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 8/94 geändert.\nEs ist angezeigt, die Zusammenarbeit der Vertragsparteien des Abkommens auf das Dritte Mehrjahresprogramm für kleine und mittlere Unternehmen (1997-2000) (Beschluss 97/15/EG des Rates) auszudehnen.\nDas Protokoll 31 zum EWR-Abkommen sollte daher geändert werden, um diese Zusammenarbeit ab 1. Januar 1997 zu ermöglichen -\nbeschliesst:"
    }
  ],
  "definitions": []
}
