{
  "id": "li-konso-2003274000",
  "type": "statute",
  "title": "Verordnung vom 16. Dezember 2003 über die Bereitschaftspolizei (BPolV)",
  "title_en": "",
  "short_name": "BPolV",
  "status": "in_force",
  "issued_date": "2003-12-16",
  "in_force_date": "2003-12-16",
  "url": "https://www.gesetze.li/konso/2003274000",
  "description": "Verordnung vom 16. Dezember 2003 über die Bereitschaftspolizei (BPolV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt insbesondere die Aufgaben und Pflichten sowie den Status, die Bewaffnung und die Entschädigung der Mitglieder der Bereitschaftspolizei."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Verhältnis zu anderen Rechtsvorschriften",
      "content": "Soweit in dieser Verordnung nichts Besonderes geregelt ist, finden die Bestimmungen der Verordnung über den Dienstbetrieb und die Organisation der Landespolizei (PolDOV) ergänzend Anwendung."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffsbestimmung; Bezeichnungen",
      "content": "1) Unter dem in dieser Verordnung verwendeten Begriff \"Bereitschaftspolizei\" ist eine Einheit von nebenberuflich tätigen Personen zu verstehen, die die Landespolizei bei der Erfüllung ihrer Aufgaben unterstützt.\n2) Soweit nicht ausdrücklich etwas anderes bestimmt ist, sind unter den in dieser Verordnung verwendeten Personen-, Berufs- und Funktionsbezeichnungen Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Organisation"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Organisation",
      "section": "4",
      "title": "Art. 4 Bestand",
      "content": "Die Regierung legt den Soll-Bestand der Bereitschaftspolizei fest."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Organisation",
      "section": "5",
      "title": "Art. 5 Einbindung in die Organisation der Landespolizei",
      "content": "Die Bereitschaftspolizei ist in die Organisation der Landespolizei eingebunden. Im Übrigen richtet sich ihre Organisation nach dem Organigramm der Landespolizei.\nIII. Dienstbetrieb"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Dienstbetrieb",
      "section": "6",
      "title": "Art. 6 Dienstplan",
      "content": "Der Polizeichef bzw. die von ihm dazu ermächtigten Mitarbeiter der Landespolizei erstellen einen Dienstplan und legen die Mindestanzahl der von den Mitgliedern der Bereitschaftspolizei jährlich zu leistenden Dienststunden fest. Es besteht kein Anspruch auf eine bestimmte Anzahl von Dienststunden."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Dienstbetrieb",
      "section": "7",
      "title": "Art. 7 Aufgebot bei ausserordentlichen Umständen",
      "content": "Die Mitglieder Bereitschaftspolizei können auch ausserhalb der im Dienstplan festgelegten regulären Dienstzeit jederzeit mündlich oder schriftlich mittels Dienstbefehl zum Dienst aufgeboten werden, wenn ausserordentliche Umstände dies erfordern. Der Polizeichef bestimmt die Mitarbeiter der Landespolizei, die nebst ihm zum Aufgebot der Mitglieder der Bereitschaftspolizei berechtigt sind."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Dienstbetrieb",
      "section": "8",
      "title": "Art. 8 Dienstzeit",
      "content": "1) Dienstbeginn und Dienstende richten sich nach der im Dienstplan bzw. Dienstbefehl angeordneten Dienstzeit.\n2) Die Dienstzeit kann sich auch auf die Nachtzeit sowie auf Samstage, Sonn- und Feiertage erstrecken.\n3) Aufgehoben\nIV. Aufgaben"
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Aufgaben",
      "section": "9",
      "title": "Art. 9 Grundsatz",
      "content": "1) Die Mitglieder der Bereitschaftspolizei werden grundsätzlich für sicherheitspolizeiliche Aufgaben eingesetzt; sie können bei Bedarf auch für andere Aufgaben der Landespolizei beigezogen werden.\n2) Die Aufgabenzuordnung erfolgt im Einzelfall aufgrund der Anforderungen des Fachauftrags, der erforderlichen Spezialkenntnisse, der Diensterfahrung und der persönlichen Eignung.\n3) Sofern dies zur Erfüllung ihrer Aufgaben erforderlich ist, kann einzelnen Mitgliedern der Bereitschaftspolizei Zugang zu den polizeilichen Informationssystemen gewährt werden. Die Nutzung der polizeilichen Informationssysteme bedarf der Genehmigung des Polizeichefs."
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Aufgaben",
      "section": "10",
      "title": "Art. 10 Unterstützung der Gemeindepolizei",
      "content": "1) Die Landespolizei kann mit einzelnen Gemeinden Vereinbarungen zur Unterstützung der Gemeindepolizei durch Mitglieder der Bereitschaftspolizei schliessen.\n2) Für die Unterstützung kann die Landespolizei von der betreffenden Gemeinde eine Entschädigung verlangen. Die Regierung legt die Höhe der Entschädigung fest.\nV. Befugnisse und Pflichten"
    },
    {
      "provision_ref": "art11",
      "chapter": "V. Befugnisse und Pflichten",
      "section": "11",
      "title": "Art. 11 Grundsatz",
      "content": "Die Befugnisse und Pflichten der Mitglieder der Bereitschaftspolizei richten sich nach der Verordnung über den Dienstbetrieb und die Organisation der Landespolizei, soweit nachfolgend nichts Anderes bestimmt ist."
    },
    {
      "provision_ref": "art12",
      "chapter": "V. Befugnisse und Pflichten",
      "section": "12",
      "title": "Art. 12 Sich selbst in den Dienst versetzen",
      "content": "Die Mitglieder der Bereitschaftspolizei können sich nicht selbst in den Dienst versetzen."
    },
    {
      "provision_ref": "art13",
      "chapter": "V. Befugnisse und Pflichten",
      "section": "13",
      "title": "Art. 13 Dienstkleidung und Bewaffnung",
      "content": "1) Der Dienst erfolgt uniformiert und bewaffnet, sofern sich aus dem Dienstbefehl oder der Art der zu erfüllenden Aufgabe nichts Anderes ergibt.\n2) Für das Tragen der Dienstwaffe ausserhalb der Dienstzeit ist eine entsprechende Bewilligung nach der Waffengesetzgebung erforderlich."
    },
    {
      "provision_ref": "art14",
      "chapter": "V. Befugnisse und Pflichten",
      "section": "14",
      "title": "Art. 14 Dienstpflicht",
      "content": "1) Die Mitglieder der Bereitschaftspolizei müssen während der im Dienstplan bzw. Dienstbefehl festgelegten Dienstzeit einsatzbereit sein. Sie können zum Pikettdienst verpflichtet werden.\n2) Der Polizeichef kann ein Mitglied der Bereitschaftspolizei in begründeten Fällen, insbesondere bei Krankheit, Unfall oder anderen wichtigen persönlichen Gründen, auf Antrag vorübergehend, längstens jedoch für die Dauer eines Jahres, von der Leistung ihrer Dienste befreien."
    },
    {
      "provision_ref": "art15",
      "chapter": "V. Befugnisse und Pflichten",
      "section": "15",
      "title": "Art. 15 Dienstbeschwerde",
      "content": "1) Wird ein Mitglied der Bereitschaftspolizei durch einen anderen Mitarbeiter der Landespolizei in seinen Rechten verletzt, kann der Betroffene Dienstbeschwerde an den Polizeichef erheben.\n2) Dienstbeschwerden über den Polizeichef sind an die Regierung zu richten.\nVI. Aufnahme, Aus- und Weiterbildung"
    },
    {
      "provision_ref": "art16",
      "chapter": "VI. Aufnahme, Aus- und Weiterbildung",
      "section": "16",
      "title": "Art. 16 Ausschreibung",
      "content": "1) Die Stellenausschreibung für Mitglieder der Bereitschaftspolizei wird vom Polizeichef in Zusammenarbeit mit dem Amt für Personal und Organisation verfasst. Das Amt für Personal und Organisation veranlasst die Ausschreibung in den amtlichen Publikationsorganen.\n2) Das Amt für Personal und Organisation kann im Einvernehmen mit dem Polizeichef auf eine Stellenausschreibung verzichten, wenn ein Bewerber die Voraussetzungen nach Art. 16c erfüllt. Kann kein Einvernehmen erzielt werden, so entscheidet die Regierung nach Art. 11 Abs. 2 der Staatspersonalverordnung."
    },
    {
      "provision_ref": "art16a",
      "chapter": "VI. Aufnahme, Aus- und Weiterbildung",
      "section": "16a",
      "title": "Art. 16a Aufnahmebedingungen",
      "content": "1) In die Bereitschaftspolizei kann aufgenommen werden, wer den Eintrittstest sowie die Grundausbildung erfolgreich absolviert hat.\n2) Zum Eintrittstest können Bewerber zugelassen werden, die folgende Mindestvoraussetzungen erfüllen:\na) liechtensteinische Staatsangehörigkeit;\nb) körperliche, intellektuelle und charakterliche Eignung;\nb ) Unbescholtenheit;\nc) Vereinbarkeit der Interessen der Landespolizei mit den Interessen der anderen beruflichen Tätigkeiten des Bewerbers; dies ist insbesondere nicht gegeben bei Gemeindepolizeiorganen oder bei Personen, die das Gewerbe des Privatdetektivs oder des Sicherheitsfachmanns ausüben;\nd) Alter in der Regel zwischen 20 und 35 Jahren.\n3) Der Eintrittstest besteht aus einer schriftlichen Aufnahmeprüfung, einem Sporttest und einem Eignungsgespräch."
    },
    {
      "provision_ref": "art16b",
      "chapter": "VI. Aufnahme, Aus- und Weiterbildung",
      "section": "16b",
      "title": "Art. 16b Anstellung",
      "content": "1) Nach erfolgreicher Ablegung des Eintrittstests stellt das Amt für Personal und Organisation die ausgewählten Bewerber im Einvernehmen mit dem Polizeichef befristet für die Dauer der Grundausbildung an. Kann kein Einvernehmen hergestellt werden, so entscheidet die Regierung über die Anstellung gemäss Art. 11 Abs. 2 der Staatspersonalverordnung.\n1a) Vor Antritt der Grundausbildung haben die ausgewählten Bewerber mit dem Amt für Personal und Organisation eine Ausbildungsvereinbarung abzuschliessen, wonach sie sich für mindestens fünf Jahre nach Abschluss der Grundausbildung zum Dienst bei der Bereitschaftspolizei verpflichten. Kündigt ein Bewerber vor Ablauf dieser Verpflichtungszeit die Ausbildungsvereinbarung, so sind die Kosten für die Grundausbildung, einschliesslich der Kosten für die persönliche Ausrüstung, zurückzuerstatten. Auf die Berechnung der Kostenrückerstattung findet Art. 89 Abs. 5 der Staatspersonalverordnung mit der Massgabe Anwendung, dass die effektiv gewährte Beteiligung (GB) 20 000 Franken beträgt. Aus wichtigen Gründen kann das Amt für Personal und Organisation auf die Kostenrückerstattung verzichten.\n2) In der Grundausbildung werden polizeiliches Handeln, Waffen- und Rechtskunde vermittelt. Die Grundausbildung wird mit einer Prüfung abgeschlossen.\n3) Nach erfolgreichem Abschluss der Grundausbildung werden die gewählten Bewerber mit ihrer Vereidigung durch das zuständige Regierungsmitglied in den Dienst der Landespolizei aufgenommen."
    },
    {
      "provision_ref": "art16c",
      "chapter": "VI. Aufnahme, Aus- und Weiterbildung",
      "section": "16c",
      "title": "Art. 16c Befreiung vom Eintrittstest und von der Grundausbildung",
      "content": "Das Amt für Personal und Organisation kann im Einvernehmen mit dem Polizeichef von der Absolvierung des Eintrittstests und der Grundausbildung (Art. 16a und 16b) absehen, wenn der Bewerber die Voraussetzungen nach Art. 16a Abs. 2 erfüllt und über eine zumindest gleichwertige Polizeiausbildung verfügt. Kann kein Einvernehmen erzielt werden, so entscheidet die Regierung nach Art. 11 Abs. 2 der Staatspersonalverordnung."
    },
    {
      "provision_ref": "art17",
      "chapter": "VI. Aufnahme, Aus- und Weiterbildung",
      "section": "17",
      "title": "Art. 17 Weiterbildung; jährlicher Eignungstest",
      "content": "1) Die Mitglieder der Bereitschaftspolizei sind zur Teilnahme an den vom Polizeichef angeordneten Weiterbildungskursen verpflichtet. Der Polizeichef kann ein Mitglied der Bereitschaftspolizei in begründeten Fällen, insbesondere bei Krankheit, Unfall oder anderen wichtigen persönlichen Gründen, auf Antrag von der Teilnahme an einzelnen Weiterbildungskursen befreien.\n2) Die Mitglieder der Bereitschaftspolizei können jährlich einer sportmedizinischen Eignungsabklärung oder einem Sporttest unterzogen werden, um ihre Eignung für bestimmte sicherheitspolizeiliche Aufgaben festzustellen.\nVII. Uniformierung, Ausrüstung und Bewaffnung"
    },
    {
      "provision_ref": "art18",
      "chapter": "VII. Uniformierung, Ausrüstung und Bewaffnung",
      "section": "18",
      "title": "Art. 18 Uniform",
      "content": "Die Uniformierung richtet sich nach dem Uniformreglement der Landespolizei."
    },
    {
      "provision_ref": "art19",
      "chapter": "VII. Uniformierung, Ausrüstung und Bewaffnung",
      "section": "19",
      "title": "Art. 19 Rückgabe der Ausrüstung",
      "content": "1) Die persönliche Ausrüstung ist nach Beendigung des Dienstverhältnisses in einwandfreiem Zustand der Landespolizei zurückzugeben.\n2) Einem Mitglied der Bereitschaftspolizei kann nach Beendigung des Dienstverhältnisses auf Antrag die Dienstwaffe überlassen werden. Der Antrag ist an den Polizeichef zu richten.\nVIII. Entschädigung; Versicherung\nEntschädigung\nArt. 20\na) im Allgemeinen\n1) Den Mitgliedern der Bereitschaftspolizei gebührt für die Ausübung ihrer Tätigkeit eine Entschädigung.\n2) Für die während der Grundausbildung verrichteten Dienste (Art. 16b Abs. 2) sowie für Pikettdienste (Art. 14 Abs. 1) wird eine Pauschalentschädigung, in allen übrigen Fällen eine Stundenentschädigung ausbezahlt; Vorbehalten bleibt Art. 20a. Die Regierung legt die Höhe der Entschädigung in einem Reglement fest.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art20a",
      "chapter": "VIII. Entschädigung; Versicherung",
      "section": "20a",
      "title": "Art. 20a b) bei ausserordentlichen Lagen",
      "content": "1) Die Mitglieder der Bereitschaftspolizei werden für den Ernstfalleinsatz bei einer ausserordentlichen Lage nach Art. 3 Abs. 1 Bst. c des Bevölkerungsschutzgesetzes wie folgt entschädigt:\na) Der Arbeitgeber hat Arbeitnehmern bei einer Freistellung nach Art. 21 des Bevölkerungsschutzgesetzes den vereinbarten Lohn weiter zu bezahlen. Die über die vereinbarte Arbeitszeit hinausgehende Dienstzeit wird nach Massgabe von Art. 20 Abs. 2 entschädigt.\nb) Selbständig Erwerbstätige erhalten für die geleistete Dienstzeit einen Stundenlohn, der - ausgehend von einer Fünf-Tage-Woche mit acht Stunden Arbeitszeit pro Tag - aufgrund des in der letzten rechtskräftigen Steuerveranlagung angegebenen steuerbaren Erwerbs errechnet wird; der Stundenlohn entspricht jedenfalls der Stundenentschädigung nach Art. 20 Abs. 2. Die darüber hinaus gehende Dienstzeit wird nach Massgabe von Art. 20 Abs. 2 entschädigt.\nc) Nichterwerbstätigen wird die geleistete Dienstzeit nach Massgabe von Art. 20 Abs. 2 entschädigt.\n2) Das Land erstattet dem Arbeitgeber den nach Abs. 1 Bst. a ausbezahlten Lohn vollständig zurück; die Auszahlung erfolgt durch die Landespolizei.\n3) Die Landespolizei kann mit ausländischen Arbeitgebern von Mitgliedern der Bereitschaftspolizei Vereinbarungen über die allfällige Freistellung und Entschädigung abschliessen."
    },
    {
      "provision_ref": "art21",
      "chapter": "VIII. Entschädigung; Versicherung",
      "section": "21",
      "title": "Art. 21 Versicherungsschutz",
      "content": "1) Die Mitglieder der Bereitschaftspolizei sind hinsichtlich der Berufs- und Nichtberufsunfallversicherung den Polizeibeamten der Landespolizei gleichgestellt.\n2) Ein weitergehender Versicherungsschutz durch das Land wird für jedes Mitglied der Bereitschaftspolizei im Einzelfall geprüft. Dies gilt insbesondere für die Pensionsversicherung, wenn kein Versicherungsschutz durch einen anderen Arbeitgeber vorhanden ist.\n3) Die Mitglieder der Bereitschaftspolizei sind verpflichtet, Änderungen, die die Versicherungspflicht des Landes als Arbeitgeber betreffen, dem gemäss Organigramm zuständigen Abteilungsleiter zu melden.\nIX. Suspendierung; Beendigung des Dienstverhältnisses"
    },
    {
      "provision_ref": "art22",
      "chapter": "IX. Suspendierung; Beendigung des Dienstverhältnisses",
      "section": "22",
      "title": "Art. 22 Suspendierung",
      "content": "1) Der Polizeichef kann ein Mitglied der Bereitschaftspolizei mit sofortiger Wirkung vom Dienst suspendieren, wenn es:\na) die ihm im Dienstplan bzw. Dienstbefehl zugeteilten Dienste ohne Begründung verweigert;\nb) an den vom Polizeichef angeordneten Weiterbildungskursen ohne Begründung nicht teilnimmt;\nc) aufgrund seiner gesundheitlichen Verfassung dauernd oder längerfristig an der Ausübung des Dienstes verhindert ist;\nd) durch sein Verhalten dem Ansehen der Landespolizei oder des Landes schadet;\ne) sich in anderer schwerwiegender Weise vorschriftswidrig verhält.\n2) Das suspendierte Mitglied der Bereitschaftspolizei hat unverzüglich den Dienstausweis und die ihm zugeteilte Dienstwaffe abzugeben. Die Regierung ist über die Suspendierung unverzüglich in Kenntnis zu setzen.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art23",
      "chapter": "IX. Suspendierung; Beendigung des Dienstverhältnisses",
      "section": "23",
      "title": "Art. 23 Beendigung des Dienstverhältnisses",
      "content": "1) Auf die Beendigung des Dienstverhältnisses finden die Art. 18 bis 27 des Staatspersonalgesetzes mit der Massgabe Anwendung, dass das Dienstverhältnis am Monatsende nach Vollendung des 55. Altersjahres endet.\n2) Eine Weiterbeschäftigung über die Altersgrenze von 55 Jahren hinaus ist in begründeten Fällen für eine begrenzte Dauer und eine bestimmte Aufgabe zulässig. Über die Weiterbeschäftigung entscheidet das Amt für Personal und Organisation im Einvernehmen mit dem Polizeichef; kann kein Einvernehmen erzielt werden, so entscheidet die Regierung nach Art. 11 Abs. 2 der Staatspersonalverordnung.\nX. Schlussbestimmung"
    },
    {
      "provision_ref": "art24",
      "chapter": "X. Schlussbestimmung",
      "section": "24",
      "title": "Art. 24 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nTitel abgeändert durch LGBl. 2019 Nr. 266 .\n2\nLR 143.0\n3\nArt. 5 abgeändert durch LGBl. 2019 Nr. 266 .\n4\nArt. 8 Abs. 3 aufgehoben durch LGBl. 2023 Nr. 426 .\n5\nArt. 9 Abs. 1 abgeändert durch LGBl. 2010 Nr. 172 .\n6\nArt. 16 abgeändert durch LGBl. 2010 Nr. 172 .\n7\nArt. 16 Abs. 2 eingefügt durch LGBl. 2014 Nr. 146 .\n8\nArt. 16a eingefügt durch LGBl. 2010 Nr. 172 .\n9\nArt. 16a Abs. 2 Bst. b abgeändert durch LGBl. 2019 Nr. 266 .\n10\nArt. 16a Abs. 2 Bst. bbis eingefügt durch LGBl. 2019 Nr. 266 .\n11\nArt. 16a Abs. 2 Bst. c abgeändert durch LGBl. 2014 Nr. 146 .\n12\nArt. 16a Abs. 3 abgeändert durch LGBl. 2014 Nr. 146 .\n13\nArt. 16b eingefügt durch LGBl. 2010 Nr. 172 .\n14\nArt. 16b Abs. 1a eingefügt durch LGBl. 2014 Nr. 146 .\n15\nArt. 16b Abs. 3 abgeändert durch LGBl. 2013 Nr. 163 .\n16\nArt. 16c eingefügt durch LGBl. 2014 Nr. 146 .\n17\nArt. 17 Abs. 2 abgeändert durch LGBl. 2010 Nr. 172 .\n18\nSachüberschrift vor Art. 20 eingefügt durch LGBl. 2023 Nr. 426 .\n19\nArt. 20 Sachüberschrift abgeändert durch LGBl. 2023 Nr. 426 .\n20\nArt. 20 Abs. 2 abgeändert durch LGBl. 2023 Nr. 426 .\n21\nArt. 20 Abs. 3 aufgehoben durch LGBl. 2023 Nr. 426 .\n22\nArt. 20a eingefügt durch LGBl. 2023 Nr. 426 .\n23\nArt. 21 Abs. 1 abgeändert durch LGBl. 2023 Nr. 426 .\n24\nArt. 21 Abs. 2 abgeändert durch LGBl. 2023 Nr. 426 .\n25\nArt. 22 Sachüberschrift abgeändert durch LGBl. 2010 Nr. 172 .\n26\nArt. 22 Abs. 3 aufgehoben durch LGBl. 2010 Nr. 172 .\n27\nArt. 23 abgeändert durch LGBl. 2014 Nr. 146 ."
    }
  ],
  "definitions": []
}
