{
  "id": "li-konso-2012315000",
  "type": "statute",
  "title": "Kundmachung vom 9. Oktober 2012 der Beschlüsse Nr. 92/2012 und 93/2012 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2012.315",
  "status": "in_force",
  "issued_date": "2012-10-09",
  "in_force_date": "2012-10-09",
  "url": "https://www.gesetze.li/konso/2012315000",
  "description": "Kundmachung vom 9. Oktober 2012 der Beschlüsse Nr. 92/2012 und 93/2012 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang VI des Abkommens wird nach Nummer 6.5 (Beschluss Nr. H5) folgende Nummer eingefügt:\n\"6.6 32011 D 0212(01) : Beschluss Nr. H6 vom 16. Dezember 2010 über die Anwendung bestimmter Grundsätze für die Zusammenrechnung der Zeiten gemäss Art. 6 der Verordnung (EG) Nr. 883/2004 zur Koordinierung der Systeme der sozialen Sicherheit ( ABl. C 45 vom 12.2.2011, S. 5 )\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut des Beschlusses Nr. H6 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 1. Mai 2012 in Kraft, sofern dem Gemeinsamen EWR Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen , oder am Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR Ausschusses Nr. 76/2011 vom 1. Juli 2011, je nachdem, welcher Zeitpunkt der spätere ist."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 30. April 2012.\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 93/2012\nvom 30. April 2012\nzur Änderung von Anhang VI (Soziale Sicherheit) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, im Folgenden \"Abkommen\", insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang VI des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 18/2012 vom 10. Februar 2012 geändert.\n2. Der Beschluss Nr. S8 vom 15. Juni 2011 über die Zuerkennung des Anspruchs auf Körperersatzstücke, grössere Hilfsmittel oder andere Sachleistungen von erheblicher Bedeutung gemäss Art. 33 der Verordnung (EG) Nr. 883/2004 zur Koordinierung der Systeme der sozialen Sicherheit ist in das Abkommen aufzunehmen -\nhat folgenden Beschluss erlassen:"
    }
  ],
  "definitions": []
}
