{
  "id": "li-konso-1899006000",
  "type": "statute",
  "title": "Gesetz vom 22. September 1899 betreffend die Rüfeschutzbauten",
  "title_en": "",
  "short_name": "LGBl 1899.006",
  "status": "in_force",
  "issued_date": "1899-09-22",
  "in_force_date": "1899-09-22",
  "url": "https://www.gesetze.li/konso/1899006000",
  "description": "Gesetz vom 22. September 1899 betreffend die Rüfeschutzbauten",
  "provisions": [
    {
      "provision_ref": "par1",
      "section": "1",
      "title": "§ 1",
      "content": "1) Zur Ausführung der Rüfeverbauungen wird der Fürstlichen Regierung eine Landesrüfekommission zu Seite gestellt.\n2) Diese Kommission besteht aus einem Mitgliede der Regierung, einem Vertreter des Amtes für Bevölkerungsschutz, dem Vorstande des Amtes für Umwelt und vier von der Regierung ernannten, in Rüfeangelegenheiten bewanderten Männern.\n3) Den Vorsitz in der Landesrüfenkommission führt das vom Regierungskollegium bestimmte Mitglied der Regierung.\n4) Mitglieder der Gemeinderüfenkommission dürfen nicht zugleich Mitglieder der Landesrüfenkommission sein."
    },
    {
      "provision_ref": "par2",
      "section": "2",
      "title": "§ 2",
      "content": "1) In jeder Gemeinde, in deren Gebiete Rüfen vorkommen, ist eine Gemeinderüfenkommission zu bilden.\n2) Dieselbe besteht aus dem Ortsvorsteher, aus einem vom ständigen Gemeinderate für die Dauer der Funktion desselben aus seiner Mitte gewählten Mitgliede und aus dem Rüfenaufseher.\n3) Der Rüfenaufseher wird von der betreffenden Gemeindevertretung der Fürstlichen Regierung vorgeschlagen und von letzterer ernannt und enthoben.\n4) Wählbar ist jeder in der Gemeinde ansässige Bürger, welcher in Rüfebauangelegenheiten Kenntnisse und Erfahrungen gesammelt hat.\n5) Niemand ist berechtigt, seine Ernennung zum Rüfenaufseher ohne stichhaltigen Grund abzulehnen. Über das Vorhandensein stichhaltiger Gründe entscheidet die Fürstliche Regierung."
    },
    {
      "provision_ref": "par3",
      "section": "3",
      "title": "§ 3",
      "content": "1) Der Rüfenaufseher hat insbesondere die Pflicht, den Zustand der Rüfen und der bezüglichen Verbauungen fortgesetzt zu beobachten, bemerkenswerte Vorkommnisse im Rüfengebiete unverweilt dem Ortsvorsteher sowie dem Amt für Bevölkerungsschutz zur Anzeige zu bringen und die Ausführung der angeordneten Bauten zu überwachen; er hat sich in steter Beziehung mit dem für die Gemeinde bestellten Waldaufseher zu erhalten, welcher verpflichtet ist, seine Wahrnehmungen über allfällige in den Wäldern auftretende, die Gefahr von Rüfebildungen bergende Abrutschungen, Risse und Runsen sowohl dem Amt für Umwelt als auch dem Rüfenaufseher zu melden.\n2) Die Rüfenaufseher können auch mit der Rüfenbauleitung betraut werden; anderen Falles sind sie verpflichtet, die bestellten Bauleiter bezüglich der baulichen Ausführungen zu beaufsichtigen."
    },
    {
      "provision_ref": "par4",
      "section": "4",
      "title": "§ 4",
      "content": "Die Landesrüfenkommission, welche von der Fürstlichen Regierung so oft zusammenzuberufen ist, als sich die Notwendigkeit hiezu herausstellt, hat in der Regel im Herbste die Hauptrüfen unter Zuziehung der betreffenden Gemeinderüfenkommission zu begehen und bei diesen Begehungen insbesondere neu ausgeführte Schutzbauten zu collaudieren, die Wirkungen der früheren Verbauungen zu prüfen, endlich allfällig notwendige neue Verbauungen oder Verbesserungen bestehender Bauten unter besonderer Bedachtnahme auf die tunlichste Versicherung der Böschungen durch entsprechende Anpflanzungen anzuregen."
    },
    {
      "provision_ref": "par5",
      "section": "5",
      "title": "§ 5",
      "content": "Die infolge der jährlichen Begehung von der Landesrüfenkommission gefassten Beschlüsse sind der Fürstlichen Regierung durch das Amt für Bevölkerungsschutz sogleich mittels schriftlichen Berichtes zur Kenntnisnahme beziehungsweise zur Entscheidung über die unter Aufsicht des Amtes für Bevölkerungsschutz auszuführenden Arbeiten mitzuteilen."
    },
    {
      "provision_ref": "par6",
      "section": "6",
      "title": "§ 6",
      "content": "Soferne im Waldbezirke Risse, Runsen und Abrutschungen vorkommen, welche vorerst nicht den Charakter eigentlicher Rüfen besitzen, hat das Amt für Umwelt das Erforderliche nach Massgabe der bestehenden Gesetze im eigenen Wirkungskreise vorzukehren, ohne an die Mitwirkung der Landesrüfenkommission gebunden zu sein."
    },
    {
      "provision_ref": "par7",
      "section": "7",
      "title": "§ 7",
      "content": "1) Die Kosten der nach den Weisungen der Fürstlichen Regierung vorgenommenen Rüfeverbauungen trägt das Land.\n2) Die Gemeinden stellen für nicht anderweitig verwertbares Rüfematerial aus den auf ihrem Gebiet gelegenen Rüfen unentgeltlich Deponiemöglichkeiten zur Verfügung."
    },
    {
      "provision_ref": "par8",
      "section": "8",
      "title": "§ 8",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "par9",
      "section": "9",
      "title": "§ 9",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "par10",
      "section": "10",
      "title": "§ 10",
      "content": "Die Fürstliche Regierung ist mit der Durchführung dieses Gesetzes beauftragt.\nLundenburg, am 22. September 1899\nJohann m./p .\nv. In der Maur m./p.\nFürstlicher Kabinettsrat\n1\nLR 726.1\n2\n§ 1 Abs. 1 abgeändert durch LGBl. 1937 Nr. 9 .\n3\n§ 1 Abs. 2 abgeändert durch LGBl. 2014 Nr. 206 .\n4\n§ 1 Abs. 3 abgeändert durch LGBl. 1937 Nr. 9 .\n5\n§ 1 Abs. 4 abgeändert durch LGBl. 1937 Nr. 9 .\n6\n§ 3 Abs. 1 abgeändert durch LGBl. 2014 Nr. 206 .\n7\n§ 5 abgeändert durch LGBl. 2014 Nr. 206 .\n8\n§ 6 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 272 .\n9\n§ 7 abgeändert durch LGBl. 2005 Nr. 245 .\n10\n§ 8 aufgehoben durch LGBl. 1991 Nr. 71 .\n11\n§ 9 aufgehoben durch LGBl. 2005 Nr. 245 ."
    }
  ],
  "definitions": []
}
