{
  "id": "li-konso-2025209000",
  "type": "statute",
  "title": "Verordnung vom 25. Februar 2025 über die berufliche Grundbildung Motorradmechanikerin/Motorradmechaniker mit Fähigkeitszeugnis (FZ)",
  "title_en": "",
  "short_name": "FZ",
  "status": "in_force",
  "issued_date": "2025-02-25",
  "in_force_date": "2025-02-25",
  "url": "https://www.gesetze.li/konso/2025209000",
  "description": "Verordnung vom 25. Februar 2025 über die berufliche Grundbildung Motorradmechanikerin/Motorradmechaniker mit Fähigkeitszeugnis (FZ)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Gegenstand und Dauer",
      "section": "1",
      "title": "Art. 1 Berufsbild",
      "content": "Motorradmechanikerinnen/Motorradmechaniker beherrschen namentlich die folgenden Tätigkeiten und zeichnen sich durch folgende Kenntnisse, Fähigkeiten und Haltungen aus:\na) Sie überprüfen Motorräder mit Verbrennungsmotor oder alternativen Antrieben inklusive Bauteilen, Teilsystemen und Anlagen gemäss den Herstellerangaben, halten sie instand, führen Probefahrten durch und bereiten Motorräder für amtliche Kontrollen vor.\nb) Sie ersetzen Motorrad-Bauteile, Teilsysteme und Anlagen, wenn die Verschleissgrenze erreicht ist oder die Kundschaft eine Umrüstung wünscht; zudem führen sie mechanische Arbeiten an Bauteilen von Motorrädern durch und montieren auf Wunsch Zubehörteile am Fahrzeug.\nc) Sie erledigen Kundendienstaufgaben, beraten Personen mit Hilfe von technischen Informationen zur Bedienung von Motorrädern und Ausrüstung und zur Durchführbarkeit von anforderungsreichen Arbeiten; zusätzlich bewirtschaften sie das Lager und halten Werkzeuge und Betriebseinrichtungen instand.\nd) Sie diagnostizieren Motorräder, Teilsysteme und Anlagen, leiten die Ursachen für den Befund ab und entscheiden über das weitere Vorgehen; zudem reparieren sie Bauteile, Teilsysteme und Anlagen von Motorrädern gemäss den Herstellerangaben.\ne) Sie steuern ihre vernetzten Arbeitsabläufe kundenorientiert und selbstständig, führen ihre Arbeiten an den mechanischen, elektrischen und elektronischen Anlagen genau, systematisch und lösungsorientiert durch; sie sind belastbar und umgänglich und pflegen einen korrekten und wertschätzenden Umgang mit anderen; sie setzen Methoden, Einrichtungen und Hilfsmittel wirkungsvoll ein, und sind imstande, auch technische Anleitungen in englischer Sprache zu konsultieren; bei allen ihren Arbeiten beachten sie Vorgaben und Vorschriften und befolgen die Massnahmen zur Arbeitssicherheit sowie zum Gesundheits- und Umweltschutz."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Gegenstand und Dauer",
      "section": "2",
      "title": "Art. 2 Dauer und Beginn",
      "content": "1) Die berufliche Grundbildung dauert vier Jahre.\n2) Inhaberinnen/Inhabern eines Berufsattests Zweirad-Assistentin/Zweirad-Assistent wird ein Jahr der beruflichen Grundbildung angerechnet.\n3) Der Beginn der beruflichen Grundbildung richtet sich nach dem Schuljahr der zuständigen Berufsfachschule.\nII. Ziele und Anforderungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Ziele und Anforderungen",
      "section": "3",
      "title": "Art. 3 Grundsätze",
      "content": "1) Die Ziele und die Anforderungen der beruflichen Grundbildung werden in Form von Handlungskompetenzen, gruppiert nach Handlungskompetenzbereichen, festgelegt.\n2) Beim Aufbau der Handlungskompetenzen arbeiten alle Lernorte zusammen. Sie koordinieren die Inhalte der Ausbildung und der Qualifikationsverfahren."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Ziele und Anforderungen",
      "section": "4",
      "title": "Art. 4 Handlungskompetenzen",
      "content": "Die Ausbildung umfasst in den folgenden Handlungskompetenzbereichen die nachstehenden Handlungskompetenzen:\na) Prüfen und Instandhalten von Motorrädern:\n1. Rahmen und Fahrwerksteile von Motorrädern prüfen und instand halten;\n2. Antriebsbauteile von Motorrädern prüfen und instand halten;\n3. Verbrennungsmotoren, Motorbauteile und Motormanagementsysteme prüfen und instand halten;\n4. elektrische und elektronische Anlagen von Motorrädern prüfen und instand halten;\n5. elektrische und elektronische Systeme von Elektromotorrädern prüfen und instand halten;\n6. Motorräder aufbereiten und Probe fahren;\nb) Ersetzen und Umrüsten von Motorrad-Komponenten:\n1. Rahmen und Fahrwerksteile von Motorrädern ersetzen und umrüsten;\n2. Antriebsbauteile von Motorrädern ersetzen und umrüsten;\n3. Verbrennungsmotoren, Motorbauteile und Motormanagementsysteme ersetzen und umrüsten;\n4. elektrische und elektronische Anlagen von Motorrädern ersetzen und umrüsten;\n5. elektrische und elektronische Systeme von Elektromotorrädern ersetzen und umrüsten;\n6. mechanische Arbeiten an Bauteilen von Motorrädern ausführen;\nc) Organisieren von betrieblichen Abläufen und Ausführen von Kundendienstaufgaben:\n1. Motorräder annehmen und Reparaturaufträge erstellen;\n2. Ersatzteile, Zubehör und Ausrüstung für Motorräder bewirtschaften;\n3. Werkzeuge und Betriebseinrichtungen des Motorradbetriebs prüfen und instand halten;\n4. ausgeführte Aufträge mit der Kundschaft abrechnen und Motorräder übergeben;\n5. Informationen und Wünsche der Kundschaft des Motorradbetriebs erfassen und diese beraten;\nd) Diagnostizieren und Reparieren von Motorrädern:\n1. Rahmen und Fahrwerksysteme von Motorrädern diagnostizieren und reparieren;\n2. Antriebsbauteile von Motorrädern diagnostizieren und reparieren;\n3. Verbrennungsmotoren, Motorbauteile und Motormanagementsysteme diagnostizieren und reparieren;\n4. elektrische und elektronische Anlagen von Motorrädern diagnostizieren und reparieren;\n5. elektrische und elektronische Systeme von Elektromotorrädern diagnostizieren und reparieren.\nIII. Arbeitssicherheit, Gesundheitsschutz, Umweltschutz und nachhaltige Entwicklung"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Arbeitssicherheit, Gesundheitsschutz, Umweltschutz und nachhaltige Entwicklung",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die Anbieter der Bildung geben den Lernenden zu Beginn und während der Bildung Vorschriften und Empfehlungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz, insbesondere zur Gefahren- und Sicherheitskommunikation in diesen drei Bereichen, ab und erklären sie ihnen.\n2) Diese Vorschriften und Empfehlungen werden an allen Lernorten vermittelt und in den Qualifikationsverfahren berücksichtigt.\n3) Die berufsspezifischen Aspekte für eine nachhaltige Entwicklung werden an allen Lernorten vermittelt.\n4) Gemäss Art. 12 ArGV V können die Lernenden entsprechend ihrem Ausbildungsstand für die in Anhang 2 zum Bildungsplan aufgeführten Arbeiten herangezogen werden.\n5) Voraussetzung für einen Einsatz nach Abs. 4 ist, dass die Lernenden entsprechend den erhöhten Gefährdungen ausgebildet, angeleitet und überwacht werden; diese besonderen Vorkehrungen werden in Anhang 2 zum Bildungsplan als begleitende Massnahmen der Arbeitssicherheit und des Gesundheitsschutzes festgelegt.\nIV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache"
    },
    {
      "provision_ref": "art6",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "6",
      "title": "Art. 6 Bildung in beruflicher Praxis",
      "content": "1) Die Bildung in beruflicher Praxis im Betrieb umfasst über die ganze Dauer der beruflichen Grundbildung im Durchschnitt vier Tage pro Woche.\n2) Der Lehrbetrieb übernimmt die Kosten für die obligatorische Motorrad-Grundschulung und für den ersten Versuch der praktischen Führerprüfung der Kategorie A sowie falls nötig der Unterkategorie A1 gemäss der Verkehrszulassungsverordnung."
    },
    {
      "provision_ref": "art7",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "7",
      "title": "Art. 7 Berufsfachschule",
      "content": "1) Der obligatorische Unterricht an der Berufsfachschule umfasst 1600 Lektionen. Diese teilen sich gemäss nachfolgender Tabelle auf:\nUnterricht\n1. Lehrjahr\n2. Lehrjahr\n3. Lehrjahr\n4. Lehrjahr\nTotal\na) Berufskenntnisse\n- Prüfen und Instandhalten von Motorrädern;\nOrganisieren von betrieblichen Abläufen und Ausführen von Kundendienstaufgaben\n140\n200\n100\n100\n540\n- Ersetzen und Umrüsten von Komponenten von Motorrädern;\nDiagnostizieren und Reparieren von Motorrädern\n60\n160\n100\n100\n420\nTotal Berufskenntnisse\n200\n360\n200\n200\n960\nb) Allgemeinbildung\n120\n120\n120\n120\n480\nc) Sport\n40\n40\n40\n40\n160\nTotal Lektionen\n360\n520\n360\n360\n1600\n2) Bei den Lektionenzahlen sind geringfügige Verschiebungen zwischen den Lehrjahren innerhalb des gleichen Handlungskompetenzbereichs in Absprache mit dem Amt für Berufsbildung und Berufsberatung und den zuständigen Organisationen der Arbeitswelt möglich. Das Erreichen der vorgegebenen Bildungsziele muss in jedem Fall gewährleistet sein.\n3) Für die Allgemeinbildung gilt die Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\n4) Unterrichtssprache ist die Landessprache. Die Regierung kann neben dieser Unterrichtssprache andere Unterrichtssprachen zulassen.\n5) Zweisprachiger Unterricht in der Landessprache und in einer Fremdsprache ist empfohlen."
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "8",
      "title": "Art. 8 Überbetriebliche Kurse",
      "content": "1) Die überbetrieblichen Kurse umfassen 42 Tage zu acht Stunden.\n2) Die Tage und die Inhalte sind wie folgt auf vier Kurse aufgeteilt:\nLehrjahr\nKurs\nKursbezeichnung und Handlungskompetenzbereiche\nAnzahl Tage\n1\n1\nMechanische/elektrische Grundausbildung Teil 1\n- Prüfen und Instandhalten von Motorrädern\n- Ersetzen und Umrüsten von Komponenten von Motorrädern\nArbeiten an Fahrzeugen Teil 1\n- Prüfen und Instandhalten von Motorrädern\n- Ersetzen und Umrüsten von Komponenten von Motorrädern\n- Organisieren von betrieblichen Abläufen und Ausführen von Kundendienstaufgaben\n8\n2\n2\nMechanische/elektrische Grundausbildung Teil 2\n- Prüfen und Instandhalten von Motorrädern\n- Ersetzen und Umrüsten von Komponenten von Motorrädern\nArbeiten an Fahrzeugen Teil 2\n- Prüfen und Instandhalten von Motorrädern\n- Ersetzen und Umrüsten von Komponenten von Motorrädern\n- Organisieren von betrieblichen Abläufen und Ausführen von Kundendienstaufgaben\n12\n3\n3\nMechanische/elektrische Grundausbildung Teil 3\n- Prüfen und Instandhalten von Motorrädern\n- Ersetzen und Umrüsten von Komponenten von Motorrädern\n- Diagnostizieren und Reparieren von Motorrädern\nArbeiten an Fahrzeugen Teil 3\n- Ersetzen und Umrüsten von Komponenten von Motorrädern\n- Diagnostizieren und Reparieren von Motorrädern\n12\n4\n4\nArbeiten an Fahrzeugen Teil 4\n- Diagnostizieren und Reparieren von Motorrädern\n- Motorräder aufbereiten und Probe fahren\n10\nTotal\n42\n3) Im letzten Semester der beruflichen Grundbildung dürfen keine überbetrieblichen Kurse stattfinden.\nV. Bildungsplan"
    },
    {
      "provision_ref": "art9",
      "chapter": "V. Bildungsplan",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Mit dem Inkrafttreten dieser Verordnung liegt ein Bildungsplan der zuständigen Organisation der Arbeitswelt vor.\n2) Der Bildungsplan hat folgenden Inhalt:\na) Er enthält das Qualifikationsprofil; dieses besteht aus:\n1. dem Berufsbild;\n2. der Übersicht über die Handlungskompetenzbereiche und die Handlungskompetenzen;\n3. dem Anforderungsniveau des Berufs.\nb) Er führt die Inhalte der Grundbildung sowie die Bestimmungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz aus.\nc) Er bestimmt, an welchen Lernorten welche Handlungskompetenzen vermittelt und gelernt werden.\n3) Dem Bildungsplan angefügt ist das Verzeichnis der Instrumente zur Sicherstellung und Umsetzung der beruflichen Grundbildung sowie zur Förderung der Qualität mit Angabe der Bezugsquelle.\nVI. Fachliche Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb"
    },
    {
      "provision_ref": "art10",
      "chapter": "VI. Fachliche Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb",
      "section": "10",
      "title": "Art. 10 Fachliche Anforderungen an Berufsbildnerinnen/Berufsbildner",
      "content": "Die fachlichen Anforderungen an eine Berufsbildnerin/einen Berufsbildner erfüllt, wer über eine der folgenden Qualifikationen verfügt:\na) Motorradmechanikerin/Motorradmechaniker mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet;\nb) Fähigkeitszeugnis eines verwandten Berufs mit den notwendigen Berufskenntnissen im Bereich der Motorradmechanikerin/des Motorradmechanikers und mit mindestens drei Jahren beruflicher Praxis im Lehrgebiet;\nc) einschlägiger Abschluss der höheren Berufsbildung mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet."
    },
    {
      "provision_ref": "art11",
      "chapter": "VI. Fachliche Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb",
      "section": "11",
      "title": "Art. 11 Höchstzahl der Lernenden",
      "content": "1) Betriebe, die eine Berufsbildnerin/einen Berufsbildner zu 100 % oder zwei Berufsbildnerinnen/Berufsbildner zu je mindestens 60 % beschäftigen, dürfen eine lernende Person ausbilden.\n2) Mit jeder zusätzlichen Beschäftigung einer Fachkraft zu 100 % oder von zwei Fachkräften zu je mindestens 60 % darf eine weitere lernende Person im Betrieb ausgebildet werden.\n3) Als Fachkraft gilt, wer im Fachbereich der lernenden Person über ein Fähigkeitszeugnis oder über eine gleichwertige Qualifikation verfügt.\n4) In Betrieben, die nur eine lernende Person ausbilden dürfen, kann eine zweite lernende Person ihre Bildung beginnen, wenn die erste in das letzte Jahr der beruflichen Grundbildung eintritt.\n5) In besonderen Fällen kann das Amt für Berufsbildung und Berufsberatung einem Betrieb, der seit mehreren Jahren Lernende mit überdurchschnittlichem Erfolg ausgebildet hat, die Überschreitung der Höchstzahl der Lernenden bewilligen.\nVII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen"
    },
    {
      "provision_ref": "art12",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "12",
      "title": "Art. 12 Lerndokumentation",
      "content": "1) Die lernende Person führt während der Bildung in beruflicher Praxis eine Lerndokumentation, in der sie laufend alle wesentlichen Arbeiten im Zusammenhang mit den zu erwerbenden Handlungskompetenzen festhält.\n2) Mindestens einmal pro Semester kontrolliert und unterzeichnet die Berufsbildnerin/der Berufsbildner die Lerndokumentation und bespricht sie mit der lernenden Person."
    },
    {
      "provision_ref": "art13",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "13",
      "title": "Art. 13 Bildungsbericht",
      "content": "1) Die Berufsbildnerin/der Berufsbildner hält am Ende jedes Semesters den Bildungsstand der lernenden Person in einem Bildungsbericht fest. Sie oder er stützt sich dabei auf die Leistungen in der beruflichen Praxis und auf Rückmeldungen über die Leistungen in der Berufsfachschule und in den überbetrieblichen Kursen. Sie oder er bespricht den Bildungsbericht mit der lernenden Person.\n2) Die Berufsbildnerin/der Berufsbildner und die lernende Person vereinbaren wenn nötig Massnahmen zum Erreichen der Bildungsziele und setzen dafür Fristen. Sie halten die getroffenen Entscheide und vereinbarten Massnahmen schriftlich fest.\n3) Die Berufsbildnerin/der Berufsbildner überprüft die Wirkung der vereinbarten Massnahmen nach der gesetzten Frist und hält den Befund im nächsten Bildungsbericht fest.\n4) Werden trotz der vereinbarten Massnahmen die Ziele nicht erreicht oder ist der Ausbildungserfolg gefährdet, so teilt die Berufsbildnerin/der Berufsbildner dies den Vertragsparteien und dem Amt für Berufsbildung und Berufsberatung schriftlich mit."
    },
    {
      "provision_ref": "art14",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "14",
      "title": "Art. 14 Leistungsdokumentation in der Berufsfachschule",
      "content": "Die Berufsfachschule dokumentiert die Leistungen der lernenden Person in den unterrichteten Handlungskompetenzbereichen und in der Allgemeinbildung und stellt ihr am Ende jedes Semesters ein Zeugnis aus."
    },
    {
      "provision_ref": "art15",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "15",
      "title": "Art. 15 Leistungsdokumentation in den überbetrieblichen Kursen",
      "content": "1) Die Anbieter der überbetrieblichen Kurse halten die Leistungen der lernenden Person in Form je eines Kompetenznachweises für jeden überbetrieblichen Kurs fest.\n2) Die Kompetenznachweise werden in Noten ausgedrückt. Diese fliessen in die Berechnung der Erfahrungsnote ein.\nVIII. Qualifikationsverfahren"
    },
    {
      "provision_ref": "art16",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "16",
      "title": "Art. 16 Zulassung",
      "content": "Zu den Qualifikationsverfahren wird zugelassen, wer die berufliche Grundbildung absolviert hat:\na) nach den Bestimmungen dieser Verordnung;\nb) in einer dafür anerkannten Bildungsinstitution; oder\nc) ausserhalb eines geregelten Bildungsgangs und:\n1. die nach Art. 46 Abs. 3 BBG erforderliche Erfahrung erworben hat;\n2. von dieser beruflichen Erfahrung mindestens drei Jahre im Bereich der Motorradmechanikerin/des Motorradmechanikers erworben hat; und\n3. glaubhaft macht, den Anforderungen der jeweiligen Qualifikationsverfahren gewachsen zu sein."
    },
    {
      "provision_ref": "art17",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "17",
      "title": "Art. 17 Gegenstand",
      "content": "In den Qualifikationsverfahren ist nachzuweisen, dass die Handlungskompetenzen nach Art. 4 erworben wurden."
    },
    {
      "provision_ref": "art18",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "18",
      "title": "Art. 18 Umfang und Durchführung des Qualifikationsverfahrens mit Abschlussprüfung",
      "content": "1) Im Qualifikationsverfahren mit Abschlussprüfung werden die Handlungskompetenzen in den nachstehenden Qualifikationsbereichen wie folgt geprüft:\na) praktische Arbeit, als vorgegebene praktische Arbeit (VPA) im Umfang von 16 Stunden; dafür gilt Folgendes:\n1. Dieser Qualifikationsbereich wird gegen Ende der beruflichen Grundbildung geprüft.\n2. Die lernende Person muss zeigen, dass sie fähig ist, die geforderten Tätigkeiten fachlich korrekt sowie bedarfs- und situationsgerecht auszuführen.\n3. Der Qualifikationsbereich umfasst die folgenden Handlungskompetenzbereiche mit den nachstehenden Gewichtungen:\nPosition\nHandlungskompetenzbereiche\nGewichtung\n1\nPrüfen und Instandhalten von Motorrädern;\nErsetzen und Umrüsten von Komponenten von Motorrädern\n40 %\n2\nOrganisieren von betrieblichen Abläufen und Ausführen von Kundendienstaufgaben\n20 %\n3\nDiagnostizieren und Reparieren von Motorrädern\n40 %\nb) Berufskenntnisse, im Umfang von vier Stunden; dafür gilt Folgendes:\n1. Dieser Qualifikationsbereich wird gegen Ende der beruflichen Grundbildung geprüft.\n2. Der Qualifikationsbereich wird schriftlich geprüft und umfasst die folgenden Handlungskompetenzbereiche mit den nachstehenden Gewichtungen:\nPosition\nHandlungskompetenzbereiche\nGewichtung\n1\nPrüfen und Instandhalten von Motorrädern;\nOrganisieren von betrieblichen Abläufen und Ausführen von Kundendienstaufgaben\n40 %\n2\nErsetzen und Umrüsten von Komponenten von Motorrädern;\nDiagnostizieren und Reparieren von Motorrädern\n60 %\nc) Allgemeinbildung: Dieser Qualifikationsbereich richtet sich nach der Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\n2) In jedem Qualifikationsbereich beurteilen mindestens zwei Prüfungsexpertinnen/Prüfungsexperten die Leistungen."
    },
    {
      "provision_ref": "art19",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "19",
      "title": "Art. 19 Bestehen, Notenberechnung, Notengewichtung",
      "content": "1) Das Qualifikationsverfahren mit Abschlussprüfung ist bestanden, wenn:\na) der Qualifikationsbereich \"praktische Arbeit\" mindestens mit der Note 4 bewertet wird; und\nb) die Gesamtnote mindestens 4 beträgt.\n2) Die Gesamtnote ist das auf eine Dezimalstelle gerundete Mittel aus der Summe der gewichteten Noten der einzelnen Qualifikationsbereiche der Abschlussprüfung und der gewichteten Erfahrungsnote; dabei gilt folgende Gewichtung:\na) praktische Arbeit: 40 %;\nb) Berufskenntnisse: 20 %;\nc) Allgemeinbildung: 20 %;\nd) Erfahrungsnote: 20 %.\n3) Erfolgte die Zulassung zum Qualifikationsverfahren mit Abschlussprüfung gestützt auf Art. 16 Bst. c in Verbindung mit Art. 46 Abs. 3 BBG, so entfällt die Erfahrungsnote; in diesem Fall werden für die Berechnung der Gesamtnote die einzelnen Noten wie folgt gewichtet:\na) praktische Arbeit: 60 %;\nb) Berufskenntnisse: 20 %;\nc) Allgemeinbildung: 20 %.\n4) Die Erfahrungsnote ist das auf eine Dezimalstelle gerundete Mittel aus der Summe der folgenden Noten mit nachstehender Gewichtung:\na) Note für den Unterricht in den Berufskenntnissen: 60 %;\nb) Note für die überbetrieblichen Kurse: 40 %.\n5) Die Note für den Unterricht in den Berufskenntnissen ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe der acht Semesterzeugnisnoten.\n6) Die Note für die überbetrieblichen Kurse ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe der vier benoteten Kompetenznachweise."
    },
    {
      "provision_ref": "art20",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "20",
      "title": "Art. 20 Wiederholungen",
      "content": "1) Wiederholungen von Qualifikationsverfahren sind höchstens zweimal möglich.\n2) Muss ein Qualifikationsbereich wiederholt werden, so ist er in seiner Gesamtheit zu wiederholen.\n3) Wird die Abschlussprüfung ohne erneuten Besuch des Unterrichts in den Berufskenntnissen wiederholt, so wird die bisherige Erfahrungsnote beibehalten. Wird der Unterricht in den Berufskenntnissen während mindestens zwei Semestern wiederholt, so zählen für die Berechnung der Erfahrungsnote nur die neuen Noten.\n4) Wird die Abschlussprüfung ohne erneuten Besuch von überbetrieblichen Kursen wiederholt, so wird die bisherige Note beibehalten. Werden die letzten zwei bewerteten überbetrieblichen Kurse wiederholt, so zählen für die Berechnung der Erfahrungsnote nur die neuen Noten.\nIX. Ausweise und Titel"
    },
    {
      "provision_ref": "art21",
      "chapter": "IX. Ausweise und Titel",
      "section": "21",
      "title": "Art. 21 Fähigkeitszeugnis",
      "content": "1) Wer ein Qualifikationsverfahren erfolgreich durchlaufen hat, erhält das Fähigkeitszeugnis (FZ).\n2) Das Fähigkeitszeugnis berechtigt, den gesetzlich geschützten Titel \"Motorradmechanikerin FZ\"/\"Motorradmechaniker FZ\" zu führen.\n3) Ist das Fähigkeitszeugnis mittels Qualifikationsverfahren mit Abschlussprüfung erworben worden, so werden im Notenausweis aufgeführt:\na) die Gesamtnote;\nb) die Noten jedes Qualifikationsbereichs der Abschlussprüfung sowie, unter dem Vorbehalt von Art. 19 Abs. 3, die Erfahrungsnote.\nX. Qualitätsentwicklung und Organisation"
    },
    {
      "provision_ref": "art22",
      "chapter": "X. Qualitätsentwicklung und Organisation",
      "section": "22",
      "title": "Art. 22 Kommission für Berufsentwicklung und Qualität",
      "content": "Die Regierung kann eine Kommission bestimmen, der die Förderung der Berufsentwicklung und die Sicherstellung der Qualität der Grundbildung für Zweiradberufe obliegt."
    },
    {
      "provision_ref": "art23",
      "chapter": "X. Qualitätsentwicklung und Organisation",
      "section": "23",
      "title": "Art. 23 Trägerschaft und Organisation der überbetrieblichen Kurse",
      "content": "1) Trägerin für die überbetrieblichen Kurse ist der Verband \"2rad Schweiz\".\n2) Die Regierung kann die Durchführung der überbetrieblichen Kurse unter Mitwirkung der zuständigen Organisationen der Arbeitswelt einer anderen Trägerschaft übertragen, namentlich wenn die Qualität oder die Durchführung der überbetrieblichen Kurse nicht mehr gewährleistet ist.\n3) Sie regelt mit der Trägerschaft die Organisation und die Durchführung der überbetrieblichen Kurse.\n4) Das Amt für Berufsbildung und Berufsberatung hat jederzeit Zutritt zu den Kursen.\nXI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art24",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "24",
      "title": "Art. 24 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 8. Mai 2012 über die berufliche Grundbildung Motorradmechanikerin/Motorradmechaniker mit Fähigkeitszeugnis (FZ), LGBl. 2012 Nr. 143, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art25",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "25",
      "title": "Art. 25 Übergangsbestimmungen",
      "content": "1) Die Bestimmungen über Qualifikationsverfahren, Ausweise und Titel (Art. 16 bis 21) kommen ab dem 1. Januar 2029 zur Anwendung.\n2) Lernende, die ihre Bildung als Motorradmechanikerin/Motorradmechaniker vor dem Inkrafttreten dieser Verordnung begonnen haben, schliessen sie nach bisherigem Recht ab, sofern der Abschluss vor dem 31. Dezember 2030 erfolgt.\n3) Lernende, die nach dem Inkrafttreten dieser Verordnung eine verkürzte Ausbildung absolvieren, die vor der erstmaligen Anwendung der Bestimmungen über Qualifikationsverfahren, Ausweise und Titel (Abs. 1) endet, absolvieren sie nach bisherigem Recht und schliessen sie nach bisherigem Recht ab, sofern der Abschluss vor dem 31. Dezember 2030 erfolgt.\n4) Kandidierende, die das Qualifikationsverfahren mit Abschlussprüfung für Motorradmechanikerin/Motorradmechaniker gemäss bisherigem Recht absolviert haben und dieses bis zum 31. Dezember 2030 wiederholen, werden nach bisherigem Recht beurteilt. Auf ihren schriftlichen Antrag hin werden sie nach neuem Recht beurteilt."
    },
    {
      "provision_ref": "art26",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. April 2025 in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\n1\n46205 Motorradmechanikerin/Motorradmechachniker"
    }
  ],
  "definitions": []
}
