{
  "id": "li-konso-1985060000",
  "type": "statute",
  "title": "Rohrleitungsgesetz vom 3. Juli 1985 (Gesetz über Rohrleitungsanlagen zur Beförderung flüssiger oder gasförmiger Brenn- oder Treibstoffe)",
  "title_en": "",
  "short_name": "LGBl 1985.060",
  "status": "in_force",
  "issued_date": "1985-07-03",
  "in_force_date": "1985-07-03",
  "url": "https://www.gesetze.li/konso/1985060000",
  "description": "Rohrleitungsgesetz vom 3. Juli 1985 (Gesetz über Rohrleitungsanlagen zur Beförderung flüssiger oder gasförmiger Brenn- oder Treibstoffe)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "1. Geltungsbereich",
      "section": "1",
      "title": "Art. 1 Geltungsbereich",
      "content": "1) Dieses Gesetz findet Anwendung auf Rohrleitungen zur Beförderung von Erdöl, Erdgas oder anderen von der Regierung bezeichneten flüssigen oder gasförmigen Brenn- oder Treibstoffen sowie auf die dem Betrieb dienenden Einrichtungen, wie Pumpen und Speicher (in ihrer Gesamtheit im folgenden Rohrleitungsanlagen genannt).\n2) Dieses Gesetz findet insbesondere Anwendung auf:\na) Rohrleitungen, deren Durchmesser und Betriebsdruck eine von der Regierung festzusetzende Grösse überschreiten;\nb) Rohrleitungen, die die Landesgrenze kreuzen, unabhängig von Durchmesser und Betriebsdruck.\n3) Die Regierung kann Rohrleitungen von geringer Länge, namentlich Rohrleitungen, die Bestandteil einer Einrichtung zur Lagerung, zum Umschlag, zur Aufbereitung oder zur Verwertung von Brenn- oder Treibstoffen bilden, vom Gesetz ausnehmen.\n2. Konzession"
    },
    {
      "provision_ref": "art2",
      "chapter": "2. Konzession",
      "section": "2",
      "title": "Art. 2 Konzessionspflicht",
      "content": "Bau und Betrieb von Rohrleitungsanlagen im Sinne von Art. 1 Abs. 1 und 2 bedürfen einer Konzession der Regierung.\nVerweigerungsgründe\nArt. 3\na) allgemeine\n1) Die Konzession ist zu verweigern oder, wenn eine mildere Massnahme ausreicht, nur unter einschränkenden Bedingungen oder Auflagen zu erteilen, wenn:\na) Bau oder Betrieb der Anlage Personen, Sachen oder wichtige Rechtsgüter gefährden, insbesondere wenn die Gefahr einer Verunreinigung von Boden, Luft und Gewässern oder einer wesentlichen Beeinträchtigung des Orts- und Landschaftsbildes besteht;\nb) ein bestehendes öffentliches Werk gestört oder die Ausführung eines geplanten öffentlichen Werkes verhindert oder wesentlich erschwert wird und überwiegende öffentliche Interessen die Rücksichtnahme auf das bestehende oder geplante Werk gebieten;\nc) wesentliche öffentliche Interessen an der Schaffung oder Wahrung von Siedlungsräumen oder Industriezonen es erfordern;\nd) die Sicherheit des Landes es verlangt oder um eine dem Gesamtinteresse des Landes widersprechende wirtschaftliche Abhängigkeit zu vermeiden;\ne) der Bewerber die Nationalitätsanforderungen gemäss Art. 4 nicht erfüllt oder\nf) andere zwingende Gründe des öffentlichen Interesses es erfordern.\n2) Aus anderen als den vorstehend genannten Gründen kann eine Konzession weder verweigert noch mit einschränkenden Bedingungen oder Auflagen versehen werden. Vorbehalten bleiben Art. 16 sowie Bedingungen und Auflagen, die dem Vollzug anderer Gesetze dienen."
    },
    {
      "provision_ref": "art4",
      "chapter": "2. Konzession",
      "section": "4",
      "title": "Art. 4 b) Nationalitätsanforderungen",
      "content": "1) Eine Konzession für den Bau und den Betrieb einer Rohrleitungsanlage, welche die Landesgrenze kreuzt, kann nur einem Staatsangehörigen eines EWR-Staates, einer Körperschaft des öffentlichen Rechtes eines EWR-Staates oder einer juristischen Person erteilt werden, die nach dem Recht eines EWR-Staates konstituiert ist und ihren Sitz in einem EWR-Staat hat.\n2) Das Unternehmen muss eine Betriebsorganisation haben, welche die Einhaltung der liechtensteinischen Vorschriften gewährleistet.\n3) Der Konzessionär hat alljährlich spätestens nach Ablauf von sechs Monaten seit Schluss eines Geschäftsjahres der Aufsichtsbehörde einen besonderen Revisionsbericht einzureichen, woraus hervorgeht, ob die Bedingungen dieses Artikels erfüllt sind. Dieser Revisionsbericht muss von einer von der Regierung anerkannten Revisionsstelle erstattet werden. Von dieser Pflicht sind Konzessionäre ausgenommen, die liechtensteinische juristische Personen des öffentlichen Rechts sind."
    },
    {
      "provision_ref": "art5",
      "chapter": "2. Konzession",
      "section": "5",
      "title": "Art. 5 Verfahren",
      "content": "1) Das Konzessionsgesuch hat alle zur Beurteilung des Gesuches erforderlichen Angaben zu enthalten, namentlich über Zweck, generelle Linienführung und Leistungsvermögen der Anlage. Beansprucht der Gesuchsteller die Expropriation, so ist ein entsprechendes Begehren gleichzeitig mit dem Konzessionsgesuch zu stellen.\n2) Das Konzessionsgesuch ist während 30 Tagen bei der Gemeindevorstehung, in deren Gebiet die Rohrleitungsanlage liegt, und bei der Regierungskanzlei öffentlich zur Einsicht aufzulegen. Die Auflage ist in den amtlichen Kundmachungsorganen zu veröffentlichen. Innerhalb der Auflagefrist kann wegen Verletzung öffentlicher oder privater Rechte gegen die nachgesuchte Konzession Einsprache erhoben werden.\n3) Die Regierung entscheidet über die öffentlich-rechtlichen Einsprachen. Privatrechtliche Einsprachen sind durch das Gericht zu beurteilen. Die Regierung setzt dem Einsprecher eine Frist von 30 Tagen, innert welcher er die Klage anzubringen hat."
    },
    {
      "provision_ref": "art6",
      "chapter": "2. Konzession",
      "section": "6",
      "title": "Art. 6 Dauer",
      "content": "Die Dauer der Konzession soll 50 Jahre nicht übersteigen. Die Konzession kann erneuert werden."
    },
    {
      "provision_ref": "art7",
      "chapter": "2. Konzession",
      "section": "7",
      "title": "Art. 7 Übertragung",
      "content": "Auf Gesuch des Inhabers kann die Regierung die Konzession ganz oder teilweise auf einen Dritten übertragen."
    },
    {
      "provision_ref": "art8",
      "chapter": "2. Konzession",
      "section": "8",
      "title": "Art. 8 Beendigung",
      "content": "1) Die Konzession erlischt,\na) wenn innert der festgesetzten Fristen die Pläne nicht eingereicht, der Bau nicht begonnen oder vollendet oder der Betrieb nicht aufgenommen wird;\nb) mit dem Ablauf der Geltungsdauer.\n2) Die Regierung kann die Konzession aufheben oder einschränken,\na) wenn sie aufgrund unrichtiger oder unvollständiger Angaben erlangt wurde;\nb) wenn die Voraussetzungen für die Erteilung nicht oder nicht mehr erfüllt sind;\nc) auf Antrag des Konzessionärs;\nd) wenn der Betrieb länger als ein Jahr eingestellt war, es sei denn, die Einstellung sei aus Gründen erfolgt, auf die der Konzessionär keinen Einfluss hatte;\ne) bei schwerer oder wiederholter Missachtung der Vorschriften dieses Gesetzes, der Ausführungsbestimmungen, der Bestimmungen der Konzession oder der Weisungen der Aufsichtsbehörde;\nf) im Falle des Todes oder des Konkurses des Inhabers.\nDie von der Rohrleitungsanlage berührten Gemeinden sind vor dem Entscheid anzuhören, desgleichen der Konzessionär in den Fällen von Bst. a, b, d und e.\n3) Muss die Konzession aus Gründen aufgehoben oder eingeschränkt werden, für die der Inhaber nicht einzustehen hat, so leistet ihm das Land eine angemessene Entschädigung für den daraus erwachsenden Schaden. In den anderen Fällen besteht kein Anspruch auf Entschädigung.\n3. Rechtsstellung des Konzessionärs"
    },
    {
      "provision_ref": "art9",
      "chapter": "3. Rechtsstellung des Konzessionärs",
      "section": "9",
      "title": "Art. 9 Enteignungsrecht",
      "content": "Der Landtag kann dem Konzessionär das Recht der Expropriation für den Bau und Betrieb von Rohrleitungsanlagen gemäss den Bestimmungen des Gesetzes über das Verfahren in Expropriationsfällen gewähren."
    },
    {
      "provision_ref": "art10",
      "chapter": "3. Rechtsstellung des Konzessionärs",
      "section": "10",
      "title": "Art. 10 Anspruch auf Kreuzung von Verkehrswegen",
      "content": "1) Der Konzessionär hat, unabhängig von der Erteilung des Expropriationsrechtes, gegen angemessene Entschädigung Anspruch auf Kreuzung von Verkehrswegen, sofern während und nach der Erstellung der Kreuzung durch die nötigen Sicherheitsvorkehren der unbehinderte Betrieb des Verkehrsweges gewährleistet bleibt und ein geplanter Ausbau desselben nicht beeinträchtigt wird.\n2) Im Falle von Streitigkeiten über das Vorliegen der Voraussetzungen nach Abs. 1 und über die Höhe der Entschädigung findet das Gesetz über das Verfahren in Expropriationsfällen Anwendung."
    },
    {
      "provision_ref": "art11",
      "chapter": "3. Rechtsstellung des Konzessionärs",
      "section": "11",
      "title": "Art. 11 Betriebsbereitschaft und Sicherheit",
      "content": "Die Rohrleitungsanlagen sind in betriebsbereitem und betriebssicherem Zustand zu erhalten."
    },
    {
      "provision_ref": "art12",
      "chapter": "3. Rechtsstellung des Konzessionärs",
      "section": "12",
      "title": "Art. 12 Transportpflicht",
      "content": "1) Der Inhaber der Rohrleitungsanlage ist verpflichtet, vertraglich Transporte für Dritte zu übernehmen, wenn sie technisch möglich und wirtschaftlich zumutbar sind und wenn der Dritte eine angemessene Gegenleistung anbietet.\n2) Über die Pflicht zum Vertragsabschluss entscheidet im Streitfall die Regierung.\n3) Über zivilrechtliche Ansprüche aus dem Vertrag und wegen unerlaubter Verweigerung des Vertragsabschlusses entscheiden die Gerichte."
    },
    {
      "provision_ref": "art13",
      "chapter": "3. Rechtsstellung des Konzessionärs",
      "section": "13",
      "title": "Art. 13 Eigentumsverhältnisse",
      "content": "Die Rohrleitungsanlagen stehen, sofern es nicht anders geordnet ist, im Eigentum des Konzessionärs."
    },
    {
      "provision_ref": "art14",
      "chapter": "3. Rechtsstellung des Konzessionärs",
      "section": "14",
      "title": "Art. 14 Beseitigung der Anlagen",
      "content": "Soweit hiefür ein öffentliches Interesse besteht, hat der Inhaber bei Beendigung der Konzession nach den Weisungen der Aufsichtsbehörde auf seine Kosten die Rohrleitungsanlage zu beseitigen und den früheren Zustand wieder herzustellen.\nII. Aufsicht, Bau und Betrieb\n1. Aufsicht"
    },
    {
      "provision_ref": "art15",
      "chapter": "1. Aufsicht",
      "section": "15",
      "title": "Art. 15 Regierung",
      "content": "1) Bau, Unterhalt und Betrieb von Rohrleitungsanlagen gemäss Art. 1 Abs. 1 und 2 unterstehen der Aufsicht der Regierung. Dies gilt auch für Rohrleitungen, bei denen die Voraussetzungen von Art. 1 Abs. 2 nicht zutreffen.\n2) Die Regierung kann die Ausübung von Kontrollbefugnissen einer in- oder ausländischen Kontrollstelle übertragen. Sie kann ausserdem zur Begutachtung von Fragen der Sicherheit der Rohrleitungsanlagen in- oder ausländische Fachverbände zuziehen."
    },
    {
      "provision_ref": "art16",
      "chapter": "1. Aufsicht",
      "section": "16",
      "title": "Art. 16 Inhalt",
      "content": "Die Aufsichtsbehörde erlässt die zum Schutze von Personen, Sachen und wichtigen Rechtsgütern nötigen Weisungen. Sie kann dem Rohrleitungsinhaber ausser den in der Konzession genannten weitere Verpflichtungen auferlegen, wenn dies durch die technische Entwicklung, namentlich auf dem Gebiete der Betriebssicherheit oder durch erhöhte Anforderungen zur Wahrung der Sicherheit und Unabhängigkeit des Landes, als gerechtfertigt erscheint. Die Aufsichtsbehörde sorgt für die Erfüllung der dem Rohrleitungsinhaber obliegenden Pflichten."
    },
    {
      "provision_ref": "art17",
      "chapter": "1. Aufsicht",
      "section": "17",
      "title": "Art. 17 Kontrolle",
      "content": "Den mit der Kontrolle von Bau und Betrieb betrauten Personen ist jederzeit ungehindert Zutritt zu allen Teilen der Rohrleitungsanlage zu gewähren, und es sind ihnen alle gewünschten Auskünfte zu erteilen."
    },
    {
      "provision_ref": "art18",
      "chapter": "1. Aufsicht",
      "section": "18",
      "title": "Art. 18 Geschäftsbericht, statistische Angaben",
      "content": "Die Rohrleitungsunternehmungen haben der Aufsichtsbehörde alljährlich den Geschäftsbericht mit Jahresrechnung und Bilanz zu übermitteln und ihr die nötigen statistischen Angaben zur Verfügung zu stellen.\n2. Bau"
    },
    {
      "provision_ref": "art19",
      "chapter": "2. Bau",
      "section": "19",
      "title": "Art. 19 Baubewilligungsverfahren",
      "content": "Das Baubewilligungsverfahren richtet sich nach den Bestimmungen des Baugesetzes."
    },
    {
      "provision_ref": "art20",
      "chapter": "2. Bau",
      "section": "20",
      "title": "Art. 20 Schutzmassnahmen während des Baues",
      "content": "1) Der Konzessionär trifft diejenigen Massnahmen, die zur Sicherheit des Baues und zur Vermeidung von Gefahren für Personen, Sachen und wichtige Rechtsgüter sowie von unzumutbaren Belästigungen der Anwohner notwendig sind.\n2) Werden durch die Bauarbeiten öffentliche Einrichtungen, wie Verkehrswege, Leitungen oder andere Anlagen betroffen, so hat der Konzessionär nach Massgabe des öffentlichen Interesses deren Fortbenutzung zu ermöglichen und durch geeignete Massnahmen die Beschädigung zu vermeiden.\n3) Die wirtschaftliche Nutzung des Grundeigentums während des Baues ist sicherzustellen."
    },
    {
      "provision_ref": "art21",
      "chapter": "2. Bau",
      "section": "21",
      "title": "Art. 21 Bauvorhaben Dritter",
      "content": "Der vorherigen Zustimmung der Aufsichtsbehörde für Rohrleitungsanlagen bedürfen:\na) neue Kreuzungen sowie die Änderung oder Verlegung bestehender Kreuzungen von Verkehrswegen, Gewässern, unterirdischen Leitungen und ähnlichen Anlagen mit einer Rohrleitungsanlage;\nb) andere Bauvorhaben Dritter, welche die Sicherheit einer Rohrleitungsanlage oder ihres Betriebes beeinträchtigen können."
    },
    {
      "provision_ref": "art22",
      "chapter": "2. Bau",
      "section": "22",
      "title": "Art. 22 Kostentragung",
      "content": "1) Beeinträchtigt eine neue Rohrleitungsanlage bestehende Verkehrswege, Leitungen oder andere Anlagen oder beeinträchtigen neue derartige Anlagen eine bestehende Rohrleitungsanlage, so fallen unter Vorbehalt abweichender Vereinbarungen die Kosten aller Massnahmen, die zur Behebung der Beeinträchtigung erforderlich sind, auf die neue Anlage.\n2) Im Falle von Streitigkeiten über die Anwendung dieser Bestimmung findet das Gesetz über das Verfahren in Expropriationsfällen Anwendung.\n3. Betrieb"
    },
    {
      "provision_ref": "art23",
      "chapter": "3. Betrieb",
      "section": "23",
      "title": "Art. 23 Betriebsaufnahme",
      "content": "1) Der Betrieb darf nur mit Zustimmung der Aufsichtsbehörde aufgenommen werden.\n2) Die Zustimmung wird nach Durchführung einer Abnahmeprüfung erteilt, wenn:\na) die Rohrleitungsanlage den Vorschriften des Gesetzes, den Ausführungsbestimmungen der Konzession und dem genehmigten Ausführungsprojekt entspricht;\nb) der Inhaber der Anlage über das erforderliche Personal zur sicheren Bedienung derselben sowie zur unverzüglichen Behebung von Schäden verfügt;\nc) die vorgeschriebene Haftpflichtversicherung abgeschlossen ist."
    },
    {
      "provision_ref": "art24",
      "chapter": "3. Betrieb",
      "section": "24",
      "title": "Art. 24 Betriebseinstellung",
      "content": "Fällt eine der in Art. 23 Abs. 2 genannten Voraussetzungen nachträglich dahin, so ist der Betrieb unter Benachrichtigung der Aufsichtsbehörde einzustellen."
    },
    {
      "provision_ref": "art25",
      "chapter": "3. Betrieb",
      "section": "25",
      "title": "Art. 25 Schadhaftigkeit der Anlage",
      "content": "1) Wird eine Rohrleitungsanlage undicht, so hat der Inhaber unverzüglich alle geeigneten Massnahmen zu treffen, um das Entstehen oder die Ausbreitung eines Schadens zu verhindern und entstandene Schäden oder Gefahren raschestens zu beheben.\n2) Die Aufsichtsbehörde und die Alarmstelle sind unverzüglich zu benachrichtigen. Als Alarmstelle wird die Anstalt Liechtenstein Wärme eingesetzt.\nIII. Haftpflicht und Versicherung\nHaftpflicht\nArt. 26\na) Grundsatz\n1) Wird durch den Betrieb einer Rohrleitungsanlage oder durch einen Mangel oder die fehlerhafte Behandlung einer nicht in Betrieb stehenden Anlage ein Mensch getötet oder in seiner Gesundheit geschädigt oder Sachschaden verursacht, so haftet der Inhaber der Anlage für den Schaden. Steht die Anlage nicht im Eigentum des Inhabers, so haftet mit ihm der Eigentümer solidarisch.\n2) Der Inhaber oder Eigentümer wird von der Haftpflicht befreit, wenn er beweist, dass der Schaden durch ausserordentliche Naturvorgänge, durch kriegerische Ereignisse oder durch zumindest grobe Fahrlässigkeit des Geschädigten verursacht wurde, ohne dass ihn selbst oder eine Person, für die er verantwortlich ist, ein Verschulden trifft.\n3) Die Haftung für Schäden am Transportgut richtet sich nach den Bestimmungen des allgemeinen bürgerlichen Gesetzbuches."
    },
    {
      "provision_ref": "art27",
      "chapter": "III. Haftpflicht und Versicherung",
      "section": "27",
      "title": "Art. 27 b) Schadenersatz, Genugtuung",
      "content": "Art und Umfang des Schadenersatzes, die Zusprechung einer Genugtuungssumme, die Haftung mehrerer und der Rückgriff unter den Haftpflichtigen richten sich nach den Bestimmungen des allgemeinen bürgerlichen Gesetzbuches.\nHaftpflichtversicherung\nArt. 28\na) Grundsatz\n1) Der Inhaber der Rohrleitungsanlage hat bei einer zum Geschäftsbetrieb im Inlande zugelassenen Versicherungsunternehmung eine Versicherung zur Deckung der versicherbaren Risiken seiner Haftpflicht gemäss den Art. 29 und 30 abzuschliessen.\n2) Die Versicherung muss die Ersatzrechte der Geschädigten für jedes Schadenereignis decken bis zum Betrage von mindestens:\na) 10 Mio. Franken bei Rohrleitungsanlagen für flüssige Brenn- oder Treibstoffe;\nb) 5 Mio. Franken bei Rohrleitungsanlagen für gasförmige Brenn- oder Treibstoffe.\n3) Sofern das öffentliche Interesse es zulässt oder erheischt, können diese Beträge durch die Konzession herabgesetzt oder erhöht werden.\n4) Die Aufsichtsbehörde kann von der Versicherungspflicht ganz oder teilweise entbinden, wenn in anderer Weise gleichwertige Sicherheit geleistet wird.\n5) Der Staat oder die Gemeinden sind als Inhaber von Rohrleitungsanlagen nicht versicherungspflichtig."
    },
    {
      "provision_ref": "art29",
      "chapter": "III. Haftpflicht und Versicherung",
      "section": "29",
      "title": "Art. 29 b) Aussetzen und Aufhören der Versicherung",
      "content": "Aussetzen und Aufhören der Versicherung sind vom Versicherer der Aufsichtsbehörde der Rohrleitungsanlage zu melden. Sie werden, sofern die Versicherung nicht vorher durch eine andere ersetzt wurde, erst 30 Tage nach dem Eingang der Meldung wirksam."
    },
    {
      "provision_ref": "art30",
      "chapter": "III. Haftpflicht und Versicherung",
      "section": "30",
      "title": "Art. 30 c) Anspruch gegen den Versicherer: Einreden, Rückgriffsrecht",
      "content": "1) Der Geschädigte hat im Rahmen der vertraglichen Versicherungsdeckung ein Forderungsrecht unmittelbar gegen den Versicherer.\n2) Einreden aus dem Versicherungsvertrag oder aus dem Gesetz über den Versicherungsvertrag können dem Geschädigten nicht entgegengehalten werden.\n3) Der Versicherer hat ein Rückgriffsrecht gegen den Versicherungsnehmer, soweit er nach dem Versicherungsvertrag oder dem Gesetz über den Versicherungsvertrag zur Ablehnung oder Kürzung seiner Leistung befugt wäre."
    },
    {
      "provision_ref": "art31",
      "chapter": "III. Haftpflicht und Versicherung",
      "section": "31",
      "title": "Art. 31 d) mehrere Geschädigte",
      "content": "1) Übersteigen die den Geschädigten zustehenden Forderungen die vertragliche Versicherungsdeckung, so ermässigt sich der Anspruch jedes Geschädigten gegen den Versicherer im Verhältnis der Versicherungsdeckung zur Summe der Forderungen.\n2) Der Geschädigte, der als erster klagt, sowie der beklagte Versicherer können die übrigen Geschädigten durch das angerufene Gericht unter Hinweis auf die Rechtsfolgen auffordern lassen, ihre Ansprüche innert bestimmter Frist beim Gericht einzuklagen. Das angerufene Gericht hat über die Verteilung der Versicherungsleistung auf die mehreren Ansprüche zu entscheiden. Bei der Verteilung der Versicherungsleistung sind die fristgemäss eingeklagten Ansprüche ohne Rücksicht auf die übrigen vorab zu decken.\n3) Hat der Versicherer in Unkenntnis anderweitiger Ansprüche gutgläubig einem Geschädigten eine Zahlung geleistet, die dessen verhältnismässigen Anteil übersteigt, so ist er im Umfang seiner Leistung auch gegenüber den anderen Geschädigten befreit.\nGemeinsame Bestimmungen\nArt. 32\na) Verjährung\n1) Schadenersatz- und Genugtuungsansprüche aus Schadenereignissen, die durch eine Rohrleitungsanlage verursacht wurden, verjähren in drei Jahren vom Tag hinweg, an dem der Geschädigte Kenntnis vom Schaden und von der Person des Ersatzpflichtigen erlangt hat, jedenfalls aber mit dem Ablauf von zehn Jahren vom Tag des Schadenereignisses an. Wird die Klage aus einer strafbaren Handlung hergeleitet, für die das Strafgesetz eine längere Verjährung vorsieht, so gilt diese auch für den Zivilanspruch.\n2) Die Unterbrechung der Verjährung gegenüber dem Haftpflichtigen wirkt auch gegenüber dem Versicherer und umgekehrt.\n3) Der Rückgriff unter mehreren, aus einem Schadenereignis Haftpflichtigen und der Rückgriff des Versicherers verjähren in zwei Jahren vom Tag hinweg, an dem die zugrundeliegende Leistung vollständig erbracht und der Pflichtige bekannt wurde.\n4) Im übrigen gelten die Bestimmungen des allgemeinen bürgerlichen Gesetzbuches."
    },
    {
      "provision_ref": "art33",
      "chapter": "III. Haftpflicht und Versicherung",
      "section": "33",
      "title": "Art. 33 b) Gerichtsstand",
      "content": "Zivilklagen gegen den Haftpflichtigen oder dessen Versicherer sowie den Versicherungsnehmer aus Schadenereignissen gemäss Art. 29 sind nach Wahl des Klägers am Sitz des Beklagten anzubringen.\nIV. Strafen und Verwaltungsmassnahmen"
    },
    {
      "provision_ref": "art34",
      "chapter": "IV. Strafen und Verwaltungsmassnahmen",
      "section": "34",
      "title": "Art. 34 Beschädigung von Rohrleitungsanlagen und Störung des Betriebes",
      "content": "1) Wer vorsätzlich eine Rohrleitungsanlage beschädigt und dadurch insbesondere durch Verunreinigung oder andere schädliche Beeinträchtigung des Bodens, der Luft oder der ober- oder unterirdischen Gewässer wissentlich das Leben oder die Gesundheit von Menschen oder fremde Sachen von erheblichem Wert in Gefahr bringt, wird vom Landgericht wegen Verbrechens mit Freiheitsstrafe von einem bis 20 Jahren, womit eine Geldstrafe bis zu 1 Million Franken verbunden werden kann, bestraft.\n2) Wer vorsätzlich den Betrieb einer Rohrleitungsanlage, die im öffentlichen Interesse liegt, hindert, stört oder gefährdet, wird, sofern nicht Abs. 1 anwendbar ist, vom Landgericht wegen Vergehens mit einer Freiheitsstrafe bis zu drei Jahren bestraft.\n3) Handelt der Täter fahrlässig, so wird er vom Landgericht wegen Vergehens mit einer Freiheitsstrafe bis zu einem Jahr oder einer Geldstrafe bis zu 360 Tagessätzen bestraft."
    },
    {
      "provision_ref": "art35",
      "chapter": "IV. Strafen und Verwaltungsmassnahmen",
      "section": "35",
      "title": "Art. 35 Widerhandlungen gegen das Gesetz",
      "content": "1) Wer zwecks Erlangung einer Konzession unrichtige oder unvollständige Angaben macht, wer unbefugt den Bau einer Rohrleitungsanlage oder die Verwirklichung eines Bauvorhabens gemäss Art. 24 beginnt oder weiterführt, wer unbefugt den Betrieb einer Rohrleitungsanlage aufnimmt oder weiterführt, wer die an eine Konzession geknüpften Bedingungen oder Auflagen oder seine Versicherungs- oder Sicherstellungspflicht nicht erfüllt, wer bei Undichtwerden einer Rohrleitungsanlage die in Art. 28 vorgesehenen Massnahmen und Meldungen nicht unverzüglich vornimmt, wird, wenn er vorsätzlich handelt und sofern kein schwererer Tatbestand erfüllt ist, vom Landgericht wegen Vergehens mit einer Freiheitsstrafe bis zu einem Jahr oder einer Geldstrafe bis zu 360 Tagessätzen bestraft.\n2) Handelt der Täter fahrlässig, so wird er vom Landgericht wegen Übertretung mit einer Busse bis zu 50 000 Franken, im Nichteinbringlichkeitsfalle mit einer Freiheitsstrafe bis zu sechs Monaten bestraft.\n3) Widerhandlungen gegen Ausführungsvorschriften unterliegen der gleichen Bestrafung."
    },
    {
      "provision_ref": "art36",
      "chapter": "IV. Strafen und Verwaltungsmassnahmen",
      "section": "36",
      "title": "Art. 36 Verwaltungsmassnahmen",
      "content": "1) Wird eine Verfügung der Aufsichtsbehörde nach vorausgegangener Mahnung nicht innert der festgesetzten Frist befolgt, so kann sie die Aufsichtsbehörde, unbeschadet der Einleitung oder des Ausganges eines Strafverfahrens, auf Kosten des Säumigen durchführen oder durchführen lassen.\n2) Vorbehalten bleibt die Aufhebung der Konzession gemäss Art. 8 Abs. 2 Bst. e.\nV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art37",
      "chapter": "V. Schlussbestimmungen",
      "section": "37",
      "title": "Art. 37 Andere Rohrleitungsanlagen",
      "content": "Rohrleitungsanlagen zur Beförderung von Erdöl und Erdgas, die nicht unter Art. 1 Abs. 1 fallen und nicht gestützt auf Art. 1 Abs. 3 vom Gesetz ausgenommen sind, unterstehen den Bestimmungen über Haftpflicht und Versicherung (Abschnitt III), Strafen und Verwaltungsmassnahmen (Abschnitt IV) des Gesetzes sowie den von der Regierung zu erlassenden Sicherheitsvorschriften."
    },
    {
      "provision_ref": "art38",
      "chapter": "V. Schlussbestimmungen",
      "section": "38",
      "title": "Art. 38 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art39",
      "chapter": "V. Schlussbestimmungen",
      "section": "39",
      "title": "Art. 39 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Hans-Adam\nErbprinz\ngez. Hans Brunhart\nFürstlicher Regierungschef\n1\nArt. 4 Abs. 1 abgeändert durch LGBl. 2007 Nr. 176 .\n2\nArt. 4 Abs. 2 abgeändert durch LGBl. 2007 Nr. 176 .\n3\nArt. 5 Abs. 3 abgeändert durch LGBl. 2015 Nr. 44 .\n4\nArt. 25 Abs. 2 abgeändert durch LGBl. 2024 Nr. 183 .\n5\nArt. 34 Abs. 1 abgeändert durch LGBl. 1988 Nr. 38 .\n6\nArt. 34 Abs. 2 abgeändert durch LGBl. 1988 Nr. 38 .\n7\nArt. 34 Abs. 3 abgeändert durch LGBl. 1988 Nr. 38 .\n8\nArt. 35 Abs. 1 abgeändert durch LGBl. 1988 Nr. 38 .\n9\nArt. 35 Abs. 2 abgeändert durch LGBl. 1988 Nr. 38 ."
    }
  ],
  "definitions": []
}
