{
  "id": "li-konso-2011066000",
  "type": "statute",
  "title": "Übereinkommen zwischen der Europäischen Union, Island, dem Fürstentum Liechtenstein und dem Königreich Norwegen über einen EWR-Finanzierungsmechanismus für den Zeitraum 2009-2014",
  "title_en": "",
  "short_name": "LGBl 2011.066",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2011066000",
  "description": "Übereinkommen zwischen der Europäischen Union, Island, dem Fürstentum Liechtenstein und dem Königreich Norwegen über einen EWR-Finanzierungsmechanismus für den Zeitraum 2009-2014",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Art. 117 des EWR-Abkommens erhält folgende Fassung:\n\"Die Bestimmungen über die Finanzierungsmechanismen sind in den Protokollen 38 und 38a, im Addendum zu Protokoll 38a und in Protokoll 38b festgelegt.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Nach Protokoll 38a des EWR-Abkommens wird ein neues Protokoll 38b eingefügt. Der Wortlaut von Protokoll 38b ist im Anhang zu diesem Übereinkommen wiedergegeben."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieses Abkommen wird von den Vertragsparteien nach ihren eigenen Verfahren ratifiziert oder genehmigt. Die Ratifikations- bzw. Genehmigungsurkunden werden beim Generalsekretariat des Rates der Europäischen Union hinterlegt.\nEs tritt am ersten Tag des zweiten Monats nach dem Tag in Kraft, an dem die letzte Ratifikations- oder Genehmigungsurkunde hinterlegt wurde.\nBis zum Abschluss der in Abs. 1 und 2 genannten Verfahren wird dieses Übereinkommen ab dem ersten Tag des ersten Monats nach Hinterlegung der letzten entsprechenden Notifikation vorläufig angewandt."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieses Übereinkommen ist in einer Urschrift in bulgarischer, dänischer, deutscher, englischer, estnischer, finnischer, französischer, griechischer, italienischer, lettischer, litauischer, maltesischer, niederländischer, polnischer, portugiesischer, rumänischer, schwedischer, slowakischer, slowenischer, spanischer, tschechischer, ungarischer, isländischer und norwegischer Sprache abgefasst, wobei jeder Wortlaut gleichermassen verbindlich ist, und wird beim Generalsekretariat des Rates der Europäischen Union hinterlegt; dieses übermittelt jeder Vertragspartei dieses Übereinkommens eine beglaubigte Abschrift.\nGeschehen zu Brüssel am 19. August 2010\n(Es folgen die Unterschriften)\nAnhang\nProtokoll 38B\nÜber den EWR-Finanzierungsmechanismus\n(2009-2014)"
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "Die Mittel werden für folgende Empfängerstaaten bereitgestellt: Bulgarien, Tschechische Republik, Estland, Griechenland, Spanien, Zypern, Lettland, Litauen, Ungarn, Malta, Polen, Portugal, Rumänien, Slowenien und Slowakei.\nSpanien werden 45,85 Mio. EUR als vorübergehende Unterstützung für den Zeitraum vom 1. Mai 2009 bis zum 31. Dezember 2013 zugewiesen. Die übrigen Mittel werden unter Berücksichtigung vorübergehender Anpassungen nach folgendem Verteilungsschlüssel zur Verfügung gestellt:\nMittel (Mio. EUR)\nBulgarien\n78,60\nTschechische Republik\n61,40\nEstland\n23,00\nGriechenland\n63,40\nZypern\n3,85\nLettland\n34,55\nLitauen\n38,40\nUngarn\n70,10\nMalta\n2,90\nPolen\n266,90\nPortugal\n57,95\nRumänien\n190,75\nSlowenien\n12,50\nSlowakei\n38,35"
    },
    {
      "provision_ref": "art6",
      "chapter": "Anhang",
      "section": "6",
      "title": "Art. 6",
      "content": "Um etwaige nicht gebundene Mittel auf vorrangige Projekte der Empfängerstaaten umschichten zu können, wird im November 2011 und im November 2013 jeweils eine Überprüfung vorgenommen."
    },
    {
      "provision_ref": "art7",
      "chapter": "Anhang",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Der in diesem Protokoll vorgesehene finanzielle Beitrag wird eng mit dem bilateralen Beitrag Norwegens im Rahmen des Norwegischen Finanzierungsmechanismus koordiniert.\n2) Die EFTA-Staaten sorgen insbesondere dafür, dass für beide in Abs. 1 genannten Finanzierungsmechanismen im Wesentlichen dieselben Antragsverfahren und Durchführungsmodalitäten gelten.\n3) Einschlägigen Änderungen in der Kohäsionspolitik der Europäischen Union wird in geeigneter Weise Rechnung getragen."
    },
    {
      "provision_ref": "art8",
      "chapter": "Anhang",
      "section": "8",
      "title": "Art. 8",
      "content": "Für die Umsetzung des EWR-Finanzierungsmechanismus gilt Folgendes:\n1. In allen Umsetzungsphasen werden ein Höchstmass an Transparenz, Rechenschaftspflicht und Kostenwirksamkeit sowie die Grundsätze der verantwortungsvollen Staatsführung, der nachhaltigen Entwicklung und der Geschlechtergleichstellung angewandt. Die Ziele des EWR-Finanzierungsmechanismus werden im Rahmen einer engen Zusammenarbeit zwischen den Empfängerstaaten und den EFTA-Staaten verfolgt.\n2. Zur Gewährleistung einer effizienten und gezielten Umsetzung schliessen die EFTA-Staaten unter Berücksichtigung der nationalen Prioritäten mit jedem Empfängerstaat eine Vereinbarung, in der der Mehrjahresprogrammierungsrahmen und die Verwaltungs- und Kontrollstrukturen festgelegt werden.\n3. Nach Abschluss der Vereinbarung legt der Empfängerstaat Programmvorschläge vor. Die EFTA-Staaten prüfen und genehmigen die Vorschläge und schliessen für jedes Programm eine Zuschussvereinbarung mit dem Empfängerstaat. Der Detaillierungsgrad des Programms trägt dem Umfang des Beitrags Rechnung. Innerhalb der Programme können entsprechend den Durchführungsbestimmungen nach Abs. 8 in Ausnahmefällen die einzelnen Projekte genannt werden, einschliesslich der Bedingungen für ihre Auswahl, Genehmigung und Kontrolle.\nFür die Durchführung der vereinbarten Programme sind die Empfängerstaaten verantwortlich. Die Empfängerstaaten sorgen für geeignete Verwaltungs- und Kontrollsysteme, um eine ordnungsgemässe Durchführung und Verwaltung zu gewährleisten.\n4. Gegebenenfalls werden Partnerschaften für die Vorbereitung, die Umsetzung, das Monitoring und die Evaluierung der finanziellen Beiträge geschlossen, um eine breite Beteiligung sicherzustellen. Als Partner kommen unter anderem Akteure der lokalen, regionalen und nationalen Ebene, des Privatsektors und der Zivilgesellschaft sowie die Sozialpartner in den Empfänger- und den EFTA-Staaten in Betracht.\n5. Das für die Verwaltung des EWR-Finanzierungsmechanismus eingerichtete Kontrollsystem stellt sicher, dass der Grundsatz der wirtschaftlichen Haushaltsführung befolgt wird. Die EFTA-Staaten können Kontrollen im Einklang mit ihren internen Anforderungen vornehmen. Die Empfängerstaaten liefern sämtliche zu diesem Zweck erforderlichen Hilfestellungen, Informationen und Unterlagen. Die EFTA-Staaten können die Finanzierung aussetzen und im Fall von Unregelmässigkeiten Mittel zurückfordern.\n6. Die unter den Mehrjahresprogrammierungsrahmen fallenden Projekte in den Empfängerstaaten können gemäss den Bestimmungen über öffentliche Aufträge in Zusammenarbeit zwischen Einrichtungen durchgeführt werden, die in den Empfängerstaaten und in den EFTA-Staaten ansässig sind.\n7. Die den EFTA-Staaten entstehenden Verwaltungskosten, die in den Durchführungsbestimmungen nach Abs. 8 aufgeführt werden, werden aus dem in Art. 2 genannten Gesamtbetrag bestritten.\n8. Die EFTA-Staaten setzen einen Ausschuss für die allgemeine Verwaltung des EWR-Finanzierungsmechanismus ein. Weitere Bestimmungen für die Umsetzung des EWR-Finanzierungsmechanismus werden von den EFTA-Staaten nach Konsultation der Empfängerstaaten festgelegt. Die EFTA-Staaten bemühen sich, diese Bestimmungen vor Unterzeichnung der Vereinbarungen festzulegen."
    },
    {
      "provision_ref": "art9",
      "chapter": "Anhang",
      "section": "9",
      "title": "Art. 9",
      "content": "Am Ende des Fünfjahreszeitraums prüfen die Vertragsparteien unbeschadet der Rechte und Pflichten aus dem Abkommen auf der Grundlage des Art. 115 des Abkommens die Notwendigkeit, den wirtschaftlichen und sozialen Ungleichheiten im Europäischen Wirtschaftsraum entgegenzuwirken.\n1\nBericht und Antrag der Regierung Nr. 90/2010"
    }
  ],
  "definitions": []
}
