{
  "id": "li-konso-2005182000",
  "type": "statute",
  "title": "Verordnung vom 6. September 2005 zum Gesetz über die Notifikation technischer Vorschriften im Europäischen Wirtschaftsraum (EWR-Notifikationsverordnung; EWR-NotifV)",
  "title_en": "",
  "short_name": "EWR-NotifV",
  "status": "in_force",
  "issued_date": "2005-09-06",
  "in_force_date": "2005-09-06",
  "url": "https://www.gesetze.li/konso/2005182000",
  "description": "Verordnung vom 6. September 2005 zum Gesetz über die Notifikation technischer Vorschriften im Europäischen Wirtschaftsraum (EWR-Notifikationsverordnung; EWR-NotifV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Formblatt für Notifikationen",
      "content": "Für die Übermittlung und Notifikation eines Entwurfes einer technischen Vorschrift nach Art. 5 des Gesetzes ist das Formblatt gemäss Anhang zu verwenden. Dieses ist gemäss den beigelegten Erläuterungen in den einzelnen Punkten auszufüllen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Umsetzung von EWR-Rechtsvorschriften",
      "content": "Diese Verordnung dient der Umsetzung der Richtlinie 98/34/EG des Europäischen Parlaments und des Rates vom 22. Juni 1998 über ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften (EWR-Rechtssammlung: Anh. II - Kap. XIX - 1.01), in der Fassung der Richtlinie 98/48/EG (EWR-Rechtssammlung: Anh. II - Kap. XIX - 1.02)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\nAnhang\nFormblatt\nAmt für Volkswirtschaft\nNotifikationsverfahren nach Richtlinie 98/34/EG in der geltenden Fassung\nMitteilung 000\n1. -\n2. Fürstentum Liechtenstein\n3A. Amt für Volkswirtschaft Postfach 684\n9490 Vaduz\nLiechtenstein\n3B. -\n4. -\n5. -\n6. -\n7. a) □ Verordnung 315/93/EWG über Kontaminanten in Lebensmitteln (EWR-Rechtssammlung: Anh. II - Kap. XII - 54f.01).\nb) □ Richtlinie 94/62/EG über Verpackungen und Verpackungsabfälle (EWR-Rechtssammlung: Anh. II - Kap. XVII - 7.01).\nc) □ Richtlinie 2000/13/EG über die Etikettierung und Aufmachung von Lebensmitteln sowie die Werbung hierfür (EWR-Rechtssammlung: Anh. II - Kap. XII - 18.01).\nd) □ Richtlinie 2006/123/EG über Dienstleistungen im Binnenmarkt (EWR-Rechtssammlung: Anh. X - 1.01).\ni) □ nur Dienste der Informationsgesellschaft gemäss Richtlinie 98/48/EG\nii) □ oder Bestimmung angeben ... a. □ Mengenmässige oder territoriale Beschränkungen\nb. □ Anforderungen im Hinblick auf die Beteiligung an einer Gesellschaft\nc. □ Das Verbot im Inland mehrere Niederlassungen zu unterhalten\nd. □ Festgesetzte Tarife, die der Dienstleister einhalten muss\ne. □ Verpflichtung, eine bestimmte Rechtsform zu wählen\nf. □ Anforderungen, die den Zugang bestimmten Dienstleistungserbringern vorbehalten\ng. □ Anforderungen, die eine Mindestbeschäftigtenzahl verlangen\nh. □ Verpflichtung, bestimmte andere Dienstleistungen zu erbringen\ne) □ Sonstiges / Weitere Informationen ...\n8. -\n9. -\n10. a) □ Kein Grundlagentext vorhanden b) □ Einschränkung des Inverkehrbringens eines chemischen Stoffes, einer Zubereitung oder eines Erzeugnisses\nc) □ Bezug zu den Grundlagentexten ...\nd) □ Grundlagentexte wurden im Rahmen einer früheren Notifizierung übermittelt ...\n11. □ Ja\n12. -\n13. □ Ja ...\n14. □ Ja\n15. a) □ Ja b) □ -\n16. TBT- und SPS-Übereinkommen\nTBT-Übereinkommen\na) □ Ja\nb) Nein (bitte Begründung ankreuzen)\ni) □ Nein - Der Entwurf ist weder eine technische Vorschrift noch eine Konformitätsbewertung.\nii) □ Nein - Der Entwurf erfüllt eine internationale Norm.\niii) □ Nein - Der Entwurf hat keine wesentlichen Auswirkungen auf den internationalen Handel.\nSPS-Übereinkommen\na) □ Ja\nb) Nein (bitte Begründung ankreuzen) i) □ Nein - Der Entwurf ist keine gesundheitspolizeiliche oder pflanzenschutzrechtliche Massnahme.\nii) □ Nein - Der Inhalt entspricht dem einer internationalen Norm, Richtlinie oder Empfehlung.\niii) □ Nein - Der Entwurf hat keine wesentlichen Auswirkungen auf den internationalen Handel.\nErläuterungen zum Formblatt\nSobald die Mitteilung bei der EFTA-Überwachungsbehörde (ESA) eingeht, übermittelt diese die Mitteilung an alle EWR/EFTA-Staaten sowie an die Kommission.\nPräsentation und Inhalt des Formblattes\nAdresse\n1. Sondercode Diese Eingabe erfolgt durch die ESA nach erneuter Übermittlung des Informationsschreibens.\n2. Mitgliedstaat Absender des Informationsschreibens.\n3A. Notifizierende Stelle Amt für Volkswirtschaft\nPostfach 684\n9490 Vaduz\nLiechtenstein\n3B. Zuständige Stelle Stelle, die für die Ausarbeitung des Entwurfs verantwortlich ist.\n5. Titel Die zuständige Stelle ist verpflichtet, den vollständigen offiziellen Titel des Entwurfs anzugeben.\n6. Betroffene Produkte und/oder Dienste Die zuständige Stelle muss deutlich auf die von dem Vorschriftenentwurf betroffenen Produkte und/oder Dienste hinweisen.\nDie zuständige Stelle ist verpflichtet, den Produktcode nach der Anlage zum Anhang anzugeben.\n7. Notifizierung unter einem anderen EWR-Rechtsakt\nDie zuständige Stelle muss auf den anderen EWR-Rechtsakt hinweisen, unter dem sie den Entwurf übermitteln möchte, und zwar unter Anwendung des Verfahrens gemäss Art. 8 Abs. 5 der Richtlinie 98/34/EG, d.h. die Übermittlung \"an die ESA im Entwurfsstadium unter einem anderen EWR-Rechtsakt\". Die Verordnungen 852/853/854/2004 sowie 1924/1925/2006 sind in Liechtenstein nicht anwendbar und werden daher nicht aufgeführt. Ist der betreffende Rechtsakt nicht aufgelistet, ist er unter \"Sonstiges / Weitere Informationen\" einzutragen. Bitte entsprechend ankreuzen:\na) □ Verordnung 315/93/EWG über Kontaminanten in Lebensmitteln (EWR-Rechtssammlung: Anh. II - Kap. XII - 54f.01).\nb) □ Richtlinie 94/62/EG über Verpackungen und Verpackungsabfälle (EWR-Rechtssammlung: Anh. II - Kap. XVII - 7.01).\nc) □ Richtlinie 2000/13/EG über die Etikettierung und Aufmachung von Lebensmitteln sowie die Werbung hierfür (EWR-Rechtssammlung: Anh. II - Kap. XII - 18.01).\nd) □ Richtlinie 2006/123/EG über Dienstleistungen im Binnenmarkt (EWR-Rechtssammlung: Anh. X - 1.01).\nSoll gleichzeitig mit der Notifikation nach der Richtlinie 98/34/EG auch eine Mitteilungspflicht nach der Richtlinie 2006/123/EG erfüllt werden, muss die zuständige Stelle das entsprechende Kästchen auswählen. Werden ausschliesslich Dienste der Informationsgesellschaft betroffen, ist ein entsprechender Hinweis aufzunehmen. Betrifft der Entwurf hingegen allgemeine Dienstleistungen, die von der Richtlinie 2006/123/EG erfasst sind, und Dienste der Informationsgesellschaft gemäss der Richtlinie 98/34/EG und/oder Produkte, muss wie folgt vorgegangen werden: Die Bestimmung des Entwurfs, die eine Anforderung gemäss Art. 15 Abs. 2 der Richtlinie 2006/123/EG enthält, wird genannt und es wird angegeben, um was für eine Art von Anforderung es sich handelt. Die Gründe für die Mitteilung gemäss der Richtlinie 2006/123/EG können unter Punkt 9 angegeben werden (insbesondere die Erforderlichkeit, Nichtdiskriminierung und Verhältnismässigkeit). Bitte entsprechend ankreuzen:\ni) □ nur Dienste der Informationsgesellschaft gemäss Richtlinie 98/48/EG\nii) □ oder Bestimmung angeben ... a. □ Mengenmässige oder territoriale Beschränkungen\nb. □ Anforderungen im Hinblick auf die Beteiligung an einer Gesellschaft\nc. □ Das Verbot, im Inland mehrere Niederlassungen zu unterhalten\nd. □ Festgesetzte Tarife, die der Dienstleister einhalten muss\ne. □ Verpflichtung, eine bestimmte Rechtsform zu wählen\nf. □ Anforderungen, die den Zugang bestimmten Dienstleistungserbringern vorbehalten\ng. □ Anforderungen, die eine Mindestbeschäftigtenzahl verlangen\nh. □ Verpflichtung, bestimmte andere Dienstleistungen zu erbringen\ne) □ Sonstiges / Weitere Informationen ...\n8. Wesentlicher Inhalt Die zuständige Stelle ist verpflichtet, den Inhalt des Entwurfs einer technischen Vorschrift in höchstens 20 Zeilen zusammenzufassen. Die Länge der Zusammenfassung sollte sich nach der Bedeutung des Entwurfs richten.\nDie zuständige Stelle hat den Text zumindest in wenigen Schlüsselworten zusammenzufassen, um so das Auffinden im Computer zu erleichtern.\n9. Kurze Begründung Die zuständige Stelle ist verpflichtet, in höchstens zehn Zeilen die Gründe und die Notwendigkeit für die Ausarbeitung des Entwurfs darzulegen. Wiederholungen von Informationen, die bereits unter anderen Punkten des Mitteilungs-Informationsschreibens angegeben wurden, sind zu vermeiden.\n10. Bezugsdokumente - Ausgangstexte\na) □ Kein Grundlagentext vorhanden Falls es keinen Ausgangstext gibt, so muss dies angeben werden, um unnötige Anfragen nach Ausgangstexten zu vermeiden.\nb) □ Einschränkung des Inverkehrbringens eines chemischen Stoffes, einer Zubereitung oder eines Erzeugnisses In Fällen, in denen ein mitgeteilter Entwurf das Inverkehrbringen oder die Verwendung eines Stoffes, einer Zubereitung oder eines chemischen Erzeugnisses aus Gründen des Gesundheits-, Verbraucher- oder Umweltschutzes einzuschränken beabsichtigt (Art. 5 Abs. 5 EWR-NotifG und Art. 8 Abs. 1 Unterabs. 4 der Richtlinie 98/34/EG), ist dies anzugeben.\nc) □ Bezug zu den Grundlagentexten ... Die zuständige Stelle hat den Bezug zu den zur Bewertung des Entwurfs erforderlichen Ausgangstexte anzugeben. Die Angabe dieses Bezuges setzt voraus, dass die Ausgangstexte gleichzeitig mit dem Entwurf übermittelt werden.\nd) □ Grundlagentexte wurden im Rahmen einer früheren Notifizierung übermittelt ... Wurden die Ausgangstexte bereits im Zusammenhang mit einer früheren Mitteilung übermittelt, ist die Nummer dieser Mitteilung anzugeben.\nWenn der Ausgangstext dem Text einer früheren Notifizierung entspricht, muss die Nummer dieser vorhergehenden Notifizierung mitgeteilt werden.\n11. Einleitung des Dringlichkeitsverfahrens\n□ Ja Die zuständige Stelle hat JA anzugeben, falls sie sich auf das Dringlichkeitsverfahren gemäss Art. 9 Abs. 3 Bst. a EWR-NotifG (Art. 9 Abs. 7 Unterabs. 1 und 2 der Richtlinie 98/34/EG) beruft.\n12. Gründe für Dringlichkeitsverfahren Falls Gründe für die Dringlichkeit gegeben sind, muss die zuständige Stelle diese genau und detailliert angeben.\n13. Vertraulichkeit\n□ Ja Die zuständige Stelle muss JA angeben, falls die unter Art. 5 Abs. 2 EWR-NotifG zu liefernden Informationen als vertraulich gemäss Art. 8 EWR-NotifG (Art. 8 Abs. 4 der Richtlinie 98/34/EG) zu behandeln sind. Sofern die zuständige Stelle mit JA antwortet, muss dies begründet werden.\n14. Steuerliche Massnahmen\n□ Ja Wenn JA ausgewählt wird, schickt die ESA ein Informationsschreiben ab\n15. Folgenabschätzungen\nEs wird gebeten den oder die entsprechenden Stellen anzukreuzen:\na) □ Ja\nWurde eine Folgenabschätzung durchgeführt und ist beabsichtigt, diese als Datei an den notifizierten Entwurf anzufügen, ist JA anzukreuzen. Die Übermittlung der Studie an die ESA erfolgt zum gleichen Zeitpunkt wie die Übermittlung des Entwurfs.\nb) oder angeben Die zuständige Stelle ist verpflichtet anzugeben, ob eine Folgenabschätzung durchgeführt worden ist oder nicht. Falls keine Folgenabschätzung durchgeführt worden ist, ist dies kurz zu begründen. Falls eine Folgenabschätzung durchgeführt worden ist, diese aber nicht in einer seperaten Datei an den notifizierten Entwurf angefügt ist (und demnach nicht JA angekreuzt worden ist), ist das Ergebnis kurz darzustellen.\n16. TBT- und SPS-Übereinkommen\nTBT-Übereinkommen\na) □ Ja\nEs muss JA angegeben werden, falls der Entwurf im Rahmen des TBT-Übereinkommens (Übereinkommen über technische Handelshemmnisse) notifiziert wird.\nb) Falls mit NEIN zu antworten ist, muss eine der folgenden Optionen angekreuzt werden:\ni) □ Nein - Der Entwurf ist weder eine technische Vorschrift noch eine Konformitätsbewertung.\nii) □ Nein - Der Entwurf erfüllt eine internationale Norm.\niii) □ Nein - Der Entwurf hat keine wesentlichen Auswirkungen auf den internationalen Handel.\nSPS-Übereinkommen a) □ Ja\nEs muss JA angegeben werden, falls der Entwurf im Rahmen des SPS-Übereinkommens (Übereinkommen über die Anwendung gesundheitspolizeilicher und pflanzenschutzrechtlicher Massnahmen) notifiziert wird.\nb) Falls mit NEIN zu antworten ist, muss eine der folgenden Optionen angekreuzt werden: i) □ Nein - Der Entwurf ist keine gesundheitspolizeiliche oder pflanzenschutzrechtliche Massnahme.\nii) □ Nein - Der Inhalt entspricht dem einer internationalen Norm, Richtlinie oder Empfehlung.\niii) □ Nein - Der Entwurf hat keine wesentlichen Auswirkungen auf den internationalen Handel.\nAnlage zum Anhang\nProduktcode\nB00 Bauwesen\nB10 Baustoffe\nB20 Sicherheit\nB30 Umwelt\nC00A Landwirtschaft, Fischerei und Lebensmittel\nC10A Fischerei\nC20A Landwirtschaft, Jagd\nC30A Veterinärmedizinische Dienstleistungen\nC40A Schädlingsbekämpfungsmittel und Rückstände von Schädlingsbekämpfungsmitteln\nC50A Lebensmittel\nC60A Etikettierung\nC70A Kontaminanten\nC80A Zusatzstoffe, Vitamine, Mineralstoffe und Aromen\nC90A Tier- und Haustierschutz\nCA0A Genetisch veränderte Organismen (GVO)\nC00C Chemische Erzeugnisse\nC10C Gefährliche Stoffe und Zubereitungen\nC20C Treibhausgase bzw. Gase, die zu einem Abbau der Ozonschicht führen\nC30C Schwermetalle\nC40C Chemische Düngemittel\nC50C Detergentien, Reinigungsmittel\nC00P Pharmazeutische und kosmetische Produkte\nC10P Pharmazeutische Produkte\nC20P Kosmetische Produkte\nC30P Pharmakopöe\nH00 Haushaltsgeräte und Freizeit\nH10 Glücksspiele\nH20 Sportausrüstungen\nH30 Spielzeug\nI00 Maschinenbau\nI10 Messwesen\nI20 Druckgeräte, Gasverbrauchseinrichtungen und Heizkessel\nI30 Maschinen und Hebezeuge\nI40 Container und Tanks\nN00E Energie, Mineralien, Holz\nN10E Mineralien, Holz, Papier\nN20E Elektrizität\nN30E Gas\nN40E Mineralölerzeugnisse\nS00S Gesundheit, medizinische Einrichtungen\nS10S Medizinprodukte\nS20S Thermaleinrichtungen\nS30S Gentherapie\nS00E Umwelt\nS10E Verpackungen\nS20E Abfälle\nS30E Umweltverschmutzung\nS40E Organische Düngemittel, Klärschlämme\nS50E Umweltschutzmassnahmen\nS60E Flora und Fauna\nS70E Gefährliche Stoffe\nS80E Treibhausgase bzw. Gase, die zu einem Abbau der Ozon-schicht führen\nT00T Verkehr\nT10T Luftverkehr\nT20T Seetransport und Binnenschifffahrtstransport\nT30T Bahntransport\nT40T Stadtverkehr und Strassentransport\nT50T Beförderung gefährlicher Güter\nV00T Telekommunikation\nV10T Funkschnittstelle\nV20T Telekommunikationsendeinrichtungen\nX00M Güter und verschiedene Produkte\nX10M Edelmetalle\nX20M Waffen und Munition\nX30M Textilien und Möbel\nX40M Etikettierung und Werbung\nX50M Stahl\nSERV Dienste gemäss der Richtlinie 98/48/EG\nSERV10 Elektronische Signatur\nSERV20 Elektronischer Handel\nSERV30 Medien\nSERV40 Domain-Namen\nSERV50 Schutz der Privatsphäre\nSERV60 Dienstleistungen im Zusammenhang mit dem Internet\n1\nLR 946.51\n2\nAnhang abgeändert durch LGBl. 2010 Nr. 448 und LGBl. 2011 Nr. 552 ."
    }
  ],
  "definitions": []
}
