{
  "id": "li-konso-2023034000",
  "type": "statute",
  "title": "Kundmachung vom 31. Januar 2023 des Beschlusses Nr. 238/2019 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2023.034",
  "status": "in_force",
  "issued_date": "2023-01-31",
  "in_force_date": "2023-01-31",
  "url": "https://www.gesetze.li/konso/2023034000",
  "description": "Kundmachung vom 31. Januar 2023 des Beschlusses Nr. 238/2019 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang IX des EWR-Abkommens wird wie folgt geändert:\nNach Nummer 31l (Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates) wird Folgendes eingefügt:\n\"31la. 32016 R 1368 : Durchführungsverordnung (EU) 2016/1368 der Kommission vom 11. August 2016 zur Erstellung einer Liste der an den Finanzmärkten verwendeten kritischen Referenzwerte gemäss der Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates (ABl. L 217 vom 12.8.2016, S. 1) , geändert durch:\n- 32017 R 1147 : Durchführungsverordnung (EU) 2017/1147 der Kommission vom 28. Juni 2017 (ABl. L 166 vom 29.6.2017, S. 32)\n- 32017 R 2446 : Durchführungsverordnung (EU) 2017/2446 der Kommission vom 19. Dezember 2017 (ABl. L 346 vom 28.12.2017, S. 1)\n- 32018 R 1557 : Durchführungsverordnung (EU) 2018/1557 der Kommission vom 17. Oktober 2018 (ABl. L 261 vom 18.10.2018, S. 10)\n- 32019 R 0482 : Durchführungsverordnung (EU) 2019/482 der Kommission vom 22. März 2019 (ABl. L 82 vom 25.3.2019, S. 26)\n31lb. 32018 R 0064 : Delegierte Verordnung (EU) 2018/64 der Kommission vom 29. September 2017 zur Ergänzung der Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates durch die Festlegung, wie die in Art. 20 Abs. 1 Bst. c Ziff. iii genannten Kriterien anzuwenden sind, wenn beurteilt wird, ob bestimmte Ereignisse in einem oder mehreren Mitgliedstaaten erhebliche nachteilige Auswirkungen auf die Integrität der Märkte, die Finanzstabilität, die Verbraucher, die Realwirtschaft oder die Finanzierung der Haushalte und Unternehmen hätten (ABl. L 12 vom 17.1.2018, S. 5)\n31lc. 32018 R 0065 : Delegierte Verordnung (EU) 2018/65 der Kommission vom 29. September 2017 zur Ergänzung der Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates durch Präzisierung technischer Elemente der Begriffsbestimmungen in Art. 3 Abs. 1 der Verordnung (ABl. L 12 vom 17.1.2018, S. 9)\n31ld. 32018 R 0066 : Delegierte Verordnung (EU) 2018/66 der Kommission vom 29. September 2017 zur Ergänzung der Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates durch die Festlegung, wie der Nennwert von Finanzinstrumenten mit Ausnahme von Derivaten, der nominelle Wert von Derivaten und der Nettoinventarwert von Investmentfonds bewertet werden muss (ABl. L 12 vom 17.1.2018, S. 11)\n31le. 32018 R 0067 : Delegierte Verordnung (EU) 2018/67 der Kommission vom 3. Oktober 2017 zur Ergänzung der Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates durch Festlegung der Bedingungen für die Bewertung der Auswirkungen einer Einstellung oder Änderung bestehender Referenzwerte (ABl. L 12 vom 17.1.2018, S. 14)\n31lf. 32018 R 1105 : Durchführungsverordnung (EU) 2018/1105 der Kommission vom 8. August 2018 zur Festlegung technischer Durchführungsstandards zu den Verfahren und Formularen, über die die zuständigen Behörden der ESMA nach der Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates Informationen zur Verfügung zu stellen haben (ABl. L 202 vom 9.8.2018, S. 1)\nDie Durchführungsverordnung gilt für die Zwecke dieses Abkommens mit folgender Anpassung:\nUngeachtet der Bestimmungen des Protokolls 1 zu diesem Abkommen und sofern in dem Abkommen nichts anderes bestimmt ist, bezeichnen die Ausdrücke &sbquo;Mitgliedstaat(en)' und &sbquo;zuständige Behörden' neben ihrer Bedeutung in der Verordnung auch die EFTA-Staaten beziehungsweise deren zuständige Behörden.\n31lg. 32018 R 1106 : Durchführungsverordnung (EU) 2018/1106 der Kommission vom 8. August 2018 zur Festlegung technischer Durchführungsstandards zu den Mustern für die Konformitätserklärung, die Administratoren signifikanter und nicht signifikanter Referenzwerte gemäss der Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates zu veröffentlichen und zu pflegen haben (ABl. L 202 vom 9.8.2018, S. 9)\n31lh. 32018 R 1637 : Delegierte Verordnung (EU) 2018/1637 der Kommission vom 13. Juli 2018 zur Ergänzung der Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards für die Verfahren und Merkmale der Aufsichtsfunktion (ABl. L 274 vom 5.11.2018, S. 1)\n31li. 32018 R 1638 : Delegierte Verordnung (EU) 2018/1638 der Kommission vom 13. Juli 2018 zur Ergänzung der Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards, in denen weiter ausgeführt wird, wie die Eignung und Nachprüfbarkeit von Eingabedaten zu gewährleisten ist, und welche internen Aufsichts- und Verifizierungsverfahren der Administrator eines kritischen oder signifikanten Referenzwerts bei einem Kontributor für den Fall sicherzustellen hat, dass Eingabedaten von einem Frontoffice oder einer Frontoffice-Funktion bereitgestellt werden (ABl. L 274 vom 5.11.2018, S. 6)\n31lj. 32018 R 1639 : Delegierte Verordnung (EU) 2018/1639 der Kommission vom 13. Juli 2018 zur Ergänzung der Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards zur näheren Ausführung der Elemente des Verhaltenskodexes, der von den Administratoren der auf Eingabedaten von Kontributoren beruhenden Referenzwerte auszuarbeiten ist (ABl. L 274 vom 5.11.2018, S. 11)\n31lk. 32018 R 1640 : Delegierte Verordnung (EU) 2018/1640 der Kommission vom 13. Juli 2018 zur Ergänzung der Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards zur Präzisierung der für beaufsichtigte Kontributoren geltenden Anforderungen an die Unternehmensführung und die Kontrollen (ABl. L 274 vom 5.11.2018, S. 16)\n31ll. 32018 R 1641 : Delegierte Verordnung (EU) 2018/1641 der Kommission vom 13. Juli 2018 zur Ergänzung der Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards zur näheren Ausführung der Informationen, die Administratoren kritischer oder signifikanter Referenzwerte über die Methodik zur Bestimmung des Referenzwerts, die interne Überprüfung und Genehmigung der Methodik und die Verfahren bei wesentlichen Änderungen der Methodik zur Verfügung stellen müssen (ABl. L 274 vom 5.11.2018, S. 21)\n31lm. 32018 R 1642 : Delegierte Verordnung (EU) 2018/1642 der Kommission vom 13. Juli 2018 zur Ergänzung der Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards zur näheren Ausführung der von den zuständigen Behörden bei der Einschätzung, ob Administratoren signifikanter Referenzwerte bestimmte Anforderungen anwenden sollten, zu berücksichtigenden Kriterien (ABl. L 274 vom 5.11.2018, S. 25)\n31ln. 32018 R 1643 : Delegierte Verordnung (EU) 2018/1643 der Kommission vom 13. Juli 2018 zur Ergänzung der Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards zur Präzisierung des Inhalts der von Referenzwert-Administratoren zu veröffentlichenden Referenzwert-Erklärungen und der Fälle, in denen ihre Aktualisierung erforderlich ist (ABl. L 274 vom 5.11.2018, S. 29)\n31lo. 32018 R 1644 : Delegierte Verordnung (EU) 2018/1644 der Kommission vom 13. Juli 2018 zur Ergänzung der Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards zur Festlegung des Mindestinhalts von Kooperationsvereinbarungen mit zuständigen Behörden von Drittländern, deren Rechtsrahmen und Aufsichtspraxis als gleichwertig anerkannt wurden (ABl. L 274 vom 5.11.2018, S. 33)\n31lp. 32018 R 1645 : Delegierte Verordnung (EU) 2018/1645 der Kommission vom 13. Juli 2018 zur Ergänzung der Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards für die Form und den Inhalt des Antrags auf Anerkennung bei der zuständigen Behörde des Referenzmitgliedstaats und die Darstellung der Informationen in der Mitteilung an die Europäische Wertpapier- und Marktaufsichtsbehörde (ESMA) (ABl. L 274 vom 5.11.2018, S. 36)\n31lq. 32018 R 1646 : Delegierte Verordnung (EU) 2018/1646 der Kommission vom 13. Juli 2018 zur Ergänzung der Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards zur näheren Bestimmung der Angaben, die bei einem Antrag auf Zulassung und bei einem Antrag auf Registrierung vorzulegen sind (ABl. L 274 vom 5.11.2018, S. 43) \""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Delegierten Verordnungen (EU) 2018/64, (EU) 2018/65, (EU) 2018/66, (EU) 2018/67, (EU) 2018/1637, (EU) 2018/1638, (EU) 2018/1639, (EU) 2018/1640, (EU) 2018/1641, (EU) 2018/1642, (EU) 2018/1643, (EU) 2018/1644, (EU) 2018/1645 und (EU) 2018/1646 sowie der Durchführungsverordnungen (EU) 2016/1368, (EU) 2017/1147, (EU) 2017/2446, (EU) 2018/1105, (EU) 2018/1106, (EU) 2018/1557 und (EU) 2019/482 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 28. September 2019 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen , oder am Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 190/2019 vom 10. Juli 2019 , je nachdem, welcher Zeitpunkt der spätere ist."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 27. September 2019.\n(Es folgen die Unterschriften)\n1\nABl. L 12 vom 17.1.2018, S. 5 .\n2\nABl. L 12 vom 17.1.2018, S. 9 .\n3\nABl. L 12 vom 17.1.2018, S. 11 .\n4\nABl. L 12 vom 17.1.2018, S. 14 .\n5\nABl. L 274 vom 5.11.2018, S. 1 .\n6\nABl. L 274 vom 5.11.2018, S. 6 .\n7\nABl. L 274 vom 5.11.2018, S. 11 .\n8\nABl. L 274 vom 5.11.2018, S. 16 .\n9\nABl. L 274 vom 5.11.2018, S. 21 .\n10\nABl. L 274 vom 5.11.2018, S. 25 .\n11\nABl. L 274 vom 5.11.2018, S. 29 .\n12\nABl. L 274 vom 5.11.2018, S. 33 .\n13\nABl. L 274 vom 5.11.2018, S. 36 .\n14\nABl. L 274 vom 5.11.2018, S. 43 .\n15\nABl. L 217 vom 12.8.2016, S. 1 .\n16\nABl. L 166 vom 29.6.2017, S. 32 .\n17\nABl. L 346 vom 28.12.2017, S. 1 .\n18\nABl. L 202 vom 9.8.2018, S. 1 .\n19\nABl. L 202 vom 9.8.2018, S. 9 .\n20\nABl. L 261 vom 18.10.2018, S. 10 .\n21\nABl. L 82 vom 25.3.2019, S. 26 .\n22\nEin Bestehen verfassungsrechtlicher Anforderungen wurde nicht mitgeteilt.\n23\nABl. L 235 vom 12.9.2019, S. 9 ."
    }
  ],
  "definitions": []
}
