{
  "id": "li-konso-2016427000",
  "type": "statute",
  "title": "Verordnung vom 6. Dezember 2016 über die amtliche Schätzung von Grundstücken und Gebäuden (Schätzungsverordnung; SchätzV)",
  "title_en": "",
  "short_name": "SchätzV",
  "status": "in_force",
  "issued_date": "2016-12-06",
  "in_force_date": "2016-12-06",
  "url": "https://www.gesetze.li/konso/2016427000",
  "description": "Verordnung vom 6. Dezember 2016 über die amtliche Schätzung von Grundstücken und Gebäuden (Schätzungsverordnung; SchätzV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt in Durchführung des Schätzungsgesetzes das Nähere über die amtliche Schätzung von Grundstücken und Gebäuden (Schätzungsobjekte) im Fürstentum Liechtenstein."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Durchführung der amtlichen Schätzung\nA. Schätzungsregeln und Schätzungswerte\n1. Allgemeine Bestimmungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Einzelschätzung",
      "content": "1) Schätzungsobjekte sind einzeln zu schätzen.\n2) Miteigentumsanteile an Grundstücken (Art. 34 Abs. 2 Ziff. 4 SR) gelten als eigenständige Schätzungsobjekte."
    },
    {
      "provision_ref": "art4",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Rechte und Lasten",
      "content": "1) Bei der Schätzung sind alle mit dem Schätzungsobjekt verbundenen Nutzungen, Rechte und Lasten zu berücksichtigen, welche mit dem Schätzungsobjekt wirtschaftlich verbunden sind und den Wert desselben beeinflussen.\n2) Die Grundpfandlasten sind dagegen nicht zu berücksichtigen."
    },
    {
      "provision_ref": "art5",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Neu-, Minder- und Zeitwert bei Gebäuden",
      "content": "Bei allen Gebäuden sind bei der Schätzung folgende Werte zu ermitteln:\na) Neuwert: Als solcher gilt der Kostenaufwand, der für die Erstellung eines gleichartigen Gebäudes am gleichen Standort im Zeitpunkt der Schätzung erforderlich wäre. Ausser Betracht fallen die Kosten, die nicht auf das Gebäude selbst entfallen;\nb) Minderwert: Als solcher gilt die wertmässige Einbusse, die der Neuwert seit der Erbauung zufolge Alters und Abnützung oder aus anderen Gründen erlitten hat;\nc) Zeitwert: Als solcher gilt der Wert, der sich aus dem Neuwert abzüglich des geschätzten Minderwertes ergibt."
    },
    {
      "provision_ref": "art6",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Marktwert",
      "content": "1) Der Marktwert ist der geschätzte Betrag, für welchen ein Immobilienvermögen am Tag der Bewertung zwischen einem verkaufsbereiten Veräusserer und einem kaufbereiten Erwerber, nach angemessenem Vermarktungszeitraum, in einer Transaktion im gewöhnlichen Geschäftsverkehr ausgetauscht werden sollte, wobei jede Partei mit Sachkenntnis, Umsicht und ohne Zwang handelt.\n2) Der Marktwert wird ermittelt:\na) bei überbauten Grundstücken:\n1. aufgrund des Realwertes und/oder des Ertragswertes nach Massgabe der Bedeutung dieser Werte;\n2. aufgrund von Vergleichswerten;\nb) bei unüberbauten Grundstücken:\n1. aufgrund von Vergleichswerten;\n2. nach der Differenzwertmethode, sofern Vergleichswerte fehlen.\n3) Vergleichswerte werden aufgrund der unter normalen Verhältnissen erzielbaren Kaufpreise ermittelt. Kaufpreise, die zufolge persönlicher oder sonst ungewöhnlicher Verhältnisse erzielt werden, wie Preise bei Kauf unter Verwandten, Liebhaber- und ähnliche Ausnahmepreise, sind nicht zu berücksichtigen.\n4) Bei der Differenzwertmethode wird der Landwert (Differenzwert) zwischen einem möglichen zukünftigen Ertragswert abzüglich den zu dessen Realisierung notwendigen Investitionskosten ermittelt (sog. Rückwärtsrechung)."
    },
    {
      "provision_ref": "art7",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 Realwert",
      "content": "1) Der Realwert eines Grundstückes ergibt sich aus dem Zeitwert der Gebäude mit den Umgebungs- und Erschliessungsanlagen sowie dem Landwert.\n2) Übersteigt die Fläche eines Grundstücks die für die vorhandene Bebauung benötigte Fläche und kann der unüberbaute Teil des Grundstücks ohne Beeinträchtigung der vorhandenen Gebäude anderweitig verwendet werden, ist dieser gesondert zu schätzen.\n3) Die wirtschaftliche Entwertung, die insbesondere durch Verlust an Nutzungspotenzial eintreten kann, ist zu berücksichtigen, sofern diese nicht bereits beim Neuwert des Gebäudes in Abzug gebracht wurde.\n2. Nichtlandwirtschaftliche Grundstücke"
    },
    {
      "provision_ref": "art8",
      "chapter": "2. Nichtlandwirtschaftliche Grundstücke",
      "section": "8",
      "title": "Art. 8 Ertragswert nichtlandwirtschaftlicher Grundstücke",
      "content": "Der Ertragswert bei nichtlandwirtschaftlichen Grundstücken entspricht dem kapitalisierten Mietwert des Grundstückes zu einem Satz, der die Kapitalkosten und -risiken sowie die bei richtiger Bewirtschaftung entstehenden Unkosten berücksichtigt."
    },
    {
      "provision_ref": "art9",
      "chapter": "2. Nichtlandwirtschaftliche Grundstücke",
      "section": "9",
      "title": "Art. 9 Marktwert von Bauland",
      "content": "Bei der Ermittlung des Marktwertes von Bauland sind die örtlichen Verhältnisse, die Lage und die Überbauungswahrscheinlichkeit, die Ausnützungsmöglichkeiten, die Beschaffenheit des Baugrundes und der Erschliessungsgrad angemessen zu berücksichtigen."
    },
    {
      "provision_ref": "art10",
      "chapter": "2. Nichtlandwirtschaftliche Grundstücke",
      "section": "10",
      "title": "Art. 10 Realwert von überbautem Land",
      "content": "Der Realwert von überbautem Land richtet sich nach dem Marktwert von Bauland (Art. 9), wobei eine Abminderung des Landwertes aufgrund der bestehenden Bebauung vorgenommen werden kann."
    },
    {
      "provision_ref": "art11",
      "chapter": "2. Nichtlandwirtschaftliche Grundstücke",
      "section": "11",
      "title": "Art. 11 Marktwert von gewerblichen und industriellen Grundstücken",
      "content": "Bei der Ermittlung des Marktwertes von Grundstücken, die ausschliesslich oder vorwiegend gewerblichen oder industriellen Zwecken dienen, sind insbesondere auch die technische Abnützung sowie die Dauerhaftigkeit und Zweckmässigkeit der Liegenschaft angemessen zu berücksichtigen."
    },
    {
      "provision_ref": "art12",
      "chapter": "2. Nichtlandwirtschaftliche Grundstücke",
      "section": "12",
      "title": "Art. 12 Baurechte",
      "content": "1) Besteht aufgrund einer Personaldienstbarkeit oder eines selbständigen und dauernden Rechts gesondertes Eigentum an Bauten und Boden, ist die Aufteilung des Marktwertes auf Gebäude und Boden nach Massgabe der besonderen Rechtsverhältnisse notwendig.\n2) Bei der Ermittlung des Marktwertes sind insbesondere Dauer und Umfang des Rechts, der Baurechtszins oder die einmalige Entschädigung für die Einräumung des Rechts, die übrigen Nutzungsrechte und das Schicksal des Gebäudes nach Ablauf der Baurechtsdauer zu berücksichtigen."
    },
    {
      "provision_ref": "art13",
      "chapter": "2. Nichtlandwirtschaftliche Grundstücke",
      "section": "13",
      "title": "Art. 13 Stockwerkeigentum",
      "content": "1) Die zu Stockwerkeigentum ausgestalteten Miteigentumsanteile an Grundstücken sind gesondert zu schätzen.\n2) Bei der Ermittlung des Marktwertes sind die nicht in den Wertquoten enthaltenen Investitionen und Nutzungsanteile des Stockwerkeigentümers im Ertrags- und Realwert zusätzlich zu berücksichtigen.\n3. Landwirtschaftliche Grundstücke"
    },
    {
      "provision_ref": "art14",
      "chapter": "3. Landwirtschaftliche Grundstücke",
      "section": "14",
      "title": "Art. 14 Ertragswert landwirtschaftlicher Grundstücke",
      "content": "1) Der Ertragswert eines landwirtschaftlichen Grundstückes wird durch die Kapitalisierung des Nettoertrages mit einem Satz, der die Kapitalkosten und -risiken berücksichtigt, ermittelt.\n2) Der Nettoertrag entspricht dem im Mittel einer längeren Wirtschaftsperiode erzielbaren Bruttoertrag nach Abzug des Betriebsaufwandes einschliesslich eines Lohnanspruches für die eigenen Arbeitskräfte, der Amortisationen auf Gebäuden und Bodenverbesserungen sowie unter Berücksichtigung allfälliger weiterer benötigter Liegenschaftsaufwände.\n3) Anstelle der Schätzung nach Nettoertrag kann der Ertragswert auch durch die Kapitalisierung des angemessenen oder vergleichbaren Pachtzinses mit einem Zinssatz, der die Kapitalkosten und -risiken berücksichtigt, ermittelt werden.\n4) Anstelle der Schätzung nach der Ertragswertmethode (Abs. 1 bis 3) können landwirtschaftliche Grundstücke auch aufgrund von Vergleichswerten geschätzt werden."
    },
    {
      "provision_ref": "art15",
      "chapter": "3. Landwirtschaftliche Grundstücke",
      "section": "15",
      "title": "Art. 15 Ertragswert von Reben",
      "content": "1) Die Schätzung der Rebparzellen richtet sich nach dem mittleren Ertragswert in vergleichbaren Weinbaugegenden. Allenfalls können diese auch aufgrund von Vergleichswerten geschätzt werden.\n2) Von Einfluss sind insbesondere Unterschiede hinsichtlich Bodenqualität, Bewirtschaftungsverhältnisse, Rebbestand, Besonnung und Klima."
    },
    {
      "provision_ref": "art16",
      "chapter": "3. Landwirtschaftliche Grundstücke",
      "section": "16",
      "title": "Art. 16 Ertragswert von Alpen",
      "content": "Die Ermittlung des Ertragswertes der Alpen richtet sich nach der Bestossung derselben im Mittel einer vorausgegangenen fünfjährigen Wirtschaftsperiode."
    },
    {
      "provision_ref": "art17",
      "chapter": "3. Landwirtschaftliche Grundstücke",
      "section": "17",
      "title": "Art. 17 Zuschläge zum landwirtschaftlichen Ertragswert",
      "content": "Dienen Gebäude oder Grundstücksteile eines landwirtschaftlichen Grundstückes ganz oder teilweise anderen als land- oder forstwirtschaftlichen Zwecken, so sind diese nach den Bestimmungen über die nichtlandwirtschaftlichen Grundstücke zum Marktwert zu schätzen und das Ergebnis dem landwirtschaftlichen Ertragswert zuzurechnen."
    },
    {
      "provision_ref": "art18",
      "chapter": "3. Landwirtschaftliche Grundstücke",
      "section": "18",
      "title": "Art. 18 Marktwert des landwirtschaftlichen Bodens",
      "content": "1) Kann der Marktwert des Bodens landwirtschaftlicher Grundstücke nicht aufgrund von Vergleichswerten (Art. 6 Abs. 3) zuverlässig ermittelt werden, ist er nach Massgabe des Ertragswertes und eines angemessenen Zuschlages zu ermitteln.\n2) Wenn nur die landwirtschaftliche Nutzungsart preisbildend hervortritt, ist der Marktwert nach einem für diese Nutzungsart tragbaren Verhältnis zu bestimmen.\n4. Ermittlung des amtlichen Schätzungswertes"
    },
    {
      "provision_ref": "art19",
      "chapter": "4. Ermittlung des amtlichen Schätzungswertes",
      "section": "19",
      "title": "Art. 19 Amtlicher Schätzungswert",
      "content": "1) Bei der Ermittlung des amtlichen Schätzungswertes muss bei überbauten Grundstücken eine angemessene Bruttorendite berücksichtigt werden.\n2) Der amtliche Schätzungswert unüberbauter Grundstücke ergibt sich aus dem amtlichen Schätzungswert überbauter Grundstücke an ähnlicher Lage abzüglich des Zeitwertes der Gebäude sowie der Umgebungs- und Erschliessungsanlagen.\nB. Verfahren"
    },
    {
      "provision_ref": "art20",
      "chapter": "B. Verfahren",
      "section": "20",
      "title": "Art. 20 Wegleitungen",
      "content": "Die Schätzungskommission erlässt Wegleitungen für die Schätzung von Grundstücken und Gebäuden."
    },
    {
      "provision_ref": "art21",
      "chapter": "B. Verfahren",
      "section": "21",
      "title": "Art. 21 Zugriff auf Grundbuchdaten",
      "content": "1) Der Zugriff der Schätzungsorgane nach Art. 6 des Gesetzes umfasst:\na) die Angaben der Grundstücksbeschreibung nach Art. 12 Abs. 1 GBV;\nb) die im Grundbuch eingetragenen Anmerkungen, Vormerkungen und Dienstbarkeiten zu einem Grundstück.\n2) Der Datenzugriff nach Abs. 1 durch die Schätzungsorgane ist kostenlos.\n3) Sämtliche Datenzugriffe werden elektronisch aufgezeichnet."
    },
    {
      "provision_ref": "art22",
      "chapter": "B. Verfahren",
      "section": "22",
      "title": "Art. 22 Bekanntgabe von Schätzungsergebnissen und Einsichtnahme in Schätzungsunterlagen",
      "content": "1) Ein Antrag auf Bekanntgabe von rechtskräftigen Schätzungsergebnissen ist der Schätzungskommission schriftlich unter Nachweis über das Vorliegen eines berechtigten lnteresses einzureichen.\n2) Der Eigentümer kann Dritte schriftlich bevollmächtigen, die Schätzungsunterlagen bei der Schätzungskommission einzuholen.\nIII. Organisation und Zuständigkeit\nA. Schätzungskommission"
    },
    {
      "provision_ref": "art23",
      "chapter": "A. Schätzungskommission",
      "section": "23",
      "title": "Art. 23 Bestellungsvoraussetzungen und Vereidigung",
      "content": "1) Die Mitglieder der Schätzungskommission und deren Vertreter haben folgende Voraussetzungen zu erfüllen:\na) Befähigung als Immobilienbewerter oder langjährige Tätigkeit als Schätzer; und\nb) keinen Eintrag im Strafregister oder Pfändungsregister, der eine verlässliche Ausübung der Tätigkeit als Schätzer zweifelhaft erscheinen lässt.\n2) Der Nachweis der Befähigung als Immobilienbewerter setzt voraus:\na) erfolgreicher Abschluss eines schweizerischen Zertifikatslehrgangs in Immobilienbewertung (CAS FHS);\nb) erfolgreicher Abschluss einer Ausbildung zum Immobilienbewerter mit eidgenössischem Fachausweis; oder\nc) erfolgreicher Abschluss einer von der Regierung als gleichwertig anerkannten Ausbildung.\n3) Die Mitglieder der Schätzungskommission haben vor der Regierung einen Amtseid abzulegen."
    },
    {
      "provision_ref": "art24",
      "chapter": "A. Schätzungskommission",
      "section": "24",
      "title": "Art. 24 Aufsicht und Berichterstattung",
      "content": "1) Die Aufsicht über die Schätzungskommission obliegt dem Amt für Justiz.\n2) Die Schätzungskommission hat der Regierung jährlich bis zum 31. März über ihre Tätigkeit, Erfahrungen und Wahrnehmungen im vergangenen Kalenderjahr schriftlich zu berichten.\nB. Georeferenzierter Schätzungskataster"
    },
    {
      "provision_ref": "art25",
      "chapter": "B. Georeferenzierter Schätzungskataster",
      "section": "25",
      "title": "Art. 25 Führung und Zugriffsberechtigung",
      "content": "1) Der landeseigene, georeferenzierte Schätzungskataster wird elektronisch geführt.\n2) Aus dem georeferenzierten Schätzungskataster ist der Wert des unüberbauten Bodens ohne Dienstbarkeiten ersichtlich.\n3) Zugriff auf den georeferenzierten Schätzungskataster haben:\na) die Regierung;\nb) die Mitglieder der Schätzungskommission;\nc) das Amt für Justiz;\nd) das Amt für Tiefbau und Geoinformation; sowie\ne) die Liechtensteinische Alters- und Hinterlassenenversicherung, die Liechtensteinische Invalidenversicherung und die Liechtensteinische Familienausgleichskasse.\nIV. Entschädigung, Gebühren und Kosten"
    },
    {
      "provision_ref": "art26",
      "chapter": "IV. Entschädigung, Gebühren und Kosten",
      "section": "26",
      "title": "Art. 26 Entschädigung des Vorsitzenden der Schätzungskommission",
      "content": "1) Für die Schätzung eines Schätzungsobjekts nach Art. 2 des Gesetzes sind dem Vorsitzenden der Schätzungskommission folgende Fallpauschalen zu entrichten:\na) nichtlandwirtschaftliche Grundstücke:\n1. unüberbaute Grundstücke: 200 Franken;\n2. überbaute Grundstücke:\n- Wohnbauten mit einem amtlichen Schätzungswert bis 800 000 Franken: 500 Franken;\n- Wohnbauten mit einem amtlichen Schätzungswert von 800 001 bis 1 500 000 Franken: 550 Franken;\n- Wohnbauten mit einem amtlichen Schätzungswert von 1 500 001 bis 3 000 000 Franken: 650 Franken;\n- Wohnbauten mit einem amtlichen Schätzungswert ab 3 000 001 Franken: 1 500 Franken;\n- gewerbliche oder industrielle Bauten mit einem amtlichen Schätzungswert bis 5 000 000 Franken: 550 Franken;\n- gewerbliche oder industrielle Bauten mit einem amtlichen Schätzungswert von 5 000 001 bis 10 000 000 Franken: 1 400 Franken;\n- gewerbliche oder industrielle Bauten mit einem amtlichen Schätzungswert von 10 000 001 bis 100 000 000 Franken: 3 000 Franken;\n- gewerbliche oder industrielle Bauten mit einem amtlichen Schätzungswert ab 100 000 001 Franken: gesonderte Fallpauschale nach Abs. 2;\n3. Zugehör: 200 Franken;\nb) landwirtschaftliche Grundstücke:\n1. unüberbaute Grundstücke: 200 Franken;\n2. überbaute Grundstücke: 550 Franken;\n3. Zugehör: 200 Franken;\nb ) Schätzungen der Anlagekosten zur Ermittlung der Grundstückgewinnsteuer:\n1. Anlagekosten bis 1 000 000 Franken: 500 Franken;\n2. Anlagekosten von 1 000 001 bis 5 000 000 Franken: 1 000 Franken;\n3. Anlagekosten ab 5 000 001 Franken: 2 000 Franken;\n4. Abzüge von den in Ziff. 1 bis 3 genannten Fallpauschalen:\n- bei 3 bis 5 Stockwerkeinheiten auf demselben Grundstück: 15 % je Stockwerkeigentumseinheit;\n- ab 6 Stockwerkeinheiten auf demselben Grundstück: 25 % je Stockwerkeigentumseinheit;\n5. Zuschläge zu den in Ziff. 1 bis 3 genannten Fallpauschalen:\n- bei grosszyklischen Instandsetzungsarbeiten und/oder mehrmaligen Sanierungen/Renovationen, jedoch ohne Anbauten: 20 %;\n- bei eindeutig identifizierbaren Anbauten (pro Anbaute, wobei mehrere Anbauten mit Anlagewert unter 50 000 Franken als eine Anbaute gelten): 20 %;\n- bei mehreren freistehenden Gebäuden auf einem Grundstück, sofern der Anlagewert mindestens eines weiteren Gebäudes über 50 000 Franken beträgt: 50 %;\n- bei aufwändigen Umbauarbeiten mit Eingriff in die Tragstruktur und allfälligen Anbauten, welche eindeutig identifizierbar sind: 50 %;\n- bei mehrmaligen aufwändigen Umbauten, Sanierungen und Anbauten, welche nicht eindeutig identifizierbar sind: 100 %;\nc) Tätigkeiten auf besonderes Verlangen des Antragstellers: Fallpauschalen nach Bst. a und b;\nd) Schätzungen von speziellen Rechten:\n1. Wohnrechte: Fallpauschalen nach Bst. a und b sowie ein Zuschlag von 50 Franken;\n2. Baurechte: Fallpauschalen nach Bst. a und b sowie ein Zuschlag von 100 Franken;\n3. wertbeeinflussende Dienstbarkeiten und Grundlasten: 50 Franken;\ne) amtliche Bereinigung von Schätzungen nach Art. 11 des Gesetzes: 100 Franken;\nf) Einspracheverfahren und Einspracheentscheide nach Art. 23 des Gesetzes: 100 Franken.\n1a) Für sonstige Tätigkeiten des Vorsitzenden der Schätzungskommission in Zusammenhang mit Schätzungen, die nicht durch die Fallpauschalen nach Abs. 1 abgedeckt werden, wird eine Entschädigung in Höhe von 150 Franken pro Stunde entrichtet.\n2) Die Regierung kann auf begründeten Antrag des Vorsitzenden der Schätzungskommission eine gesonderte Fallpauschale für die Schätzung von ausserordentlich zeitintensiven Schätzungen festsetzen.\n3) Abs. 1 bis 2 gelten auch für Schätzungen, die aufgrund eines Antrags einer Behörde durchgeführt werden."
    },
    {
      "provision_ref": "art27",
      "chapter": "IV. Entschädigung, Gebühren und Kosten",
      "section": "27",
      "title": "Art. 27 Gebühren und Kosten",
      "content": "1) Für die Schätzung eines Schätzungsobjekts nach Art. 2 des Gesetzes einschliesslich Erlass von Entscheidungen und Mitteilungen sind folgende Gebühren und Kosten zu erheben:\na) nichtlandwirtschaftliche Grundstücke:\n1. unüberbaute Grundstücke: 250 Franken;\n2. überbaute Grundstücke:\n- Wohnbauten mit einem amtlichen Schätzungswert bis 800 000 Franken: 700 Franken;\n- Wohnbauten mit einem amtlichen Schätzungswert von 800 001 bis 1 500 000 Franken: 800 Franken;\n- Wohnbauten mit einem amtlichen Schätzungswert von 1 500 001 bis 3 000 000 Franken: 1 000 Franken;\n- Wohnbauten mit einem amtlichen Schätzungswert ab 3 000 001 Franken: 0,5 &permil; des amtlichen Schätzungswertes, jedoch höchstens 5 000 Franken;\n- gewerbliche oder industrielle Bauten mit einem amtlichen Schätzungswert bis 5 000 000 Franken: 800 Franken;\n- gewerbliche oder industrielle Bauten mit einem amtlichen Schätzungswert von 5 000 001 bis 10 000 000 Franken: 1 800 Franken;\n- gewerbliche oder industrielle Bauten mit einem amtlichen Schätzungswert von 10 000 001 bis 100 000 000 Franken: 0,3 &permil; des amtlichen Schätzungswertes, jedoch höchstens 20 000 Franken;\n- gewerbliche oder industrielle Bauten mit einem amtlichen Schätzungswert ab 100 000 001 Franken: 0,2 &permil; des amtlichen Schätzungswertes, jedoch höchstens 40 000 Franken;\n3. Zugehör: 1 &permil; des amtlichen Schätzungswertes;\nb) landwirtschaftliche Grundstücke:\n1. unüberbaute Grundstücke: 250 Franken;\n2. überbaute Grundstücke: 0,5 &permil; des amtlichen Schätzungswertes, jedoch mindestens 700 und höchstens 5 000 Franken;\n3. Zugehör: 1 &permil; des amtlichen Schätzungswertes, jedoch höchstens 5 000 Franken;\nc) Tätigkeiten auf besonderes Verlangen des Antragstellers: Gebühren nach Bst. a und b, mindestens jedoch die tatsächlich aufgelaufenen Kosten (Fallpauschalen, Sitzungsgelder, Kosten eines allfälligen Sachverständigen sowie Reise- und Barauslagen);\nd) Schätzungen unter Zuzug eines Sachverständigen: Gebühren nach Bst. a und b sowie die Kosten des Sachverständigen;\ne) Schätzungen von speziellen Rechten:\n1. Wohnrechte: Gebühren nach Bst. a und b sowie ein Zuschlag von 100 Franken;\n2. Baurechte: Gebühren nach Bst. a und b des ungeteilten amtlichen Schätzungswertes sowie ein Zuschlag von 200 Franken;\n3. wertbeeinflussende Dienstbarkeiten und Grundlasten: 100 bis 300 Franken;\ne ) Schätzungen der Anlagekosten zur Ermittlung der Grundstückgewinnsteuer:\n1. Anlagekosten bis 1 000 000 Franken: 600 Franken;\n2. Anlagekosten von 1 000 001 bis 5 000 000 Franken: 1 200 Franken;\n3. Anlagekosten ab 5 000 001 Franken: 2 500 Franken;\n4. Abzüge von den in Ziff. 1 bis 3 genannten Gebühren:\n- bei 3 bis 5 Stockwerkeinheiten auf demselben Grundstück: 15 % je Stockwerkeigentumseinheit;\n- ab 6 Stockwerkeinheiten auf demselben Grundstück: 25 % je Stockwerkeigentumseinheit;\n5. Zuschläge zu den in Ziff. 1 bis 3 genannten Gebühren:\n- bei grosszyklischen Instandsetzungsarbeiten und/oder mehrmaligen Sanierungen/Renovationen, jedoch ohne Anbauten: 20 %;\n- bei eindeutig identifizierbaren Anbauten (pro Anbaute, wobei mehrere Anbauten mit Anlagewert unter 50 000 Franken als eine Anbaute gelten): 20 %;\n- bei mehreren freistehenden Gebäuden auf einem Grundstück, sofern der Anlagewert mindestens eines weiteren Gebäudes über 50 000 Franken beträgt: 50 %;\n- bei aufwändigen Umbauarbeiten mit Eingriff in die Tragstruktur und allfälligen Anbauten, welche eindeutig identifizierbar sind: 50 %;\n- bei mehrmaligen aufwändigen Umbauten, Sanierungen und Anbauten, welche nicht eindeutig identifizierbar sind: 100 %;\nf) Bekanntgabe von Schätzungsergebnissen nach Art. 10 Abs. 1 des Gesetzes: 50 Franken je Schätzung;\ng) Erstellung von Kopien aus den Schätzungsunterlagen nach Art. 10 Abs. 2 des Gesetzes: 1 Franken pro Seite;\nh) amtliche Bereinigung von Schätzungen nach Art. 11 des Gesetzes:\n1. bei Reduzierung des amtlichen Schätzungswertes: 250 Franken;\n2. bei Erhöhung des amtlichen Schätzungswertes: 1 &permil; der Differenz des ursprünglichen und des bereinigten Schätzungswertes, mindestens jedoch 250 Franken;\ni) Einspracheverfahren und Einspracheentscheide nach Art. 23 des Gesetzes: 400 Franken sowie die Kosten für den Beizug eines allfälligen Sachverständigen;\nk) sonstige Tätigkeiten in Zusammenhang mit Schätzungen, die nicht durch die Gebühren und Kosten nach Bst. a bis i abgedeckt werden: 180 Franken pro Stunde.\n2) Die Gebühren sind dem Amt für Finanzen zu entrichten.\n3) Die Kosten der für die amtliche Schätzung von Grundstücken und Gebäuden notwendigen Drucksachen und Formulare gehen zulasten der Landeskasse.\nV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art28",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "28",
      "title": "Art. 28 Aufbau des georeferenzierten Schätzungskatasters",
      "content": "Das Amt für Tiefbau und Geoinformation sowie die Liechtensteinische Alters- und Hinterlassenenversicherung, die Liechtensteinische Invalidenversicherung und die Liechtensteinische Familienausgleichskasse stellen der Schätzungskommission ihre Daten aus bereits vorhandenen Schätzungen für den Aufbau des georeferenzierten Schätzungskatasters (Art. 25) unverzüglich nach Inkrafttreten dieser Verordnung zur Verfügung."
    },
    {
      "provision_ref": "art29",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "29",
      "title": "Art. 29 Aufhebung bisherigen Rechts",
      "content": "Es werden in ihrer jeweils geltenden Fassung aufgehoben:\na) Verordnung vom 16. Juli 1974 über die amtlichen Grundstückschätzungen, LGBl. 1974 Nr. 45;\nb) Verordnung vom 20. August 1974 über die Einhebung von Gebühren für Grundbuchschätzungen und die Entschädigung der Schätzungsorgane, LGBl. 1974 Nr. 55."
    },
    {
      "provision_ref": "art30",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "30",
      "title": "Art. 30 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2017 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\nArt. 3 Sachüberschrift abgeändert durch LGBl. 2019 Nr. 178 .\n2\nArt. 3 Abs. 2 abgeändert durch LGBl. 2019 Nr. 178 .\n3\nArt. 7 Abs. 2 abgeändert durch LGBl. 2019 Nr. 178 .\n4\nArt. 14 Abs. 4 eingefügt durch LGBl. 2019 Nr. 178 .\n5\nArt. 19 Abs. 1 abgeändert durch LGBl. 2019 Nr. 178 .\n6\nArt. 25 Abs. 3 Bst. d abgeändert durch LGBl. 2022 Nr. 56 .\n7\nArt. 26 Bst. bbis eingefügt durch LGBl. 2019 Nr. 178 .\n8\nArt. 26 Abs. 1a eingefügt durch LGBl. 2019 Nr. 178 .\n9\nArt. 26 Abs. 3 eingefügt durch LGBl. 2019 Nr. 178 .\n10\nArt. 27 Bst. ebis eingefügt durch LGBl. 2019 Nr. 178 .\n11\nArt. 27 Bst. k eingefügt durch LGBl. 2019 Nr. 178 .\n12\nArt. 27 Abs. 2 abgeändert durch LGBl. 2023 Nr. 378 .\n13\nArt. 28 abgeändert durch LGBl. 2022 Nr. 56 ."
    }
  ],
  "definitions": []
}
