{
  "id": "li-konso-2009212000",
  "type": "statute",
  "title": "Verordnung vom 14. Juli 2009 über soziale Begleitmassnahmen in der Landwirtschaft (Landwirtschafts-Begleitmassnahmen-Verordnung; LBMV)",
  "title_en": "",
  "short_name": "LBMV",
  "status": "in_force",
  "issued_date": "2009-07-14",
  "in_force_date": "2009-07-14",
  "url": "https://www.gesetze.li/konso/2009212000",
  "description": "Verordnung vom 14. Juli 2009 über soziale Begleitmassnahmen in der Landwirtschaft (Landwirtschafts-Begleitmassnahmen-Verordnung; LBMV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Diese Verordnung regelt im Sinne einer sozialverträglichen Entwicklung die staatliche Förderung:\na) des Einstiegs in die Landwirtschaft;\nb) des Ausstiegs aus der Landwirtschaft aus sozialen und wirtschaftlichen Gründen oder in Härtefällen.\n2) Sie enthält insbesondere:\na) die Förderungsvoraussetzungen sowie die Bemessungsgrundlagen und die Höhe der Förderungsleistungen;\nb) das Verfahren für die Ausrichtung der Förderungsleistungen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Die in dieser Verordnung verwendeten Personen- und Berufsbezeichnungen gelten für Personen des weiblichen und männlichen Geschlechts."
    },
    {
      "provision_ref": "art2a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2a",
      "title": "Art. 2a Eingetragene Partnerschaft",
      "content": "Solange eine eingetragene Partnerschaft dauert, ist sie in dieser Verordnung einer Ehe gleichgestellt.\nII. Förderungen\nA. Erleichterung des Einstiegs in die Landwirtschaft"
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Erleichterung des Einstiegs in die Landwirtschaft",
      "section": "3",
      "title": "Art. 3 Förderungsvoraussetzungen",
      "content": "1) Förderungsleistungen zur Erleichterung des Einstiegs in die Landwirtschaft können vorbehaltlich Abs. 2 bis 4 ausgerichtet werden, wenn der Gesuchsteller:\na) einen anerkannten Landwirtschaftsbetrieb im Sinne von Art. 6 Abs. 1 des Gesetzes bewirtschaftet;\nb) das 36. Altersjahr noch nicht vollendet hat.\n2) Bewirtschaftet der Gesuchsteller noch keinen anerkannten Landwirtschaftsbetrieb, so hat er nachzuweisen, dass er binnen drei Monaten ab Einreichung des Gesuchs einen solchen erwirbt oder für mindestens sieben Jahre pachtet.\n3) Verfügt der Gesuchsteller noch nicht über die für die Anerkennung eines Landwirtschaftsbetriebes erforderliche Ausbildung, so hat er nachzuweisen, dass er eine solche begonnen hat und innerhalb von drei Jahren abschliessen wird.\n4) Bei Vorliegen besonderer Härtefälle, insbesondere bei Krankheit, Invalidität oder Tod, kann das Amt für Umwelt Ausnahmen von Abs. 1 bis 3 genehmigen."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Erleichterung des Einstiegs in die Landwirtschaft",
      "section": "4",
      "title": "Art. 4 Art und Höhe der Förderung",
      "content": "1) Die Förderung wird als einmalige Starthilfe in Form eines zinslosen Darlehens gewährt.\n2) Die Höhe des Darlehens wird vorbehaltlich Abs. 3 nach dem betrieblichen Arbeitsbedarf festgelegt und beträgt:\na) bei 1.5 bis 2.19 Standardarbeitskräfte (SAK): 90 000 Franken;\nb) bei 2.2 bis 2.69 SAK: 130 000 Franken;\nc) bei über 2.7 SAK: 150 000 Franken.\n3) Die Höhe des Darlehens für anerkannte Landwirtschaftsbetriebe im Berggebiet wird nach dem betrieblichen Arbeitsbedarf festgelegt und beträgt:\na) bei 1.0 bis 1.49 SAK: 50 000 Franken;\nb) bei 1.5 bis 2.19 SAK: 90 000 Franken;\nc) bei 2.2 bis 2.69 SAK: 130 000 Franken;\nd) bei über 2.7 SAK: 150 000 Franken."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Erleichterung des Einstiegs in die Landwirtschaft",
      "section": "5",
      "title": "Art. 5 Rückzahlung des Darlehens",
      "content": "1) Die Rückzahlung des Darlehens hat in gleich bleibenden, jährlichen Amortisationsraten innerhalb von zehn Jahren zu erfolgen. Die erste Amortisationsrate ist auf das Ende des dritten Jahres nach dem Darlehensbezug zu leisten.\n2) Verändern sich die wirtschaftlichen Verhältnisse des Gesuchstellers erheblich, so kann das Amt für Umwelt auf Gesuch:\na) einen modifizierten Rückzahlungsvorschlag genehmigen; oder\nb) eine einmalige Stundung der Rückzahlung einer Amortisationsrate um längstens zwei Jahre bewilligen.\nB. Erleichterung des Ausstiegs aus der Landwirtschaft"
    },
    {
      "provision_ref": "art6",
      "chapter": "B. Erleichterung des Ausstiegs aus der Landwirtschaft",
      "section": "6",
      "title": "Art. 6 Förderungsvoraussetzungen",
      "content": "1) Förderungsleistungen zur Erleichterung des Ausstiegs aus der Landwirtschaft können ausgerichtet werden, wenn:\na) der Gesuchsteller den anerkannten Landwirtschaftsbetrieb während mindestens zehn Jahren auf eigene Rechnung und Gefahr bewirtschaftet hat;\nb) für die Bewirtschaftung im Durchschnitt der letzten drei Jahre mindestens 0.4 SAK aufgewendet wurden;\nc) ein Ausstieg aus der Landwirtschaft aus sozialen und wirtschaftlichen Gründen, insbesondere aufgrund fehlender Betriebsnachfolge, notwendig ist oder ein Härtefall, insbesondere bei Krankheit, Invalidität oder Tod, vorliegt; und\nd) der Gesuchsteller binnen der vom Amt für Umwelt festgesetzten Frist endgültig die Bewirtschaftung des Landwirtschaftsbetriebes aufgibt.\n2) Bei einer Betriebsaufgabe wegen sozialer und wirtschaftlicher Gründe nach Abs. 1 Bst. c hat der Gesuchsteller nachzuweisen, dass er:\na) aus der Bewirtschaftung des Landwirtschaftsbetriebes für sich und seine unterhaltsberechtigten Angehörigen das wirtschaftliche Existenzminimum nicht mehr erwirtschaften kann;\nb) in einem Ausmass zahlungsunfähig oder überschuldet ist, dass er für die Bewirtschaftung die Substanz des Landwirtschaftsbetriebes verbrauchen muss; oder\nc) binnen fünf Jahren das ordentliche Rentenalter erreicht und keine Betriebsnachfolge hat.\n3) Die Frist für die Betriebsaufgabe nach Abs. 1 Bst. d beträgt vorbehaltlich Abs. 4 längstens zwei Jahre ab rechtskräftiger Förderungszusicherung. Die Frist bestimmt sich insbesondere nach:\na) der Dauer einer allfälligen Umschulung;\nb) dem Einkommen des Gesuchstellers oder dessen Ehepartner aus einer nichtlandwirtschaftlichen Tätigkeit während der Umschulung;\nc) der Gewährung staatlicher Unterstützungen zur Existenzsicherung während der Umschulung;\nd) dem Bezug sozialversicherungsrechtlicher Leistungen im Zusammenhang mit der Einstellung der landwirtschaftlichen Erwerbstätigkeit.\n4) Bei Umschulungsmassnahmen mit einer Dauer von mehr als drei Jahren kann das Amt für Umwelt die zweijährige Frist nach Abs. 3 längstens bis zu der von der Umschulungsstätte festgelegten minimalen Ausbildungsdauer verlängern."
    },
    {
      "provision_ref": "art7",
      "chapter": "B. Erleichterung des Ausstiegs aus der Landwirtschaft",
      "section": "7",
      "title": "Art. 7 Art der Förderung",
      "content": "1) Förderungsleistungen zur Erleichterung des Ausstiegs aus der Landwirtschaft können gewährt werden in Form:\na) eines Verzichts auf die Rückzahlung von Förderungsleistungen nach Art. 25, 26, 31 bis 34 oder 38 des Gesetzes;\nb) der Gewährung eines zinslosen Darlehens an den Gesuchsteller oder dessen Ehepartner für die Umschulung in einen nichtlandwirtschaftlichen Beruf, wobei allfällige Leistungen nach dem Stipendiengesetz angerechnet werden.\n2) Die Förderungsleistungen nach Abs. 1 können entweder einzeln oder in Verbindung miteinander gewährt werden.\n3) Die Gewährung eines Darlehens für die Umschulung ist jedoch ausgeschlossen, wenn offensichtlich ist, dass der Gesuchsteller aufgrund seiner wirtschaftlichen Situation nicht in der Lage sein wird, das Darlehen nach Abs. 1 Bst. b zurückzahlen zu können, insbesondere bei erheblicher Überschuldung."
    },
    {
      "provision_ref": "art8",
      "chapter": "B. Erleichterung des Ausstiegs aus der Landwirtschaft",
      "section": "8",
      "title": "Art. 8 Umfang des Verzichts auf Rückzahlung von Förderungsleistungen",
      "content": "Das Amt für Umwelt berücksichtigt bei der Festlegung des Umfangs eines Verzichts auf die Rückzahlung von Förderungsleistungen folgende Kriterien:\na) die Schwere der sozialen und wirtschaftlichen Gründe oder des Härtefalles und die sich daraus ergebende Notwendigkeit einer Betriebsaufgabe;\nb) die Möglichkeiten des Gesuchstellers, seine wirtschaftliche Existenz und die seiner unterhaltsberechtigten Angehörigen durch Eigeneinkommen und mit eigenen Ressourcen zu sichern;\nc) die Dauer der Bewirtschaftung des Landwirtschaftsbetriebes;\nd) die Art und Dauer bisheriger Nebenbeschäftigungen;\ne) das Alter und den Gesundheitszustand des Gesuchstellers und seines Ehepartners im Hinblick auf die Vermittelbarkeit am Arbeitsmarkt;\nf) der Erhalt anderer staatlicher Unterstützungen, insbesondere nach dem Stipendiengesetz oder sozialversicherungsrechtlicher Leistungen zusammenhängend mit dem Vorliegen von Gründen für die Betriebsaufgabe;\ng) die Dauer einer allfälligen Umschulung des Gesuchstellers oder dessen Ehepartners."
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Erleichterung des Ausstiegs aus der Landwirtschaft",
      "section": "9",
      "title": "Art. 9 Darlehen für die Umschulung",
      "content": "1) Ein zinsloses Darlehen für die Umschulung kann ausgerichtet werden für:\na) Ausbildungsgänge, welche eine abgeschlossene Ausbildung voraussetzen und der Ergänzung, Erweiterung oder Spezialisierung bereits erworbener Kenntnisse dienen; oder\nb) Ausbildungsgänge zur beruflichen Neuorientierung in einem nichtlandwirtschaftlichen Tätigkeitsbereich.\n2) Der Gesuchsteller oder dessen Ehepartner muss nachweisen, dass er:\na) mit der Umschulung nach Abs. 1 bereits begonnen hat; oder\nb) innert eines Jahres mit der Umschulung beginnen wird."
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Erleichterung des Ausstiegs aus der Landwirtschaft",
      "section": "10",
      "title": "Art. 10 Höhe des Umschulungsdarlehens",
      "content": "1) Das Amt für Umwelt legt die Höhe des Darlehens für die Umschulung unter Berücksichtigung der Kriterien nach Abs. 2 fest. Das Darlehen darf höchstens 100 000 Franken betragen.\n2) Die Höhe des Umschulungsdarlehens wird nach folgenden Kriterien festgelegt:\na) die Schwere der sozialen und wirtschaftlichen Gründe oder des Härtefalles und die sich daraus ergebende Notwendigkeit einer Betriebsaufgabe;\nb) die Möglichkeiten des Gesuchstellers, seine wirtschaftliche Existenz und die seiner unterhaltsberechtigten Angehörigen durch Eigeneinkommen und mit eigenen Ressourcen zu sichern;\nc) die Dauer der Bewirtschaftung des Landwirtschaftsbetriebes;\nd) die Art und Dauer bisheriger Nebenbeschäftigungen;\ne) das Alter und der Gesundheitszustand des Gesuchstellers und seines Ehepartners im Hinblick auf die Umschulungsfähigkeit und Vermittelbarkeit am Arbeitsmarkt nach der Umschulung;\nf) der Erhalt anderer staatlicher Unterstützungen, insbesondere nach dem Stipendiengesetz oder sozialversicherungsrechtlicher Leistungen zusammenhängend mit dem Vorliegen von Gründen für die Betriebsaufgabe.\n3) Bei der Bemessung der Höhe des Darlehens sind andere staatliche Ausbildungsbeihilfen, insbesondere Stipendien und Darlehen nach anderen Rechtsvorschriften, anzurechnen."
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Erleichterung des Ausstiegs aus der Landwirtschaft",
      "section": "11",
      "title": "Art. 11 Rückzahlung des Darlehens",
      "content": "1) Die Rückzahlung des Darlehens hat in gleich bleibenden, jährlichen Amortisationsraten innerhalb von zehn Jahren zu erfolgen. Die erste Amortisationsrate ist auf das Ende des dritten Jahres nach dem Darlehensbezug zu leisten.\n2) Verändern sich die wirtschaftlichen Verhältnisse des Gesuchstellers erheblich, so kann das Amt für Umwelt auf Gesuch:\na) einen modifizierten Rückzahlungsvorschlag genehmigen; oder\nb) eine einmalige Stundung der Rückzahlung einer Amortisationsrate um längstens zwei Jahre bewilligen.\nC. Verfahren\n1. Gesuche um Förderungsleistungen für den Einstieg"
    },
    {
      "provision_ref": "art12",
      "chapter": "1. Gesuche um Förderungsleistungen für den Einstieg",
      "section": "12",
      "title": "Art. 12 Einreichung",
      "content": "1) Gesuche um eine Förderungsleistung zur Erleichterung des Einstieges in die Landwirtschaft sind beim Amt für Umwelt einzureichen.\n2) Das Gesuch hat folgende Angaben und Unterlagen zu enthalten:\na) das Geburtsdatum des Gesuchstellers;\nb) die Staatsangehörigkeit des Gesuchstellers;\nc) die fachliche Befähigung des Gesuchstellers;\nd) die Angaben zur Bewirtschaftung oder Übernahme eines anerkannten Landwirtschaftsbetriebes einschliesslich der erforderlichen Verträge;\ne) die Angaben zum betrieblichen Arbeitsbedarf."
    },
    {
      "provision_ref": "art13",
      "chapter": "1. Gesuche um Förderungsleistungen für den Einstieg",
      "section": "13",
      "title": "Art. 13 Prüfung",
      "content": "1) Das Amt für Umwelt prüft das Vorliegen der Förderungsvoraussetzungen.\n2) Es kann weitere Angaben und Unterlagen verlangen, sofern dies zur Überprüfung und Erledigung des Gesuches erforderlich ist.\n2. Gesuche um Förderungsleistungen für den Ausstieg"
    },
    {
      "provision_ref": "art14",
      "chapter": "2. Gesuche um Förderungsleistungen für den Ausstieg",
      "section": "14",
      "title": "Art. 14 Einreichung",
      "content": "1) Gesuche um Förderungsleistungen zur Erleichterung des Ausstiegs aus der Landwirtschaft sind beim Amt für Umwelt einzureichen.\n2) Das Gesuch hat folgende Angaben und Unterlagen zu enthalten:\na) das Geburtsdatum des Gesuchstellers;\nb) die Dauer der Bewirtschaftung des Landwirtschaftsbetriebes;\nc) die durchschnittlich aufgewendeten Standardarbeitskräfte während der letzten drei Jahre;\nd) Angaben zum Zeitpunkt der Betriebsaufgabe;\ne) Angaben zu den wirtschaftlichen und sozialen Verhältnissen, die eine Betriebsaufgabe notwendig machen oder zum Vorliegen von Härtefällen;\nf) die erworbenen Ausbildungen und die bisherigen beruflichen Tätigkeiten;\ng) Angaben darüber, welche Person umgeschult werden soll;\nh) Angaben zum Konzept und zu den Kosten der Umschulung sowie zur verbindlichen Zusage eines Ausbildungsplatzes.\n3) Bei Gesuchen um Gewährung eines Darlehens für die Umschulung des Ehepartners des Gesuchstellers beziehen sich die Angaben nach Abs. 2 Bst. f auf den Ehepartner; im Gesuch ist zusätzlich das Geburtsdatum des Ehepartners anzugeben."
    },
    {
      "provision_ref": "art15",
      "chapter": "2. Gesuche um Förderungsleistungen für den Ausstieg",
      "section": "15",
      "title": "Art. 15 Prüfung",
      "content": "1) Das Amt für Umwelt prüft das Vorliegen der Förderungsvoraussetzungen.\n2) Das Amt für Umwelt kann weitere Angaben und Unterlagen verlangen, sofern dies zur Überprüfung und Erledigung des Gesuches erforderlich ist.\n3. Gemeinsame Bestimmungen"
    },
    {
      "provision_ref": "art16",
      "chapter": "3. Gemeinsame Bestimmungen",
      "section": "16",
      "title": "Art. 16 Zusicherung von Förderungen",
      "content": "1) Liegen sämtliche Förderungsvoraussetzungen vor, sichert das Amt für Umwelt die Ausrichtung der Förderungsleistungen im Rahmen der vom Landtag bewilligten Mittel zu.\n2) Das Amt für Umwelt kann die Förderungszusicherung mit den notwendigen Bedingungen und Auflagen verbinden.\n3) Die Zusicherung von Förderungsleistungen zur Erleichterung des Einstiegs in die Landwirtschaft hat zu enthalten:\na) erforderlichenfalls die Frist für die Übernahme des Landwirtschaftsbetriebes;\nb) den ausdrücklichen Hinweis, dass das Darlehen ausschliesslich für die Bewirtschaftung des Landwirtschaftsbetriebes verwendet werden darf.\n4) Die Zusicherung von Förderungsleistungen zur Erleichterung des Ausstiegs aus der Landwirtschaft hat die Frist zu enthalten, binnen welcher die Betriebsaufgabe zu erfolgen hat."
    },
    {
      "provision_ref": "art17",
      "chapter": "3. Gemeinsame Bestimmungen",
      "section": "17",
      "title": "Art. 17",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art18",
      "chapter": "3. Gemeinsame Bestimmungen",
      "section": "18",
      "title": "Art. 18 Ausrichtung von Darlehen",
      "content": "1) Darlehen werden vorbehaltlich Abs. 2 und 3 nach Eintritt der Rechtskraft der Förderungszusicherung als Einmalbetrag ausgerichtet.\n2) Hat das Amt für Umwelt die Förderungszusicherung mit der Auflage eines Ausbildungsnachweises verbunden, so wird das Darlehen erst ausgerichtet, wenn der Gesuchsteller nach Beendigung der unterstützten Ausbildung oder des unterstützten Ausbildungsabschnittes unaufgefordert den Nachweis über den vollständigen Besuch der Ausbildungsveranstaltungen erbringt.\n3) Bei mehrjährigen Ausbildungen kann das Amt für Umwelt die Ausrichtung der zugesicherten Darlehen in jährlichen Teilbeträgen verfügen."
    },
    {
      "provision_ref": "art19",
      "chapter": "3. Gemeinsame Bestimmungen",
      "section": "19",
      "title": "Art. 19 Wesentliche Änderungen der Verhältnisse",
      "content": "1) Gesuchsteller haben das Amt für Umwelt unverzüglich und unaufgefordert über alle später eintretenden Änderungen der persönlichen oder wirtschaftlichen Verhältnisse, die die Anspruchsberechtigung beeinflussen könnten, zu benachrichtigen.\n2) Wurde ein Darlehen nach Art. 4 Abs. 1 gewährt, so ist das Amt für Umwelt insbesondere zu benachrichtigen über:\na) eine Veräusserung oder Verpachtung des Landwirtschaftsbetriebes;\nb) die nicht erfolgte Übernahme oder die Aufgabe der Bewirtschaftung (Art. 3 Abs. 2);\nc) den vorzeitigen Abbruch der Ausbildung für den Erwerb der fachlichen Befähigung.\n3) Wurden Förderungsleistungen nach Art. 7 Abs. 1 gewährt, so ist das Amt für Umwelt insbesondere zu benachrichtigen über:\na) nachträglich gewährte Unterstützungen nach dem Stipendiengesetz;\nb) den vorzeitigen Abbruch der geförderten Ausbildung;\nc) eine Veräusserung oder Verpachtung des Landwirtschaftsbetriebes;\nd) die tatsächlich erfolgte Betriebsaufgabe binnen der gesetzten Frist (Art. 6 Abs. 3 oder 4)."
    },
    {
      "provision_ref": "art20",
      "chapter": "3. Gemeinsame Bestimmungen",
      "section": "20",
      "title": "Art. 20 Verrechnung mit anderen Förderungen",
      "content": "1) Die jährlichen Amortisationsraten der ausgerichteten Darlehen können mit anderen Förderungsleistungen nach der Landwirtschaftsgesetzgebung verrechnet werden.\n2) Bei Verzug der Darlehensrückzahlung hat das Amt für Umwelt eine Verrechnung mit anderen Förderungsleistungen im Sinne von Abs. 1 vorzunehmen.\n3) Ist eine Verrechnung nach Abs. 2 nicht möglich, so hat das Amt für Umwelt den Gesuchsteller zu mahnen. Im Falle erfolgloser Mahnung ist die Eintreibung des ausstehenden Darlehensbetrages in die Wege zu leiten."
    },
    {
      "provision_ref": "art21",
      "chapter": "3. Gemeinsame Bestimmungen",
      "section": "21",
      "title": "Art. 21 Rückforderung von Darlehen",
      "content": "1) Wurde ein Darlehen nach Art. 4 Abs. 1 gewährt, so ist die ausstehende Darlehensschuld vorbehaltlich Abs. 3 und 4 unverzüglich und vollständig zurückzuerstatten, wenn der Gesuchsteller:\na) die Bewirtschaftung des Landwirtschaftsbetriebes nicht übernimmt oder aufgibt;\nb) die für die berufliche Befähigung erforderliche Ausbildung vorzeitig abbricht;\nc) den Betrieb für nichtlandwirtschaftliche Zwecke nutzt;\nd) die Amortisationsrate trotz Fälligkeit und Mahnung nicht innerhalb von sechs Monaten ab dem Zeitpunkt der Fälligkeit zurückzahlt.\n2) Wurde ein Darlehen nach Art. 7 Abs. 1 Bst. b gewährt, so ist die ausstehende Darlehensschuld vorbehaltlich Abs. 3 und 4 unverzüglich und vollständig zurückzuerstatten, wenn:\na) der Gesuchsteller oder dessen Ehepartner die Bewirtschaftung des Landwirtschaftsbetriebes nach Ablauf der vom Amt für Umwelt gesetzten Frist weiterführt oder wieder aufnimmt;\nb) der Gesuchsteller oder dessen Ehepartner die Umschulung ohne wichtigen Grund vorzeitig abbricht;\nc) die Amortisationsrate trotz Fälligkeit und Mahnung nicht innerhalb von sechs Monaten ab dem Zeitpunkt der Fälligkeit zurückgezahlt wird.\n3) In begründeten Fällen kann das Amt für Umwelt auf Gesuch die Rückzahlung der ausstehenden Darlehensschuld in Teilbeträgen ausnahmsweise genehmigen.\n4) In besonderen Härtefällen kann das Amt für Umwelt von einer Rückerstattung nach Abs. 1 und 2 ganz oder teilweise absehen."
    },
    {
      "provision_ref": "art22",
      "chapter": "3. Gemeinsame Bestimmungen",
      "section": "22",
      "title": "Art. 22 Widerruf des Verzichtes auf die Rückzahlung von Förderungsleistungen",
      "content": "Wird der Landwirtschaftsbetrieb nicht innerhalb der nach Art. 6 Abs. 3 oder 4 festgesetzten Frist endgültig aufgegeben, so hat das Amt für Umwelt den Verzicht auf die Rückzahlung von Förderungsleistungen zu widerrufen.\nIII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art23",
      "chapter": "III. Übergangs- und Schlussbestimmungen",
      "section": "23",
      "title": "Art. 23 Hängige Gesuche",
      "content": "1) Auf die bei Inkrafttreten dieser Verordnung hängigen Gesuche um Ausrichtung eines zinslosen, rückzahlbaren Darlehens an Junglandwirte findet das bisherige Recht Anwendung.\n2) Gesuchsteller, die eine Starthilfe für Junglandwirte nach Art. 5 des Gesetzes über die Förderung von Investitionen in der Landwirtschaft (FILG) erhalten haben, sind von den Förderungsleistungen nach Art. 4 ausgeschlossen."
    },
    {
      "provision_ref": "art24",
      "chapter": "III. Übergangs- und Schlussbestimmungen",
      "section": "24",
      "title": "Art. 24 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n910.015 V über über soziale Begleitmassnahmen in der (Landwirtschafts-Begleitmassnahmen-Verordnung, LBMV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2019 Nr. 354 ausgegeben am 16. Dezember 2019\nVerordnung\nvom 10. Dezember 2019\nüber die Abänderung der Landwirtschafts-Begleitmassnahmen-Verordnung\n...\nII.\nÜbergangsbestimmung\nAuf zum Zeitpunkt des Inkrafttretens dieser Verordnung hängige Gesuche um Förderungsleistungen zur Erleichterung des Ausstiegs aus der Landwirtschaft findet das neue Recht Anwendung.\n...\n1\nLR 910.0\n2\nArt. 2a eingefügt durch LGBl. 2011 Nr. 425 .\n3\nArt. 3 Abs. 4 abgeändert durch LGBl. 2012 Nr. 321 .\n4\nArt. 5 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n5\nArt. 6 Abs. 1 Bst. b abgeändert durch LGBl. 2019 Nr. 354 .\n6\nArt. 6 Abs. 1 Bst. d abgeändert durch LGBl. 2012 Nr. 321 .\n7\nArt. 6 Abs. 4 abgeändert durch LGBl. 2012 Nr. 321 .\n8\nArt. 8 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n9\nArt. 10 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n10\nArt. 11 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n11\nArt. 12 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n12\nArt. 13 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n13\nArt. 14 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n14\nArt. 15 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n15\nArt. 15 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n16\nArt. 16 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n17\nArt. 16 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n18\nArt. 17 aufgehoben durch LGBl. 2019 Nr. 354 .\n19\nArt. 18 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n20\nArt. 18 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n21\nArt. 19 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n22\nArt. 19 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n23\nArt. 19 Abs. 3 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n24\nArt. 20 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n25\nArt. 20 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n26\nArt. 21 Abs. 2 Bst. a abgeändert durch LGBl. 2012 Nr. 321 .\n27\nArt. 21 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n28\nArt. 21 Abs. 4 abgeändert durch LGBl. 2012 Nr. 321 .\n29\nArt. 22 abgeändert durch LGBl. 2012 Nr. 321 .\n30\nInkrafttreten: 1. Januar 2020."
    }
  ],
  "definitions": []
}
