{
  "id": "li-konso-2008311000",
  "type": "statute",
  "title": "Gesetz vom 17. September 2008 über die Ausländer (Ausländergesetz; AuG)",
  "title_en": "",
  "short_name": "AuG",
  "status": "in_force",
  "issued_date": "2008-09-17",
  "in_force_date": "2008-09-17",
  "url": "https://www.gesetze.li/konso/2008311000",
  "description": "Gesetz vom 17. September 2008 über die Ausländer (Ausländergesetz; AuG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Dieses Gesetz regelt die Ein- und Ausreise, den Aufenthalt sowie den Familiennachzug von Ausländern. Zudem enthält es Bestimmungen über die Integration nach dem Grundsatz des Forderns und des Förderns."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Dieses Gesetz gilt für Ausländer, soweit sie: a) weder Staatsangehörige eines Mitgliedstaats des Europäischen Wirtschaftsraums (EWR-Mitgliedstaat) noch der Schweiz sind;\nb) Familienangehörige von Personen sind, die weder Staatsangehörige eines EWR-Mitgliedstaats noch der Schweiz sind.\n2) Dieses Gesetz gilt nicht für die Erbringung grenzüberschreitender Dienstleistungen durch selbständig Erwerbstätige oder Unternehmen mit Wohnsitz oder Sitz im EWR oder in der Schweiz sowie deren Arbeitnehmer, die weder Staatsangehörige eines EWR-Mitgliedstaats noch der Schweiz sind.\n3) Die Bestimmungen über das Visumverfahren und die Ein- und Ausreise gelten nur, sofern der für Liechtenstein anwendbare Schengen-Besitzstand keine abweichenden Bestimmungen enthält."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Bezeichnungen",
      "content": "Unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art3a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3a",
      "title": "Art. 3a Verweis auf Rechtsvorschriften des in Liechtenstein anwendbaren Schengen- oder Dublin-Besitzstands",
      "content": "Wird in diesem Gesetz auf Rechtsvorschriften des in Liechtenstein anwendbaren Schengen- oder Dublin-Besitzstands verwiesen, ergibt sich die jeweils geltende Fassung dieser Rechtsvorschriften aus der Kundmachung der Staatsverträge zur Weiterentwicklung des Schengen- oder Dublin-Besitzstands im Liechtensteinischen Landesgesetzblatt nach Art. 3 des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Verhältnis zum Asylverfahren",
      "content": "1) Personen, die sich aufgrund des Asylgesetzes in Liechtenstein aufhalten oder die kein Asyl erhalten und deshalb auszureisen haben, können keine Bewilligung aufgrund dieses Gesetzes beantragen. Sie können Gesuche um Erteilung einer Bewilligung nach diesem Gesetz erst nach Abschluss des Asylverfahrens und nach ordnungsgemässer Ausreise ins Ausland stellen.\n2) Bereits hängige Verfahren um Erteilung einer Kurzaufenthalts- oder Aufenthaltsbewilligung werden mit dem Einreichen eines Asylgesuches gegenstandslos.\n3) Bereits erteilte Aufenthaltsbewilligungen bleiben gültig und können gemäss den ausländerrechtlichen Bestimmungen verlängert werden.\nII. Grundsätze der Zulassung und der Integration"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Grundsätze der Zulassung und der Integration",
      "section": "5",
      "title": "Art. 5 Zulassung",
      "content": "1) Die Zulassung von erwerbstätigen Ausländern erfolgt im Interesse der Volkswirtschaft; ausschlaggebend sind die Chancen für eine nachhaltige Integration in die Arbeitswelt und die Gesellschaft.\n2) Ausländer können ebenfalls zugelassen werden, wenn die Voraussetzungen für den Familiennachzug nach Art. 32 bis 39 erfüllt sind.\n3) Ausländer werden nur zugelassen, sofern der für Liechtenstein anwendbare Schengen-Besitzstand nicht entgegensteht."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Grundsätze der Zulassung und der Integration",
      "section": "6",
      "title": "Art. 6 Integration",
      "content": "1) Ziel der Integration ist das Zusammenleben der liechtensteinischen und ausländischen Bevölkerung auf der Grundlage der Werte der Verfassung und gegenseitiger Achtung und Toleranz.\n2) Die Integration soll rechtmässig und längerfristig anwesenden Ausländern ermöglichen, am wirtschaftlichen, sozialen und kulturellen Leben der Gesellschaft teilzuhaben.\n3) Die Integration setzt sowohl den entsprechenden Willen und das Bemühen der Ausländer zur Eingliederung in die Gesellschaft als auch die Offenheit der liechtensteinischen Bevölkerung voraus.\n4) Ausländer sind verpflichtet, sich mit den gesellschaftlichen Verhältnissen und Lebensbedingungen in Liechtenstein auseinanderzusetzen und insbesondere die deutsche Sprache in Wort und Schrift zu erlernen.\nIII. Ein- und Ausreise"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Ein- und Ausreise",
      "section": "7",
      "title": "Art. 7 Einreisevoraussetzungen",
      "content": "1) Ausländer, die nach Liechtenstein einreisen wollen: a) müssen über einen gültigen Reisepass verfügen;\na ) müssen, sofern erforderlich, über ein Visum oder eine Reisegenehmigung nach der Verordnung (EU) 2018/1240 (ETIAS-Reisegenehmigung) verfügen;\nb) müssen über genügend finanzielle Mittel für den Aufenthalt verfügen;\nc) dürfen keine Gefahr für die öffentliche Sicherheit und Ordnung sowie die internationalen Beziehungen des Landes darstellen;\nd) dürfen nicht von einer Fernhaltemassnahme betroffen sein; und\ne) dürfen nicht international zur Verhaftung ausgeschrieben sein.\n2) Sie müssen für die gesicherte Wiederausreise Gewähr bieten, wenn nur ein vorübergehender Aufenthalt vorgesehen ist.\n3) Ausländer, die in Liechtenstein ihren Wohnsitz nehmen wollen und nicht visumpflichtig sind, benötigen für die Einreise die Zusicherung für die Kurzaufenthalts- oder Aufenthaltsbewilligung.\n4) Die Bestimmungen des für Liechtenstein anwendbaren Schengen-Besitzstands bleiben vorbehalten."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Ein- und Ausreise",
      "section": "8",
      "title": "Art. 8 Ausstellung des Visums",
      "content": "1) Das Visum wird von der dazu berechtigten Vertretung im Ausland oder vom Ausländer- und Passamt ausgestellt.\n2) Die Regierung regelt das Nähere über die Visumerteilung in Übereinstimmung mit den völkerrechtlichen Vereinbarungen mit Verordnung.\n3) Zur Deckung von allfälligen Betreuungs- und Rückreisekosten können eine befristete Garantieerklärung, der Abschluss einer Versicherung, die Hinterlegung einer Kaution oder andere Sicherheiten verlangt werden.\nIV. Bewilligungs- und Meldepflicht\nA. Im Allgemeinen"
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Im Allgemeinen",
      "section": "9",
      "title": "Art. 9 Bewilligungspflicht bei Aufenthalt ohne Erwerbstätigkeit",
      "content": "1) Wird ein Aufenthalt ohne Erwerbstätigkeit von mehr als drei Monaten innerhalb von sechs Monaten beabsichtigt, so ist dafür eine Bewilligung erforderlich.\n2) Innerhalb von sechs Monaten ab Datum der Ersteinreise darf der bewilligungsfreie Aufenthalt drei Monate nicht überschreiten. Enthält das Visum eine kürzere Aufenthaltsdauer, so gilt diese.\n3) Mit Ablauf des bewilligungsfreien Aufenthalts nach Abs. 2 muss die Ausreise erfolgen."
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Im Allgemeinen",
      "section": "10",
      "title": "Art. 10 Bewilligungspflicht bei Aufenthalt mit Erwerbstätigkeit",
      "content": "1) Ausländer, die in Liechtenstein eine Erwerbstätigkeit ausüben wollen, benötigen unabhängig von der Aufenthaltsdauer eine Bewilligung. Vorbehalten bleibt Art. 12.\n2) Als Erwerbstätigkeit gilt jede üblicherweise gegen Entgelt ausgeübte unselbständige oder selbständige Tätigkeit, selbst wenn sie unentgeltlich erfolgt."
    },
    {
      "provision_ref": "art11",
      "chapter": "A. Im Allgemeinen",
      "section": "11",
      "title": "Art. 11 Meldepflicht",
      "content": "1) Bewilligungspflichtige Ausländer müssen sich binnen acht Tagen nach Einreise bei der Einwohnerkontrolle ihres Wohnortes persönlich anmelden.\n2) Der zuständigen Einwohnerkontrolle sind vorzulegen: a) der gültige Reisepass; und\nb) die Zusicherung für die Kurzaufenthalts- oder Aufenthaltsbewilligung oder das gültige Visum.\n3) Der Wohnortwechsel innerhalb der Wohngemeinde oder der Umzug in eine andere Wohngemeinde ist innert acht Tagen bei der zuständigen Einwohnerkontrolle persönlich zu melden.\n4) Ausländer, die eine Bewilligung besitzen, müssen sich spätestens acht Tage vor der Ausreise persönlich bei der Einwohnerkontrolle ihres Wohnorts abmelden und den Aufenthaltsausweis abgeben, wenn sie ins Ausland wegziehen.\n5) Die Bestimmungen dieses Artikels finden auf Grenzgänger keine Anwendung.\nB. Grenzüberschreitende Dienstleistung"
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Grenzüberschreitende Dienstleistung",
      "section": "12",
      "title": "Art. 12 Grundsatz",
      "content": "1) Selbständig Erwerbstätige oder Unternehmen mit Wohnsitz oder Sitz ausserhalb des EWR oder der Schweiz und deren Arbeitnehmer können während einer Frist von höchstens acht Tagen innerhalb eines Zeitraums von 90 Tagen eine grenzüberschreitende Dienstleistung erbringen. Die Visumpflicht bleibt vorbehalten.\n2) Die Erbringung einer grenzüberschreitenden Dienstleistung ist meldepflichtig. Die Meldung hat spätestens zwei Arbeitstage vor Erbringung der Dienstleistung beim Ausländer- und Passamt zu erfolgen.\n3) Als grenzüberschreitende Dienstleistung gilt eine zeitlich beschränkte Geschäftstätigkeit in Liechtenstein, welche im Regelfall gegen Entgelt erbracht wird.\n4) Die Regierung regelt das Nähere mit Verordnung.\nV. Bewilligungsvoraussetzungen\nA. Bewilligung für einen Aufenthalt mit Erwerbstätigkeit"
    },
    {
      "provision_ref": "art13",
      "chapter": "A. Bewilligung für einen Aufenthalt mit Erwerbstätigkeit",
      "section": "13",
      "title": "Art. 13 Bewilligungsvoraussetzungen",
      "content": "1) Ausländern kann eine Kurzaufenthalts- oder Aufenthaltsbewilligung zur Ausübung einer unselbständigen Erwerbstätigkeit nur erteilt werden, wenn: a) dies dem volkswirtschaftlichen Interesse entspricht;\nb) das Gesuch eines inländischen Arbeitgebers vorliegt;\nc) der Beschäftigungsgrad mindestens 50 % bei einem Gesuch um Erteilung einer Kurzaufenthaltsbewilligung oder 80 % bei einem Gesuch um Erteilung einer Aufenthaltsbewilligung beträgt;\nd) keine Vorstrafen wegen eines Verbrechens oder Vergehens bestehen;\ne) die berufliche Qualifikation, die berufliche und soziale Anpassungsfähigkeit, die Sprachkenntnisse und das Alter eine nachhaltige Integration in die Arbeitswelt und die Gesellschaft erwarten lassen;\nf) genügend finanzielle Mittel vorhanden sind, sodass keine Sozialhilfe in Anspruch genommen werden muss;\ng) die Voraussetzungen nach Art. 14 bis 18 erfüllt sind; und\nh) die Grenzgängertätigkeit nicht zumutbar ist.\n2) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art14",
      "chapter": "A. Bewilligung für einen Aufenthalt mit Erwerbstätigkeit",
      "section": "14",
      "title": "Art. 14 Persönliche Voraussetzungen",
      "content": "Eine Kurzaufenthalts- oder Aufenthaltsbewilligung zur Ausübung einer unselbständigen Erwerbstätigkeit kann nur an Führungskräfte, Spezialisten und andere qualifizierte Arbeitnehmer mit abgeschlossener Berufslehre oder langjähriger Berufserfahrung erteilt werden."
    },
    {
      "provision_ref": "art15",
      "chapter": "A. Bewilligung für einen Aufenthalt mit Erwerbstätigkeit",
      "section": "15",
      "title": "Art. 15 Lohn- und Arbeitsbedingungen",
      "content": "Ausländer können zur Ausübung einer unselbständigen Erwerbstätigkeit nur zugelassen werden, wenn die orts-, berufs- und branchenüblichen Lohn- und Arbeitsbedingungen eingehalten werden."
    },
    {
      "provision_ref": "art16",
      "chapter": "A. Bewilligung für einen Aufenthalt mit Erwerbstätigkeit",
      "section": "16",
      "title": "Art. 16 Inländervorrang",
      "content": "1) Ausländer können zur Ausübung einer unselbständigen Erwerbstätigkeit in Liechtenstein nur zugelassen werden, wenn nachgewiesen wird, dass auf dem bewilligungsfreien Arbeitsmarkt keine geeigneten Arbeitnehmerinnen oder Arbeitnehmer gefunden werden können.\n2) Zum bewilligungsfreien Arbeitsmarkt gehören: a) liechtensteinische Staatsangehörige;\nb) Personen mit einer gültigen Aufenthalts- oder Niederlassungsbewilligung; und\nc) Grenzgänger mit einer Staatsangehörigkeit eines EWR-Mitgliedstaats oder der Schweiz."
    },
    {
      "provision_ref": "art17",
      "chapter": "A. Bewilligung für einen Aufenthalt mit Erwerbstätigkeit",
      "section": "17",
      "title": "Art. 17 Wohnung",
      "content": "Ausländer können zur Ausübung einer unselbständigen Erwerbstätigkeit nur zugelassen werden, wenn sie über eine bedarfsgerechte Wohnung verfügen."
    },
    {
      "provision_ref": "art18",
      "chapter": "A. Bewilligung für einen Aufenthalt mit Erwerbstätigkeit",
      "section": "18",
      "title": "Art. 18 Höchstzahlen",
      "content": "1) Die Regierung kann die Zahl der Kurzaufenthalts- und Aufenthaltsbewilligungen zur Ausübung einer unselbständigen Erwerbstätigkeit begrenzen.\n2) Die Höchstzahlen finden auf Verlängerungsgesuche keine Anwendung.\nB. Bewilligung für einen Aufenthalt ohne Erwerbstätigkeit"
    },
    {
      "provision_ref": "art19",
      "chapter": "B. Bewilligung für einen Aufenthalt ohne Erwerbstätigkeit",
      "section": "19",
      "title": "Art. 19 Aus- und Weiterbildung",
      "content": "1) Ausländern kann für eine Aus- und Weiterbildung in Liechtenstein eine Kurzaufenthaltsbewilligung nur erteilt werden, wenn: a) die voraussichtliche Dauer der Aus- und Weiterbildung bekannt ist;\nb) die Schulleitung einer anerkannten Lehranstalt bestätigt, dass die Aus- oder Weiterbildung aufgenommen oder fortgesetzt werden kann;\nc) sie über die für den Unterricht erforderlichen Sprachkenntnisse verfügen;\nd) genügend finanzielle Mittel für den Lebensunterhalt und das Studium vorhanden sind, sodass keine Sozialhilfe in Anspruch genommen werden muss;\ne) der gesetzlich vorgeschriebene Krankenversicherungsschutz, der sämtliche Risiken in Liechtenstein abdeckt, nachgewiesen wird;\nf) eine bedarfsgerechte Wohnung oder Unterkunft zur Verfügung steht;\ng) keine Vorstrafen wegen eines Verbrechens oder Vergehens bestehen; und\nh) die Wiederausreise gesichert erscheint.\n2) Bei Minderjährigen muss die Betreuung sichergestellt sein.\n3) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art20",
      "chapter": "B. Bewilligung für einen Aufenthalt ohne Erwerbstätigkeit",
      "section": "20",
      "title": "Art. 20 Personen von besonderem Interesse",
      "content": "1) Ausländern, die nicht erwerbstätig sind, kann eine Kurzaufenthalts- oder Aufenthaltsbewilligung nur erteilt werden, wenn: a) sie für das Land von besonderem Interesse sind;\nb) sie über eine bedarfsgerechte Wohnung verfügen;\nc) der gesetzlich vorgeschriebene Krankenversicherungsschutz, der sämtliche Risiken in Liechtenstein abdeckt, nachgewiesen wird;\nd) genügend finanzielle Mittel vorhanden sind, sodass keine Sozialhilfe in Anspruch genommen werden muss (Garantie einer Bank mit Sitz in Liechtenstein); und\ne) keine Vorstrafen wegen eines Verbrechens oder Vergehens bestehen.\n2) Die Regierung regelt das Nähere mit Verordnung.\nC. Abweichungen von den Bewilligungsvoraussetzungen"
    },
    {
      "provision_ref": "art21",
      "chapter": "C. Abweichungen von den Bewilligungsvoraussetzungen",
      "section": "21",
      "title": "Art. 21 Härtefall oder wichtige öffentliche Interessen",
      "content": "1) Von den Bewilligungsvoraussetzungen nach Art. 13 bis 20 kann abgewichen werden, um schwerwiegenden persönlichen Härtefällen oder wichtigen öffentlichen Interessen Rechnung zu tragen.\n2) Abs. 1 findet nur auf die Erteilung von Kurz- oder Aufenthaltsbewilligungen Anwendung.\n3) Die Regierung regelt das Nähere mit Verordnung.\nD. Bewilligung für eine Grenzgängertätigkeit"
    },
    {
      "provision_ref": "art22",
      "chapter": "D. Bewilligung für eine Grenzgängertätigkeit",
      "section": "22",
      "title": "Art. 22 Grenzgängerbewilligung",
      "content": "Ausländern kann eine Grenzgängerbewilligung zur Ausübung einer unselbständigen Tätigkeit erteilt werden, wenn: a) sie in einem EWR-Mitgliedstaat oder in der Schweiz ein dauerhaftes Aufenthaltsrecht besitzen;\nb) sie täglich an ihren Wohnsitz im Ausland zurückkehren; und\nc) die Voraussetzungen nach Art. 13 Abs. 1 Bst. a, b und d sowie Art. 15 und 16 erfüllt sind.\nE. Bewilligung einer tage- oder wochenweisen unselbständigen\nErwerbstätigkeit"
    },
    {
      "provision_ref": "art22a",
      "chapter": "E. Bewilligung einer tage- oder wochenweisen unselbständigen Erwerbstätigkeit",
      "section": "22a",
      "title": "Art. 22a Bewilligung in Briefform",
      "content": "Ausländern kann eine Bewilligung in Briefform zur Ausübung einer tage- oder wochenweisen unselbständigen Erwerbstätigkeit erteilt werden, wenn die Voraussetzungen nach Art. 13 Abs. 1 Bst. a, b und d sowie Art. 14 bis 16 erfüllt sind.\nVI. Bewilligungsverfahren"
    },
    {
      "provision_ref": "art23",
      "chapter": "VI. Bewilligungsverfahren",
      "section": "23",
      "title": "Art. 23 Erteilung oder Verlängerung einer Bewilligung",
      "content": "1) Das Gesuch um Erteilung einer Bewilligung nach diesem Gesetz muss beim Ausländer- und Passamt gestellt werden.\n2) Das Ausländer- und Passamt kann einen aktuellen Strafregisterauszug aus dem Herkunfts- oder Heimatstaat sowie weitere für das Verfahren notwendige Dokumente im Original verlangen.\n3) Über vollständige Gesuche wird in der Regel entschieden: a) innert zwei Wochen ab Eingang bei Gesuchen um Erteilung einer Grenzgänger- oder Kurzaufenthaltsbewilligung;\nb) innert drei Monaten ab Eingang bei Gesuchen um Erteilung einer Aufenthalts- oder Niederlassungsbewilligung.\n4) Unvollständige, nicht lesbare oder nicht unterzeichnete Gesuche werden unter Ansetzung einer einmaligen Frist von 30 Tagen zur Vervollständigung an den Gesuchsteller zurückgesandt. Bei ungenütztem Ablauf der Frist gilt das Gesuch als zurückgezogen.\n5) Bei gleicher Tatsachen- und Rechtslage werden weitere identische Gesuche unter Hinweis auf die entschiedene Rechtssache formlos zurückgewiesen.\n6) Die Bewilligung darf erst erteilt werden, wenn alle vom Ausländer- und Passamt bezeichneten, für die Bewilligungserteilung notwendigen Dokumente vorliegen und die persönliche Anmeldung bei der Einwohnerkontrolle am Wohnort erfolgt ist.\n7) Das Gesuch um Verlängerung einer Aufenthalts- oder Grenzgängerbewilligung ist spätestens zwei Wochen vor Ablauf der Gültigkeitsdauer zu stellen."
    },
    {
      "provision_ref": "art24",
      "chapter": "VI. Bewilligungsverfahren",
      "section": "24",
      "title": "Art. 24 Zusicherung oder Ermächtigung zur Visumerteilung",
      "content": "1) Für den bewilligungspflichtigen Aufenthalt mit oder ohne Erwerbstätigkeit ist eine Zusicherung der Bewilligung oder eine Ermächtigung zur Visumerteilung erforderlich. Die Aufnahme der Erwerbstätigkeit darf erst nach Erhalt der Zusicherung oder des Visums erfolgen.\n2) Ausländer haben die Zusicherung oder die Ermächtigung zur Visumerteilung im Ausland abzuwarten.\n3) Ausländer, die für einen vorübergehenden Aufenthalt rechtmässig eingereist sind und die nachträglich eine Bewilligung beantragen, haben den Bewilligungsentscheid ebenfalls im Ausland abzuwarten.\n4) Die Gültigkeit einer Zusicherung wird für Kurzaufenthaltsbewilligungen auf längstens sechs Wochen, für Aufenthaltsbewilligungen in der Regel auf drei Monate befristet.\nVII. Regelung des Aufenthalts"
    },
    {
      "provision_ref": "art24a",
      "chapter": "VII. Regelung des Aufenthalts",
      "section": "24a",
      "title": "Art. 24a Bewilligung in Briefform",
      "content": "1) Eine Bewilligung in Briefform kann zur Ausübung einer tage- oder wochenweisen unselbständigen Erwerbstätigkeit für eine verteilte Anwesenheitsdauer von höchstens 180 Tagen innerhalb einer zwölfmonatigen Gültigkeitsdauer erteilt werden.\n2) Wurde einem Arbeitnehmer bereits eine Kurzaufenthaltsbewilligung nach Art. 25 erteilt, so kann eine Bewilligung in Briefform nur dann erteilt werden, wenn seit Ablauf der Gültigkeitsdauer der Kurzaufenthaltsbewilligung und der ordnungsgemässen Ausreise mindestens sechs Monate vergangen sind.\n3) Die Bewilligung gibt Auskunft über den Arbeitgeber."
    },
    {
      "provision_ref": "art25",
      "chapter": "VII. Regelung des Aufenthalts",
      "section": "25",
      "title": "Art. 25 Kurzaufenthaltsbewilligung",
      "content": "1) Die Kurzaufenthaltsbewilligung kann für befristete und unmittelbar aneinander gereihte Aufenthalte insgesamt bis zu einem Jahr erteilt werden.\n2) Sie wird nur für einen bestimmten Aufenthaltszweck erteilt.\n3) Sie kann bei Nachweis eines ausserordentlichen Bedürfnisses einmalig um höchstens sechs Monate verlängert werden.\n4) Sie kann erst nach einem Unterbruch von mindestens sechs Monaten seit der Abmeldung und Ausreise erneut erteilt werden; dies gilt nicht für Ausländer mit einer Kurzaufenthaltsbewilligung nach Art. 19."
    },
    {
      "provision_ref": "art26",
      "chapter": "VII. Regelung des Aufenthalts",
      "section": "26",
      "title": "Art. 26 Aufenthaltsbewilligung",
      "content": "1) Die Aufenthaltsbewilligung kann nur für Aufenthalte mit einer voraussichtlichen Dauer von mehr als einem Jahr erteilt werden.\n2) Sie wird für einen bestimmten Aufenthaltszweck erteilt und kann mit Bedingungen verbunden werden. Die im Bewilligungsverfahren übernommenen Verpflichtungen und abgegebenen Erklärungen, besonders über den Zweck des Aufenthalts, gelten als auferlegte Bedingungen.\n3) Die Aufenthaltsbewilligung ist in der Regel auf ein Jahr befristet. Sie kann verlängert werden, sofern die Integrationsvereinbarung (Art. 41) eingehalten wurde und kein Widerrufs- oder Ausweisungsgrund (Art. 48 und 53) vorliegt. Abs. 4 und Art. 36 Abs. 1a bleiben vorbehalten.\n4) Führungskräften und Spezialisten kann eine Aufenthaltsbewilligung bis zu drei Jahren erteilt werden, sofern sie im Zeitpunkt der Gesuchstellung im Ausland in einem international tätigen Unternehmen mit geschäftlicher Niederlassung in Liechtenstein beschäftigt sind; Art. 16 ist nicht anwendbar.\n5) Die Verlängerung kann nur bis höchstens einen Monat vor Ablauf der Gültigkeitsdauer des Reisepasses vorgenommen werden."
    },
    {
      "provision_ref": "art27",
      "chapter": "VII. Regelung des Aufenthalts",
      "section": "27",
      "title": "Art. 27 Niederlassungsbewilligung",
      "content": "1) Die Niederlassungsbewilligung ist unbefristet. Sie darf nicht mit Bedingungen verbunden werden.\n2) Der Aufenthaltsausweis wird zur Kontrolle der tatsächlichen Anwesenheit im Inland für eine Dauer von drei Jahren ausgestellt. Er ist spätestens zwei Wochen vor Ablauf der Kontrollfrist persönlich zur Verlängerung vorzulegen.\n3) Ausländern kann eine Niederlassungsbewilligung erteilt werden, wenn: a) sie während der letzten fünf Jahre ununterbrochen im Besitz einer Aufenthaltsbewilligung waren;\nb) sie eine Staatskundeprüfung bestanden haben und über die erforderlichen Kenntnisse der deutschen Sprache in Wort und Schrift verfügen;\nc) sie sich in einem gefestigten und Existenz sichernden Arbeitsverhältnis befinden oder über genügend finanzielle Mittel verfügen, sodass keine Sozialhilfe in Anspruch genommen werden muss;\nd) sie nicht innerhalb der letzten fünf Jahre wegen eines Verbrechens oder Vergehens verurteilt worden sind bzw. kein entsprechendes Strafverfahren bei der Staatsanwaltschaft oder bei Gericht anhängig ist;\ne) sie in den letzten zwei Jahren keine Sozialhilfe in Anspruch genommen haben; und\nf) kein Widerrufs- oder Ausweisungsgrund vorliegt.\n3a) Von der Voraussetzung nach Abs. 3 Bst. b ausgenommen sind Personen, die: a) vom Abschluss einer Integrationsvereinbarung nach Art. 42 Abs. 1 Bst. c dauerhaft befreit sind; oder\nb) sich bereits vor Inkrafttreten dieses Gesetzes seit über 15 Jahren in Liechtenstein aufgehalten haben.\n4) Ausländern kann eine Niederlassungsbewilligung wieder erteilt werden, wenn: a) sie bereits während mindestens zehn Jahren im Besitz einer Niederlassungsbewilligung waren;\nb) sie den Wohnsitz nicht länger als fünf Jahre im Ausland hatten;\nc) sie nachweisen, dass sie eng mit Liechtenstein verbunden geblieben sind; und\nd) die Voraussetzungen nach Abs. 3 Bst. b, c, d und f erfüllt sind.\n5) Vorübergehende Aufenthalte im Ausland nach Art. 28 sind an die Fristen nach Abs. 3 Bst. a und 4 Bst. a nicht anrechenbar.\n6) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art28",
      "chapter": "VII. Regelung des Aufenthalts",
      "section": "28",
      "title": "Art. 28 Beibehalt der Aufenthalts- oder Niederlassungsbewilligung",
      "content": "1) Der Beibehalt der Aufenthalts- oder Niederlassungsbewilligung kann, sofern dadurch die Integration nicht erheblich erschwert wird, für einen vorübergehenden Aufenthalt im Ausland bewilligt werden: a) für die Absolvierung einer Ausbildung im Ausland (Studium, Berufslehre), sofern die Schulpflicht im Inland erfüllt ist und die gewünschte Ausbildung im Inland nicht möglich ist;\nb) in besonders begründeten Fällen.\n2) Der Beibehalt nach Abs. 1 Bst. b kann frühestens nach einem ordnungsgemässen und ununterbrochenen Aufenthalt von drei Jahren seit Erteilung der Aufenthaltsbewilligung bewilligt werden.\n3) Der Beibehalt nach Abs. 1 kann jeweils höchstens für die Dauer von einem Jahr bewilligt werden. Verlängerungen des Beibehalts nach Abs. 1 Bst. b dürfen die Gesamtdauer von zwei Jahren nicht überschreiten.\n4) Das Gesuch um Erteilung oder Verlängerung des Beibehalts muss spätestens zwei Wochen vor Beginn des Aufenthalts im Ausland oder vor Ablauf des bewilligten Beibehalts eingereicht werden."
    },
    {
      "provision_ref": "art29",
      "chapter": "VII. Regelung des Aufenthalts",
      "section": "29",
      "title": "Art. 29 Grenzgängerbewilligung",
      "content": "1) Die Grenzgängerbewilligung kann für die Ausübung einer unselbständigen Erwerbstätigkeit erteilt werden.\n2) Sie ist auf ein Jahr befristet und kann verlängert werden, wenn kein Widerrufsgrund nach Art. 48 Abs. 1 Bst. a, c oder Abs. 2 vorliegt."
    },
    {
      "provision_ref": "art30",
      "chapter": "VII. Regelung des Aufenthalts",
      "section": "30",
      "title": "Art. 30 Erwerbstätigkeit",
      "content": "1) Personen mit einer Aufenthaltsbewilligung, die zur unselbständigen Erwerbstätigkeit zugelassen sind, können ihre Stelle im Inland wechseln.\n2) Personen mit einer Aufenthalts- oder Niederlassungsbewilligung können eine selbständige Erwerbstätigkeit im Inland ausüben, sofern die berufsrechtlichen Voraussetzungen erfüllt sind."
    },
    {
      "provision_ref": "art31",
      "chapter": "VII. Regelung des Aufenthalts",
      "section": "31",
      "title": "Art. 31 Aufenthalts- oder Grenzgängerausweis",
      "content": "1) Ausländer erhalten mit der Bewilligung einen Aufenthalts- oder Grenzgängerausweis.\n2) Bewilligungspflichtige Personen haben ihren Aufenthalts- oder Grenzgängerausweis den Behörden auf Verlangen vorzuweisen.\n3) Das Ausländer- und Passamt kann den Aufenthalts- oder Grenzgängerausweis jederzeit begründet einziehen.\n4) Bei Verlust eines gültigen Aufenthaltsausweises ist bei der Landespolizei Anzeige zu erstatten. Soweit das Abhandenkommen des Aufenthaltsausweises nicht im Zusammenhang mit einem Straftatbestand steht, kann der Verlust auch direkt beim Ausländer- und Passamt angezeigt werden. Ein neuer Aufenthaltsausweis wird erst ausgestellt, wenn dem Ausländer- und Passamt eine Verlustanzeige vorliegt.\n4a) Der Ausweis wird mit einem elektronischen Datenträger (Datenchip) versehen. Dieser enthält das Gesichtsbild, die Fingerabdrücke des Ausweisinhabers und die in den maschinenlesbaren Zeilen enthaltenen Daten.\n4b) Aufgehoben\n5) Die Regierung legt mit Verordnung fest: a) die Form und den Inhalt der Ausweise;\nb) welche Personen über einen Ausweis mit Datenchip verfügen und welche Daten darauf gespeichert werden müssen.\nc) Aufgehoben"
    },
    {
      "provision_ref": "art31a",
      "chapter": "VII. Regelung des Aufenthalts",
      "section": "31a",
      "title": "Art. 31a Sicherheit und Lesen des Datenchips",
      "content": "1) Der Datenchip ist gegen Fälschungen und unberechtigtes Lesen zu schützen. Die Regierung bestimmt die entsprechenden technischen Anforderungen mit Verordnung.\n2) Die Regierung ist befugt, mit anderen Staaten Verträge über das Lesen der auf dem Datenchip gespeicherten Daten abzuschliessen, wenn diese für einen angemessenen Datenschutz Gewähr bieten.\nVIII. Familiennachzug"
    },
    {
      "provision_ref": "art32",
      "chapter": "VIII. Familiennachzug",
      "section": "32",
      "title": "Art. 32 Grundsatz",
      "content": "1) Der Familiennachzug bezweckt die gleichzeitige Zusammenführung der Familienangehörigen im Haushalt des Gesuchstellers.\n2) Als Familienangehörige im Sinne des Abs. 1 gelten: a) der Ehegatte oder eingetragene Partner;\nb) die gemeinsamen ledigen Kinder unter 18 Jahren, einschliesslich der Adoptivkinder und der Kinder, bei denen ein Pflegschaftsverhältnis besteht."
    },
    {
      "provision_ref": "art33",
      "chapter": "VIII. Familiennachzug",
      "section": "33",
      "title": "Art. 33 Voraussetzungen",
      "content": "1) Der Gesuchsteller hat vor Erteilung der Zusicherung einer Aufenthaltsbewilligung oder der Ermächtigung zur Visumerteilung für die Familienangehörigen nachzuweisen, dass: a) er über eine gültige Aufenthalts- oder Niederlassungsbewilligung verfügt;\nb) beide Ehegatten nach liechtensteinischem Recht volljährig sind;\nc) der im Ausland lebende Ehegatte einfache Kenntnisse der deutschen Sprache besitzt;\nd) er über eine bedarfsgerechte Wohnung verfügt (Miet- oder Kaufvertrag), die genügend Raum für die Aufnahme der Familienangehörigen bietet; und\ne) er sich in einem gefestigten und für ihn und die Familienangehörigen Existenz sichernden Arbeitsverhältnis befindet oder über genügend finanzielle Mittel für den persönlichen Lebensunterhalt und denjenigen der Familienangehörigen verfügt, sodass keine Sozialhilfe in Anspruch genommen werden muss (Garantie einer Bank mit Sitz in Liechtenstein).\n2) Für die Prüfung der Voraussetzung nach Abs. 1 Bst. e sind die wirtschaftlichen Verhältnisse des Gesuchstellers im Zeitpunkt der Gesuchstellung massgeblich. Vermögens- und Einkommensverhältnisse zuziehender Familienangehöriger werden nicht berücksichtigt.\n3) Von der Voraussetzung nach Abs. 1 Bst. c kann abgesehen werden, wenn dem Gesuchsteller die Aufenthaltsbewilligung zur Erwerbstätigkeit erteilt wurde und die Familienangehörigen zusammen mit ihm einreisen.\n4) Nach erfolgter Einreise und Anmeldung sind vom Gesuchsteller innerhalb der Gültigkeitsdauer der Zusicherung oder des Visums vorzulegen: a) ein Nachweis über die Anmeldung der Familienangehörigen bei der Einwohnerkontrolle am Wohnort;\nb) ein Nachweis über den gesetzlich vorgeschriebenen Krankenversicherungsschutz, der sämtliche Risiken in Liechtenstein abdeckt;\nc) ein Nachweis über die Anmeldung der schulpflichtigen Kinder bei der Schule.\n5) Das Ausländer- und Passamt kann Nachweise über das Verwandtschaftsverhältnis im Original verlangen. Art. 23 Abs. 6 findet Anwendung.\n6) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art34",
      "chapter": "VIII. Familiennachzug",
      "section": "34",
      "title": "Art. 34 Fristen",
      "content": "1) Der Familiennachzug muss spätestens innerhalb von drei Jahren ab Bewilligungserteilung oder ab Entstehung der ehelichen Gemeinschaft geltend gemacht werden. Vorbehalten bleibt Abs. 1a.\n1a) Wurde dem Gesuchsteller die Aufenthaltsbewilligung im Rahmen des Familiennachzugs erteilt, kann ein Familiennachzug frühestens nach Ablauf eines ordnungsgemässen und ununterbrochenen Aufenthalts von vier Jahren ab Bewilligungserteilung geltend gemacht werden. Nach Ablauf dieser Frist muss das Gesuch um Familiennachzug spätestens innerhalb von drei Jahren ab Entstehung der ehelichen Gemeinschaft oder, wenn die eheliche Gemeinschaft während der vierjährigen Frist entstanden ist, innerhalb von drei Jahren ab Ablauf dieser Frist gestellt werden.\n2) Ein weiterer Familiennachzug kann frühestens nach Ablauf von zwei Jahren ab Rechtskraft des Ehescheidungsurteils bewilligt werden."
    },
    {
      "provision_ref": "art35",
      "chapter": "VIII. Familiennachzug",
      "section": "35",
      "title": "Art. 35 Unterbrechung des Verfahrens",
      "content": "Ist im Zeitpunkt der Gesuchstellung um Familiennachzug bereits ein Verfahren wegen Widerrufs der Aufenthalts- oder Niederlassungsbewilligung des Gesuchstellers hängig oder wird ein solches während des Verfahrens um Familiennachzug eröffnet, bleibt das Verfahren um Familiennachzug so lange unterbrochen, bis eine rechtskräftige Entscheidung über den Widerruf der Aufenthalts- oder Niederlassungsbewilligung des Gesuchstellers ergangen ist."
    },
    {
      "provision_ref": "art36",
      "chapter": "VIII. Familiennachzug",
      "section": "36",
      "title": "Art. 36 Gültigkeitsdauer der Bewilligung",
      "content": "1) Die Gültigkeitsdauer der Aufenthaltsbewilligung jedes Familienangehörigen entspricht der Gültigkeitsdauer der Bewilligung des Gesuchstellers, von dem das Aufenthaltsrecht abgeleitet ist. Art. 26 Abs. 3 und 5 finden Anwendung.\n1a) Die Gültigkeitsdauer der Aufenthaltsbewilligung von nachgezogenen Kindern entspricht der Gültigkeitsdauer der Bewilligung des Gesuchstellers, von dem das Aufenthaltsrecht abgeleitet ist. Abweichend von Art. 26 Abs. 3 kann die Gültigkeitsdauer der Aufenthaltsbewilligung mehr als ein Jahr betragen, sofern das nachgezogene Kind vom Abschluss einer Integrationsvereinbarung nach Art. 42 Abs. 1 Bst. b ausgenommen ist.\n2) Nachgezogene Kinder erhalten mit Erlangung der Volljährigkeit ein eigenständiges Aufenthaltsrecht. Jede Verlängerung ihrer Aufenthaltsbewilligung kann abhängig gemacht werden von: a) der Einhaltung einer Integrationsvereinbarung; und\nb) der Ausübung einer Erwerbstätigkeit oder der Aufnahme und dem Abschluss einer beruflichen Ausbildung."
    },
    {
      "provision_ref": "art37",
      "chapter": "VIII. Familiennachzug",
      "section": "37",
      "title": "Art. 37 Erwerbstätigkeit von Familienangehörigen",
      "content": "1) Der Ehegatte und die Kinder besitzen nach Erhalt der Aufenthaltsbewilligung das Recht, eine unselbständige Erwerbstätigkeit auszuüben.\n2) Für die Ausübung einer selbständigen Erwerbstätigkeit gilt Art. 30 Abs. 2 sinngemäss."
    },
    {
      "provision_ref": "art38",
      "chapter": "VIII. Familiennachzug",
      "section": "38",
      "title": "Art. 38 Rechtsmissbräuchliche Ehe",
      "content": "Die Erteilung einer Aufenthaltsbewilligung im Rahmen des Familiennachzugs ist zu verweigern oder eine bereits erteilte Bewilligung zu widerrufen, wenn nachgewiesen wird oder zumindest hinreichende Indizien den Schluss zulassen, dass: a) die eheliche Gemeinschaft wenigstens seitens eines der Ehegatten überwiegend in der Absicht eingegangen oder fortgesetzt worden ist, um die Vorschriften dieses Gesetzes und der Ausführungsbestimmungen über die Zulassung und den Aufenthalt zu umgehen; oder\nb) einer der Ehegatten zur Eingehung der Ehe genötigt wurde."
    },
    {
      "provision_ref": "art39",
      "chapter": "VIII. Familiennachzug",
      "section": "39",
      "title": "Art. 39 Folgen der Auflösung der ehelichen Gemeinschaft",
      "content": "1) Wird eine eheliche Gemeinschaft infolge Aufhebung des gemeinsamen Haushalts, Trennung, Scheidung oder Ungültigkeit bzw. Nichtigkeit der Ehe aufgelöst und hat die eheliche Gemeinschaft weniger als fünf Jahre seit Erteilung der Aufenthaltsbewilligung bestanden, so wird die Aufenthaltsbewilligung widerrufen oder ihre Verlängerung verweigert.\n2) Vom Widerruf oder von der Nichtverlängerung der Aufenthaltsbewilligung kann abgesehen werden, wenn: a) der Ehegatte: 1. sich im Inland in einem gefestigten und existenzsichernden Arbeitsverhältnis befindet und die Voraussetzung nach Art. 13 Abs. 1 Bst. c erfüllt; oder\n2. die Voraussetzungen nach Art. 20 Abs. 1 Bst. b bis e erfüllt; und\nb) wichtige persönliche Gründe vorliegen. Solche liegen insbesondere vor, wenn: 1. zu den gemeinsamen Kindern eine gelebte und intakte Beziehung besteht und das Wohlergehen der minderjährigen Kinder durch den Widerruf der Bewilligung eines Elternteils erheblich gefährdet wäre; oder\n2. der Ehegatte nachweislich Opfer ehelicher Gewalt wurde, sodass die Fortführung der ehelichen Gemeinschaft unzumutbar wurde.\n3) Die Aufenthaltsbewilligung kann bei Auflösung der ehelichen Gemeinschaft im Sinne des Abs. 1 verlängert werden, wenn die eheliche Gemeinschaft mehr als fünf Jahre seit Erteilung der Aufenthaltsbewilligung bestanden hat und eine erfolgreiche Integration vorliegt."
    },
    {
      "provision_ref": "art39a",
      "chapter": "VIII. Familiennachzug",
      "section": "39a",
      "title": "Art. 39a Eingetragene Partnerschaft",
      "content": "Die Art. 33 bis 39 gelten sinngemäss für die eingetragene Partnerschaft.\nIX. Integration"
    },
    {
      "provision_ref": "art40",
      "chapter": "IX. Integration",
      "section": "40",
      "title": "Art. 40 Förderung der Integration",
      "content": "1) Die Behörden des Landes und der Gemeinden, die Sozialpartner sowie die Ausländer- und Nichtregierungsorganisationen berücksichtigen bei der Erfüllung ihrer Aufgaben die Anliegen der Integration. Sie arbeiten dabei zusammen.\n2) Land und Gemeinden schaffen günstige Rahmenbedingungen für die Chancengleichheit und die Teilhabe der ausländischen Bevölkerung am wirtschaftlichen, sozialen und kulturellen Leben.\n3) Sie fördern insbesondere den Spracherwerb, das berufliche Fortkommen, die Gesundheitsvorsorge, die tatsächliche Gleichstellung von Frauen und Männern sowie Bestrebungen, welche das gegenseitige Verständnis zwischen der liechtensteinischen und ausländischen Bevölkerung und das Zusammenleben erleichtern.\n4) Sie tragen den besonderen Anliegen der Integration von Frauen, Kindern und Jugendlichen Rechnung.\n5) Die Arbeitgeber unterstützen den Spracherwerb, insbesondere den Besuch von Sprachkursen, im Rahmen ihrer Möglichkeiten."
    },
    {
      "provision_ref": "art41",
      "chapter": "IX. Integration",
      "section": "41",
      "title": "Art. 41 Integrationsvereinbarung",
      "content": "1) Das Ausländer- und Passamt schliesst mit Ausländern bei der Erteilung oder Verlängerung einer Aufenthaltsbewilligung eine Integrationsvereinbarung in deutscher Sprache ab. Dies gilt auch für die Bewilligungserteilung im Rahmen des Familiennachzugs (Art. 32 bis 39).\n2) Zweck der Integrationsvereinbarung ist der Erwerb von Kenntnissen der deutschen Sprache und von Grundkenntnissen der Rechtsordnung sowie des staatlichen Aufbaus Liechtensteins.\n3) Ehegatten oder eingetragene Partner, denen im Rahmen des Familiennachzugs eine Aufenthaltsbewilligung erteilt wurde, sollen binnen zwei Jahren die deutsche Sprache in Wort und Schrift erlernen.\n4) In der Integrationsvereinbarung kann die Verpflichtung zum Besuch eines Sprach- und Staatskundekurses festgehalten werden. Verfügt der Ausländer nachweislich bereits über entsprechende Sprachkenntnisse, so sind diese zu berücksichtigen.\n5) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art42",
      "chapter": "IX. Integration",
      "section": "42",
      "title": "Art. 42 Ausnahmen",
      "content": "1) Vom Abschluss einer Integrationsvereinbarung sind ausgenommen: a) Personen, die zu einem Aufenthalt mit Erwerbstätigkeit zugelassen werden und schriftlich erklären, höchstens drei Jahre in Liechtenstein Wohnsitz zu nehmen;\nb) Kinder bis zur Erreichung des 16. Altersjahres; oder\nc) Personen, denen die Erfüllung einer Integrationsvereinbarung aufgrund ihres hohen Alters oder Gesundheitszustandes nicht zugemutet werden kann.\n2) Mit Personen nach Abs. 1 Bst. b kann nach Entlassung aus der Schulpflicht eine Integrationsvereinbarung abgeschlossen werden, wenn die angestrebten Kenntnisse der deutschen Sprache noch nicht vorliegen.\n3) Vom Abschluss einer Integrationsvereinbarung können Personen ausgenommen werden, denen eine Aufenthaltsbewilligung nach Art. 20 erteilt wurde."
    },
    {
      "provision_ref": "art43",
      "chapter": "IX. Integration",
      "section": "43",
      "title": "Art. 43 Finanzielle Beiträge",
      "content": "1) Das Land gewährt für die Integration der Ausländer finanzielle Beiträge.\n2) Mit den finanziellen Beiträgen werden insbesondere unterstützt: a) Projekte, die dem Erlernen der deutschen Sprache sowie dem Erwerb von Grundkenntnissen der Rechtsordnung und des staatlichen Aufbaus dienen;\nb) Projekte und Veranstaltungen zur Förderung der sozialen und beruflichen Integration von Ausländern;\nc) Beratung und Information von Ausländern über integrationsfördernde Massnahmen.\n3) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art44",
      "chapter": "IX. Integration",
      "section": "44",
      "title": "Art. 44 Information",
      "content": "1) Land und Gemeinden informieren Ausländer angemessen über die Lebens- und Arbeitsbedingungen sowie über bestehende Angebote zur Integrationsförderung in Liechtenstein.\n2) Das Amt für Soziale Dienste berät Private und Behörden in Fragen der Integration."
    },
    {
      "provision_ref": "art45",
      "chapter": "IX. Integration",
      "section": "45",
      "title": "Art. 45 Koordination der Integration",
      "content": "1) Die Regierung fördert die ämterübergreifende Koordination und Information in Fragen der Integration.\n2) Das Amt für Soziale Dienste koordiniert die Massnahmen zur Integration."
    },
    {
      "provision_ref": "art46",
      "chapter": "IX. Integration",
      "section": "46",
      "title": "Art. 46",
      "content": "Aufgehoben\nX. Beendigung des Aufenthalts\nA. Erlöschen der Bewilligungen"
    },
    {
      "provision_ref": "art47",
      "chapter": "A. Erlöschen der Bewilligungen",
      "section": "47",
      "title": "Art. 47 Erlöschensgründe",
      "content": "1) Eine Bewilligung erlischt: a) mit der persönlichen Abmeldung ins Ausland;\nb) mit Ablauf der Gültigkeitsdauer der Bewilligung, wenn nicht rechtzeitig ein Gesuch um Verlängerung gestellt worden ist;\nc) mit Wegfall des Aufenthaltszwecks der Kurzaufenthaltsbewilligung;\nd) mit Beendigung des Arbeitsverhältnisses bei der Grenzgängerbewilligung; oder\ne) mit der Ausweisung nach Art. 53.\n2) Verlässt der Ausländer Liechtenstein, ohne sich abzumelden, so erlischt die Aufenthaltsbewilligung nach vier Monaten und die Niederlassungsbewilligung nach sechs Monaten, sofern kein Beibehalt bewilligt wurde.\n3) Die Fristen nach Abs. 2 werden durch Aufenthalte im Inland, welche Geschäfts- oder Besuchszwecken dienen, nicht unterbrochen.\nB. Widerruf der Bewilligungen"
    },
    {
      "provision_ref": "art48",
      "chapter": "B. Widerruf der Bewilligungen",
      "section": "48",
      "title": "Art. 48 Widerruf der Aufenthaltsbewilligung",
      "content": "1) Eine Aufenthaltsbewilligung kann widerrufen werden, wenn der Ausländer: a) oder sein Vertreter im Bewilligungsverfahren falsche Angaben gemacht oder wesentliche Tatsachen verschwiegen hat;\nb) die Voraussetzungen für die Erteilung der Aufenthaltsbewilligung nicht mehr erfüllt oder eine mit der Bewilligung verbundene Bedingung (Art. 26 Abs. 2 und 3) nicht mehr einhält;\nc) aufgrund seines Verhaltens zu erkennen gibt, dass er weder gewillt noch fähig ist, sich in die geltende Ordnung einzufügen;\nd) wegen Arbeitslosigkeit ununterbrochen seit sechs Monaten nicht mehr in einem Arbeitsverhältnis steht;\ne) oder eine Person, für die er zu sorgen hat, auf Sozialhilfe angewiesen ist; oder\nf) die Integrationsvereinbarung nicht eingehalten hat.\n2) Eine Aufenthaltsbewilligung ist zu widerrufen, wenn der Ausländer wegen eines Verbrechens oder Vergehens zu einer zumindest zum Teil unbedingten Freiheitsstrafe verurteilt wurde oder gegenüber ihm eine vorbeugende Massnahme im Sinne des 3. Abschnitts des Strafgesetzbuches angeordnet wurde.\n3) Der Widerruf einer im Rahmen des Familiennachzugs erteilten Aufenthaltsbewilligung nach Art. 38 oder 39 bleibt vorbehalten."
    },
    {
      "provision_ref": "art49",
      "chapter": "B. Widerruf der Bewilligungen",
      "section": "49",
      "title": "Art. 49 Widerruf der Niederlassungsbewilligung",
      "content": "Die Niederlassungsbewilligung kann widerrufen werden, wenn: a) die Voraussetzungen nach Art. 48 Abs. 1 Bst. a oder Abs. 2 erfüllt sind; oder\nb) der Ausländer oder eine Person, für die er zu sorgen hat, dauerhaft und in erheblichen Mass auf Sozialhilfe angewiesen ist.\nC. Entfernungs- und Fernhaltemassnahmen"
    },
    {
      "provision_ref": "art50",
      "chapter": "C. Entfernungs- und Fernhaltemassnahmen",
      "section": "50",
      "title": "Art. 50 Wegweisungsverfügung",
      "content": "1) Ausländer werden mit Verfügung in ihren Heimat- oder Herkunftsstaat oder einen Staat, mit dem ein Rückübernahmeabkommen besteht oder in den der Ausländer freiwillig zurückkehren will und in dem er aufgenommen wird, weggewiesen, wenn: a) sie keine erforderliche Bewilligung besitzen;\nb) sie die Einreisevoraussetzungen nach Art. 7 nicht oder nicht mehr erfüllen; oder\nc) ihre Bewilligung verweigert, widerrufen oder nicht verlängert wird.\n1a) Verfügen Ausländer über einen gültigen Aufenthaltsausweis eines anderen Staates, der an den Schengen-Besitzstand gebunden ist (Schengen-Staat), so sind sie formlos aufzufordern, sich unverzüglich in diesen Staat zu begeben. Kommen sie dieser Aufforderung nicht nach, so ist eine Verfügung nach Abs. 1 zu erlassen. Ist die sofortige Ausreise aus Gründen der öffentlichen Sicherheit und Ordnung oder der inneren und äusseren Sicherheit angezeigt, so ist ohne vorgängige Aufforderung eine Verfügung zu erlassen.\n2) Eine Beschwerde gegen Verfügungen nach Abs. 1 Bst. a und b kann innerhalb von fünf Arbeitstagen nach Eröffnung der Verfügung bei der Regierung eingereicht werden. Die Beschwerde hat keine aufschiebende Wirkung. Gleichzeitig mit der Beschwerde kann ein Gesuch um Wiederherstellung der aufschiebenden Wirkung gestellt werden. Das nach der Geschäftsverteilung zuständige Regierungsmitglied entscheidet innerhalb von zehn Arbeitstagen letztinstanzlich über ein solches Gesuch.\n2a) Für unbegleitete minderjährige Ausländer wird auf Antrag des Ausländer- und Passamtes unverzüglich ein Kurator durch das Landgericht bestimmt, der deren Interessen während des Wegweisungsverfahrens wahrnimmt.\n3) Die Bestimmungen über die Zwangsmassnahmen sind anwendbar."
    },
    {
      "provision_ref": "art51",
      "chapter": "C. Entfernungs- und Fernhaltemassnahmen",
      "section": "51",
      "title": "Art. 51 Wegweisung aufgrund des für Liechtenstein anwendbaren Dublin-Besitzstands",
      "content": "1) Ist ein anderer Staat, der an den Dublin-Besitzstand gebunden ist (Dublin-Staat), für die Durchführung eines Asylverfahrens aufgrund der Bestimmungen der Verordnung (EU) Nr. 604/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 zur Festlegung der Kriterien und Verfahren zur Bestimmung des Mitgliedstaats, der für die Prüfung eines von einem Drittstaatsangehörigen oder Staatenlosen in einem Mitgliedstaat gestellten Antrags auf internationalen Schutz zuständig ist (ABl. L 180 vom 29.6.2013, S. 31) , zuständig, so wird eine Wegweisungsverfügung gegen illegal in Liechtenstein anwesende Personen erlassen.\n2) Eine Beschwerde gegen eine Wegweisungsverfügung kann innerhalb von fünf Arbeitstagen nach Eröffnung der Verfügung bei der Regierung eingereicht werden. Die Beschwerde hat keine aufschiebende Wirkung. Gleichzeitig mit der Beschwerde kann ein Gesuch um Wiederherstellung der aufschiebenden Wirkung gestellt werden. Die Regierung entscheidet innerhalb von zehn Arbeitstagen letztinstanzlich über ein solches Gesuch; sie kann diese Aufgabe mit Verordnung an das zuständige Regierungsmitglied übertragen."
    },
    {
      "provision_ref": "art52",
      "chapter": "C. Entfernungs- und Fernhaltemassnahmen",
      "section": "52",
      "title": "Art. 52 Wegweisungsverfügung mit Standardformular",
      "content": "Ist eine Person illegal nach Liechtenstein eingereist, so wird ihr die Wegweisungsverfügung nach Art. 50 Abs. 1 mit einem Standardformular eröffnet."
    },
    {
      "provision_ref": "art52a",
      "chapter": "C. Entfernungs- und Fernhaltemassnahmen",
      "section": "52a",
      "title": "Art. 52a Formlose Wegweisung",
      "content": "1) Ausländer werden formlos weggewiesen, wenn sie: a) von einem anderen Schengen-Staat aufgrund eines zum Zeitpunkt des Inkrafttretens der Richtlinie 2008/115/EG des Europäischen Parlaments und des Rates vom 16. Dezember 2008 über gemeinsame Normen und Verfahren in den Mitgliedstaaten zur Rückführung illegal aufhältiger Drittstaatsangehöriger (ABl. L 348 vom 24.12.2008, S. 98) geltenden Rückübernahmeabkommens wieder aufgenommen werden; oder\nb) im Schengener Informationssystem ausgeschrieben sind, weil ihnen die Einreise nach Art. 14 des Schengener Grenzkodex (ABl. L 77 vom 23.03.2016, S. 1) verweigert wurde.\n2) Auf unverzügliches Verlangen der betroffenen Person wird eine Verfügung mit einem Standardformular erlassen."
    },
    {
      "provision_ref": "art52b",
      "chapter": "C. Entfernungs- und Fernhaltemassnahmen",
      "section": "52b",
      "title": "Art. 52b Ausreisefrist und sofortige Vollstreckung",
      "content": "1) Mit der Wegweisungsverfügung ist eine angemessene Ausreisefrist zwischen sieben und dreissig Tagen anzusetzen. Eine längere Ausreisefrist ist anzusetzen oder die Ausreisefrist kann auf Antrag verlängert werden, wenn besondere Umstände wie die familiäre Situation oder eine lange Aufenthaltsdauer dies erfordern. Der betroffenen Person wird eine Bestätigung hinsichtlich der Verlängerung der Ausreisefrist ausgestellt.\n2) Bei der Festlegung der Ausreisefrist und deren Verlängerung sind ausser im Fall von Art. 62 soweit wie möglich zu beachten, dass: a) die Familieneinheit mit den in Liechtenstein anwesenden Familienmitgliedern aufrechterhalten bleibt;\nb) die medizinische Notfallversorgung und die unbedingt erforderliche Behandlung von Krankheiten gewährleistet ist;\nc) der Zugang zum Grundbildungssystem für Minderjährige je nach Länge ihres Aufenthalts sichergestellt ist;\nd) die spezifischen Bedürfnisse von schutzbedürftigen Personen berücksichtigt werden.\n3) Die Wegweisung kann sofort vollstreckt werden oder es kann eine Ausreisefrist von weniger als sieben Tagen angesetzt werden, wenn: a) die betroffene Person eine Gefahr für die öffentliche Sicherheit und Ordnung oder die innere oder die äussere Sicherheit darstellt;\nb) konkrete Anzeichen befürchten lassen, dass sich die betroffene Person der Ausschaffung entziehen will;\nc) ein Gesuch um Erteilung einer Bewilligung als offensichtlich unbegründet oder missbräuchlich abgelehnt worden ist;\nd) die betroffene Person in einem anderen Schengen-Staat aufgrund eines geltenden Rückübernahmeabkommens wieder aufgenommen wird (Art. 52a Abs. 1 Bst. a);\ne) die betroffene Person im Schengener Informationssystem ausgeschrieben ist, weil ihr die Einreise nach Art. 14 des Schengener Grenzkodex verweigert wurde (Art. 52a Abs. 1 Bst. b);\nf) die betroffene Person aufgrund des für Liechtenstein anwendbaren Dublin-Besitzstands weggewiesen wird (Art. 51)."
    },
    {
      "provision_ref": "art52c",
      "chapter": "C. Entfernungs- und Fernhaltemassnahmen",
      "section": "52c",
      "title": "Art. 52c Verpflichtungen nach Eröffnung einer Wegweisungsverfügung",
      "content": "Ausländer können nach der Eröffnung einer Wegweisungsverfügung insbesondere verpflichtet werden: a) sich regelmässig (täglich oder wöchentlich) bei der Landespolizei zu melden;\nb) angemessene finanzielle Sicherheiten zu leisten;\nc) Reisedokumente zu hinterlegen."
    },
    {
      "provision_ref": "art52d",
      "chapter": "C. Entfernungs- und Fernhaltemassnahmen",
      "section": "52d",
      "title": "Art. 52d Übersetzung der Wegweisungsverfügung",
      "content": "1) Die Wegweisungsverfügung ist auf Verlangen schriftlich oder mündlich in eine Sprache zu übersetzen, die von der betroffenen Person verstanden wird oder von der ausgegangen werden kann, dass sie sie versteht.\n2) Wird die Wegweisungsverfügung mittels Standardformular nach Art. 52 eröffnet, so erfolgt keine Übersetzung. Den betroffenen Personen wird ein Informationsblatt mit Erläuterungen zur Wegweisungsverfügung abgegeben."
    },
    {
      "provision_ref": "art53",
      "chapter": "C. Entfernungs- und Fernhaltemassnahmen",
      "section": "53",
      "title": "Art. 53 Ausweisung",
      "content": "1) Ausländer werden mit Verfügung ausgewiesen, wenn sie: a) wegen eines Verbrechens oder Vergehens zu einer unbedingten Freiheitsstrafe von zwei Jahren oder mehr verurteilt wurden oder ihnen gegenüber eine vorbeugende Massnahme im Sinne des 3. Abschnitts des Strafgesetzbuches angeordnet wurde; oder\nb) in schwerwiegender Weise gegen die öffentliche Sicherheit und Ordnung im In- oder im Ausland verstossen haben oder diese gefährden oder die innere oder die äussere Sicherheit gefährden.\n2) Die Ausweisung ist sofort vollstreckbar.\n3) Mit der Ausweisung ist ein befristetes oder unbefristetes Einreiseverbot verbunden."
    },
    {
      "provision_ref": "art54",
      "chapter": "C. Entfernungs- und Fernhaltemassnahmen",
      "section": "54",
      "title": "Art. 54 Einreiseverbot",
      "content": "1) Gegenüber weggewiesenen Ausländern wird ein Einreiseverbot verfügt, wenn: a) keine Ausreisefrist angesetzt wurde (Art. 52b Abs. 3);\nb) sie nicht innerhalb der angesetzten Frist ausgereist sind;\nc) sie gegen die öffentliche Sicherheit und Ordnung im In- oder Ausland verstossen haben oder diese gefährden; oder\nd) sie aufgrund von Art. 83, 84 oder 86 bestraft worden sind oder versucht haben, eine solche Tat zu begehen.\n2) Gegenüber Ausländern kann ein Einreiseverbot verfügt werden, wenn sie: a) Aufgehoben\nb) Sozialhilfekosten verursacht haben;\nc) ausgeschafft worden sind; oder\nd) nach Art. 58 bis 59a in Haft genommen werden mussten, um die Weg- oder Ausweisung zu vollziehen.\n2a) Ein Einreiseverbot gilt für den gesamten Schengen-Raum, wenn: a) es nach Massgabe von Art. 54a Abs. 2 im Schengener Informationssystem eingetragen ist; und\nb) der Ausländer nicht über einen gültigen Aufenthaltsausweis eines anderen Staates verfügt.\n3) Einer Beschwerde gegen die Anordnung des Einreiseverbots kommt keine aufschiebende Wirkung zu.\n4) Das Einreiseverbot wird für eine Dauer von höchstens fünf Jahren verfügt. Es kann für eine längere Dauer verfügt werden, wenn die betroffene Person eine schwerwiegende Gefahr für die öffentliche Sicherheit und Ordnung darstellt.\n5) Ausnahmsweise kann aus humanitären oder anderen wichtigen Gründen von der Verhängung eines Einreiseverbotes abgesehen werden oder auf schriftliches Gesuch hin ein Einreiseverbot endgültig oder vorübergehend aufgehoben werden. Dabei sind namentlich die Gründe, die zum Einreiseverbot geführt haben, sowie der Schutz der öffentlichen Sicherheit und Ordnung und die Wahrung der inneren oder äusseren Sicherheit Liechtensteins gegenüber den privaten Interessen der betroffenen Person an einer Aufhebung abzuwägen. Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art54a",
      "chapter": "C. Entfernungs- und Fernhaltemassnahmen",
      "section": "54a",
      "title": "Art. 54a Ausschreibung im Schengener Informationssystem",
      "content": "1) Daten von Drittstaatsangehörigen, gegen die folgende Rückkehrentscheidungen im Sinne der Richtlinie 2008/115/EG verfügt wurden, werden durch die zuständige Behörde in das Schengener Informationssystem eingetragen: a) Wegweisungen nach Art. 50;\nb) Ausweisungen nach Art. 53;\nc) Wegweisungen mit Vollzugsanordnung nach Art. 25 und 26 des Asylgesetzes.\n2) Daten von Drittstaatsangehörigen, gegen die Einreiseverbote nach Art. 53 Abs. 3 und Art. 54 erlassen wurden, werden durch die zuständige Behörde in das Schengener Informationssystem eingetragen, sofern die Voraussetzungen der Verordnung (EU) 2018/1861 erfüllt sind.\n3) Die Regierung regelt mit Verordnung das Verfahren und die Zuständigkeiten für die Erfassung und Übermittlung der Daten nach Abs. 1 und 2 für Ausschreibungen im Schengener Informationssystem."
    },
    {
      "provision_ref": "art54b",
      "chapter": "C. Entfernungs- und Fernhaltemassnahmen",
      "section": "54b",
      "title": "Art. 54b Zuständige Behörde für den Austausch von Zusatzinformationen",
      "content": "1) Der Austausch zwischen den zuständigen Behörden der Schengen-Staaten von Zusatzinformationen über Drittstaatsangehörige, die nach Art. 54a Abs. 1 und 2 im Schengener Informationssystem eingetragen worden sind, obliegt dem SIRENE-Büro.\n2) Sobald das Ausländer- und Passamt oder die Landespolizei feststellt, dass ein von einem anderen Schengen-Staat zur Rückkehr ausgeschriebener Drittstaatsangehöriger seiner Rückkehrverpflichtung nicht nachgekommen ist, ist das SIRENE-Büro zu benachrichtigen.\n3) Ist im Zusammenhang mit einer Ausschreibung im Schengener Informationssystem eine Konsultation der zuständigen Behörden anderer Schengen-Staaten erforderlich, so erfolgt diese über das SIRENE-Büro. Die Regierung regelt die Einzelheiten des Verfahrens mit Verordnung."
    },
    {
      "provision_ref": "art54c",
      "chapter": "C. Entfernungs- und Fernhaltemassnahmen",
      "section": "54c",
      "title": "Art. 54c Rückkehrbestätigung",
      "content": "Das SIRENE-Büro leitet Rückkehrbestätigungen von anderen Schengen-Staaten zum Zweck der Löschung der Ausschreibung an die ausschreibende Behörde weiter."
    },
    {
      "provision_ref": "art54d",
      "chapter": "C. Entfernungs- und Fernhaltemassnahmen",
      "section": "54d",
      "title": "Art. 54d Löschung von Ausschreibungen im Schengener Informationssystem",
      "content": "1) Die Löschung von Ausschreibungen nach Art. 54a Abs. 1 im Schengener Informationssystem erfolgt durch die ausschreibende Behörde, sobald: a) die betreffende Person den Schengen-Raum verlassen hat;\nb) die Entscheidungen widerrufen oder annulliert worden sind; oder\nc) bekannt ist, dass die betreffende Person die Staatsangehörigkeit eines EWR-Mitgliedstaates oder der Schweiz erhalten hat.\n2) Die Löschung von Ausschreibungen nach Art. 54a Abs. 2 im Schengener Informationssystem erfolgt durch die ausschreibende Behörde, sobald: a) die Dauer des Einreiseverbots abgelaufen ist;\nb) die Entscheidungen widerrufen oder annulliert worden sind; oder\nc) bekannt ist, dass die betreffende Person die Staatsangehörigkeit eines EWR-Mitgliedstaates oder der Schweiz erhalten hat.\n3) Die ausschreibende Behörde aktiviert unverzüglich die Ausschreibung einer Person zur Einreise- und Aufenthaltsverweigerung im Schengener Informationssystem, sobald: a) die zur Rückkehr ausgeschriebene Person den Schengen-Raum verlassen hat; und\nb) die ausschreibende Behörde die Ausschreibung zur Rückkehr dieser Person gelöscht hat."
    },
    {
      "provision_ref": "art54e",
      "chapter": "C. Entfernungs- und Fernhaltemassnahmen",
      "section": "54e",
      "title": "Art. 54e Übermittlung von Daten des Schengener Informationssystems an Dritte",
      "content": "1) Die aus dem Schengener Informationssystem gewonnenen Daten sowie dazugehörenden Zusatzinformationen dürfen grundsätzlich nicht an Drittstaaten, internationale Organisationen, private Stellen oder natürliche Personen übermittelt werden.\n2) Die Übermittlung dieser Daten und Informationen durch das Ausländer- und Passamt ist jedoch möglich in Bezug auf die Rückkehr illegal aufhältiger Drittstaatsangehöriger zum Zwecke der Identifikation und Erteilung eines Reisedokuments oder Ausweispapiers an einen Staat, der nicht an den Schengen-Besitzstand gebunden ist, mit dem Einverständnis des ausschreibenden Staates, sofern die Voraussetzungen nach Art. 15 der Verordnung (EU) 2018/1860 erfüllt sind.\nD. Zwangsmassnahmen"
    },
    {
      "provision_ref": "art55",
      "chapter": "D. Zwangsmassnahmen",
      "section": "55",
      "title": "Art. 55 Ausschaffung",
      "content": "1) Ausländer werden ausgeschafft, wenn: a) sie die Frist, die ihnen zur Ausreise gesetzt worden ist, verstreichen lassen;\nb) die Weg- oder Ausweisung sofort vollzogen werden kann; oder\nc) sie sich in Haft nach den Art. 58 oder 59 befinden.\n2) Die Ausschaffung kann um einen angemessenen Zeitraum aufgeschoben werden, wenn besondere Umstände wie gesundheitliche Probleme oder fehlende Transportmöglichkeiten dies erfordern. Bei einem Verstoss gegen den Grundsatz der Nichtzurückweisung ist die Ausschaffung aufzuschieben.\n3) Der betroffenen Person wird eine Bestätigung hinsichtlich des Aufschubs der Ausschaffung ausgestellt.\n4) Der betroffenen Person können die nach Art. 52c vorgesehenen Verpflichtungen auferlegt werden.\n5) Vor der Ausschaffung von unbegleiteten minderjährigen Ausländern ist sicherzustellen, dass diese im Rückkehrstaat einem Familienmitglied, einem Vormund oder einer Aufnahmeeinrichtung übergeben werden."
    },
    {
      "provision_ref": "art55a",
      "chapter": "D. Zwangsmassnahmen",
      "section": "55a",
      "title": "Art. 55a",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art56",
      "chapter": "D. Zwangsmassnahmen",
      "section": "56",
      "title": "Art. 56 Durchsuchung",
      "content": "1) Während eines Weg- oder Ausweisungsverfahrens können die betroffene Person sowie ihre Sachen, die sie mitführt, zur Sicherstellung von Reise- und Identitätspapieren durchsucht werden. Die Durchsuchung darf nur von Personen gleichen Geschlechts durchgeführt werden.\n2) Ist eine erstinstanzliche Weg- oder Ausweisungsentscheidung ergangen, so kann das Landgericht auf Antrag des Ausländer- und Passamtes die Durchsuchung einer Wohnung oder anderer Räume anordnen, wenn der Verdacht besteht, dass sich eine weg- oder auszuweisende Person darin verborgen hält.\n3) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art56a",
      "chapter": "D. Zwangsmassnahmen",
      "section": "56a",
      "title": "Art. 56a Überwachung von Ausschaffungen",
      "content": "1) Die Regierung regelt das Verfahren und die Zuständigkeiten zur Überwachung von Ausschaffungen mit Verordnung.\n2) Sie kann Dritte mit Aufgaben im Rahmen der Überwachung von Ausschaffungen betrauen."
    },
    {
      "provision_ref": "art56b",
      "chapter": "D. Zwangsmassnahmen",
      "section": "56b",
      "title": "Art. 56b Zusammenarbeit mit der für die Überwachung der Schengen-Aussengrenzen zuständigen Europäischen Agentur",
      "content": "Das Ausländer- und Passamt und die Landespolizei können beim Vollzug von Aus- und Wegweisungen, insbesondere bei der Beschaffung von Reisedokumenten und der Organisation der Reise, mit der für die Überwachung der Schengen-Aussengrenzen zuständigen Europäischen Agentur zusammenarbeiten."
    },
    {
      "provision_ref": "art57",
      "chapter": "D. Zwangsmassnahmen",
      "section": "57",
      "title": "Art. 57 Kurzfristige Festhaltung",
      "content": "1) Personen, welche die Einreisevoraussetzungen nach Art. 7 nicht erfüllen, können durch die Landespolizei festgehalten werden: a) zur Abklärung des Aufenthaltsstatus;\nb) zur Feststellung ihrer Identität oder Staatsangehörigkeit, soweit dazu ihre persönliche Mitwirkung erforderlich ist; oder\nc) zur Eröffnung einer Verfügung in Zusammenhang mit ihrem Aufenthaltsstatus.\n2) Wird eine Person festgehalten, so muss sie: a) über den Grund ihrer Festhaltung informiert werden;\nb) die Möglichkeit haben, mit den sie bewachenden Personen Kontakt aufzunehmen, wenn sie Hilfe benötigt.\n3) Die Person darf nur für die Dauer der erforderlichen Mitwirkung oder Befragung sowie des allenfalls erforderlichen Transports, höchstens aber drei Tage festgehalten werden. Dauert die Festhaltung länger als drei Tage, ist eine Haftanordnung nach Art. 60 zu erlassen.\n3a) Dauert die Festhaltung voraussichtlich länger als 24 Stunden, so ist der betroffenen Person zuvor Gelegenheit zu geben, dringliche persönliche Angelegenheiten zu erledigen oder erledigen zu lassen.\n4) Die Dauer der Festhaltung wird nicht an die Dauer einer allfälligen Haft nach Art. 58 bis 59a angerechnet."
    },
    {
      "provision_ref": "art58",
      "chapter": "D. Zwangsmassnahmen",
      "section": "58",
      "title": "Art. 58 Vorbereitungshaft",
      "content": "Um die Durchführung eines Wegweisungsverfahrens sicherzustellen, kann eine Person, die keine Kurzaufenthalts-, Aufenthalts- oder Niederlassungsbewilligung besitzt, während der Vorbereitung des Entscheides über ihre Aufenthaltsberechtigung in Haft genommen werden, wenn sie: a) sich im Wegweisungsverfahren weigert, ihre Identität offen zu legen;\nb) trotz eines gültigen Einreiseverbots das Gebiet Liechtensteins betritt und nicht sofort weggewiesen werden kann;\nc) nach rechtskräftigem Widerruf ihrer Bewilligung, nach rechtskräftiger Nichtverlängerung der Bewilligung oder nach einer Ausweisung (Art. 53) ein Asylgesuch einreicht;\nd) eine Person gefährlich bedroht oder an Leib und Leben erheblich gefährdet und deshalb strafrechtlich verfolgt oder verurteilt worden ist;\ne) wegen eines Vergehens oder Verbrechens verurteilt worden ist;\nf) aufgrund eines Ersuchens um Rückübernahme an einen Staat, der an die Bestimmungen der Richtlinie 2008/115/EG gebunden ist, oder von einem Staat, mit dem ein Rückübernahmeabkommen besteht, voraussichtlich zurückgenommen werden kann; oder\ng) die Einreisevoraussetzungen nach Art. 7 nicht oder nicht mehr erfüllt und nicht sofort weggewiesen werden kann."
    },
    {
      "provision_ref": "art59",
      "chapter": "D. Zwangsmassnahmen",
      "section": "59",
      "title": "Art. 59 Ausschaffungshaft",
      "content": "1) Wurde ein erstinstanzlicher Weg- oder Ausweisungsentscheid eröffnet, so kann die betroffene Person zur Sicherstellung des Vollzugs: a) in Haft belassen werden, wenn sie sich gestützt auf Art. 58 bereits in Haft befindet;\nb) in Haft genommen werden, wenn: 1. sie ein gültiges Einreiseverbot missachtet;\n2. sie Personen gefährlich bedroht oder an Leib und Leben erheblich gefährdet;\n3. konkrete Anzeichen befürchten lassen, dass sie sich der Ausschaffung widersetzen oder entziehen will, insbesondere weil sie der Mitwirkungspflicht bei der Beschaffung ihres Reisepasses nach Art. 65 Bst. c nicht nachkommt;\n4. sie mit Ablauf der Gültigkeitsdauer des Visums oder der Bewilligung nicht ausreist;\n5. sie die Frist, die ihr zur Ausreise gesetzt worden ist, verstreichen liess oder die Wegweisung sofort vollstreckt werden kann;\n6. ein Haftgrund nach Art. 58 Bst. f vorliegt;\n7. sie die Einreisevoraussetzungen nach Art. 7 nicht oder nicht mehr erfüllt; oder\n8. sie sich rechtswidrig in Liechtenstein aufhält, ein Asylgesuch einreicht und damit offensichtlich bezweckt, den drohenden Vollzug einer Weg- oder Ausweisung zu vermeiden.\n2) Aufgehoben\n3) Die für den Vollzug der Weg- oder Ausweisung notwendigen Vorkehrungen sind umgehend zu treffen."
    },
    {
      "provision_ref": "art59a",
      "chapter": "D. Zwangsmassnahmen",
      "section": "59a",
      "title": "Art. 59a Haft im Rahmen des Dublin-Verfahrens",
      "content": "1) Die betroffene ausländische Person kann zur Sicherstellung der Wegweisung in den für das Asylverfahren zuständigen Dublin-Staat in Haft genommen werden, wenn im Einzelfall konkrete Anzeichen befürchten lassen, dass die Person sich der Durchführung der Wegweisung entziehen will.\n2) Die betroffene Person kann in Haft belassen oder in Haft genommen werden ab Haftanordnung für die Dauer von höchstens: a) sieben Wochen während der Vorbereitung des Entscheides über die Zuständigkeit für das Asylgesuch; dazu gehört die Stellung des Übernahmeersuchens an den anderen Dublin-Staat, die Wartefrist bis zur Antwort oder bis zur stillschweigenden Annahme sowie die Abfassung des Entscheides und dessen Eröffnung;\nb) fünf Wochen während eines Verfahrens bei ablehnender Antwort des ersuchten Dublin-Staates;\nc) sechs Wochen zur Sicherstellung des Vollzugs zwischen der Eröffnung des Weg- oder Ausweisungsentscheides beziehungsweise nach Beendigung der aufschiebenden Wirkung eines allfällig eingereichten Rechtsmittels gegen einen erstinstanzlich ergangenen Weg- oder Ausweisungsentscheid und der Überstellung der betroffenen Person an den zuständigen Dublin-Staat.\n3) Weigert sich eine Person, ein Transportmittel zur Durchführung der Überstellung in den zuständigen Dublin-Staat zu besteigen, oder verhindert sie auf eine andere Art und Weise durch ihr persönliches Verhalten die Überstellung, so kann sie, um die Überstellung sicherzustellen, in Haft genommen werden, sofern die Anordnung der Haft nach Abs. 2 Bst. c nicht mehr möglich ist und eine weniger einschneidende Massnahme nicht zum Ziel führt. Die Haft darf nur so lange dauern, bis die erneute Überstellung möglich ist, jedoch höchstens sechs Wochen. Sie kann nach Massgabe von Art. 61 Abs. 4 Bst. b verlängert werden."
    },
    {
      "provision_ref": "art60",
      "chapter": "D. Zwangsmassnahmen",
      "section": "60",
      "title": "Art. 60 Haftanordnung und Haftüberprüfung",
      "content": "1) Die Haft nach den Art. 58 bis 59a wird vom Ausländer- und Passamt angeordnet, ausserhalb der Amtsstunden von der Landespolizei.\n1a) Die Anordnung einer Haft ist zulässig, sofern sie verhältnismässig ist und sich weniger einschneidende Massnahmen nicht wirksam anwenden lassen.\n2) Die Anordnung einer Haft gegenüber Kindern und Jugendlichen, die das 15. Altersjahr noch nicht vollendet haben, ist unzulässig.\n3) Die Rechtmässigkeit und die Angemessenheit der Haft sind spätestens innert 96 Stunden ab Eröffnung der Haftanordnung durch das Landgericht auf Grund einer mündlichen Verhandlung zu überprüfen.\n4) Das Landgericht berücksichtigt bei der Überprüfung des Entscheides über Anordnung, Fortsetzung oder Aufhebung der Haft auch die familiären Verhältnisse der inhaftierten Person.\n5) Die inhaftierte Person kann einen Monat nach der Haftüberprüfung ein schriftliches Haftentlassungsgesuch beim Ausländer- und Passamt einreichen. Wird dem Gesuch durch das Ausländer- und Passamt nicht stattgegeben, hat es das Gesuch dem Landgericht innert drei Arbeitstagen ab Empfang vorzulegen. Das Ausländer- und Passamt kann eine Stellungnahme dazu abgeben. Über das Gesuch hat das Landgericht innert acht Arbeitstagen ab Empfang zu entscheiden. Ein erneutes Gesuch um Haftentlassung kann erst nach einem Monat seit der letzten Entscheidung über die Haftentlassung gestellt werden.\n6) Die Haft wird von Amtes wegen vom Ausländer- und Passamt beendet, wenn: a) der Haftgrund entfällt oder sich erweist, dass der Vollzug der Weg- oder Ausweisung aus rechtlichen oder tatsächlichen Gründen undurchführbar ist;\nb) einem Haftentlassungsgesuch entsprochen wird;\nc) die inhaftierte Person eine Freiheitsstrafe oder vorbeugende Massnahme antritt.\n7) Eine Überprüfung der Rechtmässigkeit und Angemessenheit der Haft durch das Landgericht erfolgt nur bei aufrechter Haft.\n8) Über den Vollzug der Weg- oder Ausweisung sowie über die Beendigung der Haft hat das Ausländer- und Passamt das Landgericht unverzüglich zu verständigen.\n9) Die Regierung kann das Nähere mit Verordnung regeln."
    },
    {
      "provision_ref": "art61",
      "chapter": "D. Zwangsmassnahmen",
      "section": "61",
      "title": "Art. 61 Haftdauer",
      "content": "1) Die Haft nach den Art. 58 bis 59a darf zusammen die Haftdauer von sechs Monaten nicht überschreiten.\n2) Bei Minderjährigen zwischen 15 und 18 Jahren darf sie drei Monate nicht überschreiten.\n3) Aufgehoben\n4) Auf Antrag des Ausländer- und Passamtes kann das Landgericht die Dauer der Haft verlängern: a) höchstens um zwölf Monate, wenn: 1. die betroffene Person nicht mit dem Ausländer- und Passamt oder der Landespolizei kooperiert; oder\n2. sich die Übermittlung der für die Ausreise erforderlichen Unterlagen durch Staaten verzögert, die nicht an den Schengen-Besitzstand gebunden sind;\nb) höchstens bis zur maximalen Haftdauer von drei Monaten, wenn die betroffene Person durch ihr persönliches Verhalten zu erkennen gibt, dass sie sich weiterhin einer Überstellung an den zuständigen Dublin-Staat widersetzen wird.\n5) Zusammen mit dem Antrag nach Abs. 4 sind dem Landgericht die seit der Haftüberprüfungsverhandlung nach Art. 60 Abs. 3 eingetretenen neuen entscheidungsrelevanten Erkenntnisse bekannt zu geben.\n6) Im Falle von Abs. 4 Bst. a Ziff. 2 kann das Landgericht ohne mündliche Verhandlung entscheiden."
    },
    {
      "provision_ref": "art61a",
      "chapter": "D. Zwangsmassnahmen",
      "section": "61a",
      "title": "Art. 61a Gerichtliches Verfahren",
      "content": "1) Der inhaftierten Person sowie der Staatsanwaltschaft kommen im Verfahren betreffend die Haft nach Art. 58 bis 61 Parteistellung zu.\n2) Die inhaftierte Person ist in der Haftüberprüfungsverhandlung nicht zur Aussage verpflichtet. Sie ist vom Landgericht hierüber zu belehren.\n3) Die nach Art. 60 Abs. 1 zuständige Behörde übermittelt unverzüglich nach Erlass der Haftanordnung: a) dem Landgericht eine Ausfertigung der Haftanordnung samt einer Kopie des Verfahrensaktes;\nb) der Staatsanwaltschaft eine Kopie der Haftanordnung.\n4) Das Ausländer- und Passamt ist in der Haftüberprüfungsverhandlung anzuhören.\n5) Wird die Haft durch das Landgericht bestätigt, bedarf die inhaftierte Person für die weitere Dauer der Haft eines Rechtsbeistandes. § 26 StPO gilt sinngemäss.\n6) Die Bestimmungen der Strafprozessordnung sind ergänzend anwendbar.\n7) Die Regierung kann das Nähere mit Verordnung regeln."
    },
    {
      "provision_ref": "art61b",
      "chapter": "D. Zwangsmassnahmen",
      "section": "61b",
      "title": "Art. 61b Beschwerde",
      "content": "1) Gegen Beschlüsse des Landgerichts steht der inhaftierten Person und der Staatsanwaltschaft binnen drei Tagen nach Eröffnung des Beschlusses die Beschwerde an das Obergericht offen.\n2) Auf das Rechtsmittelverfahren ist die Strafprozessordnung sinngemäss anwendbar."
    },
    {
      "provision_ref": "art62",
      "chapter": "D. Zwangsmassnahmen",
      "section": "62",
      "title": "Art. 62 Haftbedingungen",
      "content": "1) Das Landesgefängnis sorgt dafür, dass die inhaftierte Person eine von ihr bezeichnete Person im Inland benachrichtigen kann. Der mündliche und schriftliche Verkehr mit einem bevollmächtigten Parteienvertreter ist zulässig.\n2) Die Haft ist in geeigneten Räumlichkeiten zu vollziehen. Die Zusammenlegung mit Personen in Untersuchungshaft oder im Strafvollzug ist unzulässig.\n2a) Männliche und weibliche Inhaftierte sind in getrennten Räumlichkeiten unterzubringen.\n3) Den Inhaftierten ist soweit möglich geeignete Beschäftigung anzubieten.\n4) Die medizinische Notfallversorgung und die unbedingt erforderliche Behandlung von Krankheiten sind zu gewährleisten.\n4a) Einschlägig tätige zuständige nationale und internationale Organisationen sowie nicht-staatliche Organisationen dürfen mit vorgängiger Genehmigung des Anstaltsleiters inhaftierte Personen besuchen.\n4b) Inhaftierte Personen erhalten vom Landesgefängnis Informationen über die darin geltenden Rechte und Pflichten.\n5) Bei unbegleiteten Minderjährigen und Familien mit Minderjährigen ist die Haft so auszugestalten, dass: a) Familien eine gesonderte Unterbringung erhalten, die eine angemessene Privatsphäre gewährleistet;\nb) die Minderjährigen Gelegenheit zu Freizeitbeschäftigungen einschliesslich altersgerechter Spiel- und Erholungsmöglichkeiten und, je nach Dauer des Aufenthalts, Zugang zur Bildung erhalten;\nc) unbegleitete Minderjährige in Einrichtungen untergebracht werden, die personell und materiell ihren altersgemässen Bedürfnissen entsprechen;\nd) das Wohl des Kindes Vorrang hat .\n6) Soweit nichts anderes bestimmt ist, finden die Bestimmungen des Strafvollzugsgesetzes sinngemäss Anwendung."
    },
    {
      "provision_ref": "art62a",
      "chapter": "D. Zwangsmassnahmen",
      "section": "62a",
      "title": "Art. 62a Besondere Sicherheitsmassnahmen",
      "content": "1) Die Anordnung von besonderen Sicherheitsmassnahmen gegen inhaftierte Personen erfolgt in sinngemässer Anwendung der Bestimmungen des Strafvollzugsgesetzes durch den aufsichtführenden Strafvollzugsbediensteten.\n2) Als besondere Sicherheitsmassnahmen, die eine zusätzliche Beschränkung der Lebensführung der inhaftierten Person mit sich bringen, kommen nur in Betracht: a) die nächtliche Beleuchtung des Haftraumes;\nb) die Unterbringung in einer besonders gesicherten Zelle, aus der alle Gegenstände entfernt sind, mit denen die inhaftierte Person Schaden anrichten kann;\nc) die Anlegung von Fesseln oder einer Zwangsjacke oder die Festhaltung in einem Fixationsbett;\nd) die Anhaltung einer inhaftierten Person in Einzelhaft gegen ihren Willen.\n3) Der Anstaltsleiter informiert das Ausländer- und Passamt jeweils umgehend über die Anordnung oder Aufhebung einer Sicherheitsmassnahme nach Abs. 2.\n4) Das Ausländer- und Passamt entscheidet als Vollzugsbehörde über die Aufrechterhaltung der Massnahmen. Wird die Aufrechterhaltung einer Massnahme angeordnet, so ist zugleich deren zulässige Höchstdauer zu bestimmen; fallen die Gründe, die zur Anordnung einer solchen Massnahme geführt haben, vor Ablauf dieses Zeitraumes weg, so hat der Anstaltsleiter die Massnahme unverzüglich aufzuheben.\n5) Die Rechtmässigkeit und Angemessenheit der besonderen Sicherheitsmassnahmen ist spätestens innert 96 Stunden ab Eröffnung der Anordnung des Ausländer- und Passamts durch das Landgericht zu prüfen. Das Ausländer- und Passamt legt dem Landgericht die notwendigen Akten samt einer Äusserung des Anstaltsleiters und der inhaftierten Person umgehend vor. Eine mündliche Verhandlung findet nicht statt. Der Beschluss des Landgerichts ist binnen 24 Stunden zuzustellen. Eine gerichtliche Überprüfung erfolgt nur bei aufrechter Massnahme."
    },
    {
      "provision_ref": "art63",
      "chapter": "D. Zwangsmassnahmen",
      "section": "63",
      "title": "Art. 63 Haftkosten",
      "content": "Die Haftkosten verbleiben beim Land, sofern sie nicht der betroffenen Person oder Dritten ganz oder teilweise auferlegt werden können, weil sie durch ihr Verhalten die Inhaftierung mitzuverantworten haben.\nXI. Pflichten"
    },
    {
      "provision_ref": "art64",
      "chapter": "XI. Pflichten",
      "section": "64",
      "title": "Art. 64 Besitz eines gültigen Reisepasses",
      "content": "Ausländer müssen während ihres gesamten Aufenthaltes im Besitz eines gültigen Reisepasses sein."
    },
    {
      "provision_ref": "art65",
      "chapter": "XI. Pflichten",
      "section": "65",
      "title": "Art. 65 Mitwirkungspflicht",
      "content": "Ausländer sowie an Verfahren nach diesem Gesetz beteiligte Dritte sind verpflichtet, an der Feststellung des für die Anwendung dieses Gesetzes massgebenden Sachverhalts mitzuwirken. Sie müssen insbesondere: a) wahrheitsgetreue und vollständige Angaben über die für die Regelung des Aufenthalts wesentlichen Tatsachen machen;\nb) die erforderlichen Beweismittel unverzüglich einreichen oder sich darum bemühen, sie innerhalb einer angemessenen Frist zu beschaffen;\nc) ihren Reisepass beschaffen oder bei dessen Beschaffung durch die Behörden mitwirken."
    },
    {
      "provision_ref": "art66",
      "chapter": "XI. Pflichten",
      "section": "66",
      "title": "Art. 66 Sorgfaltspflicht von Arbeitgebern",
      "content": "Der Arbeitgeber hat sich vor dem Stellenantritt des Ausländers durch Einsicht in den Aufenthaltsausweis oder durch Nachfrage beim Ausländer- und Passamt zu vergewissern, dass die Berechtigung zur Erwerbstätigkeit im Inland besteht.\nXII. Aufgaben und Zuständigkeiten"
    },
    {
      "provision_ref": "art67",
      "chapter": "XII. Aufgaben und Zuständigkeiten",
      "section": "67",
      "title": "Art. 67 Zuständigkeiten",
      "content": "1) Der Regierung obliegt - mit Ausnahme der Fälle nach Art. 26 Abs. 4 - die Entscheidung über die erstmalige Erteilung einer Aufenthaltsbewilligung zur unselbständigen Erwerbstätigkeit.\n2) Dem Ausländer- und Passamt obliegt: a) die Erteilung, Verweigerung und Verlängerung von Bewilligungen; vorbehalten bleibt Abs. 1;\nb) der Abschluss von Integrationsvereinbarungen nach Art. 41;\nc) die Ausstellung und Änderung von Bestätigungen, Aufenthalts- und Grenzgängerausweisen sowie Visa;\nd) die Überprüfung der Wohnverhältnisse des bewilligungspflichtigen Ausländers in Zusammenarbeit mit den Gemeinden;\ne) die Anordnung von Massnahmen nach den Art. 8, 38, 39, 47 bis 54, 56 Abs. 1 und 89;\nf) die Ausrichtung von finanziellen Beiträgen für Projekte zur Förderung der Integration nach Art. 43 Abs. 2 Bst. a;\ng) die Ahndung von Übertretungen nach Art. 87;\nh) die Erfüllung anderer Aufgaben, die nicht ausdrücklich anderen Behörden zugewiesen sind.\n3) Der Landespolizei obliegt insbesondere: a) der Vollzug von Zwangsmassnahmen nach Art. 55 ff. und Art. 69a, soweit nicht andere Behörden zuständig sind;\nb) die Einziehung und Sicherstellung von Reisedokumenten nach Art. 88.\n4) Dem Landgericht obliegt insbesondere: a) die Bestellung eines Kurators nach Art. 50 Abs. 2a;\nb) die Anordnung von Durchsuchungen nach Art. 56 Abs. 2;\nc) die Haftüberprüfung und -entlassung nach Art. 60 Abs. 3 und 4;\nd) die Haftverlängerung nach Art. 61 Abs. 4;\ne) die Ahndung von Vergehen nach Art. 83 bis 86 sowie von Übertretungen nach Art. 86a und, soweit die Verfahren im Sinne von Art. 87a zusammengelegt werden, nach Art. 87.\n5) Dem Amt für Soziale Dienste obliegt die Ausrichtung von finanziellen Beiträgen für Massnahmen zur Integration nach Art. 43, soweit nicht das Ausländer- und Passamt nach Abs. 2 Bst. f zuständig ist."
    },
    {
      "provision_ref": "art68",
      "chapter": "XII. Aufgaben und Zuständigkeiten",
      "section": "68",
      "title": "Art. 68 Ermessensausübung",
      "content": "1) Die zuständigen Behörden berücksichtigen bei der Ermessensausübung die öffentlichen Interessen des Landes sowie die persönlichen Verhältnisse und den Grad der Integration der Ausländer.\n2) Ist eine Massnahme begründet, aber den Umständen nach nicht angemessen, so kann die betroffene Person unter Androhung dieser Massnahme verwarnt werden."
    },
    {
      "provision_ref": "art69",
      "chapter": "XII. Aufgaben und Zuständigkeiten",
      "section": "69",
      "title": "Art. 69 Amtshilfe und behördliche Zusammenarbeit",
      "content": "1) Die Amtsstellen der Landesverwaltung, Gemeinden, Gerichte und die AHV/IV/FAK-Anstalten unterstützen die mit dem Vollzug dieses Gesetzes betrauten Stellen und Behörden in der Erfüllung ihrer nach diesem Gesetz obliegenden Aufgaben. Sie erteilen die benötigten Auskünfte und gewähren auf Verlangen Einsicht in amtliche Akten.\n1a) Die Steuerverwaltung hat dem Ausländer- und Passamt auf Verlangen sämtliche Daten und Informationen mitzuteilen, die zur Beurteilung der Voraussetzungen für die Erteilung, den Widerruf oder das Erlöschen einer Bewilligung erforderlich sind.\n2) Behörden und Stellen nach Abs. 1 haben dem Ausländer- und Passamt unaufgefordert und unverzüglich die erforderlichen personenbezogenen Daten, einschliesslich besonderer Kategorien personenbezogener Daten sowie personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, und Informationen über Ausländer zu übermitteln, wenn: a) die Person keinen Aufenthaltsausweis besitzt und sich entweder in Polizeigewahrsam oder in Untersuchungshaft befindet;\nb) ein Strafverfahren wegen eines Verbrechens oder Vergehens eingeleitet wurde oder ein Strafurteil ergangen ist;\nc) ein zivilgerichtliches Verfahren betreffend den Zivilstand, die Obsorgeberechtigung, Adoption oder Feststellung der Vaterschaft eingeleitet wurde;\nd) auf ein Gesuch um Eheverkündung nicht eingetreten wurde;\ne) der Bezug von wirtschaftlicher Hilfe seit Erteilung der Niederlassungsbewilligung den Betrag von 75 000 Franken übersteigt;\nf) die Einstellung von Ansprüchen der Arbeitslosenversicherung verfügt wurde;\ng) Hinweise vorliegen, dass die Person ihren Lebensmittelpunkt oder Wohnsitz im Ausland hat; oder\nh) Hinweise vorliegen, dass die Person sich ohne entsprechende Bewilligung in Liechtenstein aufhält."
    },
    {
      "provision_ref": "art69a",
      "chapter": "XII. Aufgaben und Zuständigkeiten",
      "section": "69a",
      "title": "Art. 69a Anwendung von Zwang und polizeilichen Massnahmen durch die Landespolizei",
      "content": "1) Im Rahmen ihrer Zuständigkeit darf die Landespolizei zur Erfüllung ihrer Aufgaben polizeilichen Zwang und polizeiliche Massnahmen anwenden, soweit die zu schützenden Rechtsgüter dies rechtfertigen.\n2) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art69b",
      "chapter": "XII. Aufgaben und Zuständigkeiten",
      "section": "69b",
      "title": "Art. 69b Internationale Verträge",
      "content": "Die Regierung kann mit ausländischen Staaten oder internationalen Organisationen Abkommen hinsichtlich Visum- und Rückübernahmeangelegenheiten abschliessen.\nXIII. Datenverarbeitung und Datenschutz"
    },
    {
      "provision_ref": "art70",
      "chapter": "XIII. Datenverarbeitung und Datenschutz",
      "section": "70",
      "title": "Art. 70 Verarbeitung personenbezogener Daten",
      "content": "Die für den Vollzug dieses Gesetzes zuständigen Behörden dürfen personenbezogene Daten, einschliesslich besonderer Kategorien personenbezogener Daten sowie personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, von Ausländern sowie von an Verfahren nach diesem Gesetz beteiligten Dritten verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist."
    },
    {
      "provision_ref": "art70a",
      "chapter": "XIII. Datenverarbeitung und Datenschutz",
      "section": "70a",
      "title": "Art. 70a Datenerhebung zur Identifikation",
      "content": "1) Zur Feststellung und Sicherung der Identität eines Ausländers können das Ausländer- und Passamt und die Landespolizei bei der Prüfung der Einreisevoraussetzungen sowie bei ausländerrechtlichen Verfahren die Erhebung biometrischer Daten anordnen und solche Daten verarbeiten.\n2) Die Regierung legt mit Verordnung fest: a) die biometrischen Daten, die erhoben werden dürfen;\nb) das Verfahren der Datenerhebung;\nc) den Zugriff auf diese Daten."
    },
    {
      "provision_ref": "art70b",
      "chapter": "XIII. Datenverarbeitung und Datenschutz",
      "section": "70b",
      "title": "Art. 70b Biometrische Daten für Ausweise",
      "content": "1) Das Ausländer- und Passamt kann die für die Ausstellung eines Ausweises erforderlichen biometrischen Daten erheben und zur Herstellung eines Ausweises verarbeiten.\n2) Die für die Ausstellung eines Ausweises erforderlichen Fingerabdrücke werden am Tag der Aushändigung oder des Versands des Ausweises, spätestens jedoch 30 Tage nach deren Erfassung gelöscht.\n2a) Das für die Ausstellung eines Ausweises erforderliche Gesichtsbild wird in den automatisierten Registern gespeichert und kann für die Zwecke nach Art. 75 Abs. 2 verarbeitet werden.\n3) Die Regierung kann mit Verordnung für bestimmte Personengruppen aufgrund des Alters oder körperlicher oder geistiger Gegebenheiten Ausnahmen von Abs. 2 vorsehen."
    },
    {
      "provision_ref": "art70c",
      "chapter": "XIII. Datenverarbeitung und Datenschutz",
      "section": "70c",
      "title": "Art. 70c Übermittlung personenbezogener Daten an Drittstaaten",
      "content": "1) Das Ausländer- und Passamt und die Landespolizei dürfen zur Erfüllung ihrer Aufgaben, insbesondere zur Bekämpfung strafbarer Handlungen nach diesem Gesetz, personenbezogene Daten, einschliesslich besonderer Kategorien personenbezogener Daten sowie personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, von Ausländern den mit entsprechenden Aufgaben betrauten ausländischen Behörden und internationalen Organisationen nach Massgabe der Datenschutzgesetzgebung übermitteln.\n2) Folgende personenbezogene Daten dürfen übermittelt werden: a) die Personalien (Name, Vorname, Aliasnamen, Geburtsdatum, Geburtsort, Geschlecht, Staatsangehörigkeit, letzte Adresse im Heimat- oder Herkunftsstaat) des Ausländers und, sofern notwendig, der Angehörigen;\nb) Angaben über den Reisepass oder andere Identitätsausweise;\nc) biometrische Daten;\nd) weitere zur Identifikation einer Person erforderliche Daten;\ne) Angaben über den Gesundheitszustand, soweit dies im Interesse der betroffenen Person liegt und diese benachrichtigt wurde;\nf) die für die Sicherstellung der Einreise in den Zielstaat sowie für die Sicherheit der Begleitpersonen erforderlichen Daten;\ng) Angaben über Aufenthaltsorte und Reisewege;\nh) Angaben über die Regelung des Aufenthalts und erteilte Visa."
    },
    {
      "provision_ref": "art70d",
      "chapter": "XIII. Datenverarbeitung und Datenschutz",
      "section": "70d",
      "title": "Art. 70d Übermittlung personenbezogener Daten an den Heimat- oder Herkunftsstaat",
      "content": "Für den Vollzug von Weg- oder Ausweisungen in den Heimat- oder Herkunftsstaat dürfen das Ausländer- und Passamt und die Landespolizei folgende personenbezogene Daten den mit den entsprechenden Aufgaben betrauten ausländischen Behörden nur übermitteln, wenn dadurch der Ausländer oder die Angehörigen nicht gefährdet werden: a) die Personalien (Name, Vorname, Aliasnamen, Geburtsdatum, Geburtsort, Geschlecht, Staatsangehörigkeit, Name und Vorname der Eltern und letzte Adresse im Heimat- oder Herkunftsstaat) des Ausländers und, sofern notwendig, der Angehörigen;\nb) Angaben über den Reisepass oder andere Identitätsausweise;\nc) biometrische Daten;\nd) weitere zur Identifikation einer Person erforderliche Daten;\ne) Angaben über den Gesundheitszustand, soweit dies im Interesse der betroffenen Person liegt und diese benachrichtigt wurde;\nf) die für die Sicherstellung der Einreise in den Zielstaat sowie für die Sicherheit der Begleitpersonen erforderlichen Daten."
    },
    {
      "provision_ref": "art70e",
      "chapter": "XIII. Datenverarbeitung und Datenschutz",
      "section": "70e",
      "title": "Art. 70e Übermittlung personenbezogener Daten bei Rückübernahmeabkommen",
      "content": "1) Das Ausländer- und Passamt und die Landespolizei dürfen im Rahmen von Rückübernahmeabkommen die erforderlichen personenbezogenen Daten, einschliesslich besonderer Kategorien personenbezogener Daten sowie personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, auch Staaten übermitteln, die über keinen Datenschutz verfügen, der dem inländischen gleichwertig ist. In solchen Fällen richtet sich die Übermittlung nach den Voraussetzungen des Art. 49 der Verordnung (EU) 2016/679.\n2) Zum Zweck der Rückübernahme seiner Staatsangehörigen dürfen einem anderen Vertragsstaat folgende Daten übermittelt werden: a) die Personalien (Name, Vorname, Aliasnamen, Geburtsdatum, Geburtsort, Geschlecht, Staatsangehörigkeit, letzte Adresse im Heimat- oder Herkunftsstaat) des Ausländers und, sofern notwendig, der Angehörigen;\nb) Angaben über den Reisepass oder andere Identitätsausweise;\nc) biometrische Daten;\nd) weitere zur Identifikation einer Person erforderliche Daten;\ne) Angaben über den Gesundheitszustand, soweit dies im Interesse der betroffenen Person liegt und diese benachrichtigt wurde;\nf) die für die Sicherstellung der Einreise in den Zielstaat sowie für die Sicherheit der Begleitpersonen erforderlichen Daten;\ng) Angaben über strafrechtliche Verfahren, soweit dies im konkreten Fall zur Abwicklung der Rückübernahme und zur Wahrung der öffentlichen Sicherheit und Ordnung im Heimatstaat erforderlich ist und dadurch die betroffene Person nicht gefährdet wird."
    },
    {
      "provision_ref": "art71a",
      "chapter": "XIII. Datenverarbeitung und Datenschutz",
      "section": "71a",
      "title": "Art. 71a",
      "content": "XIIIa. Informationssysteme\nA. Einreise- und Ausreisesystem (EES)"
    },
    {
      "provision_ref": "art71b",
      "chapter": "A. Einreise- und Ausreisesystem (EES)",
      "section": "71b",
      "title": "Art. 71b Einreise- und Ausreisesystem",
      "content": "1) Das Einreise- und Ausreisesystem (EES) enthält nach Massgabe der Verordnung (EU) 2017/2226 die personenbezogenen Daten der Drittstaatsangehörigen, die für einen Aufenthalt von höchstens 90 Tagen je Zeitraum von 180 Tagen in den Schengen-Raum einreisen oder deren Einreise in den Schengen-Raum verweigert wird.\n2) Folgende Kategorien von Daten werden über die nationale Schnittstelle an das EES übermittelt: a) die Identitätsdaten über die betreffenden Drittstaatsangehörigen sowie die Daten zu den Reisedokumenten;\nb) das Gesichtsbild;\nc) die Daten über erteilte Visa, falls eine Visumspflicht besteht.\n3) Unterstehen die Drittstaatsangehörigen nicht der Visumpflicht, werden von der zuständigen Behörde zusätzlich zu den Daten nach Abs. 2 ihre Fingerabdrücke erfasst und an das EES übermittelt.\n4) Die Daten des EES nach Abs. 2 Bst. a und b sowie nach Abs. 3 werden automatisiert im Gemeinsamen Speicher für Identitätsdaten (CIR) gespeichert."
    },
    {
      "provision_ref": "art71c",
      "chapter": "A. Einreise- und Ausreisesystem (EES)",
      "section": "71c",
      "title": "Art. 71c Erfassung, Verarbeitung und Abfrage der Daten im EES",
      "content": "1) Das Ausländer- und Passamt kann Daten im EES nach Massgabe der Verordnung (EU) 2017/2226 online eingeben, verarbeiten und abfragen.\n2) Die Landespolizei kann die Daten im EES online abfragen.\n3) Die Behörden nach Abs. 1 und 2 können die Daten, die das automatisierte Berechnungssystem nach Art. 11 der Verordnung (EU) 2017/2226 liefert, online abfragen.\n4) Die Landespolizei kann zur Verhütung, Aufdeckung oder Ermittlung terroristischer oder sonstiger schwerer Straftaten bei der zentralen Zugangsstelle nach Art. 71f Bst. c Daten des EES beantragen."
    },
    {
      "provision_ref": "art71d",
      "chapter": "A. Einreise- und Ausreisesystem (EES)",
      "section": "71d",
      "title": "Art. 71d Übermittlung von EES-Daten",
      "content": "1) Die aus dem EES gewonnen Daten dürfen grundsätzlich nicht an Drittstaaten, internationale Organisationen, private Stellen oder natürliche Personen übermittelt werden.\n2) Das Ausländer- und Passamt und die Landespolizei dürfen jedoch an einen Staat, der nicht an den Schengen-Besitzstand gebunden ist, oder an eine internationale Organisation, die im Anhang I der Verordnung (EU) 2017/2226 aufgeführt ist, Daten übermitteln, wenn dies zum Nachweis der Identität eines Drittstaatsangehörigen zum Zweck der Rückkehr oder zu Sicherheitszwecken notwendig ist und die Bedingungen nach Art. 41 der Verordnung (EU) 2017/2226 erfüllt sind.\n3) Für Daten des EES, die im CIR gespeichert sind, gilt Art. 76i."
    },
    {
      "provision_ref": "art71e",
      "chapter": "A. Einreise- und Ausreisesystem (EES)",
      "section": "71e",
      "title": "Art. 71e Informationsaustausch mit EU-Mitgliedstaaten, die die Verordnung (EU) 2017/2226 nicht anwenden",
      "content": "Die Mitgliedstaaten der EU, für die die Verordnung (EU) 2017/2226 noch nicht in Kraft getreten ist oder nicht gilt, können ihre Anträge um Informationen an die Behörden nach Art. 71c Abs. 1 und 2 richten."
    },
    {
      "provision_ref": "art71f",
      "chapter": "A. Einreise- und Ausreisesystem (EES)",
      "section": "71f",
      "title": "Art. 71f Ausführungsbestimmungen zum EES",
      "content": "Die Regierung regelt mit Verordnung: a) für welche Einheiten der Behörden nach Art. 71c Abs. 1 und 2 die dort genannten Befugnisse gelten;\nb) das Verfahren für den Erhalt von Daten des EES durch die Landespolizei nach Art. 71c Abs. 4;\nc) welche Einheit der Landespolizei die Funktion der zentralen Zugangsstelle im Sinne des Art. 29 Abs. 3 der Verordnung (EU) 2017/2226 übernimmt;\nd) den Katalog der Daten im EES und die Zugangsberechtigungen der Behörden nach Art. 71c Abs. 1 und 2;\ne) die Speicherung und Löschung der Daten;\nf) die Modalitäten in Bezug auf die Datensicherheit;\ng) die Verantwortung für die Datenverarbeitung;\nh) den Katalog der Straftaten nach Art. 71c Abs. 4;\ni) das Verfahren zum Informationsaustausch nach Art. 71e;\nk) welche Einheiten der Behörden auf die durch den Informationsmechanismus generierte Liste von Personen, die die zulässige Höchstdauer des zulässigen Aufenthalts im Schengen-Raum überschritten haben, zugreifen können.\nB. Europäisches Reiseinformations- und -genehmigungssystem (ETIAS)"
    },
    {
      "provision_ref": "art71g",
      "chapter": "B. Europäisches Reiseinformations- und -genehmigungssystem (ETIAS)",
      "section": "71g",
      "title": "Art. 71g Daten des Europäischen Reiseinformations- und -genehmigungssystems",
      "content": "1) Das Europäische Reiseinformations- und -genehmigungssystem (ETIAS) enthält nach der Verordnung (EU) 2018/1240 die folgenden Daten von Drittstaatsangehörigen, die von der Visumpflicht befreit und für einen Aufenthalt von 90 Tagen je Zeitraum von 180 Tagen in den Schengen-Raum einreisen wollen: a) die Identitätsdaten und die Daten zu den Reisedokumenten;\nb) die bewilligten oder abgelehnten Gesuche um eine ETIAS-Reise-genehmigung.\n2) Das ETIAS enthält zudem eine Überwachungsliste mit Daten von Drittstaatsangehörigen: a) bei denen der Verdacht besteht, dass sie eine terroristische oder andere schwere Straftat begangen oder sich an einer solchen beteiligt haben; oder\nb) bei denen konkrete Hinweise oder triftige Gründe für die Annahme vorliegen, dass sie eine terroristische oder andere schwere Straftat begehen oder sich an einer solchen beteiligen werden.\n3) Die Daten des ETIAS nach Abs. 1 Bst. a werden automatisiert im CIR gespeichert."
    },
    {
      "provision_ref": "art71h",
      "chapter": "B. Europäisches Reiseinformations- und -genehmigungssystem (ETIAS)",
      "section": "71h",
      "title": "Art. 71h Gesuch um eine ETIAS-Reisegenehmigung sowie Prüfung durch das ETIAS und die ETIAS-Zentralstelle",
      "content": "Die Einreichung des Gesuchs um eine ETIAS-Reisegenehmigung, die automatisierte Prüfung durch das ETIAS, die manuelle Prüfung durch die ETIAS-Zentralstelle sowie die Übermittlung des Falls an die zuständige nationale ETIAS-Stelle erfolgen nach der Verordnung (EU) 2018/1240."
    },
    {
      "provision_ref": "art71i",
      "chapter": "B. Europäisches Reiseinformations- und -genehmigungssystem (ETIAS)",
      "section": "71i",
      "title": "Art. 71i Nationale ETIAS-Stelle",
      "content": "1) Das Ausländer- und Passamt ist die nationale ETIAS-Stelle Liechtensteins im Sinne von Art. 8 der Verordnung (EU) 2018/1240. Es prüft die Gesuche um ETIAS-Reisegenehmigungen, die in die Zuständigkeit Liechtensteins fallen, und stellt bei Bedarf die Koordination mit den anderen nationalen ETIAS-Stellen und Europol sicher.\n2) Das Ausländer- und Passamt kann im Rahmen der Prüfung der Gesuche um ETIAS-Reisegenehmigungen andere Behörden konsultieren oder sie mit weiteren Abklärungen beauftragen. Die Regierung legt fest, welche Behörden mit welchen Abklärungen beauftragt werden können.\n3) Das Ausländer- und Passamt nimmt die erforderlichen Abklärungen vor, wenn der Abgleich der Daten einer Person, die ein Gesuch um Erteilung eines Visums oder einer Kurzaufenthalts-, Aufenthalts-, Niederlassungs- oder Daueraufenthaltsbewilligung einreicht, mit der nationalen ETIAS-Überwachungsliste einen Treffer ergibt. Falls ein Risiko für die innere Sicherheit besteht, teilt das Ausländer- und Passamt dies innert sieben Tagen nach Erhalt der automatischen Meldung des C-VIS der zuständigen Behörde mit."
    },
    {
      "provision_ref": "art71k",
      "chapter": "B. Europäisches Reiseinformations- und -genehmigungssystem (ETIAS)",
      "section": "71k",
      "title": "Art. 71k Erteilung, Verweigerung, Annullierung oder Widerruf der ETIAS-Reisegenehmigung",
      "content": "1) Liegen keine konkreten Hinweise oder triftigen Gründe für die Annahme vor, dass mit der Anwesenheit des Gesuchstellers im Schengen-Raum ein Risiko illegaler Migration oder ein Risiko für die Sicherheit oder die öffentliche Gesundheit verbunden ist, so erteilt das Ausländer- und Passamt die ETIAS-Reisegenehmigung.\n2) Das Ausländer- und Passamt kann in Ausnahmefällen aus humanitären Gründen, aus Gründen des nationalen Interesses oder aufgrund internationaler Verpflichtungen eine ETIAS-Reisegenehmigung mit räumlich beschränkter Gültigkeit für Liechtenstein erteilen.\n3) ETIAS-Reisegenehmigungen sind drei Jahre, längstens aber bis zum Ablauf der Gültigkeitsdauer des Reisedokuments gültig. Sie begründen keinen Anspruch auf Einreise.\n4) Für die Annullierung oder den Widerruf bereits erteilter ETIAS-Reisegenehmigungen ist das Ausländer- und Passamt zuständig. Wird eine ETIAS-Reisegenehmigung verweigert, annulliert oder widerrufen, so erlässt das Ausländer- und Passamt eine Verfügung mit einem Standardformular."
    },
    {
      "provision_ref": "art71l",
      "chapter": "B. Europäisches Reiseinformations- und -genehmigungssystem (ETIAS)",
      "section": "71l",
      "title": "Art. 71l Erfassung und Abfrage der Daten im ETIAS",
      "content": "1) Folgende Behörden können Daten im ETIAS erfassen und verarbeiten: a) das Ausländer- und Passamt: im Rahmen der Erfüllung seiner Aufgaben als nationale ETIAS-Stelle;\nb) die Landespolizei: zum Eintrag von personenbezogenen Daten in die ETIAS-Überwachungsliste.\n2) Die folgenden Behörden oder Dritten können die Daten des ETIAS online abfragen: a) das Ausländer- und Passamt: 1. zur Prüfung der Voraussetzungen für die Einreise und den Aufenthalt in Liechtenstein;\n2. zur Prüfung von Visumanträgen und zum Fällen der entsprechenden Entscheide im Sinne des Visakodex;\n3. zur Prüfung der Voraussetzungen für die Einreise und den Aufenthalt von Drittstaatsangehörigen in Liechtenstein und zum Fällen der entsprechenden Entscheide;\nb) die Landespolizei: zur Prüfung der Voraussetzungen für die Einreise und den Aufenthalt in Liechtenstein.\n3) Die Landespolizei kann zur Verhütung, Aufdeckung oder Ermittlung terroristischer oder sonstiger schwerer Straftaten bei der zentralen Zugangsstelle nach Art. 71n Bst. c Daten des ETIAS beantragen."
    },
    {
      "provision_ref": "art71m",
      "chapter": "B. Europäisches Reiseinformations- und -genehmigungssystem (ETIAS)",
      "section": "71m",
      "title": "Art. 71m Übermittlung von ETIAS-Daten",
      "content": "1) Die im ETIAS gespeicherten personenbezogenen Daten dürfen nicht an Drittstaaten, internationale Organisationen, private Stellen oder natürliche Personen übermittelt werden.\n2) In den folgenden Fällen dürfen jedoch Daten an einen Staat übermittelt werden, der nicht an den Schengen-Besitzstand gebunden ist: a) durch das Ausländer- und Passamt, wenn dies für die Rückführung eines Drittstaatsangehörigen im Einzelfall notwendig ist im Sinne von Art. 65 Abs. 3 der Verordnung (EU) 2018/1240;\nb) durch die Landespolizei in dringenden Ausnahmefällen, in denen eine unmittelbar bevorstehende Gefahr in Zusammenhang mit einer terroristischen Straftat oder eine unmittelbar drohende Lebensgefahr im Zusammenhang mit einer schweren Straftat besteht im Sinne von Art. 65 Abs. 5 der Verordnung (EU) 2018/1240.\n3) Für Daten des ETIAS, die im CIR gespeichert sind, gilt Art. 76h."
    },
    {
      "provision_ref": "art71n",
      "chapter": "B. Europäisches Reiseinformations- und -genehmigungssystem (ETIAS)",
      "section": "71n",
      "title": "Art. 71n Ausführungsbestimmungen zum ETIAS",
      "content": "Die Regierung regelt mit Verordnung: a) für welche Einheiten der Behörden nach Art. 71l die dort genannten Befugnisse gelten;\nb) welche Daten des ETIAS, welche die Landespolizei nach Art. 71l Abs. 3 beantragen kann, und das Verfahren für deren Erhalt;\nc) welche Einheit der Landespolizei die Funktion der zentralen Zugangsstelle im Sinne von Art. 50 der Verordnung (EU) 2018/1240 übernimmt;\nd) den Katalog der Daten im ETIAS und die Zugangsberechtigungen der Behörden nach Art. 71l Abs. 1 und 2;\ne) die Speicherung und Löschung der Daten;\nf) die Modalitäten in Bezug auf die Datensicherheit;\ng) die Verantwortung für die Datenverarbeitung;\nh) den Katalog der Straftaten nach Art. 71l Abs. 3;\ni) die Modalitäten für die Erfassung von Daten in der ETIAS-Überwachungsliste und die Löschung von Daten aus der ETIAS-Überwachungsliste sowie die Einschränkung des Auskunftsrechts betreffend die Überwachungsliste;\nk) welche Behörde vom Ausländer- und Passamt nach Art. 71i Abs. 3 zu informieren ist;\nl) die weiteren notwendigen Modalitäten und Verfahren zur Umsetzung der Verordnung (EU) 2018/1240."
    },
    {
      "provision_ref": "art72",
      "chapter": "B. Europäisches Reiseinformations- und -genehmigungssystem (ETIAS)",
      "section": "72",
      "title": "Art. 72",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art73",
      "chapter": "B. Europäisches Reiseinformations- und -genehmigungssystem (ETIAS)",
      "section": "73",
      "title": "Art. 73",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art74",
      "chapter": "B. Europäisches Reiseinformations- und -genehmigungssystem (ETIAS)",
      "section": "74",
      "title": "Art. 74",
      "content": "Aufgehoben\nC. Zentrales Visa-Informationssystem (C-VIS) und nationales\nVisumsystem"
    },
    {
      "provision_ref": "art74a",
      "chapter": "C. Zentrales Visa-Informationssystem (C-VIS) und nationales Visumsystem",
      "section": "74a",
      "title": "Art. 74a Zentrales Visa-Informationssystem (C-VIS)",
      "content": "1) Das zentrale Visa-Informationssystem (C-VIS) enthält die Visadaten sowie die Daten der Aufenthaltstitel für Drittstaatsangehörige, die von allen Staaten erhoben werden, für welche die Verordnung (EG) Nr. 767/2008 in Kraft ist.\n1a) Die Identitätsdaten von Personen, die ein Gesuch um Erteilung eines Visums oder eines Aufenthaltstitels einreichen, die Daten zu den Reisedokumenten und die biometrischen Daten des C-VIS werden automatisiert im CIR gespeichert.\n2) Folgende Behörden können die Daten des C-VIS online abfragen: a) das Ausländer- und Passamt: 1. im Rahmen des Visumverfahrens;\n2. zur Bestimmung des Staates, der in Anwendung der Verordnung (EU) Nr. 604/2013 für die Prüfung eines Asylgesuchs zuständig ist;\n3. im Rahmen der Prüfung eines Asylgesuchs, wenn Liechtenstein für die Bearbeitung des Asylgesuchs zuständig ist;\n4. im Rahmen der Erfüllung seiner Aufgaben als nationale ETIAS-Stelle;\n5. zur Ausstellung von Kurzaufenthalts-, Aufenthalts-, Daueraufenthalts- und Niederlassungsbewilligungen;\nb) diejenigen Einheiten der Landespolizei, die Personenkontrollen durchführen: zur Identifikation der Personen, welche die Voraussetzungen für die Einreise in das Hoheitsgebiet Liechtensteins oder den Aufenthalt in Liechtenstein nicht oder nicht mehr erfüllen;\nc) die zentrale Zugangsstelle nach Art. 74e Bst. c: zur Verhütung, Aufdeckung oder Ermittlung terroristischer oder sonstiger schwerer Straftaten im Sinne der Verordnung (EG) Nr. 767/2008.\n3) Die Einheiten der Landespolizei, die zur Verhütung und Bekämpfung terroristischer oder sonstiger schwerer Straftaten zuständig sind, können im Sinne der Verordnung (EG) Nr. 767/2008 bei der zentralen Zugangsstelle nach Art. 74e Bst. c bestimmte Daten des C-VIS beantragen.\n4) Die Einheiten der Landespolizei nach Abs. 3 können zur Feststellung der Identität von Personen, die Opfer von Menschenhandel, von Unfällen oder von Naturkatastrophen sind, und von vermissten Personen nach Art. 22p der Verordnung (EG) Nr. 767/2008 online auf das C-VIS zugreifen."
    },
    {
      "provision_ref": "art74b",
      "chapter": "C. Zentrales Visa-Informationssystem (C-VIS) und nationales Visumsystem",
      "section": "74b",
      "title": "Art. 74b Nationales Visumsystem",
      "content": "1) Das Ausländer- und Passamt betreibt ein nationales Visumsystem. Das System dient der Registrierung von Visumgesuchen und der Ausstellung der von Liechtenstein erteilten Visa. Es enthält insbesondere die Daten, die automatisch über die nationale Schnittstelle (N-VIS) an das C-VIS und vom C-VIS an das nationale Visumsystem übermittelt werden.\n2) Das nationale Visumsystem enthält folgende Kategorien von Daten über die Visumgesuchsteller: a) die alphanumerischen Daten über den Gesuchsteller und über die beantragten, erteilten, abgelehnten, annullierten, widerrufenen oder verlängerten Visa;\nb) das Gesichtsbild und die Fingerabdrücke des Gesuchstellers;\nc) die Verbindungen zwischen bestimmten Visumgesuchen;\nd) die Daten aus dem SIS, auf welche die Visumbehörden Zugriff haben, sofern eine Ausschreibung nach der Verordnung (EU) 2018/1861 und der Verordnung (EU) 2018/1860 vorliegt.\n3) Das Ausländer- und Passamt darf Daten im nationalen Visumsystem verarbeiten, insbesondere eingeben, ändern, löschen oder abfragen, um seine Aufgaben im Rahmen des Visumverfahrens zu erfüllen.\n4) Das Ausländer- und Passamt muss die Daten der Visumgesuchsteller, die an das C-VIS übermittelt werden, nach Massgabe der Verordnung (EG) Nr. 767/2008 eingeben und verarbeiten."
    },
    {
      "provision_ref": "art74c",
      "chapter": "C. Zentrales Visa-Informationssystem (C-VIS) und nationales Visumsystem",
      "section": "74c",
      "title": "Art. 74c Abfrage des nationalen Visumsystems",
      "content": "Das Ausländer- und Passamt gewährt der Landespolizei einen Online-Zugang zu den Daten des nationalen Visumsystems, soweit dies zur Erfüllung ihrer Aufgaben erforderlich ist."
    },
    {
      "provision_ref": "art74d",
      "chapter": "C. Zentrales Visa-Informationssystem (C-VIS) und nationales Visumsystem",
      "section": "74d",
      "title": "Art. 74d Informationsaustausch mit EU-Mitgliedstaaten, für welche die Verordnung (EG) Nr. 767/2008 noch nicht in Kraft ist",
      "content": "Die Mitgliedstaaten der Europäischen Union, für welche die Verordnung (EG) Nr. 767/2008 noch nicht in Kraft getreten ist, können ihre Anträge um Informationen an die zentrale Zugangsstelle (Art. 74e Bst. c) richten."
    },
    {
      "provision_ref": "art74e",
      "chapter": "C. Zentrales Visa-Informationssystem (C-VIS) und nationales Visumsystem",
      "section": "74e",
      "title": "Art. 74e Ausführungsbestimmungen zu den Visa-Informationssystemen",
      "content": "Die Regierung regelt mit Verordnung: a) für welche Einheiten der Behörden nach Art. 74a Abs. 2 und 3 und 74b Abs. 3 die dort genannten Befugnisse gelten;\nb) das Verfahren für den Erhalt von Daten des C-VIS durch die Behörden nach Art. 74a Abs. 3;\nc) welche Einheit der Landespolizei die Funktion der zentralen Zugangsstelle nach Art. 22l Abs. 3 der Verordnung (EG) Nr. 767/2008 übernimmt;\nd) den Umfang des Online-Zugangs auf das C-VIS und auf das nationale Visumsystem;\ne) welche Daten im nationalen Visumsystem erfasst werden und die Zugangsberechtigungen der Behörden nach Art. 74c;\nf) das Verfahren für den Informationsaustausch nach Art. 74d;\ng) die Speicherung der Daten und das Verfahren für deren Löschung;\nh) die Modalitäten in Bezug auf die Datensicherheit;\ni) die Verantwortung für die Datenverarbeitung;\nk) den Katalog der Straftaten nach Art. 74a Abs. 2 Bst. c und Abs. 3;\nl) welche Behörde oder Behörden die Funktion der nationalen VIS-Stelle nach Art. 9d der Verordnung (EG) Nr. 767/2008 übernehmen;\nm) die Einschränkungen der Informationspflicht in Bezug auf Stellungnahmen der nationalen VIS-Stelle oder der nationalen ETIAS-Stelle betreffend die innere Sicherheit;\nn) welche Daten bei einem Antrag für ein Visum für einen längerfristigen Aufenthalt oder bei einem Verfahren zur Erteilung einer Kurzaufenthalts-, Aufenthalts-, Daueraufenthalts- oder Niederlassungsbewilligung automatisch an das C-VIS übermittelt werden.\nD. Eurodac"
    },
    {
      "provision_ref": "art74f",
      "chapter": "D. Eurodac",
      "section": "74f",
      "title": "Art. 74f Datenerhebung und -übermittlung in Eurodac",
      "content": "1) Das Ausländer- und Passamt sowie die Landespolizei können von Ausländern, die über 14 Jahre alt sind und sich illegal im Inland aufhalten, die Abdrücke aller Finger abnehmen, um zu überprüfen, ob sie schon in einem anderen Staat, der an den anwendbaren Dublin-Besitzstand gebunden ist, ein Asylgesuch gestellt haben.\n2) Die in Abs. 1 abgenommenen Fingerabdrücke werden mit der liechtensteinischen Kennnummer an die Zentraleinheit übermittelt.\n3) Die in Eurodac gespeicherten personenbezogenen Daten dürfen nicht übermittelt werden an: a) einen Staat, der nicht an den Dublin-Besitzstand gebunden ist;\nb) internationale Organisationen;\nc) private Stellen."
    },
    {
      "provision_ref": "art74g",
      "chapter": "D. Eurodac",
      "section": "74g",
      "title": "Art. 74g Zugang zu Daten des Eurodac im Rahmen des Visumverfahrens",
      "content": "Das Ausländer- und Passamt kann die Daten des Eurodac online im Rahmen des Visumverfahrens im Sinne von Art. 22a der Verordnung (EU) Nr. 603/2013 abfragen."
    },
    {
      "provision_ref": "art74h",
      "chapter": "D. Eurodac",
      "section": "74h",
      "title": "Art. 74h Datenabgleich in Eurodac zur Verhütung, Aufdeckung oder Ermittlung terroristischer oder sonstiger schwerer Straftaten",
      "content": "1) Das Ausländer- und Passamt als nationale Zugangsstelle kann vorbehaltlich Abs. 4 auf der Grundlage von Art. 19 der Verordnung (EU) Nr. 603/2013 zur Verhütung, Aufdeckung oder Ermittlung terroristischer oder sonstiger schwerer Straftaten im Sinne des Anhangs zum Polizeigesetz den Abgleich von Fingerabdrücken mit den im Zentralsystem Eurodac gespeicherten Daten vornehmen.\n2) Die Einheiten der Landespolizei, die zur Verhütung und Bekämpfung terroristischer oder sonstiger schwerer Straftaten zuständig sind, können im Rahmen ihrer gesetzlichen Aufgaben bei der nationalen Prüfstelle nach Abs. 3 einen Abgleich von Fingerabdrücken in Eurodac beantragen.\n3) Die Regierung regelt mit Verordnung, welche Einheit der Landespolizei die Funktion der nationalen Prüfstelle nach Art. 6 der Verordnung (EU) Nr. 603/2013 übernimmt. Diese Einheit prüft, ob die Voraussetzungen für den Abgleich in Eurodac nach Art. 20 der Verordnung (EU) Nr. 603/2013 erfüllt sind.\n4) Sind die Voraussetzungen nach Abs. 3 erfüllt, so löst die nationale Prüfstelle die Abfrage in Eurodac aus. Der Abgleich der Fingerabdrücke in Eurodac erfolgt automatisiert über das Ausländer- und Passamt oder ausserhalb der Amtsstunden über die Landespolizei.\n5) In dringenden Ausnahmefällen nach Art. 19 Abs. 3 der Verordnung (EU) Nr. 603/2013 kann die nationale Prüfstelle die Abfrage unverzüglich in Eurodac auslösen und nachträglich überprüfen, ob alle Voraussetzungen nach Abs. 3 erfüllt sind.\nE. Sonstige automatisierte Register"
    },
    {
      "provision_ref": "art75",
      "chapter": "E. Sonstige automatisierte Register",
      "section": "75",
      "title": "Art. 75 Verarbeitung personenbezogener Daten in automatisierten Registern",
      "content": "1) Das Ausländer- und Passamt führt zur Verarbeitung von personenbezogenen Daten nach Art. 70 automatisierte Register.\n2) Die Register nach Abs. 1 dienen namentlich folgenden Zwecken:\na) Ausstellung von Aufenthaltsausweisen; b) Ausstellung und Kontrolle von Visa;\nb ) Ausstellung und Kontrolle von ETIAS-Reisegenehmigungen;\nc) Ausstellung von Zusicherungen auf eine Aufenthaltsregelung;\nd) Ausstellung von Wohnsitzbestätigungen;\ne) Kontrolle über die Anwesenheits- und Aufenthaltsberechtigung sowie die Ausreise;\nf) Verarbeitung von Meldungen, insbesondere Zuzug, Umzug und Wegzug;\ng) administrative Abmeldung infolge Einbürgerung;\nh) Erfassung von administrativen Massnahmen (Einreiseverbot, Ausweisung, Haft); und\ni) Erfassung von Widerrufsgründen und von Verwaltungsverfahren."
    },
    {
      "provision_ref": "art76",
      "chapter": "E. Sonstige automatisierte Register",
      "section": "76",
      "title": "Art. 76 Übermittlung personenbezogener Daten aus automatisierten Registern",
      "content": "1) Das Ausländer- und Passamt darf auf Anfrage personenbezogene Daten, einschliesslich besonderer Kategorien personenbezogener Daten sowie personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, aus den Registern nach Art. 75 im Rahmen der Amtshilfe übermitteln, insbesondere an: a) die Landespolizei für Kontroll- und Vollzugsaufgaben;\nb) die AHV/IV/FAK-Anstalten für die Abklärung der Leistungsgesuche von Ausländern und die Berechnung der ihnen zustehenden Leistungen; und\nc) das Amt für Statistik für die Erstellung von Statistiken.\n2) Daten nach Abs. 1 unbeteiligter Dritter dürfen in der Regel nicht übermittelt werden.\n3) Die Übermittlung kann im Abrufverfahren erfolgen. Die Regierung regelt das Nähere, insbesondere über die Zugriffsrechte, mit Verordnung.\nXIIIb. Interoperabilität zwischen den Schengen/Dublin-Informationssystemen\nA. Gemeinsamer Dienst für den Abgleich biometrischer Daten (sBMS)"
    },
    {
      "provision_ref": "art76a",
      "chapter": "A. Gemeinsamer Dienst für den Abgleich biometrischer Daten (sBMS)",
      "section": "76a",
      "title": "Art. 76a Inhalt und Zweck",
      "content": "1) Der Gemeinsame Dienst für den Abgleich biometrischer Daten (sBMS) nach den Verordnungen (EU) 2019/817 und (EU) 2019/818 enthält die biometrischen Merkmalsdaten (Templates), die aus den biometrischen Daten der folgenden Schengen/Dublin-Informationssysteme generiert wurden: a) EES;\nb) C-VIS;\nc) Eurodac;\nd) SIS.\n2) Er enthält zudem einen Verweis auf das jeweilige Informationssystem, aus dem die Daten stammen, sowie einen Verweis auf die tatsächlichen Datensätze in diesem System.\n3) Er ermöglicht die systemübergreifende Abfrage der Informationssysteme nach Abs. 1 anhand biometrischer Daten.\nB. Gemeinsamer Speicher für Identitätsdaten (CIR)"
    },
    {
      "provision_ref": "art76b",
      "chapter": "B. Gemeinsamer Speicher für Identitätsdaten (CIR)",
      "section": "76b",
      "title": "Art. 76b Inhalt des Gemeinsamen Speichers für Identitätsdaten (CIR)",
      "content": "1) Der Gemeinsame Speicher für Identitätsdaten (CIR) nach den Verordnungen (EU) 2019/817 und (EU) 2019/818 enthält die Identitätsdaten, die Daten zu Reisedokumenten und die biometrischen Daten der Drittstaatsangehörigen, die in den folgenden Schengen/Dublin-Informationssystemen erfasst sind: a) EES;\nb) ETIAS;\nc) C-VIS;\nd) Eurodac.\n2) Er enthält zudem einen Verweis auf das jeweilige Informationssystem, aus welchem die Daten stammen, sowie einen Verweis auf die tatsächlichen Datensätze in diesem System."
    },
    {
      "provision_ref": "art76c",
      "chapter": "B. Gemeinsamer Speicher für Identitätsdaten (CIR)",
      "section": "76c",
      "title": "Art. 76c Abfrage des CIR zwecks Identifikation",
      "content": "1) Abfragen des CIR können durch die Landespolizei durchgeführt werden zur Identifikation von: a) Drittstaatsangehörigen, wenn die Bedingungen nach Art. 20 Abs. 1 der Verordnungen (EU) 2019/817 und (EU) 2019/818 erfüllt sind;\nb) unbekannten Personen, die sich nicht ausweisen können, oder nicht identifizierten menschlichen Überresten im Fall eines Unfalls, einer Naturkatastrophe oder eines Terroranschlages.\n2) Abfragen nach Abs. 1 Bst. a sind nur zulässig zur Verhütung und Bekämpfung illegaler Einwanderung, zum Schutz der öffentlichen Sicherheit und Ordnung sowie zur Wahrung der inneren Sicherheit.\n3) Für Personen nach Abs. 1 Bst. a erfolgt die Abfrage anhand der biometrischen Daten, die der Person vor Ort während einer Identitätskontrolle abgenommen wurden. Können die biometrischen Daten dieser Person nicht verwendet werden oder ist die Abfrage anhand dieser Daten nicht erfolgreich, so erfolgt die Abfrage anhand von Identitätsdaten oder von Daten zu den Reisedokumenten.\n4) Für Personen nach Abs. 1 Bst. b erfolgt die Abfrage anhand biometrischer Daten."
    },
    {
      "provision_ref": "art76d",
      "chapter": "B. Gemeinsamer Speicher für Identitätsdaten (CIR)",
      "section": "76d",
      "title": "Art. 76d Abfrage des CIR zwecks Aufdeckung von Mehrfachidentitäten",
      "content": "1) Das Ausländer- und Passamt und die Landespolizei können zur Aufdeckung von Mehrfachidentitäten von Drittstaatsangehörigen auf die im CIR gespeicherten Daten und Verweise zugreifen, wenn: a) eine Verknüpfung mit einer Ausschreibung im SIS vorliegt;\nb) eine Verknüpfung mit einem persönlichen EES-Dossier, welches die personenbezogenen Daten nach den Art. 16 bis 18 der Verordnung (EU) 2017/2226 enthält, vorliegt;\nc) eine Verknüpfung mit einem persönlichen Dossier im C-VIS vorliegt;\nd) eine Verknüpfung mit einem persönlichen ETIAS-Antragsdatensatz besteht, der die Daten nach Art. 19 Abs. 3 der Verordnung (EU) 2018/1240 enthält.\n1a) Das Ausländer- und Passamt kann zudem für die Zwecke nach Abs. 1 auf die im CIR gespeicherten Daten und Verweise zugreifen, wenn eine Verknüpfung mit einem persönlichen Dossier im C-VIS betreffend die Erteilung eines Aufenthaltstitels vorliegt.\n2) Besteht im CIR eine Verknüpfung zwischen Daten aus mehreren Informationssystemen, die auf einen Identitätsbetrug hinweist, so können die Behörden, die im CIR gespeicherten Daten und Verweise abfragen, soweit sie auf den CIR, das EES, das ETIAS, das C-VIS, Eurodac oder das SIS Zugriff nach diesem Gesetz oder der Polizeigesetzgebung haben."
    },
    {
      "provision_ref": "art76e",
      "chapter": "B. Gemeinsamer Speicher für Identitätsdaten (CIR)",
      "section": "76e",
      "title": "Art. 76e Abfrage des CIR zwecks Verhütung, Aufdeckung oder Ermittlung terroristischer Straftaten oder sonstiger schwerer Straftaten",
      "content": "1) Die Landespolizei kann im Einzelfall Abfragen des CIR zur Verhütung, Aufdeckung oder Ermittlung terroristischer oder sonstiger schwerer Straftaten durchführen, wenn die Bedingungen nach Art. 22 Abs. 1 der Verordnungen (EU) 2019/817 und 2019/818 erfüllt sind.\n2) Ergibt die Abfrage, dass im CIR Daten gespeichert sind, so wird als Ergebnis der Verweis auf das betreffende Schengen/Dublin-Informationssystem angezeigt.\n3) Um die Daten aus diesem Informationssystem zu erhalten, muss die Landespolizei diese Daten bei der zuständigen zentralen Zugangsstelle beantragen. Anwendbar sind die Voraussetzungen und Verfahren, die für das jeweilige Informationssystem gelten.\nC. Europäisches Suchportal (ESP)"
    },
    {
      "provision_ref": "art76f",
      "chapter": "C. Europäisches Suchportal (ESP)",
      "section": "76f",
      "title": "Art. 76f Inhalt und Zweck des Europäischen Suchportals (ESP)",
      "content": "1) Das Europäische Suchportal (ESP) nach den Verordnungen (EU) 2019/817 und (EU) 2019/818 ermöglicht die systemübergreifende Abfrage des EES, des C-VIS, des ETIAS, von Eurodac, des SIS, der Datenbanken Stolen and Lost Travel Documents (SLTD) und Travel Documents Associated with Notices (TDAWN) von Interpol, von Europol-Daten sowie des CIR.\n2) Die Behörden, die auf mindestens eines der Informationssysteme nach Abs. 1 zugriffsberechtigt sind, dürfen im Abrufverfahren auf das ESP zugreifen.\n3) Die Abfrage erfolgt anhand von Identitätsdaten, Daten zu Reisedokumenten oder biometrischen Daten.\n4) Den Behörden werden nur die Daten aus denjenigen Informationssystemen nach Abs. 1 angezeigt, auf die sie zugriffsberechtigt sind, sowie die Art der Verknüpfung zwischen den Daten nach den Art. 30 bis 33 der Verordnungen (EU) 2019/817 und (EU) 2019/818.\nD. Detektor für Mehrfachidentitäten (MID)"
    },
    {
      "provision_ref": "art76g",
      "chapter": "D. Detektor für Mehrfachidentitäten (MID)",
      "section": "76g",
      "title": "Art. 76g Zweck und Inhalt des Detektors für Mehrfachidentitäten (MID)",
      "content": "1) Der Detektor für Mehrfachidentitäten (MID) nach den Verordnungen (EU) 2019/817 und (EU) 2019/818 dient der Identitätsprüfung und der Bekämpfung des Identitätsbetrugs.\n2) Werden Daten im EES, ETIAS, C-VIS, SIS oder in Eurodac erfasst oder aktualisiert, so wird automatisiert eine Prüfung auf Mehrfachidentitäten im CIR und im SIS ausgelöst.\n3) Bei dieser Prüfung werden die folgenden Daten mit den bereits vorhandenen Daten im CIR und im SIS abgeglichen: a) im sBMS: die Templates;\nb) im ESP: die Identitätsdaten und die Daten zu den Reisedokumenten.\n4) Besteht zwischen den Daten eine Verknüpfung nach den Art. 30 bis 33 der Verordnungen (EU) 2019/817 und (EU) 2019/818, so wird im MID eine Identitätsbestätigungsdatei nach Art. 34 dieser Verordnungen erstellt und gespeichert."
    },
    {
      "provision_ref": "art76h",
      "chapter": "D. Detektor für Mehrfachidentitäten (MID)",
      "section": "76h",
      "title": "Art. 76h Manuelle Verifizierung von verschiedenen Identitäten im MID",
      "content": "1) Das Ausländer- und Passamt und die Landespolizei können zum Zweck der manuellen Verifizierung verschiedener Identitäten auf die im MID gespeicherten Daten zugreifen.\n2) Zuständig für die manuelle Verifizierung der verschiedenen Identitäten ist diejenige Behörde, die nach Art. 76g Abs. 2 Daten in den Schengen/Dublin-Informationssystemen erfasst oder aktualisiert. Bei Verknüpfungen mit Ausschreibungen im SIS im Polizeibereich ist das SIRENE-Büro zuständig.\n3) Die manuelle Verifizierung der verschiedenen Identitäten erfolgt nach Art. 29 der Verordnungen (EU) 2019/817 und (EU) 2019/818.\n4) Wird im Rahmen der manuellen Verifizierung festgestellt, dass eine illegale Mehrfachidentität vorliegt oder dass eine Person in mehreren Schengen/Dublin-Informationssystemen erfasst ist, so richtet sich das Verfahren nach den Art. 32 bzw. 33 der Verordnungen (EU) 2019/817 und (EU) 2019/818.\nE. Datenübermittlung und Verantwortung für Datenverarbeitung"
    },
    {
      "provision_ref": "art76i",
      "chapter": "E. Datenübermittlung und Verantwortung für Datenverarbeitung",
      "section": "76i",
      "title": "Art. 76i Übermittlung von Daten des sBMS, des CIR und des MID",
      "content": "Die Übermittlung von Daten des sBMS, des CIR und des MID richtet sich nach Art. 50 der Verordnungen (EU) 2019/817 und (EU) 2019/818."
    },
    {
      "provision_ref": "art76k",
      "chapter": "E. Datenübermittlung und Verantwortung für Datenverarbeitung",
      "section": "76k",
      "title": "Art. 76k Verantwortung für die Datenverarbeitung im sBMS, im CIR und im MID",
      "content": "Die Verantwortung für die Verarbeitung der Daten im sBMS, im CIR und im MID richtet sich nach Art. 40 der Verordnungen (EU) 2019/817 und (EU) 2019/818.\nXIIIc. Datenschutz im Rahmen des für Liechtenstein anwendbaren Schengen-Besitzstands"
    },
    {
      "provision_ref": "art77",
      "chapter": "XIIIc. Datenschutz im Rahmen des für Liechtenstein anwendbaren Schengen-Besitzstands",
      "section": "77",
      "title": "Art. 77 Übermittlung personenbezogener Daten",
      "content": "1) Die Übermittlung personenbezogener Daten, einschliesslich besonderer Kategorien personenbezogener Daten sowie personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, an die zuständigen Behörden von Schengen-Staaten wird der Übermittlung solcher Daten zwischen inländischen Behörden gleichgestellt.\n2) Das Ausländer- und Passamt übermittelt der für die Überwachung der Schengen-Aussengrenzen zuständigen Europäischen Agentur personenbezogene Daten nach Art. 70c Abs. 2, sofern diese die Daten zur Erfüllung ihrer Aufgaben nach der Verordnung (EU) 2019/1896 benötigt. Die Übermittlung wird der Übermittlung solcher Daten zwischen inländischen Behörden gleichgestellt."
    },
    {
      "provision_ref": "art78",
      "chapter": "XIIIc. Datenschutz im Rahmen des für Liechtenstein anwendbaren Schengen-Besitzstands",
      "section": "78",
      "title": "Art. 78 Datenverarbeitung in Zusammenhang mit Visumgesuchen gemäss dem für Liechtenstein anwendbaren Schengen-Besitzstand",
      "content": "1) Das Ausländer- und Passamt ist die zentrale Behörde für Konsultationen im Zusammenhang mit Visumgesuchen gemäss dem für Liechtenstein anwendbaren Schengen-Besitzstand.\n2) In dieser Eigenschaft darf es mit Hilfe automatisierter Verfahren namentlich Daten der folgenden Kategorien übermitteln und abrufen: a) die diplomatische oder konsularische Vertretung, bei der das Visumgesuch eingereicht wurde;\nb) die Identität der betroffenen Person (Name, Vorname, Geburtsdatum, Geburtsort, Staatsangehörigkeit, Wohnort, Beruf und Arbeitgeber) sowie, wenn nötig, die Identität ihrer Angehörigen;\nc) Angaben über die Identitätspapiere;\nd) Angaben über die Aufenthaltsorte und Reisewege.\n3) Die berechtigten Auslandsvertretungen können mit ihren Partnern aus den Schengen-Staaten die für die konsularische Zusammenarbeit vor Ort notwendigen Daten austauschen, namentlich Informationen über die Verwendung gefälschter oder verfälschter Dokumente und über Schleppernetze sowie Daten der in Abs. 2 erwähnten Kategorien.\n4) Die Regierung kann die in Abs. 2 erwähnten Kategorien von personenbezogenen Daten an die neuesten Entwicklungen des für Liechtenstein anwendbaren Schengen-Besitzstands anpassen. Sie konsultiert dazu die Datenschutzstelle."
    },
    {
      "provision_ref": "art79",
      "chapter": "XIIIc. Datenschutz im Rahmen des für Liechtenstein anwendbaren Schengen-Besitzstands",
      "section": "79",
      "title": "Art. 79 Informationspflicht bei Erhebung personenbezogener Daten und Auskunftsrecht betroffener Personen",
      "content": "Die Informationspflicht bei Erhebung personenbezogener Daten und das Auskunftsrecht betroffener Personen richten sich nach der Datenschutzgesetzgebung."
    },
    {
      "provision_ref": "art79a",
      "chapter": "XIIIc. Datenschutz im Rahmen des für Liechtenstein anwendbaren Schengen-Besitzstands",
      "section": "79a",
      "title": "Art. 79a",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art80",
      "chapter": "XIIIc. Datenschutz im Rahmen des für Liechtenstein anwendbaren Schengen-Besitzstands",
      "section": "80",
      "title": "Art. 80",
      "content": "Aufgehoben\nXIV. Rechtsschutz"
    },
    {
      "provision_ref": "art81",
      "chapter": "XIV. Rechtsschutz",
      "section": "81",
      "title": "Art. 81 Rechtsmittel",
      "content": "1) Gegen Verfügungen des Ausländer- und Passamtes kann binnen 14 Tagen ab Zustellung Vorstellung beim Ausländer- und Passamt oder Beschwerde bei der Regierung bzw. in Verwaltungsstrafsachen Beschwerde bei der Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen der Regierung kann binnen 14 Tagen ab Zustellung Vorstellung bei der Regierung oder Beschwerde beim Verwaltungsgerichtshof, gegen Entscheidungen der Beschwerdekommission für Verwaltungsangelegenheiten Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n3) Vorbehalten bleiben Art. 50 Abs. 2 und Art. 51 Abs. 2.\n4) Art. 46a des Gesetzes über die allgemeine Landesverwaltungspflege findet keine Anwendung."
    },
    {
      "provision_ref": "art82",
      "chapter": "XIV. Rechtsschutz",
      "section": "82",
      "title": "Art. 82 Beschwerdeverfahren",
      "content": "1) Die Überprüfungsbefugnis des Verwaltungsgerichtshofs beschränkt sich auf Rechts- und Sachfragen. Das Ermessen wird ausschliesslich rechtlich überprüft.\n2) Im Beschwerdeverfahren können neue Tatsachen und Beweise nur dann vorgebracht werden, wenn sie zum Zeitpunkt der erstinstanzlichen Entscheidung bereits bestanden, dem Beschwerdeführer aber nachweislich nicht bekannt waren oder ihm selbst bei Anwendung gehöriger Sorgfalt nicht bekannt sein konnten.\nXV. Strafbestimmungen und administrative Sanktionen"
    },
    {
      "provision_ref": "art83",
      "chapter": "XV. Strafbestimmungen und administrative Sanktionen",
      "section": "83",
      "title": "Art. 83 Rechtswidriger Aufenthalt",
      "content": "1) Vom Landgericht wird mit Freiheitsstrafe bis zu einem Jahr oder Geldstrafe bis zu 360 Tagessätzen bestraft, wer sich rechtswidrig, namentlich nach Ablauf des bewilligungsfreien oder des bewilligten Aufenthalts, im Inland aufhält.\n2) Vom Landgericht wird mit Geldstrafe bis zu 360 Tagessätzen bestraft, wer die Tat fahrlässig begeht.\n3) Von der Strafverfolgung kann bei rechtswidrig anwesenden Ausländern abgesehen werden, sofern sie sofort ausgeschafft werden."
    },
    {
      "provision_ref": "art84",
      "chapter": "XV. Strafbestimmungen und administrative Sanktionen",
      "section": "84",
      "title": "Art. 84 Förderung der rechtswidrigen Einreise sowie des rechtswidrigen Aufenthalts",
      "content": "1) Vom Landgericht wird mit Freiheitsstrafe bis zu einem Jahr oder Geldstrafe bis zu 360 Tagessätzen bestraft, wer: a) einem Ausländer die rechtswidrige Einreise oder den rechtswidrigen Aufenthalt im Inland ermöglicht, erleichtert oder vorbereiten hilft;\nb) vom Inland aus einem Ausländer die rechtswidrige Ein-, Durch- oder Ausreise oder den rechtswidrigen Aufenthalt in einem Schengen-Staat erleichtert oder vorbereiten hilft.\n2) Vom Landgericht wird mit Geldstrafe bis zu 360 Tagessätzen bestraft, wer die Tat nach Abs. 1 fahrlässig begeht.\n3) Mit Freiheitsstrafe bis zu drei Jahren oder Geldstrafe bis zu 360 Tagessätzen ist zu bestrafen, wer die Tat nach Abs. 1 mit dem Vorsatz begeht, sich oder einen anderen unrechtmässig zu bereichern.\n4) Mit Freiheitsstrafe von sechs Monaten bis zu fünf Jahren ist zu bestrafen, wer die Tat nach Abs. 1: a) gewerbsmässig begeht;\nb) in Bezug auf mindestens drei Ausländer begeht; oder\nc) auf eine Art und Weise begeht, durch die der Ausländer, insbesondere während der Beförderung, längere Zeit hindurch in einen qualvollen Zustand versetzt wird.\n5) Mit Freiheitsstrafe von einem bis zu zehn Jahren ist zu bestrafen, wer die Tat nach Abs. 1: a) als Mitglied einer kriminellen Vereinigung begeht; oder\nb) auf eine Art und Weise begeht, dass dabei das Leben des Ausländers, auf den sich die strafbare Handlung bezieht, gefährdet wird.\n6) Die Abs. 1 bis 5 gelten für im Ausland begangene Straftaten, unabhängig von den Strafgesetzen des Tatorts, wenn durch die Tat liechtensteinische Interessen verletzt worden sind."
    },
    {
      "provision_ref": "art85",
      "chapter": "XV. Strafbestimmungen und administrative Sanktionen",
      "section": "85",
      "title": "Art. 85 Herstellung, Gebrauch und Verschaffung gefälschter Ausweispapiere sowie unrechtmässige Verwendung oder Überlassung echter Ausweispapiere",
      "content": "1) Vom Landgericht wird mit Freiheitsstrafe bis zu einem Jahr oder Geldstrafe bis zu 360 Tagessätzen bestraft, wer: a) falsche ausländerrechtliche Ausweispapiere herstellt oder echte verfälscht oder solche gebraucht oder verschafft;\nb) echte, aber nicht ihm zustehende Ausweispapiere verwendet; oder\nc) echte Ausweispapiere Unberechtigten zum Gebrauch überlässt.\n2) Die Strafe ist Freiheitsstrafe bis zu drei Jahren oder Geldstrafe bis zu 360 Tagessätzen, wenn der Täter: a) mit dem Vorsatz handelt, sich oder einen anderen unrechtmässig zu bereichern; oder\nb) für eine kriminelle Vereinigung handelt."
    },
    {
      "provision_ref": "art86",
      "chapter": "XV. Strafbestimmungen und administrative Sanktionen",
      "section": "86",
      "title": "Art. 86 Täuschung der Behörden",
      "content": "1) Vom Landgericht wird mit Freiheitsstrafe bis zu einem Jahr oder Geldstrafe bis zu 360 Tagessätzen bestraft, wer die mit dem Vollzug dieses Gesetzes betrauten Behörden durch falsche Angaben oder Verschweigen wesentlicher Tatsachen täuscht und dadurch die Erteilung einer Bewilligung für sich oder andere erschleicht oder bewirkt, dass der Widerruf einer Bewilligung unterbleibt.\n2) Vom Landgericht wird mit Freiheitsstrafe bis zu einem Jahr oder Geldstrafe bis zu 360 Tagessätzen bestraft, wer in der Absicht, die Vorschriften über die Zulassung und den Aufenthalt von Ausländern zu umgehen, eine Ehe oder eingetragene Partnerschaft mit einem Ausländer eingeht oder den Abschluss einer solchen Ehe oder eingetragenen Partnerschaft vermittelt, fördert oder ermöglicht.\n3) Die Strafe ist Freiheitsstrafe bis zu drei Jahren oder Geldstrafe bis zu 360 Tagessätzen, wenn der Täter: a) mit dem Vorsatz handelt, sich oder einen anderen unrechtmässig zu bereichern; oder\nb) für eine kriminelle Vereinigung handelt."
    },
    {
      "provision_ref": "art86a",
      "chapter": "XV. Strafbestimmungen und administrative Sanktionen",
      "section": "86a",
      "title": "Art. 86a Zweckwidrige Verarbeitung personenbezogener Daten in den Informationssystemen nach diesem Gesetz",
      "content": "1) Die Verarbeitung von Personendaten in den Informationssystemen nach diesem Gesetz muss in einem angemessen Verhältnis zu den verfolgten Zielen stehen und darf nur erfolgen, soweit sie für die Erfüllung der gesetzlichen Aufgaben der zuständigen Behörden erforderlich ist.\n2) Vom Landgericht wird wegen Übertretung mit Busse bis zu 10 000 Franken bestraft, wer vorsätzlich personenbezogene Daten in den Informationssystemen nach diesem Gesetz für andere als die gesetzlich vorgesehenen Zwecke verarbeitet."
    },
    {
      "provision_ref": "art87",
      "chapter": "XV. Strafbestimmungen und administrative Sanktionen",
      "section": "87",
      "title": "Art. 87 Weitere Widerhandlungen",
      "content": "Vom Ausländer- und Passamt wird vorbehaltlich Art. 87a wegen Übertretung mit Busse bis zu 10 000 Franken bestraft, wer vorsätzlich oder fahrlässig: a) die Einreisevorschriften nach Art. 7 verletzt;\nb) die An- oder Abmeldepflichten verletzt;\nc) ohne erforderliche Bewilligung erwerbstätig ist;\nd) einem Ausländer eine Erwerbstätigkeit ohne die dazu erforderliche Bewilligung verschafft oder einen Ausländer ohne die dazu erforderliche Bewilligung beschäftigt;\ne) mit der Bewilligung verbundene Bedingungen nicht einhält;\nf) der Mitwirkungspflicht nicht nachkommt; oder\ng) Ausführungsvorschriften zu diesem Gesetz, deren Übertretung für strafbar erklärt wird, verletzt."
    },
    {
      "provision_ref": "art87a",
      "chapter": "XV. Strafbestimmungen und administrative Sanktionen",
      "section": "87a",
      "title": "Art. 87a Zusammenlegung der Verfahren",
      "content": "1) Sofern das Landgericht aufgrund eines Tatbestandes des Strafgesetzbuches oder der Art. 83 bis 86a zuständig ist, ist es anstelle des Ausländer- und Passamtes auch für die Verfolgung von Übertretungen nach Art. 87 zuständig.\n2) Beim Zusammentreffen mehrerer strafbarer Handlungen findet Art. V Abs. 5 des Strafrechtsanpassungsgesetzes Anwendung."
    },
    {
      "provision_ref": "art88",
      "chapter": "XV. Strafbestimmungen und administrative Sanktionen",
      "section": "88",
      "title": "Art. 88 Einziehung und Sicherstellung von Reisedokumenten",
      "content": "Verfälschte und gefälschte Reisedokumente sowie echte Reisedokumente, die missbräuchlich verwendet wurden, werden vom Ausländer- und Passamt, von den Grenzposten sowie von der Landespolizei bis zum rechtskräftigen Abschluss eines Strafverfahrens nach Art. 85 zur Beweissicherung eingezogen. Nach rechtskräftigem Abschluss des Strafverfahrens werden die eingezogenen Dokumente zur Weitergabe an den Berechtigten durch die Landespolizei sichergestellt."
    },
    {
      "provision_ref": "art89",
      "chapter": "XV. Strafbestimmungen und administrative Sanktionen",
      "section": "89",
      "title": "Art. 89 Administrative Sanktionen und Kostenübernahme",
      "content": "1) Hat ein Arbeitgeber gegen Vorschriften dieses Gesetzes verstossen und wurde er deswegen innert drei Jahren wiederholt bestraft, so hat das Ausländer- und Passamt während zwei Jahren ab Rechtskraft der letzten Entscheidung dessen künftige Gesuche um Zulassung ausländischer Arbeitnehmer, die keinen Anspruch auf Erteilung einer Bewilligung besitzen, abzuweisen.\n2) Der Arbeitgeber, der bewilligungspflichtige ausländische Arbeitnehmer beschäftigt hat oder beschäftigen wollte, die nicht zur Ausübung einer Erwerbstätigkeit berechtigt sind, trägt die Kosten, die dem Land durch den Lebensunterhalt, bei Unfall und Krankheit und für die Rückreise der betreffenden Personen entstehen und nicht gedeckt sind.\nXVI. Gebühren"
    },
    {
      "provision_ref": "art90",
      "chapter": "XVI. Gebühren",
      "section": "90",
      "title": "Art. 90 Gebühren",
      "content": "1) Für Amtshandlungen nach diesem Gesetz, insbesondere für die Erteilung und den Widerruf von Bewilligungen sowie besondere Dienstleistungen, werden Gebühren erhoben.\n2) Die Regierung legt die Höhe der Gebühren mit Verordnung fest.\nXVII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art91",
      "chapter": "XVII. Übergangs- und Schlussbestimmungen",
      "section": "91",
      "title": "Art. 91 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes erforderlichen Verordnungen."
    },
    {
      "provision_ref": "art92",
      "chapter": "XVII. Übergangs- und Schlussbestimmungen",
      "section": "92",
      "title": "Art. 92 Übergangsbestimmungen",
      "content": "1) Auf Verfahren, die beim Inkrafttreten dieses Gesetzes hängig sind, findet das bisherige Recht Anwendung.\n2) In Fällen, in denen die in Art. 34 Abs. 1 Bst. a festgelegte Frist zur Geltendmachung des Familiennachzugs innerhalb von sechs Monaten seit Inkrafttreten dieses Gesetzes abläuft, verlängert sich die Frist um achtzehn Monate.\n3) Auf Widerhandlungen, die vor dem Inkrafttreten dieses Gesetzes begangen wurden, findet dieses Gesetz Anwendung, sofern die Tat auch nach bisherigem Recht strafbar war und dieses Gesetz für den Täter milder ist."
    },
    {
      "provision_ref": "art93",
      "chapter": "XVII. Übergangs- und Schlussbestimmungen",
      "section": "93",
      "title": "Art. 93 Aufhebung bisherigen Rechts",
      "content": "Das Gesetz vom 11. März 1999 über den Zusammenschluss des Passamtes und der Fremdenpolizei sowie die Umbenennung in das Ausländer- und Passamt, LGBl. 1999 Nr. 88, wird aufgehoben."
    },
    {
      "provision_ref": "art94",
      "chapter": "XVII. Übergangs- und Schlussbestimmungen",
      "section": "94",
      "title": "Art. 94 Inkrafttreten",
      "content": "1) Dieses Gesetz tritt unter Vorbehalt von Abs. 2 gleichzeitig mit dem Verfassungsgesetz vom 17. September 2008 über die Abänderung der Verfassung vom 5. Oktober 1921 in Kraft.\n2) Die Regierung bestimmt den Zeitpunkt des Inkrafttretens des Art. 2 Abs. 3, des Art. 7 Abs. 4, der Art. 51, 77, 78 und 80 mit Verordnung. Die Festlegung des Inkrafttretens erfolgt spätestens mit der vollständigen Inkraftsetzung des Protokolls vom 28. Februar 2008 zwischen der Europäischen Union, der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft und dem Fürstentum Liechtenstein über den Beitritt des Fürstentums Liechtenstein zu dem Abkommen zwischen der Europäischen Union, der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft über die Assoziierung der Schweizerischen Eidgenossenschaft bei der Umsetzung, Anwendung und Entwicklung des Schengen-Besitzstands.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\nÜbergangs- und Inkrafttretensbestimmungen\n152.20 Ausländergesetz (AuG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2011 Nr. 177 ausgegeben am 17. Mai 2011\nGesetz\nvom 16. März 2011\nüber die Abänderung des Ausländergesetzes\n...\nII.\nÜbergangsbestimmung\nAuf Verfahren, die beim Inkrafttreten dieses Gesetzes hängig sind, findet das bisherige Recht Anwendung.\nIII.\nInkrafttreten\n1) Dieses Gesetz tritt unter Vorbehalt von Abs. 2 und des ungenutzten Ablaufs der Referendumsfrist am 1. September 2011 in Kraft, andernfalls am Tage der Kundmachung.\n2) Die Regierung bestimmt den Zeitpunkt des Inkrafttretens von Art. 5 Abs. 3, Art. 31 Abs. 4a, Art. 31a, Art. 51, 52a Abs. 1 Bst. b, Art. 52b Abs. 3 Bst. e und f, Art. 56a, 58 Bst. e, Art. 61 Abs. 2, Art. 71a, 74a bis 74e und 80 Abs. 1 mit Verordnung. Die Festlegung des Inkrafttretens erfolgt spätestens mit der vollständigen Inkraftsetzung des Protokolls vom 28. Februar 2008 zwischen der Europäischen Union, der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft und dem Fürstentum Liechtenstein zu dem Abkommen zwischen der Europäischen Union, der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft über die Assoziierung der Schweizer Eidgenossenschaft bei der Umsetzung, Anwendung und Entwicklung des Schengen-Besitzstands.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2018 Nr. 16 ausgegeben am 7. Februar 2018\nGesetz\nvom 5. Dezember 2017\nüber die Abänderung des Ausländergesetzes\n...\nII.\nÜbergangsbestimmung\nAuf zum Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Verfahren findet das bisherige Recht Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2019 Nr. 370 ausgegeben am 23. Dezember 2019\nGesetz\nvom 8. November 2019\nüber die Abänderung des Ausländergesetzes\n...\nII.\nÜbergangsbestimmung\nDie Pflicht, im Besitz einer ETIAS-Reisegenehmigung nach Art. 7 Abs. 1 Bst. a zu sein, gilt erst sechs Monate nach dem Zeitpunkt, an dem die EU-Kommission nach Massgabe von Art. 88 der Verordnung (EU) 2018/1240 die Aufnahme des Betriebs des ETIAS beschliesst. Die Regierung kann diese Frist verlängern.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2020 Nr. 241 ausgegeben am 31. Juli 2020\nGesetz\nvom 8. Mai 2020\nüber die Abänderung des Ausländergesetzes\n...\nIII.\nInkrafttreten\nDieses Gesetz tritt am Tag nach der Kundmachung in Kraft und findet erstmals im Zeitpunkt der Inbetriebnahme des Schengener Informationssystems nach Massgabe von Art. 66 Abs. 2 der Verordnung (EU) 2018/1861 Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2021 Nr. 31 ausgegeben am 26. Januar 2021\nGesetz\nvom 3. Dezember 2020\nüber die Abänderung des Ausländergesetzes\n...\nII.\nInkrafttreten\nDieses Gesetz tritt am Tag nach der Kundmachung in Kraft und findet erstmals ab den nach Massgabe von Art. 79 der Verordnung (EU) 2019/817 und Art. 75 der Verordnung (EU) 2019/818 bestimmten Zeitpunkten Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2021 Nr. 314 ausgegeben am 20. Oktober 2021\nGesetz\nvom 1. Oktober 2021\nüber die Abänderung des Ausländergesetzes\n...\nII.\nInkrafttreten\nDieses Gesetz tritt am Tag nach der Kundmachung in Kraft und gilt bis zum 30. Juni 2024.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2023 Nr. 447 ausgegeben am 6. Dezember 2023\nGesetz\nvom 5. Oktober 2023\nüber die Abänderung des Ausländergesetzes\n...\nII.\nÜbergangsbestimmung\nAuf zum Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Verfahren findet das neue Recht Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2024 Nr. 39 ausgegeben am 30. Januar 2024\nGesetz\nvom 6. Dezember 2023\nüber die Abänderung des Ausländergesetzes\n...\nII.\nInkrafttreten\nDieses Gesetz tritt am Tag nach der Kundmachung in Kraft und findet erstmals im Zeitpunkt der Inbetriebnahme des VIS nach Massgabe von Art. 11 der Verordnung (EU) 2021/1134 - frühestens jedoch ab Inkrafttreten dieses Gesetzes - Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2025 Nr. 387 ausgegeben am 25. August 2025\nGesetz\nvom 13. Juni 2025\nüber die Abänderung des Ausländergesetzes\n...\nII.\nÜbergangsbestimmung\nAuf im Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Verfahren findet das bisherige Recht Anwendung.\n...\n1\nArt. 2 Abs. 1 Bst. b abgeändert durch LGBl. 2009 Nr. 349 .\n2\nArt. 3a eingefügt durch LGBl. 2019 Nr. 370 .\n3\nArt. 4 Abs. 1 abgeändert durch LGBl. 2012 Nr. 30 .\n4\nArt. 5 Abs. 3 eingefügt durch LGBl. 2011 Nr. 177 . In Kraft getreten am 19. Dezember 2011 ( LGBl. 2011 Nr. 565 ).\n5\nArt. 7 Abs. 1 Bst. a abgeändert durch LGBl. 2019 Nr. 370 .\n6\nVerordnung (EU) 2018/1240 des Europäischen Parlaments und des Rates vom 12. September 2018 über die Einrichtung eines Europäischen Reiseinformations- und -genehmigungssystems (ETIAS) und zur Änderung der Verordnungen (EU) Nr. 1077/2011, (EU) Nr. 515/2014, (EU) 2016/399, (EU) 2016/624 und (EU) 2017/2226 (ABl. L 236 vom 19.9.2018, S. 1) .\n7\nArt. 7 Abs. 1 Bst. abis eingefügt durch LGBl. 2019 Nr. 370 .\n8\nArt. 7 Abs. 1 Bst. c abgeändert durch LGBl. 2011 Nr. 177 .\n9\nArt. 7 Abs. 1 Bst. d abgeändert durch LGBl. 2011 Nr. 177 .\n10\nArt. 7 Abs. 1 Bst. e eingefügt durch LGBl. 2011 Nr. 177 .\n11\nArt. 12 Abs. 2 abgeändert durch LGBl. 2024 Nr. 39 .\n12\nArt. 13 Abs. 1 Bst. h eingefügt durch LGBl. 2009 Nr. 349 .\n13\nÜberschrift vor Art. 22a eingefügt durch LGBl. 2011 Nr. 177 .\n14\nArt. 22a eingefügt durch LGBl. 2011 Nr. 177 .\n15\nÜberschrift vor Art. 24a eingefügt durch LGBl. 2011 Nr. 177 .\n16\nArt. 24a eingefügt durch LGBl. 2011 Nr. 177 .\n17\nArt. 26 Abs. 3 abgeändert durch LGBl. 2018 Nr. 16 .\n18\nArt. 27 Abs. 2 abgeändert durch LGBl. 2018 Nr. 16 .\n19\nArt. 27 Abs. 3a eingefügt durch LGBl. 2018 Nr. 16 .\n20\nArt. 27 Abs. 4 Bst. d abgeändert durch LGBl. 2011 Nr. 177 .\n21\nArt. 31 Abs. 4 abgeändert durch LGBl. 2014 Nr. 15 .\n22\nArt. 31 Abs. 4a eingefügt durch LGBl. 2011 Nr. 177 . In Kraft getreten am 19. Dezember 2011 ( LGBl. 2011 Nr. 565 ).\n23\nArt. 31 Abs. 4b aufgehoben durch LGBl. 2023 Nr. 447 .\n24\nArt. 31 Abs. 5 abgeändert durch LGBl. 2011 Nr. 177 .\n25\nArt. 31 Abs. 5 Bst. c aufgehoben durch LGBl. 2023 Nr. 447 .\n26\nArt. 31a eingefügt durch LGBl. 2011 Nr. 177 . In Kraft getreten am 19. Dezember 2011 ( LGBl. 2011 Nr. 565 ).\n27\nArt. 32 Abs. 2 Bst. a abgeändert durch LGBl. 2011 Nr. 355 .\n28\nArt. 34 Abs. 1 abgeändert durch LGBl. 2018 Nr. 16 .\n29\nArt. 34 Abs. 1a eingefügt durch LGBl. 2018 Nr. 16 .\n30\nArt. 36 Abs. 1a eingefügt durch LGBl. 2018 Nr. 16 .\n31\nArt. 39 Abs. 2 abgeändert durch LGBl. 2018 Nr. 16 .\n32\nArt. 39 Abs. 3 abgeändert durch LGBl. 2018 Nr. 16 .\n33\nArt. 39a eingefügt durch LGBl. 2011 Nr. 355 .\n34\nArt. 41 Abs. 3 abgeändert durch LGBl. 2011 Nr. 355 .\n35\nArt. 42 Abs. 1 Bst. b abgeändert durch LGBl. 2018 Nr. 16 .\n36\nArt. 42 Abs. 3 eingefügt durch LGBl. 2011 Nr. 177 .\n37\nArt. 43 Abs. 2 abgeändert durch LGBl. 2016 Nr. 506 .\n38\nArt. 44 Abs. 2 abgeändert durch LGBl. 2016 Nr. 506 .\n39\nArt. 45 Abs. 2 abgeändert durch LGBl. 2016 Nr. 506 .\n40\nArt. 46 aufgehoben durch LGBl. 2016 Nr. 506 .\n41\nArt. 50 Sachüberschrift abgeändert durch LGBl. 2011 Nr. 177 .\n42\nArt. 50 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 16 .\n43\nArt. 50 Abs. 1 abgeändert durch LGBl. 2011 Nr. 177 .\n44\nArt. 50 Abs. 1a abgeändert durch LGBl. 2020 Nr. 241 .\n45\nArt. 50 Abs. 2 abgeändert durch LGBl. 2016 Nr. 412 .\n46\nArt. 50 Abs. 2a eingefügt durch LGBl. 2011 Nr. 177 .\n47\nArt. 51 abgeändert durch LGBl. 2011 Nr. 177 . In Kraft getreten am 19. Dezember 2011 ( LGBl. 2011 Nr. 565 ).\n48\nArt. 51 Abs. 1 abgeändert durch LGBl. 2020 Nr. 241 .\n49\nArt. 52 abgeändert durch LGBl. 2011 Nr. 177 .\n50\nArt. 52a eingefügt durch LGBl. 2011 Nr. 177 .\n51\nArt. 52a Abs. 1 Bst. b abgeändert durch LGBl. 2016 Nr. 366 .\n52\nArt. 52b eingefügt durch LGBl. 2011 Nr. 177 .\n53\nArt. 52b Abs. 3 Bst. e abgeändert durch LGBl. 2016 Nr. 366 .\n54\nArt. 52b Abs. 3 Bst. f in Kraft getreten am 19. Dezember 2011 ( LGBl. 2011 Nr. 565 ).\n55\nArt. 52c eingefügt durch LGBl. 2011 Nr. 177 .\n56\nArt. 52d eingefügt durch LGBl. 2011 Nr. 177 .\n57\nArt. 54 abgeändert durch LGBl. 2011 Nr. 177 .\n58\nArt. 54 Abs. 1 abgeändert durch LGBl. 2020 Nr. 241 .\n59\nArt. 54 Abs. 2 Bst. a aufgehoben durch LGBl. 2020 Nr. 241 .\n60\nArt. 54 Abs. 2 Bst. d abgeändert durch LGBl. 2018 Nr. 16 .\n61\nArt. 54 Abs. 2a abgeändert durch LGBl. 2020 Nr. 241 .\n62\nArt. 54 Abs. 5 abgeändert durch LGBl. 2018 Nr. 16 .\n63\nArt. 54a eingefügt durch LGBl. 2020 Nr. 241 .\n64\nVerordnung (EU) 2018/1861 des Europäischen Parlaments und des Rates vom 28. November 2018 über die Einrichtung, den Betrieb und die Nutzung des Schengener Informationssystems (SIS) im Bereich der Grenzkontrollen, zur Änderung des Übereinkommens zur Durchführung des Übereinkommens von Schengen und zur Änderung und Aufhebung der Verordnung (EG) Nr. 1987/2006 (ABl. L 312 vom 7.12.2018, S. 14) .\n65\nArt. 54b eingefügt durch LGBl. 2020 Nr. 241 .\n66\nArt. 54c eingefügt durch LGBl. 2020 Nr. 241 .\n67\nArt. 54d eingefügt durch LGBl. 2020 Nr. 241 .\n68\nArt. 54e eingefügt durch LGBl. 2020 Nr. 241 .\n69\nVerordnung (EU) 2018/1860 des Europäischen Parlaments und des Rates vom 28. November 2018 über die Nutzung des Schengener Informationssystems für die Rückkehr illegal aufhältiger Drittstaatsangehöriger (ABl. L 312 vom 7.12.2018, S. 1) .\n70\nArt. 55 Abs. 2 eingefügt durch LGBl. 2011 Nr. 177 .\n71\nArt. 55 Abs. 3 eingefügt durch LGBl. 2011 Nr. 177 .\n72\nArt. 55 Abs. 4 eingefügt durch LGBl. 2011 Nr. 177 .\n73\nArt. 55 Abs. 5 eingefügt durch LGBl. 2011 Nr. 177 .\n74\nArt. 55a aufgehoben durch LGBl. 2021 Nr. 314 .\n75\nArt. 56a eingefügt durch LGBl. 2011 Nr. 177 . In Kraft getreten am 19. Dezember 2011 ( LGBl. 2011 Nr. 565 ).\n76\nArt. 56a Abs. 2 eingefügt durch LGBl. 2018 Nr. 16 .\n77\nArt. 56b eingefügt durch LGBl. 2021 Nr. 431 .\n78\nArt. 57 Abs. 3 abgeändert durch LGBl. 2018 Nr. 16 .\n79\nArt. 57 Abs. 3a eingefügt durch LGBl. 2018 Nr. 16 .\n80\nArt. 57 Abs. 4 abgeändert durch LGBl. 2018 Nr. 16 .\n81\nArt. 58 abgeändert durch LGBl. 2011 Nr. 177 .\n82\nArt. 58 Bst. e abgeändert durch LGBl. 2018 Nr. 16 .\n83\nArt. 59 Sachüberschrift abgeändert durch LGBl. 2011 Nr. 177 .\n84\nArt. 59 Abs. 1 abgeändert durch LGBl. 2011 Nr. 177 .\n85\nArt. 59 Abs. 1. Bst. 5 abgeändert durch LGBl. 2018 Nr. 16 .\n86\nArt. 59 Abs. 1. Bst. 6 abgeändert durch LGBl. 2018 Nr. 16 .\n87\nArt. 59 Abs. 1. Bst. 7 abgeändert durch LGBl. 2018 Nr. 16 .\n88\nArt. 59 Abs. 1. Bst. 8 eingefügt durch LGBl. 2018 Nr. 16 .\n89\nArt. 59 Abs. 2 aufgehoben durch LGBl. 2011 Nr. 177 .\n90\nArt. 59a eingefügt durch LGBl. 2018 Nr. 16 .\n91\nArt. 60 abgeändert durch LGBl. 2011 Nr. 177 .\n92\nArt. 60 Abs. 1 abgeändert durch LGBl. 2018 Nr. 16 .\n93\nArt. 60 Abs. 1a eingefügt durch LGBl. 2018 Nr. 16 .\n94\nArt. 60 Abs. 5 abgeändert durch LGBl. 2018 Nr. 16 .\n95\nArt. 61 abgeändert durch LGBl. 2011 Nr. 177 .\n96\nArt. 61 Abs. 1 abgeändert durch LGBl. 2018 Nr. 16 .\n97\nArt. 61 Abs. 2 in Kraft getreten am 19. Dezember 2011 ( LGBl. 2011 Nr. 565 ).\n98\nArt. 61 Abs. 3 aufgehoben durch LGBl. 2018 Nr. 16 .\n99\nArt. 61 Abs. 4 abgeändert durch LGBl. 2018 Nr. 16 .\n100\nArt. 61 Abs. 6 abgeändert durch LGBl. 2018 Nr. 16 .\n101\nArt. 61a eingefügt durch LGBl. 2011 Nr. 177 .\n102\nArt. 61b eingefügt durch LGBl. 2011 Nr. 177 .\n103\nArt. 62 Abs. 2a eingefügt durch LGBl. 2018 Nr. 16 .\n104\nArt. 62 Abs. 4 abgeändert durch LGBl. 2018 Nr. 16 .\n105\nArt. 62 Abs. 4a eingefügt durch LGBl. 2018 Nr. 16 .\n106\nArt. 62 Abs. 4b eingefügt durch LGBl. 2018 Nr. 16 .\n107\nArt. 62 Abs. 5 eingefügt durch LGBl. 2011 Nr. 177 .\n108\nArt. 62 Abs. 6 eingefügt durch LGBl. 2018 Nr. 16 .\n109\nArt. 62a eingefügt durch LGBl. 2018 Nr. 16 .\n110\nArt. 67 Abs. 2 Bst. f abgeändert durch LGBl. 2016 Nr. 506 .\n111\nArt. 67 Abs. 3 Bst. a abgeändert durch LGBl. 2011 Nr. 177 .\n112\nArt. 67 Abs. 4 abgeändert durch LGBl. 2011 Nr. 177 .\n113\nArt. 67 Abs. 5 eingefügt durch LGBl. 2016 Nr. 506 .\n114\nArt. 69 Abs. 1a eingefügt durch LGBl. 2018 Nr. 16 .\n115\nArt. 69 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 391 .\n116\nArt. 69 Abs. 2 Bst. e abgeändert durch LGBl. 2018 Nr. 16 .\n117\nArt. 69 Abs. 2 Bst. g eingefügt durch LGBl. 2018 Nr. 16 .\n118\nArt. 69 Abs. 2 Bst. h eingefügt durch LGBl. 2018 Nr. 16 .\n119\nArt. 69a eingefügt durch LGBl. 2011 Nr. 177 .\n120\nArt. 69b eingefügt durch LGBl. 2011 Nr. 177 .\n121\nÜberschrift vor Art. 70 abgeändert durch LGBl. 2021 Nr. 31 .\n122\nArt. 70 abgeändert durch LGBl. 2018 Nr. 391 .\n123\nArt. 70a eingefügt durch LGBl. 2021 Nr. 31 .\n124\nArt. 70b eingefügt durch LGBl. 2021 Nr. 31 .\n125\nArt. 70b Abs. 2 abgeändert durch LGBl. 2023 Nr. 447 .\n126\nArt. 70b Abs. 2a eingefügt durch LGBl. 2023 Nr. 447 .\n127\nArt. 70c eingefügt durch LGBl. 2021 Nr. 31 .\n128\nArt. 70d eingefügt durch LGBl. 2021 Nr. 31 .\n129\nArt. 70e eingefügt durch LGBl. 2021 Nr. 31 .\n130\nArt. 71 aufgehoben durch LGBl. 2021 Nr. 31 .\n131\nArt. 71a aufgehoben durch LGBl. 2021 Nr. 31 .\n132\nÜberschrift vor Art. 71b eingefügt durch LGBl. 2021 Nr. 31 .\n133\nÜberschrift vor Art. 71b eingefügt durch LGBl. 2021 Nr. 31 .\n134\nArt. 71b eingefügt durch LGBl. 2019 Nr. 163 .\n135\nVerordnung (EU) 2017/2226 des Europäischen Parlaments und des Rates vom 30. November 2017 über ein Einreise-/Ausreisesystem (EES) zur Erfassung der Ein- und Ausreisedaten sowie der Einreiseverweigerungsdaten von Drittstaatsangehörigen an den Aussengrenzen der Mitgliedstaaten und zur Festlegung der Bedingungen für den Zugang zum EES zu Gefahrenabwehr- und Strafverfolgungszwecken und zur Änderung des Übereinkommens zur Durchführung des Übereinkommens von Schengen sowie der Verordnungen (EG) Nr. 767/2008 und (EU) Nr. 1077/2011 (ABl. L 327 vom 9.12.2017, S. 20) .\n136\nArt. 71b Abs. 1 abgeändert durch LGBl. 2021 Nr. 31 .\n137\nArt. 71b Abs. 2 Bst. a abgeändert durch LGBl. 2021 Nr. 31 .\n138\nArt. 71b Abs. 2 Bst. c eingefügt durch LGBl. 2021 Nr. 31 .\n139\nArt. 71b Abs. 4 eingefügt durch LGBl. 2021 Nr. 31 .\n140\nArt. 71c eingefügt durch LGBl. 2019 Nr. 163 .\n141\nArt. 71c Abs. 3 abgeändert durch LGBl. 2021 Nr. 31 .\n142\nArt. 71d eingefügt durch LGBl. 2019 Nr. 163 .\n143\nArt. 71d Abs. 3 eingefügt durch LGBl. 2021 Nr. 31 .\n144\nArt. 71e eingefügt durch LGBl. 2019 Nr. 163 .\n145\nArt. 71f eingefügt durch LGBl. 2019 Nr. 163 .\n146\nÜberschrift vor Art. 71g eingefügt durch LGBl. 2021 Nr. 31 .\n147\nArt. 71g eingefügt durch LGBl. 2019 Nr. 370 .\n148\nArt. 71g Sachüberschrift abgeändert durch LGBl. 2021 Nr. 31 .\n149\nVerordnung (EU) 2018/1240 des Europäischen Parlaments und des Rates vom 12. September 2018 über die Einrichtung eines Europäischen Reiseinformations- und -genehmigungssystems (ETIAS) und zur Änderung der Verordnungen (EU) Nr. 1077/2011, (EU) Nr. 515/2014, (EU) 2016/399, (EU) 2016/624 und (EU) 2017/2226 (ABl. L 236 vom 19.9.2018, S. 1) .\n150\nArt. 71g Abs. 1 Bst. a abgeändert durch LGBl. 2021 Nr. 31 .\n151\nArt. 71g Abs. 2 abgeändert durch LGBl. 2021 Nr. 31 .\n152\nArt. 71g Abs. 3 eingefügt durch LGBl. 2021 Nr. 31 .\n153\nArt. 71h abgeändert durch LGBl. 2021 Nr. 31 .\n154\nArt. 71i abgeändert durch LGBl. 2021 Nr. 31 .\n155\nArt. 71i Abs. 3 eingefügt durch LGBl. 2024 Nr. 39 .\n156\nArt. 71k abgeändert durch LGBl. 2021 Nr. 31 .\n157\nArt. 71l eingefügt durch LGBl. 2019 Nr. 370 .\n158\nArt. 71l Sachüberschrift abgeändert durch LGBl. 2021 Nr. 31 .\n159\nArt. 71l Abs. 2 abgeändert durch LGBl. 2024 Nr. 39 .\n160\nArt. 71m eingefügt durch LGBl. 2019 Nr. 370 .\n161\nArt. 71m Sachüberschrift abgeändert durch LGBl. 2021 Nr. 31 .\n162\nArt. 71m Abs. 3 eingefügt durch LGBl. 2021 Nr. 31 .\n163\nArt. 71n eingefügt durch LGBl. 2019 Nr. 370 .\n164\nArt. 71n Sachüberschrift abgeändert durch LGBl. 2021 Nr. 31 .\n165\nArt. 71n Bst. b abgeändert durch LGBl. 2021 Nr. 31 .\n166\nArt. 71n Bst. i abgeändert durch LGBl. 2021 Nr. 31 .\n167\nArt. 71n Bst. k abgeändert durch LGBl. 2024 Nr. 39 .\n168\nArt. 72 aufgehoben durch LGBl. 2021 Nr. 31 .\n169\nArt. 73 aufgehoben durch LGBl. 2021 Nr. 31 .\n170\nArt. 74 aufgehoben durch LGBl. 2021 Nr. 31 .\n171\nÜberschrift vor Art. 74a eingefügt durch LGBl. 2021 Nr. 31 .\n172\nArt. 74a eingefügt durch LGBl. 2011 Nr. 177 . In Kraft getreten am 19. Dezember 2011 ( LGBl. 2011 Nr. 565 ).\n173\nArt. 74a Sachüberschrift abgeändert durch LGBl. 2021 Nr. 31 .\n174\nVerordnung (EG) Nr. 767/2008 des Europäischen Parlaments und des Rates vom 9. Juli 2008 über das Visa-Informationssystem (VIS) und den Datenaustausch zwischen den Mitgliedstaaten über Visa für einen kurzfristigen Aufenthalt (VIS-Verordnung) (ABl. L 218 vom 13.8.2008, S. 60) .\n175\nArt. 74a Abs. 1 abgeändert durch LGBl. 2024 Nr. 39 .\n176\nArt. 74a Abs. 1a abgeändert durch LGBl. 2024 Nr. 39 .\n177\nArt. 74a Abs. 2 Bst. a Ziff. 2 abgeändert durch LGBl. 2016 Nr. 412 .\n178\nArt. 74a Abs. 2 Bst. a Ziff. 4 eingefügt durch LGBl. 2019 Nr. 370 .\n179\nArt. 74a Abs. 2 Bst. a Ziff. 5 eingefügt durch LGBl. 2024 Nr. 39 .\n180\nArt. 74a Abs. 2 Bst. c abgeändert durch LGBl. 2024 Nr. 39 .\n181\nArt. 74a Abs. 3 abgeändert durch LGBl. 2024 Nr. 39 .\n182\nArt. 74a Abs. 4 eingefügt durch LGBl. 2024 Nr. 39 .\n183\nArt. 74b eingefügt durch LGBl. 2011 Nr. 177 . In Kraft getreten am 19. Dezember 2011 ( LGBl. 2011 Nr. 565 ).\n184\nArt. 74b Abs. 1 abgeändert durch LGBl. 2024 Nr. 39 .\n185\nArt. 74b Abs. 2 Bst. b abgeändert durch LGBl. 2024 Nr. 39 .\n186\nArt. 74b Abs. 2 Bst. d eingefügt durch LGBl. 2024 Nr. 39 .\n187\nArt. 74b Abs. 3 abgeändert durch LGBl. 2024 Nr. 39 .\n188\nArt. 74b Abs. 4 eingefügt durch LGBl. 2024 Nr. 39 .\n189\nArt. 74c eingefügt durch LGBl. 2011 Nr. 177 . In Kraft getreten am 19. Dezember 2011 ( LGBl. 2011 Nr. 565 ).\n190\nArt. 74d eingefügt durch LGBl. 2011 Nr. 177 . In Kraft getreten am 19. Dezember 2011 ( LGBl. 2011 Nr. 565 ).\n191\nArt. 74dbis eingefügt durch LGBl. 2024 Nr. 39 .\n192\nArt. 74dter eingefügt durch LGBl. 2024 Nr. 39 .\n193\nVerordnung (EU) 2018/1862 des Europäischen Parlaments und des Rates vom 28. November 2018 über die Einrichtung, den Betrieb und die Nutzung des Schengener Informationssystems (SIS) im Bereich der polizeilichen Zusammenarbeit und der justiziellen Zusammenarbeit in Strafsachen, zur Änderung und Aufhebung des Beschlusses 2007/533/JI des Rates und zur Aufhebung der Verordnung (EG) Nr. 1986/2006 des Europäischen Parlaments und des Rates und des Beschlusses 2010/261/EU der Kommission (ABl. L 312 vom 7.12.2018, S. 56) .\n194\nArt. 74dquater eingefügt durch LGBl. 2024 Nr. 39 .\n195\nArt. 74e eingefügt durch LGBl. 2011 Nr. 177 . In Kraft getreten am 19. Dezember 2011 ( LGBl. 2011 Nr. 565 ).\n196\nArt. 74e Bst. c abgeändert durch LGBl. 2024 Nr. 39 .\n197\nArt. 74e Bst. i abgeändert durch LGBl. 2018 Nr. 391 .\n198\nArt. 74e Bst. l eingefügt durch LGBl. 2024 Nr. 39 .\n199\nArt. 74e Bst. m eingefügt durch LGBl. 2024 Nr. 39 .\n200\nArt. 74e Bst. n eingefügt durch LGBl. 2024 Nr. 39 .\n201\nÜberschrift vor Art. 74f eingefügt durch LGBl. 2021 Nr. 31 .\n202\nArt. 74f eingefügt durch LGBl. 2021 Nr. 31 .\n203\nArt. 74g eingefügt durch LGBl. 2024 Nr. 39 .\n204\nVerordnung (EU) Nr. 603/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über die Einrichtung von Eurodac für den Abgleich von Fingerabdruckdaten zum Zwecke der effektiven Anwendung der Verordnung (EU) Nr. 604/2013 zur Festlegung der Kriterien und Verfahren zur Bestimmung des Mitgliedstaats, der für die Prüfung eines von einem Drittstaatsangehörigen oder Staatenlosen in einem Mitgliedstaat gestellten Antrags auf internationalen Schutz zuständig ist und über der Gefahrenabwehr und Strafverfolgung dienende Anträge der Gefahrenabwehr- und Strafverfolgungsbehörden der Mitgliedstaaten und Europols auf den Abgleich mit Eurodac-Daten sowie zur Änderung der Verordnung (EU) Nr. 1077/2011 zur Errichtung einer Europäischen Agentur für das Betriebsmanagement von IT-Grosssystemen im Raum der Freiheit, der Sicherheit und des Rechts (ABl. L 180 vom 29.6.2013, S. 1) .\n205\nArt. 74h eingefügt durch LGBl. 2025 Nr. 37 .\n206\nÜberschrift vor Art. 75 abgeändert durch LGBl. 2022 Nr. 220 .\n207\nArt. 75 Sachüberschrift abgeändert durch LGBl. 2022 Nr. 220 .\n208\nArt. 75 Abs. 1 abgeändert durch LGBl. 2022 Nr. 220 .\n209\nArt. 75 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2022 Nr. 220 .\n210\nArt. 75 Abs. 2 Bst. bbis eingefügt durch LGBl. 2019 Nr. 370 .\n211\nArt. 76 Sachüberschrift abgeändert durch LGBl. 2022 Nr. 220 .\n212\nArt. 76 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2022 Nr. 220 .\n213\nArt. 76 Abs. 2 abgeändert durch LGBl. 2018 Nr. 391 .\n214\nArt. 76 Abs. 3 abgeändert durch LGBl. 2018 Nr. 391 .\n215\nÜberschrift vor Art. 76a eingefügt durch LGBl. 2021 Nr. 31 .\n216\nÜberschrift vor Art. 76a eingefügt durch LGBl. 2021 Nr. 31 .\n217\nArt. 76a eingefügt durch LGBl. 2021 Nr. 31 .\n218\nVerordnung (EU) 2019/817 des Europäischen Parlaments und des Rates vom 20. Mai 2019 zur Errichtung eines Rahmens für die Interoperabilität zwischen EU-Informationssystemen in den Bereichen Grenzen und Visa und zur Änderung der Verordnungen (EG) Nr. 767/2008, (EU) 2016/399, (EU) 2017/2226, (EU) 2018/1240, (EU) 2018/1726 und (EU) 2018/1861 des Europäischen Parlaments und des Rates, der Entscheidung 2004/512/EG des Rates und des Beschlusses 2008/633/JI des Rates (ABl. L 135 vom 22.5.2019, S. 27) .\n219\nVerordnung (EU) 2019/818 des Europäischen Parlaments und des Rates vom 20. Mai 2019 zur Errichtung eines Rahmens für die Interoperabilität zwischen EU-Informationssystemen (polizeiliche und justizielle Zusammenarbeit, Asyl und Migration) und zur Änderung der Verordnungen (EU) 2018/1726, (EU) 2018/1862 und (EU) 2019/816 (ABl. L 135 vom 22.5.2019, S. 85) .\n220\nÜberschrift vor Art. 76b eingefügt durch LGBl. 2021 Nr. 31 .\n221\nArt. 76b eingefügt durch LGBl. 2021 Nr. 31 .\n222\nArt. 76c eingefügt durch LGBl. 2021 Nr. 31 .\n223\nArt. 76d eingefügt durch LGBl. 2021 Nr. 31 .\n224\nArt. 76d Abs. 1a eingefügt durch LGBl. 2024 Nr. 39 .\n225\nArt. 76e eingefügt durch LGBl. 2021 Nr. 31 .\n226\nÜberschrift vor Art. 76f eingefügt durch LGBl. 2021 Nr. 31 .\n227\nArt. 76f eingefügt durch LGBl. 2021 Nr. 31 .\n228\nÜberschrift vor Art. 76g eingefügt durch LGBl. 2021 Nr. 31 .\n229\nArt. 76g eingefügt durch LGBl. 2021 Nr. 31 .\n230\nArt. 76h eingefügt durch LGBl. 2021 Nr. 31 .\n231\nÜberschrift vor Art. 76i eingefügt durch LGBl. 2021 Nr. 31 .\n232\nArt. 76i eingefügt durch LGBl. 2021 Nr. 31 .\n233\nArt. 76k eingefügt durch LGBl. 2021 Nr. 31 .\n234\nÜberschrift vor Art. 77 abgeändert durch LGBl. 2021 Nr. 31 .\n235\nArt. 77 abgeändert durch LGBl. 2020 Nr. 241 .\n236\nArt. 77 Sachüberschrift abgeändert durch LGBl. 2021 Nr. 431 .\n237\nVerordnung (EU) 2019/1896 des Europäischen Parlaments und des Rates vom 13. November 2019 über die Europäische Grenz- und Küstenwache und zur Aufhebung der Verordnungen (EU) Nr. 1052/2013 und (EU) 2016/1624 (ABl. L 295 vom 14.11.2019, S. 1)\n238\nArt. 77 Abs. 2 eingefügt durch LGBl. 2021 Nr. 431 .\n239\nArt. 78 Sachüberschrift abgeändert durch LGBl. 2018 Nr. 391 .\n240\nArt. 78 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 391 .\n241\nArt. 78 Abs. 3 abgeändert durch LGBl. 2020 Nr. 241 .\n242\nArt. 78 Abs. 4 abgeändert durch LGBl. 2018 Nr. 391 .\n243\nArt. 79 abgeändert durch LGBl. 2018 Nr. 391 .\n244\nArt. 79a aufgehoben durch LGBl. 2018 Nr. 391 .\n245\nArt. 80 aufgehoben durch LGBl. 2021 Nr. 31 .\n246\nArt. 81 Abs. 1 abgeändert durch LGBl. 2025 Nr. 387 .\n247\nArt. 81 Abs. 2 abgeändert durch LGBl. 2025 Nr. 387 .\n248\nArt. 81 Abs. 3 eingefügt durch LGBl. 2011 Nr. 177 .\n249\nArt. 81 Abs. 4 eingefügt durch LGBl. 2018 Nr. 16 .\n250\nArt. 84 abgeändert durch LGBl. 2018 Nr. 16 .\n251\nArt. 86 Abs. 2 abgeändert durch LGBl. 2011 Nr. 355 .\n252\nArt. 86a abgeändert durch LGBl. 2019 Nr. 163 .\n253\nArt. 87 Einleitungssatz abgeändert durch LGBl. 2011 Nr. 177 .\n254\nArt. 87a eingefügt durch LGBl. 2011 Nr. 177 .\n255\nArt. 88 abgeändert durch LGBl. 2011 Nr. 177 .\n256\nArt. 91 abgeändert durch LGBl. 2011 Nr. 177 .\n257\nIn Kraft getreten am 19. Dezember 2011 ( LGBl. 2011 Nr. 563 ).\n258\nSiehe betr. Inkrafttreten dieses Gesetzes die nachfolgende Ziff. III.\n259\nInkrafttreten: 1. März 2018.\n260\nII. abgeändert durch LGBl. 2022 Nr. 354 .\n261\nInkrafttreten: 1. Januar 2024.\n262\nVerordnung (EU) 2021/1134 des Europäischen Parlaments und des Rates vom 7. Juli 2021 zur Änderung der Verordnungen (EG) Nr. 767/2008, (EG) Nr. 810/2009, (EU) 2016/399, (EU) 2017/2226, (EU) 2018/1240, (EU) 2018/1860, (EU) 2018/1861, (EU) 2019/817 und (EU) 2019/1896 des Europäischen Parlaments und des Rates und zur Aufhebung der Entscheidung 2004/512/EG und des Beschlusses 2008/633/JI des Rates zur Reform des Visa-Informationssystems (ABl. L 248 vom 13.7. 2021, S. 11) .\n263\nInkrafttreten: 1. Januar 2026."
    }
  ],
  "definitions": []
}
