{
  "id": "li-konso-1998077000",
  "type": "statute",
  "title": "Rechtspflegergesetz vom 12. März 1998",
  "title_en": "",
  "short_name": "LGBl 1998.077",
  "status": "in_force",
  "issued_date": "1998-03-12",
  "in_force_date": "1998-03-12",
  "url": "https://www.gesetze.li/konso/1998077000",
  "description": "Rechtspflegergesetz vom 12. März 1998",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Begriff",
      "content": "Der Rechtspfleger nimmt die ihm in Abschnitt III (Art. 13 bis 19) dieses Gesetzes übertragenen Aufgaben der Rechtspflege sowie die ihm gemäss Art. 11 Abs. 1 übertragenen Aufgaben wahr. Er ist Beamter beim Landgericht und untersteht unter Vorbehalt der Bestimmungen des Gerichtsorganisationsgesetzes den dienstrechtlichen Bestimmungen für Beamte."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Ausbildung",
      "content": "Die Anwärter für die Ausbildung zum Rechtspfleger werden von der Regierung auf Vorschlag des Präsidenten des Landgerichts befristet für die Dauer der Ausbildung angestellt. Nach Massgabe des Landesvoranschlages setzt die Regierung die Anzahl der Anwärter fest, die für die Ausbildung zum Rechtspfleger zugelassen werden."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Arbeitsgebiete",
      "content": "Ein Rechtspfleger wird für eines oder mehrere der folgenden Arbeitsgebiete bestellt:\na) Zivilprozess-, Exekutions- und Insolvenzsachen;\nb) Verlassenschafts- und Pflegschaftssachen, Testamentshinterlegungen, Angelegenheiten des Gerichtserlages, Kraftloserklärungen sowie öffentliche Beurkundungen;\nc) Strafsachen im vereinfachten Verfahren."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Anstellung",
      "content": "1) Die Besorgung von Geschäften der Gerichtsbarkeit darf nur bei Vorliegen folgender persönlicher Voraussetzungen an einen Rechtspfleger übertragen werden:\na) völlige Vertrautheit mit den Arbeiten der Justizverwaltung;\nb) Eignung zum selbständigen Parteienverkehr;\nc) zuverlässige Erledigung der Geschäfte im betreffenden Arbeitsgebiet;\nd) erfolgreicher Abschluss einer Ausbildung nach Art. 20 ff.\n1a) Vom Erfordernis nach Abs. 1 Bst. d sind Personen befreit, die eine Ausbildung nach Art. 5 Abs. 1 und 2 des Rechtsanwaltsgesetzes erfolgreich abgeschlossen haben.\n1b) Von den Erfordernissen nach Abs. 1 Bst. d und Abs. 1a sind österreichische Staatsangehörige befreit, die vor ihrer Bewerbung mindestens fünf Jahre als vollamtlicher Rechtspfleger tätig waren.\n2) Die Anstellung als Rechtspfleger erfolgt auf Vorschlag des Präsidenten des Landgerichts nach den Bestimmungen des Staatspersonalgesetzes ."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Männliche Begriffe",
      "content": "Wo in diesem Gesetz männliche Begriffe verwendet werden, sind damit auch Frauen erfasst.\nII. Stellung des Rechtspflegers"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Stellung des Rechtspflegers",
      "section": "6",
      "title": "Art. 6 Geschäftszuteilung",
      "content": "Im Rahmen der jährlichen Geschäftsverteilung des Landgerichts werden dem Rechtspfleger die Arbeitsgebiete zugewiesen. Die Geschäftsverteilung regelt auch die Stellvertretung."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Stellung des Rechtspflegers",
      "section": "7",
      "title": "Art. 7 Weisungsrecht des Landrichters",
      "content": "1) Der Rechtspfleger ist bei Besorgung der in seine Arbeitsgebiete fallenden Geschäfte nur an die Weisungen des nach der Geschäftsverteilung zuständigen Landrichters gebunden.\n2) Eine allgemeine Weisung über die Behandlung von Rechtsfragen hat der Landrichter schriftlich zu erteilen. Der Rechtspfleger hat solche Weisungen in ein Verzeichnis einzutragen und diese aufzubewahren. Bei einem Richterwechsel oder einer Stellvertretung hat der Rechtspfleger vor der Bearbeitung eines Geschäftsstückes, für das eine allgemeine Weisung vorliegt, die schriftliche Weisung des neu zuständigen Landrichters einzuholen.\n3) Wenn der Landrichter für eine einzelne Rechtssache eine mündliche Weisung erteilt, hat der Rechtspfleger dies im Akt zu vermerken und den Vermerk dem Landrichter zur Kenntnisnahme vorzulegen; eine schriftliche Weisung ist zum Akt zu nehmen.\n4) Erhält der Rechtspfleger von mehreren Landrichtern Weisungen im Sinne des Abs. 2, die nicht gleichlautend sind, hat er die Entscheidung des Obergerichtes einzuholen."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Stellung des Rechtspflegers",
      "section": "8",
      "title": "Art. 8 Erledigung durch den Landrichter",
      "content": "1) Der Landrichter kann sich die Erledigung ganzer Bereiche oder einzelner Geschäftsstücke vorbehalten oder die Erledigung an sich ziehen, wenn dies nach seiner Ansicht im Hinblick auf die tatsächliche oder rechtliche Schwierigkeit der Sache oder die Wichtigkeit und die Tragweite der Entscheidung zweckmässig ist. Eine solche Massnahme ist im Akt zu vermerken.\n2) Besteht ein Zweifel darüber, ob die Erledigung eines Geschäftsstückes in ein Arbeitsgebiet fällt, welches dem Rechtspfleger zugewiesen ist, entscheidet hierüber das Landgerichtspräsidium."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Stellung des Rechtspflegers",
      "section": "9",
      "title": "Art. 9 Vorlagepflicht",
      "content": "1) Der Rechtspfleger hat ein Geschäftsstück, das in eines seiner Arbeitsgebiete fällt, dem zuständigen Landrichter vorzulegen, wenn:\na) der Landrichter die Erledigung des Geschäftsstückes sich vorbehalten oder an sich gezogen hat;\nb) der Rechtspfleger von der ihm bekannten Rechtsansicht des Landrichters abweichen will;\nc) sich bei der Bearbeitung Schwierigkeiten rechtlicher oder tatsächlicher Art ergeben.\n2) Der Rechtspfleger hat gegen seine Entscheidungen erhobene Rechtsmittel, vorbehaltlich Art. 10 Abs. 2, dem Landrichter ohne Aufschub mit allen für die Beurteilung des Rechtsmittels erforderlichen Akten und mit einem Vorlagebericht vorzulegen. Sind für die Entscheidung über das Rechtsmittel Zwischenerhebungen erforderlich, so hat sie der Rechtspfleger durchzuführen."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Stellung des Rechtspflegers",
      "section": "10",
      "title": "Art. 10 Anfechtbarkeit der Entscheidungen des Rechtspflegers",
      "content": "1) Die Entscheidungen des Rechtspflegers können wie die des Landrichters angefochten werden.\n2) Über Rechtsbehelfe und nicht aufsteigende Rechtsmittel kann der Rechtspfleger entscheiden. § 490 ZPO ist sinngemäss anzuwenden.\n3) Anderen Rechtsmitteln kann der Landrichter stattgeben; in diesem Fall sind auf den Kostenersatz die für das Rechtsmittelverfahren geltenden Vorschriften anzuwenden.\n4) Findet der Landrichter, dass dem Rechtsmittel nicht oder nur teilweise Folge zu geben wäre, so ist das Rechtsmittel dem Rechtsmittelgericht mit dem Vorlagebericht des Rechtspflegers vorzulegen."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Stellung des Rechtspflegers",
      "section": "11",
      "title": "Art. 11 Dienststellung und Dienstaufsicht",
      "content": "1) Dem Rechtspfleger können neben den zugewiesenen Arbeitsgebieten vom Präsidenten des Landgerichts auch Aufgaben der Justizverwaltung übertragen werden.\n2) Der Rechtspfleger untersteht der Dienstaufsicht des Präsidenten des Landgerichts und, soweit er in den zugewiesenen Arbeitsgebieten tätig ist, der Dienstaufsicht des zuständigen Landrichters, dem er zugeteilt ist."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Stellung des Rechtspflegers",
      "section": "12",
      "title": "Art. 12 Ausschliessungs- und Ablehnungsverfahren",
      "content": "Für die Ausschliessung und Ablehnung des Rechtspflegers sind die für den Landrichter geltenden Vorschriften sinngemäss anzuwenden.\nIII. Wirkungskreis des Rechtspflegers"
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Wirkungskreis des Rechtspflegers",
      "section": "13",
      "title": "Art. 13 Gemeinsame Bestimmungen",
      "content": "1) Jeder Wirkungskreis (Art. 14 bis 19) umfasst:\na) die Bestätigung der Rechtskraft und der Vollstreckbarkeit der gerichtlichen Entscheidungen im jeweiligen Arbeitsgebiet;\nb) die Entscheidung über Anträge auf Bewilligung der Verfahrenshilfe, wenn sie für ein Verfahren vor dem Rechtspfleger begehrt wird;\nc) die Verhängung von Ordnungsstrafen.\n2) Dem Landrichter bleiben stets vorbehalten:\na) die Berichte an vorgesetzte Behörden;\nb) die Schreiben an liechtensteinische Vertretungsbehörden im Ausland, an ausländische Vertretungsbehörden im Inland, an andere ausländische Behörden und an zwischenstaatliche Organisationen;\nc) die Erledigung von Beschwerden;\nd) die Anordnung und die Abnahme eines Eides;\ne) die Anordnung der Haft sowie die Umwandlung von Geldstrafen in Haft;\nf) Entscheidungen, bei denen ausländisches Recht anzuwenden ist."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Wirkungskreis des Rechtspflegers",
      "section": "14",
      "title": "Art. 14 Wirkungskreis in Zivilprozess- und Exekutionssachen",
      "content": "1) Der Wirkungskreis in Zivilprozesssachen umfasst:\na) die Durchführung des Schuldentrieb- und Rechtsbotsverfahrens, einschliesslich der Zurückweisung des Antrages oder der Klage, bis die Anordnung einer Tagsatzung erforderlich wird;\nb) das Verfahren in Bestandstreitigkeiten, einschliesslich der Zurückweisung des Antrages oder der Klage, bis die Anordnung einer Tagsatzung erforderlich wird.\nc) Aufgehoben\n2) Der Wirkungskreis in Exekutionssachen umfasst:\na) die Exekution zur Hereinbringung von Geldforderungen\naa) durch zwangsweise Pfandrechtsbegründung nach den Art. 58 und 59 EO;\nbb) auf das bewegliche Vermögen nach den Art. 168 bis 250 EO;\nb) das Verfahren zur Vorlage eines Vermögensverzeichnisses und dessen Unterfertigung vor Gericht;\nc) im Zusammenhang mit den in Bst. a und b angeführten Geschäften die Entscheidung über Aufschiebungsanträge nach Art. 24 Bst. c, d und f EO.\n3) Dem Landrichter bleibt die Exekution aufgrund eines ausländischen Exekutionstitels vorbehalten."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Wirkungskreis des Rechtspflegers",
      "section": "15",
      "title": "Art. 15 Wirkungskreis in Insolvenzsachen",
      "content": "1) Der Wirkungskreis in Insolvenzsachen umfasst das Konkursverfahren nach der Insolvenzordnung, wenn der Schuldner eine natürliche Person ist und bei Eröffnung kein Unternehmen betreibt.\n2) Dem Landrichter bleibt das Verfahren bis zur Entscheidung über den Eröffnungsantrag, unter Einschluss dieser Entscheidung und der Bestellung des Insolvenzverwalters, sowie das Sanierungsplanverfahren vorbehalten."
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Wirkungskreis des Rechtspflegers",
      "section": "16",
      "title": "Art. 16 Wirkungskreis in Verlassenschaftssachen und Testamentshinterlegungen",
      "content": "1) Der Wirkungskreis in Verlassenschaftssachen und Testamentshinterlegungen umfasst:\na) die Testamentshinterlegung und die Testamentseröffnung;\nb) die Geschäfte der Verlassenschaftsabhandlung.\nc) die Geschäfte nach Art. 153 und 154 AussStrG.\n2) Die Geschäfte der Verlassenschaftsabhandlung bleiben dem Landrichter vorbehalten, wenn:\na) eine letztwillige Verfügung vorhanden ist;\nb) der Erblasser seinen Wohnsitz oder gewöhnlichen Aufenthalt im Ausland hatte;\nc) im Zuge der Verlassenschaftsabhandlung das Erbrecht bestritten wird;\nd) die Absonderung der Verlassenschaft von dem Vermögen des Erben verlangt wird."
    },
    {
      "provision_ref": "art17",
      "chapter": "III. Wirkungskreis des Rechtspflegers",
      "section": "17",
      "title": "Art. 17 Wirkungskreis in Pflegschafts- und Unterhaltsvorschusssachen",
      "content": "1) Der Wirkungskreis in Pflegschafts- und Unterhaltsvorschusssachen umfasst die die Rechte zwischen Eltern und Kindern, Vormundschaften, Kuratelen und Sachwalterschaften sowie Unterhaltsvorschusssachen betreffenden Geschäfte.\n2) Dem Landrichter bleiben vorbehalten:\na) Verfahren zur Festlegung der Rechtswirksamkeit eines Vaterschaftsanerkenntnisses, zur Erklärung der Ehemündigkeit, zur Verlängerung der Minderjährigkeit, zur Genehmigung eines Pflegevertrages oder einer späteren Namensgebung, zur Bewilligung der Annahme an Kindesstatt sowie zum Widerruf der Bewilligung oder zur Aufhebung der Wahlkindschaft;\nb) Verfahren zur Regelung und zur Entziehung einzelner oder aller aus den familienrechtlichen Beziehungen erfliessenden rein persönlichen Rechte und Pflichten - ausgenommen die Aufnahme von und die Entscheidung über Vereinbarungen über den persönlichen Verkehr eines Elternteils (von Grosseltern) mit seinem Kind (ihrem Enkelkind) und von Vereinbarungen der Eltern gemäss § 177 Abs. 1 ABGB - sowie die Verfahren zur Ersetzung von Einwilligungen und Zustimmungen;\nc) die Genehmigung von Vertretungshandlungen und Einwilligungen von gesetzlichen Vertretern, Vormündern, Sachwaltern und Kuratoren, ausgenommen die Ermächtigung zur Einleitung von Verfahren auf Feststellung der Vaterschaft und auf Leistung des Unterhalts sowie die Genehmigung von Unterhaltsvereinbarungen;\nd) die Überwachung der Anlegung, der Verwaltung und der Veränderung am Stand des Vermögens eines Minderjährigen oder sonstigen Pflegebefohlenen, wenn der Wert des Vermögens 200 000 Franken übersteigt;\ne) Verfahren zur Bestellung oder Enthebung\naa) eines Sachwalters nach §§ 269 ff. ABGB einschliesslich der Beendigung, Einschränkung oder Erweiterung der Sachwalterschaft;\nbb) eines Kurators nach § 278 Ziff. 3 bis 5 ABGB;\ncc) eines Kurators für Abwesende, wenn sie nicht liechtensteinische Landesbürger sind oder wenn Anhaltspunkte für deren Aufenthalt im Ausland gegeben sind;\nf) alle pflegschaftsgerichtlichen Verfügungen über Personen, die ihren Wohnsitz oder gewöhnlichen Aufenthalt im Ausland haben;\ng) die Entscheidungen über den Ersatz zu Unrecht gewährter Unterhaltsvorschüsse."
    },
    {
      "provision_ref": "art18",
      "chapter": "III. Wirkungskreis des Rechtspflegers",
      "section": "18",
      "title": "Art. 18 Wirkungskreis in Angelegenheiten des Gerichtserlages, der öffentlichen Beurkundung und der Kraftloserklärung",
      "content": "Der Wirkungskreis in Angelegenheiten des Gerichtserlages, der öffentlichen Beurkundung und der Kraftloserklärung umfasst:\na) die gerichtliche Hinterlegung nach § 1425 ABGB im Ausserstreitverfahren ;\nb) die öffentliche Beurkundung nach Art. 81 bis 98 RSO;\nc) die Kraftloserklärung von Wertpapieren nach §§ 73 ff. SchlT PGR."
    },
    {
      "provision_ref": "art19",
      "chapter": "III. Wirkungskreis des Rechtspflegers",
      "section": "19",
      "title": "Art. 19 Wirkungskreis in Strafsachen",
      "content": "Der Wirkungskreis in Strafsachen umfasst:\na) das Verfahren zur Erlassung von Strafverfügungen in Übertretungsfällen gemäss § 328 StPO einschliesslich der Zurückweisung verspäteter Einsprüche;\nb) hinsichtlich der vom Rechtspfleger erlassenen Strafverfügungen, die Bewilligung von Stundungen und Ratenzahlungen gemäss § 250 Abs. 4 StPO, sowie die Uneinbringlicherklärung von Gerichtskosten, soweit nicht zugleich über die Umwandlung einer Busse in eine Ersatzfreiheitsstrafe zu entscheiden ist.\nIV. Ausbildung des Rechtspflegers"
    },
    {
      "provision_ref": "art20",
      "chapter": "IV. Ausbildung des Rechtspflegers",
      "section": "20",
      "title": "Art. 20 Zulassungsvoraussetzungen",
      "content": "Voraussetzung für die Zulassung zur Ausbildung zum Rechtspfleger ist eine zum Hochschulstudium berechtigende Schulbildung."
    },
    {
      "provision_ref": "art21",
      "chapter": "IV. Ausbildung des Rechtspflegers",
      "section": "21",
      "title": "Art. 21 Gegenstand der Ausbildung",
      "content": "Die Ausbildung zum Rechtspfleger erfolgt beim Landgericht und umfasst die Aneignung der Fähigkeit für die selbständige Erledigung der Geschäfte. Die Ausbildung umfasst mindestens zwei Arbeitsgebiete nach Art. 3."
    },
    {
      "provision_ref": "art22",
      "chapter": "IV. Ausbildung des Rechtspflegers",
      "section": "22",
      "title": "Art. 22 Dauer der Ausbildung",
      "content": "1) Die Dauer der Ausbildung in zwei Arbeitsgebieten beträgt unter Vorbehalt von Abs. 3 zwanzig Monate.\n2) Die ersten acht Monate der Ausbildung dienen der Aneigung der Grundkenntnisse in der Justizverwaltung sowie im liechtensteinischen Privat-, Straf- und Prozessrecht. In den anschliessenden zwölf Monaten erfolgt die besondere Ausbildung für die Arbeitsgebiete.\n3) Die Ausbildung erfolgt nach Massgabe der Weisungen des Präsidenten des Landgerichts. Dieser kann die Dauer der Ausbildung verkürzen, sofern das Ausbildungsziel früher erreicht wird. Wenn es der Zweck der Ausbildung erforderlich macht, kann ein Teil der Ausbildung auch im Ausland absolviert werden."
    },
    {
      "provision_ref": "art23",
      "chapter": "IV. Ausbildung des Rechtspflegers",
      "section": "23",
      "title": "Art. 23 Zusätzliche Arbeitsgebiete",
      "content": "Für einen Anwärter oder Rechtspfleger, der die Ausbildung für ein weiteres Arbeitsgebiet anstrebt, dauert die zusätzliche Ausbildung in der Regel sechs Monate. Art. 22 Abs. 3 gilt sinngemäss."
    },
    {
      "provision_ref": "art24",
      "chapter": "IV. Ausbildung des Rechtspflegers",
      "section": "24",
      "title": "Art. 24 Abwesenheit",
      "content": "Die Zeit, während der der Auszubildende aus anderen Gründen als wegen Ferien vom Dienst abwesend ist, ist bei der Berechnung der Dauer der Ausbildungszeit nicht zu berücksichtigen, soweit sie während eines Ausbildungsjahres insgesamt 30 Arbeitstage überschreitet."
    },
    {
      "provision_ref": "art25",
      "chapter": "IV. Ausbildung des Rechtspflegers",
      "section": "25",
      "title": "Art. 25 Rechtspflegerprüfung",
      "content": "Nach Abschluss der Ausbildungszeit setzt der Präsident des Landgerichts einen Termin zur Ablegung der Prüfung fest. Die Prüfung muss innerhalb von drei Monaten nach Abschluss der Ausbildung erfolgen."
    },
    {
      "provision_ref": "art26",
      "chapter": "IV. Ausbildung des Rechtspflegers",
      "section": "26",
      "title": "Art. 26 Prüfungskommission",
      "content": "1) Die Prüfung ist vor einer Prüfungskommission abzulegen, welche aus dem Präsidenten des Landgerichts als Vorsitzendem, einem vom Landrichterkollegium namhaft gemachten Landrichter und einem durch die Rechtsanwaltskammer namhaft gemachten Rechtsanwalt besteht.\n2) Die Einberufung der Prüfungskommission erfolgt für den Einzelfall durch den Präsidenten des Landgerichts."
    },
    {
      "provision_ref": "art27",
      "chapter": "IV. Ausbildung des Rechtspflegers",
      "section": "27",
      "title": "Art. 27 Form und Gegenstand der Prüfungen",
      "content": "Die Prüfung ist für jedes Arbeitsgebiet zunächst schriftlich und anschliessend mündlich abzulegen; Gegenstand der Prüfung sind die auf den betreffenden Arbeitsgebieten anzuwendenden Rechtsvorschriften und ihre Handhabung."
    },
    {
      "provision_ref": "art28",
      "chapter": "IV. Ausbildung des Rechtspflegers",
      "section": "28",
      "title": "Art. 28 Schriftliche Prüfung",
      "content": "1) Bei der schriftlichen Prüfung sind die Arbeiten unter Aufsicht eines Mitgliedes der Prüfungskommission an einem Tag innerhalb von drei Stunden zu verfassen.\n2) Sofern mehr als zwei Arbeitsgebiete geprüft werden, ist für jedes Arbeitsgebiet eine eigene Prüfung abzuhalten.\n3) Der Vorsitzende der Prüfungskommission bestimmt die Prüfungsaufgaben. Diese bestehen in einer entsprechenden Anzahl von Aufgaben über Geschäfte, die in den Wirkungskreis des Rechtspflegers fallen. Der Zeitpunkt der Übergabe der Prüfungsaufgaben und der Abgabe der Prüfungsarbeit ist auf dieser zu vermerken.\n4) Die Literaturbehelfe, die bei der schriftlichen Prüfung benützt werden dürfen, werden durch die Prüfungskommission schriftlich bestimmt."
    },
    {
      "provision_ref": "art29",
      "chapter": "IV. Ausbildung des Rechtspflegers",
      "section": "29",
      "title": "Art. 29 Mündliche Prüfung",
      "content": "1) Die mündliche Prüfung findet frühestens 14 Tage nach der schriftlichen Prüfung statt.\n2) Nimmt der Vorsitzende keine Aufteilung vor, so können die Mitglieder der Prüfungskommission Fragen aus dem gesamten Prüfungsstoff stellen."
    },
    {
      "provision_ref": "art30",
      "chapter": "IV. Ausbildung des Rechtspflegers",
      "section": "30",
      "title": "Art. 30 Ergebnis der Prüfung",
      "content": "1) Die schriftliche und mündliche Prüfung unterliegen einer Gesamtbeurteilung durch die Prüfungskommission. Das Ergebnis lautet auf \"bestanden\" oder \"nicht bestanden\".\n2) Die Prüfungskommission entscheidet über das Prüfungsergebnis mit Stimmenmehrheit; Stimmenthaltung ist nicht zulässig.\n3) Über die Abstimmung und das Prüfungsergebnis ist eine Niederschrift aufzunehmen, die von allen drei Mitgliedern der Prüfungskommission zu unterzeichnen ist.\n4) Der Vorsitzende hat über die bestandene Prüfung ein Zeugnis auszustellen.\n5) Die Entscheidung der Prüfungskommission über das Prüfungsergebnis kann binnen 14 Tagen ab Zustellung mittels Beschwerde bei der Regierung wegen Rechts- und Verfahrensmängeln angefochten werden. Das gleiche gilt auch bei Weiterzug der Beschwerde an den Verwaltungsgerichtshof."
    },
    {
      "provision_ref": "art31",
      "chapter": "IV. Ausbildung des Rechtspflegers",
      "section": "31",
      "title": "Art. 31 Wiederholung der Prüfung",
      "content": "1) Eine nicht bestandene Prüfung kann einmal, frühestens nach einem halben Jahr, wiederholt werden.\n2) Tritt ein Kandidat zu dem für ihn bestimmten Prüfungstermin aus unentschuldbaren Gründen nicht zur Prüfung an oder tritt er während der Prüfung zurück, gilt die Prüfung als nicht bestanden. Liegen jedoch entschuldbare Gründe vor, so ist für ihn ein neuerlicher Prüfungstermin festzulegen.\nV. Schlussbestimmung"
    },
    {
      "provision_ref": "art32",
      "chapter": "V. Schlussbestimmung",
      "section": "32",
      "title": "Art. 32 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\ngez. Hans-Adam\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nArt. 3 Bst. a abgeändert durch LGBl. 2020 Nr. 384 .\n2\nArt. 4 Abs. 1 Bst. d abgeändert durch LGBl. 2025 Nr. 22 .\n3\nArt. 4 Abs. 1a eingefügt durch LGBl. 2025 Nr. 22 .\n4\nArt. 4 Abs. 1b eingefügt durch LGBl. 2025 Nr. 22 .\n5\nArt. 4 Abs. 2 abgeändert durch LGBl. 2008 Nr. 144 .\n6\nArt. 8 Abs. 2 abgeändert durch LGBl. 2025 Nr. 22 .\n7\nArt. 13 Abs. 2 Bst. d abgeändert durch LGBl. 2018 Nr. 474 .\n8\nArt. 14 Abs. 1 Bst. c aufgehoben durch LGBl. 2015 Nr. 31 .\n9\nArt. 14 Abs. 2 Bst. b abgeändert durch LGBl. 2018 Nr. 474 .\n10\nArt. 15 abgeändert durch LGBl. 2020 Nr. 384 .\n11\nArt. 16 Abs. 1 Bst. c eingefügt durch LGBl. 2010 Nr. 461 .\n12\nArt. 17 Abs. 1 abgeändert durch LGBl. 2010 Nr. 129 .\n13\nArt. 17 Abs. 2 Bst. a abgeändert durch LGBl. 2000 Nr. 45 .\n14\nArt. 17 Abs. 2 Bst. c abgeändert durch LGBl. 2010 Nr. 461 .\n15\nArt. 17 Abs. 2 Bst. e Unterbst. aa abgeändert durch LGBl. 2010 Nr. 129 .\n16\nArt. 18 Bst. a abgeändert durch LGBl. 2010 Nr. 454 .\n17\nArt. 20 abgeändert durch LGBl. 2025 Nr. 22 .\n18\nArt. 30 Abs. 5 abgeändert durch LGBl. 2004 Nr. 33 ."
    }
  ],
  "definitions": []
}
