{
  "id": "li-konso-2007281000",
  "type": "statute",
  "title": "Verordnung vom 23. Oktober 2007 zum Gesetz über die zusätzliche Beaufsichtigung von Unternehmen eines Finanzkonglomerats (Finanzkonglomeratsverordnung; FKV)",
  "title_en": "",
  "short_name": "FKV",
  "status": "in_force",
  "issued_date": "2007-10-23",
  "in_force_date": "2007-10-23",
  "url": "https://www.gesetze.li/konso/2007281000",
  "description": "Verordnung vom 23. Oktober 2007 zum Gesetz über die zusätzliche Beaufsichtigung von Unternehmen eines Finanzkonglomerats (Finanzkonglomeratsverordnung; FKV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Bestimmung eines Finanzkonglomerats",
      "content": "Erreicht eine Gruppe von Unternehmen lediglich den in Art. 7 Abs. 2 des Gesetzes genannten Schwellenwert, so kann von einer Qualifikation der Gruppe als Finanzkonglomerat nach Art. 10 Abs. 1 des Gesetzes abgesehen werden. Dabei ist von der FMA insbesondere zu berücksichtigen, dass:\na) die relative Grösse der am schwächsten vertretenen Finanzbranche nicht mehr als 5 % beträgt;\nb) der Marktanteil, gemessen an der Bilanzsumme in der Banken- oder Wertpapierdienstleistungsbranche und den in der Versicherungsbranche gebuchten Bruttoprämien, in keinem EWR-Mitgliedstaat mehr als 5 % beträgt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Konglomeratsaufsicht über weitere Unternehmen",
      "content": "1) Eine zusätzliche Beaufsichtigung weiterer Unternehmen nach Art der Konglomeratsaufsicht im Sinne von Art. 4 des Gesetzes setzt voraus, dass:\na) mindestens eines der Unternehmen ein beaufsichtigtes Unternehmen ist; und\nb) die Voraussetzungen von Art. 5 Abs. 1 Bst. p Ziff. 4 und 5 des Gesetzes erfüllt werden.\n2) Für die Zwecke der Anwendung der Konglomeratsaufsicht auf genossenschaftlich organisierte Unternehmensgruppen sind die öffentlichen finanziellen Verpflichtungen dieser Gruppe gegenüber anderen Finanzunternehmen zu berücksichtigen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Gruppeninterne Transaktionen",
      "content": "Als gruppeninterne Transaktionen im Sinne von Art. 17 Abs. 1 des Gesetzes gelten insbesondere Darlehen, Bürgschaften, Garantien und ausserbilanzmässige Geschäfte, von einer Gruppengesellschaft emittierte Wertschriften, die Eigenmittel betreffende Geschäfte, Kapitalanlagen, Rückversicherungsgeschäfte, Kostenteilungsvereinbarungen und nachrangige Verbindlichkeiten."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Angemessenes Risikomanagement",
      "content": "Ein angemessenes Risikomanagement im Sinne von Art. 18 Abs. 1 des Gesetzes umfasst insbesondere:\na) fachmännisches Führen und Management mit Genehmigung und regelmässiger Überprüfung der Strategien und Massnahmen durch die jeweiligen Leitungsorgane auf Konglomeratsebene hinsichtlich aller eingegangenen Risiken;\nb) eine angemessene Politik der Eigenkapitalausstattung, welche die Auswirkungen der Geschäftsstrategie auf das Risikoprofil und die ermittelten Eigenkapitalanforderungen zum Vornherein berücksichtigt;\nc) geeignete Verfahren, die sicherstellen, dass die Systeme zur Risikoüberwachung angemessen in die Geschäftsorganisation integriert sind und durch entsprechende Massnahmen gewährleistet ist, dass die in den der zusätzlichen Beaufsichtigung unterliegenden Unternehmen angewandten Systeme miteinander vereinbar sind, damit alle Risiken auf Konglomeratsebene quantifiziert, überwacht und kontrolliert werden können."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Angemessene interne Kontrollmechanismen",
      "content": "1) Interne Kontrollmechanismen im Sinne von Art. 18 Abs. 1 des Gesetzes sind insbesondere:\na) geeignete Mechanismen in Bezug auf die Eigenkapitalausstattung zur Ermittlung und Quantifizierung aller wesentlichen Risikoposten und auf die angemessene Unterlegung dieser Risiken mit Eigenmitteln;\nb) ein ordnungsgemässes Berichtswesen und ordnungsgemässe Rechnungslegungsverfahren zur Ermittlung, Quantifizierung, Überwachung und Kontrolle gruppeninterner Transaktionen und der Risikokonzentration.\n2) Alle Unternehmen, die der zusätzlichen Beaufsichtigung unterliegen, haben angemessene interne Kontrollverfahren für die Vorlage von Informationen und Auskünften sicherzustellen, die für die Durchführung der zusätzlichen Beaufsichtigung von Belang sind."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Mutterunternehmen mit Sitz in Drittstaaten",
      "content": "1) Ist die FMA im Fall der zusätzlichen Beaufsichtigung bei Mutterunternehmen mit Sitz in Drittstaaten als Koordinator einzusetzen, nimmt sie die Überprüfung nach Art. 30 Abs. 1 des Gesetzes auf Ersuchen des Mutterunternehmens oder eines in einem EWR-Mitgliedstaat zugelassenen beaufsichtigten Unternehmens oder von sich aus vor. Sie konsultiert die anderen zuständigen Behörden.\n2) Bei Anwendung anderer Methoden der zusätzlichen Beaufsichtigung nach Art. 30 Abs. 3 des Gesetzes kann die FMA insbesondere verlangen, dass eine gemischte Finanzholdinggesellschaft mit Sitz in einem EWR-Mitgliedstaat errichtet wird, und die Konglomeratsaufsicht auf die beaufsichtigten Unternehmen des Finanzkonglomerats, an dessen Spitze diese Holdinggesellschaft steht, anwenden."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Inkrafttreten",
      "content": "Diese Verordnung tritt gleichzeitig mit dem Finanzkonglomeratsgesetz vom 20. September 2007 in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nLR 952.4"
    }
  ],
  "definitions": []
}
