{
  "id": "li-konso-2006287000",
  "type": "statute",
  "title": "Verordnung vom 19. Dezember 2006 über die Gleichstellung von Menschen mit Behinderungen (Behindertengleichstellungsverordnung; BGlV)",
  "title_en": "",
  "short_name": "BGlV",
  "status": "in_force",
  "issued_date": "2006-12-19",
  "in_force_date": "2006-12-19",
  "url": "https://www.gesetze.li/konso/2006287000",
  "description": "Verordnung vom 19. Dezember 2006 über die Gleichstellung von Menschen mit Behinderungen (Behindertengleichstellungsverordnung; BGlV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung enthält Bestimmungen über:\na) die Barrierefreiheit von öffentlich zugänglichen Bauten und Anlagen;\nb) die Anpassbarkeit von Wohnanlagen und geförderten Wohnbauten;\nc) die Barrierefreiheit von öffentlichen Verkehrswegen und -anlagen sowie öffentlichen Verkehrssystemen;\nd) besondere Massnahmen des Gemeinwesens;\ne) die antrags- und beschwerdeberechtigten Behindertenorganisationen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Bauten und Anlagen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Bauten und Anlagen",
      "section": "3",
      "title": "Art. 3 Öffentlich zugängliche Bauten und Anlagen",
      "content": "Die Barrierefreiheit von öffentlich zugänglichen Bauten und Anlagen (Art. 12 BGlG) liegt vor, wenn:\na) die Bestimmungen der Norm SIA 500 \"Hindernisfreie Bauten\" , in der jeweils geltenden Fassung, eingehalten sind;\nb) bei Sonderbauten, wie insbesondere Akutspitäler, Altersheime, Rehabiliationszentren, Sonderschulen, Behindertenheime hinsichtlich der Rollstuhlgängigkeit zusätzlich die Bestimmungen des Merkblattes 7/95 vom 1. September 2005 der Schweizerischen Fachstelle für behindertengerechtes Bauen , in der jeweils geltenden Fassung, eingehalten sind."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Bauten und Anlagen",
      "section": "4",
      "title": "Art. 4 Wohnanlagen und geförderte Wohnbauten",
      "content": "Die Anpassbarkeit von Wohnanlagen (Art. 13 BGlG) und geförderten Wohnbauten (Art. 14 BGlG) liegt vor, wenn:\na) keine Stufen und keine Schwellen oder Absätze vorhanden sind; kann auf Schwellen oder Absätze nicht verzichtet werden (z.B. bei Wohnungseingangs- oder Balkontüren), darf die Höhe nicht mehr als 2.5 cm betragen;\nb) Rampen eine Steigung von maximal 6% aufweisen;\nc) Korridore mindestens 1.20 m breit sind. Geringere Breiten innerhalb der Wohneinheit sowie in Einfamilienhäusern zwischen 1.00 m bis 1.20 m sind zulässig, sofern bei seitlich angeordneten Türen oder Durchgängen die nutzbare Tür- oder Durchgangsbreite einschliesslich der Korridorbreite mindestens 2.00 m beträgt;\nd) Türen mindestens 0.80 m breit sind (lichte Durchgangsbreite);\ne) Treppen mindestens 1.20 m, solche innerhalb einer Wohnung oder eines Hauses mindestens 1.0 m breit sind;\nf) Küchen und Bäder/WC eine ausreichende Bewegungsfläche aufweisen, die mindestens 1.40 m x 1.40 m beträgt.\nIII. Öffentliche Verkehrswege und -anlagen sowie öffentliche Verkehrssysteme"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Öffentliche Verkehrswege und -anlagen sowie öffentliche Verkehrssysteme",
      "section": "5",
      "title": "Art. 5 Öffentliche Verkehrswege und -anlagen",
      "content": "1) Die Barrierefreiheit von öffentlichen Verkehrswegen und -anlagen liegt vor, wenn die Bestimmungen der Norm SN 640 075 \"Fussgängerverkehr, Hindernisfreier Verkehrsraum\" , in der jeweils geltenden Fassung, eingehalten sind.\n2) Bei Vorliegen besonderer Umstände, insbesondere bei schwierigen topografischen Verhältnissen oder aus technischen Gründen, kann bei öffentlichen Verkehrswegen und -anlagen nach Anhörung des Büros für die Gleichstellung von Menschen mit Behinderungen oder der von der Regierung beauftragten Organisation (Art. 22 Abs. 1 BGlG) vom Erfordernis der Barrierefreiheit abgesehen werden."
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Öffentliche Verkehrswege und -anlagen sowie öffentliche Verkehrssysteme",
      "section": "6",
      "title": "Art. 6 Öffentliche Verkehrssysteme",
      "content": "Die Barrierefreiheit von öffentlichen Verkehrssystemen liegt vor, wenn die Bestimmungen der Norm SN 640 075 \"Fussgängerverkehr, Hindernisfreier Verkehrsraum\" , in der jeweils geltenden Fassung, eingehalten sind. Die Verkehrs- und Betriebssicherheit darf dadurch nicht beeinträchtigt werden.\nIV. Beteiligung von Behindertenorganisationen in Baubewilligungsverfahren"
    },
    {
      "provision_ref": "art7",
      "chapter": "IV. Beteiligung von Behindertenorganisationen in Baubewilligungsverfahren",
      "section": "7",
      "title": "Art. 7 Stellungnahme zu Baugesuchen",
      "content": "1) Die Baubehörde übermittelt Baugesuche nach Massgabe von Art. 12 Abs. 4 des Gesetzes den in Art. 10 genannten Behindertenorganisationen zur Stellungnahme.\n2) Die Frist für die Abgabe der Stellungnahme beträgt vier Wochen ab Zustellung des Baugesuchs.\nV. Besondere Massnahmen des Gemeinwesens"
    },
    {
      "provision_ref": "art8",
      "chapter": "V. Besondere Massnahmen des Gemeinwesens",
      "section": "8",
      "title": "Art. 8 Besondere Vorkehren für sprach-, hör- oder sehbehinderte Menschen",
      "content": "Das Gemeinwesen trifft auf Verlangen einer sprach-, hör- oder sehbehinderten Person die nötigen Vorkehren, damit diese die zuständigen Vertreter der Behörden aufsuchen und mit ihnen kommunizieren kann. Diese Vorkehren sind innert einer Frist zu treffen, die der Dringlichkeit und den Umständen Rechnung trägt."
    },
    {
      "provision_ref": "art9",
      "chapter": "V. Besondere Massnahmen des Gemeinwesens",
      "section": "9",
      "title": "Art. 9 Dienstleistungen im Internet",
      "content": "Dienstleistungen des Gemeinwesens im Internet müssen für sprach-, hör- und sehbehinderte Menschen zugänglich sein. Zu diesem Zweck müssen die Internetangebote entsprechend den internationalen Informatikstandards, insbesondere den Richtlinien des World Wide Web Konsortiums (W3C) über den Zugang von Internetseiten , und subsidiär entsprechend den nationalen Informatikstandards eingerichtet sein.\nVI. Antrags- und beschwerdeberechtigte Behindertenorganisationen"
    },
    {
      "provision_ref": "art10",
      "chapter": "VI. Antrags- und beschwerdeberechtigte Behindertenorganisationen",
      "section": "10",
      "title": "Art. 10 Liechtensteiner Behinderten-Verband",
      "content": "Antrags- und beschwerdeberechtigte Behindertenorganisation im Sinne von Art. 31 Abs. 1 des Gesetzes ist der Liechtensteiner Behinderten-Verband (LBV).\nVII. Schlussbestimmung"
    },
    {
      "provision_ref": "art11",
      "chapter": "VII. Schlussbestimmung",
      "section": "11",
      "title": "Art. 11 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2007 in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nLR 105.2\n2\nDiese Norm kann beim Amt für Hochbau und Raumplanung eingesehen und bezogen werden.\n3\nArt. 3 Bst. a abgeändert durch LGBl. 2015 Nr. 258 .\n4\nDieses Merkblatt kann beim Amt für Hochbau und Raumplanung eingesehen und bezogen werden.\n5\nArt. 4 Bst. c abgeändert durch LGBl. 2015 Nr. 258 .\n6\nDiese Norm kann beim Amt für Hochbau und Raumplanung eingesehen und bezogen werden.\n7\nArt. 5 Abs. 1 abgeändert durch LGBl. 2015 Nr. 258 .\n8\nArt. 6 abgeändert durch LGBl. 2015 Nr. 258 .\n9\nDiese Norm kann beim Amt für Hochbau und Raumplanung eingesehen und bezogen werden.\n10\nArt. 7 Abs. 1 abgeändert durch LGBl. 2009 Nr. 249 .\n11\nDiese Richtlinien können beim Liechtensteiner Behinderten-Verband (LBV), Landstr. 121, 9495 Triesen, eingesehen und bezogen werden."
    }
  ],
  "definitions": []
}
