{
  "id": "li-konso-2007101000",
  "type": "statute",
  "title": "Gesetz vom 14. März 2007 über die Allgemeinverbindlicherklärung von Gesamtarbeitsverträgen (AVEG)",
  "title_en": "",
  "short_name": "AVEG",
  "status": "in_force",
  "issued_date": "2007-03-14",
  "in_force_date": "2007-03-14",
  "url": "https://www.gesetze.li/konso/2007101000",
  "description": "Gesetz vom 14. März 2007 über die Allgemeinverbindlicherklärung von Gesamtarbeitsverträgen (AVEG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Begriff, Voraussetzungen und Wirkungen",
      "section": "1",
      "title": "Art. 1 Allgemeinverbindlicherklärung",
      "content": "1) Der Geltungsbereich eines Gesamtarbeitsvertrages kann auf Antrag aller Vertragsparteien durch Anordnung der Allgemeinverbindlichkeit (Allgemeinverbindlicherklärung) auf Arbeitgeber und Arbeitnehmer des betreffenden Wirtschaftszweiges oder Berufes ausgedehnt werden, die am Vertrag nicht beteiligt sind.\n2) Gegenstand der Allgemeinverbindlicherklärung können nur Bestimmungen sein, die nach § 1173a Art. 105 Abs. 1 ABGB unmittelbar für die beteiligten Arbeitgeber und Arbeitnehmer gelten oder in Bezug auf welche eine Vereinbarung nach § 1173a Art. 107 ABGB getroffen worden ist.\n3) Bestimmungen über die Beurteilung von Streitigkeiten durch Schiedsgerichte können nicht allgemein verbindlich erklärt werden.\n4) Die Allgemeinverbindlicherklärung wird in Form einer Verordnung erlassen.\n5) Unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Begriff, Voraussetzungen und Wirkungen",
      "section": "2",
      "title": "Art. 2 Allgemeine Voraussetzungen",
      "content": "Die Allgemeinverbindlichkeit darf nur unter folgenden Voraussetzungen angeordnet werden: 1. Die Allgemeinverbindlichkeit muss sich wegen der für die beteiligten Arbeitgeber und Arbeitnehmer andernfalls zu erwartenden erheblichen Nachteile als notwendig erweisen.\n2. Die Allgemeinverbindlichkeit darf dem Gesamtinteresse nicht zuwiderlaufen und die berechtigten Interessen anderer Wirtschaftsgruppen und Bevölkerungskreise nicht beeinträchtigen. Sie muss ferner den auf betrieblichen Verschiedenheiten beruhenden Interessen Nichtvertragsbeteiligter innerhalb des betreffenden Wirtschaftszweiges oder Berufes angemessen Rechnung tragen.\n3. Die beteiligten Arbeitgeber müssen mehr als die Hälfte aller Arbeitnehmer beschäftigen, die nach der Allgemeinverbindlicherklärung dem Gesamtarbeitsvertrag unterstehen sollen. Bei Gesamtarbeitsverträgen, die zwischen Verbänden abgeschlossen worden sind, müssen die beteiligten Arbeitgeber mehr als einen Drittel aller Arbeitnehmer beschäftigen, die nach der Allgemeinverbindlicherklärung dem Gesamtarbeitsvertrag unterstehen sollen.\n4. Der Gesamtarbeitsvertrag darf die Rechtsgleichheit nicht verletzen und, unter Vorbehalt von § 1173a Art. 108 ABGB, dem zwingenden Recht nicht widersprechen.\n5. Der Gesamtarbeitsvertrag darf die Verbandsfreiheit nicht beeinträchtigen, insbesondere nicht die Freiheit, sich einem Verband anzuschliessen oder ihm fernzubleiben.\n6. Nicht beteiligten Arbeitgeber- und Arbeitnehmerverbänden muss der Beitritt zum Gesamtarbeitsvertrag zu gleichen Rechten und Pflichten offen stehen, wenn sie ein berechtigtes Interesse nachweisen und ausreichende Gewähr für die Einhaltung des Vertrages bieten.\n7. Einzelnen Arbeitgebern und Arbeitnehmern, die am Gesamtarbeitsvertrag nicht beteiligt sind, muss der Beitritt zum vertragsschliessenden Verband oder der Anschluss an den Gesamtarbeitsvertrag offen stehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Begriff, Voraussetzungen und Wirkungen",
      "section": "3",
      "title": "Art. 3 Besondere Voraussetzungen",
      "content": "1) Bestimmungen über Ausgleichskassen und andere Einrichtungen im Sinne von § 1173a Art. 107 Abs. 1 Bst. b ABGB dürfen nur allgemein verbindlich erklärt werden, wenn die Organisation der Kasse oder Einrichtung ausreichend geregelt ist und Gewähr für eine ordnungsgemässe Führung besteht.\n2) Bestimmungen über Kontrollen, Kautionen und Konventionalstrafen dürfen nur allgemein verbindlich erklärt werden, wenn: a) die Kontrolle und Durchsetzung ausreichend geregelt sind und Gewähr für eine geordnete Anwendung besteht;\nb) die Kontrollkostenbeiträge der am Gesamtarbeitsvertrag nicht beteiligten Arbeitgeber und Arbeitnehmer die Anteile nicht übersteigen, die sich bei einer gleichmässigen Verteilung der tatsächlichen Kosten auf alle Arbeitgeber einerseits und auf alle Arbeitnehmer andererseits ergeben;\nc) die Konventionalstrafen zur Deckung der Kontrollkosten bestimmt sind und allfällige Überschüsse in angemessener Weise, vor allem zugunsten allgemeiner Zwecke des betreffenden Wirtschaftszweiges oder Berufes, verwendet werden; und\nd) die für eine Verletzung einer Bestimmung des Gesamtarbeitsvertrags angedrohte Konventionalstrafe nicht geringer ist als die einem entsendenden Arbeitgeber im Sinne des Entsendegesetzes angedrohte Verwaltungsbusse für dieselbe Verletzung."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Begriff, Voraussetzungen und Wirkungen",
      "section": "4",
      "title": "Art. 4 Wirkung auf die nicht beteiligten Arbeitgeber und Arbeitnehmer",
      "content": "1) Die Bestimmungen des Gesamtarbeitsvertrages im Sinne von § 1173a Art. 105 Abs. 1 ABGB sowie die Verpflichtungen der beteiligten Arbeitgeber und Arbeitnehmer gegenüber den Vertragsparteien im Sinne von § 1173a Art. 107 Abs. 1 ABGB gelten auch für die am Vertrag nicht beteiligten Arbeitgeber und Arbeitnehmer, auf die der Geltungsbereich ausgedehnt wird.\n2) Die Bestimmungen eines allgemein verbindlichen Gesamtarbeitsvertrages gehen den Bestimmungen eines nicht allgemein verbindlichen Vertrages vor. Ausgenommen sind abweichende Bestimmungen zugunsten der Arbeitnehmer."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Begriff, Voraussetzungen und Wirkungen",
      "section": "5",
      "title": "Art. 5 Wirkung auf die Vertragsparteien",
      "content": "1) Die Vertragsparteien sind verpflichtet, die Arbeitgeber und Arbeitnehmer, auf die der Geltungsbereich des Gesamtarbeitsvertrages ausgedehnt wird, bei der Durchführung des Vertrages gleich wie die beteiligten Arbeitgeber und Arbeitnehmer zu behandeln.\n2) Werden Bestimmungen über Ausgleichskassen oder andere Einrichtungen im Sinne von § 1173a Art. 107 Abs. 1 Bst. b ABGB allgemein verbindlich erklärt, so untersteht die Kasse oder Einrichtung der Aufsicht der Regierung. Diese hat dafür zu sorgen, dass die Kasse oder Einrichtung ordnungsgemäss geführt wird, und kann zu diesem Zweck von deren Träger die notwendigen Auskünfte verlangen."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Begriff, Voraussetzungen und Wirkungen",
      "section": "6",
      "title": "Art. 6 Besonderes Kontrollorgan",
      "content": "1) Arbeitgeber und Arbeitnehmer, auf die der Geltungsbereich des Gesamtarbeitsvertrages ausgedehnt wird, können jederzeit bei der Regierung die Einsetzung eines besonderen, von den Vertragsparteien unabhängigen Kontrollorgans an Stelle der im Vertrag vorgesehenen Kontrollorgane verlangen. Dieses Kontrollorgan kann auch auf Antrag der Vertragsparteien eingesetzt werden, wenn sich ein am Vertrag nicht beteiligter Arbeitgeber oder Arbeitnehmer weigert, sich einer Kontrolle des paritätischen Organs zu unterziehen.\n2) Die Regierung bestimmt Gegenstand und Umfang der Kontrolle nach Anhörung der Vertragsparteien und des Arbeitgebers oder Arbeitnehmers, der die Einsetzung eines besonderen Kontrollorgans verlangt oder der sich geweigert hat, sich der Kontrolle des paritätischen Organs zu unterziehen.\n3) Die Kontrollkosten gehen zu Lasten der Vertragsparteien.\nII. Zuständigkeit und Verfahren"
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Zuständigkeit und Verfahren",
      "section": "7",
      "title": "Art. 7 Zuständigkeit",
      "content": "Die Regierung ist zuständig für: a) die Allgemeinverbindlicherklärung und deren Aufhebung;\nb) die Durchführung des Verfahrens nach Massgabe der Art. 8 bis 11 und 14 bis 18;\nc) die Anordnung von Massnahmen nach Art. 5 Abs. 2 und Art. 6."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Zuständigkeit und Verfahren",
      "section": "8",
      "title": "Art. 8 Antrag",
      "content": "1) Der Antrag auf Allgemeinverbindlicherklärung ist von allen Vertragsparteien der Regierung schriftlich einzureichen. Die allgemein verbindlich zu erklärenden Bestimmungen sind dem Antrag beizulegen.\n2) Der Antrag hat den Gegenstand, den beruflichen und betrieblichen Geltungsbereich sowie Beginn und Dauer der Allgemeinverbindlichkeit anzuführen und die erforderlichen Angaben über die Voraussetzungen nach den Art. 2 und 3 zu enthalten.\n3) Wird der Antrag nicht ordnungsgemäss oder nicht mit den erforderlichen Angaben eingereicht, so ruht das Verfahren und wird nach erfolgloser Fristansetzung eingestellt."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Zuständigkeit und Verfahren",
      "section": "9",
      "title": "Art. 9 Kundmachung des Antrages",
      "content": "Der Antrag auf Allgemeinverbindlicherklärung ist mit den allgemein verbindlich zu erklärenden Bestimmungen unter Ansetzung einer angemessenen Vernehmlassungsfrist von 14 bis 30 Tagen amtlich kundzumachen. Von der Kundmachung kann abgesehen werden, wenn die Voraussetzungen für die Allgemeinverbindlichkeit offensichtlich nicht erfüllt sind."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Zuständigkeit und Verfahren",
      "section": "10",
      "title": "Art. 10 Vernehmlassung",
      "content": "1) Stellungnahmen interessierter Kreise zum Antrag auf Allgemeinverbindlicherklärung sind schriftlich und begründet an die Regierung zu richten.\n2) Den Vertragsparteien ist Gelegenheit zu geben, sich zu diesen Stellungnahmen schriftlich zu äussern."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Zuständigkeit und Verfahren",
      "section": "11",
      "title": "Art. 11 Begutachtung",
      "content": "Die Regierung holt in Zweifelsfällen vor der Anordnung der Allgemeinverbindlichkeit das Gutachten unabhängiger Sachverständiger ein. Sie kann einen ständigen Ausschuss von Sachverständigen bestellen, insbesondere zur Prüfung der Voraussetzungen nach Art. 2 Ziff. 1 und 2."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Zuständigkeit und Verfahren",
      "section": "12",
      "title": "Art. 12 Anordnung der Allgemeinverbindlichkeit",
      "content": "1) Die Regierung prüft, ob die Voraussetzungen für die Allgemeinverbindlichkeit erfüllt sind, und ordnet gegebenenfalls die Allgemeinverbindlichkeit an.\n2) Wird die Allgemeinverbindlichkeit angeordnet, so setzt die Regierung den beruflichen und betrieblichen Geltungsbereich fest und bestimmt Beginn und Dauer der Allgemeinverbindlichkeit.\n3) Ergeben sich nachträglich Zweifel über den Geltungsbereich, so wird dieser nach Anhörung der Vertragsparteien von der Regierung näher bestimmt.\nKundmachung\nArt. 13 a) Allgemeinverbindlicherklärung\nDie Allgemeinverbindlicherklärung ist mit den allgemeinverbindlichen Bestimmungen im Landesgesetzblatt kundzumachen."
    },
    {
      "provision_ref": "art14",
      "chapter": "II. Zuständigkeit und Verfahren",
      "section": "14",
      "title": "Art. 14 b) Ausserkraftsetzung der Allgemeinverbindlichkeit",
      "content": "Die Ausserkraftsetzung der Allgemeinverbindlichkeit nach den Art. 17 und 18 ist in gleicher Weise kundzumachen wie die Allgemeinverbindlicherklärung."
    },
    {
      "provision_ref": "art15",
      "chapter": "II. Zuständigkeit und Verfahren",
      "section": "15",
      "title": "Art. 15 Kosten",
      "content": "1) Die Kosten für die Kundmachung des Antrages sowie in der Regel auch die Kosten der Begutachtung und allfällige weitere Kosten gehen zu Lasten der Vertragsparteien, die solidarisch dafür haften.\n2) Die Regierung erlässt nach Abschluss des Verfahrens eine Kostenverfügung und verteilt die Kosten auf die Vertragsparteien. Die rechtskräftigen Kostenverfügungen sind Exekutionstitel und vollstreckbaren gerichtlichen Urteilen im Sinne von Art. 1 des Gesetzes über das Exekutions- und Rechtssicherungsverfahren gleichgestellt."
    },
    {
      "provision_ref": "art16",
      "chapter": "II. Zuständigkeit und Verfahren",
      "section": "16",
      "title": "Art. 16 Änderung der Allgemeinverbindlichkeit",
      "content": "1) Werden allgemein verbindliche Bestimmungen geändert oder neue Bestimmungen allgemein verbindlich erklärt, wird die Dauer der Allgemeinverbindlichkeit verlängert oder wird die Allgemeinverbindlichkeit teilweise ausser Kraft gesetzt, so sind die Vorschriften dieses Abschnittes anwendbar.\n2) Die Vertragsparteien sind verpflichtet, die Regierung von jeder Änderung nach Abs. 1 sofort schriftlich zu benachrichtigen."
    },
    {
      "provision_ref": "art17",
      "chapter": "II. Zuständigkeit und Verfahren",
      "section": "17",
      "title": "Art. 17 Ausserkraftsetzung der Allgemeinverbindlichkeit bei vorzeitiger Beendigung des Gesamtarbeitsvertrages",
      "content": "1) Endigt der Gesamtarbeitsvertrag vor Ablauf der Geltungsdauer der Allgemeinverbindlichkeit, so ist diese auf den gleichen Zeitpunkt ausser Kraft zu setzen.\n2) Die Vertragsparteien sind verpflichtet, die Regierung von der Kündigung und Aufhebung des Gesamtarbeitsvertrages sofort schriftlich zu benachrichtigen. Wird diese Benachrichtigung versäumt, so gelten die allgemein verbindlichen Bestimmungen für alle Arbeitgeber und Arbeitnehmer bis zum Zeitpunkt, auf den die Allgemeinverbindlichkeit ausser Kraft gesetzt wird."
    },
    {
      "provision_ref": "art18",
      "chapter": "II. Zuständigkeit und Verfahren",
      "section": "18",
      "title": "Art. 18 Ausserkraftsetzung der Allgemeinverbindlichkeit auf Antrag und von Amtes wegen",
      "content": "1) Die Regierung hat auf Antrag aller Vertragsparteien die Allgemeinverbindlichkeit ausser Kraft zu setzen.\n2) Stellt die Regierung von Amtes wegen oder auf Anzeige hin fest, dass die Voraussetzungen für die Allgemeinverbindlichkeit nicht oder nicht mehr erfüllt sind, so hat sie die Allgemeinverbindlichkeit nach Anhörung der Vertragsparteien ausser Kraft zu setzen. Ebenso kann sie dies anordnen, wenn: a) der Grundsatz der Gleichbehandlung nach Art. 5 Abs. 1 verletzt wird;\nb) entgegen Art. 5 Abs. 2 eine Kasse oder Einrichtung nicht ordnungsgemäss geführt wird; oder\nc) in anderer Weise bei der Durchführung des Gesamtarbeitsvertrages begründete Minderheitsinteressen, die Rechtsgleichheit oder die Vereinsfreiheit beeinträchtigt werden.\nIII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art19",
      "chapter": "III. Übergangs- und Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19 Delegation von Geschäften",
      "content": "Die Regierung kann durch Verordnung die ihr nach Art. 8 bis 11 und 15 zugewiesenen Geschäfte unter Vorbehalt des Rechtszuges an die Kollegialregierung an eine Amtsstelle zur selbständigen Erledigung übertragen."
    },
    {
      "provision_ref": "art20",
      "chapter": "III. Übergangs- und Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Staatliche Beiträge an die Kontrollkosten",
      "content": "Die Regierung kann in den ersten fünf Jahren nach Inkrafttreten dieses Gesetzes den Vertragsparteien Beiträge an die nachgewiesenen Kontrollkosten im Rahmen des Landesvoranschlages wie folgt ausrichten: a) 30 % in den ersten beiden Jahren;\nb) 20 % in folgenden zwei Jahren;\nc) 10 % im fünften Jahr."
    },
    {
      "provision_ref": "art21",
      "chapter": "III. Übergangs- und Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nArt. 3 Abs. 2 Bst. b abgeändert durch LGBl. 2017 Nr. 341 .\n2\nArt. 3 Abs. 2 Bst. c abgeändert durch LGBl. 2017 Nr. 341 .\n3\nArt. 3 Abs. 2 Bst. d eingefügt durch LGBl. 2017 Nr. 341 ."
    }
  ],
  "definitions": []
}
