{
  "id": "li-konso-1995068126",
  "type": "statute",
  "title": "Protokoll 26 über die Befugnisse und Aufgaben der EFTA-Überwachungsbehörde im Bereich der staatlichen Beihilfen",
  "title_en": "",
  "short_name": "LGBl 1995.068",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068126",
  "description": "Protokoll 26 über die Befugnisse und Aufgaben der EFTA-Überwachungsbehörde im Bereich der staatlichen Beihilfen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Eine Vereinbarung zwischen den EFTA-Staaten überträgt der EFTA-Überwachungsbehörde gleichwertige Befugnisse und ähnliche Aufgaben, wie sie die EG-Kommission zum Zeitpunkt der Unterzeichnung dieses Abkommens zur Anwendung der Wettbewerbsregeln betreffend staatliche Beihilfen gemäss dem Vertrag zur Gründung der Europäischen Wirtschaftsgemeinschaft innehat; damit soll die EFTA-Überwachungsbehörde in die Lage versetzt werden, die in Art. 1 Abs. 2 Bst. e und in den Art. 49 und 61 bis 64 des Abkommens niedergelegten Grundsätze zu verwirklichen. Die EFTA-Überwachungsbehörde erhält dieselben Befugnisse zur Anwendung der für staatliche Beihilfen geltenden Wettbewerbsregeln bei den unter den Vertrag über die Gründung der Europäischen Gemeinschaft für Kohle und Stahl fallenden Erzeugnissen nach Massgabe von Protokoll 14."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Neben den in Anhang XV aufgeführten Rechtsakten spiegeln die folgenden Rechtsakte die Befugnisse und Aufgaben der EG-Kommission zur Anwendung der Wettbewerbsregeln betreffend staatliche Beihilfen gemäss dem Vertrag zur Gründung der Europäischen Wirtschaftsgemeinschaft wider:\n1. 399 R 0659: Verordnung (EG) Nr. 659/1999 des Rates vom 22. März 1999 über besondere Vorschriften für die Anwendung von Art. 93 des EG-Vertrags ( ABl. L 83 vom 27.3.1999, S. 1 ), geändert durch:\n- 1 03 T: Akte über die Bedingungen des Beitritts der Tschechischen Republik, der Republik Estland, der Republik Zypern, der Republik Lettland, der Republik Litauen, der Republik Ungarn, der Republik Malta, der Republik Polen, der Republik Slowenien und der Slowakischen Republik und die Anpassungen der Verträge, auf denen die Europäische Union beruht, angenommen am 16. April 2003 ( Abl. L 236 vom 23. September 2003, S. 33 );\n- 32006 R 1791: Verordnung (EG) Nr. 1791/2006 des Rates vom 20. November 2006 ( ABl. L 363 vom 20.12.2006, S. 1 );\n- 32013 R 0517 : Verordnung (EU) Nr. 517/2013 des Rates vom 13. Mai 2013 ( ABl. L 158 vom 10.6.2013, S. 1 ).\n2. 32004 R 0794: Verordnung (EG) Nr. 794/2004 der Kommission vom 21. April 2004 zur Durchführung der Verordnung (EG) Nr. 659/1999 des Rates über besondere Vorschriften für die Anwendung von Art. 93 des EG-Vertrags ( ABl. L 140 vom 30.4.2004, S. 1 ) berichtigt in ABl. L 25 vom 28.1.2005, S. 74 , und ABl. L 131 vom 25.5.2005, S. 45 , geändert durch:\n- 32008 R 0271: Verordnung (EG) Nr. 271/2008 der Kommission vom 30. Januar 2008 ( ABl. L 82 vom 25.3.2008, S. 1 ).\n1\nProtokoll 26 abgeändert durch LGBl. 2002 Nr. 181 , LGBl. 2005 Nr. 249 , LGBl. 2006 Nr. 8 , LGBl. 2009 Nr. 393 , LGBl. 2012 Nr. 256 und LGBl. 2015 Nr. 47 ."
    }
  ],
  "definitions": []
}
