{
  "id": "li-konso-2017191000",
  "type": "statute",
  "title": "Kundmachung vom 11. Juli 2017 des Beschlusses Nr. 280/2015 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2017.191",
  "status": "in_force",
  "issued_date": "2017-07-11",
  "in_force_date": "2017-07-11",
  "url": "https://www.gesetze.li/konso/2017191000",
  "description": "Kundmachung vom 11. Juli 2017 des Beschlusses Nr. 280/2015 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Nach Art. 12 Abs. 5 von Protokoll 31 des EWR-Abkommens wird Folgendes eingefügt:\n\"6. Die EFTA-Staaten beteiligen sich an den Massnahmen, denen folgender Rechtsakt der Union zugrunde liegt:\n- 32013 R 1315 : Verordnung (EU) Nr. 1315/2013 des Europäischen Parlaments und des Rates vom 11. Dezember 2013 über Leitlinien der Union für den Aufbau eines transeuropäischen Verkehrsnetzes und zur Aufhebung des Beschlusses Nr. 661/2010/EU ( ABl. L 348 vom 20.12.2013, S. 1 ).\nDie EFTA-Staaten nehmen uneingeschränkt an der Arbeit des in Art. 52 der Verordnung genannten Ausschusses teil, haben jedoch kein Stimmrecht.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "In Anhang XIII des Abkommens wird der Text von Nummer 5 (Beschluss Nr. 661/2010/EU des Europäischen Parlaments und des Rates) gestrichen."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "In Protokoll 37 zum EWR-Abkommen wird der Text von Nummer 4 gestrichen."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Der Wortlaut der Verordnung (EU) Nr. 1315/2013 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss tritt am Tag nach Eingang der letzten Mitteilung gemäss Art. 103 Abs. 1 des EWR-Abkommens in Kraft ."
    },
    {
      "provision_ref": "art6",
      "chapter": "Anhang",
      "section": "6",
      "title": "Art. 6",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 30. Oktober 2015.\n(Es folgen die Unterschriften)\nErklärung der EFTA-Staaten\nzu dem Beschluss Nr. 280/2015 vom 30. Oktober 2015 zur Aufnahme der Verordnung (EU) Nr. 1315/2013 des Europäischen Parlaments und des Rates in das EWR-Abkommen\n\"Im Einklang mit dem Verfahren nach Art. 49 Abs. 6 der Verordnung (EU) Nr. 1315/2013 werden Anpassungen der auf bestimmte Drittländer ausgedehnten indikativen Karten des transeuropäischen Verkehrsnetzes gemäss Anhang III auf der Grundlage von Vereinbarungen auf hoher Ebene über Verkehrsinfrastrukturnetze zwischen der Union und den betreffenden benachbarten Ländern vorgenommen. Die EFTA-Staaten fordern die Union auf, die folgenden Anpassungen der ihre Hoheitsgebiete betreffenden Karten vorzunehmen und zu bestätigen, dass eine Vereinbarung auf hoher Ebene im Sinne von Art. 49 Abs. 6 erzielt wurde:\n- Der Flughafen Vestmannaeyjar in Island wird aus dem Gesamtnetz entfernt.\n- Der Seehafen Landeyjahöfn in Island wird dem Gesamtnetz hinzugefügt.\n- Der 18 km lange Abschnitt der Strasse E18 nach Oslo in Norwegen wird durch den parallelen Abschnitt der E6 als Teil des Kernnetzes ersetzt.\n- Die Flughäfen Rygge und &Oslash;rland in Norwegen werden dem Gesamtnetz hinzugefügt.\n- Die Seehäfen Kirkenes und Mo i Rana in Norwegen werden dem Gesamtnetz hinzugefügt.\n- Die Seehäfen Sandefjord und &Aring;lesund in Norwegen werden aus dem Gesamtnetz entfernt.\n- Die Seehäfen Grenland und Karmsund in Norwegen ersetzen respektive die Seehäfen Porsgrunn und Kopervik im Gesamtnetz.\"\nErklärung der EU\nzu dem Beschluss Nr. 280/2015 vom 30. Oktober 2015 zur Aufnahme der Verordnung (EU) Nr. 1315/2013 des Europäischen Parlaments und des Rates in das EWR-Abkommen\n\"Die Union nimmt die von den EFTA-Staaten vorgeschlagenen Anpassungen der Karten zur Kenntnis. Sie bestätigt, dass die erbetenen Änderungen die in der Verordnung (EU) Nr. 1315/2013 (im Folgenden \"Verordnung\") vorgesehenen einschlägigen Kriterien erfüllen und dass folglich eine Vereinbarung auf hoher Ebene im Sinne von Art. 49 Abs. 6 der Verordnung erzielt wurde. Diese Vereinbarung auf hoher Ebene wird als Grundlage für die Anpassung der indikativen Karten der betreffenden EFTA-Staaten in Anhang III der Verordnung dienen. Die Kommission wird hierbei nach dem in Art. 49 Abs. 6 vorgesehenen Verfahren vorgehen.\"\n1\nABl. L 348 vom 20.12.2013, S. 1 .\n2\nEin Bestehen verfassungsrechtlicher Anforderungen wurde nicht mitgeteilt."
    }
  ],
  "definitions": []
}
