{
  "id": "li-konso-1977061000",
  "type": "statute",
  "title": "Verordnung vom 23. August 1977 über das Landumlegungsverfahren für den Bau von Hauptverkehrsstrassen",
  "title_en": "",
  "short_name": "LGBl 1977.061",
  "status": "in_force",
  "issued_date": "1977-08-23",
  "in_force_date": "1977-08-23",
  "url": "https://www.gesetze.li/konso/1977061000",
  "description": "Verordnung vom 23. August 1977 über das Landumlegungsverfahren für den Bau von Hauptverkehrsstrassen",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Landerwerb",
      "section": "1",
      "title": "Art. 1 Landerwerb durch Landumlegung",
      "content": "1) Fällt ein freihändiger Landerwerb wegen unzumutbarer Zerschneidung von Grundstücken ausser Betracht, wird das für den Bau von Hauptverkehrsstrassen erforderliche Land im Landumlegungsverfahren erworben.\n2) Das Umlegungsverfahren wird von der Regierung von Amts wegen angeordnet, wenn es für den Strassenbau erforderlich ist.\n3) Erfolgt die Umlegung vorwiegend im Interesse der Grundeigentümer, so wird die Entscheidung diesen überlassen (Art. 19 des Gesetzes LGBl. 1969 Nr. 39).\nII. Landumlegung\nA. Verfahren"
    },
    {
      "provision_ref": "art2",
      "chapter": "A. Verfahren",
      "section": "2",
      "title": "Art. 2 Beizugsgebiet",
      "content": "1) Das Beizugsgebiet für die Landumlegung ist vom Amt für Hochbau und Raumplanung unter Beachtung folgender Gesichtspunkte festzulegen:\na) Auswirkungsbereich des Eingriffes durch die neue Strassenführung auf die bestehende Erschliessungs- und Nutzungsordnung;\nb) Abgrenzung des Gebietes durch in der Natur vorhandene Bezugslinien, wie Strassen, Bachläufe usw.;\nc) Verteilung des prozentualen Abzuges auf eine möglichst grosse Beizugsfläche.\n2) Der Plan ist während 14 Tagen öffentlich aufzulegen.\n3) Gegen den Einbezug von Grundstücken in die Landumlegung kann innerhalb der Auflagefrist schriftlich Einsprache bei der Regierung erhoben werden. Die Regierung entscheidet endgültig."
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Verfahren",
      "section": "3",
      "title": "Art. 3 Fristsetzung",
      "content": "Den Grundeigentümern kann über den zuständigen Gemeindevorsteher eine angemessene Frist gesetzt werden, binnen welcher sie über die Durchführung einer Landumlegung zu beschliessen haben (Art. 1 Abs. 3)."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Verfahren",
      "section": "4",
      "title": "Art. 4 Schätzungskommission",
      "content": "1) Für die Bewertung des Bodens ist eine Schätzungskommission zu bilden. Sie setzt sich aus dem Vorsitzenden und vier weiteren Mitgliedern zusammen.\n2) Der Vorsitzende und zwei Mitglieder werden von der Regierung bestimmt. Die beiden weiteren Mitglieder werden von der Grundeigentümerversammlung gewählt (Art. 14)."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Verfahren",
      "section": "5",
      "title": "Art. 5 Zuständigkeit",
      "content": "1) Die Schätzungskommission ist für die Bewertung des in die Landumlegung einbezogenen Bodens nach den Vorschriften dieser Verordnung zuständig.\n2) Der Schätzungskommission obliegt ferner:\na) Aufstellung von Richtlinien für den Neuzuteilungsentwurf;\nb) Antragstellung an die Regierung über die von den Grundeigentümern geltend gemachten Entschädigungsforderungen für Minderwerte (z.B. schlechte Grundstücksformen)."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Verfahren",
      "section": "6",
      "title": "Art. 6 Beschwerdekommission",
      "content": "1) Die Regierung bestellt eine Beschwerdekommission auf die Dauer des Umlegungsverfahrens. Sie besteht aus dem Vorsitzenden, zwei Mitgliedern und zwei Ersatzmitgliedern.\n2) Die Beschwerdekommission ist beschlussfähig, wenn sie vollzählig besetzt ist. Sie fasst ihre Beschlüsse mit einfacher Stimmenmehrheit."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Verfahren",
      "section": "7",
      "title": "Art. 7 Zuständigkeit",
      "content": "Die Beschwerdekommission entscheidet endgültig:\na) über Einsprachen gemäss Art. 23 Abs. 2;\nb) über Beschwerden gemäss Art. 25 Abs. 3 und Art. 29 Abs. 3.\nB. Organisation"
    },
    {
      "provision_ref": "art8",
      "chapter": "B. Organisation",
      "section": "8",
      "title": "Art. 8 Öffentlichrechtliche Genossenschaft",
      "content": "1) Die am Unternehmen beteiligten Grundeigentümer bilden für die Dauer der Umlegung und nach den Vorschriften dieser Verordnung eine öffentlichrechtliche Genossenschaft.\n2) Die Genossenschaft hat den Zweck, die Interessen der am Landumlegungsverfahren beteiligten Grundeigentümer wahrzunehmen."
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Organisation",
      "section": "9",
      "title": "Art. 9 Konstituierende Grundeigentümerversammlung",
      "content": "1) Die an der Landumlegung beteiligten Grundeigentümer werden durch die Regierung zur konstituierenden Grundeigentümerversammlung einberufen.\n2) Die Einladung erfolgt durch Publikation in den amtlichen Publikationsorganen sowie für die in Liechtenstein ansässigen Grundeigentümer schriftlich gegen Empfangsbestätigung."
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Organisation",
      "section": "10",
      "title": "Art. 10 Bestellung der Organe",
      "content": "Die konstituierende Grundeigentümerversammlung bestellt die ihr zustehenden Mitglieder der für die Durchführung der Landumlegung erforderlichen Organe gemäss den Bestimmungen dieser Verordnung."
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Organisation",
      "section": "11",
      "title": "Art. 11 Vorsitz",
      "content": "1) Der Vorsitzende der Grundeigentümerversammlung wird von der Regierung bestellt. Er muss nicht beteiligter Grundeigentümer sein.\n2) Dem Vorsitzenden obliegt die Leitung der konstituierenden und der nachfolgenden Grundeigentümerversammlungen. Er sorgt für die Durchführung der Beratung und Beschlussfassung sowie für die Bestellung der Genossenschaftsorgane."
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Organisation",
      "section": "12",
      "title": "Art. 12 Organe",
      "content": "1) Genossenschaftsorgane sind:\na) Grundeigentümerversammlung;\nb) Ausführungskommission."
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Organisation",
      "section": "13",
      "title": "Art. 13 Grundeigentümerversammlung Zusammensetzung",
      "content": "Das oberste Organ der Genossenschaft ist die Grundeigentümerversammlung. Sie setzt sich zusammen aus allen an der Landumlegung beteiligten Grundeigentümern."
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Organisation",
      "section": "14",
      "title": "Art. 14 Zuständigkeit",
      "content": "Der Grundeigentümerversammlung obliegt:\na) Wahl von fünf Mitgliedern der Ausführungskommission (Art. 17);\nb) Wahl von zwei Mitgliedern der Schätzungskommission (Art. 4 Abs. 2);\nc) Beschlussfassung über wichtige Fragen, die der Genossenschaft von den Mitgliedern oder von der Ausführungskommission vorgelegt werden;\nd) Genehmigung des Jahresberichtes der Ausführungskommission."
    },
    {
      "provision_ref": "art15",
      "chapter": "B. Organisation",
      "section": "15",
      "title": "Art. 15 Einberufung",
      "content": "1) Die Grundeigentümerversammlung ist mindestens einmal jährlich von ihrem Vorsitzenden einzuberufen. Die Einberufung erfolgt ferner auf Verlangen der Regierung, der Ausführungskommission, der Schätzungskommission oder auf Antrag von wenigstens der Hälfte der Mitglieder.\n2) Die Grundeigentümer sind über die amtlichen Publikationsorgane unter Bekanntgabe der Traktanden wenigstens 14 Tage vor Abhaltung der Grundeigentümerversammlung vom Vorsitzenden einzuladen. Schriftliche Einladungen erfolgen nur an im Ausland wohnende Personen."
    },
    {
      "provision_ref": "art16",
      "chapter": "B. Organisation",
      "section": "16",
      "title": "Art. 16 Beschlussfassung",
      "content": "Die Grundeigentümerversammlung fasst ihre Beschlüsse mit der Mehrheit der anwesenden Mitglieder."
    },
    {
      "provision_ref": "art17",
      "chapter": "B. Organisation",
      "section": "17",
      "title": "Art. 17 Ausführungskommission",
      "content": "1) Die Ausführungskommission setzt sich zusammen aus dem Vorsitzenden, fünf weiteren Mitgliedern aus der Grundeigentümerversammlung sowie einem Vertreter des Gemeinderates der von der Umlegung betroffenen Gemeinde. Der Vorsitzende der Grundeigentümerversammlung ist zugleich Vorsitzender der Ausführungskommission.\n2) Die Ausführungskommission wird für die Dauer des Landumlegungsverfahrens bestellt."
    },
    {
      "provision_ref": "art18",
      "chapter": "B. Organisation",
      "section": "18",
      "title": "Art. 18 Zuständigkeit",
      "content": "1) Die Ausführungskommission besorgt die Geschäftsführung und Verwaltung der Genossenschaft und vertritt die Genossenschaft gegen aussen.\n2) Der Ausführungskommission obliegt ferner:\na) Antragstellung an das Amt für Hochbau und Raumplanung für die Anordnung notwendig werdender Änderungen des festgelegten Beizugsgebietes während der Durchführung des Unternehmens;\nb) Behandlung der Einsprachen gegen die Neuzuteilung (Art. 29 Abs. 2);\nc) Beratung der Regierung bei der Festsetzung des Zeitpunktes für den Antritt des neuen Bestandes;\nd) Antragstellung an die Regierung für die grundbücherliche Umschrift."
    },
    {
      "provision_ref": "art19",
      "chapter": "B. Organisation",
      "section": "19",
      "title": "Art. 19 Einberufung",
      "content": "Die Ausführungskommission wird vom Vorsitzenden nach Bedarf einberufen oder wenn die Regierung oder die Grundeigentümerversammlung es verlangt."
    },
    {
      "provision_ref": "art20",
      "chapter": "B. Organisation",
      "section": "20",
      "title": "Art. 20 Beschlussfassung",
      "content": "Die Ausführungskommission ist beschlussfähig, wenn vier Mitglieder anwesend sind. Sie fasst ihre Beschlüsse mit einfacher Stimmenmehrheit.\nC. Technische Arbeiten im Landumlegungsverfahren"
    },
    {
      "provision_ref": "art21",
      "chapter": "C. Technische Arbeiten im Landumlegungsverfahren",
      "section": "21",
      "title": "Art. 21 Technische Arbeiten",
      "content": "Für die Ausarbeitung und Durchführung des Landumlegungsprojektes sind folgende Arbeiten auszuführen:\na) Bearbeitung des alten Bestandes;\nb) Bonitierung;\nc) Übernahme der Strassenprojekte sowie Projektierung aller kulturtechnischen Anlagen, wie Sekundärerschliessung, Eindolung oder Korrektion bestehender Gewässer, Drainagen usw.;\nd) Bearbeitung des neuen Besitzbestandes;\ne) Vermarkung des neuen Besitzbestandes;\nf) Abrechnung über Mehr- oder Minderzuteilung usw."
    },
    {
      "provision_ref": "art22",
      "chapter": "C. Technische Arbeiten im Landumlegungsverfahren",
      "section": "22",
      "title": "Art. 22 Bearbeitung des alten Bestandes, Durchführung und Darstellung",
      "content": "1) Die Darstellung des alten Bestandes hat anhand des bestehenden Katasterwerkes (Massstab 1:2000) und unter Verwendung der photogrammetrischen Aufnahmen zu erfolgen. Massgebend für die Anspruchsberechnung sind die Flächen des Grundbuches.\n2) Der alte Bestand ist in Plänen im Massstab 1:1000 darzustellen. Aus der planmässigen Darstellung müssen die im Zeitpunkt der Aufnahme bestehenden Grenzen, Gebäude, Gräben usw. ersichtlich sein.\n3) Anhand des Grundbuches sind alle bestehenden Rechte und Lasten festzuhalten."
    },
    {
      "provision_ref": "art23",
      "chapter": "C. Technische Arbeiten im Landumlegungsverfahren",
      "section": "23",
      "title": "Art. 23 Öffentliche Auflagen",
      "content": "1) Die Ergebnisse des alten Bestandes sind vom Amt für Hochbau und Raumplanung während 14 Tagen öffentlich aufzulegen.\n2) Innerhalb der Auflagefrist kann bei der Beschwerdekommission gegen die Ergebnisse des alten Bestandes schriftlich Einsprache erhoben werden. Über erfolgte Einsprachen entscheidet die Beschwerdekommission endgültig.\n3) Handelt es sich um Einsprachen privatrechtlicher Natur, ist das Landgericht zuständig.\n4) Die Regierung genehmigt nach Erledigung der Einsprachen den alten Bestand."
    },
    {
      "provision_ref": "art24",
      "chapter": "C. Technische Arbeiten im Landumlegungsverfahren",
      "section": "24",
      "title": "Art. 24 Bonitierung",
      "content": "1) Die Bonitierung wird von der Schätzungskommission unter Berücksichtigung der Nutzungszonen, des Verkehrs- und Ertragswertes sowie allfälliger grundbücherlicher Rechte und Lasten vorgenommen.\n2) Bei der Einschätzung des Bodens der offenen Flur sind Wertklassen zu bilden.\n3) Bei Waldparzellen ist der Holzqualität und den Abfuhrverhältnissen angemessen Rechnung zu tragen."
    },
    {
      "provision_ref": "art25",
      "chapter": "C. Technische Arbeiten im Landumlegungsverfahren",
      "section": "25",
      "title": "Art. 25 Öffentliche Auflage",
      "content": "1) Das Ergebnis der Bonitierung ist in geeigneter Weise darzustellen und vom Amt für Hochbau und Raumplanung während 14 Tagen öffentlich aufzulegen.\n2) Innerhalb der Auflagefrist kann bei der Schätzungskommission gegen das Ergebnis der Bonitierung schriftlich Einsprache erhoben werden. Über erfolgte Einsprachen entscheidet die Schätzungskommission.\n3) Gegen Entscheidungen der Schätzungskommission kann binnen 14 Tagen ab Zustellung schriftlich Beschwerde an die Beschwerdekommission eingereicht werden, welche endgültig entscheidet."
    },
    {
      "provision_ref": "art26",
      "chapter": "C. Technische Arbeiten im Landumlegungsverfahren",
      "section": "26",
      "title": "Art. 26 Strassen- und Erschliessungsprojekte",
      "content": "Die Ausführungsprojekte für die Hauptverkehrsstrassen sind in die Planunterlagen zu übernehmen. Die kulturtechnischen Weganlagen sind so zu projektieren, dass eine von den Hauptverkehrsträgern vollkommen unabhängige Erschliessung gewährleistet ist."
    },
    {
      "provision_ref": "art27",
      "chapter": "C. Technische Arbeiten im Landumlegungsverfahren",
      "section": "27",
      "title": "Art. 27 Der neue Bestand (Neuzuteilung)",
      "content": "Die Festsetzung des neuen Bestandes erfolgt nach Massgabe folgender Grundsätze:\na) Jedem Grundeigentümer ist für die abgetretenen Grundstücke nach Möglichkeit Ersatz in Land von ähnlicher Beschaffenheit und Lage zuzuweisen. Technisch bedingte Mehr- oder Minderzuteilungen sind nach dem Verkehrswert in Geld auszugleichen;\nb) allfällige Entschädigungen für Minderwerte werden in Geld ausgerichtet;\nc) dem Grundeigentümer können Mehrwerte, die durch den Bau von Hauptverkehrsstrassen oder durch die Umlegung von Grundstücken geschaffen werden, angemessen überbunden werden;\nd) jedem Grundeigentümer soll der Wertanspruch nach Berücksichtigung des prozentualen Abzuges für den Strassenbau und Nebenanlagen wieder zugeteilt werden;\ne) die vom Staat vorsorglich für den Strassenbau erworbenen Grundstücke sind in die Verkehrsflächen umzulegen."
    },
    {
      "provision_ref": "art28",
      "chapter": "C. Technische Arbeiten im Landumlegungsverfahren",
      "section": "28",
      "title": "Art. 28 Neu einzutragende Rechte und Lasten",
      "content": "Allfällige neu einzutragende Rechte bzw. Lasten, aufzuhebende sowie aus dem alten in den neuen Bestand zu übernehmende Lasten und Rechte sind Bestandteil der Neuzuteilung."
    },
    {
      "provision_ref": "art29",
      "chapter": "C. Technische Arbeiten im Landumlegungsverfahren",
      "section": "29",
      "title": "Art. 29 Öffentliche Auflage",
      "content": "1) Der Plan der Neuzuteilung ist vom Amt für Hochbau und Raumplanung während 14 Tagen öffentlich aufzulegen. Die zugehörigen Flächen- und Wertangaben, spezielle Entschädigungen sowie die Aufstellung über Rechte und Lasten sind jedem Grundeigentümer gleichzeitig mit der Planauflage schriftlich mitzuteilen.\n2) Innerhalb der Auflagefrist kann bei der Ausführungskommission gegen die Neuzuteilung schriftlich Einsprache erhoben werden. Über erfolgte Einsprachen entscheidet die Ausführungskommission.\n3) Gegen Entscheidungen der Ausführungskommission kann binnen 14 Tagen ab Zustellung schriftlich Beschwerde an die Beschwerdekommission eingereicht werden, welche endgültig entscheidet.\n4) Handelt es sich um Einsprachen privatrechtlicher Natur, so ist das Landgericht zuständig.\n5) Die Regierung genehmigt nach Erledigung der Einsprachen und Beschwerden die Neuzuteilung."
    },
    {
      "provision_ref": "art30",
      "chapter": "C. Technische Arbeiten im Landumlegungsverfahren",
      "section": "30",
      "title": "Art. 30 Vermarkung",
      "content": "Nach Genehmigung der Neuzuteilung sind die neuen Grenzen zu vermarken."
    },
    {
      "provision_ref": "art31",
      "chapter": "C. Technische Arbeiten im Landumlegungsverfahren",
      "section": "31",
      "title": "Art. 31 Antritt des neuen Bestandes",
      "content": "Die Regierung setzt über Antrag der Ausführungskommission den Zeitpunkt des Antritts des neuen Bestandes fest. Er findet in der Regel nach Behandlung sämtlicher Einsprachen und Beschwerden gegen die Neuzuteilung und nach erfolgtem Bau der allfällig notwendigen neuen Erschliessungsanlagen statt und ist in den amtlichen Kundmachungsorganen zu veröffentlichen."
    },
    {
      "provision_ref": "art32",
      "chapter": "C. Technische Arbeiten im Landumlegungsverfahren",
      "section": "32",
      "title": "Art. 32 Abrechnung",
      "content": "Die definitive Abrechnung über alle Mehr- und Minderzuteilungen sowie allfällige Mehr- oder Minderwerte und Entschädigungen aller Art ist vorzunehmen, sobald es der Stand der Arbeiten erlaubt."
    },
    {
      "provision_ref": "art33",
      "chapter": "C. Technische Arbeiten im Landumlegungsverfahren",
      "section": "33",
      "title": "Art. 33 Antrag zur Grundbuchumschrift",
      "content": "Die grundbücherliche Umschrift erfolgt über Antrag der Regierung. Dem Antrag sind beizufügen:\na) Bericht über die Durchführung des Umlegungsverfahrens;\nb) ein Exemplar der Pläne des alten Bestandes;\nc) ein Exemplar der Pläne des neuen Bestandes mit dem Genehmigungsvermerk der Regierung;\nd) ein Verzeichnis der alten und der neuen Grundstücksnummern und -flächen mit Eintragung der zu löschenden, zu übernehmenden oder neu zu errichtenden Lasten und Rechte."
    },
    {
      "provision_ref": "art34",
      "chapter": "C. Technische Arbeiten im Landumlegungsverfahren",
      "section": "34",
      "title": "Art. 34 Vorläufige Eintragung",
      "content": "1) Mit der vorläufigen Eintragung im Grundbuch ist das Umlegungsverfahren beendet und die Genossenschaft aufgehoben.\n2) Wenn innert nützlicher Frist die an die Neuvermarkung anschliessende Parzellarvermessung nicht abgeschlossen werden kann, sind für die Eintragung im Grundbuch provisorisch die aus der Neuzuteilungsberechnung stammenden Grundstücksnummern und -flächen zu verwenden. Diese sind nach Abschluss der Parzellarvermessung durch die betreffenden neuen Zahlen zu ersetzen.\nIII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art35",
      "chapter": "III. Schlussbestimmungen",
      "section": "35",
      "title": "Art. 35 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Walter Kieber\nFürstlicher Regierungschef\n1\nLR 725.11\n2\nArt. 2 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2022 Nr. 56 .\n3\nArt. 18 Abs. 2 Bst. a abgeändert durch LGBl. 2022 Nr. 56 .\n4\nArt. 23 Abs. 1 abgeändert durch LGBl. 2022 Nr. 56 .\n5\nArt. 25 Abs. 1 abgeändert durch LGBl. 2022 Nr. 56 .\n6\nArt. 29 Abs. 1 abgeändert durch LGBl. 2022 Nr. 56 ."
    }
  ],
  "definitions": []
}
