{
  "id": "li-konso-2018181000",
  "type": "statute",
  "title": "Verordnung vom 11. September 2018 über die Prüfung der Einhaltung bestimmter Anforderungen der Verordnung (EU) Nr. 648/2012 durch nichtfinanzielle Gegenparteien (EMIR-Prüfverordnung; EMIR-PV)",
  "title_en": "",
  "short_name": "EMIR-PV",
  "status": "in_force",
  "issued_date": "2018-09-11",
  "in_force_date": "2018-09-11",
  "url": "https://www.gesetze.li/konso/2018181000",
  "description": "Verordnung vom 11. September 2018 über die Prüfung der Einhaltung bestimmter Anforderungen der Verordnung (EU) Nr. 648/2012 durch nichtfinanzielle Gegenparteien (EMIR-Prüfverordnung; EMIR-PV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und anwendbares Recht",
      "content": "1) Diese Verordnung regelt in Durchführung des EMIR-DG:\na) den Inhalt der Prüfung nach Art. 5 Abs. 1 EMIR-DG;\nb) den Inhalt und die Übermittlung des Berichts nach Art. 5 Abs. 3 EMIR-DG.\n2) Die nachfolgenden EWR-Rechtsvorschriften finden ergänzend Anwendung:\na) Durchführungsverordnung (EU) 2022/1860 zur Festlegung technischer Durchführungsstandards für die Anwendung der Verordnung (EU) Nr. 648/2012 im Hinblick auf die Standards, Formate, Häufigkeit und Methoden und Modalitäten für die Meldung ;\nb) Delegierte Verordnung (EU) 2022/1855 zur Ergänzung der Verordnung (EU) Nr. 648/2012 bezüglich technischer Regulierungsstandards, in denen die Mindestangaben der Meldungen an Transaktionsregister und die Art der zu verwendenden Meldungen festgelegt werden ;\nc) Delegierte Verordnung (EU) Nr. 149/2013 zur Ergänzung der Verordnung (EU) Nr. 648/2012 im Hinblick auf technische Regulierungsstandards für indirekte Clearingvereinbarungen, die Clearingpflicht, das öffentliche Register, den Zugang zu einem Handelsplatz, nichtfinanzielle Gegenparteien und Risikominderungstechniken für nicht durch eine CCP geclearte OTC-Derivatekontrakte ;\nd) Delegierte Verordnung (EU) 2016/1178 zur Ergänzung der Verordnung (EU) Nr. 648/2012 durch technische Regulierungsstandards für die Clearingpflicht ;\ne) Delegierte Verordnung (EU) 2016/2251 zur Ergänzung der Verordnung (EU) Nr. 648/2012 über OTC-Derivate, zentrale Gegenparteien und Transaktionsregister durch technische Regulierungsstandards zu Risikominderungstechniken für nicht durch eine zentrale Gegenpartei geclearte OTC-Derivatekontrakte .\n3) Die jeweils geltende Fassung der in Abs. 2 genannten EWR-Rechtsvorschriften ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieser Verordnung gelten als:\na) \"prüfpflichtige nichtfinanzielle Gegenpartei\": ein Unternehmen im Sinne von Art. 2 Ziff. 9 der Verordnung (EU) NR. 648/2012, das:\n1. kein Investmentunternehmen im Sinne des Investmentunternehmensgesetzes ist; und\n2. die Schwellen nach Art. 5 Abs. 1 EMIR-DG überschritten hat;\nb) \"Wirtschaftsprüfungsgesellschaft\": ein Wirtschaftsprüfer und eine Wirtschaftsprüfungsgesellschaft im Sinne des Wirtschaftsprüfergesetzes.\n2) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Inhalt der Prüfung"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Inhalt der Prüfung",
      "section": "3",
      "title": "Art. 3 Grundsatz",
      "content": "1) Die Wirtschaftsprüfungsgesellschaft prüft die prüfpflichtige nichtfinanzielle Gegenpartei, ob sie während des prüfpflichtigen Zeitraums Vorkehrungen getroffen hat oder über Systeme verfügt, die jeweils geeignet und wirksam sind, die Einhaltung nachfolgender Bestimmungen sicherzustellen:\na) die Clearingpflicht nach Art. 4 der Verordnung (EU) Nr. 648/2012 in Verbindung mit der Delegierten Verordnung (EU) 2016/1178 sowie der Delegierten Verordnung (EU) Nr. 149/2013;\nb) die Meldepflichten nach Art. 9 der Verordnung (EU) Nr. 648/2012 in Verbindung mit der Durchführungsverordnung (EU) 2022/1860 sowie der Delegierten Verordnung (EU) 2022/1855;\nc) die Pflichten der nichtfinanziellen Gegenparteien nach Art. 10 der Verordnung (EU) Nr. 648/2012 in Verbindung mit der Delegierten Verordnung (EU) Nr. 149/2013; und\nd) das Vorliegen geeigneter Risikomanagementverfahren nach Art. 11 der Verordnung (EU) Nr. 648/2012 in Verbindung mit der Delegierten Verordnung (EU) 2016/2251 sowie der Delegierten Verordnung (EU) Nr. 149/2013.\n2) Der prüfpflichtige Zeitraum, auf den sich die Prüfung erstreckt, ist das am Stichtag des Jahresabschlusses endende Geschäftsjahr. Der gesamte prüfpflichtige Zeitraum hat von der Prüfung erfasst zu sein.\n3) Die Wirtschaftsprüfungsgesellschaft ist von der prüfpflichtigen nichtfinanziellen Gegenpartei innerhalb von drei Monaten nach Ende des betreffenden Geschäftsjahrs zu bestellen.\n4) Bei der Prüfung beachtet die Wirtschaftsprüfungsgesellschaft die von der FMA veröffentlichten Prüfungsstandards sowie andere von der FMA dazu oder zu dieser Verordnung veröffentlichten Wegleitungen, Mitteilungen, Merkblätter oder sonstigen verbindlichen Veröffentlichungen. Die Prüfung hat den Grundsätzen der risikoorientierten Prüfung und der Wesentlichkeit Rechnung zu tragen.\n5) Die Prüfung muss in einem angemessenen Verhältnis zum Umfang der jeweiligen Geschäfte und Aufgaben der prüfpflichtigen nichtfinanziellen Gegenpartei stehen. Wenn sich die prüfpflichtige nichtfinanzielle Gegenpartei weigert, die Prüfung vornehmen zu lassen, oder wenn sie die Durchführung behindert, unterrichtet die Wirtschaftsprüfungsgesellschaft unverzüglich die FMA.\n6) Die Wirtschaftsprüfungsgesellschaft ist berechtigt, über die Prüfung Aufzeichnungen in Papierform oder auf Datenträgern anzufertigen, soweit dies für die Durchführung der Prüfung erforderlich ist. Geschäftsunterlagen der prüfpflichtigen nichtfinanziellen Gegenpartei darf die Wirtschaftsprüfungsgesellschaft nur mit ausdrücklicher Zustimmung an sich nehmen. Stimmt die prüfpflichtige nichtfinanzielle Gegenpartei nicht zu, hat sie der Wirtschaftsprüfungsgesellschaft auf Anforderung Kopien von für die Prüfung notwendigen Geschäftsunterlagen zur Verfügung zu stellen. Von der Wirtschaftsprüfungsgesellschaft sind die Geschäftsunterlagen zehn Jahre aufzubewahren. Die Aufbewahrungsfrist beginnt mit Ablauf des Kalenderjahres, in dem die Prüfung beendet worden ist.\nIII. Inhalt und Übermittlung des Prüfberichts"
    },
    {
      "provision_ref": "art4",
      "chapter": "III. Inhalt und Übermittlung des Prüfberichts",
      "section": "4",
      "title": "Art. 4 Grundsatz",
      "content": "1) Die Wirtschaftsprüfungsgesellschaft hat in ihrem Prüfbericht auf sämtliche Prüfbereiche nach Art. 3 Abs. 1 einzugehen und darzustellen, ob die Vorkehrungen oder Systeme zur Einhaltung der gesetzlichen Vorgaben geeignet und wirksam sind oder ob Mängel festgestellt wurden. Darüber hinaus hat der Prüfbericht Folgendes zu enthalten:\na) die Angabe des prüfpflichtigen Zeitraums und des Prüfungszeitraums;\nb) die Art und Weise, wie die Stichproben und deren Anzahl ermittelt wurden, sowie das Ergebnis der Stichproben.\n2) Die Wirtschaftsprüfungsgesellschaft hat bei der Erstellung des Prüfberichts:\na) einen positiven Prüfungsvermerk zu erteilen, soweit die prüfpflichtige nichtfinanzielle Gegenpartei der Abschlussprüfungspflicht nach Art. 1058 Abs. 1 PGR unterliegt;\nb) einen negativen Prüfungsvermerk zu erteilen, soweit die prüfpflichtige nichtfinanzielle Gegenpartei der Pflicht zur Durchführung einer prüferischen Durchsicht (Review) nach Art. 1058 Abs. 2 PGR unterliegt.\n3) Die Wirtschaftsprüfungsgesellschaft hat den Prüfbericht unter Angabe von Ort und Datum eigenhändig zu unterfertigen.\n4) Auf Verlangen der FMA hat die Wirtschaftsprüfungsgesellschaft den Prüfbericht der FMA zu übermitteln und zu erläutern.\nIV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art5",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "5",
      "title": "Art. 5 Übergangsbestimmungen",
      "content": "1) Der erstmalige prüfpflichtige Zeitraum beginnt abweichend von Art. 3 Abs. 2 mit Inkrafttreten dieser Verordnung.\n2) Die erstmalige Prüfung ist im Jahr 2019 innerhalb des Zeitraums nach Art. 5 Abs. 3 EMIR-DG durchzuführen."
    },
    {
      "provision_ref": "art6",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "6",
      "title": "Art. 6 Inkrafttreten",
      "content": "1) Diese Verordnung tritt vorbehaltlich Abs. 2 am 1. November 2018 in Kraft.\n2) Art. 1 Abs. 2 Bst. e tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Delegierten Verordnung (EU) 2016/2251 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\nArt. 1 Abs. 2 abgeändert durch LGBl. 2024 Nr. 299 .\n2\nDurchführungsverordnung (EU) 2022/1860 der Kommission vom 10. Juni 2022 zur Festlegung technischer Durchführungsstandards für die Anwendung der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates im Hinblick auf die Standards, Formate, Häufigkeit und Methoden und Modalitäten für die Meldung (ABl. L 262 vom 7.10.2022, S. 68)\n3\nDelegierte Verordnung (EU) 2022/1855 der Kommission vom 10. Juni 2022 zur Ergänzung der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates bezüglich technischer Regulierungsstandards, in denen die Mindestangaben der Meldungen an Transaktionsregister und die Art der zu verwendenden Meldungen festgelegt werden (ABl. L 262 vom 7.10.2022, S. 1)\n4\nDelegierte Verordnung (EU) Nr. 149/2013 der Kommission vom 19. Dezember 2012 zur Ergänzung der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards für indirekte Clearingvereinbarungen, die Clearingpflicht, das öffentliche Register, den Zugang zu einem Handelsplatz, nichtfinanzielle Gegenparteien und Risikominderungstechniken für nicht durch eine CCP geclearte OTC-Derivatekontrakte (ABl. L 52 vom 23.2.2013, S. 11)\n5\nDelegierte Verordnung (EU) 2016/1178 der Kommission vom 10. Juni 2016 zur Ergänzung der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards für die Clearingpflicht (ABl. L 195 vom 15.12.2016, S. 3)\n6\nDelegierte Verordnung (EU) 2016/2251 der Kommission vom 4. Oktober 2016 zur Ergänzung der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates über OTC-Derivate, zentrale Gegenparteien und Transaktionsregister durch technische Regulierungsstandards zu Risikominderungstechniken für nicht durch eine zentrale Gegenpartei geclearte OTC-Derivatekontrakte (ABl. L 340 vom 15.12.2016, S. 9)\n7\nArt. 2 Abs. 1 Bst. b abgeändert durch LGBl. 2020 Nr. 482 .\n8\nArt. 2 Abs. 2 abgeändert durch LGBl. 2024 Nr. 299 .\n9\nArt. 3 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2020 Nr. 482 .\n10\nArt. 3 Abs. 1 Bst. b abgeändert durch LGBl. 2024 Nr. 299 .\n11\nArt. 3 Abs. 3 abgeändert durch LGBl. 2020 Nr. 482 .\n12\nArt. 3 Abs. 4 abgeändert durch LGBl. 2020 Nr. 482 .\n13\nArt. 3 Abs. 5 abgeändert durch LGBl. 2020 Nr. 482 .\n14\nArt. 3 Abs. 6 abgeändert durch LGBl. 2020 Nr. 482 .\n15\nArt. 4 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2020 Nr. 482 .\n16\nArt. 4 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2020 Nr. 482 .\n17\nArt. 4 Abs. 3 abgeändert durch LGBl. 2020 Nr. 482 .\n18\nArt. 4 Abs. 4 abgeändert durch LGBl. 2020 Nr. 482 .\n19\nInkrafttreten: 1. Januar 2020 ( LGBl. 2019 Nr. 344 )."
    }
  ],
  "definitions": [
    {
      "term": "prüfpflichtige nichtfinanzielle Gegenpartei",
      "definition": "ein Unternehmen im Sinne von Art. 2 Ziff. 9 der Verordnung (EU) NR. 648/2012, das:",
      "source_provision": "art2"
    },
    {
      "term": "Wirtschaftsprüfungsgesellschaft",
      "definition": "ein Wirtschaftsprüfer und eine Wirtschaftsprüfungsgesellschaft im Sinne des Wirtschaftsprüfergesetzes.",
      "source_provision": "art2"
    }
  ]
}
