{
  "id": "li-konso-2019239000",
  "type": "statute",
  "title": "Sportstättenförderungsverordnung (SSFV) vom 1. Oktober 2019",
  "title_en": "",
  "short_name": "LGBl 2019.239",
  "status": "in_force",
  "issued_date": "2019-10-01",
  "in_force_date": "2019-10-01",
  "url": "https://www.gesetze.li/konso/2019239000",
  "description": "Sportstättenförderungsverordnung (SSFV) vom 1. Oktober 2019",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und anwendbares Recht",
      "content": "1) Diese Verordnung enthält die Vorschriften, nach denen bei der Gewährung von Förderungen für die Errichtung von Sportstätten vorzugehen ist.\n2) Soweit in dieser Verordnung nichts anderes bestimmt ist, finden auf die Ausrichtung von Förderungen für Sportstätten die Bestimmungen der Verordnung zum Gesetz über die Ausrichtung von Landessubventionen Anwendung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieser Verordnung gelten als:\na) \"Sportstätte\": jede Baute oder Anlage, die der Ausübung des Sports dient;\nb) \"Sportstätte von landesweitem Interesse\": eine Sportstätte, die nachgewiesenermassen einem allgemeinen Bedürfnis entspricht und nicht den Gemeinden im Rahmen der ordentlichen Aufgabenerfüllung zur Erledigung übertragen ist.\n2) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Fördergrundsätze und -voraussetzungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Fördergrundsätze und -voraussetzungen",
      "section": "3",
      "title": "Art. 3 Fördergrundsätze",
      "content": "1) Förderbar sind Neubauten, wesentliche Umbauten sowie Ergänzungsbauten.\n2) Förderungen sind auf Investitionskostenbeiträge beschränkt. Nicht förderbar sind Unterhaltskosten und andere laufende Kosten; vorbehalten bleibt Art. 8 der Sportförderungsverordnung.\n3) Es besteht kein Anspruch auf Gewährung einer Förderung."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Fördergrundsätze und -voraussetzungen",
      "section": "4",
      "title": "Art. 4 Fördervoraussetzungen",
      "content": "1) Die Ausrichtung einer Förderung setzt voraus, dass die Sportstätte:\na) von landesweitem Interesse ist;\nb) dem Grundsatz der Wirtschaftlichkeit und Zweckmässigkeit entspricht;\nc) den Gesetzen, Verordnungen und zugehörigen Vorschriften, den geltenden Richtlinien, technischen Normen und Standards sowie den landesweiten Konzepten entspricht. Raumplanerische Grundsätze sind zu berücksichtigen;\nd) durch eine angemessene Eigenleistung des Gesuchstellers mitfinanziert wird; die Eigenleistung hat in der Regel mindestens 20 % der Kosten des Förderprojekts zu entsprechen;\ne) von den betroffenen Sportverbänden benutzt werden kann und dies insbesondere durch entsprechende Verträge langfristig gewährleistet ist.\n2) Bei der Ausrichtung von Förderungen sind überdies angemessen zu berücksichtigen:\na) die multifunktionale Nutzungsmöglichkeit und das Synergiepotential;\nb) die Eignung für den Breiten- und Leistungssport;\nc) die Erfüllung internationaler Normen oder Standards;\nd) die Lage, das Erweiterungspotenzial und die Erreichbarkeit;\ne) die Grössenverträglichkeit, die Angemessenheit des Flächenbedarfs und Raumprogramms sowie die Plausibilität der Kostenberechnung.\nIII. Förderverfahren"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Förderverfahren",
      "section": "5",
      "title": "Art. 5 Inhalt des Fördergesuchs",
      "content": "1) Das Fördergesuch hat alle Angaben zu enthalten, die für die Prüfung der Fördervoraussetzungen erforderlich sind. Es hat zu beinhalten:\na) Name und Adresse des Gesuchstellers;\nb) eine genaue Beschreibung der zu fördernden Sportstätte, einschliesslich Pläne, Raumprogramm, Investitionskosten, Betriebskosten, Terminplan und dergleichen;\nc) Angaben und Unterlagen zum Nachweis der Fördervoraussetzungen nach Art. 4;\nd) eine detaillierte Beschreibung der Finanzierung einschliesslich der Sicherstellung von Betrieb und Unterhalt;\ne) Angaben zur Rolle der Standortgemeinde und der übrigen Gemeinden;\nf) auf Verlangen der Regierung Angaben über die finanziellen Verhältnisse des Gesuchstellers.\n2) Die Regierung kann vom Gesuchsteller weitere für die Beurteilung des Gesuchs erforderliche Angaben und Unterlagen verlangen."
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Förderverfahren",
      "section": "6",
      "title": "Art. 6 Zuständigkeit",
      "content": "1) Das Fördergesuch ist bei der Regierung schriftlich und begründet einzureichen. Die Regierung übermittelt das Fördergesuch an die zuständigen Amtsstellen zur Vorprüfung. Anschliessend wird das Gesuch an den Sportrat zur Beratung weitergeleitet.\n2) Die Regierung entscheidet über das Fördergesuch nach Anhörung des Sportrates. Befürwortet die Regierung das Gesuch, beantragt sie beim Landtag einen Finanzbeschluss.\nIV. Schlussbestimmung"
    },
    {
      "provision_ref": "art7",
      "chapter": "IV. Schlussbestimmung",
      "section": "7",
      "title": "Art. 7 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. November 2019 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef"
    }
  ],
  "definitions": [
    {
      "term": "Sportstätte",
      "definition": "jede Baute oder Anlage, die der Ausübung des Sports dient;",
      "source_provision": "art2"
    },
    {
      "term": "Sportstätte von landesweitem Interesse",
      "definition": "eine Sportstätte, die nachgewiesenermassen einem allgemeinen Bedürfnis entspricht und nicht den Gemeinden im Rahmen der ordentlichen Aufgabenerfüllung zur Erledigung übertragen ist.",
      "source_provision": "art2"
    }
  ]
}
