{
  "id": "li-konso-2004202000",
  "type": "statute",
  "title": "Kundmachung vom 21. September 2004 des Beschlusses Nr. 11/2004 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2004.202",
  "status": "in_force",
  "issued_date": "2004-09-21",
  "in_force_date": "2004-09-21",
  "url": "https://www.gesetze.li/konso/2004202000",
  "description": "Kundmachung vom 21. September 2004 des Beschlusses Nr. 11/2004 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang XI des Abkommens wird wie folgt geändert:\n1. Nach Nummer 5ci (Beschluss 2002/627/EG der Kommission) werden folgende Nummern eingefügt:\n\"5cj. 32002 L 0019: Richtlinie 2002/19/EG des Europäischen Parlaments und des Rates vom 7. März 2002 über den Zugang zu elektronischen Kommunikationsnetzen und zugehörigen Einrichtungen sowie deren Zusammenschaltung (Zugangsrichtlinie) ( ABl. L 108 vom 24.4.2002, S. 7 ).\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:\nLiechtenstein und seine nationale Regulierungsbehörde werden alle angemessenen Anstrengungen unternehmen, um die Bestimmungen dieser Richtlinie umzusetzen, jedoch sind bei der Bewertung der Umsetzung die besondere Situation Liechtensteins und die besonderen Umstände seines sehr kleinen Telekommunikationsnetzes, seiner Marktstruktur, seiner geringen Kundenzahl, seines Marktpotenzials und die Möglichkeit, dass der Markt versagt, zu berücksichtigen.\n5ck. 32002 L 0020: Richtlinie 2002/20/EG des Europäischen Parlaments und des Rates vom 7. März 2002 über die Genehmigung elektronischer Kommunikationsnetze und -dienste (Genehmigungsrichtlinie) ( ABl. L 108 vom 24.4.2002, S. 21 ).\n5cl. 32002 L0021: Richtlinie 2002/21/EG des Europäischen Parlaments und des Rates vom 7. März 2002 über einen gemeinsamen Rechtsrahmen für elektronische Kommunikationsnetze und -dienste (Rahmenrichtlinie) ( ABl. L 108 vom 24.4.2002, S. 33 ).\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) In Art. 5 Abs. 2 wird das Wort \"Vertrags\" durch \"Abkommens\" ersetzt.\nb) In Art. 5 Abs. 3 wird das Wort \"Kommission\" durch \"Kommission, Ständiger Ausschuss, EFTA-Überwachungsbehörde\" ersetzt.\nc) In Art. 7 Abs. 3 wird folgender Unterabsatz angefügt:\n\"Der Austausch von Informationen zwischen den nationalen Regulierungsbehörden der EFTA-Staaten einerseits und den nationalen Regulierungsbehörden der EG-Mitgliedstaaten andererseits findet über die EFTA-Überwachungsbehörde und die Kommission statt.\"\nd) In Art. 15 Abs. 4 werden folgende Unterabsätze angefügt:\n\"Nach Absprache mit den nationalen Regulierungsbehörden kann die EFTA-Überwachungsbehörde einen Beschluss annehmen, der transnationale Märkte zwischen zwei oder mehr EFTA-Staaten bestimmt.\nWill die EFTA-Überwachungsbehörde oder die Kommission einen transnationalen Markt bestimmen, der sowohl einen EFTA-Staat als auch einen EG-Mitgliedstaat betrifft, so arbeiten sie zusammen, um identische Beschlüsse über die Bestimmung eines transnationalen Marktes zu vereinbaren, der sowohl einen EFTA-Staat als auch einen EG-Mitgliedstaat betrifft. Art. 109 gilt sinngemäss.\"\n5cm. 32002 L 0022: Richtlinie 2002/22/EG des Europäischen Parlaments und des Rates vom 7. März 2002 über den Universaldienst und Nutzerrechte bei elektronischen Kommunikationsnetzen und -diensten (Universaldienstrichtlinie) ( ABl. L 108 vom 24.4.2002, S. 51 ).\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\nLiechtenstein und seine nationale Regulierungsbehörde werden alle angemessenen Anstrengungen unternehmen, um die Bestimmungen dieser Richtlinie umzusetzen, jedoch sind bei der Bewertung des Grades der Umsetzung die besondere Situation Liechtensteins und die besonderen Umstände seines sehr kleinen Telekommunikationsnetzes, seiner Marktstruktur, seiner geringen Kundenzahl, seines Marktpotenzials und die Möglichkeit, dass der Markt versagt, zu berücksichtigen.\nLiechtenstein wird der EFTA-Überwachungsbehörde alle Faktoren notifizieren, die bei der Anwendung der Parameter, Definitionen und Messverfahren in Anhang III berücksichtigt werden müssen.\nNach der Notifizierung können sich die benannten Unternehmen in den nach Art. 11 Abs. 1 vorgeschriebenen Veröffentlichungen auf diese Faktoren beziehen.\"\n2. Der Wortlaut der Nummern 2 (Richtlinie 90/387/EWG des Rates), 5a (Beschluss 92/264/EWG des Rates), 5b (Richtlinie 92/44/EWG des Rates), 5c (Richtlinie 98/10/EG des Europäischen Parlaments und des Rates), 5cb (Richtlinie 97/33/EG des Europäischen Parlaments und des Rates) und 5cc (Richtlinie 97/13/EG des Europäischen Parlaments und des Rates) wird mit Inkrafttreten dieses Beschlusses oder am 25. Juli 2003 gestrichen, je nachdem, welcher der beiden Termine der spätere ist."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "In Anhang II Kapitel XVIII des Abkommens wird der Wortlaut von Nummer 4i (Richtlinie 95/47/EG des Europäischen Parlaments und des Rates) mit Inkrafttreten dieses Beschlusses oder am 25. Juli 2003 gestrichen, je nachdem, welcher der beiden Termine der spätere ist."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "In Anhang X des Abkommens wird der Wortlaut von Nummer 1a (Richtlinie 95/47/EG des Europäischen Parlaments und des Rates) mit Inkrafttreten dieses Beschlusses oder am 25. Juli 2003 gestrichen, je nachdem, welcher der beiden Termine der spätere ist."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Der Wortlaut der Richtlinien 2002/19/EG, 2002/20/EG, 2002/21/EG und 2002/22/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss tritt am 7. Februar 2004 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art6",
      "chapter": "Anhang",
      "section": "6",
      "title": "Art. 6",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 6. Februar 2004\n(Es folgen die Unterschriften)\n1\nLR 170.50\n2\nABl. L 336 vom 12.12.2002, S. 27 .\n3\nABl. L 117 vom 26.4.2001, S. 21 .\n4\nABl. L 41 vom 12.2.2004, S. 45 .\n5\nABl. L 108 vom 24.4.2002, S. 7 .\n6\nABl. L 108 vom 24.4.2002, S. 21 .\n7\nABl. L 108 vom 24.4.2002, S. 33 .\n8\nABl. L 108 vom 24.4.2002, S. 51 .\n9\nABl. L 192 vom 24.07.1990, S. 1 .\n10\nABl. L 165 vom 19.06.1992, S. 27 .\n11\nABl. L 137 vom 20.05.1992, S. 21 .\n12\nABl. L 281 vom 23.11.1995, S. 51 .\n13\nABl. L 117 vom 7.5.1997, S. 15\n14\nABl. L 199 vom 26.7.1997, S. 32 .\n15\nABl. L 101 vom 1.4.1998, S. 24 .\n16\nEin Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
