{
  "id": "li-konso-1992026000",
  "type": "statute",
  "title": "Abkommen vom 9. Oktober 1991 zwischen dem Fürstentum Liechtenstein und der Europäischen Wirtschaftsgemeinschaft über die Zusammenarbeit im Bereich der allgemeinen und beruflichen Bildung im Rahmen des Erasmus-Programms",
  "title_en": "",
  "short_name": "LGBl 1992.026",
  "status": "in_force",
  "issued_date": "1991-10-09",
  "in_force_date": "1991-10-09",
  "url": "https://www.gesetze.li/konso/1992026000",
  "description": "Abkommen vom 9. Oktober 1991 zwischen dem Fürstentum Liechtenstein und der Europäischen Wirtschaftsgemeinschaft über die Zusammenarbeit im Bereich der allgemeinen und beruflichen Bildung im Rahmen des Erasmus-Programms",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Zwischen der Gemeinschaft und Liechtenstein wird eine Zusammenarbeit im Bereich der hochschulübergreifenden Kooperation und Mobilität im Rahmen der Durchführung von ERASMUS vereinbart. Die Aktionen des ERASMUS-Programms sind in Anhang I niedergelegt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Im Rahmen dieses Abkommens wird der Begriff \"Hochschule\" für alle Arten der nach Abschluss der Sekundarstufe II weiterführenden allgemeinen und beruflichen Bildungseinrichtungen verwendet, an denen, gegebenenfalls im Rahmen einer fortgeschrittenen Ausbildung, Qualifikationen oder Diplome des entsprechenden Niveaus erlangt werden können, und zwar ungeachtet der jeweiligen Bezeichnung in den Vertragsparteien.\n2) An diesen Einrichtungen eingeschriebene Studenten kommen ungeachtet ihres Studienfachs bis einschliesslich zur Promotion für eine Unterstützung aus dem ERASMUS-Programm in Frage, sofern die in der Gasthochschule mit dem Lehrplan der Hochschule des Herkunftslands in Einklang stehende Studienzeit Teil ihrer beruflichen Ausbildung darstellt.\n3) Das ERASMUS-Programm deckt nicht Tätigkeiten im Bereich der Forschung und der technologischen Entwicklung."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Sofern in diesem Artikel nicht anders festgelegt, gelten die Angaben in Anhang I dieses Übereinkommens mit Bezug auf die Mitgliedstaaten der Gemeinschaft für die Zwecke des vorliegenden Abkommens auch für Liechtenstein.\n2) Was die verschiedenen Aktionen von ERASMUS betrifft, so unterliegt die Beteiligung von Universitäten aus Liechtenstein an ERASMUS-Aktivitäten den besonderen Bedingungen und Regelungen, die in diesem Artikel enthalten sind.\n1. Aktion 1: Schaffung und Arbeitsweise eines europäischen Hochschulnetzes\nInhalt und Ziele dieser Aktion entsprechen der in Anhang I dieses Abkommens genannten Aktion 1.\n1) Hochschulen aus Liechtenstein können offiziell an Hochschulkooperationsprogrammen (HKP) teilnehmen und eine finanzielle Unterstützung für ihre Beteiligung erhalten. Zur Schaffung eines Netzwerkes von Hochschulkooperationsprogrammen zwischen der Gemeinschaft und Liechtenstein wird dabei multilateralen HKP der Vorzug gegeben. Gemäss diesem Grundsatz sollen die HKP Hochschulen aus mindestens zwei Mitgliedstaaten der Gemeinschaft umfassen. Im ersten Geltungsjahr dieses Abkommens kommen jedoch auch HKP, die eine oder mehrere Hochschulen aus mindestens einem Gemeinschaftsstaat umfassen, ausnahmsweise für eine finanzielle Unterstützung in Frage.\n2) Aktivitäten im Rahmen der Aktion 1, die ausschliesslich zwischen Hochschulen in Liechtenstein und EFTA-Ländern stattfinden, kommen nicht für eine finanzielle Unterstützung in Frage, auch wenn diese Länder mit der Gemeinschaft ein Kooperationsabkommen betreffend ERASMUS abgeschlossen haben.\n3) Unter den in Abs. 1 und 2 genannten Umständen können Hochschulen aus Liechtenstein die Massnahmen im Rahmen dieser Aktion auf derselben Grundlage und unter denselben Bedingungen wie Hochschulen der Mitgliedstaaten in Anspruch nehmen.\n2. Aktion 2: Stipendien für Studenten im Rahmen des ERASMUS-Programms\nInhalt und Ziele dieser Aktion entsprechen der in Anhang I dieses Abkommens genannten Aktion 2.\nDer unter Nr. 2 der Aktion 2 genannte Mindestbetrag wird für Liechtenstein jedoch auf 6 000 ECU festgesetzt.\n1) Die Stipendien für Studenten im Rahmen des ERASMUS-Programms können Studenten aus Liechtenstein zur Erleichterung einer Studienzeit in einem Mitgliedstaat der Gemeinschaft und umgekehrt gewährt werden. Diese Studenten müssen Staatsangehörige eines Mitgliedstaates der Gemeinschaft oder Liechtensteins sein oder entsprechend ihren ständigen Wohnort dort haben. Es werden keine Stipendien an Studenten aus Liechtenstein zur Erleichterung einer Studienzeit in einem anderen EFTA-Land (oder umgekehrt) vergeben, auch wenn dieses Land ein Kooperationsabkommen mit der Gemeinschaft betreffend das ERASMUS-Programm abgeschlossen hat.\n2) Die Verwaltung der ERASMUS-Stipendien für Studenten von Hochschulen aus Liechtenstein wird über die zuständigen Stellen in Liechtenstein abgewickelt, die zu diesem Zweck von Liechtenstein ernannt werden.\n3) Unter den in Abs. 1 und 2 genannten Umständen können Hochschulstudenten aus Liechtenstein die in Aktion 2 in Anhang I dieses Abkommens genannten Massnahmen auf derselben Grundlage und unter denselben Bedingungen wie Hochschulstudenten aus den Mitgliedstaaten der Gemeinschaft in Anspruch nehmen.\n3. Aktion 3: Massnahmen zur Verbesserung der Mobilität durch akademische Anerkennung von Diplomen und Studienzeiten\nInhalt und Ziele dieser Aktion entsprechen der in Anhang I dieses Abkommens genannten Aktion 3.\nEntsprechende Einrichtungen und Organisationen in Liechtenstein können sich an Massnahmen im Rahmen dieser Aktion beteiligen und Nutzen aus ihnen ziehen auf derselben Grundlage und unter denselben Bedingungen wie vergleichbare Einrichtungen und Organisationen in den Mitgliedstaaten der Gemeinschaft.\n4. Aktion 4: Flankierende Massnahmen zur Förderung der Studentenmobilität in der Gemeinschaft\nInhalt und Ziele dieser Aktion entsprechen der im Anhang I dieses Abkommens genannten Aktion 4.\nEntsprechende Einrichtungen und Organisationen in Liechtenstein können sich an Massnahmen im Rahmen dieser Aktion beteiligen und Nutzen aus ihnen ziehen auf derselben Grundlage und unter denselben Bedingungen wie vergleichbare Einrichtungen und Organisationen in den Mitgliedstaaten der Gemeinschaft."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Liechtenstein leistet einen jährlichen Beitrag zur Finanzierung des ERASMUS-Programms, beginnend mit dem auf das Inkrafttreten dieses Abkommens folgende Kalenderjahr bis und einschliesslich des Kalenderjahres, in dem das letzte Studienjahr im Rahmen der Laufzeit dieses Abkommens beginnt.\n2) Dieser jährliche finanzielle Beitrag Liechtensteins wird im Verhältnis zu dem jährlichen Gesamthaushalt für das ERASMUS-Programm festgesetzt.\nFür das erste Jahr der Laufzeit dieses Abkommens wird der finanzielle Beitrag Liechtensteins auf 35 000 ECU festgesetzt. Nachfolgende Jahresbeiträge Liechtensteins werden im Rahmen des Gemeinsamen Ausschusses festgesetzt.\nDiese Beiträge werden jedoch mindestens dem Betrag gleich sein, der proportionell dem Beitrag der Schweizerischen Eidgenossenschaft entspricht, berechnet in bezug auf die jeweilige Bevölkerung Liechtensteins und der Schweizerischen Eidgenossenschaft.\n3) Zu Beginn jedes Jahres unterrichtet die Kommission Liechtenstein über die für dieses Jahr im Gemeinschaftshaushalt bewilligten Mittel für das ERASMUS-Programm. Die Gemeinschaft unterrichtet Liechtenstein über etwaige, im Laufe des Jahres vorgenommene Änderungen dieses Betrags.\n4) Zusätzlich zu dem in Abs. 1 genannten jährlichen Beitrag leistet Liechtenstein spätestens bis zum Zeitpunkt des Inkrafttretens dieses Abkommens einen einmaligen Beitrag von 600 ECU zur Deckung der Kosten der von der Kommission im Zusammenhang mit der Durchführung dieses Abkommens geleisteten vorbereitenden Arbeiten.\n5) Die für den finanziellen Beitrag Liechtensteins zur Durchführung des ERASMUS-Programms geltenden Vorschriften sind in Anhang II dieses Abkommens niedergelegt."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Vorbehaltlich der in Art. 4 dieses Abkommens festgelegten besonderen Auflagen betreffend die Beteiligung von Hochschulen in Liechtenstein gelten für die Vorlage und Beurteilung von Bewerbungen sowie für die Bewilligung und den Abschluss von Verträgen im Rahmen des ERASMUS-Programms die gleichen Bedingungen wie für Hochschulen der Gemeinschaft."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Es wird ein Gemeinsamer Ausschuss eingesetzt.\n2) Der Ausschuss ist für die Durchführung dieses Abkommens zuständig.\n3) Die Delegation der Gemeinschaft sorgt für die Koordinierung zwischen der Durchführung dieses Abkommens und den Beschlüssen der Gemeinschaft zur Durchführung von ERASMUS.\n4) Zur ordnungsgemässen Durchführung des Abkommens tauschen die Vertragsparteien Informationen aus und konsultieren sich auf Antrag einer Partei im Ausschuss.\n5) Der Ausschuss kann Stellungnahmen abgeben und Leitlinien zur Durchführung des ERASMUS-Programms erarbeiten, soweit sie für die Beteiligung Liechtensteins relevant sind.\n6) Der Ausschuss gibt sich eine Geschäftsordnung.\n7) Dem Ausschuss gehören Vertreter der Gemeinschaft und Vertreter Liechtensteins an.\n8) Der Ausschuss trifft seine Entscheidungen einvernehmlich.\n9) Der Ausschuss tritt auf Antrag einer Vertragspartei nach Massgabe der in der Geschäftsordnung festgelegten Bedingungen zusammen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Die Entscheidungen zur Auswahl der verschiedenen in Anhang I (Aktion 1, 3 und 4) beschriebenen Vorhaben werden von der Kommisson der Europäischen Gemeinschaften getroffen.\n2) Entscheidungen über die Vergabe von ERASMUS-Stipendien an Studenten von liechtensteinischen Hochschulen (Aktion 2) werden von den zuständigen Stellen in Liechtenstein in enger Zusammenarbeit mit den beteiligten Hochschulen getroffen. Die Kommission der Europäischen Gemeinschaften wird den obengenannten zuständigen Stellen zu diesem Zweck entsprechende Leitlinien zur Verfügung stellen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "Die Vertragsparteien tragen dafür Sorge, die Freizügigkeit und den Aufenthalt von Studenten, Dozenten und Verwaltungspersonal bei einer Verlegung des Aufenthaltsortes von Liechtenstein in die Gemeinschaft und umgekehrt zu erleichtern, wenn dies im Rahmen der Teilnahme an den in diesem Abkommen genannten Aktivitäten geschieht."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "Um die Kommission bei der Abfassung des Jahresberichts über die Durchführung des ERASMUS-Programms sowie eines Berichts über die bei der Anwendung des Programms gewonnenen Erfahrungen zu unterstützen, legt Liechtenstein der Kommission einen Beitrag vor, in dem die von Liechtenstein in dieser Hinsicht getroffenen Massnahmen beschrieben sind. Ein Exemplar dieser Berichte wird Liechtenstein übermittelt."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "Bei allen Anträgen, Verträgen und Berichten sowie bei allen sonstigen Verwaltungsregelungen für das ERASMUS-Programm sind die Amtssprachen der Gemeinschaft zu verwenden."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "Dieses Abkommen gilt für die Gebiete, in denen der Vertrag zur Gründung der Europäischen Wirtschaftsgemeinschaft angewendet wird, und nach Massgabe jenes Vertrags einerseits sowie für das Gebiet des Fürstentums Liechtenstein andererseits."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12",
      "content": "1) Dieses Abkommen wird für die Dauer von fünf Studienjahren ab dem Termin des Inkrafttretens geschlossen. Es kann für weitere fünf Jahre durch ein Abkommen zwischen den Vertragsparteien verlängert werden. Vor Ablauf des dritten Studienjahres nach Inkrafttreten dieses Abkommens wird eine Überprüfung vorgenommen.\n2) Wird das ERASMUS-Programm von der Gemeinschaft überarbeitet, so kann das Abkommen neu ausgehandelt oder gekündigt werden. Liechtenstein wird über den genauen Inhalt des überarbeiteten Programms binnen einer Woche nach dessen Annahme durch die Gemeinschaft unterrichtet. Wird eine Neuverhandlung und Kündigung des Abkommens verlangt, so teilen sich dies die Vertragsparteien innerhalb von drei Monaten nach Annahme des Beschlusses der Gemeinschaft mit. Im Falle der Kündigung sind die praktischen Einzelheiten zur Regelung ausstehender Verpflichtungen Gegenstand von Verhandlungen zwischen den Vertragsparteien.\n3) Jede Vertragspartei kann jederzeit eine Überarbeitung des Abkommens verlangen. Zu diesem Zweck unterbreitet sie der anderen Vertragspartei einen entsprechenden Antrag. Die Vertragsparteien können den Gemeinsamen Ausschuss beauftragen, den Antrag zu prüfen und ihnen gegebenenfalls Empfehlungen, insbesondere im Hinblick auf die Einleitung von Verhandlungen, auszusprechen."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13",
      "content": "Dieses Abkommen wird von den Vertragsparteien nach deren eigenen Verfahren genehmigt. Sofern die Vertragsparteien einander bis zu diesem Zeitpunkt mitgeteilt haben, dass die hierzu erforderlichen Verfahren abgeschlossen sind, tritt dieses Abkommen am ersten Tag des zweiten auf diese Mitteilung folgenden Monats in Kraft. Ergeht diese Mitteilung jedoch nicht bis Ende September eines Jahres, so treten die Bestimmungen dieses Abkommens nicht vor dem zweiten Studienjahr nach dem Zeitpunkt der Benachrichtigung in Kraft."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14",
      "content": "Dieses Abkommen wird in zwei Urschriften in dänischer, deutscher, englischer, französischer, griechischer, italienischer, niederländischer, portugiesischer und spanischer Sprache abgefasst, wobei jeder Wortlaut gleichermassen verbindlich ist.\nGeschehen zu Brüssel am neunten Oktober neunzehnhunderteinundneunzig.\nFür das\nFürstentum Liechtenstein:\ngez. Dr. Josef Wolf\nFür den Rat\nder Europäischen Gemeinschaften:\ngez. P.C. Nieman\ngez. Horst Krenzler\nAnhang I\nAktion 1\nSchaffung und Arbeitsweise eines Europäischen Hochschulnetzes\n1. Die Gemeinschaft wird das Europäische Hochschulnetz, das im Rahmen des ERASMUS-Programms errichtet wurde und mit dem der gemeinschaftsweite Austausch von Studenten gefördert werden soll, weiter ausbauen.\nDas Europäische Hochschulnetz setzt sich aus Hochschulen zusammen, die im Rahmen des ERASMUS-Programms Vereinbarungen getroffen haben und Programme veranstalten, die den Studenten- und Dozentenaustausch mit Hochschulen anderer Mitgliedstaaten vorsehen und in deren Rahmen die volle Anerkennung von ausserhalb der Hochschule des Herkunftslands zurückgelegten Studienzeiten sichergestellt wird.\nJede zwischen den Hochschulen getroffene Vereinbarung soll vor allem den Studenten einer Hochschule die Möglichkeit bieten, in wenigstens einem weiteren Mitgliedstaat eine Studienzeit abzuleisten, die voll als Bestandteil ihrer Abschlussprüfung oder akademischen Qualifikation anerkannt wird. Diese gemeinsamen Programme könnten gegebenenfalls einen integrierten Zeitraum der fremdsprachlichen Vorbereitung und die Zusammenarbeit zwischen Dozenten und Verwaltungspersonal umfassen, um die erforderlichen Voraussetzungen für den Studentenaustausch und die gegenseitige Anerkennung von im Ausland zurückgelegten Studienzeiten zu schaffen. Soweit möglich, sollte mit der fremdsprachlichen Vorbereitung vor Abreise des Studenten im Herkunftsland begonnen werden.\nProgramme, die einen integrierten und voll anerkannten Studienaufenthalt in einem anderen Mitgliedstaat vorsehen, werden bevorzugt behandelt. Für jedes gemeinsame Programm wird jede teilnehmende Hochschule zunächst für einen Zeitraum von längstens drei Jahren einen Zuschuss bis zu einem Höchstbetrag von 25 000 ECU erhalten, der in regelmässigen Abständen zu überprüfen sein wird.\n2. Zuschüsse werden auch für den Austausch von Dozenten zur Wahrnehmung integrierter Lehraufgaben in anderen Mitgliedstaaten gewährt.\n3. Zuschüsse werden auch für Vorhaben der gemeinsamen Curriculumentwicklung durch Hochschulen in verschiedenen Mitgliedstaaten gewährt, um die akademische Anerkennung zu erleichtern und durch den Austausch von Erfahrungen zur Erneuerung und Verbesserung der Studiengänge auf gemeinschaftsweiter Grundlage beizutragen.\n4. Ausserdem werden Zuschüsse von bis zu 20 000 ECU Hochschulen gewährt, die Intensivkurse von kurzer Dauer für Studenten aus verschiedenen Mitgliedstaaten durchführen. Dies ist eine ergänzende Massnahme.\n5. Die Gemeinschaft wird auch Mitglieder des Lehr- und Verwaltungspersonals der Hochschulen unterstützen, damit sie andere Mitgliedstaaten besuchen, Programme für integrierte Studiengänge mit Universitäten dieser Mitgliedstaaten ausarbeiten und ihre gegenseitigen Kenntnisse von Ausbildungsaspekten der Hochschulsysteme anderer Mitgliedstaaten erweitern können. Ausserdem werden Stipendien bereitgestellt, damit Dozenten eine Reihe spezialisierter Vorlesungen in mehreren Mitgliedstaaten halten können.\nAktion 2\nStipendien für Studenten im Rahmen des ERASMUS-Programms\n1. Die Gemeinschaft wird ein System zur unmittelbaren finanziellen Unterstützung von Studenten weiter ausbauen, die an einer Hochschule im Sinne von Art. 1 Abs. 2 studieren und eine Studienzeit in einem anderen Mitgliedstaat ableisten. Bei der Festsetzung der Gesamtausgaben für Aktion 1 bzw. Aktion 2 berücksichtigt die Gemeinschaft die Zahl der innerhalb des europäischen Hochschulnetzes im Laufe der Zeit auszutauschenden Studenten.\n2. Die Verwaltung der ERASMUS-Stipendien wird über die zuständigen Stellen der Mitgliedstaaten abgewickelt. Jedem Mitgliedstaat wird unter Berücksichtigung der weiteren Entwicklung des europäischen Hochschulnetzes ein Mindestbetrag von 200 000 ECU zugewiesen (Gegenwert von etwa 100 Stipendien); beim Restbetrag wird bei der Zuweisung an die Mitgliedstaaten ausgegangen von der Gesamtzahl der Studenten an den Hochschulen im Sinne von Art. 1 Abs. 2 von der Gesamtzahl der Jugendlichen im Alter von 18 bis 25 Jahren in jedem Mitgliedstaat, von den durchschnittlichen Kosten einer Reise zwischen dem Land, in dem die Universität des Heimatlands des Studenten liegt, und dem Land, in dem die Gastuniversität liegt, sowie von dem Unterschied zwischen den Lebenshaltungskosten in dem Land der Heimatuniversität des Studenten und in dem Land der Gastuniversität.\nAusserdem wird die Kommission die notwendigen Schritte unternehmen, um eine ausgewogene Beteiligung aller Fachgebiete zu gewährleisten, um die Nachfrage nach Programmen und die Studentenströme zu berücksichtigen und um bestimmte spezifische Probleme zu lösen, insbesondere die Finanzierung bestimmter Stipendien, die wegen der Struktur der aussergewöhnlichen Programme nicht von den einzelstaatlichen Stellen verwaltet werden können. Der für diese Massnahmen verwendete Anteil darf 5 % der jährlichen Gesamtmittel für Stipendien nicht übersteigen.\n3. Die für die Stipendienvergabe zuständigen Stellen der Mitgliedstaaten gewähren Stipendien bis höchstens 5 000 ECU je Student für einen einjährigen Aufenthalt unter folgenden Bedingungen:\na) Die Stipendien sollen die durch die Mobilität entstehenden zusätzlichen Kosten ausgleichen, d.h. die Reisekosten, erforderlichenfalls die Kosten der sprachlichen Vorbereitung und höhere Lebenshaltungskosten im Gastland (gegebenenfalls einschliesslich der zusätzlichen Kosten, die dadurch entstehen, dass der Student sich ausserhalb seines Herkunftslands aufhält). Sie sollen nicht die vollen Kosten des Auslandsstudiums decken.\nb) Studenten, die an Studiengängen im Rahmen des Europäischen Hochschulnetzes gemäss Aktion 1 teilnehmen, und Studenten, die an dem Europäischen System zur Anrechnung von Studienleistungen (European Community Course Credit Transfer System - ECTS) gemäss Aktion 3 teilnehmen, werden vorrangig behandelt. Stipendien können auch Studenten gewährt werden, die an Studiengängen in einem anderen Mitgliedstaat teilnehmen, für die Sondervereinbarungen ausserhalb des Hochschulnetzes getroffen worden sind, sofern sie die Stipendienkriterien erfüllen.\nc) Stipendien werden nur in Fällen gewährt, in denen die in einem anderen Mitgliedstaat zurückgelegte Studienzeit von der Hochschule im Herkunftsland des Studenten voll anerkannt wird. Jedoch können Stipendien ausnahmsweise auch in Fällen gewährt werden, in denen die Studienzeit in einem anderen Mitgliedstaat von der den Abschluss verleihenden Universität in diesem Mitgliedstaat voll anerkannt wird, sofern diese Vereinbarung Teil einer nach Aktion 1 unterstützten Vereinbarung zwischen Hochschulen ist.\nd) Die Gasthochschule erhebt von den aufgenommenen Studenten keine Studiengebühren; gegebenenfalls zahlen die Stipendiaten weiterhin Studiengebühren an der Hochschule in ihrem Herkunftsland.\ne) Stipendien werden für eine als erheblich anzusehende Studienzeit an einer Hochschule in einem anderen Mitgliedstaat mit einer Dauer von drei Monaten bis zu einem vollen Studienjahr oder im Falle stark integrierter Studienprogramme auch für mehr als zwölf Monate gewährt. In der Regel werden keine Stipendien für das erste Studienjahr gewährt.\nf) Alle Zuschüsse oder Darlehen, die Studenten in ihrem Herkunftsland gewährt werden, werden während der Studienzeit an der Gastuniversität, für die sie ein ERASMUS-Stipendium erhalten, in vollem Umfang weitergezahlt.\nAktion 3\nMassnahmen zur Verbesserung der Mobilität durch akademische Anerkennung von Diplomen und Studienzeiten\nDie Gemeinschaft wird in Zusammenarbeit mit den zuständigen Stellen der Mitgliedstaaten die nachstehenden Massnahmen mit dem Ziel ergreifen, die Mobilität durch akademische Anerkennung der in einem anderen Mitgliedstaat erworbenen Diplome bzw. zurückgelegten Studienzeiten zu verbessern:\n1. Massnahmen zur versuchsweisen Förderung eines europäischen Systems zur Anrechnung von Studienleistung (European Community Course Credit Transfer System - ECTS) auf freiwilliger Basis, um Studenten, die im Rahmen ihrer theoretischen und praktischen Ausbildung in einem anderen Mitgliedstaat studieren, die Möglichkeit zu bieten, an Hochschulen in anderen Mitgliedstaaten erbrachte Studienleistungen auf ihr Studium angerechnet zu erhalten. Eine begrenzte Anzahl von Zuschüssen in Höhe von 20 000 ECU pro Jahr wird an die am Pilotsystem teilnehmenden Hochschulen vergeben.\n2. Massnahmen zur Förderung des gemeinschaftsweiten Austausches von Informationen über die akademische Anerkennung der in einem anderen Mitgliedstaat erworbenen Diplome und zurückgelegten Studienzeiten vor allem durch die Weiterentwicklung des Gemeinschaftsnetzes nationaler Informationszentren für Fragen der akademischen Anerkennung der Diplome und Studienzeiten; jährliche Zuschüsse bis zu 20 000 ECU werden an die Zentren vergeben, um den Informationsaustausch insbesondere durch ein Datenaustauschsystem auf EDV-Basis zu erleichtern.\nAktion 4\nFlankierende Massnahmen zur Förderung der Studentenmobilität in der Gemeinschaft\n1. Durch die flankierenden Massnahmen soll folgendes finanziert werden:\n- die Unterstützung von Zusammenschlüssen und Verbänden von Hochschulen, Hochschuldozenten, Verwaltungspersonal oder Studenten auf europäischer Ebene, insbesondere mit dem Ziel, Initiativen auf spezifischen Gebieten der Ausbildung in der Gemeinschaft besser bekannt zu machen;\n- Veröffentlichungen, die darauf abzielen, auf Möglichkeiten zum Studium und zur Abhaltung von Lehrveranstaltungen in anderen Mitgliedstaaten sowie auf wichtige Entwicklungen und neue Modelle im Bereich der Hochschulzusammenarbeit in der Gemeinschaft aufmerksam zu machen;\n- sonstige Initiativen zur Förderung der Hochschulkooperation in der Gemeinschaft im Bereich der Berufsausbildung;\n- Massnahmen zur Erleichterung der Verbreitung von Informationen über das ERASMUS-Programm;\n- ERASMUS-Preise der Europäischen Gemeinschaft für Studenten, Mitglieder des Lehrpersonals, Hochschulen oder ERASMUS-Vorhaben, die einen besonderen Beitrag zur Entwicklung der Zusammenarbeit zwischen Hochschulen in der Gemeinschaft geleistet haben.\n2. Die Kosten der Massnahmen im Rahmen der Aktion 4 sollen höchstens 5 % der jährlichen Mittelausstattung des ERASMUS-Programms betragen.\nAnhang II\nVorschriften für die finanzielle Durchführung"
    }
  ],
  "definitions": []
}
