{
  "id": "li-konso-2011454000",
  "type": "statute",
  "title": "Verordnung vom 28. September 2011 über die Einhebung von Gebühren nach dem Heimatschriftengesetz (Heimatschriften-Gebührenverordnung; HSch-GebV)",
  "title_en": "",
  "short_name": "HSch-GebV",
  "status": "in_force",
  "issued_date": "2011-09-28",
  "in_force_date": "2011-09-28",
  "url": "https://www.gesetze.li/konso/2011454000",
  "description": "Verordnung vom 28. September 2011 über die Einhebung von Gebühren nach dem Heimatschriftengesetz (Heimatschriften-Gebührenverordnung; HSch-GebV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Diese Verordnung regelt die Einhebung von Gebühren und Verwaltungskosten für Amtshandlungen nach dem Heimatschriftengesetz (HSchG).\n2) Vorbehalten bleibt die Einhebung von Gebühren für die Ausstellung von Heimatscheinen nach der Verordnung über die Einhebung von Gebühren durch das Zivilstandsamt."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Gebührenpflicht",
      "content": "1) Gebührenpflichtig ist, wer gestützt auf das HSchG und die dazu erlassenen Verordnungen eine Verfügung oder sonstige Amtshandlung beantragt oder veranlasst.\n2) Antragsteller und Veranlasser sind solidarisch gebührenpflichtig.\n3) Haben mehrere Personen gemeinsam eine oder mehrere Verfügungen oder sonstigen Amtshandlungen beantragt oder veranlasst, so sind sie solidarisch gebührenpflichtig."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Bemessung der Gebühren",
      "content": "1) Für Amtshandlungen ohne festen Gebührenansatz werden die Gebühren nach Zeitaufwand bemessen. Der Stundensatz beträgt je nach erforderlicher Sachkenntnis zwischen 100 und 250 Franken.\n2) Gebühren können bei nachgewiesener Bedürftigkeit des Gebührenpflichtigen herabgesetzt oder erlassen werden."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Gebührenzuschlag",
      "content": "1) Für Amtshandlungen, die auf Ersuchen hin dringlich verrichtet werden oder sich durch einen aussergewöhnlichen Umfang oder besondere Schwierigkeiten auszeichnen, wird vorbehaltlich Abs. 2 ein Zuschlag in folgender Höhe erhoben:\na) bei Personen bis zum vollendeten 18. Lebensjahr: 50 Franken;\nb) bei Personen ab dem vollendeten 18. Lebensjahr: 100 Franken.\n2) Für Amtshandlungen, die auf Ersuchen hin dringlich ausserhalb der Schalteröffnungszeiten des Ausländer- und Passamtes verrichtet werden, wird ein Zuschlag in folgender Höhe erhoben:\na) bei Personen bis zum vollendeten 18. Lebensjahr: 100 Franken;\nb) bei Personen ab dem vollendeten 18. Lebensjahr: 200 Franken."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Verwaltungskosten",
      "content": "1) Verwaltungskosten werden gesondert berechnet, jedoch zusammen mit den Gebühren erhoben.\n2) Folgende Verwaltungskosten sind vom Gebührenpflichtigen zu tragen:\na) Kosten für beigezogene Dritte;\nb) Kosten für die Beschaffung von Unterlagen;\nc) Übermittlungs- und Kommunikationskosten.\n3) Das Ausländer- und Passamt kann aus administrativen Gründen auf die Einhebung von Verwaltungskosten nach Abs. 2 verzichten."
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 Kostenvorschuss für Gebühren und Verwaltungskosten",
      "content": "1) Vom Gebührenpflichtigen kann ein Kostenvorschuss für Gebühren und Verwaltungskosten innert angemessener Frist verlangt werden bei:\na) Wohnsitz oder Sitz im Ausland;\nb) Zahlungsrückständen;\nc) laufenden oder fruchtlosen Pfändungen.\n2) Ein Kostenvorschuss wird vorbehaltlich Abs. 3 im erstinstanzlichen Verfahren und im Rechtsmittelverfahren vom Ausländer- und Passamt mit dem Hinweis verlangt, dass bei ungenütztem Ablauf der Zahlungsfrist das Gesuch oder das Rechtsmittel als zurückgezogen gilt.\n3) Bei einem Kostenvorschuss für Verwaltungskosten ist darauf hinzuweisen, dass bei ungenütztem Ablauf der Zahlungsfrist gestützt auf die Aktenlage entschieden wird.\n4) Die Bemessung des Kostenvorschusses richtet sich:\na) bei Kostenvorschüssen für Gebühren nach Art. 4, 5, 10 und 11;\nb) bei Kostenvorschüssen für Verwaltungskosten nach den zu erwartenden effektiven Kosten."
    },
    {
      "provision_ref": "art8",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "8",
      "title": "Art. 8 Gebühren und Verwaltungskosten anderer Behörden",
      "content": "Gebühren und Verwaltungskosten anderer Behörden werden gesamthaft in Rechnung gestellt, sofern diese in Zusammenhang mit einer Amtshandlung der Regierung, des Ausländer- und Passamtes oder der diplomatischen Vertretungen entstanden sind."
    },
    {
      "provision_ref": "art9",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "9",
      "title": "Art. 9 Fälligkeit, Zahlungsfrist und Inkasso",
      "content": "1) Gebühren und Verwaltungskosten werden fällig:\na) mit Rechtskraft der Verfügung, sofern sie mit Verfügung erhoben werden; oder\nb) mit der Rechnungsstellung.\n2) Die Zahlungsfrist beträgt:\na) in den Fällen nach Abs. 1 Bst. a: 14 Tage ab Fälligkeit;\nb) in den Fällen nach Abs. 1 Bst. b: 30 Tage ab Fälligkeit.\n3) Gebühren und Verwaltungskosten können im Voraus oder mit Rechnung eingefordert werden.\n4) Wird eine Rechnung trotz zweifacher Mahnung nicht beglichen, ergeht eine kostenpflichtige Verfügung.\nII. Gebührenansätze"
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Gebührenansätze",
      "section": "10",
      "title": "Art. 10 Ausstellung von Ausweisen",
      "content": "1) Für die Ausstellung eines Reisepasses bzw. Austauschpasses oder einer Identitätskarte wird vorbehaltlich Abs. 1a eine Gebühr nach Art. 29a HSchG erhoben.\n1a) Darüber hinaus werden je Person und Vorgang kumulativ folgende Gebühren erhoben:\na) für die Ausstellung eines kurzfristigen Reisepasses (grüner Pass, Serienbezeichnung C): 80 Franken;\nb) für die Ausstellung eines Reisedokuments:\n1. an Personen bis zum vollendeten 18. Lebensjahr: 50 Franken;\n2. an Personen ab dem vollendeten 18. Lebensjahr: 150 Franken.\n2) Für die Entgegennahme und Weiterleitung eines Identitätskartenantrages von Schweizer Bürgern mit Wohnsitz in Liechtenstein an die zuständige Ausstellungsbehörde richtet sich die Gebühr nach der schweizerischen Verordnung über die Ausweise für Schweizer Staatsangehörige."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Gebührenansätze",
      "section": "11",
      "title": "Art. 11 Weitere Amtshandlungen",
      "content": "Für weitere Amtshandlungen werden folgende Gebühren erhoben:\na) für Bestätigungen, Beglaubigungen, Mahngebühren, Änderungen im Zentralen Personenregister und die Nachsendung von Unterlagen:\n1. im Einzelfall: 40 Franken; oder\n2. bei einer Gruppe von mehr als zwölf Personen: 440 Franken pauschal;\nb) für amtliche Abklärungen und Erhebungen sowie für die Erteilung von schriftlichen Auskünften: je nach Zeitaufwand und erforderlicher Sachkenntnis mindestens 50 Franken und höchstens 300 Franken.\nc) für die Erfassung der Daten nach Art. 26 Abs. 2 HSchG durch das Ausländer- und Passamt mit einer mobilen Erfassungsstation ausserhalb dessen Räumlichkeiten: bis zu 500 Franken."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Gebührenansätze",
      "section": "12",
      "title": "Art. 12 Erlass von Entscheidungen und Verfügungen",
      "content": "Für den Erlass einer Entscheidung oder Verfügung werden folgende Gebühren erhoben:\na) Spruchgebühr: bis zu 400 Franken;\nb) Schreibgebühr: bis zu 300 Franken.\nIII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Übergangs- und Schlussbestimmungen",
      "section": "13",
      "title": "Art. 13 Übergangsbestimmung",
      "content": "Auf zum Zeitpunkt des Inkrafttretens dieser Verordnung hängige Verfahren findet das bisherige Recht Anwendung."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Übergangs- und Schlussbestimmungen",
      "section": "14",
      "title": "Art. 14 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 18. April 2000 über die Einhebung von Gebühren nach dem Heimatschriftengesetz, LGBl. 2000 Nr. 85;\nb) Verordnung vom 17. Dezember 2002 betreffend die Abänderung der Verordnung über die Einhebung von Gebühren nach dem Heimatschriftengesetz, LGBl. 2002 Nr. 187;\nc) Verordnung vom 19. September 2006 betreffend die Abänderung der Verordnung über die Einhebung von Gebühren nach dem Heimatschriftengesetz, LGBl. 2006 Nr. 194;\nd) Verordnung vom 9. Juni 2009 betreffend die Abänderung der Verordnung über die Einhebung von Gebühren nach dem Heimatschriftengesetz, LGBl. 2009 Nr. 159."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Übergangs- und Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Oktober 2011 in Kraft.\nFürstliche Regierung:\ngez. Dr. Martin Meyer\nRegierungschef-Stellvertreter.\nÜbergangsbestimmungen\n153.011 V über die Einhebung von Gebühren nach dem Heimatschriftengesetz\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2013 Nr. 382 ausgegeben am 29. November 2013\nVerordnung\nvom 26. November 2013\nbetreffend die Abänderung der Verordnung über die Einhebung von Gebühren nach dem Heimatschriftengesetz\n...\nII.\nÜbergangsbestimmung\nAuf zum Zeitpunkt des Inkrafttretens dieser Verordnung hängige Verfahren findet das bisherige Recht Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2019 Nr. 153 ausgegeben am 6. Juni 2019\nVerordnung\nvom 4. Juni 2019\nbetreffend die Abänderung der Verordnung über die Einhebung von Gebühren nach dem Heimatschriftengesetz\n...\nII.\nÜbergangsbestimmung\nAuf zum Zeitpunkt des Inkrafttretens dieser Verordnung hängige Verfahren findet das neue Recht Anwendung.\n...\n1\nTitel abgeändert durch LGBl. 2024 Nr. 207 .\n2\nArt. 5 abgeändert durch LGBl. 2024 Nr. 207 .\n3\nArt. 6 Abs. 3 eingefügt durch LGBl. 2024 Nr. 267 .\n4\nArt. 10 Abs. 1 abgeändert durch LGBl. 2024 Nr. 207 .\n5\nArt. 10 Abs. 1a eingefügt durch LGBl. 2024 Nr. 207 .\n6\nArt. 11 Bst. c eingefügt durch LGBl. 2024 Nr. 207 .\n7\nInkrafttreten: 1. Januar 2014.\n8\nInkrafttreten: 1. Juli 2019."
    }
  ],
  "definitions": []
}
