{
  "id": "li-konso-2018477000",
  "type": "statute",
  "title": "Verordnung vom 18. Dezember 2018 betreffend die Aufsicht über Einrichtungen der betrieblichen Altersversorgung (Pensionsfondsverordnung; PFV)",
  "title_en": "",
  "short_name": "PFV",
  "status": "in_force",
  "issued_date": "2018-12-18",
  "in_force_date": "2018-12-18",
  "url": "https://www.gesetze.li/konso/2018477000",
  "description": "Verordnung vom 18. Dezember 2018 betreffend die Aufsicht über Einrichtungen der betrieblichen Altersversorgung (Pensionsfondsverordnung; PFV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt in Durchführung des Pensionsfondsgesetzes das Nähere über die Aufnahme und Tätigkeit von Einrichtungen der betrieblichen Altersversorgung.\n2) Sie dient der Umsetzung folgender EWR-Rechtsvorschriften: a) Richtlinie (EU) 2016/2341 des Europäischen Parlaments und des Rates vom 14. Dezember 2016 über die Tätigkeiten und die Beaufsichtigung von Einrichtungen der betrieblichen Altersversorgung (EbAV) (ABl. L 354 vom 23.12.2016, S. 37) ;\nb) Richtlinie 2014/50/EU des Europäischen Parlaments und des Rates vom 16. April 2014 über Mindestvorschriften zur Erhöhung der Mobilität von Arbeitnehmern zwischen den Mitgliedstaaten durch Verbesserung des Erwerbs und der Wahrung von Zusatzrentenansprüchen (EWR-Rechtsammlung: Anh. VI - 6.01).\n3) Die geltende Fassung der in Abs. 2 genannten EWR-Rechtsvorschriften ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Verhältnis zur betrieblichen Personalvorsorge",
      "content": "Auf Einrichtungen, die die betriebliche Personalvorsorge betreiben, finden das Pensionsfondsgesetz und diese Verordnung keine Anwendung. Für sie gelten die Bestimmungen des Gesetzes über die betriebliche Personalvorsorge (BPVG). Vorbehalten bleibt Art. 3 Abs. 2 des Pensionsfondsgesetzes."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Durchführung der betrieblichen Altersversorgung",
      "content": "Einrichtungen können die betriebliche Altersversorgung für ein oder mehrere Trägerunternehmen durchführen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Rückversicherung und Rückdeckung",
      "content": "1) Das Anbieten von Rückversicherungsschutz durch eine Einrichtung stellt keine betriebliche Altersversorgung dar und ist nicht zulässig. Davon ausgenommen sind Rückdeckungsversicherungen, bei welchen versicherungstechnische Risiken von Trägerunternehmen betreffend Altersversorgungsleistungen übernommen werden.\n2) Die FMA kann Richtlinien über den Inhalt und die Form von Rückdeckungsversicherungen erlassen.\nII. Aufnahme der Geschäftstätigkeit\nA. Bewilligung"
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Bewilligung",
      "section": "5",
      "title": "Art. 5 Bewilligungsgesuch",
      "content": "1) Das Bewilligungsgesuch und die damit einzureichenden Unterlagen müssen in deutscher Sprache abgefasst sein. Die FMA kann beglaubigte Übersetzungen zulassen.\n2) Für den Nachweis der fachlichen Qualifikation gilt Art. 10."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Bewilligung",
      "section": "6",
      "title": "Art. 6 Verpflichtung der Trägerunternehmen zur Kapitaldeckung",
      "content": "1) Ein Trägerunternehmen ist zur regelmässigen Kapitaldeckung und zum Nachweis derselben verpflichtet, sofern es eine Leistung zugesagt hat. Die Kapitaldeckung kann durch einmalige Vornahme erfolgen; reicht diese für eine Deckung nicht aus, trifft das Trägerunternehmen eine Nachschusspflicht.\n2) Abs. 1 gilt auch für Trägerunternehmen, die sich einer Sammeleinrichtung anschliessen.\nB. Register"
    },
    {
      "provision_ref": "art7",
      "chapter": "B. Register",
      "section": "7",
      "title": "Art. 7 Inhalt des Registers",
      "content": "In das Register nach Art. 11 des Pensionsfondsgesetzes sind folgende Angaben über Einrichtungen einzutragen: a) Name oder Firma;\nb) Adresse;\nc) Rechtsform;\nd) Datum der Erteilung der Bewilligung;\ne) Datum der erstmaligen Registereintragung;\nf) Staaten, in denen eine Einrichtung grenzüberschreitend tätig ist."
    },
    {
      "provision_ref": "art8",
      "chapter": "B. Register",
      "section": "8",
      "title": "Art. 8 Öffentlichkeit des Registers",
      "content": "1) Die im Register eingetragenen Daten sind öffentlich.\n2) Die FMA stellt die Daten zur unentgeltlichen Abfrage auf ihrer Internetseite bereit.\n3) Die FMA stellt gegen Entrichtung einer Gebühr Registerauszüge und Bescheinigungen aus.\n4) Registerauszüge und Bescheinigungen zu amtlichem Gebrauch sind unentgeltlich abzugeben.\nIII. Ausübung der Geschäftstätigkeit\nA. Versicherungstechnische Rückstellungen"
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Versicherungstechnische Rückstellungen",
      "section": "9",
      "title": "Art. 9 Berechnung der versicherungstechnischen Rückstellungen",
      "content": "1) Die Berechnung der versicherungstechnischen Rückstellungen ist vom verantwortlichen Versicherungsmathematiker oder von einer anderen Fachperson auf diesem Gebiet nach anerkannten versicherungsmathematischen Verfahren vorzunehmen und zu testieren. Dabei gelten folgende Grundsätze: a) Der Mindestbetrag der versicherungstechnischen Rückstellungen wird nach einem hinreichend vorsichtigen versicherungsmathematischen Verfahren berechnet, das alle Verpflichtungen hinsichtlich der Leistungen und der Beiträge gemäss dem Altersversorgungssystem der Einrichtung berücksichtigt. Er muss so hoch sein, dass sowohl die Zahlung der bereits laufenden Renten und die sonstigen Leistungen an die Leistungsempfänger fortgesetzt werden können als auch die Verpflichtungen in Bezug auf die von den Versorgungsanwärtern erworbenen Rentenanwartschaften abgedeckt werden. Die wirtschaftlichen und versicherungstechnischen Annahmen für die Bewertung der Verbindlichkeiten sind ebenfalls mit der gebotenen Vorsicht zu wählen, wobei gegebenenfalls eine angemessene Marge für negative Abweichungen vorzusehen ist.\nb) Die Höchstzinssätze sind mit der gebotenen Vorsicht und nach den Vorgaben der FMA festzusetzen. Dabei werden die Rendite vergleichbarer Anlagen, die von der Einrichtung gehalten werden, und die Marktrenditen hochwertiger oder öffentlicher Schuldverschreibungen mit berücksichtigt.\nc) Den zur Berechnung der versicherungstechnischen Rückstellungen verwendeten biometrischen Tafeln ist das Vorsichtsprinzip zugrunde zu legen, wobei die wichtigsten Merkmale der Versorgungsanwärter und der Altersversorgungssysteme und insbesondere die zu erwartenden Änderungen der relevanten Risiken zu beachten sind.\n2) Die Methode zur Berechnung der versicherungstechnischen Rückstellungen und die Bemessungsgrundlage dürfen sich nicht von Geschäftsjahr zu Geschäftsjahr verändern. Abweichungen können allerdings bei einer Änderung der den Annahmen zugrunde liegenden rechtlichen, demografischen oder wirtschaftlichen Rahmenbedingungen zulässig sein, sofern sie durch die FMA bewilligt werden.\n3) Die FMA kann jederzeit eine Schätzung versicherungstechnischer Rückstellungen anordnen, insbesondere bei aussergewöhnlicher Geschäftsausweitung.\nB. Governance"
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Governance",
      "section": "10",
      "title": "Art. 10 Anforderungen an Leitungsorgane und Personen mit Schlüsselfunktionen",
      "content": "1) Für die Beurteilung der fachlichen Qualifikation der in Art. 34 Abs. 1 des Pensionsfondsgesetzes genannten Personen wird vorausgesetzt, dass mindestens ein Mitglied je Leitungsorgan in ausreichendem Masse über theoretische und praktische Kenntnisse in der betrieblichen Altersversorgung sowie über Leitungserfahrung verfügt. Dies ist dann anzunehmen, wenn eine dreijährige leitende Tätigkeit bei einer Einrichtung von vergleichbarer Grösse und Geschäftsart nachgewiesen wird.\n2) Die in Abs. 1 genannten Personen verfügen dann nicht über die persönliche Zuverlässigkeit, wenn: a) sie wegen einer strafbaren Handlung gegen fremdes Vermögen im Sinne des Strafgesetzbuches im liechtensteinischen oder in einem ausländischen Strafregister eingetragen sind;\nb) über sie gegenwärtig ein Konkursverfahren eröffnet worden ist oder wenn aus einem mehr als zehn Jahre zurückliegenden Insolvenzverfahren noch unbefriedigte Forderungen bestehen;\nc) sie Anordnungen oder Massnahmen der FMA wiederholt nicht Folge leisten;\nd) Gründe vorliegen, die ihren guten Ruf als Geschäftsleute ernsthaft in Zweifel ziehen; oder\ne) Gründe vorliegen, die ihre Gewähr für eine einwandfreie Geschäftstätigkeit ernsthaft in Zweifel ziehen.\n3) Ist der Nachweis über die persönliche Zuverlässigkeit einer Person mit Wohnsitz im Ausland zu erbringen, so ist ein ausländischer Strafregisterauszug oder eine gleichwertige ausländische Urkunde vorzulegen. Einer der in Satz 1 genannten Dokumente gleichgestellt ist eine eidesstattliche oder feierliche Erklärung, die vor einer zuständigen ausländischen Behörde abgegeben worden ist. Die vorzulegenden Urkunden und Bescheinigungen dürfen bei ihrer Vorlage nicht älter als drei Monate sein.\n4) Ist ein Strafverfahren wegen einer strafbaren Handlung gegen fremdes Vermögen oder ein Disziplinar- oder aufsichtsrechtliches Verfahren gegen eine der in Abs. 1 genannten Personen anhängig, kann die FMA das Bewilligungsverfahren im Sinne von Art. 74 des Gesetzes über die allgemeine Landesverwaltungspflege unterbrechen."
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Governance",
      "section": "11",
      "title": "Art. 11 Aufgaben der für die versicherungsmathematische Funktion zuständigen Person",
      "content": "1) Die für die versicherungsmathematische Funktion nach Art. 42 des Pensionsfondsgesetzes zuständige Person hat jährlich unter der Jahresrechnung zu bestätigen, dass die vorschriftsgemässen versicherungstechnischen Rückstellungen gebildet sind (versicherungsmathematische Bestätigung). In einem Bericht an die Geschäftsleitung der Einrichtung hat sie zu erläutern, welche Kalkulationsansätze und weiteren Annahmen der Bestätigung zugrunde liegen.\n2) Sobald die für die versicherungsmathematische Funktion zuständige Person bei Erfüllung der ihr obliegenden Aufgaben erkennt, dass sie möglicherweise den Bestätigungsvermerk nach Abs. 1 nicht oder nur mit Einschränkungen wird abgeben können oder dass versicherungsmathematische Grundsätze verletzt werden, hat sie die Geschäftsleitung und, wenn diese der Beanstandung nicht unverzüglich Abhilfe leistet, sofort die FMA zu informieren.\nC. Auskunftspflichten"
    },
    {
      "provision_ref": "art12",
      "chapter": "C. Auskunftspflichten",
      "section": "12",
      "title": "Art. 12 Informationen bei Möglichkeit der vorzeitigen Auszahlung von Rentenanwartschaften",
      "content": "Sofern ein Altersversorgungssystem die Möglichkeit einer vorzeitigen Auszahlung von Rentenanwartschaften zulässt, ist der Versorgungsanwärter unbeschadet der Auskunftspflichten nach Art. 52 bis 60 des Pensionsfondsgesetzes in einer schriftlichen Erklärung darauf hinzuweisen, dass er in Betracht ziehen sollte, sich im Hinblick auf die Anlage dieses Kapitals zum Zweck der Altersversorgung beraten zu lassen."
    },
    {
      "provision_ref": "art13",
      "chapter": "C. Auskunftspflichten",
      "section": "13",
      "title": "Art. 13 Leistungs-/Renteninformation",
      "content": "1) Einrichtungen haben nach Massgabe von Art. 55 Abs. 1 Bst. a und d des Pensionsfondsgesetzes Projektionen der voraussichtlichen Versorgungsleistungen im Zeitpunkt des Renteneintrittsalters zu erstellen. Über diese Projektionen müssen sie die Versorgungsanwärter informieren.\n2) Bei den Projektionen nach Abs. 1 sind je nach Altersversorgungssystem namentlich folgende Aspekte zu berücksichtigen: a) der dem Altersversorgungssystem zugrunde liegende technische Zinssatz;\nb) die erwartete Anlagerendite je Anlageklasse;\nc) die relevante Inflationsrate;\nd) die Volatilität der Anlagevermögen;\ne) die aktuelle Anlageallokation des Altersversorgungssystems;\nf) die Kosten des Altersversorgungssystems;\ng) biometrische Risiken;\nh) Beiträge von Arbeitgebern und Arbeitnehmern;\ni) die Lohnentwicklung.\n3) Bei Projektionen, die auf ökonomischen Szenarien beruhen und deren Ergebnisse variieren können, hat die Einrichtung die Entwicklung im Tätigkeitsmitgliedstaat mindestens in den letzten fünf Jahren zu berücksichtigen.\n4) Sofern es Anhaltspunkte gibt, dass die Entwicklung in den nächsten Jahren signifikant anders sein wird, sind diese Anhaltspunkte ebenfalls zu berücksichtigen. Auf dieser Grundlage sind die in Abs. 2 genannten Aspekte als beste Schätzwerte zu bestimmen.\n5) Bei der Lohnentwicklung sind insbesondere die Daten aus der Branche oder dem Beruf zu berücksichtigen, die denen des Versorgungsanwärters entsprechen.\nD. Revision"
    },
    {
      "provision_ref": "art14",
      "chapter": "D. Revision",
      "section": "14",
      "title": "Art. 14 Externe Revision",
      "content": "Die gesetzlich vorgeschriebene externe Revision kann auch durch die Revisionsstelle gemäss PGR erfolgen, sofern diese den in den folgenden Bestimmungen umschriebenen besonderen Anforderungen genügt."
    },
    {
      "provision_ref": "art15",
      "chapter": "D. Revision",
      "section": "15",
      "title": "Art. 15 Anerkennung von Revisionsstellen",
      "content": "1) Als Revisionsstellen von Einrichtungen werden solche anerkannt, die zur Tätigkeit als Versicherungsrevisionsstelle nach der Versicherungsaufsichtsgesetzgebung zugelassen sind.\n2) Die FMA entzieht der Revisionsstelle die Anerkennung, wenn: a) die Voraussetzungen für die Ausübung der Revisionstätigkeit nicht mehr gegeben sind; oder\nb) die Revisionsstelle ihre Pflichten grob verletzt."
    },
    {
      "provision_ref": "art16",
      "chapter": "D. Revision",
      "section": "16",
      "title": "Art. 16 Unabhängigkeit der Revisionsstelle",
      "content": "1) Die Revisionsstelle darf weder Verwaltungs- und Buchführungsaufträge der zu prüfenden Einrichtung noch sonstige Aufgaben übernehmen, die mit dem Prüfungsauftrag unvereinbar sind.\n2) Die Honorareinnahmen aus einem Revisionsmandat dürfen im Durchschnitt nicht mehr als 10 % der gesamten jährlichen Honorareinnahmen der Revisionsstelle ausmachen.\n3) Die Revisionsstelle darf nicht weisungsgebunden sein gegenüber: a) Personen, die für die Geschäftsführung oder Verwaltung der Einrichtung verantwortlich sind;\nb) dem Trägerunternehmen;\nc) dem wirtschaftlich Berechtigten der Einrichtung."
    },
    {
      "provision_ref": "art17",
      "chapter": "D. Revision",
      "section": "17",
      "title": "Art. 17 Besondere Pflichten der Revisionsstelle",
      "content": "1) Die Revisionsstellen sind verpflichtet: a) der FMA jede Änderung der Gesellschaftsstatuten und Reglemente sowie jede personelle Änderung in der Zusammensetzung ihrer Organe und bei den der FMA gemeldeten leitenden Revisoren zu melden;\nb) die Leitung von Revisionen nur Revisoren anzuvertrauen, die der FMA gemeldet worden sind und die die erforderlichen Voraussetzungen erfüllen;\nc) den Mandatsleiter und den leitenden Revisor der FMA vor Revisionsbeginn zu melden;\nd) der FMA jährlich ihren Geschäftsbericht einzureichen.\n2) Die FMA kann über die Gründe des Ausscheidens von Mitgliedern der Geschäftsleitung und von den der FMA gemeldeten Revisoren Auskunft verlangen."
    },
    {
      "provision_ref": "art18",
      "chapter": "D. Revision",
      "section": "18",
      "title": "Art. 18 Revisionsbericht",
      "content": "1) Im Revisionsbericht ist klar darzustellen, ob: a) die Vorschriften über die Geschäftstätigkeit von Einrichtungen eingehalten worden sind; und\nb) die Voraussetzungen für die Erteilung der Bewilligung dauernd und weiterhin erfüllt sind.\n2) Der Revisionsbericht muss insbesondere Angaben enthalten über: a) die Zweckmässigkeit und das Funktionieren des Risikomanagements und der internen Kontrollmechanismen;\nb) die Einhaltung der Anlagegrundsätze und -vorschriften sowie der Bestimmungen über die Vermögensverwaltung.\n3) Die Revisionsstelle hat die Jahresrechnung und den Jahresbericht sowie die Berichterstattung an die FMA selbständig zu beurteilen, wobei ihr durch die Einrichtung die erforderlichen Unterlagen zur Verfügung zu stellen sind. Berichte der internen Revision sind mit zu berücksichtigen.\n4) Die Revisionsstelle muss erklären, ob: a) der Geschäftsbericht und die Berichterstattung an die FMA vorschriftsgemäss erstellt worden sind; und\nb) sie von der Einrichtung alle notwendigen Auskünfte und Unterlagen erhalten hat.\n5) Der Revisionsbericht ist vom leitenden Revisor und von der Revisionsstelle zu unterzeichnen; er hat gleichzeitig an den Verwaltungs- oder Stiftungsrat der Einrichtung, an die Revisionsstelle nach den Bestimmungen des PGR sowie an die FMA zu ergehen.\nIV. Grenzüberschreitende Übertragung"
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Grenzüberschreitende Übertragung",
      "section": "19",
      "title": "Art. 19 Antrag auf Genehmigung einer grenzüberschreitenden Übertragung",
      "content": "Der Antrag auf Genehmigung der Übertragung von Rechten und Pflichten eines Altersversorgungssystems nach Art. 79 Abs. 2 des Pensionsfondsgesetzes hat folgende Angaben zu enthalten: a) die schriftliche Vereinbarung zwischen der übertragenden und der übernehmenden Einrichtung, in der die Bedingungen für die Übertragung festgelegt sind;\nb) eine Beschreibung der Hauptmerkmale des Altersversorgungssystems;\nc) eine Beschreibung der zu übertragenden Verbindlichkeiten oder versicherungstechnischen Rückstellungen und anderer Rechte und Pflichten sowie entsprechender Vermögenswerte oder diesen entsprechende flüssige Mittel;\nd) Namen und Orte der Hauptverwaltungen der übertragenden und der übernehmenden Einrichtung sowie des EWR-Vertragsstaats, in dem jede Einrichtung eingetragen oder zugelassen ist;\ne) Hauptstandort und Name des Trägerunternehmens;\nf) Nachweis der vorherigen Zustimmung nach Art. 78 des Pensionsfondsgesetzes;\ng) gegebenenfalls Namen der EWR-Vertragsstaaten, deren sozial- und arbeitsrechtliche Vorschriften im Bereich der betrieblichen Altersversorgung für das betreffende Altersversorgungssystem massgeblich sind.\nV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art20",
      "chapter": "V. Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 12. Dezember 2006 zum Gesetz betreffend die Aufsicht über Einrichtungen der betrieblichen Altersversorgung (Pensionsfondsverordnung; PFV), LGBl. 2007 Nr. 16, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art21",
      "chapter": "V. Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Inkrafttreten",
      "content": "1) Diese Verordnung tritt vorbehaltlich Abs. 2 am 13. Januar 2019 in Kraft.\n2) Art. 1 Abs. 2 Bst. a tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Richtlinie (EU) 2016/2341 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\nArt. 10 Abs. 2 Bst. b abgeändert durch LGBl. 2020 Nr. 451 ."
    }
  ],
  "definitions": []
}
