{
  "id": "li-konso-2022195000",
  "type": "statute",
  "title": "Finanzbeschluss vom 29. Juni 2022 über die Gewährung eines zinslosen Darlehens und eines Nachtragskredits für die Anstalt Liechtenstein Wärme zur Schaffung einer strategischen Gasreserve",
  "title_en": "",
  "short_name": "LGBl 2022.195",
  "status": "in_force",
  "issued_date": "2022-06-29",
  "in_force_date": "2022-06-29",
  "url": "https://www.gesetze.li/konso/2022195000",
  "description": "Finanzbeschluss vom 29. Juni 2022 über die Gewährung eines zinslosen Darlehens und eines Nachtragskredits für die Anstalt Liechtenstein Wärme zur Schaffung einer strategischen Gasreserve",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Darlehen",
      "content": "1) Für die Schaffung einer strategischen Gasreserve gewährt das Land der Anstalt Liechtenstein Wärme ein zinsloses Darlehen in Höhe von maximal 15 000 000 Franken mit einer Laufzeit bis zum 30. Juni 2025.\n2) Die am Ende der Laufzeit durch den Verkauf der strategischen Gasreserve erzielten Erlöse abzüglich der entstandenen Betriebs- und Verwaltungskosten der Anstalt Liechtenstein Wärme fallen dem Land zu.\n3) Die dem Land zufallenden Nettoerträge gemäss Abs. 2 werden zur Deckung des gewährten Darlehens herangezogen. Können diese das gewährte Darlehen nicht vollständig decken, wird einem Forderungsverzicht auf den Restbetrag zugestimmt.\n4) Die Regierung wird ermächtigt, einen entsprechenden Darlehensvertrag mit der Anstalt Liechtenstein Wärme abzuschliessen, in dem u.a. Regeln für einen gestaffelten Bezug des Darlehens, die anfallenden Betriebs- und Verwaltungskosten und die Rückzahlung vereinbart werden."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Nachtragskredit",
      "content": "Für das Jahr 2022 wird ein Nachtragskredit in Höhe von 15 000 000 Franken genehmigt."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Inkrafttreten",
      "content": "Der Finanzbeschluss tritt am Tage nach der Kundmachung in Kraft.\nDer Landtag hat diesen Finanzbeschluss als dringlich erklärt.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\n1\nTitel abgeändert durch LGBl. 2024 Nr. 183 .\n2\nBericht und Antrag der Regierung Nr. 67/2022\n3\nArt. 1 Abs. 1 abgeändert durch LGBl. 2024 Nr. 183 .\n4\nArt. 1 Abs. 2 abgeändert durch LGBl. 2024 Nr. 183 .\n5\nArt. 1 Abs. 4 abgeändert durch LGBl. 2024 Nr. 183 ."
    }
  ],
  "definitions": []
}
