{
  "id": "li-konso-2007359000",
  "type": "statute",
  "title": "Verordnung vom 18. Dezember 2007 über die Zulassung von Fahrlehrern und ihre Berufsausübung (Fahrlehrerverordnung; FV)",
  "title_en": "",
  "short_name": "FV",
  "status": "in_force",
  "issued_date": "2007-12-18",
  "in_force_date": "2007-12-18",
  "url": "https://www.gesetze.li/konso/2007359000",
  "description": "Verordnung vom 18. Dezember 2007 über die Zulassung von Fahrlehrern und ihre Berufsausübung (Fahrlehrerverordnung; FV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt die Zulassung von Fahrlehrern, ihre Berufsausübung sowie ihre Weiterbildung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffe",
      "content": "1) In dieser Verordnung werden folgende Begriffe verwendet:\na) \"Fahrlehrer\": Inhaber einer Fahrlehrerbewilligung;\nb) \"Fahrschule\": Betrieb, dessen Hauptzweck die Erteilung von Fahrunterricht durch eine oder mehrere Personen ist;\nc) \"selbständig erwerbende Fahrlehrer\": Fahrlehrer, die in keinerlei Anstellungs- oder Unterstellungsverhältnis stehen;\nd) \"Arbeitszeit\": Zeit, während der sich ein angestellter Fahrlehrer zur Verfügung des Arbeitgebers halten muss; sie umfasst auch die blosse Präsenzzeit und die Arbeitspausen von weniger als einer Viertelstunde; zur Arbeitszeit zählt ferner die Dauer jeder Erwerbstätigkeit bei einem andern Arbeitgeber sowie die Dauer einer selbständigen Erwerbstätigkeit;\ne) \"Fahrunterricht\": theoretische und praktische Ausbildung von Fahrschülern im Hinblick auf den Erwerb eines Führerausweises oder der Bewilligung zum berufsmässigen Personentransport nach Art. 25 der Verkehrszulassungsverordnung (VZV) einschliesslich Unterricht mit Hilfe von Fahrsimulatoren;\nf) \"Ausbildungspraktikum\": die in den Modulen B7, A7 und C7 von Anhang 1 beschriebene Ausbildung von Fahrschülern durch angehende Fahrlehrer unter Aufsicht der anerkannten Modulanbieter.\n2) Unter den in dieser Verordnung verwendeten Personen- und Berufsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen.\nII. Fahrlehrerbewilligung"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Fahrlehrerbewilligung",
      "section": "3",
      "title": "Art. 3 Erfordernis der Fahrlehrerbewilligung",
      "content": "1) Der Fahrlehrerbewilligung bedürfen Personen, die:\na) mehr als einen Fahrschüler pro Jahr ausbilden;\nb) in einem Betrieb mit der Ausbildung von Angestellten betraut sind, wenn der Fahrunterricht die ausschliessliche oder vorwiegende Tätigkeit im Betrieb darstellt.\n2) Die Fahrlehrerbewilligung ist nicht erforderlich für:\na) die Erteilung von Fahrunterricht an Personen, zu denen eine nähere Beziehung besteht;\nb) die Erteilung von Fahrunterricht in den Spezialkategorien G und M;\nc) die Erteilung von Fahrunterricht im Rahmen des Ausbildungspraktikums;\nd) die Vermittlung der verkehrswichtigen Begriffe an Gehörlose, soweit sie diese befähigt, dem späteren Fahrunterricht zu folgen."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Fahrlehrerbewilligung",
      "section": "4",
      "title": "Art. 4 Bewilligungskategorien",
      "content": "Es werden folgende Kategorien von Fahrlehrerbewilligungen erteilt:\na) Kategorie A: Motorfahrzeuge der Kategorie A und der Unterkategorien AM, A1 und A2;\nb) Kategorie B: Motorfahrzeuge und Fahrzeugkombinationen der Kategorien B und BE, der Unterkategorie B1 sowie der Spezialkategorie F; Ausbildung für die Bewilligung zum berufsmässigen Personentransport nach Art. 25 VZV mit diesen Fahrzeugen;\nc) Kategorie C: Motorfahrzeuge und Fahrzeugkombinationen der Kategorien C, D, CE und DE sowie der Unterkategorien C1, D1, C1E und D1E; Ausbildung für die Bewilligung zum berufsmässigen Personentransport nach Art. 25 VZV mit Fahrzeugen der Kategorie C oder Unterkategorie C1."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Fahrlehrerbewilligung",
      "section": "5",
      "title": "Art. 5 Voraussetzungen",
      "content": "1) Die Fahrlehrerbewilligung der Kategorie B wird Personen erteilt, die:\na) den eidgenössischen Fachausweis \"Fahrlehrer\" (Modulabschluss B) besitzen, wenn dieser die Kompetenzen nach Anhang 1 Ziff. 1 abdeckt;\nb) den Führerausweis der Kategorie B besitzen und während den vorangegangenen zwei Jahren Motorfahrzeuge geführt haben, ohne eine verkehrsgefährdende Verletzung von Verkehrsvorschriften begangen zu haben;\nc) die Bewilligung zum berufsmässigen Personentransport nach Art. 25 VZV besitzen; und\nd) nach ihrem bisherigen Verhalten für eine einwandfreie Berufsausübung Gewähr bieten.\n2) Die Fahrlehrerbewilligung der Kategorie A wird Personen erteilt, die:\na) die Fahrlehrerbewilligung der Kategorie B besitzen; und\nb) den eidgenössischen Fachausweis \"Motorradfahrlehrer\" (Modulabschluss A) besitzen, wenn dieser die Kompetenzen nach Anhang 1 Ziff. 2 abdeckt.\n3) Die Fahrlehrerbewilligung der Kategorie C wird Personen erteilt, die:\na) die Fahrlehrerbewilligung der Kategorie B besitzen; und\nb) den eidgenössischen Fachausweis \"Lastwagenfahrlehrer\" (Modulabschluss C) besitzen, wenn dieser die Kompetenzen nach Anhang 1 Ziff. 3 abdeckt.\n4) Wer Fahrunterricht mit Fahrzeugkombinationen durchführen will, muss den entsprechenden Führerausweis besitzen."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Fahrlehrerbewilligung",
      "section": "6",
      "title": "Art. 6 Erteilung der Fahrlehrerbewilligung",
      "content": "1) Die Fahrlehrerbewilligung wird vom Amt für Strassenverkehr erteilt.\n2) Die Fahrlehrerbewilligung ist unbefristet gültig.\n3) Die Fahrlehrerbewilligung wird im Führerausweis eingetragen."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Fahrlehrerbewilligung",
      "section": "7",
      "title": "Art. 7 Fachausweise",
      "content": "1) Die für die Fachausweise \"Fahrlehrer\", \"Motorradfahrlehrer\" und \"Lastwagenfahrlehrer\" verantwortliche Organisation der Arbeitswelt stellt sicher, dass die Lernenden in die Lage versetzt werden, einen qualitativ hoch stehenden Fahrunterricht zu erteilen.\n2) Die Modul- und Anbieteridentifikationen sowie der Rahmenlehrplan der Berufsausbildungen zu den Fachausweisen bedürfen der Genehmigung durch die Regierung.\nIII. Berufsausübung"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Berufsausübung",
      "section": "8",
      "title": "Art. 8 Voraussetzung zur Berufsausübung",
      "content": "1) Wer als Fahrlehrer tätig ist, muss jederzeit im Besitz der Bewilligung zum berufsmässigen Personentransport nach Art. 25 VZV sein.\n2) Auf die gewerbsmässige Berufsausübung finden im Übrigen die gewerberechtlichen Vorschriften Anwendung."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Berufsausübung",
      "section": "9",
      "title": "Art. 9 Meldepflicht bei Aufnahme und Aufgabe der beruflichen Tätigkeit",
      "content": "Fahrlehrer haben sich beim Amt für Strassenverkehr zu melden, bevor sie ihre berufliche Tätigkeit aufnehmen oder aufgeben."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Berufsausübung",
      "section": "10",
      "title": "Art. 10 Fahrschulfahrzeuge",
      "content": "1) Von Fahrlehrern im praktischen Fahrunterricht eingesetzte Fahrzeuge müssen den Anforderungen an Prüfungsfahrzeuge (Anh. 11 Ziff. V VZV) genügen.\n2) In Fahrschulfahrzeugen der Kategorie B müssen dem Fahrlehrer dieselben fussbetätigten Vorrichtungen zur Verfügung stehen wie dem Fahrschüler, in Fahrschulfahrzeugen der Kategorien C und D sowie der Unterkategorien C1 und D1 ein zweites Brems- und Kupplungspedal. Ausgenommen sind jeweils Ersatzfahrzeuge.\n3) Abs. 2 gilt nicht für den Fahrunterricht auf Fahrzeugen, die den Behinderungen körperlich behinderter Fahrschüler angepasst und vom Amt für Strassenverkehr zum Verkehr zugelassenen worden sind. Eine für den Fahrlehrer leicht erreichbare abstufbare Feststellbremse ist ausreichend.\n4) Fahrschulfahrzeuge müssen mit zusätzlichen Rückspiegeln ausgerüstet sein, die dem Fahrlehrer möglichst denselben Blickwinkel bieten wie dem Fahrschüler. Davon ausgenommen sind Rampen- und Frontspiegel.\n5) Bei Fahrschulfahrzeugen müssen die Geschwindigkeitsanzeige und die für die Betriebssicherheit wesentlichen Anzeigen vom Beifahrersitz her eingesehen werden können."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Berufsausübung",
      "section": "11",
      "title": "Art. 11 Unterrichtsmittel und -lokalitäten",
      "content": "Für den theoretischen Unterricht muss der Fahrlehrer über ein geeignetes Unterrichtslokal sowie über das für die Ausbildung erforderliche Anschauungs- und Übungsmaterial verfügen."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Berufsausübung",
      "section": "12",
      "title": "Art. 12 Fahrsimulatoren",
      "content": "1) Der Einsatz von Fahrsimulatoren bedarf einer Bewilligung durch das Amt für Strassenverkehr. Jedes System muss gesondert bewilligt werden.\n2) Die Bewilligung wird erteilt, wenn das System auf das liechtensteinische Strassenverkehrsrecht zugeschnitten und für die Vermittlung der Inhalte und die Erreichung der Ziele der Ausbildung geeignet ist."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Berufsausübung",
      "section": "13",
      "title": "Art. 13 Zweifel an der Eignung des Fahrschülers",
      "content": "Treten während des Fahrunterrichts Zweifel an der Eignung des Fahrschülers auf, so ist der Fahrlehrer befugt, dies dem Amt für Strassenverkehr zu melden."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Berufsausübung",
      "section": "14",
      "title": "Art. 14 Maximal zulässige Arbeitszeit und praktische Unterrichtszeit",
      "content": "1) Die wöchentliche Arbeitszeit der angestellten Fahrlehrer darf höchstens 55 Stunden betragen.\n2) Selbstständig erwerbende sowie angestellte Fahrlehrer dürfen im Tag durchschnittlich neun Stunden, jedoch höchstens elf Stunden praktischen Fahrunterricht erteilen, mit Ausgleich innert sechs Monaten."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Berufsausübung",
      "section": "15",
      "title": "Art. 15 Kontrollmittel",
      "content": "1) Zur Kontrolle der Einhaltung der Arbeits- und Unterrichtszeit müssen die Fahrlehrer folgende Kontrollmittel führen:\na) eine Ausbildungskarte zu jedem Fahrschüler, welche die erteilten theoretischen und praktischen Unterrichtsstunden nach Datum und Zeit, den Ausbildungsstand und gegebenenfalls die abgelegten Führerprüfungen enthält; und\nb) ein Wochenblatt, das über die pro Wochentag und pro Woche erteilten praktischen und bei angestellten Fahrlehrern auch theoretischen Unterrichtsstunden nach Minuten Auskunft gibt.\n2) Die Kontrollmittel sind laufend nachzuführen und aktuell zu halten."
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Berufsausübung",
      "section": "16",
      "title": "Art. 16 Pflichten der Inhaber von Fahrschulen",
      "content": "1) Inhaber von Fahrschulen müssen:\na) dem Amt für Strassenverkehr alle Auskünfte erteilen, die für die Anwendung dieser Verordnung erforderlich sind, und ihm den Zutritt zum Betrieb und die nötigen Abklärungen gestatten;\nb) an ihrem Geschäftssitz während zweier Jahre die Ausbildungskarten, Wochenblätter und gegebenenfalls Gesamtarbeitszeitkontrollen aufbewahren.\n2) Inhaber einer Fahrschule mit angestellten Fahrlehrern müssen zusätzlich:\na) dafür sorgen, dass die Fahrlehrer die Bestimmungen über die Arbeitszeit und die praktische Unterrichtszeit einhalten, die Kontrollmittel vorschriftsgemäss führen und sie rechtzeitig abgeben;\nb) eine aktuelle Gesamtarbeitskontrolle führen;\nc) den Fahrlehrern die Ausbildungskarten sowie die Wochenblätter zur Verfügung stellen.\n3) Zweigniederlassungen, die angestellte Fahrlehrer selbstständig einsetzen, bewahren die Dokumente nach Abs. 1 Bst. b an ihrem Sitz auf. Die Dokumente sind dem Amt für Strassenverkehr auf Verlangen am Sitz der Fahrschule oder der Zweigniederlassung vorzulegen.\nIV. Alkoholverbot und Kontrolle"
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Alkoholverbot und Kontrolle",
      "section": "17",
      "title": "Art. 17 Alkoholverbot",
      "content": "Fahrlehrer dürfen ihre berufliche Tätigkeit nicht ausüben, wenn sie eine Blutalkoholkonzentration von 0.1 Promille oder mehr aufweisen oder eine Alkoholmenge im Körper haben, die zu einer solchen Blutalkoholkonzentration führt."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Alkoholverbot und Kontrolle",
      "section": "18",
      "title": "Art. 18 Verfahren",
      "content": "Für die Feststellung der Missachtung des Alkoholverbotes gelten unter Vorbehalt der Art. 19 und 20 dieser Verordnung die Art. 110 bis 114b VZV."
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Alkoholverbot und Kontrolle",
      "section": "19",
      "title": "Art. 19 Blutuntersuchung",
      "content": "Eine Blutuntersuchung ist anzuordnen, wenn der Wert des Atem-Alkoholtests einer Blutalkoholkonzentration von 0.1 Promille und mehr entspricht."
    },
    {
      "provision_ref": "art20",
      "chapter": "IV. Alkoholverbot und Kontrolle",
      "section": "20",
      "title": "Art. 20 Meldungen an das Amt für Strassenverkehr",
      "content": "Die Landespolizei meldet dem Amt für Strassenverkehr das Ergebnis der Blutuntersuchung.\nV. Weiterbildung"
    },
    {
      "provision_ref": "art21",
      "chapter": "V. Weiterbildung",
      "section": "21",
      "title": "Art. 21 Weiterbildungspflicht",
      "content": "1) Inhaber der Fahrlehrerbewilligung der Kategorie B müssen sich ab Ausstellung der Fahrlehrerbewilligung jeweils innert fünf Jahren während mindestens fünf Tagen zu sieben Stunden in folgenden Gebieten weiterbilden:\na) psychologisch-pädagogische Aspekte des Fahrunterrichts;\nb) Unterrichtsmethodik;\nc) rechtliche und technische Kenntnisse;\nd) Fahrtechnik;\ne) Verkehrssinnbildung und Gefahrenlehre;\nf) umweltschonendes und energieeffizientes Fahren.\n2) Inhaber der Fahrlehrerbewilligung der Kategorien A und C haben sich zusätzlich während mindestens zwei Tagen zu sieben Stunden je Kategorie zu kategorienspezifischen Inhalten weiterzubilden.\n3) Den Fahrlehrern ist von den Organisatoren eine Bestätigung über den Besuch jedes Weiterbildungskurses abzugeben. Diese Bestätigung darf nur Personen ausgestellt werden, die den ganzen Kurs besucht haben."
    },
    {
      "provision_ref": "art22",
      "chapter": "V. Weiterbildung",
      "section": "22",
      "title": "Art. 22 Bewilligung für die Durchführung von Weiterbildungskursen",
      "content": "Die Durchführung von Weiterbildungskursen für Fahrlehrer bedarf einer Bewilligung. Die Bewilligung erteilt das Amt für Strassenverkehr.\nVI. Aufsicht, Massnahmen und Strafbestimmungen"
    },
    {
      "provision_ref": "art23",
      "chapter": "VI. Aufsicht, Massnahmen und Strafbestimmungen",
      "section": "23",
      "title": "Art. 23 Aufsicht",
      "content": "1) Das Amt für Strassenverkehr überwacht die Tätigkeit der bei ihm gemeldeten Fahrlehrer im praktischen und theoretischen Unterricht sowie ihre Einrichtungen durch regelmässige Inspektionen.\n2) Das Amt für Strassenverkehr beaufsichtigt die Erfüllung der Weiterbildungspflicht der bei ihm gemeldeten Fahrlehrer, die Veranstalter von Weiterbildungskursen sowie die Durchführung der Kurse.\n3) Das Amt für Strassenverkehr erstattet gegebenenfalls Meldung an die Wohnsitzbehörde der Fahrlehrer.\n4) Das Amt für Strassenverkehr kann die Tätigkeiten nach Abs. 1 und 2 und nach Art. 24 an Dritte, insbesondere an die für die Fachausweise \"Fahrlehrer\", \"Motorradfahrlehrer\" und \"Lastwagenfahrlehrer\" zuständige Organisation der Arbeitswelt, delegieren."
    },
    {
      "provision_ref": "art24",
      "chapter": "VI. Aufsicht, Massnahmen und Strafbestimmungen",
      "section": "24",
      "title": "Art. 24 Kontrollprüfung",
      "content": "Wird an einer Inspektion festgestellt, dass der Fahrunterricht mangelhaft erteilt wird, so kann das Amt für Strassenverkehr eine Kontrollprüfung des Fahrlehrers anordnen."
    },
    {
      "provision_ref": "art25",
      "chapter": "VI. Aufsicht, Massnahmen und Strafbestimmungen",
      "section": "25",
      "title": "Art. 25 Verwarnung und befristeter Entzug der Fahrlehrerbewilligung",
      "content": "1) Erfüllt der Fahrlehrer die Weiterbildungspflicht nicht oder nur teilweise, so setzt das Amt für Strassenverkehr eine Nachfrist zum Nachholen der Weiterbildung fest und verfügt:\na) eine Verwarnung;\nb) im Wiederholungsfall einen Entzug der Fahrlehrerbewilligung bis die Weiterbildung innerhalb der Nachfrist absolviert ist.\n2) Beachtet ein Fahrlehrer das Alkoholverbot, die Vorschriften über die Berufsausübung (Art. 8 bis 16) oder über die Fahrausbildung gemäss VZV nicht, so verfügt das Amt für Strassenverkehr:\na) eine Verwarnung:\n1. in leichten Fällen,\n2. wenn der Fahrlehrer während der beruflichen Tätigkeit eine Blutalkoholkonzentration von 0.1 oder mehr, aber weniger als 0.8 Promille aufweist oder eine Alkoholmenge im Körper hat, die zu einer solchen Blutalkoholkonzentration führt;\nb) einen befristeten Entzug der Fahrlehrerbewilligung:\n1. in schweren Fällen,\n2. in leichten Fällen, wenn in den vorangegangenen zwei Jahren die Fahrlehrerbewilligung entzogen war oder eine andere Massnahme nach diesem Artikel verfügt wurde,\n3. wenn der Fahrlehrer während der beruflichen Tätigkeit eine Blutalkoholkonzentration von 0.8 Promille oder mehr aufweist oder eine Alkoholmenge im Körper hat, die zu einer solchen Blutalkoholkonzentration führt."
    },
    {
      "provision_ref": "art26",
      "chapter": "VI. Aufsicht, Massnahmen und Strafbestimmungen",
      "section": "26",
      "title": "Art. 26 Unbefristeter Entzug der Fahrlehrerbewilligung",
      "content": "Die Fahrlehrerbewilligung ist für eine unbefristete Dauer zu entziehen, wenn:\na) der Fahrlehrer nicht mehr im Besitz der Bewilligung zum berufsmässigen Personentransport nach Art. 25 VZV ist oder die sichere Durchführung der Lernfahrten aus anderen Gründen nicht mehr gewährleistet ist; je nach Befund kann die Fahrlehrerbewilligung auf einzelne Kategorien oder auf die Erteilung von theoretischem Fahrunterricht beschränkt werden;\nb) der Fahrlehrer seine Stellung schwer missbraucht hat oder wenn aus charakterlichen Gründen seine Lehrtätigkeit den Schülern nicht mehr zugemutet werden kann;\nc) gestützt auf eine Inspektion festgestellt wird, dass der erteilte Fahrunterricht gravierende Mängel aufweist;\nd) die nach Art. 24 angeordnete Kontrollprüfung nicht bestanden wird;\ne) die Frist zum Nachholen der Weiterbildung nach Art. 25 Abs. 1 unbenutzt verstrichen ist."
    },
    {
      "provision_ref": "art27",
      "chapter": "VI. Aufsicht, Massnahmen und Strafbestimmungen",
      "section": "27",
      "title": "Art. 27 Wirkung des Führerausweisentzugs",
      "content": "Wird dem Fahrlehrer der Führerausweis entzogen, so darf er während der Entzugsdauer weder praktischen Fahrunterricht erteilen noch Ausbildungspraktikanten begleiten."
    },
    {
      "provision_ref": "art28",
      "chapter": "VI. Aufsicht, Massnahmen und Strafbestimmungen",
      "section": "28",
      "title": "Art. 28 Strafbestimmungen",
      "content": "1) Vom Landgericht wird wegen Übertretung mit einer Busse bis zu 20 000 Franken, im Nichteinbringlichkeitsfalle mit einer Freiheitsstrafe bis zu drei Monaten bestraft, wer:\na) die Bestimmungen über die Arbeits- und die praktische Unterrichtszeit oder das Alkoholverbot missachtet;\nb) die vorgeschriebenen Kontrollmittel nicht führt oder die Kontrollen behindert;\nc) der vorgeschriebenen Meldepflicht bei der Aufnahme oder Aufgabe der beruflichen Tätigkeit nicht nachkommt;\nd) Fahrschulfahrzeuge verwendet, die nicht mit den vorgeschriebenen Vorrichtungen ausgerüstet sind;\ne) trotz Entzug der Fahrlehrerbewilligung Fahrunterricht erteilt oder Ausbildungspraktikanten begleitet;\nf) trotz Entzug des Führerausweises praktischen Fahrunterricht erteilt oder Ausbildungspraktikanten begleitet.\n2) Der Inhaber einer Fahrschule mit angestellten Fahrlehrern, der eine nach Abs. 1 strafbare Handlung eines angestellten Fahrlehrers veranlasst oder nicht nach Möglichkeit verhindert hat, wird vom Landgericht wegen Übertretung mit einer Busse bis zu 20 000 Franken, im Nichteinbringlichkeitsfalle mit einer Freiheitsstrafe bis zu drei Monaten bestraft.\nVII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art29",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "29",
      "title": "Art. 29 Vollzug",
      "content": "1) Die Regierung kann für die Durchführung dieser Verordnung Weisungen erlassen.\n2) In besonderen Fällen kann sie Ausnahmen von einzelnen Bestimmungen bewilligen."
    },
    {
      "provision_ref": "art30",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "30",
      "title": "Art. 30 Übergangsbestimmungen",
      "content": "1) Inhaber von Fahrlehrerausweisen nach bisherigem Recht müssen die Fahrlehrerbewilligung bis spätestens ein Jahr nach Inkrafttreten dieser Verordnung im Führerausweis im Kreditkartenformat eintragen lassen bzw. einen Führerausweis im Kreditkartenformat beantragen. Dabei wird für die bisherige Kategorie I die Kategorie B, für die bisherige Kategorie II die Kategorie C und für die bisherige Kategorie IV die Kategorie A prüfungsfrei und ohne weitere Ausbildung erteilt. Zudem ist die Bewilligung für den berufsmässigen Personentransport nach Art. 25 VZV zu erteilen und im Führerausweis einzutragen. Vorhandene Beschränkungen (z.B. auf Erteilung von Fahrunterricht ohne Verkehrskundeunterricht) und Berechtigungen bleiben bestehen.\n2) Inhaber der bisherigen Kategorie III behalten ihre Berechtigung und sind von der Umtauschpflicht befreit. Das Amt für Strassenverkehr legt die Weiterbildungspflicht in Anlehnung an Art. 21 im Einzelfall fest.\n3) Die Ausbildung nach bisherigem Recht kann noch während zwei Jahren nach Inkrafttreten dieser Verordnung abgeschlossen werden. Wer die Ausbildung nach bisherigem Recht absolvieren will, muss bis zum Inkrafttreten dieser Verordnung die Vorprüfung bestanden haben. Bewerber, die keine Vorprüfung ablegen müssen, müssen sich bis zu diesem Zeitpunkt beim Amt für Strassenverkehr angemeldet haben.\n4) Für Personen, die die Ausbildung nach bisherigem Recht absolvieren wollen, gilt hinsichtlich Ausbildung und Prüfung Anhang 2 dieser Verordnung.\n5) Fahrschulfahrzeuge, welche die neuen Anforderungen nach Art. 10 nicht erfüllen, müssen bis spätestens ein Jahr nach Inkrafttreten dieser Verordnung entsprechend umgerüstet werden."
    },
    {
      "provision_ref": "art31",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "31",
      "title": "Art. 31 Inkrafttreten",
      "content": "1) Diese Verordnung tritt am 1. Januar 2008 in Kraft.\n2) Anhang 2 dieser Verordnung gilt bis zum 31. Dezember 2009.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\nAnhang 1\n(Art. 5)\n1. Fachausweis \"Fahrlehrer\": erforderliche Kompetenzen für den Modulabschluss B\nModul B1\nLernprozesse\nDie Lernenden kennen die Einflussfaktoren auf Lernprozesse und können diese wirksam und nachhaltig initiieren, begleiten und evaluieren.\nModul B2\nKommunikation und Lernatmosphäre\nDie Lernenden kennen geeignete Gesprächs- und Kommunikationsformen und können diese anwenden. Sie sind fähig, eine positive Lernatmosphäre zu schaffen und eine optimale Beziehung zwischen Lehrenden und Lernenden zu gestalten.\nModul B3\nRechtliche Grundlagen;\nLernveranstaltungen planen und durchführen\nDie Lernenden können eine Lernveranstaltung im Bereich Strassenverkehrsrecht planen, durchführen und evaluieren.\nModul B4\nAutomobiltechnik und Physik;\nAusbildungsplanung\nDie Lernenden sind fähig, auf der Basis der vermittelten theoretischen Grundlagen der Automobiltechnik und der Fahrphysik Lernsequenzen zu planen und durchzuführen sowie diese erworbenen Fähigkeiten auf die gesamte Ausbildungsplanung zu übertragen.\nModul B5\nVerkehrssinnbildung\nDie Lernenden können die Elemente der Verkehrssinnbildung überzeugend vermitteln und diesbezügliche Einstellungen und Haltungen bei Fahrschülern entwickeln und festigen.\nModul B6\nVerhalten im Verkehr;\nAusbildungsplanung für den praktischen Fahrunterricht\nDie Lernenden können sich unter Einbezug der aktuellen Verkehrsregeln und der Verkehrskunde in der heutigen Mobilität vorbildlich verhalten und stellen dadurch eine diesbezügliche Wirkung auf die Auszubildenden sicher. Sie sind fähig, Ausbildungssequenzen der praktischen Fahrausbildung entsprechend zu planen.\nModul B7\nAusbildungspraktikum\nDie Lernenden sind in der Lage, unter Aufsicht der anerkannten Modulanbieter fünf Fahrschüler vollumfänglich und prüfungsreif auszubilden.\nModul B8\nPrüfung: Zusammenfassen der erworbenen Teilqualifikationen in eine umfassende Fahrlehrer-Kompetenz\nDie Fahrlehrer sind fähig, Fahrschüler so auszubilden, dass sich diese regelkonform, sicher, partnerschaftlich, umweltbewusst und verantwortungsvoll im Strassenverkehr bewegen.\n2. Fachausweis \"Motorradfahrlehrer\": erforderliche Kompetenzen für den Modulabschluss A\nModul A4\nMotorradtechnik und Physik;\nAusbildungsplanung\nDie Lernenden sind fähig, auf der Basis theoretischer Grundlagen aus der Motorradtechnik und der Physik Ausbildungsabläufe zu planen.\nModul A6\nVerkehrssinnbildung und Verhalten im Verkehr;\nAusbildungsplanung für den praktischen Fahrunterricht\nDie Lernenden können sich unter Einbezug der aktuellen Verkehrsregeln und der Verkehrskunde in der heutigen Mobilität vorbildlich verhalten und stellen dadurch eine diesbezügliche Wirkung auf die Auszubildenden sicher. Sie können Ausbildungssequenzen unter Berücksichtigung der Eigenheiten der Motorräder im Strassenverkehr entsprechend planen.\nModul A7\nAusbildungspraktikum\nDie Lernenden sind in der Lage, unter Aufsicht der anerkannten Modulanbieter drei Fahrschüler vollumfänglich und prüfungsreif auszubilden.\nModul A8\nPrüfung: Zusammenfassen der erworbenen Teilqualifikationen in eine umfassende Fahrlehrer-Kompetenz\nDie Fahrlehrer sind fähig, Fahrschüler so auszubilden, dass sich diese mit Motorrädern regelkonform, sicher, partnerschaftlich, umweltbewusst und verantwortungsvoll im Strassenverkehr bewegen.\n3. Fachausweis \"Lastwagenfahrlehrer\": erforderliche Kompetenzen für den Modulabschluss C\nModul C3\nRechtliche Grundlagen;\nLernveranstaltungen planen und durchführen\nDie Lernenden können eine Lernveranstaltung im Bereich Strassenverkehrsrecht, bezogen auf schwere Motorfahrzeuge und deren Anhänger, planen, durchführen und evaluieren.\nModul C4\nNutzfahrzeugtechnik, Fahrphysik und Ladung;\nAusbildungsplanung\nDie Lernenden sind fähig, auf der Basis theoretischer und praktischer Grundlagen der Nutzfahrzeugtechnik, Fahrphysik, Ladung und Ladungssicherung Ausbildungsabläufe zu planen und durchzuführen.\nModul C6\nVerkehrssinnbildung und Verhalten im Verkehr;\nAusbildungsplanung für den praktischen Fahrunterricht\nDie Lernenden können sich unter Einbezug der aktuellen Verkehrsregeln und der Verkehrskunde sowie der Besonderheiten der schweren Fahrzeuge im Verkehr vorbildlich verhalten und stellen dadurch eine diesbezügliche Wirkung auf die Auszubildenden sicher. Sie sind fähig, Ausbildungssequenzen der praktischen Fahrausbildung entsprechend zu planen.\nModul C7\nAusbildungspraktikum\nDie Lernenden sind in der Lage, unter Aufsicht der anerkannten Modulanbieter drei Fahrschüler vollumfänglich und prüfungsreif auszubilden.\nModul C8\nPrüfung: Zusammenfassen der erworbenen Teilqualifikationen in eine umfassende Fahrlehrer-Kompetenz\nDie Fahrlehrer sind fähig, Fahrschüler so auszubilden, dass sich diese mit schweren Motorwagen und deren Anhängern regelkonform, sicher, partnerschaftlich, umweltbewusst und verantwortungsvoll im Strassenverkehr bewegen.\nAnhang 2\n(Art. 30 Abs. 3 und 4)\n1\nArt. 2 Abs. 1 Bst. f abgeändert durch LGBl. 2018 Nr. 107 .\n2\nArt. 4 Bst. a abgeändert durch LGBl. 2019 Nr. 376 .\n3\nArt. 5 Abs. 1 Bst. a abgeändert durch LGBl. 2018 Nr. 107 .\n4\nArt. 5 Abs. 2 Bst. b abgeändert durch LGBl. 2018 Nr. 107 .\n5\nArt. 5 Abs. 3 Bst. b abgeändert durch LGBl. 2018 Nr. 107 .\n6\nArt. 6 Abs. 1 abgeändert durch LGBl. 2019 Nr. 222 .\n7\nArt. 7 abgeändert durch LGBl. 2018 Nr. 107 .\n8\nArt. 9 abgeändert durch LGBl. 2019 Nr. 222 .\n9\nArt. 10 Abs. 3 abgeändert durch LGBl. 2019 Nr. 222 .\n10\nArt. 12 Abs. 1 abgeändert durch LGBl. 2019 Nr. 222 .\n11\nArt. 13 abgeändert durch LGBl. 2019 Nr. 222 .\n12\nArt. 16 Abs. 1 Bst. a abgeändert durch LGBl. 2019 Nr. 222 .\n13\nArt. 16 Abs. 3 abgeändert durch LGBl. 2019 Nr. 222 .\n14\nArt. 20 abgeändert durch LGBl. 2019 Nr. 222 .\n15\nArt. 22 abgeändert durch LGBl. 2019 Nr. 222 .\n16\nArt. 23 abgeändert durch LGBl. 2019 Nr. 222 .\n17\nArt. 24 abgeändert durch LGBl. 2019 Nr. 222 .\n18\nArt. 25 abgeändert durch LGBl. 2019 Nr. 222 .\n19\nArt. 30 Abs. 2 abgeändert durch LGBl. 2019 Nr. 222 .\n20\nArt. 30 Abs. 3 abgeändert durch LGBl. 2019 Nr. 222 .\n21\nAnhang 1 abgeändert durch LGBl. 2018 Nr. 107 .\n22\nAnhang 2 aufgehoben gemäss Art. 31 Abs. 2 dieser Verordnung idF. LGBl. 2007 Nr. 359 ."
    }
  ],
  "definitions": [
    {
      "term": "Fahrlehrer",
      "definition": "Inhaber einer Fahrlehrerbewilligung;",
      "source_provision": "art2"
    },
    {
      "term": "Fahrschule",
      "definition": "Betrieb, dessen Hauptzweck die Erteilung von Fahrunterricht durch eine oder mehrere Personen ist;",
      "source_provision": "art2"
    },
    {
      "term": "selbständig erwerbende Fahrlehrer",
      "definition": "Fahrlehrer, die in keinerlei Anstellungs- oder Unterstellungsverhältnis stehen;",
      "source_provision": "art2"
    },
    {
      "term": "Arbeitszeit",
      "definition": "Zeit, während der sich ein angestellter Fahrlehrer zur Verfügung des Arbeitgebers halten muss; sie umfasst auch die blosse Präsenzzeit und die Arbeitspausen von weniger als einer Viertelstunde; zur Arbeitszeit zählt ferner die Dauer jeder Erwerbstätigkeit bei einem andern Arbeitgeber sowie die Dauer einer selbständigen Erwerbstätigkeit;",
      "source_provision": "art2"
    },
    {
      "term": "Fahrunterricht",
      "definition": "theoretische und praktische Ausbildung von Fahrschülern im Hinblick auf den Erwerb eines Führerausweises oder der Bewilligung zum berufsmässigen Personentransport nach Art. 25 der Verkehrszulassungsverordnung (VZV) einschliesslich Unterricht mit Hilfe von Fahrsimulatoren;",
      "source_provision": "art2"
    },
    {
      "term": "Ausbildungspraktikum",
      "definition": "die in den Modulen B7, A7 und C7 von Anhang 1 beschriebene Ausbildung von Fahrschülern durch angehende Fahrlehrer unter Aufsicht der anerkannten Modulanbieter.",
      "source_provision": "art2"
    }
  ]
}
