{
  "id": "li-konso-1969019000",
  "type": "statute",
  "title": "Verordnung vom 24. Februar 1969 betreffend das Naturschutzgebiet \"Triesner Heilos\"",
  "title_en": "",
  "short_name": "LGBl 1969.019",
  "status": "in_force",
  "issued_date": "1969-02-24",
  "in_force_date": "1969-02-24",
  "url": "https://www.gesetze.li/konso/1969019000",
  "description": "Verordnung vom 24. Februar 1969 betreffend das Naturschutzgebiet \"Triesner Heilos\"",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Unterschutzstellung",
      "content": "Das Gebiet \"Triesner Heilos\" wird als schutzwürdig erklärt und unter Naturschutz gestellt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Umfang des Naturschutzgebietes",
      "content": "Das Schutzgebiet hat ein Flächenausmass von 3.12 ha. Der Perimeter des Naturschutzgebietes ist als Situationsplan im Anhang dieser Verordnung dargestellt. Der Umfang des Naturschutzgebietes ist vor Ort zu beschildern."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Verbote",
      "content": "1) Das Naturschutzgebiet ist im heutigen Zustand zu belassen. Sämtliche Massnahmen sind verboten, welche zu einer Veränderung oder Zerstörung des Naturschutzgebietes und seines Landschaftshaushaltes führen oder die Natur und den Naturgenuss in anderer Weise beeinträchtigen.\n2) Im Bereich des Naturschutzgebietes ist insbesondere verboten: a) durch künstliche Eingriffe den Wasserzufluss zu vermindern, den Wasserspiegel zu senken und die Wasserfläche zu verkleinern;\nb) das Wasser zu verunreinigen;\nc) bauliche Anlagen zu errichten, auch solche, die keiner Baubewilligung bedürfen;\nd) Pflanzen zu beschädigen, auszureissen, auszugraben oder Teile davon abzupflücken oder abzureissen;\ne) freilebenden Tieren nachzustellen, sie mutwillig zu beunruhigen, zu ihrem Fang geeignete Vorrichtungen anzubringen, sie zu fangen oder zu töten oder Puppen, Larven, Eier, Nester oder sonstige Brut- und Wohnstätten solcher Tiere fortzunehmen oder zu beschädigen;\nf) die Jagd auszuüben;\ng) zu baden und die Wasserpartien oder die Inseln zu betreten oder zu befahren;\nh) zu zelten, zu lagern, zu lärmen, Feuer zu entfachen, Abfälle wegzuwerfen oder das Naturschutzgebiet auf andere Weise zu beeinträchtigen;\ni) Schilf, Streu und Gras zu ernten oder im Dürrezustand abzubrennen;\nk) die Baum- und Buschbestockung zu roden oder zu beschädigen;\nl) durch Grabung oder Auffüllung die Bodengestalt zu verändern.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Pflegemassnahmen",
      "content": "Art. 3 dieser Verordnung findet keine Anwendung auf Massnahmen, die zur Erhaltung und Pflege der Strauch- und Baumbestockung nach Massgabe des Amtes für Umwelt vorgenommen werden. Solche Massnahmen sollen sich auf den Winter beschränken."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Aufsichtsorgane",
      "content": "Die Aufsicht über das Naturschutzgebiet \"Triesner Heilos\" obliegt der Liechtensteinischen Naturwacht. Im Weiteren sind die Forst-, Gewässer- und Jagdschutzorgane verpflichtet, die Einhaltung dieser Verordnung zu überwachen und Übertretungen der Regierung zur Anzeige zu bringen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Verstösse",
      "content": "Verstösse gegen Art. 3 und 4 dieser Verordnung werden, sofern nicht eine strafbare Handlung nach Art. 49 des Gesetzes vorliegt, nach Art. 50 des Gesetzes bestraft."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage ihrer Kundmachnung in Kraft.\nFürstliche Regierung:\ngez. Dr. Gerard Batliner\nFürstlicher Regierungschef\nAnhang\n(Art. 2)\nBegrenzung des Naturschutzgebietes\n\"Triesner Heilos\"\n1\nIngress abgeändert durch LGBl. 2014 Nr. 47 .\n2\nArt. 1 Sachüberschrift eingefügt durch LGBl. 2014 Nr. 47 .\n3\nArt. 2 abgeändert durch LGBl. 2014 Nr. 47 .\n4\nArt. 3 Sachüberschrift eingefügt durch LGBl. 2014 Nr. 47 .\n5\nArt. 3 Abs. 2 Bst. f abgeändert durch LGBl. 1975 Nr. 29 .\n6\nArt. 3 Abs. 3 aufgehoben durch LGBl. 2014 Nr. 47 .\n7\nArt. 4 abgeändert durch LGBl. 1996 Nr. 127 und LGBl. 2012 Nr. 321 .\n8\nArt. 4 Sachüberschrift eingefügt durch LGBl. 2014 Nr. 47 .\n9\nArt. 5 abgeändert durch LGBl. 2014 Nr. 47 .\n10\nArt. 6 abgeändert durch LGBl. 2014 Nr. 47 .\n11\nArt. 7 Sachüberschrift eingefügt durch LGBl. 2014 Nr. 47 .\n12\nAnhang eingefügt durch LGBl. 2014 Nr. 47 ."
    }
  ],
  "definitions": []
}
