{
  "id": "li-konso-2009073000",
  "type": "statute",
  "title": "Verordnung vom 10. Februar 2009 über die Vermittlung von und den Handel mit Kriegsmaterial (Kriegsmaterialverordnung; KMV)",
  "title_en": "",
  "short_name": "KMV",
  "status": "in_force",
  "issued_date": "2009-02-10",
  "in_force_date": "2009-02-10",
  "url": "https://www.gesetze.li/konso/2009073000",
  "description": "Verordnung vom 10. Februar 2009 über die Vermittlung von und den Handel mit Kriegsmaterial (Kriegsmaterialverordnung; KMV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Geltungsbereich",
      "content": "Diese Verordnung regelt die Grundbewilligungen und die Einzelbewilligungen für die Vermittlung, den Abschluss von Verträgen für die Übertragung von Immaterialgütern einschliesslich Know-how und die Einräumung von Rechten daran sowie den Handel mit Kriegsmaterial von Liechtenstein aus ausserhalb des liechtensteinisch-schweizerischen Zollgebietes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Kriegsmaterial",
      "content": "Als Kriegsmaterial gelten die in Anhang 1 aufgeführten Güter."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Bezeichnungen",
      "content": "Die in dieser Verordnung verwendeten Personenbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts.\nII. Grundbewilligungen"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Grundbewilligungen",
      "section": "4",
      "title": "Art. 4 Gesuch",
      "content": "Dem Gesuch um eine Grundbewilligung sind beizulegen:\na) ein Verzeichnis des Kriegsmaterials, für welches um eine Bewilligung ersucht wird;\nb) ein Auszug aus dem Handelsregister;\nc) ein Auszug aus dem Pfändungsregister;\nd) bei natürlichen Personen eine Wohnsitzbestätigung."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Grundbewilligungen",
      "section": "5",
      "title": "Art. 5 Rückzug und Widerruf",
      "content": "1) Grundbewilligungen für den Handel und für die Vermittlung werden zurückgezogen, wenn sie während drei Jahren nicht benützt worden sind.\n2) Wird eine Grundbewilligung widerrufen, zurückgezogen oder fällt sie aus einem anderen Grund dahin, so wird das beim Inhaber oder der Inhaberin der Bewilligung noch vorhandene Kriegsmaterial unter Aufsicht der Bewilligungsbehörde verwertet oder liquidiert.\nIII. Einzelbewilligungen"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Einzelbewilligungen",
      "section": "6",
      "title": "Art. 6 Bewilligungskriterien für Auslandsgeschäfte",
      "content": "1) Bei der Bewilligung von Auslandsgeschäften und des Abschlusses von Verträgen nach Art. 13 KMG sind zu berücksichtigen:\na) die Aufrechterhaltung des Friedens, der internationalen Sicherheit und der regionalen Stabilität;\nb) die Situation im Innern des Bestimmungslandes; namentlich sind zu berücksichtigen die Respektierung der Menschenrechte und der Verzicht auf Kindersoldaten;\nc) die Bestrebungen Liechtensteins im Bereich der Entwicklungszusammenarbeit;\nd) das Verhalten des Bestimmungslandes gegenüber der Staatengemeinschaft, insbesondere hinsichtlich der Einhaltung des Völkerrechts;\ne) die Haltung der Länder, die sich an von Liechtenstein unterstützten internationalen Exportkontrollregimes beteiligen.\n2) Auslandsgeschäfte und Abschlüsse von Verträgen nach Art. 13 KMG werden nicht bewilligt, wenn:\na) das Bestimmungsland in einen internen oder internationalen bewaffneten Konflikt verwickelt ist;\nb) das Bestimmungsland Menschenrechte systematisch und schwerwiegend verletzt;\nc) das Bestimmungsland auf der jeweils geltenden OECD-DAC-Liste der Empfängerländer öffentlicher Entwicklungshilfe unter den am wenigsten entwickelten Ländern aufgeführt ist;\nd) im Bestimmungsland ein hohes Risiko besteht, dass die auszuführenden Waffen gegen die Zivilbevölkerung eingesetzt werden; oder\ne) im Bestimmungsland ein hohes Risiko besteht, dass die auszuführenden Waffen an einen unerwünschten Endempfänger weitergegeben werden.\n3) Abweichend von den Abs. 1 und 2 kann eine Bewilligung erteilt werden für einzelne Waffen der Kategorie KM 1 des Anhangs 1 mit dazugehöriger Munition, sofern die Waffen ausschliesslich privaten oder sportlichen Zwecken dienen."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Einzelbewilligungen",
      "section": "7",
      "title": "Art. 7 Vermittlungs- und Handelsbewilligung",
      "content": "1) Wer in Liechtenstein Kriegsmaterial in einer eigenen Produktionsstätte herstellt, kann nur dann ohne Einzelbewilligung vermitteln oder im Ausland handeln, wenn die Grundbewilligung für die Vermittlung oder den Handel von analogen Produkten erteilt worden ist, die in der Produktionsstätte hergestellt werden.\n2) Für die Vermittlung von oder den Handel mit Kriegsmaterial nach Staaten, die in Anhang 2 aufgeführt sind, ist keine Einzelbewilligung erforderlich; Händler und gewerbsmässige Vermittler benötigen jedoch eine Grundbewilligung.\n3) In den Fällen nach den Art. 11 Abs. 3 und Art. 16 Abs. 3 KMG gelten die Abs. 1 und 2 sinngemäss; wo hingegen Einzelbewilligungen erforderlich sind, muss bei jeder Einreichung eines Bewilligungsgesuchs der Nachweis erbracht werden, dass eine Waffenhandelsbewilligung vorliegt."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Einzelbewilligungen",
      "section": "8",
      "title": "Art. 8 Bewilligung für die Übertragung von Immaterialgütern oder die Einräumung von Rechten daran",
      "content": "Für den Abschluss von Verträgen betreffend die Übertragung von Immaterialgütern einschliesslich Know-how für Kriegsmaterial oder die Einräumung von Rechten daran nach Staaten, die in Anhang 2 aufgeführt sind, ist keine Einzelbewilligung erforderlich.\nIV. Bewilligungsverfahren"
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Bewilligungsverfahren",
      "section": "9",
      "title": "Art. 9 Bewilligungsbehörde",
      "content": "1) Bewilligungsbehörde ist die Regierung.\n2) Gesuche für Grund- und Einzelbewilligungen sind bei der Stabsstelle FIU einzureichen. Die Stabsstelle FIU überprüft die entsprechenden Gesuche und leitet sie mit ihrer Empfehlung an die Regierung weiter. Sie kann zu diesem Zweck andere betroffene Stellen konsultieren."
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Bewilligungsverfahren",
      "section": "10",
      "title": "Art. 10 Verbot der Übertragung",
      "content": "Grund- und Einzelbewilligungen sind nicht übertragbar.\nV. Kontrolle und Verwaltungsmassnahmen"
    },
    {
      "provision_ref": "art11",
      "chapter": "V. Kontrolle und Verwaltungsmassnahmen",
      "section": "11",
      "title": "Art. 11 Buchführungspflicht",
      "content": "1) Über die Vermittlung von und den Handel mit Kriegsmaterial sowie über Vertragsabschlüsse nach Art. 13 KMG ist Buch zu führen. Aus der Buchführung müssen jederzeit ersichtlich sein:\na) die Namen und Adressen der Empfänger und Vertragspartner;\nb) die Daten und Gegenstände der Geschäftshandlungen.\n2) Die folgenden Unterlagen müssen während zehn Jahren als Belege der Buchführung vorgewiesen werden können:\na) die Verträge über die Vermittlung von und den Handel mit Kriegsmaterial;\nb) die Verträge über Geschäfte mit Immaterialgütern einschliesslich Know-how für Kriegsmaterial."
    },
    {
      "provision_ref": "art12",
      "chapter": "V. Kontrolle und Verwaltungsmassnahmen",
      "section": "12",
      "title": "Art. 12 Sorgfaltspflicht",
      "content": "Der Buchführungspflichtige hat sich vor einem Vertragsabschluss anhand eines amtlichen Identitätsausweises über Personalien und Adresse des Bezügers oder Vertragspartners zu vergewissern, wenn dieser ihm nicht bereits bekannt ist."
    },
    {
      "provision_ref": "art13",
      "chapter": "V. Kontrolle und Verwaltungsmassnahmen",
      "section": "13",
      "title": "Art. 13 Verwaltungsmassnahmen",
      "content": "1) Grundbewilligungen können widerrufen werden, wenn ausserordentliche Umstände es erfordern.\n2) Wer die an die Bewilligungen geknüpften Bedingungen oder Auflagen oder die gestützt auf die Kriegsmaterialgesetzgebung erlassenen Vorschriften oder Verfügungen nicht einhält, dem kann die Bewilligungsbehörde die erteilten Bewilligungen entziehen, nicht verlängern oder nicht erneuern oder für eine bestimmte Zeit die Erteilung weiterer Bewilligungen verweigern.\nVI. Gebühren"
    },
    {
      "provision_ref": "art14",
      "chapter": "VI. Gebühren",
      "section": "14",
      "title": "Art. 14 Gebühren",
      "content": "1) Die Gebühren betragen für:\na) die Erstausstellung einer Grundbewilligung: 500 Franken;\nb) die nachträgliche Ergänzung, Anpassung oder Neuausstellung einer Grundbewilligung: 250 Franken;\nc) Vermittlungs- und Handelsbewilligungen sowie Bewilligungen eines Vertragsabschlusses nach Art. 13 KMG: 200 Franken.\n2) Die Gebühren nach Abs. 1 können, sofern ausserordentliche Aufwendungen für die Erteilung der Bewilligung erforderlich sind, um höchstens die Hälfte erhöht werden.\n3) Keine Gebühren werden erhoben für:\na) die Ablehnung von Bewilligungsgesuchen, die Sistierung und den Widerruf von Bewilligungen;\nb) die Verlängerung von Bewilligungen;\nc) Dienstleistungen, namentlich die Beantwortung von Anfragen, Firmenbesuche und Informationsveranstaltungen.\nVII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art15",
      "chapter": "VII. Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 9. September 1999 über die Vermittlung von Kriegsmaterial (Kriegsmaterialvermittlungsverordnung; KMVV), LGBl. 1999 Nr. 185;\nb) Verordnung vom 1. Februar 2000 betreffend die Abänderung der Verordnung über die Vermittlung von Kriegsmaterial, LGBl. 2000 Nr. 58."
    },
    {
      "provision_ref": "art16",
      "chapter": "VII. Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16 Inkrafttreten",
      "content": "Diese Verordnung tritt gleichzeitig mit dem Kriegsmaterialgesetz vom 10. Dezember 2008 in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\nAnhang 1\n(Art. 2 und Art. 6 Abs. 3)\nListe des Kriegsmaterials\nAnmerkung:\nDie in dieser Liste als Anhang zu dieser Verordnung aufgeführten Güter entstammen der sogenannten \"Munitions List\" (ML) der Vereinbarung von Wassenaar. Die Nummern der einzelnen Positionen entsprechen denjenigen der ML. Alle in dieser Liste nicht aufgeführten, jedoch in der ML enthaltenen Güter fallen als \"besondere militärische Güter\" unter den Geltungsbereich der Güterkontrollgesetzgebung.\nInhaltsverzeichnis\nPosition\nGüterumschreibung\nKM 1\nHand- und Faustfeuerwaffen jeglichen Kalibers\nKM 2\nWaffen jeglichen Kalibers (jedoch ohne Hand- und Faustfeuerwaffen soweit hievor in KM 1 erfasst)\nKM 3\nMunition für die in KM 1, 2 oder 12 erfassten Waffen\nKM 4\nBomben, Torpedos, Raketen, Flugkörper\nKM 5\nFeuerleiteinrichtungen\nKM 6\nPanzer- und andere Landfahrzeuge\nKM 7\nTränengase u.a. Reizstoffe\nKM 8\nMilitärische Explosiv-, Brenn- und Treibstoffe\nKM 9\nKriegsschiffe\nKM 10\nBemannte und unbemannte Luftfahrzeuge inkl. entsprechende Triebwerke\nKM 11\nElektronische Ausrüstung\nKM 12\nWaffensysteme mit hoher kinetischer Energie\nKM 13\nSpezialpanzer- oder Schutzausrüstungen\nKM 14\n(Enthält kein KM; aufgeführt nur damit analoge Nummerierung zur ML)\nKM 15\n(Enthält kein KM; aufgeführt nur damit analoge Nummerierung zur ML)\nKM 16\nSchmiedestücke, Gussstücke und andere unfertige Erzeugnisse\nKM 17\nVerschiedene Ausrüstungsgegenstände (Roboter etc.)\nKM 18\n(Enthält kein KM; aufgeführt nur damit analoge Nummerierung zur ML)\nKM 19\nStrahlenwaffen-Systeme (z.B. Laser-Systeme)\nKM 20\nKryogenische (Tieftemperatur-) und supraleitende Ausrüstung\nKM 21\nSoftware\nKM 22\n(Enthält kein KM; aufgeführt nur damit analoge Nummerierung zur ML)\nPosition\nGüterumschreibung\nKM 1\nHand- und Faustfeuerwaffen jeglichen Kalibers und Zubehör sowie besonders konstruierte Bestandteile hierfür, jedoch ohne:\na) eindeutig erkennbare Jagd- und Sportwaffen (z.B. nach ISSF-Norm), die in derselben Ausführung nicht auch Kampfwaffen sind;\nb) Einzellader und Vorderlader;\nc) Faustfeuerwaffen und Repetiergewehre für Randfeuermunition;\nd) alte Waffen, für die keine verwendbare Munition mehr hergestellt wird oder im öffentlichen Handel erhältlich ist.\nAnmerkung:\nKM 1.d. erfasst auch folgende Waffen:\n1. Musketen, Gewehre und Karabiner, die vor 1890 hergestellt wurden, und ihre Nachbildungen;\n2. Revolver, Pistolen und Maschinenwaffen, die vor 1890 hergestellt wurden, und ihre Nachbildungen.\nKM 1.a. bis KM 1.d. erfassen auch für Exerziermunition besonders konstruierte Waffen, die keine von Nummer KM 3 erfasste Munition verschiessen können.\nKM 2\nBewaffnung oder Waffen jeglichen Kalibers (jedoch ohne Hand- und Faustfeuerwaffen der KM 1), Werfer und Zubehör wie folgt sowie besonders konstruierte Bestandteile hierfür:\na) Geschütze, Haubitzen, Kanonen, Mörser, Panzerabwehrwaffen, Einrichtungen zum Abfeuern von Geschossen und Raketen, militärische Flammenwerfer und rückstossfreie Waffen;\nAnmerkung:\nKM 2.a. schliesst Injektoren, Messgeräte, Speichertanks und besonders konstruierte Bestandteile für den Einsatz von flüssigen Treibladungen für einen der von KM 2.a. erfassten Ausrüstungsgegenstände ein.\nb) militärische Nebel- und Gaswerfer, militärische pyrotechnische Werfer oder Generatoren.\nAnmerkung:\nKM 2.b. erfasst nicht Signalpistolen.\nKM 3\nMunition für die von den Positionen KM 1, KM 2 oder KM 12 erfassten Waffen sowie besonders konstruierte Bestandteile hierfür\nAnmerkungen:\n1. Besonders konstruierte Bestandteile schliessen ein:\na) Metall- oder Kunststoffbestandteile, z.B. Ambosse in Zündhütchen, Geschossmäntel, Patronengurtglieder, Führungsringe und andere Munitionsbestandteile aus Metall;\nb) Sicherungseinrichtungen, Zünder, Sensoren und Anzündvorrichtungen;\nc) Stromquellen für die einmalige Abgabe einer hohen Leistung;\nd) abbrennbare Hülsen für Treibladungen;\ne) Submunition einschliesslich Bomblets, Minelets und endphasengelenkter Geschosse.\n2. KM 3 erfasst nicht Munition ohne Geschoss (Manöver-, Signalmunition) und Exerziermunition mit gelochter Pulverkammer.\nKM 4\nBomben, Torpedos, Raketen, Flugkörper sowie zugehörige Ausrüstung und Zubehör wie folgt, besonders konstruiert für Kampf- oder Gefechtszwecke, und besonders konstruierte Bestandteile hierfür:\nBomben, Torpedos, Granaten, Rauch- und Nebelbüchsen, Raketen, Minen, Flugkörper, Wasserbomben, Sprengkörper-Ladungen, Vorrichtungen und Zubehör, militärische Parotechnika, Leuchtpatronen und Darstellungsmunition (d.h. Ausrüstung, welche die Eigenschaften einer der von KM 4 erfassten Waren simuliert).\nAnmerkung:\nKM 4 schliesst ein:\n1. Rauch- und Nebelgranaten, Feuerbomben, Brandbomben und Sprengkörper;\n2. Antriebsdüsen für Flugkörper und Bugspitzen für Wiedereintrittskörper.\nKM 5\nFeuerleiteinrichtungen, besonders konstruiert für Kampf- und Gefechtszwecke, sowie besonders konstruierte Bestandteile und besonders konstruiertes Zubehör hierfür:\na) Waffenzielgeräte, Bombenzielrechner, Rohrwaffenrichtgeräte und Waffensteuersysteme;\nb) Zielerfassungs-, Zielzuordnungs-, Zielentfernungsmess- oder Zielverfolgungssysteme; Ortungs-, Datenverknüpfungs-Vorrichtungen (data fusion) und Ausrüstung zur Sensorintegration (sensor integration equipment).\nKM 6\nPanzer- und andere Landfahrzeuge und Bestandteile hierfür, besonders konstruiert oder geändert für Kampf- und Gefechtszwecke\nTechnische Anmerkung:\n\"Landfahrzeuge\" im Sinne der KM 6 schliessen auch entsprechend ausgerüstete Anhänger ein.\nAnmerkungen:\n1. KM 6 schliesst ein:\na) Panzerfahrzeuge mit oder ohne Bewaffnung, die spezifisch für Kampf- und Gefechtszwecke konzipiert oder abgeändert sind (umfasst auch Entspannungs- und Bergungspanzer);\nb) andere Fahrzeuge aller Art, die spezifisch für den Einsatz von Waffen konzipiert oder abgeändert worden sind (wie z.B. Kampf- und Gefechtsfahrzeuge, bewaffnet oder unbewaffnet, ausgestattet mit Lafetten oder Ausrüstung zum Minenlegen oder zum Starten der von KM 4 erfassten Waffen);\nc) Raupenfahrzeuge, die spezifisch für Kampf- und Gefechtszwecke konzipiert oder abgeändert sind.\n2. Die Konzipierung oder Änderung eines der erwähnten Landfahrzeuge spezifisch für Kampf- und Gefechtszwecke kann eine bauliche, elektrische oder mechanische Änderung bedeuten, die ein oder mehrere entsprechend konstruierte Bestandteile betrifft. Solche Bestandteile schliessen ein:\na) Luftreifendecken in beschussfester oder bei abgelassener Luft fahrtauglicher Spezialbauart;\nb) Reifendruck-Regelvorrichtungen, die aus dem Inneren des fahrenden Fahrzeugs bedient werden können;\nc) Panzerschutz von wichtigen Teilen (z.B. Kraftstofftanks oder Fahrzeugkabinen);\nd) besondere Verstärkungen für die Aufnahme von Waffen.\n3. KM 6 erfasst keine zivilen Sonderschutzlimousinen und Werttransporter mit Schutzpanzerung.\nKM 7\nTränengase und andere Reizstoffe zur Bekämpfung von Unruhen:\n1. CA: Brombenzylcyanid (CAS-Nr. 5798-79-8);\n2. CS: o-Chlorbenzylidenmalodinitril (CAS-Nr. 2698-41-1);\n3. CN: ϖ-Chloracetophenon (CAS-Nr. 532-27-4);\n4. CR: Dibenz(b,f)-1,4-oxazepin (CAS-Nr. 257-07-8).\nAnmerkungen:\n1. Nicht erfasst sind:\na) Bromessigsäureethylester;\nb) Xylylbromide;\nc) Benzylbromid;\nd) Benzyljodid;\ne) Bromaceton;\nf) Bromcyan;\ng) Brommethylethylketon;\nh) Chloraceton;\ni) Jodessigsäureethylester;\nk) Jodaceton.\n2. Nicht erfasst sind einzeln abgepackte Tränengase oder andere Reizstoffe für persönliche Selbstverteidigungszwecke.\nKM 8\nMilitärische Explosivstoffe und Brennstoffe, einschliesslich Treibstoffe:\na) Explosivstoffe und Treibstoffe, welche die folgenden Leistungsparameter erfüllen:\n1. Explosivstoffe mit einer Detonationsgeschwindigkeit grösser als 8700 m/s oder einem Detonationsdruck grösser als 34 Gpa (340 kbar);\n2. organische Explosivstoffe, die einen Detonationsdruck grösser/gleich 25 Gpa (250 kbar) ergeben und bei Temperaturen grösser/gleich 250 &deg;C (523 K) für die Dauer von 5 min. oder länger stabil bleiben;\n3. Feststofftreibmittel der UN-Klasse 1.1 mit einem theoretisch erreichbaren spezifischen Impuls (bei Standardbedingungen) von mehr als 250 s bei metallfreien oder mehr als 270 s bei aluminiumhaltigen Mischungen;\n4. Feststofftreibmittel der UN-Klasse 1.3 mit einem theoretisch erreichbaren spezifischen Impuls von mehr als 230 s bei halogenfreien, 250 s bei metallfreien und 266 s bei metallhaltigen Mischungen;\n5. Schiesspulver mit einer Kraftkonstante grösser als 1200 kj/kg;\n6. Explosivstoffe, Treibstoffe oder pyrotechnische Stoffe, die eine stabile gleichförmige Abbrandgeschwindigkeit von mehr als 38 mm/s bei 6.89 MPa (68,9 bar) und 21 &deg;C (294 K) aufweisen; oder\n7. elastomermodifizierte gegossene zweibasige Treibmittel (EMCDB), die bei -40 &deg;C (233 K) eine Dehnungsfähigkeit von mehr als 5 % bei grösster Beanspruchung aufweisen;\nb) militärische Pyrotechnika;\nc) andere Stoffe wie folgt:\n1. Luftfahrzeug-Treibstoffe, besonders konstruierte für militärische Zwecke;\n2. militärische Materialien, die für die Verwendung in Flammenwerfern oder Brandbomben besonders entwickelte Verdicker für Kohlenwasserstoff-Brennstoffe enthalten, wie Metallstearate oder Palmitate (Oktal) (CAS-Nr. 637-12-7) und M1, M2, M3-Verdicker;\n3. flüssige Oxidationsmittel, die aus inhibierter rauchender Salpetersäure (IRFNA) oder Sauerstoffdifluorid bestehen oder diese Stoffe enthalten.\nAnmerkung:\nLuftfahrzeug-Treibstoff, die von KM 8.c.1. erfasst werden, sind Fertigprodukte und nicht deren Einzelkomponenten.\nKM 9\nKriegsschiffe und Zubehör wie folgt sowie Bestandteile hierfür, besonders konstruiert für Kampf- und Gefechtszwecke:\na) Kampfschiffe oder Schiffe, besonders konstruiert oder besonders geändert für Angriffs- oder Verteidigungshandlungen (über oder unter Wasser), auch wenn für nicht-militärische Zwecke umgebaut und ungeachtet ihres derzeitigen Reparaturzustands oder ihrer Betriebsfähigkeit oder ob sie Waffeneinsatzsysteme oder Panzerungen enthalten, sowie Schiffskörper oder Teile von Schiffskörpern für solche Schiffe;\nb) Motoren wie folgt:\n1. Dieselmotoren, besonders konstruiert für U-Boote, mit allen folgenden Eigenschaften:\na) Leistung grösser/gleich 1,12 MW (1500 PS); und\nb) Drehzahl grösser/gleich 700 U/min;\n2. Elektromotoren, besonders konstruiert für U-Boote, mit allen folgenden Eigenschaften:\na) Leistung grösser als 0.75 MW (1000 PS);\nb) schnell umsteuerbar;\nc) flüssigkeitsgekühlt; und\nd) vollständig gekapselt;\n3. nicht-magnetische Dieselmotoren mit einer Leistung grösser/gleich 37,3 kW (50 PS) und mit einem nicht-magnetischem Anteil von mehr als 75 % des Gesamtgewichts.\nKM 10\nLuftfahrzeuge, unbemannte Luftfahrzeuge, Triebwerke, Luftfahrzeug-Ausrüstung, Zusatzausrüstung und Bestandteile, besonders konstruiert oder geändert für Kampf- oder Gefechtszwecke, wie folgt:\na) Kampfflugzeuge und -hubschrauber und besonders konstruierte Bestandteile hierfür;\nb) andere Luftfahrzeuge, besonders konstruiert oder geändert für militärischen Angriff;\nc) Triebwerke für Luftfahrzeuge der Bst. a und b hievor und besonders konstruierte Bestandteile hierfür;\nd) unbemannte Luftfahrzeuge einschliesslich ferngelenkter Flugkörper (remotely piloted air vehicles - RPVs -) und autonome, programmierbare Fahrzeuge, besonders konstruiert oder besonders geändert für Kampf- oder Gefechtszwecke, sowie deren Startgeräte, unterstützende Bodengeräte und zugehörige Ausrüstung für die Steuerung.\nAnmerkungen:\n1. KM 10.b. erfasst nicht Luftfahrzeuge oder Varianten dieser Luftfahrzeuge, besonders konstruiert für militärische Zwecke, die:\na) nicht für eine militärische Verwendung konfiguriert sind und die nicht mit technischen Ausrüstungen oder Zusatzeinrichtungen versehen sind, die für Kampf- oder Gefechtszwecke besonders konstruiert oder geändert sind; und\nb) von einer Zivilluftfahrtbehörde eines Teilnehmerstaates für die zivile Verwendung zugelassen sind.\n2. KM 10.c. erfasst nicht:\na) Triebwerke, konstruiert oder geändert für Kampf- oder Gefechtszwecke, die von einer Zivilluftfahrtbehörde eines Teilnehmerstaates für die Verwendung in zivilen Luftfahrzeugen zugelassen sind, sowie deren besonders konstruierte Bestandteile;\nb) Kolbentriebwerke oder deren besonders konstruierte Bestandteile.\n3. Die Erfassung in KM 10.b. und KM 10.c. von besonders konstruierten Bestandteilen und zugehöriger Ausrüstung für nicht-militärische Luftfahrzeuge oder Triebwerke, die für Kampf- und Gefechtszwecke geändert sind, erstreckt sich nur auf solche militärischen Bestandteile und zugehörige militärische Ausrüstung, die für die Änderung für Kampf- oder Gefechtszwecke nötig sind.\n4. KM 10.d. umfasst keine Aufklärungsdrohnen.\nKM 11\nElektronische Ausrüstung, soweit nicht anderweitig von dieser Liste erfasst, besonders konstruiert für Kampf- und Gefechtszwecke und besonders konstruierte Bestandteile hierfür\nAnmerkung:\nKM 11 schliesst folgende Ausrüstung ein:\na) Ausrüstung für elektronische Gegenmassnahmen (ECM) und elektronische Schutzmassnahmen (ECCM), einschliesslich elektronischer Ausrüstung zum Stören und Gegenstören, d.h. Geräte, konstruiert, um in Radar- oder Funkgeräten Störsignale oder verfälschende Signale zu erzeugen oder auf andere Weise den Empfang, den Betrieb oder die Wirksamkeit gegnerischer Empfänger einschliesslich der Geräte für Gegenmassnahmen zu stören;\nb) Ausrüstung für Unterwassergegenmassnahmen einschliesslich akustischer und magnetischer Störung und Täuschung, die in Sonarempfängern Störsignale oder verfälschende Signale erzeugen.\nKM 12\nWaffensysteme mit hoher kinetischer Energie (high velocity kinetic energy weapon systems) wie folgt sowie besonders konstruierte Bestandteile hierfür:\nWaffensysteme mit hoher kinetischer Energie (kinetic energy weapon systems), besonders konstruiert für die Vernichtung oder Abwehr (Unterbrechung des Einsatzes) eines gegnerischen Objekts.\nAnmerkungen:\n1. KM 12 schliesst folgende Ausrüstung ein, sofern sie besonders konstruiert ist für Waffensysteme mit hoher kinetischer Energie:\na) Startantriebssysteme, die Massen grösser als 0,1 g auf Geschwindigkeiten über 1,6 km/s in den Betriebsarten Einzelfeuer oder Schnellfeuer beschleunigen können;\nb) Ausrüstung für die Erzeugung von Primärenergie, Elektroschutz (electric armour), Energiespeicherung, Kontrolle des Wärmehaushalts und Klimatisierung, Schaltvorrichtungen und Ausrüstung für die Handhabung von Treibstoffen, elektrische Schnittstellen zwischen Stromversorgung, Geschütz und anderen elektrischen Richtfunktionen des Turms;\nc) Zielerfassungs-, Zielverfolgungs-, Feuerleitsysteme und Systeme zur Wirkungsermittlung;\nd) Zielsuch-, Zielansteuerungssysteme und Systeme zur Umlenkung des Vortriebs (seitliche Beschleunigung) für Geschosse.\n2. KM 12 erfasst Systeme, die eine der folgenden Antriebsarten verwenden:\na) elektromagnetisch;\nb) elektrothermisch;\nc) Plasmaantrieb;\nd) Leichtgasantrieb; oder\ne) chemisch (sofern in Kombination mit den zu a bis d aufgeführten Antriebsarten verwendet).\n3. KM 12 erfasst nicht die Technologie für die magnetische Induktion zum Dauerantrieb ziviler Transporteinrichtungen.\n4. Waffen, die Unterkalibermunition verwenden oder allein mit chemischem Antrieb arbeiten und Munition hierfür: siehe KM 1, KM 2, KM 3 und KM 4.\nKM 13\nSpezialpanzer- oder Schutzausrüstung und Konstruktionen sowie Bestandteile wie folgt:\na) Panzerplatten wie folgt:\n1. hergestellt, um einen militärischen Standard oder eine militärische Spezifikation zu erfüllen; oder\n2. geeignet für Kampf- oder Gefechtszwecke;\nb) Konstruktionen aus metallischen und nicht-metallischen Werkstoffen oder Kombinationen hieraus, besonders konstruiert, um militärische Systeme beschussfest zu machen.\nAnmerkung:\nKM 13.b. schliesst Werkstoffe ein, besonders konstruiert zur Bildung einer explosionsreaktiven Panzerung oder zum Bau militärischer Unterstände (shelters).\nKM 14\n(Enthält kein KM; aufgeführt nur damit analoge Nummerierung zur ML)\nKM 15\n(Enthält kein KM; aufgeführt nur damit analoge Nummerierung zur ML)\nKM 16\nSchmiedestücke, Gussstücke und andere unfertige Erzeugnisse, deren Verwendung in einer erfassten Ware anhand von Materialzusammensetzung, Geometrie oder Funktion bestimmt werden kann und die für eine der von den Positionen KM 1, KM 2, KM 3, KM 4, KM 6, KM 9, KM 10, KM 12 oder KM 19 erfassten Waren besonders konstruiert sind\nKM 17\nVerschiedene Ausrüstungsgegenstände, Materialien und Bibliotheken wie folgt sowie besonders konstruierte Bestandteile hierfür:\na) Roboter, Robotersteuerungen und Roboter-Endeffektoren, besonders konstruiert für Kampf- oder Gefechtszwecke;\nb) Bibliotheken (parametrische technische Datenbanken), besonders entwickelt für Kampf- oder Gefechtszwecke in Verbindung mit Ausrüstung, die von dieser Liste erfasst wird;\nc) Nukleare Energieerzeugungs- oder Antriebsausrüstung, einschliesslich Kernreaktoren, besonders konstruiert für Kampf- oder Gefechtszwecke, sowie besonders für Kampf- oder Gefechtszwecke konstruierte oder geänderte Bestandteile.\nTechnische Anmerkung:\n\"Bibliothek\" (parametrische technische Datenbank) im Sinne von KM 17 ist eine Sammlung technischer Informationen militärischer Natur, deren Ausnutzung die Leistungsfähigkeit militärischer Ausrüstung oder Systeme erhöhen kann.\nKM 18\n(Enthält kein KM; aufgeführt nur damit analoge Nummerierung zur ML)\nKM 19\nStrahlenwaffen-Systeme wie folgt und besonders konstruierte Bestandteile hierfür:\na) Laser-Systeme, besonders konstruiert für die Vernichtung oder Abwehr (Unterbrechung des Einsatzes) eines gegnerischen Objekts;\nb) Teilchenstrahl-Systeme, geeignet für die Vernichtung oder Abwehr (Unterbrechung des Einsatzes) eines gegnerischen Objekts;\nc) energiereiche Hochfrequenzsysteme, geeignet für die Vernichtung oder Abwehr (Unterbrechung des Einsatzes) eines gegnerischen Objekts.\nAnmerkungen:\n1. Von KM 19 erfasste Strahlenwaffen schliessen Systeme ein, deren Leistungsfähigkeit bestimmt wird durch den kontrollierten Einsatz von:\na) Lasern mit einer Dauerstrich- oder Impulsenergie, die eine mit herkömmlicher Munition vergleichbare Vernichtungswirkung erreichen;\nb) Teilchenbeschleunigern, die einen geladenen oder ungeladenen Strahl mit Vernichtungswirkung aussenden;\nc) Hochfrequenzsendern mit hoher Impulsenergie oder hoher Durchschnittsenergie, die ein ausreichend starkes Feld erzeugen, um elektronische Schaltungen in einem entfernt liegenden Ziel ausser Betrieb zu setzen.\n2. KM 19 schliesst folgende Ausrüstung ein, sofern sie besonders konstruiert ist für Strahlenwaffensysteme:\na) Geräte für die Erzeugung von Primärenergie, Energiespeicher, Schaltvorrichtungen, Geräte für die Energiekonditionierung und Geräte für die Handhabung von Treibstoffen;\nb) Zielerfassungs- und Zielverfolgungssysteme;\nc) Systeme für die Auswertung der Schadenswirkung, Zerstörung oder Einsatzunterbrechung;\nd) Geräte für die Strahllenkung, -ausbreitung und -ausrichtung;\ne) Geräte für die rasche Strahlschwenkung zur schnellen Bekämpfung von Mehrfachzielen;\nf) anpassungsfähige Optiken oder Phasenkonjugatoren (phase conjugators);\ng) Strominjektoren für negative Wasserstoffionenstrahlen;\nh) weltraumgeeignete Beschleuniger-Bestandteile (accelerator components);\ni) negative Ionenstrahl-Ausweitungs-Ausrüstung (negative ion beam funnelling equipment);\nk) Ausrüstung zur Steuerung und Schwenkung eines energiereichen Ionenstrahls;\nl) weltraumgeeignete Folien zur Neutralisierung von negativen Wasserstoffisotopenstrahlen.\nKM 20\nKryogenische (Tieftemperatur-) und supraleitende Ausrüstung wie folgt sowie besonders konstruierte Bestandteile und besonders konstruiertes Zubehör hierfür:\na) Ausrüstung, besonders konstruiert oder ausgelegt für den Einbau in ein Land-, See-, Luft- oder Raumfahrzeug für Kampf- oder Gefechtszwecke nach dieser Liste, und fähig, während der Fahrt eine Temperatur kleiner als -170 &deg;C (103 K) zu erzeugen oder aufrechtzuerhalten;\nAnmerkung:\nKM 20.a. schliesst mobile Systeme ein, die Zubehör und Bestandteile enthalten oder verwenden, die aus nicht-metallischen oder nicht elektrisch leitenden Werkstoffen z.B. aus Kunststoffen oder epoxidharzimprägnierten Werkstoffen, hergestellt sind.\nb) supraleitende elektrische Ausrüstung (rotierende Maschinen und Transformatoren), besonders konstruiert oder besonders ausgelegt für den Einbau in ein Land-, See-, Luft- oder Raumfahrzeug für Kampf- oder Gefechtszwecke nach dieser Liste und betriebsfähig während der Fahrt.\nAnmerkung:\nKM 20.b. erfasst nicht hybride, homopolare Gleichstromgeneratoren mit einem einpoligen, normal ausgelegten Metallanker, der in einem Magnetfeld rotiert, das mit Hilfe supraleitender Wicklungen erzeugt wird, vorausgesetzt, dass diese Wicklungen die einzige supraleitende Baugruppe im Generator sind.\nKM 21\nSoftware wie folgt:\nSoftware, besonders entwickelt oder geändert für die Verwendung von Gütern, die von dieser Liste erfasst werden.\nKM 22\n(Enthält kein KM; aufgeführt nur damit analoge Nummerierung zur ML)\nAnhang 2\n(Art. 7 Abs. 2 und Art. 8)\nListe der Länder, für die nach den Art. 7 Abs. 2 und 8 keine Einzelbewilligungen erforderlich sind\nArgentinien\nAustralien\nBelgien\nDänemark\nDeutschland\nFinnland\nFrankreich\nGriechenland\nGrossbritannien\nIrland\nItalien\nJapan\nKanada\nLuxemburg\nNeuseeland\nNiederlande\nNorwegen\nÖsterreich\nPolen\nPortugal\nSchweden\nSchweiz\nSpanien\nTschechische Republik\nUngarn\nUSA\n1\nLR 541.51\n2\nArt. 4 Bst. b abgeändert durch LGBl. 2013 Nr. 12 ."
    }
  ],
  "definitions": []
}
