{
  "id": "li-konso-2009234000",
  "type": "statute",
  "title": "Protokoll Nr. 14 zur Konvention zum Schutz der Menschenrechte und Grundfreiheiten über die Änderung des Kontrollsystems der Konvention",
  "title_en": "",
  "short_name": "LGBl 2009.234",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2009234000",
  "description": "Protokoll Nr. 14 zur Konvention zum Schutz der Menschenrechte und Grundfreiheiten über die Änderung des Kontrollsystems der Konvention",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Art. 22 Abs. 2 der Konvention wird aufgehoben."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Art. 23 der Konvention erhält folgende Fassung:"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Art. 23 Amtszeit und Entlassung",
      "content": "1) Die Richter werden für neun Jahre gewählt. Ihre Wiederwahl ist nicht zulässig.\n2) Die Amtszeit der Richter endet mit Vollendung des 70. Lebensjahrs.\n3) Die Richter bleiben bis zum Amtsantritt ihrer Nachfolger im Amt. Sie bleiben jedoch in den Rechtssachen tätig, mit denen sie bereits befasst sind.\n4) Ein Richter kann nur entlassen werden, wenn die anderen Richter mit Zweidrittelmehrheit entscheiden, dass er die erforderlichen Voraussetzungen nicht mehr erfüllt.\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Art. 24 der Konvention wird aufgehoben."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Art. 25 der Konvention wird Art. 24 und erhält folgende Fassung:"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Art. 24 Kanzlei und Berichterstatter",
      "content": "1) Der Gerichtshof hat eine Kanzlei, deren Aufgaben und Organisation in der Verfahrensordnung des Gerichtshofs festgelegt werden.\n2) Wenn der Gerichtshof in Einzelrichterbesetzung tagt, wird er von Berichterstattern unterstützt, die ihre Aufgaben unter der Aufsicht des Präsidenten des Gerichtshofs ausüben. Sie gehören der Kanzlei des Gerichtshofs an.\""
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Art. 26 der Konvention wird Art. 25 (\"Plenum\") und sein Wortlaut wird wie folgt geändert:\n1. Am Ende des Bst. d wird das Wort \"und\" durch ein Semikolon ersetzt.\n2. Am Ende des Bst. e wird der Punkt durch ein Semikolon ersetzt.\n3. Es wird folgender neuer Bst. f angefügt:\n\"f) stellt Anträge nach Art. 26 Abs. 2.\""
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Art. 27 der Konvention wird Art. 26 und erhält folgende Fassung:"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Art. 26 Einzelrichterbesetzung, Ausschüsse, Kammern und Grosse Kammer",
      "content": "1) Zur Prüfung der Rechtssachen, die bei ihm anhängig gemacht werden, tagt der Gerichtshof in Einzelrichterbesetzung, in Ausschüssen mit drei Richtern, in Kammern mit sieben Richtern und in einer Grossen Kammer mit siebzehn Richtern. Die Kammern des Gerichtshofs bilden die Ausschüsse für einen bestimmten Zeitraum.\n2) Auf Antrag des Plenums des Gerichtshofs kann die Anzahl Richter je Kammer für einen bestimmten Zeitraum durch einstimmigen Beschluss des Ministerkomitees auf fünf herabgesetzt werden.\n3) Ein Richter, der als Einzelrichter tagt, prüft keine Beschwerde gegen die Hohe Vertragspartei, für die er gewählt worden ist.\n4) Der Kammer und der Grossen Kammer gehört von Amts wegen der für eine als Partei beteiligte Hohe Vertragspartei gewählte Richter an. Wenn ein solcher nicht vorhanden ist oder er an den Sitzungen nicht teilnehmen kann, nimmt eine Person in der Eigenschaft eines Richters an den Sitzungen teil, die der Präsident des Gerichtshofs aus einer Liste auswählt, welche ihm die betreffende Vertragspartei vorab unterbreitet hat.\n5) Der Grossen Kammer gehören ferner der Präsident des Gerichtshofs, die Vizepräsidenten, die Präsidenten der Kammern und andere nach der Verfahrensordnung des Gerichtshofs ausgewählte Richter an. Wird eine Rechtssache nach Art. 43 an die Grosse Kammer verwiesen, so dürfen Richter der Kammer, die das Urteil gefällt hat, der Grossen Kammer nicht angehören; das gilt nicht für den Präsidenten der Kammer und den Richter, welcher in der Kammer für die als Partei beteiligte Hohe Vertragspartei mitgewirkt hat.\""
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Nach dem neuen Art. 26 wird folgender neuer Art. 27 in die Konvention eingefügt:"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Art. 27 Befugnisse des Einzelrichters",
      "content": "1) Ein Einzelrichter kann eine nach Art. 34 erhobene Beschwerde für unzulässig erklären oder im Register streichen, wenn eine solche Entscheidung ohne weitere Prüfung getroffen werden kann.\n2) Die Entscheidung ist endgültig.\n3) Erklärt der Einzelrichter eine Beschwerde nicht für unzulässig und streicht er sie auch nicht im Register des Gerichtshofs, so übermittelt er sie zur weiteren Prüfung an einen Ausschuss oder eine Kammer.\""
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "Art. 28 der Konvention erhält folgende Fassung:"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Art. 28 Befugnisse der Ausschüsse",
      "content": "1) Ein Ausschuss, der mit einer nach Art. 34 erhobenen Beschwerde befasst wird, kann diese durch einstimmigen Beschluss: a) für unzulässig erklären oder im Register streichen, wenn eine solche Entscheidung ohne weitere Prüfung getroffen werden kann; oder\nb) für zulässig erklären und zugleich ein Urteil über die Begründetheit fällen, sofern die der Rechtssache zugrunde liegende Frage der Auslegung oder Anwendung dieser Konvention oder der Protokolle dazu Gegenstand einer gefestigten Rechtsprechung des Gerichtshofs ist.\n2) Die Entscheidungen und Urteile nach Abs. 1 sind endgültig.\n3) Ist der für die als Partei beteiligte Hohe Vertragspartei gewählte Richter nicht Mitglied des Ausschusses, so kann er von Letzterem jederzeit während des Verfahrens eingeladen werden, den Sitz eines Mitglieds im Ausschuss einzunehmen; der Ausschuss hat dabei alle erheblichen Umstände einschliesslich der Frage, ob diese Vertragspartei der Anwendung des Verfahrens nach Abs. 1 Bst. b entgegengetreten ist, zu berücksichtigen.\""
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "Art. 29 der Konvention wird wie folgt geändert: 1. Abs. 1 erhält folgende Fassung: \"Ergeht weder eine Entscheidung nach Art. 27 oder 28 noch ein Urteil nach Art. 28, so entscheidet eine Kammer über die Zulässigkeit und Begründetheit der nach Art. 34 erhobenen Beschwerden. Die Entscheidung über die Zulässigkeit kann gesondert ergehen.\"\n2. Am Ende des Abs. 2 wird folgender neuer Satz angefügt: \"Die Entscheidung über die Zulässigkeit ergeht gesondert, sofern der Gerichtshof in Ausnahmefällen nicht anders entscheidet.\"\n3. Abs. 3 wird aufgehoben."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "Art. 31 der Konvention wird wie folgt geändert:\n1. Am Ende des Bst. a wird das Wort \"und\" gestrichen.\n2. Bst. b wird Bst. c, und folgender neuer Bst. b wird eingefügt:\n\"b) entscheidet über Fragen, mit denen der Gerichtshof durch das Ministerkomitee nach Art. 46 Abs. 4 befasst wird, und\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "Art. 32 der Konvention wird wie folgt geändert: Am Ende des Abs. 1 werden nach der Zahl 34 ein Komma und die Zahl 46 eingefügt."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12",
      "content": "Art. 35 Abs. 3 der Konvention erhält folgende Fassung:\n\"3) Der Gerichtshof erklärt eine nach Art. 34 erhobene Individualbeschwerde für unzulässig:\na) wenn er sie für unvereinbar mit dieser Konvention oder den Protokollen dazu, für offensichtlich unbegründet oder für missbräuchlich hält; oder\nb) wenn er der Ansicht ist, dass dem Beschwerdeführer kein erheblicher Nachteil entstanden ist, es sei denn, die Achtung der Menschenrechte, wie sie in dieser Konvention und den Protokollen dazu anerkannt sind, erfordert eine Prüfung der Begründetheit der Beschwerde, und vorausgesetzt, es wird aus diesem Grund nicht eine Rechtssache zurückgewiesen, die noch von keinem innerstaatlichen Gericht gebührend geprüft worden ist.\""
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13",
      "content": "Am Ende des Art. 36 wird folgender neuer Abs. 3 angefügt:\n\"3) In allen bei einer Kammer oder der Grossen Kammer anhängigen Rechtssachen kann der Kommissar für Menschenrechte des Europarats schriftliche Stellungnahmen abgeben und an den mündlichen Verhandlungen teilnehmen.\""
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14",
      "content": "Art. 38 der Konvention erhält folgende Fassung:"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Art. 38 Prüfung der Rechtssache",
      "content": "Der Gerichtshof prüft die Rechtssache mit den Vertretern der Parteien und nimmt, falls erforderlich, Ermittlungen vor; die betreffenden Hohen Vertragsparteien haben alle zur wirksamen Durchführung der Ermittlungen erforderlichen Erleichterungen zu gewähren.\""
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15",
      "content": "Art. 39 der Konvention erhält folgende Fassung:"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Art. 39 Gütliche Einigung",
      "content": "1) Der Gerichtshof kann sich jederzeit während des Verfahrens zur Verfügung der Parteien halten mit dem Ziel, eine gütliche Einigung auf der Grundlage der Achtung der Menschenrechte, wie sie in dieser Konvention und den Protokollen dazu anerkannt sind, zu erreichen.\n2) Das Verfahren nach Abs. 1 ist vertraulich.\n3) Im Fall einer gütlichen Einigung streicht der Gerichtshof durch eine Entscheidung, die sich auf eine kurze Angabe des Sachverhalts und der erzielten Lösung beschränkt, die Rechtssache in seinem Register.\n4) Diese Entscheidung ist dem Ministerkomitee zuzuleiten; dieses überwacht die Durchführung der gütlichen Einigung, wie sie in der Entscheidung festgehalten wird.\""
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Art. 16",
      "content": "Art. 46 der Konvention erhält folgende Fassung:"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Art. 46 Verbindlichkeit und Vollzug der Urteile",
      "content": "1) Die Hohen Vertragsparteien verpflichten sich, in allen Rechtssachen, in denen sie Partei sind, das endgültige Urteil des Gerichtshofs zu befolgen.\n2) Das endgültige Urteil des Gerichtshofs ist dem Ministerkomitee zuzuleiten; dieses überwacht seinen Vollzug.\n3) Wird die Überwachung des Vollzugs eines endgültigen Urteils nach Auffassung des Ministerkomitees durch eine Frage betreffend die Auslegung dieses Urteils behindert, so kann das Ministerkomitee den Gerichtshof anrufen, damit er über diese Auslegungsfrage entscheidet. Der Beschluss des Ministerkomitees, den Gerichtshof anzurufen, bedarf der Zweidrittelmehrheit der Stimmen der zur Teilnahme an den Sitzungen des Komitees berechtigten Mitglieder.\n4) Weigert sich eine Hohe Vertragspartei nach Auffassung des Ministerkomitees, in einer Rechtssache, in der sie Partei ist, ein endgültiges Urteil des Gerichtshofs zu befolgen, so kann das Ministerkomitee, nachdem es die betreffende Partei gemahnt hat, durch einen mit Zweidrittelmehrheit der Stimmen der zur Teilnahme an den Sitzungen des Komitees berechtigten Mitglieder gefassten Beschluss den Gerichtshof mit der Frage befassen, ob diese Partei ihrer Verpflichtung nach Abs. 1 nachgekommen ist.\n5) Stellt der Gerichtshof eine Verletzung des Abs. 1 fest, so weist er die Rechtssache zur Prüfung der zu treffenden Massnahmen an das Ministerkomitee zurück. Stellt der Gerichtshof fest, dass keine Verletzung des Abs. 1 vorliegt, so weist er die Rechtssache an das Ministerkomitee zurück; dieses beschliesst die Einstellung seiner Prüfung.\""
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Art. 17",
      "content": "Art. 59 der Konvention wird wie folgt geändert:\n1. Es wird folgender neuer Abs. 2 eingefügt:\n\"2) Die Europäische Union kann dieser Konvention beitreten.\"\n2. Die Abs. 2, 3 und 4 werden die Abs. 3, 4 und 5.\nSchluss- und Übergangsbestimmungen"
    },
    {
      "provision_ref": "art18",
      "chapter": "Schluss- und Übergangsbestimmungen",
      "section": "18",
      "title": "Art. 18",
      "content": "1) Dieses Protokoll liegt für die Mitgliedstaaten des Europarats, welche die Konvention unterzeichnet haben, zur Unterzeichnung auf; sie können ihre Zustimmung, gebunden zu sein, ausdrücken: a) indem sie es ohne Vorbehalt der Ratifikation, Annahme oder Genehmigung unterzeichnen; oder\nb) indem sie es vorbehaltlich der Ratifikation, Annahme oder Genehmigung unterzeichnen und später ratifizieren, annehmen oder genehmigen.\n2) Die Ratifikations-, Annahme- oder Genehmigungsurkunden werden beim Generalsekretär des Europarats hinterlegt."
    },
    {
      "provision_ref": "art19",
      "chapter": "Schluss- und Übergangsbestimmungen",
      "section": "19",
      "title": "Art. 19",
      "content": "Dieses Protokoll tritt am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach dem Tag folgt, an dem alle Vertragsparteien der Konvention nach Art. 18 ihre Zustimmung ausgedrückt haben, durch das Protokoll gebunden zu sein."
    },
    {
      "provision_ref": "art20",
      "chapter": "Schluss- und Übergangsbestimmungen",
      "section": "20",
      "title": "Art. 20",
      "content": "1) Mit Inkrafttreten dieses Protokolls sind seine Bestimmungen auf alle beim Gerichtshof anhängigen Beschwerden und auf alle Urteile, deren Vollzug das Ministerkomitee überwacht, anzuwenden.\n2) Auf Beschwerden, die vor Inkrafttreten dieses Protokolls für zulässig erklärt worden sind, ist die neue Zulässigkeitsvoraussetzung, die durch Art. 12 dieses Protokolls in Art. 35 Abs. 3 Bst. b der Konvention eingefügt wird, nicht anzuwenden. In den ersten zwei Jahren nach Inkrafttreten dieses Protokolls darf die neue Zulässigkeitsvoraussetzung nur von Kammern und der Grossen Kammer des Gerichtshofs angewendet werden."
    },
    {
      "provision_ref": "art21",
      "chapter": "Schluss- und Übergangsbestimmungen",
      "section": "21",
      "title": "Art. 21",
      "content": "Mit Inkrafttreten dieses Protokolls verlängert sich die Amtszeit der Richter, deren erste Amtszeit zu jenem Zeitpunkt noch nicht abgelaufen ist, ohne weiteres auf insgesamt neun Jahre. Die übrigen Richter bleiben für ihre restliche Amtszeit, die sich ohne weiteres um zwei Jahre verlängert, im Amt."
    },
    {
      "provision_ref": "art22",
      "chapter": "Schluss- und Übergangsbestimmungen",
      "section": "22",
      "title": "Art. 22",
      "content": "Der Generalsekretär des Europarats notifiziert den Mitgliedstaaten des Europarats: a) jede Unterzeichnung;\nb) jede Hinterlegung einer Ratifikations-, Annahme- oder Genehmigungsurkunde;\nc) den Zeitpunkt des Inkrafttretens dieses Protokolls nach Art. 19; und\nd) jede andere Handlung, Notifikation oder Mitteilung im Zusammenhang mit diesem Protokoll.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Protokoll unterschrieben.\nGeschehen zu Strassburg am 13. Mai 2004 in englischer und französischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift, die im Archiv des Europarats hinterlegt wird. Der Generalsekretär des Europarats übermittelt allen Mitgliedstaaten des Europarats beglaubigte Abschriften.\n(Es folgen die Unterschriften)\n1\nÜbersetzung des englischen Originaltextes\n2\nBericht und Antrag der Regierung Nr. 13/2005\n3\nKundmachung vom 25. Mai 2010, LGBl. 2010 Nr. 160"
    }
  ],
  "definitions": []
}
