{
  "id": "li-konso-2008247000",
  "type": "statute",
  "title": "Verordnung vom 7. Oktober 2008 über die Erhaltung und Entwicklung des Berggebietes",
  "title_en": "",
  "short_name": "LGBl 2008.247",
  "status": "in_force",
  "issued_date": "2008-10-07",
  "in_force_date": "2008-10-07",
  "url": "https://www.gesetze.li/konso/2008247000",
  "description": "Verordnung vom 7. Oktober 2008 über die Erhaltung und Entwicklung des Berggebietes",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Ziel",
      "content": "Ziele für die integrale und nachhaltige Entwicklung des Berggebietes sind:\na) das Berggebiet als Lebens- und Wirtschaftsraum sowie als Erholungsgebiet der Bevölkerung zu erhalten und zu fördern;\nb) die Lebensräume der einheimischen Pflanzen und Wildtiere im Berggebiet in ihrer Ausdehnung und in ihrer Qualität zu erhalten und zufördern;\nc) das Berggebiet als Rohstoffquelle und Produktionsgrundlage, insbesondere für die Alpwirtschaft, die Waldwirtschaft und den Tourismus, zu erhalten;\nd) die Entwicklung, die Form sowie die Intensität der Nutzung im Berggebiet nach der Verträglichkeit mit der Natur, der Landschaft und der Umwelt zu richten."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Grundsätze",
      "content": "Die Planung und Projektierung von Massnahmen zur Erhaltung und Entwicklung des Berggebietes orientieren sich an folgenden Grundsätzen:\na) das Berggebiet ist in einem integralen und dynamischen Prozess unter Einbezug und Harmonisierung der Interessen der Grundeigentümer und aller Landschaftsnutzer zu erhalten und zu entwickeln;\nb) die Entwicklung sowie die Form und Intensität der Nutzung im Berggebiet erfolgen nach Massgabe der Umweltverträglichkeit sowie der Vereinbarkeit mit der Naturgefahrensituation;\nc) das Berggebiet ist als Rohstoffquelle und Produktionsgrundlage, insbesondere für die Alp- und Landwirtschaft sowie die Waldwirtschaft, zu erhalten und zu fördern;\nd) die Alpwirtschaft ist als Teil des liechtensteinischen Kulturgutes und der liechtensteinischen Identität zu erhalten und zu entwickeln;\ne) die Natur- und Kulturlandschaft des Berggebietes ist als Grundlage für Erholung, Freizeit und Tourismus zu erhalten und zu entwickeln;\nf) die spezifischen Gegebenheiten des Berggebietes sind zu berücksichtigen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Örtlicher Geltungsbereich",
      "content": "Diese Verordnung gilt für das im Anhang 1 aufgeführte Gebiet (Berggebiet).\nII. Massnahmen"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Massnahmen",
      "section": "4",
      "title": "Art. 4 Schutz vor Naturgefahren und Sicherung von Gefahrengebieten",
      "content": "Der Schutz vor Naturgefahren und die Sicherung von Gefahrengebieten umfassen im Sinne eines integralen Risikomanagements:\na) raumplanerische Massnahmen, insbesondere Zonierungen und Nutzungsordnungen;\nb) organisatorische Massnahmen, insbesondere temporäre Nutzungsbeschränkungen oder Evakuierungen;\nc) forstliche Massnahmen, insbesondere Sicherung von Wald sowie Aufforstung und Pflege;\nd) bautechnische Massnahmen, insbesondere die Erstellung von Schutzbauten und Anlagen zur Abwehr von Gefahren durch Rüfen, Lawinen, Steinschlag, Erosion und Rutschungen."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Massnahmen",
      "section": "5",
      "title": "Art. 5 Alpwirtschaft",
      "content": "1) Die Alpbetriebe sind als Lebens- und Produktionsgrundlage für die Landwirtschaft zu erhalten und zu fördern, insbesondere durch:\na) die Erstellung geeigneter Weidesysteme zur Erhaltung der Weideflächen;\nb) die Schaffung eines ungleichförmigen Weide-Wald-Übergangsbereiches zur Gewährleistung eines Unterstands für das Vieh;\nc) die Erstellung, Sanierung oder Erweiterung von Einrichtungen, Anlagen und Gebäuden zur Sicherstellung eines rationellen und zeitgemässen Alpbetriebes;\nd) die Erstellung, Sanierung oder Erweiterung von Einrichtungen, Anlagen und Gebäuden für die Verarbeitung und Verwertung der Milch;\ne) Weideverbesserungen.\n2) Nutzungen, die nicht einem landwirtschaftlichen Zweck im Sinne des Abs. 1 dienen, können von der Regierung gestattet werden, wenn sie die Wirtschaftlichkeit des Alpbetriebes fördern und in direktem Zusammenhang mit der Alpwirtschaft stehen."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Massnahmen",
      "section": "6",
      "title": "Art. 6 Waldwirtschaft",
      "content": "1) Die Förderung der Waldwirtschaft umfasst insbesondere Massnahmen, welche die Schutzfunktion des Waldes vor Naturgefahren erhalten und verbessern durch:\na) die Trennung von Wald und Weide zur Vermeidung von Waldschäden;\nb) die Bewaldung, insbesondere in Anrissgebieten von Lawinen und Schneerutschungen, Rüfeeinzugsgebieten, erosionsgefährdeten Schutthängen, steinschlaggefährdeten Hängen, genutzten Quellgebieten sowie extremen Steillagen;\nc) die Pflege und Verjüngung der Waldbestände.\n2) Pflegemassnahmen können auf der Grundlage der Waldentwicklungsplanung auch zur Erhaltung und Verbesserung anderer vorrangiger Waldfunktionen getroffen werden."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Massnahmen",
      "section": "7",
      "title": "Art. 7 Natur und Landschaft",
      "content": "1) Zur Erhaltung von Natur und Landschaft sind alle einheimischen Pflanzen- und Tierarten sowie deren Lebensräume vor schädlichen Einwirkungen und untragbaren Belastungen zu schützen.\n2) Nutzungsarten, welche den Zielen des Natur- und Landschaftsschutzes entsprechen, sind zu unterstützen.\n3) Das Berggebiet ist als bedeutender Lebensraum für jagdbare Tierarten zu erhalten. Gesunde und der Tragfähigkeit dieses Lebensraumes angepasste Wildpopulationen sind zu schaffen."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Massnahmen",
      "section": "8",
      "title": "Art. 8 Freizeit, Erholung und Tourismus",
      "content": "1) Das Berggebiet ist als Freizeit- und Erholungsraum zu erhalten und mit dem Ziel einer sanften Tourismusnutzung zu entwickeln.\n2) Zur Vermeidung und Verminderung von schädlichen Einwirkungen auf das Berggebiet sind die Erholungsaktivitäten auf geeignete Gebiete zu konzentrieren."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Massnahmen",
      "section": "9",
      "title": "Art. 9 Verkehr, Energie und Infrastruktur",
      "content": "1) Das Berggebiet ist als Rohstoffquelle und Produktionsgrundlage, insbesondere für die Land- und Alpwirtschaft, die Waldwirtschaft sowie den Tourismus zu erhalten.\n2) Zu diesem Zweck sind zusammenhängende Lebensräume zu sichern, Infrastrukturbauten möglichst zu konzentrieren, die Nutzung erneuerbarer Energieressourcen zu fördern und neue Erschliessungs- oder Wirtschaftswege so anzulegen oder auszubauen, dass sie den berechtigten Interessen der Alp- und Waldwirtschaft, des Natur- und Landschaftsschutzes, der Erholungsnutzung sowie der Jagd Rechnung tragen.\nIII. Organisation und Durchführung"
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Organisation und Durchführung",
      "section": "10",
      "title": "Art. 10 BGS-Fachgruppe",
      "content": "1) Die Regierung bestellt zur Erhaltung und Entwicklung des Berggebietes eine Fachgruppe (BGS-Fachgruppe). Diese setzt sich zusammen aus zwei Vertretern des Amtes für Umwelt und einem Vertreter des Amtes für Bevölkerungsschutz. Ein Vertreter des Amtes für Hochbau und Raumplanung wird bei übergeordneten, raumplanerisch relevanten Fragen beigezogen.\n2) Der BGS-Fachgruppe obliegt der Vollzug dieser Verordnung, soweit bestimmte Aufgaben nicht der Regierung oder einer Amtsstelle übertragen sind.\n3) Die BGS-Fachgruppe hat in alpwirtschaftlichen Belangen nach Art. 5 mit der Landesalpenkommission Einvernehmen herzustellen. Kann das Einvernehmen nicht hergestellt werden, entscheidet die Regierung. Die Zuständigkeit sowohl der Landesalpenkommission als auch der Landesrüfekommission bleibt gewahrt."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Organisation und Durchführung",
      "section": "11",
      "title": "Art. 11 Planung und Projektierung",
      "content": "1) Die Planung und Projektierung von Massnahmen im Sinne dieser Verordnung richten sich nach folgendem dreistufigen Verfahren:\na) Festlegung eines Rahmens für die beabsichtigten Massnahmen in mehreren Projektgebieten (übergeordnete Konzepte);\nb) Festlegung eines Rahmens für die beabsichtigten Massnahmen in einem Projektgebiet (generelle Planung);\nc) Festlegung konkreter Massnahmen für ein bestimmtes Projekt (Detailprojektierung).\n2) Die Ausarbeitung der generellen Planung oder ihre Anpassung an geänderte Verhältnisse erfolgt durch die BGS-Fachgruppe in Zusammenarbeit mit den beteiligten Bodeneigentümern und den Gemeinden, deren Hoheitsgebiet betroffen ist (betroffene Gemeinden). Die generelle Planung einschliesslich ihrer Anpassung bedarf der Genehmigung der Regierung; sie darf nur genehmigt werden, wenn ein schriftliches Einverständnis der Bodeneigentümer des Projektgebietes sowie der betroffenen Gemeinden vorliegt.\n3) Die Detailprojektierung erfolgt durch die BGS-Fachgruppe in Zusammenarbeit mit den beteiligten Bodeneigentümern und den betroffenen Gemeinden. Voraussetzung für die Durchführung eines Detailprojektes ist:\na) bei Projektkosten bis 50 000 Franken das schriftliche Einverständnis des Bodeneigentümers sowie die Information der betroffenen Gemeinde durch die BGS-Fachgruppe;\nb) bei Projektkosten zwischen 50 000 bis 150 000 Franken das schriftliche Einverständnis des Bodeneigentümers und der betroffenen Gemeinde;\nc) bei Projektkosten über 150 000 Franken das schriftliche Einverständnis des Bodeneigentümers und der betroffenen Gemeinde sowie die Genehmigung der Regierung."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Organisation und Durchführung",
      "section": "12",
      "title": "Art. 12 Ausführung des Detailprojektes",
      "content": "1) Die Projektausführung erfolgt durch die in der BGS-Fachgruppe vertretenen jeweils zuständigen Amtsstellen. Allfällige Arbeitsvergaben werden von der BGS-Fachgruppe vorgenommen.\n2) Das Amt für Umwelt leitet und beaufsichtigt die Projektausführung."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Organisation und Durchführung",
      "section": "13",
      "title": "Art. 13 Vordringliche Einzelmassnahmen",
      "content": "Vordringliche Einzelmassnahmen werden im Einvernehmen mit den beteiligten Bodeneigentümern und der Regierung ausnahmsweise ohne Detailprojektierung durch die BGS-Fachgruppe angeordnet, wenn:\na) eine unmittelbare Gefahr für Mensch und Tier sowie für erhebliche Sachwerte besteht; oder\nb) befürchtet werden muss, dass durch Zuwarten erhebliche Schäden eintreten oder sich bereits entstandene Schäden so vergrössern, dass deren spätere Behebung wesentlich höhere Kosten verursachen würde."
    },
    {
      "provision_ref": "art13a",
      "chapter": "III. Organisation und Durchführung",
      "section": "13a",
      "title": "Art. 13a Auskunfts- und Mitwirkungspflicht",
      "content": "Bodeneigentümer müssen der BGS-Fachgruppe die für den Vollzug dieser Verordnung erforderlichen Auskünfte erteilen und Unterlagen zur Verfügung stellen.\nIV. Finanzierung"
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Finanzierung",
      "section": "14",
      "title": "Art. 14 Kostentragung für Planungen",
      "content": "Sämtliche Kosten für die generelle Planung sowie für übergeordnete Konzepte werden vom Land getragen."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Finanzierung",
      "section": "15",
      "title": "Art. 15 Kostentragung für Projektierung und Massnahmen",
      "content": "1) Das Land leistet an die Kosten für die Umsetzung von Detailprojekten (Art. 11 Abs. 1 Bst. c) auf den in Anhang 2 aufgeführten Alpen (BGS-Alpen) Finanzhilfen oder Abgeltungen. Massnahmen auf privaten Grundstücken setzen ein überwiegend öffentliches Interesse voraus.\n1a) Abgeltungen und Finanzhilfen werden nur gewährt, wenn:\na) eine Genehmigung der generellen Planung für die entsprechende BGS-Alpe nach Art. 11 Abs. 2 vorliegt;\nb) die BGS-Alpen nach Massgabe der Art. 6 bis 12 der Alpinfrastruktur-Förderungs-Verordnung, sachgerecht, umweltschonend und nachhaltig bewirtschaftet werden.\n2) Die Finanzierung von Massnahmen ist hinsichtlich der Notwendigkeit, Dringlichkeit, Wirtschaftlichkeit sowie Zweckmässigkeit zu überprüfen.\n3) Gestützt auf die Schutzwaldkartierung trägt das Land die nicht gedeckten Kosten für Massnahmen mit Personen- und Objektschutzfunktion zum Schutz vor Naturereignissen für:\na) die Erstellung, die Wiederinstandstellung und den Unterhalt von Schutzbauten innerhalb und ausserhalb des Waldes;\nb) waldbauliche Massnahmen zur Schaffung von Wald sowie die entsprechende Jungwald- und Stabilitätspflege;\nc) die Verjüngung von überalterten, instabilen oder zerstörten Wäldern;\nd) die Erstellung und den Unterhalt der Wald-Weide-Trennung.\n4) Das Land leistet eine Abgeltung von 85 % an die Kosten für folgende Massnahmen:\na) Massnahmen nach Abs. 3 ohne direkte Personen- und Objektschutzfunktion;\nb) Erstellung sowie Wiederinstandstellung von Erschliessungsanlagen, die für die Alp- und Waldbewirtschaftung erforderlich sind, sofern die Unterhaltspflicht erfüllt wurde;\nc) Behebung von ausserordentlichen Schadenereignissen, welche den laufenden Unterhalt deutlich übersteigen.\n5) Das Land leistet Finanzhilfen von 60 % an die Kosten für die Erstellung, Sanierung und Erweiterung von Gebäuden, Anlagen und Einrichtungen, soweit sie für einen fachgerechten und standortgemässen Betrieb der Alpwirtschaft sowie die Verarbeitung und Vermarktung der Alpprodukte notwendig sind.\n6) Sofern die Unterhaltspflicht erfüllt wurde, leistet das Land eine Abgeltung von 30 % an die Kosten für folgende Massnahmen:\na) Erneuerung von bereits geförderten Objekten nach Abs. 5;\nb) Teilsanierungen, die den laufenden Unterhalt übersteigen;\nc) Weideverbesserungen.\n7) Der laufende Unterhalt (z.B. kleinere Reparaturen wie Ausbessern von Schlaglöchern) ist Sache des Werkeigentümers.\n8) Für Massnahmen ausserhalb der Bereiche Alp- und Waldwirtschaft sowie Sicherung von Naturgefahren, welche im Sinne der integralen Entwicklung und Nutzung sind, kann das Land Beiträge leisten."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Finanzierung",
      "section": "16",
      "title": "Art. 16 Kostenteilung",
      "content": "Die Förderung oder Abgeltung erfolgt unter der Voraussetzung, dass die Restkosten gemäss untenstehender Tabelle verbindlich übernommen werden.\nFörderung gemäss Art. 15\nAnteil Land\nAnteil Hoheitsgemeinde\nBodeneigentümer/Dritte\nAbs. 4\n85 %\n7 1/2 %\n7 1/2 %\nAbs. 5\n60 %\n13 1/3 %\n26 2/3 %\nAbs. 6\n30 %\n23 1/3 %\n46 2/3 %\nV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art17",
      "chapter": "V. Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 1. Juli 1968 über die Sanierung der Alp- und Berggebiete, LGBl. 1968 Nr. 24, wird aufgehoben."
    },
    {
      "provision_ref": "art18",
      "chapter": "V. Schlussbestimmungen",
      "section": "18",
      "title": "Art. 18 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\nAnhang 1\n(Art. 3)\nAnhang 2\n(Art. 15 Abs. 1)\nBGS-Alpen\nÄlple\nBargella\nBergle\nGafadura\nGapfahl\nGarselli\nGritsch\nGrosssteg\nGüschgle\nGuschg\nGuschgfiel\nHintervalorsch\nKleinsteg\nLawena\nMittlervalorsch\nPradamee\nSareis\nSilum\nSücka\nTurna\nValüna\nVordervalorsch\nWang-Münz-Platta\nZigerberg\n1\nLR 921.0\n2\nLR 910.0\n3\nLR 451.0\n4\nLR 726.2\n5\nLR 617.0\n6\nIngress abgeändert durch LGBl. 2012 Nr. 24 .\n7\nArt. 3 abgeändert durch LGBl. 2012 Nr. 24 .\n8\nArt. 5 abgeändert durch LGBl. 2012 Nr. 24 .\n9\nÜberschrift vor Art. 10 abgeändert durch LGBl. 2015 Nr. 76 .\n10\nArt. 10 abgeändert durch LGBl. 2015 Nr. 76 .\n11\nArt. 10 Abs. 1 abgeändert durch LGBl. 2022 Nr. 56 .\n12\nArt. 11 Abs. 2 abgeändert durch LGBl. 2015 Nr. 76 .\n13\nArt. 11 Abs. 3 abgeändert durch LGBl. 2015 Nr. 76 .\n14\nArt. 12 Abs. 1 abgeändert durch LGBl. 2015 Nr. 76 .\n15\nArt. 12 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n16\nArt. 13 abgeändert durch LGBl. 2015 Nr. 76 .\n17\nArt. 13a eingefügt durch LGBl. 2015 Nr. 76 .\n18\nArt. 15 Abs. 1 abgeändert durch LGBl. 2015 Nr. 76 .\n19\nArt. 15 Abs. 1a eingefügt durch LGBl. 2012 Nr. 24 .\n20\nArt. 15 Abs. 5 abgeändert durch LGBl. 2012 Nr. 24 .\n21\nArt. 15 Abs. 6 Bst. a abgeändert durch LGBl. 2015 Nr. 76 .\n22\nArt. 15 Abs. 6 abgeändert durch LGBl. 2012 Nr. 24 .\n23\nAnhang 1 abgeändert durch LGBl. 2015 Nr. 76 .\n24\nAnhang 2 eingefügt durch LGBl. 2012 Nr. 24 ."
    }
  ],
  "definitions": []
}
