{
  "id": "li-konso-2024358000",
  "type": "statute",
  "title": "Übereinkommen über den Internationalen Währungsfonds",
  "title_en": "",
  "short_name": "LGBl 2024.358",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2024358000",
  "description": "Übereinkommen über den Internationalen Währungsfonds",
  "provisions": [
    {
      "provision_ref": "arti",
      "section": "I",
      "title": "Art. I Ziele",
      "content": "Der Internationale Währungsfonds hat folgende Ziele:\ni) die internationale Zusammenarbeit auf dem Gebiet der Währungspolitik durch eine ständige Einrichtung zu fördern, die als Apparat zur Konsultation und Zusammenarbeit bei internationalen Währungsproblemen zur Verfügung steht;\nii) die Ausweitung und ein ausgewogenes Wachstum des Welthandels zu erleichtern und dadurch zur Förderung und Aufrechterhaltung eines hohen Beschäftigungsgrads und Realeinkommens sowie zur Entwicklung des Produktionspotentials aller Mitglieder als oberste Ziele der Wirtschaftspolitik beizutragen;\niii) die Stabilität der Währungen zu fördern, geordnete Währungsbeziehungen unter den Mitgliedern aufrechtzuerhalten und Währungsabwertungen aus Wettbewerbsgründen zu vermeiden;\niv) bei der Errichtung eines multilateralen Zahlungssystems für die laufenden Geschäfte zwischen den Mitgliedern und bei der Beseitigung von Devisenverkehrsbeschränkungen, die das Wachsen des Welthandels hemmen, mitzuwirken;\nv) das Vertrauen der Mitglieder dadurch zu stärken, dass ihnen zeitweilig unter angemessenen Sicherungen die allgemeinen Fondsmittel zur Verfügung gestellt werden und ihnen so Gelegenheit gegeben wird, Unausgeglichenheiten in ihrer Zahlungsbilanz zu bereinigen, ohne zu Massnahmen Zuflucht nehmen zu müssen, die dem nationalen oder internationalen Wohlstand schaden;\nvi) in Übereinstimmung mit Vorstehendem die Dauer der Ungleichgewichte der internationalen Zahlungsbilanzen der Mitglieder abzukürzen und den Grad der Ungleichgewichte zu vermindern.\nDer Fonds lässt sich in seiner Geschäftspolitik sowie bei allen Beschlüssen von den in diesem Artikel niedergelegten Zielen leiten."
    },
    {
      "provision_ref": "artii",
      "section": "II",
      "title": "Art. II Mitgliedschaft",
      "content": "Abschnitt 1: Ursprüngliche Mitglieder\nUrsprüngliche Mitglieder des Fonds sind die auf der Währungs- und Finanzkonferenz der Vereinten Nationen vertretenen Länder, deren Regierungen die Mitgliedschaft vor dem 31. Dezember 1945 erwerben.\nAbschnitt 2: Andere Mitglieder\nDie Mitgliedschaft steht anderen Ländern zu den Zeitpunkten und unter den Bedingungen offen, die der Gouverneursrat festsetzen kann. Diese Bedingungen einschliesslich der Bedingungen für Subskriptionen beruhen auf Grundsätzen, die mit denen vereinbar sind, welche für andere Länder galten, die bereits Mitglieder sind."
    },
    {
      "provision_ref": "artiii",
      "section": "III",
      "title": "Art. III Quoten und Subskriptionen",
      "content": "Abschnitt 1: Quoten und Subskriptionszahlungen\nJedem Mitglied wird eine in Sonderziehungsrechten ausgedrückte Quote zugeteilt. Die Quoten der auf der Währungs- und Finanzkonferenz der Vereinten Nationen vertretenen Mitglieder, welche die Mitgliedschaft vor dem 31. Dezember 1945 erwerben, sind in Anhang A aufgeführt. Die Quoten anderer Mitglieder werden vom Gouverneursrat festgesetzt. Die Subskription jedes Mitglieds entspricht seiner Quote und ist in voller Höhe bei der zuständigen Hinterlegungsstelle an den Fonds zu zahlen.\nAbschnitt 2: Änderung von Quoten\na) Der Gouverneursrat nimmt in Abständen von höchstens fünf Jahren eine allgemeine Überprüfung der Quoten der Mitglieder vor und schlägt eine Änderung vor, sofern er diese für angebracht hält. Er kann auch, wenn er es für richtig hält, zu jeder anderen Zeit die Änderung einer bestimmten Quote auf Antrag des betreffenden Mitglieds in Erwägung ziehen.\nb) Für Fondsmitglieder, die am 31. August 1975 Mitglied waren, kann der Fonds jederzeit eine den Quotenanteilen zu diesem Zeitpunkt entsprechende Erhöhung ihrer Quoten vorschlagen, höchstens aber bis zur Summe der Beträge, die nach Art. V Abschnitt 12 Bst. f Ziff. i und Bst. j vom Konto für Sonderverwendungen an das Allgemeine Konto des Fonds übertragen wurden.\nc) Für jede Quotenänderung ist eine Mehrheit von fünfundachtzig Prozent aller Stimmen erforderlich.\nd) Die Quote eines Mitglieds darf erst dann geändert werden, wenn das Mitglied zugestimmt hat und die Zahlung erfolgt ist, sofern die Zahlung nicht nach Abschnitt 3 Bst. b als geleistet angesehen wird.\nAbschnitt 3: Zahlungen bei Quotenänderungen\na) Jedes Mitglied, das nach Abschnitt 2 Bst. a einer Erhöhung seiner Quote zustimmt, hat innerhalb einer vom Fonds bestimmten Frist an den Fonds fünfundzwanzig Prozent der Erhöhung in Sonderziehungsrechten zu zahlen; der Gouverneursrat kann jedoch bestimmen, dass diese Zahlung von allen Mitgliedern auf der gleichen Grundlage ganz oder teilweise in den vom Fonds bezeichneten Währungen anderer Mitglieder mit deren Zustimmung oder in der eigenen Währung des Mitglieds geleistet werden kann. Ein Nichtteilnehmer hat den Anteil der Erhöhung, den Teilnehmer in Sonderziehungsrechten zu zahlen haben, in den vom Fonds bezeichneten Währungen anderer Mitglieder mit deren Zustimmung zu zahlen. Den Rest der Erhöhung zahlt das Mitglied in seiner eigenen Währung. Durch Zahlungen anderer Mitglieder nach dieser Bestimmung dürfen die Bestände des Fonds an der Währung eines Mitglieds nicht das Mass übersteigen, ab welchem Gebühren nach Art. V Abschnitt 8 Bst. b Ziff. ii zu zahlen wären.\nb) Jedes Mitglied, das einer Erhöhung seiner Quote nach Abschnitt 2 Bst. b zustimmt, wird so behandelt, als ob es einen dieser Erhöhung entsprechenden Subskriptionsbetrag an den Fonds gezahlt hätte.\nc) Stimmt ein Mitglied einer Herabsetzung seiner Quote zu, so hat der Fonds innerhalb von sechzig Tagen an das Mitglied einen der Herabsetzung entsprechenden Betrag zu zahlen. Die Zahlung erfolgt in der Währung des Mitglieds und insoweit in Sonderziehungsrechten oder den vom Fonds bestimmten Währungen anderer Mitglieder mit deren Zustimmung, wie es nötig ist, um das Absinken der Bestände des Fonds an dieser Währung unter die neue Quote zu verhindern; in Ausnahmefällen kann der Fonds jedoch seine Bestände an dieser Währung durch Zahlung an das Mitglied in dessen Währung auf einen unter der neuen Quote liegenden Stand senken.\nd) Für alle Beschlüsse nach Bst. a ist eine Mehrheit von siebzig Prozent aller Stimmen erforderlich; hiervon ausgenommen ist die Festlegung einer Frist und die Bestimmung von Währungen nach jenem Buchstaben.\nAbschnitt 4: Ersatz der Bareinzahlung durch Schuldurkunden\nAnstelle jenes Teils der im Allgemeinen Konto gehaltenen Mitgliederwährung, der nach Ansicht des Fonds für seine Operationen und Transaktionen nicht benötigt wird, nimmt der Fonds von jedem Mitglied Schuld oder ähnliche Verpflichtungsscheine an, die vom Mitglied oder von der vom Mitglied nach Art. XIII Abschnitt 2 bezeichneten Hinterlegungsstelle ausgestellt sind; diese Schuldurkunden müssen unübertragbar, unverzinslich und bei Sicht zum Nennwert durch Gutschrift auf dem Konto des Fonds bei der bezeichneten Hinterlegungsstelle zahlbar sein. Dieser Abschnitt findet nicht nur auf die von Mitgliedern als Subskription gezahlten Währungsbeträge Anwendung, sondern auch auf jeden aus anderem Grund dem Fonds geschuldeten oder von ihm erworbenen Währungsbetrag, der dem Allgemeinen Konto zuzuführen ist."
    },
    {
      "provision_ref": "artiv",
      "section": "IV",
      "title": "Art. IV Verpflichtungen auf dem Gebiet der Wechselkursregelungen",
      "content": "Abschnitt 1: Allgemeine Verpflichtungen der Mitglieder\nIn der Erkenntnis, dass der eigentliche Zweck des internationalen Währungssystems die Schaffung von Rahmenbedingungen zur Erleichterung des Waren-, Dienstleistungs- und Kapitalverkehrs zwischen den Ländern und zur Aufrechterhaltung eines gesunden Wirtschaftswachstums ist und dass ein Hauptziel darin besteht, die geordneten Grundbedingungen ständig weiterzuentwickeln, welche für die Währungs- und Wirtschaftsstabilität notwendig sind, verpflichtet sich jedes Mitglied zur Zusammenarbeit mit dem Fonds und anderen Mitgliedern, um geordnete Wechselkursregelungen zu gewährleisten und ein stabiles Wechselkurssystem zu fördern. Insbesondere wird jedes Mitglied\ni) bestrebt sein, seine Wirtschafts- und Währungspolitik unter angemessener Berücksichtigung seiner Situation auf das Ziel eines geordneten Wirtschaftswachstums bei angemessener Preisstabilität auszurichten;\nii) um Stabilität bemüht sein, indem es geordnete Wirtschafts- und Währungsverhältnisse und ein Währungssystem anstrebt, das nicht dazu neigt, erratische Störungen auszulösen;\niii) Manipulationen der Wechselkurse oder des internationalen Währungssystems mit dem Ziel, eine wirksame Zahlungsbilanzanpassung zu verhindern oder einen unfairen Wettbewerbsvorteil gegenüber anderen Mitgliedern zu erlangen, vermeiden und\niv) eine Wechselkurspolitik verfolgen, die mit den Verpflichtungen aus diesem Abschnitt vereinbar ist.\nAbschnitt 2: Allgemeine Wechselkursregelungen\na) Jedes Mitglied unterrichtet den Fonds innerhalb von dreissig Tagen nach dem Zeitpunkt der zweiten Änderung dieses Übereinkommens über die Wechselkursregelungen, die es zur Erfüllung seiner Verpflichtungen aus Abschnitt 1 anzuwenden beabsichtigt, und teilt dem Fonds sofort jede Änderung seiner Wechselkursregelungen mit.\nb) Im Rahmen eines internationalen Währungssystems der am 1. Januar 1976 bestehenden Art sind unter anderem folgende Wechselkursregelungen zulässig:\ni) Aufrechterhaltung des Wertes einer Währung durch das betreffende Mitglied in Sonderziehungsrechten oder in einem anderen, vom Mitglied gewählten Massstab ausser Gold,\nii) Gemeinschaftsregelungen, nach denen Mitglieder den Wert ihrer Währungen im Verhältnis zum Wert der Währung oder Währungen anderer Mitglieder aufrechterhalten, oder\niii) andere Wechselkursregelungen nach Wahl des Mitglieds.\nc) Um der Entwicklung des internationalen Währungssystems Rechnung zu tragen, kann der Fonds mit einer Mehrheit von fünfundachtzig Prozent aller Stimmen Vorkehrungen für allgemeine Wechselkursregelungen treffen, ohne jedoch das Recht der Mitglieder einzuschränken, Wechselkursregelungen eigener Wahl anzuwenden, die mit den Zielen des Fonds und den Verpflichtungen aus Abschnitt 1 vereinbar sind.\nAbschnitt 3: Überwachung der Wechselkursregelungen\na) Der Fonds überwacht das internationale Währungssystem, um sicherzustellen, dass es wirksam funktioniert, und überwacht die Einhaltung der Verpflichtungen nach Abschnitt 1 durch jedes Mitglied.\nb) Um seine Aufgaben nach Bst. a zu erfüllen, unterstellt der Fonds die Wechselkurspolitik der Mitglieder einer strikten Überwachung und stellt besondere Grundsätze auf, von denen sich alle Mitglieder bei ihrer Wechselkurspolitik leiten lassen. Jedes Mitglied liefert dem Fonds die für eine solche Überwachung notwendigen Informationen und konsultiert den Fonds auf dessen Ersuchen über seine Wechselkurspolitik. Die vom Fonds aufgestellten Grundsätze müssen mit den Gemeinschaftsregelungen, nach denen Mitglieder den Wert ihrer Währungen im Verhältnis zum Wert der Währung oder Währungen anderer Mitglieder aufrechterhalten, und mit anderen Wechselkursregelungen in Einklang stehen, für die sich ein Mitglied entschieden hat und die mit den Zielen des Fonds und Abschnitt 1 vereinbar sind. Diese Grundsätze müssen die innerstaatliche sozial- und allgemeinpolitische Ausrichtung der Mitglieder beachten; bei der Anwendung dieser Grundsätze hat der Fonds die Situation der Mitglieder gebührend zu berücksichtigen.\nAbschnitt 4: Paritäten\nDer Fonds kann mit einer Mehrheit von fünfundachtzig Prozent aller Stimmen feststellen, dass die internationale Wirtschaftslage die Einführung eines weit verbreiteten Systems von Wechselkursregelungen auf der Grundlage stabiler, aber anpassungsfähiger Paritäten zulässt. Der Fonds trifft diese Feststellung auf der Grundlage der in der Weltwirtschaft erreichten Stabilität und berücksichtigt dabei Preisbewegungen und Wirtschaftswachstumsraten in den Mitgliedländern. Die Feststellung wird im Lichte der Fortentwicklung des internationalen Währungssystems getroffen; hierbei sind besonders zu beachten die Quellen der Liquidität und, um ein gutes Funktionieren des Paritätensystems zu gewährleisten, Regelungen, nach denen Mitglieder mit Zahlungsbilanzüberschüssen und Mitglieder mit Zahlungsbilanzdefiziten rasche, wirksame und symmetrische Anpassungsmassnahmen treffen, sowie Regelungen für die Intervention und für die Behandlung von Ungleichgewichten. Nach dieser Feststellung teilt der Fonds den Mitgliedern mit, dass Anhang C gilt.\nAbschnitt 5: Verschiedene Währungen innerhalb der Hoheitsgebiete eines Mitglieds\na) Es wird davon ausgegangen, dass jede Massnahme eines Mitglieds für seine Währung nach diesem Artikel auch für die verschiedenen Währungen aller Hoheitsgebiete gilt, für die das Mitglied dieses Übereinkommen nach Art. XXXI Abschnitt 2 Bst. g angenommen hat, sofern nicht das Mitglied erklärt, dass sich seine Massnahme entweder nur auf die Währung des Mutterlands oder nur auf eine oder mehrere besonders bezeichnete Sonderwährungen oder auf die Währung des Mutterlands und eine oder mehrere besonders bezeichnete Sonderwährungen bezieht.\nb) Es wird davon ausgegangen, dass jede Massnahme des Fonds nach diesem Artikel sich auf alle unter Bst. a erwähnten Währungen eines Mitglieds bezieht, sofern nicht der Fonds etwas anderes erklärt."
    },
    {
      "provision_ref": "artv",
      "section": "V",
      "title": "Art. V Operationen und Transaktionen des Fonds",
      "content": "Abschnitt 1: Für den Geschäftsverkehr mit dem Fonds zuständige Stellen\nJedes Mitglied wickelt seine Geschäfte mit dem Fonds nur über sein Schatzamt, seine Zentralbank, seinen Stabilisierungsfonds oder eine ähnliche Währungsbehörde ab; der Fonds verkehrt geschäftlich nur mit den gleichen Stellen oder bedient sich ihrer Vermittlung.\nAbschnitt 2: Begrenzung der Operationen und Transaktionen des Fonds\na) Vorbehaltlich anderslautender Bestimmungen dieses Übereinkommens beschränken sich Transaktionen für Rechnung des Fonds auf Transaktionen, durch die einem Mitglied auf seinen Antrag gegen Zahlung in seiner Währung Sonderziehungsrechte oder die Währungen anderer Mitglieder aus den allgemeinen Fondsmitteln, die im Allgemeinen Konto zu halten sind, zur Verfügung gestellt werden.\nb) Auf Wunsch kann der Fonds beschliessen, finanzielle und technische Dienstleistungen zu erbringen, die mit den Zielen des Fonds vereinbar sind; hierzu kann die Verwaltung von Mitteln gehören, die von Mitgliedern zur Verfügung gestellt werden. Operationen im Zusammenhang mit solchen finanziellen Dienstleistungen gehen nicht auf Rechnung des Fonds. Dienstleistungen nach diesem Buchstaben legen einem Mitglied ohne dessen Zustimmung keinerlei Verpflichtung auf.\nAbschnitt 3: Bedingungen für die Inanspruchnahme der allgemeinen Fondsmittel\na) Für die Inanspruchnahme seiner allgemeinen Mittel, auch im Rahmen von Bereitschaftskredit oder ähnlichen Vereinbarungen, beschliesst der Fonds Geschäftsgrundsätze, wobei er für besondere Zahlungsbilanzprobleme besondere Geschäftsgrundsätze beschliessen kann; diese Geschäftsgrundsätze sind darauf auszurichten, dass sie den Mitgliedern bei der diesem Übereinkommen gemässen Lösung ihrer Zahlungsbilanzprobleme helfen und ausreichende Sicherungen dafür schaffen, dass die allgemeinen Fondsmittel nur zeitweise in Anspruch genommen werden.\nb) Ein Mitglied ist unter folgenden Bedingungen berechtigt, vom Fonds gegen Zahlung eines entsprechenden Betrags in seiner Währung die Währungen anderer Mitglieder zu kaufen:\ni) Die Inanspruchnahme der allgemeinen Fondsmittel durch das Mitglied entspricht den Bestimmungen dieses Übereinkommens und den hiernach beschlossenen Geschäftsgrundsätzen;\nii) das Mitglied legt dar, dass dieser Kauf wegen seiner Zahlungsbilanz oder Reservesituation oder wegen der Entwicklung seiner Reserven erforderlich ist;\niii) der beantragte Kauf stellt einen Kauf in der Reservetranche dar oder bewirkt nicht, dass die Bestände des Fonds an der Währung des kaufenden Mitglieds zweihundert Prozent seiner Quote übersteigen;\niv) der Fonds hat nicht vorher nach Abschnitt 5 dieses Artikels, nach Art. VI Abschnitt 1 oder nach Art. XXVI Abschnitt 2 Bst. a dem am Kauf interessierten Mitglied die Berechtigung zur Inanspruchnahme der allgemeinen Fondsmittel entzogen.\nc) Der Fonds prüft einen Kaufantrag, um festzustellen, ob der beantragte Kauf mit den Bestimmungen dieses Übereinkommens und den hiernach beschlossenen Geschäftsgrundsätzen in Einklang steht; Anträgen auf Käufe in der Reservetranche kann jedoch nicht widersprochen werden.\nd) Für die Auswahl der zu verkaufenden Währungen beschliesst der Fonds Geschäftsgrundsätze und Verfahren, bei denen in Konsultation mit den Mitgliedern die Zahlungsbilanz und Reservesituation der Mitglieder sowie die Entwicklung der Devisenmärkte ebenso berücksichtigt werden wie das Ziel des Ausgleichs der Fondspositionen im Zeitverlauf; legt jedoch ein Mitglied dar, dass es den Kauf der Währung eines anderen Mitglieds beantragt, weil es einen entsprechenden Betrag seiner eigenen Währung erwerben möchte, den das andere Mitglied angeboten hat, so ist es zum Kauf der Währung des anderen Mitglieds berechtigt, sofern nicht der Fonds nach Art. VII Abschnitt 3 mitgeteilt hat, dass seine Bestände an dieser Währung knapp geworden sind.\ne)\ni) Jedes Mitglied gewährleistet, dass die beim Fonds gekauften Beträge seiner Währung entweder Beträge in einer frei verwendbaren Währung sind oder zum Zeitpunkt des Kaufs gegen eine frei verwendbare Währung seiner Wahl zu einem Wechselkurs zwischen diesen zwei Währungen umgetauscht werden können, der dem Wechselkurs dieser Währungen auf der Grundlage des Art. XIX Abschnitt 7 Bst. a entspricht.\nii) Jedes Mitglied, dessen Währung beim Fonds gekauft oder im Tausch gegen eine beim Fonds gekaufte Währung erworben wird, arbeitet mit dem Fonds und anderen Mitgliedern zusammen, um zu gewährleisten, dass diese Beträge seiner Währung zum Zeitpunkt des Kaufes in die frei verwendbaren Währungen anderer Mitglieder umgetauscht werden können.\niii) Der Umtausch einer nicht frei verwendbaren Währung nach Ziff. i wird von dem Mitglied vorgenommen, dessen Währung gekauft wurde, sofern sich nicht dieses Mitglied und das kaufende Mitglied auf ein anderes Verfahren einigen.\niv) Ein Mitglied, das beim Fonds die frei verwendbare Währung eines anderen Mitglieds kauft und sie zum Zeitpunkt des Kaufes gegen eine andere frei verwendbare Währung umzutauschen wünscht, hat den Umtausch bei dem anderen Mitglied vorzunehmen, wenn dieses Mitglied es verlangt. Der Umtausch erfolgt in eine vom anderen Mitglied gewählte frei verwendbare Währung zu dem unter Ziff. i genannten Wechselkurs.\nf) Der Fonds kann sich dazu bereit finden, einem nach diesem Abschnitt kaufenden Teilnehmer anstelle der Währungen anderer Mitglieder Sonderziehungsrechte zur Verfügung zu stellen; hierfür beschliesst er Geschäftsgrundsätze und Verfahren.\nAbschnitt 4: Verzicht auf Bedingungen\nDer Fonds kann nach seinem Ermessen und unter Wahrung seiner Interessen auf jede der in Abschnitt 3 Bst. b Ziff. iii und iv genannten Bedingungen verzichten, und zwar insbesondere bei Mitgliedern, die nachgewiesenermassen die allgemeinen Fondsmittel nicht stark oder fortgesetzt in Anspruch genommen haben. Er wird dabei einen periodischen oder ausserordentlichen Bedarf des Mitglieds, das den Verzicht beantragt, berücksichtigen. Der Fonds wird auch die Bereitwilligkeit eines Mitglieds in Betracht ziehen, als Sicherheit annehmbare Vermögenswerte zu verpfänden, die nach Ansicht des Fonds einen ausreichenden Wert haben, um seine Interessen zu schützen, und er kann die Verpfändung einer solchen Sicherheit zur Voraussetzung des Verzichts machen.\nAbschnitt 5: Entzug der Berechtigung zur Inanspruchnahme der allgemeinen Fondsmittel\nIst der Fonds der Meinung, dass ein Mitglied die allgemeinen Fondsmittel in einer Weise verwendet, die den Zielen des Fonds zuwiderläuft, so legt er dem Mitglied einen Bericht vor, in dem er seine Auffassung darlegt und eine angemessene Frist für eine Stellungnahme setzt. Nach Übergabe eines solchen Berichts an ein Mitglied kann der Fonds die Inanspruchnahme seiner allgemeinen Mittel durch das Mitglied beschränken. Geht von dem Mitglied innerhalb der gesetzten Frist keine Stellungnahme zu dem Bericht ein oder ist die Stellungnahme nicht zufrieden stellend, so kann der Fonds die Inanspruchnahme seiner allgemeinen Mittel durch das Mitglied weiterhin beschränken oder, nachdem er dem Mitglied eine angemessene Frist gesetzt hat, ihm die Berechtigung zur Inanspruchnahme der allgemeinen Fondsmittel entziehen.\nAbschnitt 6: Sonstige Käufe und Verkäufe von Sonderziehungsrechten durch den Fonds\na) Der Fonds kann Sonderziehungsrechte, die ihm ein Teilnehmer anbietet, gegen einen entsprechenden Betrag in den Währungen anderer Mitglieder annehmen.\nb) Der Fonds kann einem Teilnehmer auf dessen Wunsch Sonderziehungsrechte gegen einen entsprechenden Betrag in den Währungen anderer Mitglieder zur Verfügung stellen. Die Bestände des Fonds an der Währung eines Mitglieds dürfen als Folge solcher Transaktionen nicht das Mass übersteigen, ab welchem Gebühren nach Abschnitt 8 Bst. b Ziff. ii zu zahlen wären.\nc) Die vom Fonds nach diesem Abschnitt abgegebenen oder angenommenen Währungen werden nach Geschäftsgrundsätzen ausgewählt, die den Grundsätzen des Abschnitts 3 Bst. d oder 7 Bst. i Rechnung tragen. Transaktionen nach diesem Abschnitt darf der Fonds nur dann vornehmen, wenn das Mitglied, dessen Währung abgegeben oder angenommen wird, dem zustimmt.\nAbschnitt 7: Rückkauf eigener Währung aus Beständen des Fonds durch ein Mitglied\na) Ein Mitglied kann jederzeit diejenigen Fondsbestände an seiner Währung zurückkaufen, auf die Gebühren nach Abschnitt 8 Bst. b zu zahlen sind.\nb) Von einem Mitglied, das einen Kauf nach Abschnitt 3 vorgenommen hat, wird grundsätzlich erwartet, dass es entsprechend der Verbesserung seiner Zahlungsbilanz und Reservesituation diejenigen Bestände des Fonds an seiner Währung zurückkauft, die aus dem Kauf stammen und der Gebührenpflicht nach Abschnitt 8 Bst. b unterliegen. Ein Mitglied hat diese Bestände dann zurückzukaufen, wenn der Fonds in Einklang mit den von ihm zu beschliessenden Geschäftsgrundsätzen für Rückkäufe und nach Konsultation mit dem Mitglied diesem mitteilt, dass es wegen einer Verbesserung seiner Zahlungsbilanz und Reservesituation zurückkaufen soll.\nc) Ein Mitglied, das einen Kauf nach Abschnitt 3 vorgenommen hat, hat spätestens fünf Jahre nach dem Zeitpunkt des Kaufes diejenigen Bestände des Fonds an seiner Währung zurückzukaufen, die aus dem Kauf stammen und auf die Gebühren nach Abschnitt 8 Bst. b zu zahlen sind. Der Fonds kann bestimmen, dass der Rückkauf von einem Mitglied in Raten innerhalb eines Zeitraums zu leisten ist, der drei Jahre nach dem Zeitpunkt des Kaufes beginnt und fünf Jahre nach diesem Zeitpunkt endet. Mit einer Mehrheit von fünfundachtzig Prozent aller Stimmen kann der Fonds die Rückkaufsfristen nach diesem Buchstaben ändern; derart beschlossene Fristen gelten für alle Mitglieder.\nd) Für den Rückkauf von Währungsbeständen, die der Fonds nach besonderen Geschäftsgrundsätzen für die Verwendung seiner allgemeinen Mittel erworben hat, kann er mit einer Mehrheit von fünfundachtzig Prozent aller Stimmen andere Fristen als die nach Bst. c beschliessen, die für alle Mitglieder einheitlich sein müssen.\ne) Ein Mitglied hat in Einklang mit Geschäftsgrundsätzen, die der Fonds mit einer Mehrheit von siebzig Prozent aller Stimmen beschliesst, diejenigen Bestände des Fonds an seiner Währung zurückzukaufen, die nicht als Folge von Käufen erworben wurden und auf die Gebühren nach Abschnitt 8 Bst. b Ziff. ii zu zahlen sind.\nf) Ein Beschluss, dass nach Geschäftsgrundsätzen für die Verwendung der allgemeinen Fondsmittel die Rückkaufsfrist nach Bst. c oder d gegenüber der nach diesen Geschäftsgrundsätzen geltenden Frist verkürzt wird, gilt nur für Bestände, die der Fonds nach dem Inkrafttreten des Beschlusses erwirbt.\ng) Auf Antrag eines Mitglieds kann der Fonds den Zeitpunkt für die Erfüllung einer Rückkaufsverpflichtung hinausschieben, jedoch nicht über die Höchstlaufzeit hinaus, die sich nach Bst. c oder d oder nach Geschäftsgrundsätzen ergibt, die der Fonds nach Bst. e beschliesst; der Fonds kann jedoch mit einer Mehrheit von siebzig Prozent aller Stimmen beschliessen, dass eine längere, mit dem Grundsatz der vorübergehenden Inanspruchnahme der allgemeinen Fondsmittel zu vereinbarende Rückkaufsfrist gerechtfertigt ist, weil die fristgemässe Erfüllung für das Mitglied eine aussergewöhnliche Härte bedeuten würde.\nh) Die Geschäftsgrundsätze des Fonds nach Abschnitt 3 Bst. d können durch Geschäftsgrundsätze ergänzt werden, nach denen der Fonds nach Konsultation mit einem Mitglied beschliessen kann, nach Abschnitt 3 Bst. b denjenigen Teil seiner Bestände an der Währung des Mitglieds zu verkaufen, der nach dem vorliegenden Abschnitt nicht zurückgekauft worden ist; andere Massnahmen, die der Fonds nach anderen Bestimmungen dieses Übereinkommens ergreifen darf, werden davon nicht berührt.\ni) Alle Rückkäufe nach diesem Abschnitt sind mit Sonderziehungsrechten oder mit den vom Fonds bestimmten Währungen anderer Mitglieder zu leisten. Der Fonds beschliesst Geschäftsgrundsätze und Verfahren für die bei Rückkäufen von den Mitgliedern zu verwendenden Währungen, wobei er die Grundsätze des Abschnitts 3 Bst. d beachtet. Die Bestände des Fonds an einer bei Rückkäufen verwendeten Währung eines Mitglieds dürfen durch den Rückkauf nicht das Mass übersteigen, ab welchem Gebühren nach Abschnitt 8 Bst. b Ziff. ii zu zahlen wären.\nj)\ni) Ist die vom Fonds nach Bst. i bestimmte Währung eines Mitglieds keine frei verwendbare Währung, so hat das Mitglied zu gewährleisten, dass das rückkaufende Mitglied sie sich zum Zeitpunkt des Rückkaufs gegen eine frei verwendbare Währung beschaffen kann, die das Mitglied auswählt, dessen Währung bestimmt worden ist. Der Umtausch der Währung nach dieser Bestimmung erfolgt zu einem Wechselkurs zwischen den beiden Währungen, der dem Wechselkurs dieser beiden Währungen auf der Grundlage des Art. XIX Abschnitt 7 Bst. a entspricht.\nii) Jedes Mitglied, dessen Währung vom Fonds für Rückkäufe bestimmt wird, arbeitet mit dem Fonds und anderen Mitgliedern zusammen, um rückkaufende Mitglieder zum Zeitpunkt des Rückkaufs in die Lage zu versetzen, die bestimmte Währung gegen die frei verwendbaren Währungen anderer Mitglieder zu erwerben.\niii) Ein Umtausch nach Ziff. i ist bei dem Mitglied vorzunehmen, dessen Währung bestimmt worden ist, sofern sich nicht dieses Mitglied und das rückkaufende Mitglied auf ein anderes Verfahren einigen.\niv) Wünscht ein rückkaufendes Mitglied zum Zeitpunkt des Rückkaufs eine vom Fonds nach Bst. i bestimmte frei verwendbare Währung eines anderen Mitglieds zu erwerben, so hat es die Währung auf Verlangen des anderen Mitglieds gegen eine frei verwendbare Währung zu dem unter Ziff. i des vorliegenden Buchstabens genannten Wechselkurs zu erwerben. Der Fonds kann Regelungen erlassen, welche frei verwendbare Währung dafür zur Verfügung zu stellen ist.\nAbschnitt 8: Gebühren\na)\ni) Kauft ein Mitglied vom Allgemeinen Konto mit seiner eigenen Währung Sonderziehungsrechte oder die Währung eines anderen Mitglieds, so erhebt der Fonds darauf eine Bearbeitungsgebühr; für Käufe in der Reservetranche kann er jedoch, eine niedrigere Bearbeitungsgebühr als für sonstige Käufe erheben. Für Käufe in der Reservetranche darf die Bearbeitungsgebühr nicht über einem halben Prozent liegen.\nii) Der Fonds kann eine Gebühr für Bereitschaftskredit oder ähnliche Vereinbarungen erheben. Er kann beschliessen, dass die Gebühr für eine solche Vereinbarung mit der Bearbeitungsgebühr verrechnet wird, die nach Ziff. i auf Käufe auf Grund der Vereinbarung erhoben wird.\nb) Der Fonds erhebt Gebühren auf seine durchschnittlichen Tagesbestände an der Währung eines Mitglieds im Allgemeinen Konto, soweit sie\ni) nach Geschäftsgrundsätzen erworben wurden, die eine Ausklammerung nach Art. XXX Bst. c vorsehen, oder\nii) die Quote des Mitglieds nach Abzug der Bestände, auf die unter Ziff. i Bezug genommen ist, übersteigen.\nNormalerweise steigen die Gebührensätze periodisch an, solange diese Bestände vorhanden sind.\nc) Leistet ein Mitglied einen nach Abschnitt 7 vorgeschriebenen Rückkauf nicht, so kann der Fonds nach Konsultation mit dem Mitglied über die Rückführung der Bestände des Fonds an dessen Währung auf jene Bestände an der Währung des Mitglieds, die hätten zurückgekauft werden sollen, Gebühren erheben, die er für angemessen hält.\nd) Für die Festlegung der Gebührensätze nach den Bst. a und b, die für alle Mitglieder einheitlich sein müssen, sowie nach Bst. c ist eine Mehrheit von siebzig Prozent aller Stimmen erforderlich.\ne) Ein Mitglied hat alle Gebühren in Sonderziehungsrechten zu entrichten; unter aussergewöhnlichen Umständen kann der Fonds einem Mitglied gestatten, Gebühren in den vom Fonds bestimmten Währungen anderer Mitglieder, die der Fonds vorher konsultiert, oder in seiner eigenen Währung zu zahlen. Die Bestände des Fonds an der Währung eines Mitglieds dürfen als Folge von Zahlungen anderer Mitglieder nach dieser Bestimmung nicht das Mass übersteigen, ab welchem Gebühren nach Bst. b Ziff. ii zu zahlen wären.\nAbschnitt 9: Vergütung\na) Der Fonds zahlt Vergütung auf denjenigen Betrag, um den der Prozentsatz der Quote nach Bst. b oder c die im Allgemeinen Konto gehaltenen durchschnittlichen Tagesbestände des Fonds an der Währung des Mitglieds übersteigt; dabei bleiben diejenigen Bestände unberücksichtigt, die nach Geschäftsgrundsätzen erworben wurden, welche eine Ausklammerung nach Art. XXX Bst. c vorsehen. Der Vergütungssatz, der vom Fonds mit einer Mehrheit von siebzig Prozent aller Stimmen festgesetzt wird, muss für alle Mitglieder einheitlich sein und darf nicht höher sein als der Zinssatz nach Art. XX Abschnitt 3 und nicht niedriger als vier Fünftel dieses Zinssatzes. Bei der Festsetzung des Vergütungssatzes hat der Fonds die Gebührensätze nach Art. V Abschnitt 8 Bst. b in Betracht zu ziehen.\nb) Der für die Zwecke des Bst. a anzuwendende Prozentsatz der Quote ergibt sich wie folgt:\ni) Für jedes Mitglied, das vor Inkrafttreten der zweiten Änderung dieses Übereinkommens Mitglied wurde, ein Prozentsatz der Quote, der fünfundsiebzig Prozent seiner Quote bei Inkrafttreten dieser Änderung entspricht, und für jedes Mitglied, das nach Inkrafttreten dieser Änderung Mitglied wurde, ein Prozentsatz der Quote, der sich errechnet als Summe derjenigen Beträge, die den Quotenprozentsätzen für die anderen Mitglieder am Tag des Beginns der Mitgliedschaft des Mitglieds entsprechen, geteilt durch die Summe der am gleichen Tag geltenden Quoten der anderen Mitglieder, zuzüglich\nii) der Beträge, die das Mitglied seit dem Zeitpunkt, der nach Ziff. i zugrunde zu legen ist, in Währung oder Sonderziehungsrechten nach Art. III Abschnitt 3 Bst. a an den Fonds gezahlt hat, und abzüglich\niii) der Beträge, die das Mitglied seit dem Zeitpunkt, der nach Ziff. i zugrunde zu legen ist, in Währung oder Sonderziehungsrechten nach Art. III Abschnitt 3 Bst. c vom Fonds erhalten hat.\nc) Der Fonds kann mit einer Mehrheit von siebzig Prozent aller Stimmen den für die Zwecke des Bst. a für jedes Mitglied zuletzt geltenden Prozentsatz der Quote wie folgt heraufsetzen:\ni) auf einen Prozentsatz von höchstens hundert Prozent, der für jedes Mitglied nach für alle Mitglieder einheitlichen Kriterien festgesetzt wird, oder\nii) auf hundert Prozent für alle Mitglieder.\nd) Die Vergütung wird in Sonderziehungsrechten gezahlt, wenn nicht der Fonds oder das Mitglied bestimmt, dass die Zahlung an das Mitglied in dessen eigener Währung erfolgt.\nAbschnitt 10: Berechnungen\na) Der Wert der vom Fonds in den Konten der Allgemeinen Abteilung gehaltenen Vermögenswerte wird in Sonderziehungsrechten ausgedrückt.\nb) Allen Berechnungen in Mitgliedswährungen zum Zweck der Anwendung dieses Übereinkommens, ausgenommen Art. IV und Anhang C, werden diejenigen Kurse zugrunde gelegt, zu denen der Fonds diese Währungen nach Abschnitt 11 in seinen Büchern führt.\nc) Bei den Berechnungen zur Feststellung der Währungsbeträge im Verhältnis zur Quote zum Zweck der Anwendung dieses Übereinkommens bleiben Währungsbeträge ausser Betracht, die im Konto für Sonderverwendungen oder im Anlagekonto gehalten werden.\nAbschnitt 11: Werterhaltung\na) Der Wert der im Allgemeinen Konto gehaltenen Währungen von Mitgliedern ist im Verhältnis zum Sonderziehungsrecht entsprechend den Wechselkursen nach Art. XIX Abschnitt 7 Bst. a aufrechtzuerhalten.\nb) Eine Anpassung der Bestände des Fonds an der Währung eines Mitglieds nach diesem Abschnitt erfolgt anlässlich der Verwendung dieser Währung bei einer Operation oder Transaktion zwischen dem Fonds und einem anderen Mitglied und zu jedem anderen Zeitpunkt, den der Fonds bestimmen oder das Mitglied verlangen kann. Zahlungen des Fonds oder an den Fonds im Zusammenhang mit einer Anpassung sind innerhalb einer vom Fonds bestimmten angemessenen Frist nach dem Zeitpunkt der Anpassung und zu jedem anderen vom Mitglied verlangten Zeitpunkt zu leisten.\nAbschnitt 12: Sonstige Operationen und Transaktionen\na) In seinen Geschäftsgrundsätzen und bei seinen Beschlüssen nach diesem Abschnitt lässt sich der Fonds von den in Art. VIII Abschnitt 7 genannten Zielen leiten sowie von dem Ziel, die Steuerung der Preisbildung oder die Einführung eines festen Preises auf dem Goldmarkt zu vermeiden.\nb) Beschlüsse des Fonds über die Durchführung von Operationen und Transaktionen nach den Bst. c, d und e bedürfen einer Mehrheit von fünfundachtzig Prozent aller Stimmen.\nc) Der Fonds kann Gold gegen die Währung eines jeden Mitglieds nach Konsultation mit ihm verkaufen, jedoch dürfen die Bestände der Währung eines Mitglieds, die der Fonds im Allgemeinen Konto hält, durch den Verkauf ohne Zustimmung des Mitglieds nicht das Mass übersteigen, ab welchem Gebühren nach Abschnitt 8 Bst. b Ziff. ii zu zahlen wären; ferner hat der Fonds auf Verlangen des Mitglieds zum Zeitpunkt des Verkaufs so viel der empfangenen Währung in die Währung eines anderen Mitglieds umzutauschen, dass ein solcher Anstieg verhindert wird. Dem Umtausch einer Währung in die Währung eines anderen Mitglieds geht eine Konsultation mit diesem Mitglied voraus; durch den Umtausch dürfen die Bestände des Fonds an der Währung dieses Mitglieds nicht über das Mass hinaus erhöht werden, ab welchem Gebühren nach Abschnitt 8 Bst. b Ziff. ii zu zahlen wären. Der Fonds beschliesst Geschäftsgrundsätze und Verfahren für die Umtauschoperationen und trägt dabei den Grundsätzen des Abschnitts 7 Bst. i Rechnung. Für Verkäufe an ein Mitglied nach dieser Bestimmung gilt ein Preis, der für jede Transaktion auf der Grundlage von Marktpreisen vereinbart wird.\nd) Bei allen Operationen und Transaktionen nach diesem Übereinkommen kann der Fonds von einem Mitglied anstelle von Sonderziehungsrechten oder Währung Zahlungen in Gold annehmen. Für Zahlungen an den Fonds nach dieser Bestimmung gilt ein Preis, der für jede Operation oder Transaktion auf der Grundlage von Marktpreisen vereinbart wird.\ne) Der Fonds darf Gold, das er zum Zeitpunkt der zweiten Änderung dieses Übereinkommens in seinem Bestand hat, an diejenigen Mitglieder verkaufen, die am 31. August 1975 Mitglieder waren und zum Kauf bereit sind, und zwar im Verhältnis zu ihren Quoten zu diesem Zeitpunkt. Beabsichtigt der Fonds, nach Bst. c Gold für die Zwecke des Bst. f Ziff. ii zu verkaufen, so kann er jedem kaufwilligen Entwicklungsland denjenigen Teil des Goldes verkaufen, der, wäre er nach Bst. c verkauft worden, einen Mehrerlös erbracht hätte, der an dieses Land nach Bst. f Ziff. iii hätte ausgeschüttet werden können. Gold, das nach dieser Bestimmung an ein Mitglied verkauft werden könnte, dem die Berechtigung zur Inanspruchnahme der allgemeinen Fondsmittel nach Abschnitt 5 entzogen worden ist, wird ihm nach Aufhebung dieses Entzugs verkauft, sofern nicht der Fonds einen früheren Verkauf beschliesst. Der Verkauf von Gold an ein Mitglied nach dem vorliegenden Buchstaben erfolgt gegen seine Währung und zu einem Preis, der zum Zeitpunkt des Verkaufs einem Sonderziehungsrecht für 0,888 671 Gramm Feingold entspricht.\nf) Verkauft der Fonds nach Bst. c Gold, das er zum Zeitpunkt der zweiten Änderung dieses Übereinkommens in seinem Bestand hat, so wird der Teil des Erlöses, der zur Zeit des Verkaufs einem Sonderziehungsrecht für 0,888 671 Gramm Feingold entspricht, dem Allgemeinen Konto zugeführt; soweit der Fonds nach Bst. g nichts anderes beschliesst, wird ein Überschuss im Konto für Sonderverwendungen gehalten. Die Vermögenswerte im Konto für Sonderverwendungen werden von den anderen Konten der Allgemeinen Abteilung getrennt geführt und dürfen jederzeit für folgende Zwecke verwendet werden:\ni) Übertragungen an das Allgemeine Konto zur unmittelbaren Verwendung bei Operationen und Transaktionen, die nach anderen als in diesem Abschnitt aufgeführten Bestimmungen dieses Übereinkommens zulässig sind;\nii) Operationen und Transaktionen, die durch andere Bestimmungen dieses Übereinkommens nicht gedeckt sind, aber mit den Zielen des Fonds in Einklang stehen. Nach Bst. f Ziff. ii kann zu Sonderbedingungen Zahlungsbilanzhilfe an Mitglieder gegeben werden, die Entwicklungsländer und in schwierigen Verhältnissen sind; hierbei zieht der Fonds die Höhe des Pro Kopf Einkommens in Betracht;\niii) Verteilung desjenigen Teiles der Vermögenswerte, dessen Einsatz der Fonds für die Zwecke der Ziff. ii beschliesst und der dem Quotenanteil der Entwicklungsländer, die am 31. August 1975 Mitglieder waren, an der Gesamtsumme der Quoten aller Mitglieder zum Zeitpunkt der Verteilung entspricht, an die erstgenannten Mitglieder, und zwar im Verhältnis zu ihren Quoten zu diesem Zeitpunkt; eine Verteilung nach dieser Bestimmung an ein Mitglied, dem die Berechtigung zur Inanspruchnahme der allgemeinen Fondsmittel nach Abschnitt 5 entzogen ist, soll aber erst dann erfolgen, wenn dieser Entzug aufgehoben wird, sofern nicht der Fonds eine frühere Verteilung beschliesst.\nBeschlüsse zur Verwendung von Vermögenswerten nach Ziff. i werden mit einer Mehrheit von siebzig Prozent aller Stimmen gefasst, Beschlüsse nach den Ziff. ii und iii mit einer Mehrheit von fünfundachtzig Prozent aller Stimmen.\ng) Mit einer Mehrheit von fünfundachtzig Prozent aller Stimmen kann der Fonds beschliessen, einen Teil des unter Bst. f erwähnten Überschusses an das Anlagekonto zwecks Verwendung nach Art. XII Abschnitt 6 Bst. f zu übertragen.\nh) Bis zur Verwendung nach Bst. f kann der Fonds die im Konto für Sonderverwendungen gehaltenen Beträge in der Währung eines Mitglieds in einer von ihm bestimmten Weise und in Übereinstimmung mit den mit einer Mehrheit von siebzig Prozent aller Stimmen vom Fonds beschlossenen Geschäftsbestimmungen für Anlagen verwenden. Die Erträge der Anlagen und die nach Bst. f Ziff. ii eingegangenen Zinsen werden dem Konto für Sonderverwendungen zugeführt.\ni) Kosten für die Verwaltung des Kontos für Sonderverwendungen, die das Allgemeine Konto bestreitet, werden ihm auf der Grundlage einer angemessenen Schätzung dieser Kosten von Zeit zu Zeit durch Übertragung vom Konto für Sonderverwendungen erstattet.\nj) Das Konto für Sonderverwendungen wird im Fall der Liquidation des Fonds geschlossen; mit einer Mehrheit von siebzig Prozent aller Stimmen kann es vor der Liquidation des Fonds geschlossen werden. Bei Schliessung des Kontos wegen Liquidation des Fonds werden die Vermögenswerte dieses Kontos nach Massgabe des Anhangs K verteilt. Bei Schliessung vor der Liquidation des Fonds werden vorhandene Vermögenswerte dieses Kontos an das Allgemeine Konto zur unmittelbaren Verwendung bei Operationen und Transaktionen übertragen. Mit einer Mehrheit von siebzig Prozent aller Stimmen beschliesst der Fonds Geschäftsbestimmungen für die Verwaltung des Kontos für Sonderverwendungen.\nk) Verkauft der Fonds nach Bst. c Gold, das er nach dem Zeitpunkt der zweiten Änderung dieses Übereinkommens erworben hat, so wird der dem Erwerbspreis des Goldes entsprechende Teil des Erlöses dem Allgemeinen Konto zugeführt; ein etwaiger Überschuss wird dem Anlagekonto zur Verwendung nach Art. XII Abschnitt 6 Bst. f zugeführt. Wird Gold, das der Fonds nach dem Zeitpunkt der zweiten Änderung dieses Übereinkommens erworben hat, nach dem 7. April 2008, jedoch vor dem Zeitpunkt des Inkrafttretens dieser Bestimmung verkauft, so überträgt der Fonds mit Inkrafttreten dieser Bestimmung und ungeachtet der in Art. XII Abschnitt 6 Bst. f Ziff. ii festgesetzten Grenze einen den Erlösen aus diesem Verkauf entsprechenden Betrag vom Allgemeinen Konto auf das Anlagekonto abzüglich:\ni) des Erwerbspreises des verkauften Goldes; und\nii) etwaiger den Erwerbspreis des Goldes übersteigender Erlöse, die gegebenenfalls bereits vor dem Zeitpunkt des Inkrafttretens dieser Bestimmung auf das Anlagekonto übertragen wurden."
    },
    {
      "provision_ref": "artvi",
      "section": "VI",
      "title": "Art. VI Kapitalübertragungen",
      "content": "Abschnitt 1: Verwendung der allgemeinen Fondsmittel für Kapitalübertragungen\na) Soweit nicht in Abschnitt 2 etwas anderes bestimmt ist, darf ein Mitglied die allgemeinen Fondsmittel nicht dazu verwenden, einen beträchtlichen oder anhaltenden Kapitalabfluss zu decken; der Fonds kann ein Mitglied auffordern, Kontrollen auszuüben, um eine solche Verwendung der allgemeinen Fondsmittel zu verhindern. Wenn es ein Mitglied nach Erhalt einer solchen Aufforderung unterlässt, geeignete Kontrollen auszuüben, kann der Fonds dem Mitglied die Berechtigung zur Inanspruchnahme der allgemeinen Fondsmittel entziehen.\nb) Dieser Abschnitt ist nicht so auszulegen,\ni) als solle er die Verwendung der allgemeinen Fondsmittel für Kapitalübertragungen angemessenen Umfangs verhindern, soweit sie für die Ausweitung der Ausfuhr oder im gewöhnlichen Handels-, Bank- oder Geschäftsverkehr notwendig sind, oder\nii) als solle er Kapitalbewegungen beeinträchtigen, die das Mitglied selbst finanziert;\ndie Mitglieder werden jedoch dafür sorgen, dass solche Kapitalbewegungen mit den Zielen des Fonds in Einklang stehen.\nAbschnitt 2: Sonderbestimmungen für Kapitalübertragungen\nEin Mitglied ist berechtigt, zur Deckung von Kapitalübertragungen Käufe in der Reservetranche vorzunehmen.\nAbschnitt 3: Kontrolle von Kapitalübertragungen\nDie Mitglieder dürfen die zur Kontrolle internationaler Kapitalbewegungen notwendigen Massnahmen treffen; kein Mitglied darf jedoch diese Kontrollen in einer Weise handhaben, dass, abgesehen von den Bestimmungen des Art. VII Abschnitt 3 Bst. b und des Art. XIV Abschnitt 2, Zahlungen für laufende Geschäfte eingeschränkt oder Übertragungen von Mitteln zur Erfüllung von Verbindlichkeiten ungebührlich verzögert werden."
    },
    {
      "provision_ref": "artvii",
      "section": "VII",
      "title": "Art. VII Wiederauffüllung und knappe Währungen",
      "content": "Abschnitt 1: Massnahmen zur Wiederauffüllung der Währungsbestände des Fonds\nHält es der Fonds für angebracht, seine Bestände an der Währung eines Mitglieds im Allgemeinen Konto, die er im Zusammenhang mit seinen Transaktionen braucht, wiederaufzufüllen, so kann er von einer oder von beiden der folgenden Möglichkeiten Gebrauch machen:\ni) Er kann dem Mitglied vorschlagen, dass es zu den zwischen dem Fonds und dem Mitglied vereinbarten Bedingungen seine Währung dem Fonds leiht oder dass der Fonds mit Zustimmung des Mitglieds diese Währung bei einer anderen Stelle innerhalb oder ausserhalb der Hoheitsgebiete des Mitglieds borgt; ein Mitglied ist jedoch nicht verpflichtet, dem Fonds solche Kredite zu gewähren oder der Kreditaufnahme in seiner Währung durch den Fonds bei einer anderen Stelle zuzustimmen.\nii) Er kann von dem Mitglied, falls es Teilnehmer ist, verlangen, dem Fonds vorbehaltlich des Art. XIX Abschnitt 4 seine Währung gegen Sonderziehungsrechte zu verkaufen, die im Allgemeinen Konto gehalten werden. Bei der Wiederauffüllung mit Sonderziehungsrechten nimmt der Fonds gebührend Rücksicht auf die Designierungsgrundsätze des Art. XIX Abschnitt 5.\nAbschnitt 2: Allgemeine Knappheit von Währungen\nStellt der Fonds fest, dass sich in einer bestimmten Währung eine allgemeine Knappheit entwickelt, so kann er die Mitglieder davon unterrichten und einen Bericht vorlegen, in dem die Ursachen der Knappheit dargelegt und Empfehlungen zu ihrer Behebung enthalten sind. An der Abfassung des Berichts nimmt ein Vertreter des Mitglieds teil, um dessen Währung es sich handelt.\nAbschnitt 3: Knappheit der Fondsbestände\na) Wird es für den Fonds deutlich erkennbar, dass die Nachfrage nach einer Mitgliedswährung seine Fähigkeit, diese Währung zur Verfügung zu stellen, ernstlich gefährdet, so erklärt er unabhängig davon, ob er einen Bericht nach Abschnitt 2 vorgelegt hat, diese Währung in aller Form für knapp und teilt von diesem Zeitpunkt an die vorhandenen Bestände und Zuflüsse in der knappen Währung unter gebührender Berücksichtigung des verhältnismässigen Bedarfs der Mitglieder, der allgemeinen internationalen Wirtschaftslage und anderer in Betracht kommender Gesichtspunkte auf. Der Fonds legt ferner über seine Massnahmen einen Bericht vor.\nb) Eine förmliche Erklärung nach Bst. a gilt für jedes Mitglied als Ermächtigung, nach Konsultation mit dem Fonds den freien Devisenverkehr in der knappen Währung zeitweilig zu beschränken. Vorbehaltlich des Art. IV und des Anhangs C hat das Mitglied volle Handlungsfreiheit in der Bestimmung der Art dieser Beschränkungen; sie dürfen aber nicht einschneidender sein, als es notwendig ist, um die Nachfrage nach der knappen Währung auf die bei dem betreffenden Mitglied vorhandenen oder ihm zufliessenden Mittel zu beschränken, und sie müssen gelockert und beseitigt werden, sobald es die Umstände erlauben.\nc) Die Ermächtigung nach Bst. b erlischt, wenn der Fonds in aller Form erklärt, dass die fragliche Währung nicht mehr knapp ist.\nAbschnitt 4: Handhabung der Beschränkungen\nEin Mitglied, das nach Abschnitt 3 Bst. b für die Währung eines anderen Mitglieds Beschränkungen einführt, hat etwaige Vorstellungen des anderen Mitglieds über die Handhabung solcher Beschränkungen wohlwollend zu prüfen.\nAbschnitt 5: Auswirkung anderer internationaler Übereinkünfte auf die Beschränkungen\nDie Mitglieder kommen überein, sich auf Verpflichtungen aus Bindungen, die anderen Mitgliedern gegenüber vor dem Abschluss dieses Übereinkommens eingegangen wurden, nicht in einer Weise zu berufen, welche die Durchsetzung dieses Artikels verhindern würde."
    },
    {
      "provision_ref": "artviii",
      "section": "VIII",
      "title": "Art. VIII Allgemeine Verpflichtungen der Mitglieder",
      "content": "Abschnitt 1: Einleitung\nAusser den Verpflichtungen aus anderen Artikeln dieses Übereinkommens übernimmt jedes Mitglied die in diesem Artikel niedergelegten Verpflichtungen.\nAbschnitt 2: Vermeidung von Beschränkungen laufender Zahlungen\na) Vorbehaltlich des Art. VII Abschnitt 3 Bst. b und des Art. XIV Abschnitt 2 darf ein Mitglied nicht ohne Zustimmung des Fonds Zahlungen und Übertragungen für laufende internationale Geschäfte Beschränkungen unterwerfen.\nb) Aus Devisenkontrakten, welche die Währung eines Mitglieds berühren und den von diesem Mitglied in Übereinstimmung mit diesem Übereinkommen aufrechterhaltenen oder eingeführten Devisenkontrollbestimmungen zuwiderlaufen, kann in den Hoheitsgebieten der Mitglieder nicht geklagt werden. Ausserdem können Mitglieder in gegenseitigem Einverständnis bei der Durchführung von Massnahmen zusammenarbeiten, um die Devisenkontrollbestimmungen der beteiligten Mitglieder wirksamer zu gestalten, vorausgesetzt, dass diese Massnahmen und Bestimmungen mit diesem Übereinkommen vereinbar sind.\nAbschnitt 3: Vermeidung diskriminierender Währungspraktiken\nEin Mitglied darf sich nicht auf diskriminierende Währungsregelungen oder auf multiple Kurspraktiken einlassen, und zwar weder innerhalb noch ausserhalb der Bandbreiten nach Art. IV oder Anhang C, und dies auch nicht seinen in Art. V Abschnitt 1 genannten Währungsbehörden erlauben, sofern nicht solche Regelungen oder Praktiken nach diesem Übereinkommen zulässig oder vom Fonds genehmigt sind. Bestehen solche Regelungen und Praktiken zu dem Zeitpunkt, in dem dieses Übereinkommen in Kraft tritt, so hat das betreffende Mitglied den Fonds über ihre allmähliche Aufhebung zu konsultieren, sofern sie nicht nach Art. XIV Abschnitt 2 aufrechterhalten oder eingeführt werden und somit unter die Bestimmungen des Abschnitts 3 jenes Artikels fallen.\nAbschnitt 4: Konvertibilität von Guthaben des Auslands\na) Jedes Mitglied hat auf seine Währung lautende Guthaben eines anderen Mitglieds zu kaufen, wenn das Mitglied darum ersucht und dabei geltend macht,\ni) dass die zu kaufenden Guthaben kürzlich aus laufenden Geschäften angefallen sind oder\nii) dass ihr Umtausch zwecks Zahlungen für laufende Geschäfte erforderlich ist.\nDas kaufende Land hat die Wahl, entweder in Sonderziehungsrechten nach Massgabe des Art. XIX Abschnitt 4 oder in der Währung des ersuchenden Landes zu zahlen.\nb) Die Verpflichtung nach Bst. a entfällt,\ni) wenn die Konvertibilität der Guthaben in Einklang mit Abschnitt 2 dieses Artikels oder Art. VI Abschnitt 3 beschränkt worden ist;\nii) wenn die Guthaben aus Geschäften aufgelaufen sind, die vor dem Zeitpunkt geschlossen wurden, zu dem ein Mitglied die nach Art. XIV Abschnitt 2 aufrechterhaltenen oder eingeführten Beschränkungen aufgehoben hat;\niii) wenn die Guthaben entgegen den Devisenvorschriften des Mitglieds erworben worden sind, das zum Kauf angefordert wird;\niv) wenn die Währung des um Ankauf ersuchenden Mitglieds nach Art. VII Abschnitt 3 Bst. a für knapp erklärt worden ist oder\nv) wenn das um Ankauf ersuchte Mitglied aus irgendeinem Grund nicht berechtigt ist, vom Fonds Währungen anderer Mitglieder gegen seine eigene Währung zu kaufen.\nAbschnitt 5: Erteilung von Informationen\na) Der Fonds kann von den Mitgliedern alle jene Informationen verlangen, die er für seine Tätigkeit für erforderlich hält, darunter mindestens die für die Erfüllung seiner Aufgaben notwendigen Angaben der Mitglieder in folgenden Angelegenheiten:\ni) offizielle Bestände im Inland und im Ausland an (1) Gold und (2) Devisen;\nii) Bestände im Inland und im Ausland an (1) Gold und (2) Devisen von Bank- und Finanzinstituten, die keinen offiziellen Charakter haben;\niii) Goldproduktion;\niv) Goldausfuhren und -einfuhren nach Bestimmungs- und Ursprungsländern;\nv) gesamte Warenausfuhr und -einfuhr in Landeswährung nach Bestimmungs- und Ursprungsländern;\nvi) internationale Zahlungsbilanz, darunter (1) Waren- und Dienstleistungsverkehr, (2) Goldgeschäfte, (3) erfasste Kapitalgeschäfte und (4) andere Posten;\nvii) internationale Kapitalanlagen, d.h. Kapitalanlagen in den Hoheitsgebieten des Mitglieds von Ausländern und Kapitalanlagen von Inländern im Ausland, soweit die Erteilung dieser Informationen möglich ist;\nviii) Volkseinkommen;\nix) Preisindizes, d. h. Indizes der Gross- und Einzelhandelspreise und der Ausfuhr- und Einfuhrpreise;\nx) Ankaufs- und Verkaufskurse für fremde Währungen;\nxi) Devisenkontrollen, d.h. eine umfassende Zusammenstellung aller Devisenkontrollen, die zur Zeit des Erwerbs der Mitgliedschaft beim Fonds in Kraft sind, und Einzelangaben bei etwaigen späteren Änderungen;\nxii) bei bestehenden offiziellen Verrechnungsabkommen Einzelangaben über die noch zu verrechnenden Beträge aus kommerziellen und finanziellen Geschäften sowie darüber, seit wann diese Rückstände bereits bestehen.\nb) Bei der Anforderung von Informationen nimmt der Fonds auf die unterschiedliche Fähigkeit der Mitglieder zur Lieferung der verlangten Angaben Rücksicht. Die Mitglieder sind nicht verpflichtet, so detaillierte Informationen zu erteilen, dass die Geschäfte von Einzelpersonen oder von Körperschaften offen gelegt werden. Die Mitglieder verpflichten sich jedoch, die gewünschten Informationen möglichst ausführlich und genau zu erteilen und blosse Schätzungen tunlichst zu vermeiden.\nc) Der Fonds kann mit den Mitgliedern Vereinbarungen über die Erteilung weiterer Informationen treffen. Er hat die Aufgabe einer Zentralstelle für die Sammlung und den Austausch von Informationen über Währungs- und Finanzprobleme und erleichtert auf diese Weise die Durchführung von Untersuchungen zur Unterstützung der Mitglieder bei der Verfolgung einer die Ziele des Fonds fördernden Politik.\nAbschnitt 6: Konsultation zwischen Mitgliedern über bestehende internationale Übereinkünfte\nIst ein Mitglied nach diesem Übereinkommen unter den darin genannten besonderen oder vorübergehenden Umständen berechtigt, Devisenbeschränkungen aufrechtzuerhalten oder einzuführen, und bestehen zwischen Mitgliedern andere Verpflichtungen, die vor diesem Übereinkommen eingegangen wurden und mit der Anwendung solcher Beschränkungen im Widerspruch stehen, so haben die durch solche Verpflichtungen gebundenen Vertragsparteien einander mit dem Ziel zu konsultieren, in beiderseitigem Einvernehmen die notwendigen Anpassungen vorzunehmen. Art. VII Abschnitt 5 wird von den Bestimmungen des vorliegenden Artikels nicht berührt.\nAbschnitt 7: Verpflichtung zur Zusammenarbeit bei der Reservepolitik\nJedes Mitglied verpflichtet sich zur Zusammenarbeit mit dem Fonds und mit anderen Mitgliedern, um zu gewährleisten, dass die Politik des Mitglieds in Bezug auf die Reservemedien mit den Zielen vereinbar ist, eine bessere internationale Kontrolle der internationalen Liquidität zu fördern und das Sonderziehungsrecht zum Hauptreservemedium des internationalen Währungssystems zu machen."
    },
    {
      "provision_ref": "artix",
      "section": "IX",
      "title": "Art. IX Rechtsstellung, Immunitäten und Vorrechte",
      "content": "Abschnitt 1: Zweck des Artikels\nUm dem Fonds die Erfüllung der ihm übertragenen Aufgaben zu ermöglichen, werden ihm in den Hoheitsgebieten eines jeden Mitglieds die Rechtsstellung, Immunitäten und Vorrechte gewährt, die in diesem Artikel vorgesehen sind.\nAbschnitt 2: Rechtsstellung des Fonds\nDer Fonds besitzt volle Rechtspersönlichkeit und insbesondere die Fähigkeit,\ni) Verträge zu schliessen;\nii) unbewegliches und bewegliches Vermögen zu erwerben und darüber zu verfügen;\niii) vor Gericht zu stehen.\nAbschnitt 3: Immunität von der Gerichtsbarkeit\nDer Fonds und seine Vermögenswerte, gleichviel wo und in wessen Besitz sie sich befinden, geniessen Immunität von jeder Gerichtsbarkeit, soweit er nicht im Einzelfall oder auf Grund vertraglicher Bestimmungen ausdrücklich darauf verzichtet.\nAbschnitt 4: Immunität von anderen Massnahmen\nDie Vermögenswerte des Fonds, gleichviel wo und in wessen Besitz sie sich befinden, geniessen Immunität von jeder Durchsuchung, Beschlagnahme, Einziehung, Enteignung oder sonstigen Form des Zugriffs durch Regierungs- oder Gesetzgebungsmassnahmen.\nAbschnitt 5: Unverletzlichkeit der Archive\nDie Archive des Fonds sind unverletzlich.\nAbschnitt 6: Befreiung der Vermögenswerte von Beschränkungen\nSoweit es für die Durchführung der in diesem Übereinkommen vorgesehenen Tätigkeiten erforderlich ist, unterliegen die Vermögenswerte des Fonds keinen Beschränkungen, Regelungen, Kontrollen und Stillhaltevereinbarungen irgendwelcher Art.\nAbschnitt 7: Vorrecht im Nachrichtenverkehr\nDie Mitglieder gewähren dem amtlichen Nachrichtenverkehr des Fonds dieselbe Behandlung wie dem amtlichen Nachrichtenverkehr anderer Mitglieder.\nAbschnitt 8: Immunitäten und Vorrechte der Amtsträger und Angestellten\nAlle Gouverneure, Exekutivdirektoren, Stellvertreter, Mitglieder von Ausschüssen, nach Art. XII Abschnitt 3 Bst. j ernannten Vertreter, Berater der Vorgenannten und Angestellten des Fonds\ni) geniessen Immunität von der Gerichtsbarkeit hinsichtlich der von ihnen in ihrer amtlichen Eigenschaft vorgenommenen Handlungen, sofern nicht der Fonds diese Immunität aufhebt;\nii) geniessen, wenn sie nicht Staatsangehörige des Gastlands sind, die gleiche Befreiung von Einwanderungsbeschränkungen, von der Ausländermeldepflicht und von den Verpflichtungen zur nationalen Dienstleistung sowie die gleichen Erleichterungen in Bezug auf Devisenbeschränkungen, wie sie die Mitglieder den Vertretern, Amtsträgern und Angestellten vergleichbaren Ranges anderer Mitglieder gewähren;\niii) geniessen in Bezug auf Reiseerleichterungen die gleiche Behandlung, wie sie die Mitglieder den Vertretern, Amtsträgern und Angestellten vergleichbaren Ranges anderer Mitglieder gewähren.\nAbschnitt 9: Befreiung von der Besteuerung\na) Der Fonds, seine Vermögenswerte und Einkünfte sowie seine nach diesem Übereinkommen zugelassenen Operationen und Transaktionen sind von jeder Besteuerung und von allen Zollabgaben befreit. Der Fonds ist ferner von der Verpflichtung zur Einziehung oder Entrichtung von Steuern oder sonstigen Abgaben jeder Art befreit.\nb) Auf Gehälter und andere Bezüge, die der Fonds an Exekutivdirektoren, Stellvertreter, Amtsträger oder Angestellte des Fonds zahlt, die nicht Staatsbürger, Untertanen oder sonstige Staatsangehörige des Gastlands sind, oder im Zusammenhang mit solchen Gehältern und Bezügen dürfen keine Steuern erhoben werden.\nc) Auf vom Fonds ausgegebene Schuldverschreibungen oder sonstige Wertpapiere, gleichviel in wessen Besitz sie sich befinden, sowie auf die dafür gezahlten Dividenden oder Zinsen werden keine Steuern irgendwelcher Art erhoben,\ni) welche diese Schuldverschreibungen oder Wertpapiere lediglich auf Grund ihrer Herkunft benachteiligen oder\nii) wenn der einzige Anknüpfungspunkt bezüglich der Zuständigkeit für eine solche Besteuerung im Ort liegt, an dem sie ausgegeben, zahlbar gestellt oder bezahlt werden, oder in der Währung, in der dies geschieht, oder im Ort, an dem der Fonds ein Büro oder eine Geschäftsstelle unterhält.\nAbschnitt 10: Anwendung des Artikels\nJedes Mitglied trifft diejenigen Massnahmen, die in seinen Hoheitsgebieten erforderlich sind, um entsprechend seinen eigenen Rechtsvorschriften den in diesem Artikel niedergelegten Grundsätzen Wirksamkeit zu verleihen, es hat den Fonds über die einzelnen von ihm getroffenen Massnahmen in Kenntnis zu setzen."
    },
    {
      "provision_ref": "artx",
      "section": "X",
      "title": "Art. X Beziehungen zu anderen internationalen Organisationen",
      "content": "Der Fonds arbeitet im Rahmen der Bestimmungen dieses Übereinkommens mit allen allgemeinen internationalen Organisationen und mit öffentlichen internationalen Organisationen zusammen, die auf verwandten Gebieten besondere Aufgaben haben. Soweit die einer solchen Zusammenarbeit dienenden Regelungen eine Änderung einer Bestimmung dieses Übereinkommens mit sich bringen würden, können sie erst nach Änderung des Übereinkommens nach Art. XXVIII getroffen werden."
    },
    {
      "provision_ref": "artxi",
      "section": "XI",
      "title": "Art. XI Beziehungen zu Nichtmitgliedländern",
      "content": "Abschnitt 1: Verpflichtungen bezüglich der Beziehungen zu Nichtmitgliedländern\nJedes Mitglied verpflichtet sich,\ni) Geschäfte mit einem Nichtmitglied oder mit Personen in den Hoheitsgebieten eines Nichtmitglieds, die den Bestimmungen dieses Übereinkommens oder den Zielen des Fonds zuwiderlaufen würden, weder selbst vorzunehmen, noch sie einer seiner in Art. V Abschnitt 1 genannten Währungsbehörden zu gestatten,\nii) mit einem Nichtmitglied oder mit Personen in den Hoheitsgebieten eines Nichtmitglieds nicht bei der Anwendung von Praktiken zusammenzuarbeiten, die den Bestimmungen dieses Übereinkommens oder den Zielen des Fonds zuwiderlaufen würden, und\niii) mit dem Fonds in der Absicht zusammenzuarbeiten, in seinen Hoheitsgebieten geeignete Massnahmen zu treffen, um Transaktionen mit Nichtmitgliedern oder mit Personen in deren Hoheitsgebieten zu verhindern, die den Bestimmungen dieses Übereinkommens oder den Zielen des Fonds zuwiderlaufen würden.\nAbschnitt 2: Beschränkung von Transaktionen mit Nichtmitgliedländern\nDas Recht eines Mitglieds, Devisengeschäfte mit Nichtmitgliedern oder mit Personen in deren Hoheitsgebieten Beschränkungen zu unterwerfen, wird durch dieses Übereinkommen nicht berührt, sofern nicht solche Beschränkungen nach Ansicht des Fonds die Interessen von Mitgliedern schädigen und den Zielen des Fonds zuwiderlaufen."
    },
    {
      "provision_ref": "artxii",
      "section": "XII",
      "title": "Art. XII Organisation und Geschäftsführung",
      "content": "Abschnitt 1: Aufbau des Fonds\nDer Fonds hat einen Gouverneursrat, ein Exekutivdirektorium, einen Geschäftsführenden Direktor und Personal sowie, falls der Gouverneursrat mit einer Mehrheit von fünfundachtzig Prozent aller Stimmen die Anwendung des Anhangs D beschliesst, einen Rat auf Ministerebene.\nAbschnitt 2: Gouverneursrat\na) Alle Befugnisse aus diesem Übereinkommen, die weder dem Gouverneursrat noch dem Exekutivdirektorium oder dem Geschäftsführenden Direktor unmittelbar übertragen sind, liegen beim Gouverneursrat. Der Gouverneursrat besteht aus je einem Gouverneur und je einem Stellvertreter, die von jedem Mitglied in einer von ihm bestimmten Weise bestellt werden. Jeder Gouverneur und jeder Stellvertreter übt sein Amt bis zu einer Neubestellung aus. Ein Stellvertreter darf nur bei Abwesenheit des Vertretenen mitstimmen. Der Gouverneursrat wählt einen der Gouverneure zum Vorsitzenden.\nb) Der Gouverneursrat kann das Recht zur Ausübung jeder Befugnis dem Exekutivdirektorium übertragen, ausgenommen Befugnisse, die durch dieses Übereinkommen dem Gouverneursrat unmittelbar übertragen sind.\nc) Der Gouverneursrat tritt zu Sitzungen zusammen, wenn sie von ihm anberaumt sind oder vom Exekutivdirektorium einberufen werden. Sitzungen des Gouverneursrats werden einberufen, wenn dies von fünfzehn Mitgliedern oder von Mitgliedern mit einem Viertel aller Stimmen beantragt wird.\nd) Bei Sitzungen ist der Gouverneursrat beschlussfähig, wenn eine Mehrheit der Gouverneure, die mindestens zwei Drittel aller Stimmen umfasst, anwesend ist.\ne) Jeder Gouverneur ist berechtigt, diejenige Anzahl von Stimmen abzugeben, die dem Mitglied, das ihn bestellt, nach Abschnitt 5 zusteht.\nf) Der Gouverneursrat kann durch Verfügung ein Verfahren festlegen, das es dem Exekutivdirektorium ermöglicht, ein Votum der Gouverneure über eine bestimmte Frage ohne Anberaumung einer Sitzung des Gouverneursrats einzuholen, wenn dies nach seiner Ansicht den Interessen des Fonds dienlich ist.\ng) Der Gouverneursrat und - soweit ermächtigt - das Exekutivdirektorium können die für die Führung der Geschäfte des Fonds notwendigen oder zweckmässigen Geschäftsbestimmungen erlassen.\nh) Für ihre Tätigkeit erhalten die Gouverneure und ihre Stellvertreter vom Fonds kein Entgelt; der Fonds kann ihnen jedoch angemessene Auslagen für die Teilnahme an Sitzungen ersetzen.\ni) Der Gouverneursrat setzt die an die Exekutivdirektoren und an deren Stellvertreter zu zahlende Vergütung sowie das Gehalt des Geschäftsführenden Direktors und die Einzelheiten seines Dienstvertrags fest.\nj) Der Gouverneursrat und das Exekutivdirektorium können Ausschüsse einsetzen, wie sie es für ratsam halten. Die Besetzung der Ausschüsse braucht nicht auf Gouverneure oder Exekutivdirektoren oder deren Stellvertreter beschränkt zu sein.\nAbschnitt 3: Exekutivdirektorium\na) Das Exekutivdirektorium ist für die Geschäftsführung des Fonds verantwortlich und übt zu diesem Zweck alle ihm vom Gouverneursrat übertragenen Befugnisse aus.\nb) Vorbehaltlich Bst. c setzt sich das Exekutivdirektorium aus zwanzig von den Mitgliedern gewählten Exekutivdirektoren und dem Geschäftsführenden Direktor als Vorsitzenden zusammen.\nc) Bei jeder ordentlichen Wahl von Exekutivdirektoren kann der Gouverneursrat mit einer Mehrheit von fünfundachtzig Prozent aller Stimmen die unter Bst. b genannte Anzahl der Exekutivdirektoren herauf- oder herabsetzen.\nd) Wahlen der Exekutivdirektoren werden in Zeitabständen von zwei Jahren vorgenommen, und zwar nach den vom Gouverneursrat beschlossenen Bestimmungen. Zu diesen Bestimmungen gehört eine Beschränkung der Gesamtzahl der Stimmen, die von mehr als einem Mitglied für denselben Kandidaten abgeben werden können.\ne) Jeder Exekutivdirektor ernennt einen Stellvertreter, der in seiner Abwesenheit uneingeschränkt für ihn handeln kann, wobei jedoch der Gouverneursrat Bestimmungen beschliessen kann, denen zufolge ein Exekutivdirektor, der von mehr als einer bestimmten Anzahl von Mitgliedern gewählt wurde, zwei Stellvertreter ernennen kann. Solche Bestimmungen, wenn sie beschlossen werden, können nur im Rahmen der ordentlichen Wahl von Exekutivdirektoren geändert werden, und verpflichten einen Exekutivdirektor, der zwei Stellvertreter ernennt, zur Bestimmung:\ni) des Stellvertreters, der bei Abwesenheit des Exekutivdirektors und Anwesenheit beider Stellvertreter für ihn handelt; und\nii) des Stellvertreters, der die Befugnisse des Exekutivdirektors nach Bst. f ausübt. Sind die Exekutivdirektoren, die sie ernennen, anwesend, so können die Stellvertreter an Sitzungen teilnehmen; sie dürfen jedoch nicht abstimmen.\nf) Die Exekutivdirektoren bleiben so lange im Amt, bis ihre Nachfolger gewählt sind. Wird das Amt eines Exekutivdirektors früher als neunzig Tage vor dem Ende seiner Amtszeit frei, so wird für die restliche Amtszeit von den Mitgliedern, die den früheren Exekutivdirektor gewählt haben, ein anderer Exekutivdirektor gewählt. Für die Wahl ist die Mehrheit der abgegebenen Stimmen erforderlich. Solange das Amt unbesetzt bleibt, übt der Stellvertreter des früheren Exekutivdirektors dessen Befugnisse aus, mit Ausnahme der Befugnis, einen Stellvertreter zu ernennen.\ng) Das Exekutivdirektorium amtiert ständig am Hauptsitz des Fonds und tritt so oft zusammen, wie es die Geschäfte des Fonds erfordern.\nh) Bei Sitzungen ist das Exekutivdirektorium beschlussfähig, wenn eine Mehrheit der Exekutivdirektoren anwesend ist, die mindestens die Hälfte aller Stimmen umfasst.\ni)\ni) Jeder Exekutivdirektor ist zur Abgabe derjenigen Anzahl von Stimmen berechtigt, mit der er gewählt wurde.\nii) Ist Abschnitt 5 Bst. b anzuwenden, so werden die Stimmen, zu deren Abgabe ein Exekutivdirektor sonst berechtigt wäre, entsprechend vermehrt bzw. vermindert. Alle Stimmen, zu deren Abgabe ein Exekutivdirektor berechtigt ist, müssen als Einheit abgegeben werden.\niii) Wenn die Aussetzung der Stimmrechte eines Mitglieds nach Art. XXVI Abschnitt 2 Bst. b aufgehoben wird, kann das Mitglied mit allen Mitgliedern, die einen Exekutivdirektor gewählt haben, vereinbaren, dass die dem Mitglied zugeteilten Stimmen von diesem Exekutivdirektor abgegeben werden, mit der Massgabe, dass, wenn keine ordentliche Wahl von Exekutivdirektoren während der Aussetzung stattgefunden hat, derjenige Exekutivdirektor, an dessen Wahl sich das Mitglied vor der Aussetzung beteiligt hatte, oder sein nach Abschnitt 3 Bst. c Ziff. i von Anhang L oder nach vorstehendem Bst. f gewählter Nachfolger berechtigt ist, die dem Mitglied zugeteilten Stimmen abzugeben. Das Mitglied wird hierbei so gestellt, als ob es sich an der Wahl desjenigen Exekutivdirektors beteiligt hätte, der berechtigt ist, die dem Mitglied zugeteilten Stimmen abzugeben.\nj) Der Gouverneursrat beschliesst Regelungen, wonach ein Mitglied einen Vertreter zu den Sitzungen des Exekutivdirektoriums entsenden kann, wenn ein von dem Mitglied gestellter Antrag oder eine dieses Mitglied besonders berührende Angelegenheit behandelt wird.\nAbschnitt 4: Geschäftsführender Direktor und Personal\na) Das Exekutivdirektorium wählt einen Geschäftsführenden Direktor, der weder Gouverneur noch Exekutivdirektor sein darf. Der Geschäftsführende Direktor ist Vorsitzender des Exekutivdirektoriums, hat aber kein Stimmrecht ausser einer entscheidenden Stimme bei Stimmengleichheit. Er kann an den Sitzungen des Gouverneursrats teilnehmen, hat aber bei solchen Sitzungen kein Stimmrecht. Der Geschäftsführende Direktor verliert sein Amt, wenn das Exekutivdirektorium dies beschliesst.\nb) Der Geschäftsführende Direktor ist Leiter des diensttuenden Personals des Fonds und führt nach Weisung des Exekutivdirektoriums die gewöhnlichen Geschäfte des Fonds. Unter der allgemeinen Kontrolle des Exekutivdirektoriums ist er für den Einsatz, die Einstellung und die Entlassung des Personals verantwortlich.\nc) Der Geschäftsführende Direktor und das Personal des Fonds sind bei der Wahrnehmung ihrer Aufgaben ausschliesslich dem Fonds und keiner anderen Stelle verantwortlich. Jedes Mitglied des Fonds hat den internationalen Charakter dieser Verantwortung zu beachten und jeden Versuch zu unterlassen, ein Mitglied des Personals bei der Wahrnehmung seiner Aufgaben zu beeinflussen.\nd) Bei der Einstellung des Personals hat der Geschäftsführende Direktor gebührend darauf zu achten, dass die Auswahl auf möglichst breiter geographischer Grundlage erfolgt, wobei jedoch einem Höchstmass an Leistungsfähigkeit und Sachkunde vorrangige Bedeutung zukommt.\nAbschnitt 5: Abstimmung\na) Die Gesamtstimmen jedes Mitglieds entsprechen der Summe seiner Grundstimmen und seiner quotenbasierten Stimmen.\ni) Die Grundstimmen jedes Mitglieds entsprechen der Anzahl der Stimmen, die sich aus der gleichberechtigten Verteilung unter allen Mitgliedern von 5,502 Prozent der Gesamtsumme aller Stimmen sämtlicher Mitglieder ergibt; es gibt keine Teilstimmen.\nii) Die quotenbasierten Stimmen jedes Mitglieds entsprechen der Anzahl der Stimmen, die sich aus der Zuteilung von einer Stimme für jeden Teil seiner Quote ergibt, der einhunderttausend Sonderziehungsrechten entspricht.\nb) In Fällen, in denen nach Art. V Abschnitt 4 oder 5 eine Abstimmung erforderlich ist, wird die Anzahl der Stimmen, auf die jedes Mitglied nach Bst. a Anspruch hat, so geändert, dass sie\ni) für jeden Betrag seiner Währung im Gegenwert von vierhunderttausend Sonderziehungsrechten, der bis zum Zeitpunkt der Abstimmung netto aus den allgemeinen Fondsmitteln verkauft wurde, um eine Stimme erhöht wird oder\nii) für jeden von ihm vor dem Zeitpunkt der Abstimmung nach Art. V Abschnitt 3 Bst. b und f netto gekauften Betrag im Gegenwert von vierhunderttausend Sonderziehungsrechten um eine Stimme vermindert wird,\nwobei jedoch die per saldo getätigten Käufe und Verkäufe immer nur insoweit berücksichtigt werden, als sie einen der Quote des Mitglieds entsprechenden Betrag nicht übersteigen.\nc) Sofern nicht ausdrücklich etwas anderes bestimmt ist, werden alle Beschlüsse des Fonds mit der Mehrheit der abgegebenen Stimmen gefasst.\nAbschnitt 6: Rücklagen, Verteilung des Nettoeinkommens und Anlagen\na) Der Fonds bestimmt jährlich, welcher Teil seines Nettoeinkommens der allgemeinen Rücklage oder der Sonderrücklage zugeführt und welcher Teil gegebenenfalls verteilt wird.\nb) Der Fonds kann die Sonderrücklage für jeden Zweck verwenden, für den er die allgemeine Rücklage verwenden darf, ausgenommen eine Verteilung.\nc) Wird das Nettoeinkommen eines Jahres verteilt, so werden alle Mitglieder im Verhältnis ihrer Quoten berücksichtigt.\nd) Der Fonds kann jederzeit mit einer Mehrheit von siebzig Prozent aller Stimmen beschliessen, einen beliebigen Teil der allgemeinen Rücklage zu verteilen. Bei jeder Verteilung dieser Art werden alle Mitglieder im Verhältnis ihrer Quoten berücksichtigt.\ne) Zahlungen nach den Bst. c und d werden in Sonderziehungsrechten geleistet, jedoch kann entweder der Fonds oder das Mitglied bestimmen, dass die Zahlung an das Mitglied in dessen Währung geleistet wird.\nf)\ni) Für die Zwecke dieses Buchstabens kann der Fonds ein Anlagekonto einrichten. Die Vermögenswerte des Anlagekontos werden von den übrigen Konten der Allgemeinen Abteilung getrennt gehalten.\nii) Der Fonds kann beschliessen, einen Teil der Erlöse aus dem Verkauf von Gold nach Art. V Abschnitt 12 Bst. g an das Anlagekonto zu übertragen; mit einer Mehrheit von siebzig Prozent aller Stimmen kann er beschliessen, Währungsbeträge im Allgemeinen Konto an das Anlagekonto zwecks sofortiger Anlage zu übertragen. Die Summe dieser Übertragungen darf den Gesamtbetrag der allgemeinen Rücklage und der Sonderrücklage zum Zeitpunkt des Beschlusses nicht übersteigen.\niii) Der Fonds kann die im Anlagekonto gehaltenen Beträge in der Währung eines Mitglieds in einer von ihm bestimmten Weise und in Übereinstimmung mit den mit einer Mehrheit von siebzig Prozent aller Stimmen vom Fonds beschlossenen Geschäftsbestimmungen für Anlagen verwenden. Die nach dieser Bestimmung beschlossenen Geschäftsbestimmungen müssen mit den Ziff. vii, viii und ix in Einklang stehen.\niv) Der Ertrag aus Anlagen kann im Einklang mit diesem Buchstaben angelegt werden. Nicht angelegte Erträge werden im Anlagekonto gehalten oder können zur Bestreitung der Kosten verwendet werden, die bei den Geschäften des Fonds entstehen.\nv) Der Fonds kann die im Anlagekonto gehaltenen Beträge in der Währung eines Mitglieds dazu verwenden, diejenigen Währungen zu beschaffen, die gebraucht werden, um die bei den Geschäften des Fonds entstehenden Kosten zu bestreiten.\nvi) Das Anlagekonto wird im Fall der Liquidation des Fonds geschlossen; mit einer Mehrheit von siebzig Prozent aller Stimmen kann das Konto bereits vor der Liquidation des Fonds geschlossen oder der Umfang der Anlagen vermindert werden.\nvii) Bei Schliessung des Anlagekontos wegen Liquidation des Fonds werden die Vermögenswerte dieses Kontos nach Anhang K mit der Massgabe verteilt, dass derjenige Teil der Vermögenswerte, der dem Anteil der nach Art. V Abschnitt 12 Bst. g an dieses Konto übertragenen Vermögenswerte an dem Gesamtbetrag der an dieses Konto übertragenen Vermögenswerte entspricht, als Vermögenswert des Kontos für Sonderverwendungen angesehen und nach Anhang K Abs. 2 Bst. a Ziff. ii verteilt wird.\nviii) Bei Schliessung des Anlagekontos vor der Liquidation des Fonds wird derjenige Teil der Vermögenswerte dieses Kontos, der dem Anteil der nach Art. V Abschnitt 12 Bst. g an dieses Konto übertragenen Vermögenswerte an dem Gesamtbetrag der an dieses Konto übertragenen Vermögenswerte entspricht, an das Konto für Sonderverwendungen übertragen, falls dieses nicht bereits geschlossen wurde; die verbleibenden Vermögenswerte des Anlagekontos werden an das Allgemeine Konto zur sofortigen Verwendung bei Operationen und Transaktionen übertragen.\nix) Vermindert der Fonds den angelegten Betrag, so wird derjenige Teil der Verminderung, der dem Anteil der nach Art. V Abschnitt 12 Bst. g an das Anlagekonto übertragenen Vermögenswerte an dem Gesamtbetrag der an dieses Konto übertragenen Vermögenswerte entspricht, an das Konto für Sonderverwendungen übertragen, falls dieses nicht bereits geschlossen wurde; der Rest der Verminderung wird an das Allgemeine Konto zur sofortigen Verwendung bei Operationen und Transaktionen übertragen.\nAbschnitt 7: Veröffentlichung von Berichten\na) Der Fonds veröffentlicht einen Jahresbericht mit einem geprüften Jahresausweis und gibt alle drei Monate oder öfter eine zusammengefasste Übersicht seiner Operationen und Transaktionen und seiner Bestände an Sonderziehungsrechten, Gold und Mitgliedswährungen heraus.\nb) Der Fonds kann weitere Berichte veröffentlichen, soweit ihm dies für die Durchführung seiner Aufgaben erwünscht erscheint.\nAbschnitt 8: Mitteilung von Ansichten an Mitglieder\nDer Fonds hat jederzeit das Recht, seine Ansichten über jede mit diesem Übereinkommen zusammenhängende Frage jedem Mitglied informell mitzuteilen. Ist einem Mitglied ein Bericht zugeleitet worden, in dem diejenigen Aspekte seiner monetären oder wirtschaftlichen Lage und Entwicklung behandelt werden, die unmittelbar ein ernsthaftes Ungleichgewicht der internationalen Zahlungsbilanz von Mitgliedern herbeizuführen drohen, so kann der Fonds mit einer Mehrheit von siebzig Prozent aller Stimmen die Veröffentlichung dieses Berichts beschliessen. Das entsprechende Mitglied hat Anspruch auf Vertretung nach Abschnitt 3 Bst. j. Der Fonds darf keinen Bericht veröffentlichen, der sich auf Strukturveränderungen grundlegender Art im Wirtschaftsgefüge von Mitgliedern erstreckt."
    },
    {
      "provision_ref": "artxiii",
      "section": "XIII",
      "title": "Art. XIII Geschäfts- und Hinterlegungsstellen",
      "content": "Abschnitt 1: Sitz der Geschäftsstellen\nDer Fonds hat seine Zentrale im Hoheitsgebiet des Mitglieds mit der grössten Quote; in den Hoheitsgebieten anderer Mitglieder können Vertretungen oder Geschäftsstellen errichtet werden.\nAbschnitt 2: Hinterlegungsstellen\na) Jedes Mitglied bestimmt seine Zentralbank oder, wenn es keine Zentralbank hat, eine andere dem Fonds genehme Institution als Hinterlegungsstelle für alle Fondsbestände in seiner Währung.\nb) Der Fonds kann andere Vermögenswerte einschliesslich Gold bei den von den fünf Mitgliedern mit den grössten Quoten bestimmten Hinterlegungsstellen und bei anderen ihm genannten Hinterlegungsstellen halten, die er auswählt. Anfänglich ist mindestens die Hälfte der Bestände des Fonds bei derjenigen Hinterlegungsstelle zu halten, die von dem Mitglied bestimmt wird, in dessen Hoheitsgebiet der Fonds seine Zentrale hat; mindestens vierzig Prozent sind bei den Hinterlegungsstellen zu halten, die von den übrigen vier oben erwähnten Mitgliedern bestimmt werden. Bei allen Goldübertragungen durch den Fonds ist jedoch gebührend auf die Transportkosten und auf den voraussichtlichen Bedarf des Fonds zu achten. In einem Notfall kann das Exekutivdirektorium die Goldbestände des Fonds ganz oder teilweise an irgendeinen anderen Ort schaffen lassen, an dem sie ausreichend geschützt sind.\nAbschnitt 3: Haftung für die Vermögenswerte des Fonds\nJedes Mitglied haftet hinsichtlich aller Vermögenswerte des Fonds für Verluste, die dadurch entstehen, dass die von ihm bestimmte Hinterlegungsstelle ihre Zahlungen einstellt oder in Verzug gerät."
    },
    {
      "provision_ref": "artxiv",
      "section": "XIV",
      "title": "Art. XIV Übergangsregelungen",
      "content": "Abschnitt 1: Unterrichtung des Fonds\nJedes Mitglied unterrichtet den Fonds darüber, ob es beabsichtigt, von den Übergangsregelungen des Abschnitts 2 Gebrauch zu machen, oder ob es bereit ist, die Verpflichtungen aus Art. VIII Abschnitte 2, 3 und 4 zu übernehmen. Ein Mitglied, das von den Übergangsregelungen Gebrauch macht, hat den Fonds zu unterrichten, sobald es später bereit ist, die oben erwähnten Verpflichtungen zu übernehmen.\nAbschnitt 2: Devisenbeschränkungen\nUngeachtet anderer Artikel dieses Übereinkommens darf ein Mitglied, das den Fonds von seiner Absicht unterrichtet hat, von den Übergangsregelungen nach dieser Bestimmung Gebrauch zu machen, diejenigen Zahlungs- und Überweisungsbeschränkungen für laufende internationale Transaktionen aufrechterhalten und wechselnden Umständen anpassen, die zum Zeitpunkt seines Beitritts in Kraft waren. In ihrer Devisenpolitik haben die Mitglieder jedoch ständig die Ziele des Fonds im Auge zu behalten und, sobald es die Umstände erlauben, alle möglichen Massnahmen zu treffen, um mit anderen Mitgliedern Handels- und Finanzvereinbarungen zur Erleichterung des internationalen Zahlungsverkehrs und zur Förderung eines stabilen Wechselkurssystems auszuarbeiten. Insbesondere haben die Mitglieder die nach diesem Abschnitt aufrechterhaltenen Beschränkungen aufzuheben, sobald sie davon überzeugt sind, dass sie auch ohne diese Beschränkungen in der Lage sein werden, ihre Zahlungsbilanz derart auszugleichen, dass sie ihre Zugriffsmöglichkeiten auf die allgemeinen Fondsmittel nicht übermässig stark in Anspruch nehmen müssen.\nAbschnitt 3: Massnahmen des Fonds in Bezug auf Beschränkungen\nDer Fonds erstattet Jahresberichte über die nach Abschnitt 2 geltenden Beschränkungen. Ein Mitglied, das noch Beschränkungen beibehält, die mit Art. VIII Abschnitt 2, 3 oder 4 unvereinbar sind, konsultiert alljährlich den Fonds über deren weitere Beibehaltung. Wenn es der Fonds unter aussergewöhnlichen Umständen für notwendig hält, kann er einem Mitglied gegenüber Vorstellungen erheben, dass die Umstände dafür günstig sind, bestimmte oder alle Beschränkungen aufzuheben, die einem anderen Artikel dieses Übereinkommens entgegenstehen. Dem Mitglied ist eine angemessene Frist zur Beantwortung dieser Vorstellungen zu geben. Stellt der Fonds fest, dass das Mitglied auf der Beibehaltung von Beschränkungen beharrt, die mit den Zielen des Fonds unvereinbar sind, so findet Art. XXVI Abschnitt 2 Bst. a auf das Mitglied Anwendung."
    },
    {
      "provision_ref": "artxv",
      "section": "XV",
      "title": "Art. XV Sonderziehungsrechte",
      "content": "Abschnitt 1: Befugnis zur Zuteilung von Sonderziehungsrechten\na) Der Fonds ist befugt, den Mitgliedern, die Teilnehmer der Sonderziehungsrechts-Abteilung sind, Sonderziehungsrechte gemäss den Bestimmungen des Art. XVIII zuzuteilen, um im Bedarfsfall die bestehenden Währungsreserven ergänzen zu können.\nb) Zusätzlich teilt der Fonds den Mitgliedern, die Teilnehmer der Sonderziehungsrechts-Abteilung sind, Sonderziehungsrechte gemäss den Bestimmungen des Anhangs M zu.\nAbschnitt 2: Bewertung des Sonderziehungsrechts\nDie Methode der Bewertung des Sonderziehungsrechts wird vom Fonds mit einer Mehrheit von siebzig Prozent aller Stimmen mit der Massgabe festgelegt, dass für eine Änderung der Bewertungsgrundsätze oder eine grundlegende Änderung in der Anwendung der geltenden Grundsätze eine Mehrheit von fünfundachtzig Prozent aller Stimmen erforderlich ist."
    },
    {
      "provision_ref": "artxvi",
      "section": "XVI",
      "title": "Art. XVI Allgemeine Abteilung und Sonderziehungsrechts-Abteilung",
      "content": "Abschnitt 1: Trennung von Operationen und Transaktionen\nAlle Operationen und Transaktionen in Sonderziehungsrechten werden über die Sonderziehungsrechts-Abteilung abgewickelt. Alle anderen Operationen und Transaktionen für Rechnung des Fonds, die nach diesem Übereinkommen oder auf Grund dieses Übereinkommens zulässig sind, werden über die Allgemeine Abteilung abgewickelt. Operationen und Transaktionen nach Art. XVII Abschnitt 2 werden sowohl über die Allgemeine Abteilung als auch über die Sonderziehungsrechts-Abteilung abgewickelt.\nAbschnitt 2: Trennung der Vermögenswerte\nAlle Vermögenswerte des Fonds mit Ausnahme der nach Art. V Abschnitt 2 Bst. b verwalteten Mittel werden in der Allgemeinen Abteilung geführt; Vermögenswerte, die nach Art. XX Abschnitt 2 sowie nach den Art. XXIV und XXV und nach den Anhängen H und I erworben werden, sind jedoch in der Sonderziehungsrechts-Abteilung zu führen. Die in einer der beiden Abteilungen geführten Vermögenswerte stehen nicht zur Verfügung, um Verbindlichkeiten zu erfüllen oder Verluste zu decken, die dem Fonds bei Operationen und Transaktionen der anderen Abteilung entstanden sind; jedoch werden vom Fonds die Kosten für die Geschäftsführung der Sonderziehungsrechts-Abteilung zu Lasten der Allgemeinen Abteilung bestritten und von Zeit zu Zeit durch Umlagen nach Art. XX Abschnitt 4 auf der Grundlage einer angemessenen Schätzung dieser Kosten in Sonderziehungsrechten erstattet.\nAbschnitt 3: Verbuchung und Unterrichtung\nVeränderungen in den Beständen an Sonderziehungsrechten werden nur dann wirksam, wenn sie vom Fonds in der Sonderziehungsrechts-Abteilung verbucht sind. Die Teilnehmer haben den Fonds zu unterrichten, auf Grund welcher Bestimmungen dieses Übereinkommens Sonderziehungsrechte verwendet werden. Der Fonds kann von den Teilnehmern alle weiteren Auskünfte verlangen, die er für seine Aufgaben als erforderlich erachtet."
    },
    {
      "provision_ref": "artxvii",
      "section": "XVII",
      "title": "Art. XVII Teilnehmer und sonstige Inhaber von Sonderziehungsrechten",
      "content": "Abschnitt 1: Teilnehmer\nJedes Mitglied des Fonds, das beim Fonds eine Urkunde des Inhalts hinterlegt, dass es nach seinem Recht alle Pflichten eines Teilnehmers der Sonderziehungsrechts-Abteilung übernimmt und dass es alle erforderlichen Schritte unternommen hat, um alle diese Pflichten erfüllen zu können, wird zum Zeitpunkt der Hinterlegung der Urkunde Teilnehmer der Sonderziehungsrechts-Abteilung; ein Mitglied wird jedoch erst dann Teilnehmer, wenn die Bestimmungen dieses Übereinkommens, die sich ausschliesslich auf die Sonderziehungsrechts-Abteilung beziehen, in Kraft getreten sind und wenn Mitglieder mit mindestens fünfundsiebzig Prozent der gesamten Quoten Urkunden nach diesem Abschnitt hinterlegt haben.\nAbschnitt 2: Der Fonds als Inhaber\nDer Fonds kann Sonderziehungsrechte im Allgemeinen Konto halten und sie bei solchen Operationen und Transaktionen des Allgemeinen Kontos entgegennehmen und verwenden, die er mit Teilnehmern in Einklang mit diesem Übereinkommen oder mit zugelassenen Inhabern nach Massgabe des Abschnitts 3 vornimmt.\nAbschnitt 3: Sonstige Inhaber\nDer Fonds kann bestimmen,\ni) dass Nichtmitglieder, Mitglieder, die nicht Teilnehmer sind, Institutionen, die Zentralbankaufgaben für mehr als ein Mitglied erfüllen, und andere amtliche Stellen Inhaber sein dürfen;\nii) zu welchen Bedingungen es den zugelassenen Inhabern gestattet werden kann, Sonderziehungsrechte zu halten und sie in Operationen und Transaktionen mit Teilnehmern und anderen zugelassenen Inhabern entgegenzunehmen und zu verwenden; und\niii) zu welchen Bedingungen Teilnehmer und der Fonds über das Allgemeine Konto mit zugelassenen Inhabern Operationen und Transaktionen in Sonderziehungsrechten durchführen können.\nFür die Zulassung nach Ziff. i ist eine Mehrheit von fünfundachtzig Prozent aller Stimmen erforderlich. Die vom Fonds festgesetzten Bedingungen müssen mit diesem Übereinkommen und dem wirksamen Funktionieren der Sonderziehungsrechts-Abteilung vereinbar sein."
    },
    {
      "provision_ref": "artxviii",
      "section": "XVIII",
      "title": "Art. XVIII Zuteilung und Einziehung von Sonderziehungsrechten",
      "content": "Abschnitt 1: Grundsätze und Erwägungen für die Zuteilung und Einziehung\na) Bei allen Beschlüssen über die Zuteilung und Einziehung von Sonderziehungsrechten sucht der Fonds dem in Zukunft etwa entstehenden langfristigen weltweiten Bedarf nach Ergänzung der vorhandenen Währungsreserven so zu entsprechen, dass die Verwirklichung der Ziele des Fonds gefördert wird und wirtschaftliche Stagnation und Deflation in der Welt ebenso vermieden werden wie Übernachfrage und Inflation.\nb) Beim ersten Beschluss über die Zuteilung von Sonderziehungsrechten sind als besondere Erwägungen in Betracht zu ziehen, dass nach gemeinsamer Beurteilung ein weltweiter Bedarf nach Ergänzung der Währungsreserven besteht, dass ein besseres Gleichgewicht der Zahlungsbilanzen erreicht ist und dass ein besseres Funktionieren des Anpassungsprozesses in der Zukunft wahrscheinlich ist.\nAbschnitt 2: Zuteilung und Einziehung\na) Beschlüsse des Fonds, Sonderziehungsrechte zuzuteilen oder einzuziehen, werden für aufeinander folgende Basisperioden von fünf Jahren gefasst. Die erste Basisperiode beginnt zum Zeitpunkt des ersten Beschlusses über die Zuteilung von Sonderziehungsrechten oder zu einem in diesem Beschluss festgesetzten späteren Zeitpunkt. Zuteilungen oder Einziehungen erfolgen in jährlichen Abständen.\nb) Die Zuteilungen werden in Hundertsätzen der Quoten ausgedrückt, die zum Zeitpunkt des jeweiligen Zuteilungsbeschlusses gelten. Die Einziehungen werden in Hundertsätzen der kumulativen Nettozuteilungen von Sonderziehungsrechten zum Zeitpunkt des jeweiligen Einziehungsbeschlusses ausgedrückt. Die Hundertsätze sind für alle Teilnehmer gleich.\nc) Ungeachtet der Bst. a und b kann der Fonds in seinem Beschluss für eine Basisperiode bestimmen,\ni) dass die Basisperiode eine andere Dauer als fünf Jahre hat;\nii) dass die Zuteilungen oder Einziehungen in anderen als jährlichen Abständen erfolgen; oder\niii) dass den Zuteilungen oder Einziehungen die Quoten oder kumulativen Nettozuteilungen zu anderen Zeitpunkten als denjenigen der Zuteilungs- oder Einziehungsbeschlüsse zugrunde gelegt werden.\nd) Ein Mitglied, das nach Beginn einer Basisperiode Teilnehmer wird, nimmt ab Beginn der darauffolgenden Basisperiode an Zuteilungen teil, sofern nicht der Fonds beschliesst, dass der neue Teilnehmer Zuteilungen schon von der nächstfolgenden Zuteilung an erhält. Beschliesst der Fonds, dass ein Mitglied, das während einer Basisperiode Teilnehmer wird, für den Rest dieser Basisperiode Zuteilungen erhält, und war der Teilnehmer zu den nach Bst. b oder c festgesetzten Zeitpunkten nicht Mitglied, so bestimmt der Fonds, auf welcher Grundlage diese Zuteilungen an den Teilnehmer erfolgen.\ne) Ein Teilnehmer nimmt an jeder Zuteilung von Sonderziehungsrechten nach einem Zuteilungsbeschluss teil, es sei denn,\ni) der den Teilnehmer vertretende Gouverneur hat nicht für den Beschluss gestimmt und\nii) der Teilnehmer hat dem Fonds gegenüber vor der ersten Zuteilung von Sonderziehungsrechten nach diesem Beschluss schriftlich mitgeteilt, dass er keine Sonderziehungsrechte nach diesem Beschluss zugeteilt erhalten möchte. Auf Ersuchen eines Teilnehmers kann der Fonds beschliessen, die Wirkung dieser Mitteilung für diejenigen Zuteilungen von Sonderziehungsrechten aufzuheben, die nach dem Aufhebungsbeschluss erfolgen.\nf) Ist zum Zeitpunkt der Fälligkeit einer Einziehung der Bestand eines Teilnehmers an Sonderziehungsrechten kleiner als sein Anteil an den einzuziehenden Sonderziehungsrechten, so beseitigt der Teilnehmer seinen Fehlbetrag, so schnell es seine Brutto Reservesituation erlaubt, und bleibt zu diesem Zweck in Konsultation mit dem Fonds. Sonderziehungsrechte, die der Teilnehmer nach dem Zeitpunkt der Fälligkeit einer Einziehung erwirbt, werden auf seinen Fehlbetrag angerechnet und eingezogen.\nAbschnitt 3: Unerwartete wichtige Entwicklungen\nDer Fonds kann jederzeit die Sätze oder die Abstände der Zuteilungen oder Einziehungen für den Rest einer Basisperiode oder die Dauer einer Basisperiode ändern oder eine neue Basisperiode beginnen, wenn er es wegen unerwarteter wichtiger Entwicklungen für erwünscht hält.\nAbschnitt 4: Beschlüsse über Zuteilungen und Einziehungen\na) Beschlüsse nach Abschnitt 2 Bst. a, b und c oder Abschnitt 3 fasst der Gouverneursrat auf Grund von Vorschlägen des Geschäftsführenden Direktors, denen das Exekutivdirektorium zugestimmt hat.\nb) Bevor der Geschäftsführende Direktor einen Vorschlag unterbreitet, überzeugt er sich zunächst, dass dieser mit Abschnitt 1 Bst. a vereinbar ist, und führt sodann die erforderlichen Konsultationen, um sich zu vergewissern, dass sein Vorschlag die Unterstützung einer grossen Mehrheit der Teilnehmer findet. Bevor der Geschäftsführende Direktor einen Vorschlag für die erste Zuteilung unterbreitet, überzeugt er sich ausserdem, dass Abschnitt 1 Bst. b entsprochen worden ist und dass eine grosse Mehrheit der Teilnehmer den Beginn von Zuteilungen unterstützt; er unterbreitet einen Vorschlag für die erste Zuteilung, sobald er nach der Errichtung der Sonderziehungsrechts-Abteilung diese Überzeugung gewonnen hat.\nc) Der Geschäftsführende Direktor unterbreitet Vorschläge\ni) spätestens sechs Monate vor Ablauf einer jeden Basisperiode;\nii) sofern für eine Basisperiode kein Zuteilungs- oder Einziehungsbeschluss gefasst worden ist, wann immer er überzeugt ist, dass die Bestimmungen des Bst. b erfüllt sind;\niii) wenn er es nach Abschnitt 3 für erwünscht hält, die Sätze oder Abstände von Zuteilungen oder Einziehungen oder die Dauer einer Basisperiode zu ändern oder eine neue Basisperiode zu beginnen; oder\niv) innerhalb von sechs Monaten nach einer Aufforderung durch den Gouverneursrat oder das Exekutivdirektorium;\nstellt jedoch der Geschäftsführende Direktor in den Fällen der Ziff. i, iii oder iv fest, dass kein Vorschlag, den er mit Abschnitt 1 für vereinbar hält, Unterstützung durch eine grosse Mehrheit der Teilnehmer nach Bst. b findet, so berichtet er dem Gouverneursrat und dem Exekutivdirektorium.\nd) Für Beschlüsse nach Abschnitt 2 Bst. a, b und c oder Abschnitt 3 ist eine Mehrheit von fünfundachtzig Prozent aller Stimmen erforderlich, dies gilt nicht für Beschlüsse nach Abschnitt 3 über eine Herabsetzung der Zuteilungssätze."
    },
    {
      "provision_ref": "artxix",
      "section": "XIX",
      "title": "Art. XIX Operationen und Transaktionen in Sonderziehungsrechten",
      "content": "Abschnitt 1: Verwendung von Sonderziehungsrechten\nSonderziehungsrechte können bei Operationen und Transaktionen verwendet werden, die in diesem Übereinkommen oder auf Grund dieses Übereinkommens für zulässig erklärt sind.\nAbschnitt 2: Operationen und Transaktionen zwischen Teilnehmern\na) Ein Teilnehmer ist berechtigt, seine Sonderziehungsrechte zum Erwerb eines entsprechenden Währungsbetrags von einem nach Abschnitt 5 designierten Teilnehmer zu verwenden.\nb) Ein Teilnehmer kann im Einvernehmen mit einem anderen Teilnehmer seine Sonderziehungsrechte dazu verwenden, einen entsprechenden Währungsbetrag von dem anderen Teilnehmer zu erwerben.\nc) Mit einer Mehrheit von siebzig Prozent aller Stimmen kann der Fonds Operationen bestimmen, die ein Teilnehmer im Einvernehmen mit einem anderen Teilnehmer zu Bedingungen vornehmen darf, die der Fonds für angemessen hält. Die Bedingungen müssen mit dem wirksamen Funktionieren der Sonderziehungsrechts-Abteilung und der ordnungsgemässen Verwendung von Sonderziehungsrechten entsprechend diesem Übereinkommen vereinbar sein.\nd) Der Fonds kann einem Teilnehmer gegenüber Vorstellungen erheben, der Operationen oder Transaktionen nach Bst. b oder c tätigt, wenn diese nach Ansicht des Fonds das Designierungsverfahren nach den Grundsätzen des Abschnitts 5 beeinträchtigen könnten oder auf sonstige Weise mit Art. XXII unvereinbar sind. Beharrt ein Teilnehmer auf solchen Operationen oder Transaktionen, so findet Art. XXIII Abschnitt 2 Bst. b auf ihn Anwendung.\nAbschnitt 3: Erfordernis des Bedarfs\na) Soweit nicht unter Bst. c etwas anderes bestimmt ist, wird von einem Teilnehmer erwartet, dass er seine Sonderziehungsrechte bei Transaktionen nach Abschnitt 2 Bst. a nur dann verwendet, wenn hierfür wegen seiner Zahlungsbilanz oder Reservesituation oder wegen der Entwicklung seiner Reserven ein Bedarf besteht, sie aber nicht zu dem alleinigen Zweck verwendet, die Zusammensetzung seiner Reserven zu verändern.\nb) Der Verwendung von Sonderziehungsrechten kann nicht unter Berufung auf die unter Bst. a genannte Erwartung widersprochen werden; der Fonds kann jedoch einem Teilnehmer gegenüber, der diese Erwartung nicht erfüllt, Vorstellungen erheben. Auf einen Teilnehmer, der daraufhin diese Erwartung auch weiterhin nicht erfüllt, findet Art. XXIII Abschnitt 2 Bst. b Anwendung.\nc) Der Fonds kann darauf verzichten, dass ein Teilnehmer der unter Bst. a ausgesprochenen Erwartung nachkommt, wenn es sich um Transaktionen handelt, bei denen der Teilnehmer Sonderziehungsrechte zum Erwerb eines entsprechenden Währungsbetrags von einem nach Abschnitt 5 designierten Teilnehmer verwendet und dadurch eine Rekonstitution nach Abschnitt 6 Bst. a durch den anderen Teilnehmer fördert, einen Fehlbetrag bei dem anderen Teilnehmer verhindert oder ihn vermindert oder die Folgen einer Nichterfüllung der Erwartung nach Bst. a durch den anderen Teilnehmer aufhebt.\nAbschnitt 4: Verpflichtung, Währungsbeträge zur Verfügung zu stellen\na) Ein vom Fonds nach Abschnitt 5 designierter Teilnehmer hat auf Verlangen einem Teilnehmer, der Sonderziehungsrechte nach Abschnitt 2 Bst. a verwendet, Beträge in einer frei verwendbaren Währung zur Verfügung zu stellen. Die Verpflichtung eines Teilnehmers, Währungsbeträge zur Verfügung zu stellen, besteht nur insoweit, als seine die kumulative Nettozuteilung übersteigenden Bestände an Sonderziehungsrechten das Zweifache der kumulativen Nettozuteilung oder eine zwischen dem Teilnehmer und dem Fonds etwa vereinbarte höhere Grenze nicht überschreiten.\nb) Ein Teilnehmer darf über diese obligatorische Annahmegrenze oder über eine etwa vereinbarte höhere Grenze hinaus Währungsbeträge zur Verfügung stellen.\nAbschnitt 5: Designierung von Teilnehmern zur Abgabe von Währungsbeträgen\na) Der Fonds stellt sicher, dass ein Teilnehmer zur Verwendung seiner Sonderziehungsrechte in der Lage ist, indem er Teilnehmer designiert, die Währungsbeträge gegen bestimmte Beträge an Sonderziehungsrechten für die in Abschnitt 2 Bst. a und Abschnitt 4 genannten Zwecke zur Verfügung zu stellen haben. Die Designierungen richten sich nach folgenden allgemeinen Grundsätzen, die je nach Bedarf vom Fonds durch weitere Grundsätze ergänzt werden können:\ni) Ein Teilnehmer unterliegt der Designierung, wenn die Situation seiner Zahlungsbilanz und seiner Bruttoreserven ausreichend stark ist; dies schliesst jedoch nicht aus, dass ein Teilnehmer in günstiger Reservesituation trotz eines geringen Zahlungsbilanzdefizits designiert wird. Teilnehmer werden in der Weise designiert, dass unter ihnen im Zeitverlauf eine ausgewogene Verteilung der Bestände an Sonderziehungsrechten gefördert wird.\nii) Teilnehmer unterliegen der Designierung, um eine Rekonstitution nach Abschnitt 6 Bst. a zu fördern, um Fehlbeträge an Sonderziehungsrechten zu vermindern oder um die Folgen einer Nichterfüllung der Erwartung nach Abschnitt 3 Bst. a aufzuheben.\niii) Der Fonds designiert normalerweise solche Teilnehmer vorrangig, die für die unter Ziff. ii genannten Zwecke der Designierung Sonderziehungsrechte erwerben müssen.\nb) Zur Förderung einer im Zeitverlauf ausgewogenen Verteilung der Bestände an Sonderziehungsrechten nach Bst. a Ziff. i wendet der Fonds die in Anhang F niedergelegten Designierungsregeln oder sonstige Regeln an, die nach Bst. c beschlossen werden können.\nc) Die Designierungsregeln können jederzeit überprüft werden; erforderlichenfalls werden neue Regeln beschlossen. Werden keine neuen Regeln beschlossen, so gelten die zur Zeit der Überprüfung geltenden Regeln fort.\nAbschnitt 6: Rekonstitution\na) Teilnehmer, die ihre Sonderziehungsrechte verwenden, haben ihre Bestände an Sonderziehungsrechten nach den Rekonstitutionsregeln des Anhangs G oder nach sonstigen Regeln zu rekonstituieren, die nach Bst. b beschlossen werden können.\nb) Die Rekonstitutionsregeln können jederzeit überprüft werden; erforderlichenfalls werden neue Regeln beschlossen. Werden keine neuen Regeln beschlossen oder wird kein Beschluss zur Aufhebung von Rekonstitutionsregeln gefasst, so gelten die zur Zeit der Überprüfung geltenden Regeln fort. Für die Annahme, Änderung oder Aufhebung der Rekonstitutionsregeln ist eine Mehrheit von siebzig Prozent aller Stimmen erforderlich.\nAbschnitt 7: Wechselkurse\na) Soweit unter Bst. b nichts anderes bestimmt ist, sind bei Transaktionen zwischen Teilnehmern nach Abschnitt 2 Bst. a und b solche Wechselkurse anzuwenden, die den Teilnehmern bei der Verwendung von Sonderziehungsrechten stets den gleichen Gegenwert sichern, unabhängig davon, welche Währungen zur Verfügung gestellt werden und welche Teilnehmer diese Währungen zur Verfügung stellen; der Fonds legt die hierfür erforderlichen Regelungen fest.\nb) Mit einer Mehrheit von fünfundachtzig Prozent aller Stimmen kann der Fonds Geschäftsgrundsätze beschliessen, nach denen der Fonds unter aussergewöhnlichen Umständen mit einer Mehrheit von siebzig Prozent aller Stimmen Teilnehmer, die nach Abschnitt 2 Bst. b Transaktionen tätigen, ermächtigen kann, andere als die nach Bst. a anzuwendenden Wechselkurse zu vereinbaren.\nc) Der Fonds konsultiert den Teilnehmer über das Verfahren zur Bestimmung von Wechselkursen für seine Währung.\nd) Im Sinne dieser Bestimmung schliesst der Begriff Teilnehmer auch einen seine Teilnahme beendenden Teilnehmer ein."
    },
    {
      "provision_ref": "artxx",
      "section": "XX",
      "title": "Art. XX Sonderziehungsrechts-Abteilung, Zinsen und Gebühren",
      "content": "Abschnitt 1: Zinsen\nDer Fonds zahlt jedem Inhaber von Sonderziehungsrechten auf dessen Bestände an Sonderziehungsrechten Zinsen zu einem für alle Inhaber gleichen Satz. Der Fonds zahlt den jedem Inhaber zustehenden Betrag, gleichviel, ob die Gebühreneingänge für die Zahlung von Zinsen ausreichen oder nicht.\nAbschnitt 2: Gebühren\nJeder Teilnehmer zahlt zu einem für alle Teilnehmer gleichen Satz an den Fonds Gebühren für den Betrag seiner kumulativen Nettozuteilung an Sonderziehungsrechten sowie für einen etwaigen Fehlbetrag des Teilnehmers oder für rückständige Gebühren.\nAbschnitt 3: Zins und Gebührensätze\nDer Fonds bestimmt den Zinssatz mit einer Mehrheit von siebzig Prozent aller Stimmen. Der Gebührensatz ist gleich dem Zinssatz.\nAbschnitt 4: Umlagen\nWird nach Art. XVI Abschnitt 2 eine Erstattung beschlossen, so erhebt der Fonds für diesen Zweck eine Umlage zu einem für alle Teilnehmer gleichen Satz auf ihre kumulativen Nettozuteilungen.\nAbschnitt 5: Zahlung von Zinsen, Gebühren und Umlagen\nZinsen, Gebühren und Umlagen sind in Sonderziehungsrechten zu zahlen. Ein Teilnehmer, der zur Zahlung von Gebühren oder Umlagen Sonderziehungsrechte benötigt, ist verpflichtet und berechtigt, sie beim Fonds im Wege einer Transaktion mit dem Allgemeinen Konto gegen eine für den Fonds annehmbare Währung zu erwerben. Können auf diese Weise nicht genügend Sonderziehungsrechte beschafft werden, so ist der Teilnehmer verpflichtet und berechtigt, sie gegen eine frei verwendbare Währung bei einem vom Fonds zu bestimmenden Teilnehmer zu erwerben. Sonderziehungsrechte, die ein Teilnehmer nach Fälligkeit der Zahlung erwirbt, werden auf seine unbezahlten Gebühren angerechnet und eingezogen."
    },
    {
      "provision_ref": "artxxi",
      "section": "XXI",
      "title": "Art. XXI Verwaltung der Allgemeinen Abteilung und der Sonderziehungsrechts-Abteilung",
      "content": "a) Die Allgemeine Abteilung und die Sonderziehungsrechts-Abteilung sind nach Art. XII vorbehaltlich folgender Bestimmungen zu verwalten:\ni) Soweit Versammlungen oder Beschlüsse des Gouverneursrats ausschliesslich Angelegenheiten der Sonderziehungsrechts-Abteilung betreffen, werden zum Zweck der Einberufung von Versammlungen und der Feststellung der Beschlussfähigkeit oder der für einen Beschluss erforderlichen Mehrheit nur Anträge oder die Anwesenheit und die Stimmen derjenigen Gouverneure berücksichtigt, die von Mitgliedern ernannt sind, welche Teilnehmer sind.\nii) Soweit Beschlüsse des Exekutivdirektoriums ausschliesslich Angelegenheiten der Sonderziehungsrechts-Abteilung betreffen, sind nur diejenigen Exekutivdirektoren stimmberechtigt, die von mindestens einem Mitglied gewählt worden sind, das Teilnehmer ist. Jeder dieser Exekutivdirektoren hat so viele Stimmen wie die Mitglieder, die Teilnehmer sind und mit deren Stimmen er gewählt wurde. Bei der Feststellung der Beschlussfähigkeit oder der für einen Beschluss erforderlichen Mehrheit wird nur die Anwesenheit derjenigen Exekutivdirektoren berücksichtigt, die von Mitgliedern gewählt wurden, welche Teilnehmer sind; es werden auch nur die Stimmen derjenigen Mitglieder gezählt, die Teilnehmer sind.\niii) Fragen der allgemeinen Verwaltung des Fonds einschliesslich Erstattungen nach Art. XVI Abschnitt 2 und jede Frage darüber, ob eine Angelegenheit beide Abteilungen oder ausschliesslich die Sonderziehungsrechts-Abteilung betrifft, werden so entschieden, als ob sich diese Fragen ausschliesslich auf die Allgemeine Abteilung bezögen. Beschlüsse zur Bewertungsmethode des Sonderziehungsrechts, über die Entgegennahme und das Halten von Sonderziehungsrechten im Allgemeinen Konto der Allgemeinen Abteilung und über die Verwendung dieser Sonderziehungsrechte sowie sonstige Beschlüsse, die Operationen und Transaktionen betreffen, welche sowohl über das Allgemeine Konto der Allgemeinen Abteilung als auch über die Sonderziehungsrechts-Abteilung abgewickelt werden, sind mit denjenigen Mehrheiten zu fassen, die jeweils für die Angelegenheiten der einen oder anderen der beiden Abteilungen erforderlich sind. Ein Beschluss in einer Angelegenheit der Sonderziehungsrechts-Abteilung ist als solcher zu bezeichnen.\nb) Zusätzlich zu den nach Art. IX gewährten Vorrechten und Immunitäten sind Sonderziehungsrechte sowie Operationen und Transaktionen in Sonderziehungsrechten von Steuern jeder Art befreit.\nc) Fragen der Auslegung dieses Übereinkommens, die ausschliesslich Angelegenheiten der Sonderziehungsrechts-Abteilung betreffen, werden dem Exekutivdirektorium nach Art. XXIX Bst. a nur auf Verlangen eines Teilnehmers unterbreitet. Hat das Exekutivdirektorium in einer ausschliesslich die Sonderziehungsrechts-Abteilung betreffenden Auslegungsfrage einen Beschluss gefasst, so kann nur ein Teilnehmer verlangen, dass die Frage nach Art. XXIX Bst. b an den Gouverneursrat verwiesen wird. Der Gouverneursrat beschliesst, ob ein Gouverneur, der von einem Mitglied ernannt ist, das nicht Teilnehmer ist, im Auslegungsausschuss berechtigt sein soll, über Fragen abzustimmen, die ausschliesslich die Sonderziehungsrechts-Abteilung betreffen.\nd) Entsteht zwischen dem Fonds und einem Teilnehmer, der die Teilnahme an der Sonderziehungsrechts-Abteilung beendet hat, oder zwischen dem Fonds und einem Teilnehmer während der Liquidation der Sonderziehungsrechts-Abteilung eine Meinungsverschiedenheit, die sich ausschliesslich aus der Teilnahme an der Sonderziehungsrechts-Abteilung ergibt, so wird sie einem Schiedsverfahren nach Art. XXIX Bst. c unterworfen."
    },
    {
      "provision_ref": "artxxii",
      "section": "XXII",
      "title": "Art. XXII Allgemeine Verpflichtungen der Teilnehmer",
      "content": "Über die Verpflichtungen hinaus, die in Bezug auf Sonderziehungsrechte nach anderen Artikeln dieses Übereinkommens übernommen werden, verpflichtet sich jeder Teilnehmer, mit dem Fonds und mit anderen Teilnehmern zusammenzuarbeiten, um das wirksame Funktionieren der Sonderziehungsrechts-Abteilung und die zweckentsprechende Verwendung von Sonderziehungsrechten nach diesem Übereinkommen zu erleichtern und um das Sonderziehungsrecht zum Hauptreservemedium des internationalen Währungssystems zu machen."
    },
    {
      "provision_ref": "artxxiii",
      "section": "XXIII",
      "title": "Art. XXIII Aussetzung von Operationen und Transaktionen in Sonderziehungsrechten",
      "content": "Abschnitt 1: Bestimmungen für den Notstand\nIm Fall eines Notstands oder der Entwicklung unvorhergesehener Umstände, welche die Tätigkeit des Fonds bezüglich der Sonderziehungsrechts-Abteilung gefährden, kann das Exekutivdirektorium mit einer Mehrheit von fünfundachtzig Prozent aller Stimmen für einen Zeitraum von höchstens einem Jahr jede sich auf Operationen und Transaktionen in Sonderziehungsrechten beziehende Bestimmung ausser Kraft setzen; in diesem Fall findet Art. XXVII Abschnitt 1 Bst. b, c und d Anwendung.\nAbschnitt 2: Nichterfüllung von Verpflichtungen\na) Stellt der Fonds fest, dass ein Teilnehmer seine Verpflichtungen aus Art. XIX Abschnitt 4 nicht erfüllt hat, so wird das Recht des Teilnehmers auf Verwendung seiner Sonderziehungsrechte ausgesetzt, sofern der Fonds nichts anderes beschliesst.\nb) Stellt der Fonds fest, dass ein Teilnehmer eine andere mit Sonderziehungsrechten zusammenhängende Verpflichtung nicht erfüllt hat, so kann er das Recht des Teilnehmers auf Verwendung derjenigen Sonderziehungsrechte aussetzen, die der Teilnehmer nach dem Aussetzungsbeschluss erwirbt.\nc) Durch Regelungen ist sicherzustellen, dass ein Teilnehmer sofort von der gegen ihn vorgebrachten Beschwerde unterrichtet wird, bevor gegen ihn nach Bst. a oder b vorgegangen wird, und dass ihm ausreichend Gelegenheit gegeben wird, seinen Fall mündlich und schriftlich darzulegen. Wird ein Teilnehmer von einer sich auf Bst. a beziehenden Beschwerde unterrichtet, so darf er bis zur Erledigung der Beschwerde keine Sonderziehungsrechte verwenden.\nd) Eine Aussetzung nach Bst. a oder b oder eine Beschränkung nach Bst. c berührt nicht die Verpflichtung des Teilnehmers, Währungsbeträge nach Art. XIX Abschnitt 4 zur Verfügung zu stellen.\ne) Der Fonds kann jederzeit eine Aussetzung nach Bst. a oder b beenden; jedoch darf eine Aussetzung, die gegen einen Teilnehmer nach Bst. b wegen Nichterfüllung der Verpflichtungen nach Art. XIX Abschnitt 6 Bst. a verfügt worden ist, frühestens hundertachtzig Tage nach dem Ende des ersten Kalendervierteljahres beendet werden, in dem der Teilnehmer den Rekonstitutionsregeln wieder nachkommt.\nf) Das Recht eines Teilnehmers, seine Sonderziehungsrechte zu verwenden, darf nicht deswegen ausgesetzt werden, weil ihm die Berechtigung zur Verwendung der allgemeinen Fondsmittel nach Art. V Abschnitt 5, Art. VI Abschnitt 1 oder Art. XXVI Abschnitt 2 Bst. a entzogen worden ist. Art. XXVI Abschnitt 2 darf nicht deswegen angewandt werden, weil ein Teilnehmer eine mit Sonderziehungsrechten zusammenhängende Verpflichtung nicht erfüllt hat."
    },
    {
      "provision_ref": "artxxiv",
      "section": "XXIV",
      "title": "Art. XXIV Beendigung der Teilnahme",
      "content": "Abschnitt 1: Recht zur Beendigung der Teilnahme\na) Ein Teilnehmer kann jederzeit durch eine an die Zentrale des Fonds gerichtete schriftliche Mitteilung seine Teilnahme an der Sonderziehungsrechts-Abteilung beenden. Die Beendigung wird bei Eingang der Mitteilung wirksam.\nb) Der Austritt eines Teilnehmers aus dem Fonds gilt als gleichzeitige Beendigung seiner Teilnahme an der Sonderziehungsrechts-Abteilung.\nAbschnitt 2: Ausgleich bei der Beendigung\na) Beendet ein Teilnehmer seine Teilnahme an der Sonderziehungsrechts-Abteilung, so werden alle Operationen und Transaktionen dieses Teilnehmers mit Sonderziehungsrechten eingestellt, soweit sie nicht durch eine Vereinbarung nach Bst. c gestattet werden, um den Ausgleich zu erleichtern, oder soweit nicht in den Abschnitten 3, 5 und 6 oder in Anhang H etwas anders bestimmt ist. Zinsen und Gebühren, die bis zum Zeitpunkt der Beendigung aufgelaufen sind, sowie Umlagen, die vor diesem Zeitpunkt erhoben, aber noch nicht bezahlt wurden, sind in Sonderziehungsrechten zu zahlen.\nb) Der Fonds ist verpflichtet, alle vom ausscheidenden Teilnehmer gehaltenen Sonderziehungsrechte zurückzuerwerben; der ausscheidende Teilnehmer ist verpflichtet, dem Fonds den Gegenwert seiner kumulativen Nettozuteilung zuzüglich derjenigen Beträge zu zahlen, die auf Grund seiner Teilnahme an der Sonderziehungsrechts-Abteilung zur Zahlung fällig sind. Diese Verpflichtungen werden gegeneinander aufgerechnet; der bei der Aufrechnung zur Tilgung der Verpflichtung gegenüber dem Fonds verwendete Teil der Bestände des ausscheidenden Teilnehmers an Sonderziehungsrechten wird eingezogen.\nc) Durch Vereinbarung zwischen dem ausscheidenden Teilnehmer und dem Fonds wird so schnell wie möglich der Ausgleich hinsichtlich der Verpflichtung dieses Teilnehmers oder des Fonds hergestellt, die nach der unter Bst. b genannten Aufrechnung verbleibt. Kommt eine Vereinbarung über den Ausgleich nicht alsbald zustande, so findet Anhang H Anwendung.\nAbschnitt 3: Zinsen und Gebühren\nNach Beendigung der Teilnahme zahlt der Fonds auf einen vom ausscheidenden Teilnehmer gehaltenen Bestand an Sonderziehungsrechten Zinsen, und der ausscheidende Teilnehmer zahlt für eine offene Verpflichtung gegenüber dem Fonds Gebühren; dabei gelten die nach Art. XX bestimmten Fälligkeiten und Sätze. Die Zahlungen werden in Sonderziehungsrechten geleistet. Ein ausscheidender Teilnehmer ist berechtigt, für die Zahlung von Gebühren oder Umlagen Sonderziehungsrechte gegen eine frei verwendbare Währung im Wege einer Transaktion mit einem vom Fonds bestimmten Teilnehmer oder nach Vereinbarung von einem anderen Inhaber von Sonderziehungsrechten zu erwerben, oder Sonderziehungsrechte, die er als Zinsen erhalten hat, im Wege einer Transaktion mit einem nach Art. XIX Abschnitt 5 designierten Teilnehmer oder nach Vereinbarung an einen anderen Inhaber abzugeben.\nAbschnitt 4: Ausgleich von Verpflichtungen gegenüber dem Fonds\nWährungsbeträge, die der Fonds von einem ausscheidenden Teilnehmer erhält, verwendet er dazu, proportional gleiche Teile derjenigen Bestände der Teilnehmer an Sonderziehungsrechten zurückzuerwerben, welche die kumulative Nettozuteilung jedes Teilnehmers zum Zeitpunkt des Währungseingangs beim Fonds übersteigen. Derart zurückerworbene Sonderziehungsrechte sowie Sonderziehungsrechte, die ein ausscheidender Teilnehmer nach diesem Übereinkommen erworben hat, um eine nach einer Ausgleichsvereinbarung oder nach Anhang H fällige Tilgungsrate zu zahlen, und die auf diese Tilgung angerechnet werden, sind einzuziehen.\nAbschnitt 5: Ausgleich von Verpflichtungen gegenüber ausscheidenden Teilnehmern\nHat der Fonds Sonderziehungsrechte zurückzuerwerben, die ein ausscheidender Teilnehmer hält, so geschieht dies mit Währungsbeträgen, die durch vom Fonds bestimmte Teilnehmer zur Verfügung gestellt werden. Diese Teilnehmer werden nach den Grundsätzen des Art. XIX Abschnitt 5 bestimmt. Jeder so bestimmte Teilnehmer stellt dem Fonds nach seiner Wahl Beträge in der Währung des ausscheidenden Teilnehmers oder in einer frei verwendbaren Währung zur Verfügung und erhält den Gegenwert in Sonderziehungsrechten. Ein ausscheidender Teilnehmer kann jedoch seine Sonderziehungsrechte auch dazu verwenden, Beträge in seiner eigenen Währung, einer frei verwendbaren Währung oder jeden anderen Vermögenswert von einem beliebigen Inhaber zu erwerben, wenn der Fonds dies gestattet.\nAbschnitt 6: Transaktionen des Allgemeinen Kontos\nUm den Ausgleich mit einem ausscheidenden Teilnehmer zu erleichtern, kann der Fonds beschliessen, dass ein ausscheidender Teilnehmer\ni) Sonderziehungsrechte, die er nach der Aufrechnung nach Abschnitt 2 Bst. b hält und die zurückzuerwerben sind, dazu verwendet, im Wege einer Transaktion mit dem Allgemeinen Konto beim Fonds nach dessen Wahl Beträge in seiner eigenen Währung oder einer frei verwendbaren Währung zu erwerben; oder\nii) Sonderziehungsrechte im Wege einer Transaktion mit dem Allgemeinen Konto beim Fonds gegen eine für diesen annehmbare Währung erwirbt, um Gebühren oder Tilgungsraten zu zahlen, die auf Grund einer Vereinbarung oder nach Anhang H fällig sind."
    },
    {
      "provision_ref": "artxxv",
      "section": "XXV",
      "title": "Art. XXV Liquidation der Sonderziehungsrechts-Abteilung",
      "content": "a) Die Sonderziehungsrechts-Abteilung kann nur auf Beschluss des Gouverneursrats liquidiert werden. Kommt das Exekutivdirektorium in einem Notstand zu dem Schluss, dass die Liquidation der Sonderziehungsrechts-Abteilung erforderlich sein könnte, so kann es bis zum Beschluss des Gouverneursrats Zuteilungen oder Einziehungen sowie alle Operationen und Transaktionen in Sonderziehungsrechten vorübergehend aussetzen. Ein Beschluss des Gouverneursrats, den Fonds zu liquidieren, bedeutet, dass sowohl die Allgemeine Abteilung als auch die Sonderziehungsrechts-Abteilung zu liquidieren sind.\nb) Beschliesst der Gouverneursrat, die Sonderziehungsrechts-Abteilung zu liquidieren, so werden alle Zuteilungen oder Einziehungen und alle Operationen und Transaktionen in Sonderziehungsrechten sowie alle Tätigkeiten des Fonds bezüglich der Sonderziehungsrechts-Abteilung eingestellt, soweit sie nicht zur ordnungsgemässen Erfüllung der Verpflichtungen der Teilnehmer und des Fonds im Zusammenhang mit Sonderziehungsrechten gehören; alle nach diesem Übereinkommen bestehenden Verpflichtungen des Fonds und der Teilnehmer im Zusammenhang mit Sonderziehungsrechten erlöschen mit Ausnahme der Verpflichtungen aus diesem Artikel, Art. XX, Art. XXI Bst. d, Art. XXIV, Art. XXIX Bst. c und Anhang H oder einer Vereinbarung auf Grund des Art. XXIV nach Massgabe von Abs. 4 des Anhangs H sowie Anhang I.\nc) Bei der Liquidation der Sonderziehungsrechts-Abteilung werden Zinsen und Gebühren, die bis zum Zeitpunkt der Liquidation aufgelaufen sind, sowie Umlagen, die vor diesem Zeitpunkt erhoben, aber noch nicht bezahlt waren, in Sonderziehungsrechten bezahlt. Der Fonds ist verpflichtet, alle von Inhabern gehaltenen Sonderziehungsrechte zurückzuerwerben; jeder Teilnehmer ist verpflichtet, an den Fonds den Gegenwert seiner kumulativen Nettozuteilung an Sonderziehungsrechten zuzüglich derjenigen Beträge zu zahlen, die auf Grund seiner Teilnahme an der Sonderziehungsrechts-Abteilung zur Zahlung fällig sind.\nd) Die Liquidation der Sonderziehungsrechts-Abteilung wird nach Anhang I vorgenommen."
    },
    {
      "provision_ref": "artxxvi",
      "section": "XXVI",
      "title": "Art. XXVI Austritt",
      "content": "Abschnitt 1: Austrittsrecht der Mitglieder\nEin Mitglied kann jederzeit durch eine an die Zentrale des Fonds gerichtete schriftliche Mitteilung seinen Austritt aus dem Fonds erklären. Der Austritt wird bei Eingang der Mitteilung wirksam.\nAbschnitt 2: Zwangsweises Ausscheiden\na) Erfüllt ein Mitglied eine seiner Verpflichtungen nach diesem Übereinkommen nicht, so kann der Fonds dem Mitglied die Berechtigung zur Inanspruchnahme der allgemeinen Fondsmittel entziehen. Art. V Abschnitt 5 oder Art. VI Abschnitt 1 wird durch diesen Abschnitt nicht berührt.\nb) Wenn das Mitglied nach Ablauf einer angemessenen Frist im Anschluss an einen Berechtigungsentzug gemäss Bst. a weiterhin Verpflichtungen nach diesem Übereinkommen nicht erfüllt, kann der Fonds mit einer Mehrheit von siebzig Prozent aller Stimmen die Stimmrechte des Mitglieds aussetzen. Für die Dauer der Aussetzung findet Anhang L Anwendung. Der Fonds kann mit einer Mehrheit von siebzig Prozent aller Stimmen die Aussetzung jederzeit aufheben.\nc) Wenn das Mitglied nach Ablauf einer angemessenen Frist im Anschluss an einen Beschluss über die Aussetzung der Stimmrechte gemäss Bst. b weiterhin Verpflichtungen nach diesem Übereinkommen nicht erfüllt, kann es durch einen Beschluss des Gouverneursrats, der einer fünfundachtzig Prozent aller Stimmen umfassenden Mehrheit der Gouverneure bedarf, zum Austritt aus dem Fonds veranlasst werden.\nd) Durch Regelungen ist sicherzustellen, dass das Mitglied innerhalb einer angemessenen Frist von der gegen es erhobenen Beschwerde unterrichtet wird und dass ihm ausreichend Gelegenheit gegeben wird, seinen Fall mündlich und schriftlich vorzutragen, bevor gegen das Mitglied nach Bst. a, b oder c vorgegangen wird.\nAbschnitt 3: Abrechnung mit ausscheidenden Mitgliedern\nMit dem Ausscheiden eines Mitglieds aus dem Fonds enden die normalen Operationen und Transaktionen des Fonds in dessen Währung, und die Abrechnung aller zwischen ihm und dem Fonds bestehenden Konten wird im Einvernehmen zwischen ihm und dem Fonds so schnell wie möglich vorgenommen. Wird dieses Einvernehmen nicht alsbald erzielt, so findet Anhang J auf die Abrechnung der Konten Anwendung."
    },
    {
      "provision_ref": "artxxvii",
      "section": "XXVII",
      "title": "Art. XXVII Bestimmungen für den Notstand",
      "content": "Abschnitt 1: Zeitweilige Ausserkraftsetzung\na) Im Falle eines Notstands oder der Entwicklung unvorhergesehener Umstände, welche die Tätigkeit des Fonds gefährden, kann das Exekutivdirektorium mit einer Mehrheit von fünfundachtzig Prozent aller Stimmen für einen Zeitraum von höchstens einem Jahr jede der folgenden Bestimmungen ausser Kraft setzen:\ni) Art. V Abschnitte 2, 3, 7, 8 Bst. a Ziff. i und Bst. e;\nii) Art. VI Abschnitt 2;\niii) Art. XI Abschnitt 1;\niv) Anhang C Abs. 5.\nb) Die Ausserkraftsetzung einer Bestimmung nach Bst. a kann über den Zeitraum von einem Jahr hinaus nur vom Gouverneursrat verlängert werden, der mit einer Mehrheit von fünfundachtzig Prozent aller Stimmen die Ausserkraftsetzung um einen zusätzlichen Zeitraum von höchstens zwei Jahren verlängern kann, wenn er der Ansicht ist, dass der Notstand oder die unter Bst. a erwähnten unvorhergesehenen Umstände fortbestehen.\nc) Das Exekutivdirektorium kann mit Mehrheit aller Stimmen eine Ausserkraftsetzung jederzeit beenden.\nd) Für die Zeit der Ausserkraftsetzung einer Bestimmung kann der Fonds zu ihrem Inhalt Regeln beschliessen.\nAbschnitt 2: Liquidation des Fonds\na) Der Fonds kann nur auf Beschluss des Gouverneursrats liquidiert werden. Kommt das Exekutivdirektorium bei Vorliegen eines Notstands zu dem Schluss, dass die Liquidation des Fonds erforderlich sein könnte, so kann es bis zum Beschluss des Gouverneursrats alle Operationen und Transaktionen vorübergehend aussetzen.\nb) Beschliesst der Gouverneursrat, den Fonds zu liquidieren, so hat der Fonds von diesem Zeitpunkt an alle Tätigkeiten einzustellen, soweit sie nicht zur ordnungsgemässen Eintreibung und Liquidation seiner Vermögenswerte und zum Ausgleich seiner Verbindlichkeiten gehören; alle Verpflichtungen der Mitglieder aus diesem Übereinkommen erlöschen mit Ausnahme derjenigen, die in diesem Artikel, in Art. XXIX Bst. c, in Anhang J Abs. 7 und in Anhang K genannt sind.\nc) Die Liquidation wird nach Anhang K vorgenommen."
    },
    {
      "provision_ref": "artxxviii",
      "section": "XXVIII",
      "title": "Art. XXVIII Änderungen",
      "content": "a) Jeder Vorschlag zur Änderung dieses Übereinkommens, gleichviel, ob er von einem Mitglied, einem Gouverneur oder dem Exekutivdirektorium ausgeht, ist dem Vorsitzenden des Gouverneursrats zuzuleiten, der ihn dem Gouverneursrat vorlegt. Wird die vorgeschlagene Änderung vom Gouverneursrat genehmigt, so befragt der Fonds durch Rundschreiben oder Telegramm alle Mitglieder, ob sie der vorgeschlagenen Änderung zustimmen. Haben drei Fünftel der Mitglieder, die über fünfundachtzig Prozent aller Stimmen verfügen, der vorgeschlagenen Änderung zugestimmt, so bestätigt dies der Fonds durch eine förmliche Mitteilung an alle Mitglieder.\nb) Ungeachtet des Bst. a ist die Zustimmung aller Mitglieder erforderlich zur Änderung\ni) des Rechts zum Austritt aus dem Fonds (Art. XXVI Abschnitt 1);\nii) der Bestimmung, wonach die Quote eines Mitglieds ohne seine Zustimmung nicht geändert werden darf (Art. III Abschnitt 2 Bst. d); sowie\niii) der Bestimmung, wonach die Parität der Währung eines Mitglieds nur auf Vorschlag dieses Mitglieds geändert werden darf (Anhang C Abs. 6).\nc) Änderungen treten für alle Mitglieder drei Monate nach dem Zeitpunkt der förmlichen Mitteilung in Kraft, wenn nicht im Rundschreiben oder Telegramm eine kürzere Frist festgesetzt ist."
    },
    {
      "provision_ref": "artxxix",
      "section": "XXIX",
      "title": "Art. XXIX Auslegung",
      "content": "a) Alle Fragen der Auslegung dieses Übereinkommens, die sich zwischen einem Mitglied und dem Fonds oder zwischen Mitgliedern des Fonds ergeben, werden dem Exekutivdirektorium zur Entscheidung unterbreitet. Betrifft die Frage besonders ein Mitglied, so hat dieses Mitglied nach Art. XII Abschnitt 3 Bst. j das Recht, vertreten zu sein.\nb) Hat das Exekutivdirektorium nach Bst. a eine Entscheidung getroffen, so kann jedes Mitglied innerhalb von drei Monaten nach dem Zeitpunkt der Entscheidung verlangen, dass die Frage dem Gouverneursrat vorgelegt wird; seine Entscheidung ist endgültig. Jede dem Gouverneursrat vorgelegte Frage wird von einem Auslegungsausschuss des Gouverneursrats geprüft. Jedes Ausschussmitglied hat eine Stimme. Der Gouverneursrat bestimmt die Mitgliedschaft, die Verfahrensregeln und die Abstimmungsmehrheiten des Ausschusses. Eine Entscheidung des Ausschusses gilt als Entscheidung des Gouverneursrats, sofern nicht der Gouverneursrat mit einer Mehrheit von fünfundachtzig Prozent aller Stimmen anders entscheidet. Bis zur Entscheidung durch den Gouverneursrat kann der Fonds, soweit er es für nötig hält, auf der Grundlage der Entscheidung des Exekutivdirektoriums handeln.\nc) Entsteht zwischen dem Fonds und einem ausgeschiedenen Mitglied oder zwischen dem Fonds und einem Mitglied während der Liquidation des Fonds eine Meinungsverschiedenheit, so ist diese zur Entscheidung einem Schiedsgericht zu unterbreiten, das aus drei Schiedsrichtern besteht, von denen einer vom Fonds, ein weiterer von dem Mitglied oder dem ausgeschiedenen Mitglied ernannt wird, und der Obmann, wenn die Parteien nichts anderes vereinbaren, vom Präsidenten des Internationalen Gerichtshofs oder einer anderen durch Verfügung des Fonds bestimmten Stelle ernannt wird. Der Obmann hat die unbegrenzte Befugnis, alle Verfahrensfragen zu regeln, über die sich die Parteien nicht einigen können."
    },
    {
      "provision_ref": "artxxx",
      "section": "XXX",
      "title": "Art. XXX Erläuterung von Begriffen",
      "content": "Bei der Auslegung dieses Übereinkommens lassen sich der Fonds und seine Mitglieder von folgenden Bestimmungen leiten:\na) Die Bestände des Fonds an der Währung eines Mitglieds im Allgemeinen Konto schliessen Schuldurkunden ein, die der Fonds nach Art. III Abschnitt 4 entgegengenommen hat.\nb) Unter Bereitschaftskredit Vereinbarung ist ein Beschluss des Fonds zu verstehen, durch den einem Mitglied zugesichert wird, dass es Käufe vom Allgemeinen Konto nach Massgabe des Beschlusses innerhalb eines bestimmten Zeitraums und bis zu einem bestimmten Betrag vornehmen kann.\nc) Unter Kauf in der Reservetranche ist der Kauf von Sonderziehungsrechten oder der Währung eines anderen Mitglieds durch ein Mitglied gegen seine eigene Währung zu verstehen, der nicht dazu führt, dass die im Allgemeinen Konto gehaltenen Bestände des Fonds an der Währung des Mitglieds dessen Quote übersteigen; für die Zwecke dieser Begriffsbestimmung kann der Fonds jedoch Käufe und Bestände ausklammern, die unter die Geschäftsgrundsätze für folgende Vorgänge fallen:\ni) Verwendung seiner allgemeinen Mittel für die kompensierende Finanzierung von Ausfuhrschwankungen;\nii) Verwendung seiner allgemeinen Mittel im Zusammenhang mit der Finanzierung von Beiträgen zu internationalen Rohstoff-Ausgleichslagern; sowie\niii) Verwendung seiner allgemeinen Mittel, für die der Fonds mit einer Mehrheit von fünfundachtzig Prozent aller Stimmen eine Ausklammerung beschliesst.\nd) Unter Zahlungen für laufende Transaktionen sind Zahlungen zu verstehen, die nicht der Übertragung von Kapital dienen; sie schliessen ohne Einschränkung folgendes ein:\n1. alle Zahlungen, die im Zusammenhang mit dem Aussenhandel, anderen laufenden Geschäften einschliesslich Dienstleistungen sowie normalen kurzfristigen Bank- und Kreditgeschäften geschuldet werden;\n2. Zahlungen von Beträgen, die als Kreditzinsen sowie als Nettoerträge aus anderen Anlagen geschuldet werden;\n3. Zahlungen in mässiger Höhe für die Tilgung von Krediten oder für die Abschreibung von Direktinvestitionen; und\n4. Überweisungen in mässiger Höhe zur Bestreitung des Familienunterhalts.\nNach Konsultationen mit den betreffenden Mitgliedern kann der Fonds bestimmen, ob gewisse besondere Transaktionen als laufende Transaktionen oder als Kapitaltransaktionen anzusehen sind.\ne) Unter kumulativer Nettozuteilung von Sonderziehungsrechten ist der Gesamtbetrag der einem Teilnehmer zugeteilten Sonderziehungsrechte abzüglich seines Anteils an den nach Art. XVIII Abschnitt 2 Bst. a eingezogenen Sonderziehungsrechten zu verstehen.\nf) Unter frei verwendbarer Währung ist die Währung eines Mitglieds zu verstehen, die nach Feststellung des Fonds i) bei Zahlungen für internationale Geschäfte verbreitet Verwendung findet und ii) auf den wichtigsten Devisenmärkten stark gehandelt wird.\ng) Zu den Mitgliedern, die am 31. August 1975 Mitglieder waren, wird auch ein Mitglied gerechnet, das die Mitgliedschaft nach diesem Zeitpunkt auf Grund einer vor diesem Zeitpunkt vom Gouverneursrat angenommenen Entschliessung annahm.\nh) Unter Transaktionen des Fonds ist der Tausch von monetären Vermögenswerten durch den Fonds gegen andere monetäre Vermögenswerte zu verstehen. Unter Operationen des Fonds sind andere Arten der Verwendung oder der Entgegennahme von monetären Vermögenswerten durch den Fonds zu verstehen.\ni) Unter Transaktionen in Sonderziehungsrechten ist der Tausch von Sonderziehungsrechten gegen andere monetäre Vermögenswerte zu verstehen. Unter Operationen in Sonderziehungsrechten sind andere Arten der Verwendung von Sonderziehungsrechten zu verstehen."
    },
    {
      "provision_ref": "artxxxi",
      "section": "XXXI",
      "title": "Art. XXXI Schlussbestimmungen",
      "content": "Abschnitt 1: Inkrafttreten\nDieses Übereinkommen tritt in Kraft, sobald es im Namen von Regierungen unterzeichnet worden ist, die über fünfundsechzig Prozent der Summe der in Anhang A aufgeführten Quoten verfügen, und sobald in deren Namen die in Abschnitt 2 Bst. a bezeichneten Urkunden hinterlegt worden sind; das Übereinkommen tritt jedoch nicht vor dem 1. Mai 1945 in Kraft.\nAbschnitt 2: Unterzeichnung\na) Jede Regierung, in deren Namen dieses Übereinkommen unterzeichnet wird, hinterlegt bei der Regierung der Vereinigten Staaten von Amerika eine Urkunde, aus der hervorgeht, dass sie das Übereinkommen in Übereinstimmung mit ihrem innerstaatlichen Recht angenommen und alle erforderlichen Schritte unternommen hat, um alle ihr aus dem Übereinkommen erwachsenden Verpflichtungen erfüllen zu können.\nb) Jedes Land wird an dem Tag Mitglied des, Fonds, an dem in seinem Namen die unter Bst. a genannte Urkunde hinterlegt wird; kein Land kann jedoch Mitglied werden, bevor dieses Übereinkommen nach Abschnitt 1 in Kraft tritt.\nc) Die Regierung der Vereinigten Staaten von Amerika unterrichtet die Regierungen aller Länder, die in Anhang A aufgeführt sind, und die Regierungen aller Länder, deren Mitgliedschaft nach Art. II Abschnitt 2 genehmigt wird, von jeder Unterzeichnung dieses Übereinkommens und von der Hinterlegung jeder unter Bst. a genannten Urkunde.\nd) Jede Regierung überweist in dem Zeitpunkt, zu dem dieses Übereinkommen in ihrem Namen unterzeichnet wird, zur Deckung der Verwaltungsausgaben des Fonds der Regierung der Vereinigten Staaten von Amerika ein hundertstel Prozent seiner Gesamtsubskription in Gold oder US Dollar. Die Regierung der Vereinigten Staaten von Amerika hält diese Mittel auf einem besonderen Depositenkonto und überweist sie dem Gouverneursrat des Fonds, sobald die Eröffnungssitzung einberufen worden ist. Ist dieses Übereinkommen bis zum 31. Dezember 1945 nicht in Kraft getreten, so erstattet die Regierung der Vereinigten Staaten von Amerika diese Mittel den Regierungen zurück, die sie ihr überwiesen haben.\ne) Dieses Übereinkommen liegt für die Regierungen der in Anhang A aufgeführten Länder bis zum 31. Dezember 1945 in Washington zur Unterzeichnung auf.\nf) Nach dem 31. Dezember 1945 liegt dieses Übereinkommen für die Regierung jedes Landes zur Unterzeichnung auf, dessen Mitgliedschaft nach Art. II Abschnitt 2 gebilligt worden ist.\ng) Durch die Unterzeichnung dieses Übereinkommens nehmen es alle Regierungen sowohl für sich selbst als auch für alle ihre Kolonien, überseeischen Hoheitsgebiete, alle ihrem Schutz, ihrer Oberherrschaft oder ihrer obrigkeitlichen Gewalt unterstehenden Gebiete sowie alle Gebiete an, über die sie ein Mandat ausüben.\nh) Bst. d tritt für jede Unterzeichnerregierung mit dem Zeitpunkt ihrer Unterzeichnung in Kraft.\n(Die im Folgenden wiedergegebene Unterzeichnungs- und Hinterlegungsklausel entspricht dem Wortlaut des Art. XX der ursprünglichen Artikel des Übereinkommens.)\nGeschehen zu Washington in einer Urschrift, die im Archiv der Regierung der Vereinigten Staaten von Amerika hinterlegt wird; diese übermittelt allen in Anhang A aufgeführten Regierungen sowie allen Regierungen, deren Mitgliedschaft nach Art. II Abschnitt 2 genehmigt wird, beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nAnhang A\nQuoten\n(in Mio. SZR)\nQuote\nAfghanistan\n323.8\nÄgypten\n2 037.1\nAlbanien\n139.3\nAlgerien\n1 959.3\nAndorra\n82.5\nAngola\n740.1\nAntigua und Barbuda\n20.0\nÄquatorialguinea\n157.5\nArgentinien\n3 187.3\nArmenien\n128.8\nAserbaidschan\n391.7\nÄthiopien\n300.7\nAustralien\n6 572.4\nBahamas\n182.4\nBahrain\n395.0\nBangladesch\n1 066.6\nBarbados\n94.5\nBelarus\n681.5\nBelgien\n6 410.7\nBelize\n26.7\nBenin\n123.8\nBhutan\n20.4\nBolivien\n240.1\nBosnien und Herzegowina\n265.2\nBotsuana\n197.2\nBrasilien\n11 042.0\nBrunei Darussalam\n301.3\nBulgarien\n896.3\nBurkina Faso\n120.4\nBurundi\n154.0\nChile\n1 744.3\nChina\n30 482.9\nCosta Rica\n369.4\nDänemark\n3 439.4\nDeutschland\n26 634.4\nDominica\n11.5\nDominikanische Republik\n477.4\nDschibuti\n31.8\nEcuador\n697.7\nEl Salvador\n287.2\nElfenbeinküste\n650.4\nEritrea\n36.6\nEstland\n243.6\nEswatini\n78.5\nFidschi\n98.4\nFinnland\n2 410.6\nFrankreich\n20 155.1\nGabun\n216.0\nGambia\n62.2\nGeorgien\n210.4\nGhana\n738.0\nGrenada\n16.4\nGriechenland\n2 428.9\nGuatemala\n428.6\nGuinea\n214.2\nGuinea-Bissau\n28.4\nGuyana\n181.8\nHaiti\n163.8\nHonduras\n249.8\nIndien\n13 114.4\nIndonesien\n4 648.4\nIrak\n1 663.8\nIran\n3 567.1\nIrland\n3 449.9\nIsland\n321.8\nIsrael\n1 920.9\nItalien\n15 070.0\nJamaika\n382.9\nJapan\n30 820.5\nJemen\n487.0\nJordanien\n343.1\nKambodscha\n175.0\nKamerun\n276.0\nKanada\n11 023.9\nKap Verde\n23.7\nKasachstan\n1 158.4\nKatar\n735.1\nKenia\n542.8\nKirgisistan\n177.6\nKiribati\n11.2\nKolumbien\n2 044.5\nKomoren\n17.8\nKongo, Demokratische Republik\n1 066.0\nKongo, Republik\n162.0\nKorea, Republik\n8 582.7\nKosovo\n82.6\nKroatien\n717.4\nKuwait\n1 933.5\nLaos\n105.8\nLesotho\n69.8\nLettland\n332.3\nLibanon\n633.5\nLiberia\n258.4\nLibyen\n1 573.2\nLiechtenstein\n100.0\nLitauen\n441.6\nLuxemburg\n1 321.8\nMadagaskar\n244.4\nMalawi\n138.8\nMalaysia\n3 633.8\nMalediven\n21.2\nMali\n186.6\nMalta\n168.3\nMarokko\n894.4\nMarshallinseln\n4.9\nMauretanien\n128.8\nMauritius\n142.2\nMexiko\n8 912.7\nMikronesien\n7.2\nMoldau\n172.5\nMongolei\n72.3\nMontenegro\n60.5\nMosambik\n227.2\nMyanmar\n516.8\nNamibia\n191.1\nNauru\n2.8\nNepal\n156.9\nNeuseeland\n1 252.1\nNicaragua\n260.0\nNiederlande\n8 736.5\nNiger\n131.6\nNigeria\n2 454.5\nNordmazedonien\n140.3\nNorwegen\n3 754.7\nOman\n544.4\nÖsterreich\n3 932.0\nPakistan\n2 031.0\nPalau\n4.9\nPanama\n376.8\nPapua-Neuguinea\n263.2\nParaguay\n201.4\nPeru\n1 334.5\nPhilippinen\n2 042.9\nPolen\n4 095.4\nPortugal\n2 060.1\nRuanda\n160.2\nRumänien\n1 811.4\nRussland\n12 903.7\nSalomoninseln\n20.8\nSambia\n978.2\nSamoa\n16.2\nSan Marino\n49.2\nS&atilde;o Tomé und Pr&iacute;ncipe\n14.8\nSaudi-Arabien\n9 992.6\nSchweden\n4 430.0\nSchweiz\n5 771.1\nSenegal\n323.6\nSerbien\n654.8\nSeychellen\n22.9\nSierra Leone\n207.4\nSimbabwe\n706.8\nSingapur\n3 891.9\nSlowakei\n1 001.0\nSlowenien\n586.5\nSomalia\n163.4\nSpanien\n9 535.5\nSri Lanka\n578.8\nSt. Kitts und Nevis\n12.5\nSt. Lucia\n21.4\nSt. Vincent und die Grenadinen\n11.7\nSüdafrika\n3 051.2\nSudan\n630.2\nSüdsudan\n246.0\nSuriname\n128.9\nSyrien\n1 109.8\nTadschikistan\n174.0\nTansania\n397.8\nThailand\n3 211.9\nTimor-Leste\n25.6\nTogo\n146.8\nTonga\n13.8\nTrinidad und Tobago\n469.8\nTschad\n140.2\nTschechische Republik\n2 180.2\nTunesien\n545.2\nTürkei\n4 658.6\nTurkmenistan\n238.6\nTuvalu\n2.5\nUganda\n361.0\nUkraine\n2 011.8\nUngarn\n1 940.0\nUruguay\n429.1\nUsbekistan\n551.2\nVanuatu\n23.8\nVenezuela\n3 722.7\nVereinigte Arabische Emirate\n2 311.2\nVereinigte Staaten von Amerika\n82 994.2\nVereinigtes Königreich\n20 155.1\nVietnam\n1 153.1\nZentralafrikanische Republik\n111.4\nZypern\n303.8\nAnhang B\nÜbergangsbestimmungen für Rückkäufe, die Zahlung zusätzlicher Subskriptionen, Gold sowie bestimmte Angelegenheiten der Geschäftsabwicklung\n1) Rückkaufsverpflichtungen, die nach Art. V Abschnitt 7 Bst. b vor dem Zeitpunkt der zweiten Änderung dieses Übereinkommens entstanden sind und die zu diesem Zeitpunkt noch nicht erfüllt sind, werden spätestens zu dem Termin oder den Terminen erfüllt, zu denen die Verpflichtungen aus diesem Übereinkommen vor der zweiten Änderung erfüllt werden mussten.\n2) Eine zum Zeitpunkt der zweiten Änderung dieses Übereinkommens nicht erfüllte Verpflichtung, für einen Rückkauf oder eine Subskriptionszahlung an den Fonds Gold zu zahlen, hat ein Mitglied in Sonderziehungsrechten zu erfüllen; der Fonds kann jedoch zulassen, dass solche Zahlungen ganz oder teilweise in den von ihm bestimmten Währungen anderer Mitglieder geleistet werden. Ein Nichtteilnehmer hat einer nach dieser Bestimmung in Sonderziehungsrechten zu erfüllenden Verpflichtung in den vom Fonds bestimmten Währungen anderer Mitglieder nachzukommen.\n3) Für die Zwecke des Abs. 2 entsprechen 0,888 671 Gramm Feingold einem Sonderziehungsrecht; der nach Abs. 2 zu zahlende Währungsbetrag wird auf dieser Grundlage und der Grundlage des Wertes der betreffenden Währung in Sonderziehungsrechten zum Zeitpunkt der Zahlung ermittelt.\n4) Die Währung eines Mitglieds, die der Fonds zum Zeitpunkt der zweiten Änderung dieses Übereinkommens über fünfundsiebzig Prozent der Quote des Mitglieds hinaus hält und für die keine Rückkaufsverpflichtung nach Abs. 1 gilt, ist nach folgenden Regeln zurückzukaufen:\ni) Bestände, die auf einen Kauf zurückgehen, sind entsprechend der Geschäftspolitik für die Verwendung der allgemeinen Fondsmittel, nach der dieser Kauf getätigt wurde, zurückzukaufen.\nii) Andere Bestände sind spätestens vier Jahre nach dem Zeitpunkt der zweiten Änderung dieses Übereinkommens zurückzukaufen.\n5) Rückkäufe nach Abs. 1, die nicht Abs. 2 unterliegen, und Rückkäufe nach Abs. 4 sowie die Bestimmung von Währungen nach Abs. 2 müssen mit Art. V Abschnitt 7 Bst. i in Einklang stehen.\n6) Alle Geschäftsbestimmungen, Sätze, Verfahren und Beschlüsse, die zum Zeitpunkt der zweiten Änderung dieses Übereinkommens gelten, bleiben in Kraft, bis sie in Einklang mit diesem Übereinkommen geändert werden.\n7) Soweit Massnahmen, die in ihrer Wirkung den Bst. a und b gleichkommen, nicht vor dem Zeitpunkt der zweiten Änderung dieses Übereinkommens abgeschlossen sind, hat der Fonds\na) bis zu 25 Millionen Unzen Feingold, das er am 31. August 1975 gehalten hat, an diejenigen kaufwilligen Mitglieder zu verkaufen, die zu diesem Zeitpunkt Mitglieder waren, und zwar im Verhältnis ihrer zu diesem Zeitpunkt geltenden Quoten. Der Verkauf an ein Mitglied nach diesem Buchstaben wird gegen seine Währung und zu einem Preis ausgeführt, der zum Zeitpunkt des Verkaufs einem Sonderziehungsrecht für 0,888 671 Gramm Feingold entspricht;\nb) bis zu 25 Millionen Unzen Feingold, das er am 31. August 1975 gehalten hat, zugunsten von Entwicklungsländern zu verkaufen, die zu diesem Zeitpunkt Mitglieder waren, wobei jedoch derjenige Teil des Gewinns oder des Mehrwerts des Goldes, der dem Verhältnis der Quote eines solchen Mitglieds am 31. August 1975 zur Summe der Quoten aller Mitglieder zu diesem Zeitpunkt entspricht, jedem solchen Mitglied unmittelbar übertragen wird. Die Erfordernisse nach Art. V Abschnitt 12 Bst. c, wonach der Fonds ein Mitglied konsultiert, Einvernehmen mit ihm herbeiführt oder unter gewissen Umständen die Währung eines Mitglieds gegen die Währungen anderer Mitglieder tauscht, gelten auch für Währungen, die der Fonds bei Goldverkäufen nach dieser Bestimmung erhält und dem Allgemeinen Konto zuführt; ausgenommen sind Verkäufe an ein Mitglied gegen seine eigene Währung.\nNach dem Verkauf von Gold nach diesem Absatz wird derjenige dabei erlöste Währungsbetrag, der zum Zeitpunkt des Verkaufs dem Verhältnis von einem Sonderziehungsrecht für 0,888 671 Gramm Feingold entspricht, dem Allgemeinen Konto zugeführt; andere Vermögenswerte, die der Fonds auf Grund von Massnahmen nach Bst. b hält, sind von den allgemeinen Fondsmitteln getrennt zu halten. Vermögenswerte, über die der Fonds nach Beendigung der Massnahmen nach Bst. b noch verfügt, werden dem Konto für Sonderverwendungen zugeführt.\nAnhang C\nParitäten\n1) Der Fonds teilt den Mitgliedern mit, dass für die Zwecke dieses Übereinkommens nach Art. IV Abschnitt 1, 3, 4 und 5 sowie diesem Anhang Paritäten, ausgedrückt in Sonderziehungsrechten oder in einem anderen vom Fonds zugelassenen gemeinsamen Nenner, festgesetzt werden können. Der gemeinsame Nenner darf weder Gold noch eine Währung sein.\n2) Ein Mitglied, das eine Parität für seine Währung festzusetzen beabsichtigt, schlägt dem Fonds innerhalb einer angemessenen Frist nach der Mitteilung gemäss Abs. 1 eine Parität vor.\n3) Jedes Mitglied, das keine Parität für seine Währung nach Abs. 1 festzusetzen beabsichtigt, konsultiert den Fonds und stellt sicher, dass seine Wechselkursregelungen mit den Zielen des Fonds vereinbar sind und ausreichen, um seine Verpflichtungen aus Art. IV Abschnitt 1 zu erfüllen.\n4) Der Fonds stimmt der vorgeschlagenen Parität innerhalb einer angemessenen Frist nach Eingang des Vorschlags zu oder erhebt Einspruch. Eine vorgeschlagene Parität wird für die Zwecke dieses Übereinkommens nicht wirksam, wenn der Fonds gegen sie Einspruch erhebt; das Mitglied unterliegt dann den Bestimmungen des Abs. 3. Der Fonds darf keinen Einspruch wegen der innerstaatlichen sozial und allgemeinpolitischen Ausrichtung des Mitglieds erheben, das die Parität vorschlägt.\n5) Jedes Mitglied, das eine Parität für seine Währung hat, verpflichtet sich, durch geeignete, diesem Übereinkommen entsprechende Massnahmen sicherzustellen, dass die Höchst und Mindestkurse für Devisenkassageschäfte, die in seinem Hoheitsgebiet zwischen seiner Währung und den Währungen anderer Mitglieder, die Paritäten aufrechterhalten, abgeschlossen werden, von der Parität um nicht mehr als viereinhalb Prozent oder um eine oder mehrere andere Bandbreiten abweichen, die der Fonds mit einer Mehrheit von fünfundachtzig Prozent aller Stimmen beschliessen kann.\n6) Ein Mitglied darf eine Änderung der Parität seiner Währung nur dann vorschlagen, wenn ein fundamentales Ungleichgewicht behoben oder verhindert werden soll. Eine Änderung darf nur auf Vorschlag des Mitglieds und nur nach Konsultation mit dem Fonds vorgenommen werden.\n7) Wird eine Änderung vorgeschlagen, so stimmt der Fonds der vorgeschlagenen Parität innerhalb einer angemessenen Frist nach Eingang des Vorschlags zu oder erhebt Einspruch. Der Fonds stimmt zu, wenn er sich überzeugt hat, dass die Änderung notwendig ist, um ein fundamentales Ungleichgewicht zu beheben oder zu verhindern. Der Fonds darf keinen Einspruch wegen der innerstaatlichen sozial und allgemeinpolitischen Ausrichtung des Mitglieds erheben, das die Änderung vorschlägt. Eine vorgeschlagene Änderung der Parität wird für die Zwecke dieses Übereinkommens nicht wirksam, wenn der Fonds Einspruch erhebt. Ändert ein Mitglied die Parität seiner Währung gegen den Einspruch des Fonds, so unterliegt es den Bestimmungen des Art. XXVI Abschnitt 2. Die Aufrechterhaltung einer unrealistischen Parität durch ein Mitglied soll der Fonds zu verhindern suchen.\n8) Die nach diesem Übereinkommen festgesetzte Parität der Währung eines Mitglieds wird für die Zwecke des Übereinkommens ungültig, wenn das Mitglied dem Fonds mitteilt, dass es beabsichtigt, die Parität aufzuheben. Der Fonds kann mit einer Mehrheit von fünfundachtzig Prozent aller Stimmen gegen die Aufhebung einer Parität Einspruch erheben. Hebt ein Mitglied die Parität seiner Währung gegen den Einspruch des Fonds auf, so unterliegt das Mitglied den Bestimmungen des Art. XXVI Abschnitt 2. Eine nach diesem Übereinkommen festgesetzte Parität wird für die Zwecke des Übereinkommens ungültig, wenn das Mitglied die Parität gegen den Einspruch des Fonds aufhebt oder wenn der Fonds feststellt, dass das Mitglied für einen wesentlichen Teil der Devisengeschäfte keine Wechselkurse nach Abs. 5 aufrechterhält; der Fonds darf jedoch eine solche Feststellung nicht treffen, ohne das Mitglied zu konsultieren und es sechzig Tage vorher über seine Absicht unterrichtet zu haben, dass er eine solche Feststellung in Erwägung zieht.\n9) Ist die Parität der Währung eines Mitglieds nach Abs. 8 ungültig geworden, so konsultiert das Mitglied den Fonds und stellt sicher, dass seine Wechselkursregelungen mit den Zielen des Fonds vereinbar sind und ausreichen, um seine Verpflichtungen nach Art. IV Abschnitt 1 zu erfüllen.\n10) Ein Mitglied, für dessen Währung die Parität nach Abs. 8 ungültig geworden ist, kann jederzeit eine neue Parität für seine Währung vorschlagen.\n11) Ungeachtet des Abs. 6 kann der Fonds mit einer Mehrheit von siebzig Prozent aller Stimmen einheitliche proportionale Änderungen aller Paritäten vornehmen, wenn das Sonderziehungsrecht gemeinsamer Nenner ist und die Änderungen keine Auswirkung auf den Wert des Sonderziehungsrechts haben. Die Parität der Währung eines Mitglieds darf jedoch auf Grund dieser Bestimmung nicht geändert werden, wenn das Mitglied innerhalb von sieben Tagen nach dem Beschluss des Fonds diesen davon unterrichtet, dass es eine Änderung der Parität seiner Währung durch diesen Beschluss nicht wünscht.\nAnhang D\nRat auf Ministerebene\n1)\na) Jedes Mitglied und jede Gruppe von Mitgliedern, welches oder welche die ihm oder ihr zustehenden Stimmen von einem Exekutivdirektor abgeben lässt, ernennt für den Rat auf Ministerebene ein Ratsmitglied, das Gouverneur, Minister der Regierung eines Mitglieds oder eine Person vergleichbaren Ranges sein muss, und kann bis zu sieben Beigeordnete ernennen. Mit einer Mehrheit von fünfundachtzig Prozent aller Stimmen kann der Gouverneursrat die zulässige Anzahl der Beigeordneten ändern. Ein Ratsmitglied oder ein Beigeordneter übt sein Amt bis zur Ernennung eines Nachfolgers oder bis zur nächsten ordentlichen Wahl von Exekutivdirektoren aus, je nachdem, welcher Zeitpunkt früher liegt.\nb) Die Exekutivdirektoren oder in ihrer Abwesenheit ihre Stellvertreter sowie die Beigeordneten sind berechtigt, an den Sitzungen des Rates auf Ministerebene teilzunehmen, sofern nicht der Rat eine Sitzung mit begrenzter Teilnehmerzahl beschliesst. Jedes Mitglied und jede Gruppe von Mitgliedern, die ein Ratsmitglied ernennt, bestellt einen Stellvertreter, der bei Abwesenheit des Ratsmitgliedes berechtigt ist, an Sitzungen des Rates auf Ministerebene teilzunehmen, und unbeschränkte Vollmacht hat, für das Ratsmitglied zu handeln.\n2)\na) Der Rat auf Ministerebene überwacht die Handhabung und Fortentwicklung des internationalen Währungssystems einschliesslich des ständigen Funktionierens des Anpassungsprozesses sowie der Entwicklungen auf dem Gebiet der globalen Liquidität und prüft in diesem Zusammenhang die Entwicklungen beim Transfer realer Ressourcen an Entwicklungsländer.\nb) Der Rat auf Ministerebene prüft Vorschläge zur Änderung des Übereinkommens nach Art. XXVIII Bst. a.\n3)\na) Der Gouverneursrat kann dem Rat auf Ministerebene das Recht übertragen, jede Befugnis des Gouverneursrats auszuüben; ausgenommen sind diejenigen Befugnisse, die dem Gouverneursrat durch dieses Übereinkommen unmittelbar übertragen werden.\nb) Jedes Ratsmitglied ist berechtigt, die Anzahl der Stimmen abzugeben, die nach Art. XII Abschnitt 5 dem Mitglied oder der Gruppe von Mitgliedern zustehen, die das Ratsmitglied ernannten. Ein Ratsmitglied, das von einer Gruppe von Mitgliedern ernannt wurde, kann die den einzelnen Mitgliedern der Gruppe zustehenden Stimmen getrennt abgeben. Können die einem Mitglied zustehenden Stimmen von einem Exekutivdirektor nicht abgegeben werden, so kann das Mitglied mit einem Ratsmitglied Vereinbarungen über die Abgabe der diesem Mitglied zustehenden Stimmen treffen.\nc) Der Rat auf Ministerebene unternimmt im Rahmen der ihm vom Gouverneursrat übertragenen Befugnisse nichts, was mit Massnahmen des Gouverneursrats unvereinbar ist, das Exekutivdirektorium unternimmt im Rahmen der ihm vom Gouverneursrat übertragenen Befugnisse nichts, was mit Massnahmen entweder des Gouverneursrats oder des Rates auf Ministerebene unvereinbar ist.\n4) Der Rat auf Ministerebene wählt ein Ratsmitglied zu seinem Vorsitzenden, beschliesst die für die Durchführung seiner Aufgaben etwa erforderliche oder geeignete Geschäftsordnung und legt die Einzelheiten seines Verfahrens fest. Der Rat auf Ministerebene hält Sitzungen ab, wenn sie von ihm selbst anberaumt oder vom Exekutivdirektorium einberufen werden.\n5)\na) Der Rat auf Ministerebene hat dieselben Befugnisse, wie sie dem Exekutivdirektorium nach folgenden Bestimmungen zustehen:\nArt. XII Abschnitt 2 Bst. c, f, g und j; Art. XVIII Abschnitt 4 Bst. a und Abschnitt 4 Bst. c Ziff. iv; Art. XXIII Abschnitt 1 sowie Art. XXVII Abschnitt 1 Bst. a.\nb) Bei Beschlüssen des Rates auf Ministerebene, die sich ausschliesslich auf die Sonderziehungsrechts-Abteilung beziehen, sind nur diejenigen Ratsmitglieder stimmberechtigt, die von einem Mitglied ernannt wurden, das Teilnehmer ist, oder die von einer Mitgliedergruppe ernannt wurden, aus der mindestens ein Mitglied Teilnehmer ist. Jedes dieser Ratsmitglieder ist berechtigt, diejenige Anzahl von Stimmen abzugeben, die dem Mitglied, das es ernannt hat und Teilnehmer ist, oder den Mitgliedern, die es ernannt haben und Teilnehmer sind, zustehen; das Ratsmitglied kann auch die einem Teilnehmer zustehenden Stimmen abgeben, mit dem Vereinbarungen nach Abs. 3 Bst. b letzter Satz getroffen worden sind.\nc) Der Rat auf Ministerebene kann ein Verfahren einführen, das es dem Exekutivdirektorium erlaubt, über eine besondere Frage ein Votum der Ratsmitglieder ohne Einberufung einer Ratssitzung einzuholen, wenn nach Ansicht des Exekutivdirektoriums vom Rat auf Ministerebene eine Massnahme getroffen werden muss, die nicht bis zur nächsten Sitzung des Rates verschoben werden sollte und welche die Einberufung einer Sondersitzung nicht rechtfertigt.\nd) Art. IX Abschnitt 8 findet Anwendung auf Ratsmitglieder, ihre Stellvertreter und Beigeordnete sowie auf jede andere Person, die zur Teilnahme an einer Sitzung des Rates auf Ministerebene berechtigt ist.\ne) Wenn ein Exekutivdirektor nach Art. XII Abschnitt 3 Bst. i Ziff. iii berechtigt ist, die einem Mitglied zustehenden Stimmen abzugeben, ist das Ratsmitglied, das von der Gruppe ernannt worden ist, dessen Mitglieder diesen Exekutivdirektor gewählt haben, berechtigt, an Abstimmungen teilzunehmen und die diesem Mitglied zustehenden Stimmen abzugeben. Das Mitglied wird hierbei so gestellt, als ob es sich an der Ernennung des Ratsmitglieds beteiligt hätte, das berechtigt ist, an Abstimmungen teilzunehmen und die dem Mitglied zustehenden Stimmen abzugeben\n6) Es wird davon ausgegangen, dass sich Art. XII Abschnitt 2 Bst. a Satz 1 auch auf den Rat auf Ministerebene bezieht.\nAnhang E\nÜbergangsbestimmungen betreffend die Exekutivdirektoren\n1) Nach Inkrafttreten dieses Anhangs gilt Folgendes:\na) Jeder Exekutivdirektor, der nach dem früheren Art. XII Abschnitt 3 Bst. b Ziff. i oder Abschnitt 3 Bst. c ernannt wurde und unmittelbar vor dem Inkrafttreten dieses Anhangs im Amt war, gilt als von demjenigen Mitglied gewählt, das ihn ernannt hat; und\nb) jeder Exekutivdirektor, der nach dem früheren Art. XII Abschnitt 3 Bst. i Ziff. ii unmittelbar vor dem Inkrafttreten dieses Anhangs die Anzahl Stimmen eines Mitglieds abgegeben hat, gilt als von diesem Mitglied gewählt.\n2) Bei der Wahl der zu wählenden Exekutivdirektoren gibt jeder stimmberechtigte Gouverneur alle Stimmen, zu deren Abgabe er nach Art. XII Abschnitt 5 Bst. a berechtigt ist, für eine Person ab. Die fünfzehn Personen, welche die grösste Stimmenzahl erhalten, werden Exekutivdirektoren; jedoch kann niemand mit weniger als vier Prozent aller Stimmen, die abgegeben werden können (wahlberechtigte Stimmen), gewählt werden.\n3) Werden im ersten Wahlgang nicht fünfzehn Personen gewählt, so findet ein zweiter Wahlgang statt, in dem nur jene Gouverneure abstimmen, a) die beim ersten Wahlgang für eine nicht gewählte Person gestimmt haben oder b) bei deren Stimmabgabe für eine gewählte Person nach Abs. 4 davon ausgegangen wird, dass sie die für diese Person abgegebenen Stimmen auf über neun Prozent der wahlberechtigten Stimmen gebracht hat. Gibt es im zweiten Wahlgang mehr Kandidaten als zu wählende Exekutivdirektoren, so ist diejenige Person nicht wählbar, die beim ersten Wahlgang die niedrigste Stimmenzahl erhielt.\n4) Bei der Feststellung, ob die von einem Gouverneur abgegebenen Stimmen als Stimmen zu gelten haben, durch welche die für eine Person abgegebenen Stimmen auf über neun Prozent der wahlberechtigten Stimmen gebracht worden sind, wird davon ausgegangen, dass die neun Prozent erstens die Stimmen des Gouverneurs einschliessen, der die grösste Stimmenzahl für diese Person abgegeben hat, sodann die Stimmen desjenigen Gouverneurs, der die nächstgrösste Anzahl abgegeben hat, und so weiter, bis neun Prozent erreicht sind.\n5) Jeder Gouverneur, von dessen Stimmen ein Teil gezählt werden muss, damit die Summe der auf eine Person entfallenden Stimmen auf über vier Prozent steigt, wird so behandelt, als hätte er alle seine Stimmen für diese Person abgegeben, selbst wenn die Summe der Stimmen für diese Person dadurch neun Prozent übersteigt.\n6) Sind nach dem zweiten Wahlgang noch nicht fünfzehn Personen gewählt, so finden nach den gleichen Grundsätzen weitere Wahlgänge statt, bis fünfzehn Personen gewählt sind, jedoch kann nach der Wahl von vierzehn Personen die fünfzehnte mit einfacher Mehrheit der Reststimmen gewählt werden und gilt als mit allen Stimmen gewählt.\nAnhang F\nDesignierung\nIn der ersten Basisperiode gelten folgende Designierungsregeln:\na) Teilnehmer, die der Designierung nach Art. XIX Abschnitt 5 Bst. a Ziff. i unterliegen, werden mit solchen Beträgen designiert, dass im Zeitverlauf die Verhältnissätze zwischen den Beständen der Teilnehmer an Sonderziehungsrechten, welche ihre kumulativen Nettozuteilungen übersteigen, und ihren offiziellen Beständen an Gold und Devisen möglichst gleich werden.\nb) Die Formel für die Durchführung des Bst. a ist so zu gestalten, dass die der Designierung unterliegenden Teilnehmer\ni) bei Gleichheit der unter Bst. a genannten Verhältnissätze proportional zu ihren offiziellen Beständen an Gold und Devisen designiert werden;\nii) im Übrigen in der Weise designiert werden, dass die Unterschiede zwischen den niedrigen und den hohen unter Bst. a genannten Verhältnissätzen allmählich verringert werden.\nAnhang G\nRekonstitution\n1) In der ersten Basisperiode gelten folgende Rekonstitutionsregeln:\na)\ni) Jeder Teilnehmer hat seine Bestände an Sonderziehungsrechten so zu verwenden und zu rekonstituieren, dass fünf Jahre nach der ersten Zuteilung und danach am Ende jedes Kalendervierteljahrs der Durchschnitt seiner gesamten täglichen Bestände an Sonderziehungsrechten während der vorangegangenen Fünfjahresperiode mindestens dreissig Prozent des Durchschnitts des täglichen Standes seiner kumulativen Nettozuteilung an Sonderziehungsrechten im gleichen Zeitraum beträgt.\nii) Zwei Jahre nach der ersten Zuteilung und danach am Ende jedes Kalendermonats errechnet der Fonds für jeden Teilnehmer, ob und in welchem Ausmass der Teilnehmer vom Zeitpunkt der Berechnung an bis zum Ende der Fünfjahresperiode Sonderziehungsrechte erwerben müsste, um das unter Ziff. i genannte Erfordernis zu erfüllen. Der Fonds beschliesst Regelungen über die Grundlagen, auf denen diese Berechnungen beruhen, sowie über den zeitlichen Ablauf der Designierung von Teilnehmern nach Art. XIX Abschnitt 5 Bst. a Ziff. ii, um diese bei der Erfüllung des unter Ziff. i des vorliegenden Buchstabens genannten Erfordernisses zu unterstützen.\niii) Zeigen die Berechnungen nach Ziff. ii, dass ein Teilnehmer das Erfordernis der Ziff. i wahrscheinlich nicht erfüllen kann, falls er nicht die Verwendung von Sonderziehungsrechten für den Rest des Zeitraums einstellt, für den die Berechnung nach Ziff. ii vorgenommen wurde, so weist der Fonds den Teilnehmer darauf besonders hin.\niv) Ein Teilnehmer, der zur Erfüllung dieser Verpflichtung Sonderziehungsrechte erwerben muss, ist verpflichtet und berechtigt, sie beim Fonds im Wege einer Transaktion mit dem Allgemeinen Konto gegen eine für den Fonds akzeptierbare Währung zu erwerben. Können auf diese Weise nicht genügend Sonderziehungsrechte zur Erfüllung dieser Verpflichtung beschafft werden, so ist der Teilnehmer verpflichtet und berechtigt, sie mit frei verwendbarer Währung bei einem vom Fonds zu bestimmenden Teilnehmer zu erwerben.\nb) Die Teilnehmer haben auch gebührend darauf zu achten, dass es erwünscht ist, im Zeitverlauf ein ausgewogenes Verhältnis zwischen ihren Beständen an Sonderziehungsrechten und ihren anderen Reserven anzustreben.\n2) Hält ein Teilnehmer die Rekonstitutionsregeln nicht ein, so bestimmt der Fonds, ob die Umstände eine Aussetzung nach Art. XXIII Abschnitt 2 Bst. b rechtfertigen.\nAnhang H\nBeendigung der Teilnahme\n1) Besteht nach der Aufrechnung gemäss Art. XXIV Abschnitt 2 Bst. b eine Verpflichtung gegenüber dem ausscheidenden Teilnehmer und kommt innerhalb von sechs Monaten nach dem Zeitpunkt der Beendigung zwischen dem Fonds und diesem Teilnehmer keine Vereinbarung über den Ausgleich zustande, so erwirbt der Fonds die restlichen Sonderziehungsrechte in gleichen Halbjahresraten innerhalb von höchstens fünf Jahren nach dem Zeitpunkt der Beendigung zurück. Der Fonds erwirbt diesen Rest dadurch zurück, dass er nach eigenem Ermessen entweder\na) dem ausscheidenden Teilnehmer die Beträge zahlt, die dem Fonds von den verbleibenden Teilnehmern nach Art. XXIV Abschnitt 5 zur Verfügung gestellt werden; oder\nb) dem ausscheidenden Teilnehmer gestattet, mit seinen Sonderziehungsrechten Beträge in seiner eigenen Währung oder einer frei verwendbaren Währung von einem durch den Fonds bestimmten Teilnehmer vom Allgemeinen Konto oder von einem beliebigen anderen Inhaber zu erwerben.\n2) Besteht nach der Aufrechnung gemäss Art. XXIV Abschnitt 2 Bst. b eine Verpflichtung gegenüber dem Fonds und kommt innerhalb von sechs Monaten nach dem Zeitpunkt der Beendigung keine Vereinbarung über den Ausgleich zustande, so tilgt der ausscheidende Teilnehmer diese Verpflichtung in gleichen Halbjahresraten innerhalb von drei Jahren nach dem Zeitpunkt der Beendigung oder im Lauf einer längeren Frist, die vom Fonds festgelegt werden kann. Der ausscheidende Teilnehmer hat diese Schuld in der Weise zu tilgen, dass er nach Anweisung des Fonds entweder\na) dem Fonds frei verwendbare Währung zahlt; oder\nb) nach Art. XXIV Abschnitt 6 vom Allgemeinen Konto oder im Einvernehmen mit einem vom Fonds bestimmten Teilnehmer oder von einem anderen Inhaber Sonderziehungsrechte erwirbt und diese Sonderziehungsrechte gegen die fällige Rate aufgerechnet werden.\n3) Die nach Abs. 1 oder 2 zu zahlenden Raten sind sechs Monate nach dem Zeitpunkt der Beendigung und danach in Abständen von sechs Monaten fällig.\n4) Für den Fall, dass die Sonderziehungsrechts-Abteilung nach Art. XXV innerhalb von sechs Monaten nach dem Ausscheiden eines Teilnehmers in Liquidation tritt, ist der Ausgleich zwischen dessen Regierung und dem Fonds nach Art. XXV und Anhang I durchzuführen.\nAnhang I\nDurchführung der Liquidation der Sonderziehungsrechts-Abteilung\n1) Im Fall der Liquidation der Sonderziehungsrechts-Abteilung tilgen die Teilnehmer ihre Verpflichtungen gegenüber dem Fonds in zehn Halbjahresraten oder innerhalb einer längeren Frist, die der Fonds für erforderlich hält, mit frei verwendbarer Währung und mit den Währungen solcher Teilnehmer, die Bestände an Sonderziehungsrechten halten, welche abzulösen sind, letzteres jedoch nur bis zum Betrag der jeweiligen Tilgungsrate. Näheres bestimmt der Fonds. Die erste Halbjahresrate ist sechs Monate nach dem Beschluss über die Liquidation der Sonderziehungsrechts-Abteilung zu leisten.\n2) Wird innerhalb von sechs Monaten nach dem Zeitpunkt des Beschlusses über die Liquidation der Sonderziehungsrechts-Abteilung auch die Liquidation des Fonds beschlossen, so wird die Liquidation der Sonderziehungsrechts-Abteilung erst dann fortgesetzt, wenn die im Besitz des Allgemeinen Kontos befindlichen Sonderziehungsrechte wie folgt verteilt worden sind:\nNach der Verteilung gemäss Abs. 2 Bst. a und b des Anhangs K verteilt der Fonds seine im Allgemeinen Konto befindlichen Sonderziehungsrechte auf alle Mitglieder, die Teilnehmer sind, und zwar im Verhältnis der Beträge, die jedem Teilnehmer nach der Verteilung gemäss Abs. 2 Bst. b zustehen. Bei der Ermittlung des Betrags, der jedem Mitglied für die Zwecke der Verteilung des Restes der Fondsbestände an jeder Währung nach Abs. 2 Bst. d des Anhangs K zusteht, zieht der Fonds die nach dieser Regel vorgenommene Verteilung von Sonderziehungsrechten ab.\n3) Mit den nach Abs. 1 erhaltenen Beträgen erwirbt der Fonds die Sonderziehungsrechte der Inhaber auf folgende Weise und in folgender Reihenfolge zurück:\na) Sonderziehungsrechte, die von Regierungen gehalten werden, welche ihre Teilnahme mehr als sechs Monate vor dem Beschluss der Gouverneure über die Liquidation der Sonderziehungsrechts-Abteilung beendet haben, werden nach Massgabe einer Vereinbarung auf Grund des Art. XXIV oder des Anhangs H zurückerworben.\nb) Von Nichtteilnehmern gehaltene Sonderziehungsrechte werden vor den von Teilnehmern gehaltenen Sonderziehungsrechten zurückerworben, und zwar im Verhältnis der Bestände eines jeden Inhabers.\nc) Der Fonds errechnet das Verhältnis der von jedem Teilnehmer gehaltenen Sonderziehungsrechte zu dessen kumulativer Nettozuteilung. Zuerst erwirbt der Fonds Sonderziehungsrechte vom Teilnehmer mit dem höchsten Verhältnissatz zurück, bis dieses Verhältnis dem zweithöchsten Verhältnissatz angeglichen ist; sodann erwirbt der Fonds Sonderziehungsrechte von diesen Teilnehmern in den Proportionen ihrer kumulativen Nettozuteilungen zurück, bis das Verhältnis dem dritthöchsten Verhältnissatz angeglichen ist; dieses Verfahren wird fortgesetzt, bis der für den Rückerwerb verfügbare Betrag erschöpft ist.\n4) Beträge, auf die ein Teilnehmer beim Rückerwerb nach Abs. 3 Anspruch hat, werden gegen Beträge aufgerechnet, die er nach Abs. 1 zu zahlen hat.\n5) Während der Liquidation zahlt der Fonds auf die Bestände der Inhaber von Sonderziehungsrechten Zinsen; jeder Teilnehmer zahlt Gebühren für seine kumulative Nettozuteilung an Sonderziehungsrechten abzüglich der nach Abs. 1 gezahlten Beträge. Die Sätze für Zinsen und Gebühren sowie die Zahlungstermine werden vom Fonds bestimmt. Soweit möglich, werden Zinsen und Gebühren in Sonderziehungsrechten gezahlt. Ein Teilnehmer, der für die Zahlung von Gebühren nicht genügend Sonderziehungsrechte hat, zahlt in einer vom Fonds bestimmten Währung. Sonderziehungsrechte, die für Gebührenzahlungen eingehen und zur Deckung von Verwaltungskosten gebraucht werden, dürfen nicht zur Zahlung von Zinsen verwendet werden; sie sind auf den Fonds zu übertragen und von diesem vorrangig zurückzuerwerben, und zwar mit den von ihm zur Bezahlung seiner Ausgaben verwendeten Währungen.\n6) Solange ein Teilnehmer mit einer nach Abs. 1 oder 5 vorgeschriebenen Zahlung in Verzug ist, werden an ihn keine Beträge nach Abs. 3 oder 5 gezahlt.\n7) Wenn nach den letzten Zahlungen an die Teilnehmer die nicht in Verzug befindlichen Teilnehmer Sonderziehungsrechte nicht im gleichen Verhältnis zu ihren kumulativen Nettozuteilungen halten, kaufen die Teilnehmer mit einem niedrigeren Verhältnissatz von den Teilnehmern mit einem höheren Verhältnissatz nach Massgabe von Regelungen des Fonds diejenigen Beträge, die erforderlich sind, um die Verhältnissätze ihrer Bestände an Sonderziehungsrechten anzugleichen. Jeder in Verzug befindliche Teilnehmer zahlt an den Fonds den Betrag der Verzugsschuld in seiner eigenen Währung. Der Fonds verteilt diese Währungsbeträge und etwaige Restforderungen an die Teilnehmer im Verhältnis der von jedem Teilnehmer gehaltenen Sonderziehungsrechte; diese Sonderziehungsrechte werden eingezogen. Sodann schliesst der Fonds die Bücher der Sonderziehungsrechts-Abteilung; alle Verbindlichkeiten des Fonds aus Zuteilungen von Sonderziehungsrechten und der Verwaltung der Sonderziehungsrechts-Abteilung erlöschen damit.\n8) Jeder Teilnehmer, dessen Währung nach diesem Anhang an andere Teilnehmer verteilt wird, garantiert die jederzeitige uneingeschränkte Verwendbarkeit dieser Währung zum Kauf von Gütern oder für die Bezahlung von Beträgen, die ihm oder Personen in seinen Hoheitsgebieten geschuldet werden. Jeder derart verpflichtete Teilnehmer erklärt sich bereit, andere Teilnehmer für jeden Verlust zu entschädigen, der sich aus dem Unterschied zwischen dem Wert, zu dem der Fonds seine Währung gemäss diesem Anhang verteilt hat, und dem Wert ergibt, den diese Teilnehmer bei der Verwendung seiner Währung erzielen.\nAnhang J\nAbrechnung mit ausscheidenden Mitgliedern\n1) Die Abrechnung mit dem Allgemeinen Konto richtet sich nach den Abs. 1 bis 6. Der Fonds ist verpflichtet, einem ausscheidenden Mitglied eine seiner Quote gleiche Summe auszuzahlen, zuzüglich aller sonstigen Beträge, die der Fonds ihm schuldet, und abzüglich aller Beträge, die dem Fonds geschuldet werden, einschliesslich der nach dem Tag seines Ausscheidens entstehenden Gebühren; vor Ablauf von sechs Monaten nach dem Ausscheiden erfolgt jedoch keine Zahlung. Zahlungen werden in der Währung des ausscheidenden Mitglieds vorgenommen; zu diesem Zweck kann der Fonds dem Allgemeinen Konto Bestände an der Währung des Mitglieds aus dem Konto für Sonderverwendungen oder dem Anlagekonto zuführen, und zwar im Tausch gegen einen entsprechenden Betrag der Währungen anderer Mitglieder aus dem Allgemeinen Konto, die der Fonds mit deren Einverständnis auswählt.\n2) Reichen die Bestände des Fonds an der Währung des ausscheidenden Mitglieds zur Zahlung des vom Fonds geschuldeten Nettobetrags nicht aus, so ist der Restbetrag in einer frei verwendbaren Währung oder in einer anderen zu vereinbarenden Weise zu zahlen. Erzielen der Fonds und das ausscheidende Mitglied innerhalb von sechs Monaten nach dem Ausscheiden keine Verständigung, so sind die Fondsbestände an der fraglichen Währung sofort an das ausscheidende Mitglied auszuzahlen. Ein etwa noch verbleibender Restbetrag ist während der folgenden fünf Jahre in zehn Halbjahresraten zu zahlen. Jede derartige Rate wird nach Wahl des Fonds entweder in nach dem Ausscheiden des Mitglieds erworbenen Beträgen der Währung des Mitglieds oder in einer frei verwendbaren Währung gezahlt.\n3) Unterlässt es der Fonds, eine nach den vorstehenden Absätzen fällige Rate zu zahlen, so ist das ausscheidende Mitglied berechtigt, vom Fonds die Zahlung der Rate in einer beliebigen Währung zu verlangen, über die der Fonds verfügt, ausgenommen solche Währungen, die nach Art. VII Abschnitt 3 für knapp erklärt worden sind.\n4) Übersteigen die Bestände des Fonds an der Währung des ausscheidenden Mitglieds den ihm geschuldeten Betrag und ist innerhalb von sechs Monaten nach dem Ausscheiden eine Verständigung über das Abrechnungsverfahren nicht erzielt worden, so ist das frühere Mitglied verpflichtet, diesen Überschussbetrag mit frei verwendbarer Währung zurückzuerwerben. Der Rückerwerb erfolgt zu den Kursen, zu denen der Fonds zum Zeitpunkt des Ausscheidens aus dem Fonds diese Währungen verkaufen würde. Das ausscheidende Mitglied hat den Rückerwerb innerhalb von fünf Jahren nach seinem Ausscheiden oder innerhalb einer längeren vom Fonds festgesetzten Frist zum Abschluss zu bringen, braucht jedoch in keiner Halbjahresperiode mehr als ein Zehntel der am Tag des Ausscheidens im Besitz des Fonds befindlichen Überschussbestände seiner Währung zuzüglich weiterer während der betreffenden Halbjahresperiode erworbener Beträge der Währung zurückzuerwerben. Kommt das ausscheidende Mitglied dieser Verpflichtung nicht nach, so kann der Fonds den Währungsbetrag, der hätte zurückerworben werden sollen, auf jedem Markt ordnungsgemäss verwerten.\n5) Jedes Mitglied, das, die Währung eines ausgeschiedenen Mitglieds zu erwerben wünscht, hat sie insoweit durch Kauf vom Fonds zu erwerben, als das Mitglied Zugang zu den allgemeinen Fondsmitteln hat und diese Währung nach Abs. 4 verfügbar ist.\n6) Das ausscheidende Mitglied verbürgt sich für die jederzeitige uneingeschränkte Verwendbarkeit der nach den Abs. 4 und 5 veräusserten Währungsbeträge für den Kauf von Gütern oder für die Zahlung von Beträgen, die ihm oder Personen in seinen Hoheitsgebieten geschuldet werden. Es hat den Fonds für alle Verluste schadlos zu halten, die sich aus dem Unterschied zwischen dem Wert seiner Währung in Sonderziehungsrechten am Tag des Ausscheidens und dem in Sonderziehungsrechten ausgedrückten Wert ergeben, den der Fonds bei Veräusserungen nach den Abs. 4 und 5 erzielt.\n7) Ist das ausscheidende Mitglied gegenüber dem Fonds als Folge von Transaktionen über das Konto für Sonderverwendungen nach Art. V Abschnitt 12 Bst. f Ziff. ii verschuldet, so wird die Verschuldung nach den Konditionen der Verschuldung getilgt.\n8) Hält der Fonds die Währung des ausscheidenden Mitglieds im Konto für Sonderverwendungen oder im Anlagekonto, so kann er den in jedem dieser Konten nach der Verwendung gemäss Abs. 1 verbleibenden Betrag der Währung des ausscheidenden Mitglieds in geordneter Weise auf jedem Markt gegen Mitgliederwährungen verkaufen; die Erlöse der Veräusserung von Beträgen aus jedem dieser Konten werden in dem jeweiligen Konto gehalten. Abs. 5 und Abs. 6 Satz 1 gelten auch für die Währung des ausscheidenden Mitglieds.\n9) Hält der Fonds Schuldverschreibungen des ausscheidenden Mitglieds im Konto für Sonderverwendungen nach Art. V Abschnitt 12 Bst. h oder im Anlagekonto, so kann er sie bis zur Fälligkeit halten oder über sie früher verfügen. Auf die bei der Auflösung solcher Anlagen erzielten Erlöse findet Abs. 8 Anwendung.\n10) Im Fall der Liquidation des Fonds nach Art. XXVII Abschnitt 2 innerhalb von sechs Monaten nach dem Ausscheiden des Mitglieds erfolgt die Abrechnung zwischen dem Fonds und dieser Regierung nach Art. XXVII Abschnitt 2 und Anhang K.\nAnhang K\nDurchführung der Liquidation\n1) Im Fall der Liquidation haben die Verbindlichkeiten des Fonds, soweit es sich nicht um die Rückzahlung von Subskriptionen handelt, Vorrang bei der Verteilung der Vermögenswerte des Fonds. Bei der Erfüllung dieser Verbindlichkeiten verwendet der Fonds seine Vermögenswerte in folgender Reihenfolge:\na) die Währung, in der die Verbindlichkeit zahlbar ist;\nb) Gold;\nc) alle anderen Währungen, soweit dies durchführbar ist, im Verhältnis zu den Quoten der Mitglieder.\n2) Nach Erfüllung der Verbindlichkeiten des Fonds nach Abs. 1 werden die verbleibenden Vermögenswerte des Fonds wie folgt verteilt:\na)\ni) Der Fonds berechnet den Wert des am 31. August 1975 gehaltenen Goldes, das er zum Zeitpunkt des Liquidationsbeschlusses noch hält. Die Berechnung wird zum Zeitpunkt der Liquidation nach Abs. 9 und ausserdem auf der Basis von einem Sonderziehungsrecht für 0,888 671 Gramm Feingold durchgeführt. Gold in Höhe des Überschusses der erstgenannten über die zweitgenannte Berechnung wird auf diejenigen Mitglieder, die am 31. August 1975 Mitglied waren, nach ihren Quoten zu diesem Zeitpunkt verteilt.\nii) Der Fonds verteilt etwaige Vermögenswerte, die er zum Zeitpunkt des Liquidationsbeschlusses im Konto für Sonderverwendungen hält, auf diejenigen Mitglieder, die am 31. August 1975 Mitglied waren, im Verhältnis zu ihren Quoten zu diesem Zeitpunkt. Jede Art von Vermögenswerten wird auf die Mitglieder proportional verteilt.\nb) Der Fonds verteilt seine verbleibenden Goldbestände auf diejenigen Mitglieder, deren Währungen vom Fonds in Beträgen gehalten werden, die unter ihrer Quote liegen, und zwar im Verhältnis und höchstens im Ausmass der Beträge, um die ihre Quoten die Fondsbestände an ihren Währungen übersteigen.\nc) Der Fonds verteilt an jedes Mitglied die Hälfte der Fondsbestände an dessen Währung, jedoch darf eine solche Verteilung fünfzig Prozent seiner Quote nicht übersteigen.\nd) Der Fonds verteilt den Rest seiner Bestände an Gold und an jeder Währung wie folgt:\ni) an alle Mitglieder im Verhältnis und höchstens im Ausmass der Beträge, die jedem Mitglied nach den Verteilungen gemäss den Bst. b und c zustehen, mit der Massgabe, dass eine Verteilung nach Abs. 2 Bst. a bei der Ermittlung der zustehenden Beträge nicht berücksichtigt wird; und\nii) etwaige Überschussbestände an Gold und Währungen an alle Mitglieder im Verhältnis ihrer Quoten.\n3) Jedes Mitglied hat die nach Abs. 2 Bst. d an andere Mitglieder verteilten Bestände an seiner Währung zurückzuerwerben und mit dem Fonds innerhalb von drei Monaten nach dem Liquidationsbeschluss ein geordnetes Verfahren für einen solchen Rückerwerb zu vereinbaren.\n4) Einigt sich ein Mitglied innerhalb der in Abs. 3 erwähnten Zeitspanne von drei Monaten nicht mit dem Fonds, so verwendet der Fonds die an das betreffende Mitglied nach Abs. 2 Bst. d verteilten Beträge in den Währungen anderer Mitglieder dazu, die an andere Mitglieder verteilten Beträge in der Währung dieses Mitglieds zurückzuerwerben. Jede Währung, die an ein Mitglied verteilt wurde, das keine Einigung erzielt hat, ist soweit möglich zum Rückerwerb derjenigen Beträge in seiner Währung zu benutzen, die an Mitglieder verteilt wurden, welche sich mit dem Fonds nach Abs. 3 geeinigt haben.\n5) Hat sich ein Mitglied nach Abs. 3 mit dem Fonds geeinigt, so benutzt der Fonds die an dieses Mitglied nach Abs. 2 Bst. d verteilten Währungen anderer Mitglieder dazu, die Währungsbeträge dieses Mitglieds zurückzuerwerben, die an andere Mitglieder verteilt wurden, welche sich mit dem Fonds nach Abs. 3 geeinigt haben. Jeder Betrag, der auf diese Weise zurückerworben wird, ist in der Währung des Mitglieds zurückzuerwerben, an das er verteilt worden ist.\n6) Nach Durchführung der in den vorstehenden Absätzen vorgesehenen Massnahmen zahlt der Fonds jedem Mitglied die alsdann verbleibenden Währungen aus, die er für dessen Rechnung hält.\n7) Jedes Mitglied, dessen Währung an andere Mitglieder nach Abs. 6 verteilt worden ist, hat diese Währung in der Währung des den Rückerwerb beantragenden Mitglieds oder auf eine zwischen den Mitgliedern zu vereinbarende Weise zurückzuerwerben. Kommen die betreffenden Mitglieder nicht anderweitig überein, so hat das zum Rückerwerb verpflichtete Mitglied den Rückerwerb innerhalb von fünf Jahren nach dem Tag der Verteilung durchzuführen; es braucht jedoch in einem Halbjahr nicht mehr als ein Zehntel des an jedes andere Mitglied verteilten Betrags zurückzuerwerben. Kommt das Mitglied dieser Verpflichtung nicht nach, so kann der Währungsbetrag, der hätte zurückerworben werden sollen, auf jedem Markt in geordneter Weise verwertet werden.\n8) Jedes Mitglied, dessen Währung nach Abs. 6 an andere Mitglieder verteilt worden ist, verbürgt sich für die jederzeitige uneingeschränkte Verwendbarkeit dieser Währungsbeträge für den Kauf von Gütern oder für die Zahlung von Beträgen, die ihm oder Personen in seinen Hoheitsgebieten geschuldet werden. Jedes in dieser Weise verpflichtete Mitglied hat andere Mitglieder für alle Verluste schadlos zu halten, die sich aus dem Unterschied zwischen dem Wert seiner Währung am Tag des Liquidationsbeschlusses in Sonderziehungsrechten und dem in Sonderziehungsrechten ausgedrückten Wert ergeben, den diese Mitglieder bei der Verwertung seiner Währung erzielen.\n9) Für die Zwecke dieses Anhangs bestimmt der Fonds den Wert von Gold auf der Basis der Marktpreise.\n10) Für die Zwecke dieses Anhangs wird davon ausgegangen, dass die Quoten im vollen Umfang auf das Ausmass erhöht worden sind, auf das sie nach Art. III Abschnitt 2 Bst. b hätten erhöht werden können.\nAnhang L\nAussetzung von Stimmrechten\nIm Falle einer Aussetzung der Stimmrechte eines Mitglieds nach Art. XXVI Abschnitt 2 Bst. b gilt folgendes:\n1. Das Mitglied\na) darf sich nicht an der Annahme einer vorgeschlagenen Änderung dieses Übereinkommens beteiligen und wird zu diesem Zweck nicht zur Gesamtzahl der Mitglieder gerechnet, es sei denn, dass es sich um eine Änderung handelt, die nach Art. XXVIII Bst. b die Zustimmung aller Mitglieder erfordert oder ausschliesslich die Sonderziehungsrechts-Abteilung betrifft;\nb) darf keinen Gouverneur oder Stellvertretenden Gouverneur bestellen, kein Ratsmitglied und kein Stellvertretendes Ratsmitglied ernennen und sich nicht an einer solchen Ernennung beteiligen und weder einen Exekutivdirektor wählen noch sich an einer solchen Wahl beteiligen.\n2. Die dem Mitglied zustehenden Stimmen können in keinem der Organe des Fonds abgegeben werden. Sie werden bei der Berechnung aller Stimmen nur dann mitgezählt, wenn es um Folgendes geht:\na) die Zustimmung zu einer vorgeschlagenen Änderung, die sich ausschliesslich auf die Sonderziehungsrechts-Abteilung bezieht; oder\nb) die Berechnung der Grundstimmen nach Art. XII Abschnitt 5 Bst. a Ziff. i.\n3.\na) Der von dem Mitglied bestellte Gouverneur und dessen Stellvertreter scheiden aus dem Amt aus.\nb) Das Ratsmitglied und dessen Stellvertreter, die von dem Mitglied ernannt worden sind oder an deren Ernennung das Mitglied sich beteiligt hat, scheiden aus dem Amt aus; war das Ratsmitglied berechtigt, die Stimmen anderer Mitglieder abzugeben, deren Stimmrechte nicht ausgesetzt worden sind, so ernennen diese Mitglieder ein anderes Ratsmitglied und dessen Stellvertreter nach Anhang D. Bis zu dieser Ernennung bleiben das Ratsmitglied und dessen Stellvertreter im Amt, jedoch nicht länger als dreissig Tage nach der Aussetzung.\nc) Der Exekutivdirektor, der von dem Mitglied gewählt worden ist oder an dessen Wahl sich das Mitglied beteiligt hat, scheidet aus dem Amt aus, es sei denn, er war berechtigt, die anderen Mitgliedern zustehenden Stimmen abzugeben, deren Stimmrechte nicht ausgesetzt worden sind. Im letzteren Fall gilt Folgendes:\ni) Verbleiben mehr als neunzig Tage bis zur nächsten ordentlichen Wahl von Exekutivdirektoren, so wählen diese anderen Mitglieder mit Mehrheit der abgegebenen Stimmen einen anderen Exekutivdirektor für die restliche Amtszeit; bis zu dieser Wahl bleibt der Exekutivdirektor im Amt, jedoch nicht länger als dreissig Tage nach der Aussetzung;\nii) verbleiben nicht mehr als neunzig Tage bis zur nächsten ordentlichen Wahl von Exekutivdirektoren, so bleibt der Exekutivdirektor für die restliche Amtszeit im Amt.\n4. Das Mitglied ist berechtigt, einen Vertreter zu den Sitzungen des Gouverneursrats, des Rats auf Ministerebene oder des Exekutivdirektoriums - nicht jedoch zu einer Sitzung ihrer Ausschüsse - zu entsenden, wenn ein von dem Mitglied gestellter Antrag oder eine dieses Mitglied besonders berührende Angelegenheit behandelt wird.\nAnhang M\nEinmalige Sonderzuteilung von Sonderziehungsrechten\n1) Vorbehaltlich des Abs. 4 erhält jedes Mitglied, das am 19. September 1997 Teilnehmer der Sonderziehungsrechts-Abteilung ist, am 30. Tag nach dem Inkrafttreten der Vierten Änderung dieses Übereinkommens eine Zuteilung von Sonderziehungsrechten in einer Höhe, die dazu führt, dass seine kumulative Nettozuteilung von Sonderziehungsrechten 29,315788813 Prozent seiner Quote vom 19. September 1997 beträgt mit der Massgabe, dass für Teilnehmer, deren Quoten nicht gemäss dem Vorschlag in der Resolution Nr. 45-2 des Gouverneursrats geändert wurden, die Berechnungen auf der Grundlage der in dieser Resolution vorgeschlagenen Quoten erfolgen.\n2)\na) Vorbehaltlich des Abs. 4 erhält jedes Land, das nach dem 19. September 1997, jedoch innerhalb von drei Monaten ab dem Zeitpunkt seiner Mitgliedschaft im Fonds Teilnehmer der Sonderziehungsrechts-Abteilung wird, eine Zuteilung von Sonderziehungsrechten in einer gemäss den nachfolgenden Bst. b und c berechneten Höhe am 30. Tag nach:\ni) dem Tag, an dem das neue Mitglied Teilnehmer der Sonderziehungsrechts-Abteilung wird; oder\nii) dem Zeitpunkt des Inkrafttretens der Vierten Änderung dieses Übereinkommens, je nachdem, welches der spätere Zeitpunkt ist.\nb) Für die Zwecke von Bst. a erhält jeder Teilnehmer einen Betrag an Sonderziehungsrechten, der dazu führt, dass die kumulative Nettozuteilung dieses Teilnehmers 29,315788813 Prozent seiner Quote zu dem Zeitpunkt beträgt, zu dem das Mitglied Teilnehmer der Sonderziehungsrechts-Abteilung wird, wobei dieser Betrag angepasst wird:\ni) erstens durch Multiplikation von 29,315788813 Prozent mit dem Verhältnis des nach Abs. 1 errechneten Gesamtbetrags der Quoten der unter Bst. c beschriebenen Teilnehmer zu dem Gesamtbetrag der Quoten dieser Teilnehmer zu dem Zeitpunkt, zu dem das Mitglied Teilnehmer der Sonderziehungsrechts-Abteilung wurde; und\nii) zweitens durch Multiplikation des Ergebnisses der vorstehenden Ziff. i mit dem Verhältnis des Gesamtbetrags aus der Summe der kumulativen Nettozuteilungen von Sonderziehungsrechten gemäss Art. XVIII, die die unter Bst. c beschriebenen Teilnehmer bis zu dem Zeitpunkt erhalten haben, zu dem das Mitglied Teilnehmer der Sonderziehungsrechts-Abteilung wurde, und der Summe der Zuteilungen, die diese Teilnehmer gemäss Abs. 1 erhalten haben, zu dem Gesamtbetrag der Summe der kumulativen Nettozuteilungen von Sonderziehungsrechten dieser Teilnehmer gemäss Art. XVIII, die diese Teilnehmer bis zum 19. September 1997 erhalten haben, und der Summe der Zuteilungen, die diese Teilnehmer gemäss Abs. 1 erhalten haben.\nc) Für die Zwecke der gemäss Bst. b vorzunehmenden Anpassungen gelten als Teilnehmer der Sonderziehungsrechts-Abteilung diejenigen Mitglieder, die am 19. September 1997 Teilnehmer sind und die:\ni) zu dem Zeitpunkt, zu dem das Mitglied Teilnehmer der Sonderziehungsrechts-Abteilung wurde, weiterhin Teilnehmer der Sonderziehungsrechts-Abteilung sind; und die\nii) alle Zuteilungen erhalten haben, die der Fonds nach dem 19. September 1997 vorgenommen hat.\n3)\na) Vorbehaltlich des Abs. 4 erhält die Bundesrepublik Jugoslawien (Serbien/Montenegro) für den Fall, dass sie im Einklang mit den Bestimmungen und Bedingungen des Beschlusses Nr. 10237-(92/150) des Exekutivdirektoriums vom 14. Dezember 1992 der ehemaligen Sozialistischen Föderativen Republik Jugoslawien als Mitglied des Fonds und als Teilnehmer der Sonderziehungsrechts-Abteilung nachfolgt, eine Zuteilung von Sonderziehungsrechten in einer gemäss Bst. b berechneten Höhe am 30. Tag nach:\ni) dem Tag, an dem die Bundesrepublik Jugoslawien (Serbien/Montenegro) im Einklang mit den Bestimmungen und Bedingungen des Beschlusses Nr. 10237-(92/150) des Exekutivdirektoriums als Mitglied des Fonds und als Teilnehmer der Sonderziehungsrechts-Abteilung nachfolgt; oder\nii) dem Zeitpunkt des Inkrafttretens der Vierten Änderung dieses Übereinkommens, je nachdem, welches der spätere Zeitpunkt ist.\nb) Für die Zwecke von Bst. a erhält die Bundesrepublik Jugoslawien (Serbien/Montenegro) einen Betrag von Sonderziehungsrechten, der dazu führt, dass ihre kumulative Nettozuteilung 29,315788813 Prozent der ihr gemäss Abschnitt 3 Bst. c des Beschlusses Nr. 10237-(92/150) des Exekutivdirektoriums vorgeschlagenen Quote mit den gemäss Abs. 2 Bst. b Ziff. ii und Bst. c erfolgten Anpassungen entspricht, wobei die Anpassungen bezogen werden auf den Tag, an dem sich die Bundesrepublik Jugoslawien (Serbien/Montenegro) für eine Zuteilung gemäss Bst. a qualifiziert.\n4) Der Fonds teilt denjenigen Teilnehmern keine Sonderziehungsrechte nach diesem Anhang zu, die den Fonds vor dem Zeitpunkt der Zuteilung schriftlich von ihrem Wunsch in Kenntnis gesetzt haben, keine Zuteilung zu erhalten.\n5)\na) Hat zum Zeitpunkt der Zuteilung an einen Teilnehmer gemäss Abs. 1, 2 oder 3 der Teilnehmer Zahlungsrückstände gegenüber dem Fonds, so sind die auf diese Weise zugeteilten Sonderziehungsrechte auf einem Sperrkonto in der Sonderziehungsrechts-Abteilung zu hinterlegen und dort zu halten und dem Teilnehmer nach Begleichung aller Zahlungsrückstände gegenüber dem Fonds zur Verfügung zu stellen.\nb) Sonderziehungsrechte, die in einem Sperrkonto gehalten werden, können nicht verwendet werden und werden nicht in die Berechnung von Zuteilungen oder Beständen von Sonderziehungsrechten für die Zwecke des Übereinkommens einbezogen, mit Ausnahme der Berechnungen nach diesem Anhang. Sofern einem Teilnehmer zugeteilte Sonderziehungsrechte zu dem Zeitpunkt in einem Sperrkonto gehalten werden, zu dem dieser seine Teilnahme an der Sonderziehungsrechts-Abteilung beendet oder zu dem die Liquidation der Sonderziehungsrechts-Abteilung beschlossen wird, so werden diese Sonderziehungsrechte eingezogen.\nc) Für die Zwecke dieses Absatzes sind Zahlungsrückstände gegenüber dem Fonds überfällige Rückkäufe und Gebühren im Allgemeinen Konto, überfällige Tilgungen und Zinsen auf Darlehen im Konto für Sonderverwendungen, überfällige Gebühren und Umlagen in der Sonderziehungsrechts-Abteilung und überfällige Verbindlichkeiten gegenüber dem Fonds als Treuhänder.\nd) Mit Ausnahme der Bestimmungen dieses Absatzes bleiben der Grundsatz der Trennung zwischen der Allgemeinen Abteilung und der Sonderziehungsrechts-Abteilung und die Eigenschaft der Sonderziehungsrechte als unkonditionierte Währungsreserven unangetastet.\nResolution 66-2\nvom 15. Dezember 2010\nüber die 14. Allgemeine Quotenüberprüfung und die Reform des Exekutivdirektoriums\nIn der Erwägung, dass das Exekutivdirektorium dem Gouverneursrat einen Bericht mit dem Titel \"Fourteenth General Review of Quotas and Reform of the Executive Board: Report of the Executive Board to the Board of Governors\", nachfolgend \"Bericht\" genannt, vorgelegt hat; und\nin der Erwägung, dass der Internationale Währungs- und Finanzausschuss in seinem im April 2009 veröffentlichten Massnahmenplan das Exekutivdirektorium aufgefordert hat, die Frist für den Abschluss der 14. Allgemeinen Quotenüberprüfung um 2 Jahre auf Januar 2011 vorzuziehen; und\nin der Erwägung, dass das Exekutivdirektorium eine Erhöhung der Quoten der IWF-Mitglieder im Rahmen der 14. Allgemeinen Quotenüberprüfung empfohlen hat; und\nin der Erwägung, dass das Exekutivdirektorium eine Änderung des Übereinkommens empfohlen hat, gemäss welcher das Exekutivdirektorium ausschliesslich aus gewählten Exekutivdirektoren bestehen soll; und\nin der Erwägung der Empfehlung des Exekutivdirektoriums, dass einem Exekutivdirektor ab der ersten ordentlichen Wahl nach Inkrafttreten der vom Gouverneursrat durch die Resolution 63-2 genehmigten Änderung des Übereinkommens das Anrecht eingeräumt wird, einen zweiten stellvertretenden Exekutivdirektor zu ernennen, falls er von sieben oder mehr Mitgliedern gewählt wird; und\nin der Erwägung, dass der Vorsitzende des Gouverneursrats den Sekretär des IWF ersucht hat, den Vorschlag des Exekutivdirektoriums vor den Gouverneursrat zu bringen; und\nin der Erwägung, dass der Sekretär des IWF den Bericht des Exekutivdirektoriums, in dem dieser seinen Vorschlag darlegt, dem Gouverneursrat unterbreitet hat; und\nin der Erwägung, dass das Exekutivdirektorium den Gouverneursrat ersucht hat, gemäss Abschnitt 13 der Satzung des Fonds ohne Einberufung einer Sitzung über die nachfolgende Resolution abzustimmen;\nbeschliesst der Gouverneursrat gestützt auf die Empfehlungen und den erwähnten Bericht des Exekutivdirektoriums hiermit Folgendes:\nQuotenerhöhung für die Mitglieder des Fonds\n1) Der Internationale Währungsfonds schlägt vor, die Quoten der Fonds-Mitglieder unter Vorbehalt der Bestimmungen dieser Resolution auf die Beträge zu erhöhen, die in Anhang I dieser Resolution den einzelnen Mitgliedern zugeordnet sind.\n2) Die durch diese Resolution vorgeschlagene Quotenerhöhung für ein Mitglied wird nur wirksam, wenn das Mitglied dem Fonds seine Zustimmung zu dieser Erhöhung spätestens bis zu dem in Abs. 4 vorgegebenen Zeitpunkt schriftlich mitteilt und die Quotenerhöhung vollständig innerhalb der in Abs. 5 vorgegebenen Frist zahlt, unter dem Vorbehalt, dass kein Mitglied mit überfälligen Rückkäufen, Gebühren oder Umlagen zum Allgemeinen Konto einer Erhöhung seiner Quote zustimmen oder diese höhere Quote zahlen kann, solange es diese Verbindlichkeiten nicht begleicht.\n3) Die in dieser Resolution vorgeschlagenen Quotenerhöhungen treten erst in Kraft, wenn:\ni) das Exekutivdirektorium festgestellt hat, dass Mitglieder, die mindestens 70 Prozent des Gesamtquotenbetrags vom 5. November 2010 ausmachen, der Erhöhung ihrer Quoten schriftlich zugestimmt haben;\nii) die vorgeschlagene Änderung des Übereinkommens gemäss Anhang II dieser Resolution in Kraft getreten ist; und\niii) die vorgeschlagene Änderung des Übereinkommens, die durch die Resolution 63-2 des Gouverneursrats genehmigt wurde, in Kraft getreten ist.\nJedes Mitglied verpflichtet sich, die zur Erfüllung der Voraussetzungen erforderlichen Schritte möglichst bis zur IWF-Ministertagung 2012 abzuschliessen. Das Exekutivdirektorium ist aufgefordert, die Fortschritte bei der Umsetzung dieser Schritte vierteljährlich zu überprüfen.\n4) Mitteilungen nach Abs. 2 haben durch einen ordnungsgemäss befugten offiziellen Vertreter des Mitgliedslandes zu erfolgen und müssen bis zum 31. Dezember 2011, 18.00 Ortszeit Washington, beim Währungsfonds eingegangen sein, vorbehaltlich einer vom Exekutivdirektorium festzulegenden Fristverlängerung.\n5) Jedes Mitglied zahlt dem Fonds die Erhöhung seiner Quote innerhalb von 30 Tagen nach dem späteren der folgenden Zeitpunkte: a) dem Tag, an dem es dem Fonds seine Zustimmung mitteilt, oder b) dem Tag, an dem die Voraussetzung für das Inkrafttreten der Quotenerhöhung nach Abs. 3 erfüllt wird, vorbehaltlich einer vom Exekutivdirektorium festzulegenden Fristverlängerung.\n6) Bei seiner Entscheidung über eine Verlängerung der Zustimmungs- oder Zahlungsfrist für die Quotenerhöhung berücksichtigt das Exekutivdirektorium insbesondere die Lage der Mitglieder, die eine Zustimmung oder Zahlung der Quotenerhöhung möglicherweise noch beabsichtigen, einschliesslich von Mitgliedern mit langwierigen Rückständen beim Allgemeinen Konto in Form von überfälligen Rückkäufen, Gebühren oder Umlagen beim Allgemeinen Konto, die gemäss Einschätzung des Fonds mit dem Fonds an der Begleichung dieser Verbindlichkeiten zusammenarbeiten.\n7) Für Mitglieder, die einer Erhöhung ihrer Quoten unter der 11. Allgemeinen Quotenüberprüfung und unter der Resolution 63-2 des Gouverneursrats noch nicht zugestimmt haben, ist die Zustimmungsfrist zu dieser Quotenerhöhung das in Abs. 4 vorgegebene Datum.\n8) Jedes Mitglied zahlt 25 Prozent seiner Erhöhung entweder in Form von Sonderziehungsrechten oder in den Währungen anderer Mitglieder, die vom Fonds mit deren Einverständnis bestimmt werden, oder in einer beliebigen Kombination aus Sonderziehungsrechten und den genannten Währungen. Den Restbetrag der Erhöhung zahlt das Mitglied in seiner Landeswährung.\nQuotenformel und 15. Allgemeine Quotenüberprüfung\n9) Das Exekutivdirektorium ist aufgefordert, bis Januar 2013 eine umfassende Überarbeitung der Formel abzuschliessen.\n10) Das Exekutivdirektorium ist aufgefordert, bis Januar 2014 einen Zeitplan für den Abschluss der 15. Allgemeinen Quotenüberprüfung vorzulegen. Es ist davon auszugehen, dass allfällige Anpassungen eine Erhöhung der Quotenanteile der dynamischen Länder in Übereinstimmung mit ihrer relativen Position in der Weltwirtschaft nach sich ziehen und deshalb wahrscheinlich zu einer Erhöhung des Anteils der Entwicklungs- und Schwellenländer insgesamt führen. Es werden Massnahmen getroffen, um den Stimmenanteil und die Vertretung der ärmsten Länder zu schützen.\nÜberprüfung der Neuen Kreditvereinbarungen (NKV)\n11) Angesichts der im Rahmen der 14. Allgemeinen Quotenüberprüfung vorgeschlagenen Quotenerhöhungen sind das Exekutivdirektorium und die Teilnehmer der Neuen Kreditvereinbarungen (NKV) aufgefordert, bis November 2011 eine Überprüfung der Neuen Kreditvereinbarungen einschliesslich einer entsprechenden Reduktion der NKV-Mittel unter Beibehaltung der relativen Anteile der teilnehmenden Länder vorzunehmen, die in Kraft treten soll, wenn die unter Abschnitt 3 dieser Resolution aufgeführten Bedingungen erfüllt sind und die Quotenzahlungen im Zusammenhang mit der Mindestbeteiligung gemäss Abschnitt 3(i) dieser Resolution erfolgt sind.\nÄnderung des Übereinkommens über den Internationalen Währungsfonds hinsichtlich der Reform des Exekutivdirektoriums (Gouvernanzreform)\n12) Die vorgeschlagene Änderung des Übereinkommens über den Internationalen Währungsfonds gemäss Anhang II dieser Resolution (\"Proposed Amendment on the Reform of the Executive Board\") wird gutgeheissen.\n13) Der Sekretär fragt alle Mitglieder des Fonds durch ein Rundschreiben oder ein Telegramm oder andere schnelle Kommunikationsformen direkt an, ob sie in Übereinstimmung mit den Bestimmungen von Art. XXVIII des Übereinkommens der vorgeschlagenen Änderung zur Reform des Exekutivdirektoriums zustimmen.\n14) In der Mitteilung, die gemäss Abschnitt 13 dieser Resolution an alle Mitgliedsländer geht, wird festgelegt, dass die vorgeschlagene Gouvernanzreform für alle Mitglieder zu dem Zeitpunkt in Kraft tritt, an dem der Fonds mittels einer offiziellen Mitteilung an alle Mitglieder bestätigt, dass drei Fünftel der Mitgliedsländer, die gemeinsam über mindestens 85 Prozent aller Stimmen verfügen, der vorgeschlagenen Reform des Exekutivdirektoriums zugestimmt haben.\nZweiter stellvertretender Exekutivdirektor\n15) Ab der ersten ordentlichen Wahl nach Inkrafttreten der Änderung des Übereinkommens, die vom Gouverneursrat durch die Resolution 63-2 genehmigt wurde, wird einem Exekutivdirektor, der von sieben oder mehr Mitgliedern gewählt wird, das Anrecht eingeräumt, einen zweiten stellvertretenden Exekutivdirektor zu ernennen.\n16) Wenn zwei stellvertretende Exekutivdirektoren ernannt werden, ist der Exekutivdirektor verpflichtet, den Sekretär des Fonds mittels einer Mitteilung darüber in Kenntnis zu setzen, (i) welcher Stellvertreter bei Abwesenheit des Exekutivdirektors und Anwesenheit beider Stellvertreter für ihn handelt; und (ii) welcher Stellvertreter die Befugnisse des Exekutivdirektors gemäss Art. XII Abschnitt 3 Bst. f ausübt. Diese Bestimmungen können vom Exekutivdirektor durch Mitteilung an den Sekretär des Fonds jederzeit geändert werden.\nGrösse und Zusammensetzung des Exekutivdirektoriums\n17) Der Gouverneursrat nimmt Kenntnis: (i) von der Verpflichtung, die Anzahl der Exekutivdirektoren, die fortschrittliche europäische Länder repräsentieren, bis spätestens zur ersten ordentlichen Wahl der Exekutivdirektoren nach Erfüllung der in Abschnitt 3 dieser Resolution festgelegten Bedingungen zu vermindern, um dadurch eine verbesserte Vertretung der Schwellen- und Entwicklungsländer zu erreichen; und (ii) von der Verpflichtung der Mitglieder des Fonds, ein Exekutivdirektorium mit 24 Exekutivdirektoren beizubehalten und die Zusammensetzung des Exekutivdirektoriums ab dem Zeitpunkt, an dem die Bedingungen gemäss Abschnitt 3 dieser Resolution erfüllt sind, alle acht Jahre zu überprüfen.\nGeltungsbereich des Übereinkommens\nam 21. Oktober 2024\nVertragsstaaten\nRatifikation Beitritt (B) Nachfolgeerklärung (N)\nAfghanistan\n14. Juli 1955\nÄgypten\n26. Dezember 1945\nAlbanien\n15. Oktober 1991\nAlgerien\n26. September 1963\nAndorra\n16. Oktober 2020\nAngola\n19. September 1989\nAntigua und Barbuda\n25. Februar 1982\nÄquatorialguinea\n22. Dezember 1969\nArgentinien\n20. September 1956\nArmenien\n28. Mai 1992\nAserbaidschan\n18. September 1992\nÄthiopien\n12. Dezember 1945\nAustralien\n5. August 1947\nBahamas\n21. August 1973\nBahrain\n7. September 1972\nBangladesch\n17. August 1972\nBarbados\n29. Dezember 1970\nBelarus\n10. Juli 1992\nBelgien\n27. Dezember 1945\nBelize\n16. März 1982\nBenin\n10. Juli 1963\nBhutan\n28. September 1981\nBolivien\n27. Dezember 1945\nBosnien und Herzegowina\n25. Februar 1993 N\nBotsuana\n24. Juli 1968\nBrasilien\n14. Januar 1946\nBrunei\n10. Oktober 1995\nBulgarien\n25. September 1990\nBurkina Faso\n2. Mai 1963\nBurundi\n28. September 1963\nChile\n31. Dezember 1945\nChina\n17. April 1980\nHongkong\n18. Juni 1997\nCosta Rica\n8. Januar 1946\nC&ocirc;te d'Ivoire\n11. März 1963\nDänemark\n30. März 1946\nDeutschland\n14. August 1952\nDominica\n12. Dezember 1978\nDominikanische Republik\n28. Dezember 1945\nDschibuti\n29. Dezember 1978\nEcuador\n28. Dezember 1945\nEl Salvador\n14. März 1946\nEritrea\n6. Juli 1994\nEstland\n26. Mai 1992\nEswatini\n22. September 1969\nFidschi\n28. Mai 1971\nFinnland\n14. Januar 1948\nFrankreich\n27. Dezember 1945\nGabun\n10. September 1963\nGambia\n21. September 1967\nGeorgien\n5. Mai 1992\nGhana\n20. September 1957\nGrenada\n27. August 1975\nGriechenland\n27. Dezember 1945\nGuatemala\n28. Dezember 1945\nGuinea\n28. September 1963\nGuinea-Bissau\n24. März 1977\nGuyana\n26. September 1966\nHaiti\n8. September 1953\nHonduras\n26. Dezember 1945\nIndien\n27. Dezember 1945\nIndonesien\n21. Februar 1967\nIrak\n26. Dezember 1945\nIran\n29. Dezember 1945\nIrland\n8. August 1957\nIsland\n27. Dezember 1945\nIsrael\n12. Juli 1954\nItalien\n27. März 1947\nJamaika\n21. Februar 1963\nJapan\n13. August 1952\nJemen\n29. September 1969\nJordanien\n29. August 1952\nKambodscha\n31. Dezember 1969\nKamerun\n10. Juli 1963\nKanada\n27. Dezember 1945\nKap Verde\n20. November 1978\nKasachstan\n15. Juli 1992\nKatar\n8. September 1972\nKenia\n3. Februar 1964\nKirgisistan\n8. Mai 1992\nKiribati\n3. Juni 1986\nKolumbien\n27. Dezember 1945\nKomoren\n21. September 1976\nKongo (Brazzaville)\n10. Juli 1963\nKongo (Kinshasa)\n28. September 1963\nKorea (Süd-)\n26. August 1955\nKosovo\n29. Juni 2009\nKroatien\n14. Dezember 1992 N\nKuwait\n13. September 1962\nLaos\n5. Juli 1961\nLesotho\n25. Juli 1968\nLettland\n19. Mai 1992\nLibanon\n11. April 1947\nLiberia\n28. März 1962\nLibyen\n17. September 1958\nLiechtenstein\n21. Oktober 2024\nLitauen\n29. April 1992\nLuxemburg\n26. Dezember 1945\nMadagaskar\n25. September 1963\nMalawi\n19. Juli 1965\nMalaysia\n7. März 1958\nMalediven\n13. Januar 1978\nMali\n27. September 1963\nMalta\n11. September 1968\nMarokko\n25. April 1958\nMarshallinseln\n21. Mai 1992\nMauretanien\n10. September 1963\nMauritius\n23. September 1968\nMexiko\n31. Dezember 1945\nMikronesien\n24. Juni 1993\nMoldau\n12. August 1992\nMongolei\n14. Februar 1991\nMontenegro\n18. Januar 2007\nMosambik\n24. September 1984\nMyanmar\n3. Januar 1952\nNamibia\n25. September 1990\nNauru\n12. April 2016 B\nNepal\n6. September 1961\nNeuseeland\n31. August 1961\nNicaragua\n14. März 1946\nNiederlande\n26. Dezember 1945\nNiger\n24. April 1963\nNigeria\n30. März 1961\nNordmazedonien\n14. Dezember 1992 N\nNorwegen\n27. Dezember 1945\nOman\n23. Dezember 1971\nÖsterreich\n27. August 1948\nPakistan\n11. Juli 1950\nPalau\n16. Dezember 1997\nPanama\n14. März 1946\nPapua-Neuguinea\n9. Oktober 1975\nParaguay\n28. Dezember 1945\nPeru\n31. Dezember 1945\nPhilippinen\n21. Dezember 1945\nPolen\n12. Juni 1986\nPortugal\n29. März 1961\nRuanda\n30. September 1963\nRumänien\n15. Dezember 1972\nRussland\n1. Juni 1992\nSalomoninseln\n22. September 1978\nSambia\n23. September 1965\nSamoa\n28. Dezember 1971\nSan Marino\n23. September 1992\nS&atilde;o Tomé und Pr&iacute;ncipe\n30. September 1977\nSaudi-Arabien\n26. August 1957\nSchweden\n31. August 1951\nSchweiz\n29. Mai 1992\nSenegal\n31. August 1962\nSerbien\n25. Februar 1993\nSeychellen\n30. Juni 1977\nSierra Leone\n10. September 1962\nSimbabwe\n29. September 1980\nSingapur\n3. August 1966\nSlowakei\n1. Januar 1993 N\nSlowenien\n14. Dezember 1992 N\nSomalia\n31. August 1962\nSpanien\n15. September 1958\nSri Lanka\n29. August 1950\nSt. Kitts und Nevis\n15. August 1984\nSt. Lucia\n15. November 1979\nSt. Vincent und die Grenadinen\n28. Dezember 1979\nSüdafrika\n26. Dezember 1945\nSudan\n5. September 1957\nSüdsudan\n18. April 2012\nSuriname\n27. April 1978\nSyrien\n10. April 1947\nTadschikistan\n27. April 1993\nTansania\n10. September 1962\nThailand\n3. Mai 1949\nTimor-Leste\n23. Juli 2002\nTogo\n1. August 1962\nTonga\n13. September 1985\nTrinidad und Tobago\n16. September 1963\nTschad\n10. Juli 1963\nTschechische Republik\n1. Januar 1993 N\nTunesien\n14. April 1958\nTurkmenistan\n22. September 1992\nTürkei\n11. März 1947\nTuvalu\n24. Juni 2010\nUganda\n27. September 1963\nUkraine\n3. September 1992\nUngarn\n6. Mai 1982\nUruguay\n11. März 1946\nUsbekistan\n21. September 1992\nVanuatu\n28. September 1981\nVenezuela\n30. Dezember 1946\nVereinigte Arabische Emirate\n22. September 1972\nVereinigte Staaten\n20. Dezember 1945\nVereinigtes Königreich\n27. Dezember 1945\nVietnam\n2. Juli 1976\nZentralafrikanische Republik\n10. Juli 1963\nZypern\n21. Dezember 1961\nInternationaler Währungsfonds\nBeschluss Nr. 79-2\nMitgliedschaft des Fürstentums Liechtenstein\nIm Einklang mit Abschnitt 13 der Statuten wurde der folgende Beschluss am 11. März 2024 den Gouverneuren für eine Abstimmung ohne Sitzung vorgelegt:\nBeschluss:\nin Anbetracht der Tatsache, dass das Fürstentum Liechtenstein am 26. Mai 2023 die Aufnahme als Mitglied des Internationalen Währungsfonds gemäss Art. II, Abschnitt 2 des IWF-Übereinkommens beantragte;\nin Anbetracht der Tatsache, dass das Exekutivdirektorium gemäss Abschnitt 21 der Statuten des Fonds den Vertreter der Regierung Liechtensteins konsultiert und sich auf die Konditionen geeinigt hat, die der Gouverneursrat nach Ansicht des Exekutivdirektoriums für die Aufnahme von Liechtenstein als Mitglied des Fonds gegebenenfalls festlegen möchte;\nin Anbetracht der Tatsache, dass in Liechtenstein gemäss seiner nationalen Gesetzgebung keine eigene Währung ausgegeben, sondern der Schweizer Franken als gesetzliches Zahlungsmittel verwendet wird, der für die Zwecke des IWF-Übereinkommens als die Währung von Liechtenstein gilt;\ndies vorausgeschickt beschliesst der Gouverneursrat daher nach Berücksichtigung der Empfehlungen des Exekutivdirektoriums hiermit, dass die Konditionen, zu denen Liechtenstein vom Fonds als Mitglied aufgenommen werden kann, wie folgt sind:\n1. Begriffsbestimmungen: Im vorliegenden Beschluss:\na) bezeichnet der Begriff \"Fonds\" den Internationalen Währungsfonds;\nb) bezeichnet der Begriff \"Übereinkommen\" das IWF-Übereinkommen in der jeweils geltenden Fassung; und\nc) bezeichnet der Begriff \"SZR\" die Sonderziehungsrechte des Fonds.\n2. Quote: Liechtensteins Quote wird SZR 100 Millionen sein.\n3. Subskriptionszahlung: Die von Liechtenstein zu zahlende Subskription entspricht seiner Quote. Liechtenstein entrichtet fünfundzwanzig Prozent seiner Subskription in SZR oder in den Währungen anderer Mitglieder, die der geschäftsführende Direktor aus den Währungen auswählt, die der Fonds entsprechend dem zum Zeitpunkt der Zahlung geltenden Finanztransaktionsplan des Fonds erhält. Die restliche Subskription ist in der Währung Liechtensteins zu entrichten.\n4. Zeitpunkt der Subskriptionszahlung: Liechtenstein muss seine Subskription innerhalb von sechs Monaten nach Annahme der Fondsmitgliedschaft entrichten.\n5. Erhöhung der Quote nachdem die sechzehnte allgemeine Quotenüberprüfung in Kraft getreten ist: Liechtensteins Quote erhöht sich auf SZR 150 Millionen, vorbehaltlich der Zustimmung Liechtensteins entsprechend den Bestimmungen des Beschlusses des Gouverneursrats Nr. 79-1 über die sechzehnte allgemeine Quotenüberprüfung. Die Erhöhung erfolgt entsprechend den Bedingungen des soeben genannten Beschlusses sowie der einschlägigen Bestimmungen des Übereinkommens.\n6. Geschäftsverkehr mit dem Fonds und Vergütung: Liechtenstein ist es nicht gestattet, Geschäfte gemäss Art. V, Abschnitt 3 zu tätigen oder Vergütungen gemäss Art. V, Abschnitt 9 zu erhalten, bis seine Subskription vollständig entrichtet ist.\n7. Wechselkursregelungen: Innerhalb von 30 Tagen nach Annahme der Mitgliedschaft im Fonds teilt Liechtenstein dem Fonds die Wechselkursregelungen mit, die es bei der Erfüllung seiner Verpflichtungen gemäss Art. IV, Abschnitt 1 des Übereinkommens anzuwenden beabsichtigt.\n8. Zusicherung und Informationspflicht: Bevor Liechtenstein die Mitgliedschaft im Fonds annimmt, muss es dem Fonds zusichern, dass es alle erforderlichen Massnahmen zur Unterzeichnung und Hinterlegung der Aufnahmeurkunde und zur Unterzeichnung des Übereinkommens gemäss Abs. 9(a) und 9(b) des vorliegenden Beschlusses ergriffen hat; ferner muss Liechtenstein dem Fonds jegliche vom Fonds gegebenenfalls angeforderten Informationen in Bezug auf diese Massnahmen zur Verfügung stellen.\n9. Datum des Inkrafttretens der Mitgliedschaft: Nachdem der Fonds die Regierung der Vereinigten Staaten von Amerika darüber informiert hat, dass Liechtenstein die in Abs. 8 des vorliegenden Beschlusses aufgeführten Bedingungen erfüllt hat, wird Liechtenstein an dem Tag Mitglied des Fonds, an dem Liechtenstein folgende Anforderungen erfüllt hat:\na) Liechtenstein hinterlegt bei der Regierung der Vereinigten Staaten von Amerika eine Urkunde, in der erklärt wird, dass es entsprechend seiner Gesetzgebung das Übereinkommen sowie alle im vorliegenden Beschluss vorgeschriebenen Konditionen annimmt und dass es alle erforderlichen Schritte unternommen hat, um alle seine gemäss des Übereinkommens und dem vorliegenden Beschluss bestehenden Verpflichtungen erfüllen zu können; und\nb) Liechtenstein unterzeichnet das Original des Übereinkommens, das in den Archiven der Regierung der Vereinigten Staaten von Amerika aufbewahrt wird.\n10. Frist der Annahme der Mitgliedschaft: Liechtenstein kann die Mitgliedschaft im Fonds entsprechend dem vorliegenden Beschluss spätestens sechs Monate nach dem Datum des Inkrafttretens des vorliegenden Beschlusses annehmen; dieses Datum ist das Datum seiner Annahme durch den Gouverneursrat; vorausgesetzt jedoch, dass, wenn die Umstände Liechtensteins nach Ansicht des Exekutivdirektoriums eine Verlängerung des Zeitraums rechtfertigen, in dem Liechtenstein entsprechend dem vorliegenden Beschluss die Mitgliedschaft annehmen kann, das Exekutivdirektorium diesen Zeitraum bis zu einem von ihm bestimmten späteren Zeitpunkt verlängern kann.\nDer Gouverneursrat hat den vorangehenden Beschluss am 8. April 2024 verabschiedet.\nDie Regierung, nach Kenntnisnahme von dem Bericht über das Ergebnis der Volksabstimmung vom 22. September 2024, wonach sich ergibt:\nZahl der Stimmberechtigten 21 114\nZahl der abgegebenen Stimmen 12 649\nAnnehmende sind 6 920\nVerwerfende sind 5 481\nUngültige Stimmen 225\nLeere Stimmen 23\nbeschliesst:\ndie Referendumsvorlage betreffend das Übereinkommen vom 22. Juli 1944 über den Internationalen Währungsfonds wird als vom Volk angenommen erklärt.\n1\nÜbersetzung des englischen Originaltextes\n2\nGeändert am 31. Mai 1968, 30. April 1976, 28. Juni 1990, 23. September 1997, 28. April 2008, 5. Mai 2008 und 15. Dezember 2010.\n3\nBericht und Antrag der Regierung Nr. 35/2024\n4\nEine aktualisierte Fassung des Geltungsbereiches findet sich auf der Internetseite des IWF ( www.imf.org )."
    }
  ],
  "definitions": []
}
