{
  "id": "li-konso-2010428000",
  "type": "statute",
  "title": "Verordnung vom 14. Dezember 2010 über den Tierschutz beim Schlachten (VTSchS)",
  "title_en": "",
  "short_name": "VTSchS",
  "status": "in_force",
  "issued_date": "2010-12-14",
  "in_force_date": "2010-12-14",
  "url": "https://www.gesetze.li/konso/2010428000",
  "description": "Verordnung vom 14. Dezember 2010 über den Tierschutz beim Schlachten (VTSchS)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Bezeichnungen",
      "content": "1) Diese Verordnung regelt den Tierschutz beim Schlachten im Sinne von Art. 2 Abs. 3 Bst. o der Tierschutzverordnung (TSchV). Sie enthält Bestimmungen über: a) das Ausladen, Unterbringen und Betreuen von Tieren in Schlachtbetrieben;\nb) die Anforderungen an Betäubungsanlagen und -geräte;\nc) das Treiben und Fixieren der Tiere vor dem Betäuben;\nd) die Betäubung und die Entblutung der Tiere;\ne) die Überwachung.\n2) Sie lässt weitergehende Bestimmungen über den Tierschutz beim Schlachten nach der Tierschutzverordnung (TSchV) unberührt.\n3) Unter den in dieser Verordnung verwendeten Berufs-, Funktions- und Personenbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Ausladen, Unterbringen und Betreuen von Tieren in Schlachtbetrieben"
    },
    {
      "provision_ref": "art2",
      "chapter": "II. Ausladen, Unterbringen und Betreuen von Tieren in Schlachtbetrieben",
      "section": "2",
      "title": "Art. 2 Verantwortlichkeiten",
      "content": "1) Der Betreiber des Schlachtbetriebes ist als Empfänger der Tiere nach Art. 153 TSchV verantwortlich für: a) die Übernahme der Tiere;\nb) das Wartenlassen oder Aufstallen der Tiere im Schlachtbetrieb (Unterbringung); und\nc) die Pflege der Tiere.\n2) Er muss die Personen bestimmen, welche die Tiere übernehmen, unterbringen und pflegen."
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Ausladen, Unterbringen und Betreuen von Tieren in Schlachtbetrieben",
      "section": "3",
      "title": "Art. 3 Ausladen",
      "content": "1) Schlachtbetriebe müssen über geeignete Einrichtungen zum Ausladen der Tiere aus den Transportmitteln verfügen.\n2) Ausladeeinrichtungen wie Laufstege oder Rampen müssen mit Schutzvorrichtungen versehen sein, damit die Tiere nicht stürzen oder entweichen können.\n3) Ausladerampen dürfen höchstens eine Neigung von 20 Grad haben. Bei einem Gefälle über 10 Grad müssen sie mit einer Trittsicherung versehen sein."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Ausladen, Unterbringen und Betreuen von Tieren in Schlachtbetrieben",
      "section": "4",
      "title": "Art. 4 Zeitpunkt der Schlachtung",
      "content": "1) Andere Tiere als Rinder, Schafe, Ziegen und Schweine sind spätestens vier Stunden nach der Ankunft im Schlachtbetrieb zu schlachten.\n2) Tiere, die bis zu ihrer Schlachtung in Transportbehältern verbleiben, sind spätestens zwei Stunden nach der Ankunft im Schlachtbetrieb zu schlachten. Ist im Wartebereich ein aktives Belüftungssystem vorhanden, so kann diese Zeitdauer auf maximal vier Stunden erhöht werden.\n3) Milchabhängige Jungtiere müssen am Tag ihrer Ankunft geschlachtet werden."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Ausladen, Unterbringen und Betreuen von Tieren in Schlachtbetrieben",
      "section": "5",
      "title": "Art. 5 Anforderungen an die Unterbringung",
      "content": "1) Treibgänge dürfen nicht zur Unterbringung genutzt werden.\n2) Für Tiere, die spätestens vier Stunden nach der Ankunft geschlachtet werden, müssen die Mindestanforderungen nach Anhang 4 TSchV erfüllt sein. Tiere, die mehr als vier Stunden nach der Ankunft geschlachtet werden, sind nach Anhang 1 TSchV unterzubringen.\n3) Stallungen sowie Wartebereiche für Tiere in Transportbehältern müssen über ein wirkungsvolles Lüftungssystem verfügen. Besteht dieses aus einer aktiven Belüftung, so muss die Frischluftzufuhr auch bei einem Ausfall der Anlage gesichert sein.\n4) In Wartebereichen im Freien ist für angemessenen Witterungsschutz zu sorgen.\n5) Schweine müssen bei hohen Umgebungstemperaturen oder schwülem Wetter durch Besprühen mit Wasser abgekühlt werden.\n6) Kranke, verletzte und geschwächte Tiere sind getrennt von anderen Tieren unterzubringen und müssen so schnell als möglich nach der Ankunft im Schlachtbetrieb geschlachtet oder getötet werden.\n7) Tiere mit hochakuten oder hochgradig schmerzhaften Beeinträchtigungen sind unverzüglich zu betäuben und zu töten."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Ausladen, Unterbringen und Betreuen von Tieren in Schlachtbetrieben",
      "section": "6",
      "title": "Art. 6 Zusätzliche Anforderungen für das Aufstallen über Nacht",
      "content": "1) Für Tiere nach Art. 3 Bst. b der schweizerischen Verordnung über das Schlachten und die Fleischkontrolle (Schlachtvieh), die nicht am Tag der Ankunft geschlachtet werden, gelten die Art. 3 bis 14 TSchV sowie Anhang 1 TSchV.\n2) Die Überwachung des Befindens nach Art. 181 Abs. 7 TSchV und die Versorgung der Tiere müssen am Abend des Anlieferungstages und danach regelmässig im Abstand von höchstens zwölf Stunden erfolgen.\n3) Die kontrollierende Person muss Datum und Uhrzeit der Kontrolle sowie ihren Namen festhalten. Die entsprechenden Dokumente sind dem amtlichen Tierarzt auf Verlangen vorzuweisen."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Ausladen, Unterbringen und Betreuen von Tieren in Schlachtbetrieben",
      "section": "7",
      "title": "Art. 7 Belegungsplan",
      "content": "1) Für Stallungen zur Unterbringung der Tiere im Schlachtbetrieb muss ein Belegungsplan vorliegen.\n2) Der Belegungsplan muss die maximal zulässige Belegdichte zur Unterbringung bis vier Stunden und zur Unterbringung von mehr als vier Stunden je Tierart und Tierkategorie enthalten.\nIII. Anforderungen an Betäubungsanlagen und -geräte"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Anforderungen an Betäubungsanlagen und -geräte",
      "section": "8",
      "title": "Art. 8 Pflichten des Betreibers des Schlachtbetriebes",
      "content": "Der Betreiber des Schlachtbetriebes muss dem Amt für Lebensmittelkontrolle und Veterinärwesen nachweisen können, dass: a) vor der Inbetriebnahme von Betäubungsanlagen und -geräten eine technische Abnahme durch den Hersteller stattgefunden hat, die belegt, dass sich die Anlagen und Geräte in betriebsbereitem Zustand befinden sowie einwandfrei und bestimmungsgemäss funktionieren;\nb) er über alle zu den Betäubungsanlagen und -geräten gehörenden technischen Dokumente verfügt."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Anforderungen an Betäubungsanlagen und -geräte",
      "section": "9",
      "title": "Art. 9 Wartung der Betäubungsanlagen und -geräte",
      "content": "1) Bei der technischen Abnahme der Betäubungsanlagen und -geräte vor der Inbetriebnahme muss der Hersteller Umfang und Intervall der Wartung festlegen. Die Wartung muss vom Hersteller oder von einer von ihm beauftragten Person vorgenommen werden.\n2) Das Intervall zwischen zwei Wartungen darf höchstens zwei Jahre betragen.\nIV. Treiben und Fixieren vor dem Betäuben"
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Treiben und Fixieren vor dem Betäuben",
      "section": "10",
      "title": "Art. 10 Zutrieb und Eintrieb zur Betäubung",
      "content": "1) Die selbstständige Vorwärtsbewegung der Tiere ist unter Berücksichtigung ihres arttypischen Verhaltens durch geeignete bauliche Gestaltung der Treibgänge und des Eintriebsbereiches zu unterstützen.\n2) Treibgänge und Eintriebsbereich müssen eben, trittsicher, verletzungssicher, blend- und schattenfrei ausgeleuchtet sein.\n3) Treibgänge und Eintriebsbereich dürfen nicht aufweisen: a) keilförmige Verengungen oder Treibhindernisse;\nb) Engstellen in Kurven;\nc) ablenkende Einflüsse aus der Umgebung, die die Tiere am Vorwärtsgehen hindern;\nd) Richtungswechsel von weniger als 100 Grad;\ne) Kurvenradien von weniger als drei Metern.\n4) Treibgänge müssen an allen Stellen so zugänglich sein, dass eine direkte Einwirkung auf die darin befindlichen Tiere jederzeit möglich ist.\n5) Einzeltreibgänge müssen so eingerichtet sein, dass die Tiere nicht aufeinander aufspringen können. Dazu muss eine Höhenbegrenzung oder ein Aufsprungschutz durch Längsrohre angebracht sein.\n6) In Einzeltreibgängen für Rinder muss die lichte Höhe mindestens 20 Zentimeter mehr als die Widerristhöhe betragen.\n7) Der Eintrieb in eine für eine Tierbreite ausgelegte Fixationseinrichtung darf nicht gleichzeitig über mehrere parallele Einzelgänge erfolgen."
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Treiben und Fixieren vor dem Betäuben",
      "section": "11",
      "title": "Art. 11 Elektrische Treibhilfen",
      "content": "1) Als elektrische Treibhilfen dürfen nur Elektrotreiber verwendet werden, die die einzelnen Stromstösse auf maximal eine Sekunde begrenzen.\n2) Elektrische Treibhilfen dürfen nur bei gesunden, unverletzten und gehfähigen Schweinen und Rindern eingesetzt und ausschliesslich an der Muskulatur der Hinterbeine angewendet werden.\n3) Sie dürfen nur eingesetzt werden, wenn die Tiere im Bereich der Vereinzelung oder vor und während des unmittelbaren Eintriebs in eine Fixationseinrichtung jede Fortbewegung verweigern.\n4) Die elektrische Treibhilfe darf nur wiederholt eingesetzt werden, wenn das Tier reagiert und dem Stromstoss ausweichen kann.\n5) Die Elektroden elektrischer Betäubungsgeräte dürfen nicht als Treibhilfen eingesetzt werden."
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Treiben und Fixieren vor dem Betäuben",
      "section": "12",
      "title": "Art. 12 Lärmpegel im Zutriebsbereich",
      "content": "Der Grundlärmpegel im Zutriebsbereich darf bei laufender Anlage und laufendem Tierzutrieb einen Schalldruck von 85 Dezibel nicht überschreiten. Einzelne Lärmspitzen sind erlaubt."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Treiben und Fixieren vor dem Betäuben",
      "section": "13",
      "title": "Art. 13 Fixieren",
      "content": "1) Fixationseinrichtungen müssen ein rasches und wirksames Betäuben der Tiere ermöglichen und die unmittelbare Zuführung der Tiere zur Entblutung gewährleisten. Sie dürfen nicht als Warteraum benutzt werden.\n2) Fixierte Tiere sind unverzüglich zu betäuben.\n3) Die Konstruktion der Fixationseinrichtung muss die sofortige Nachbetäubung eines unzureichend betäubten Tieres erlauben.\n4) Bei Rindern und Equiden muss die Fixationseinrichtung die Kopfbewegungen der Tiere so einschränken, dass das Betäubungsgerät sicher platziert werden kann.\n5) Elektrische Betäubungsgeräte dürfen nicht dazu verwendet werden, Tiere zu fixieren oder bewegungsunfähig zu machen."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Treiben und Fixieren vor dem Betäuben",
      "section": "14",
      "title": "Art. 14 Aufhängen von Geflügel",
      "content": "1) Grösse und Form der Schlachtbügel zum Aufhängen von lebendem Geflügel vor der Schlachtung müssen der Grösse und Art des Geflügels angepasst sein. Jedes Tier ist mit beiden Beinen im Schlachtbügel aufzuhängen.\n2) Lebende Tiere, deren Körpergrösse oder Gewicht eine erfolgreiche Betäubung verunmöglichen, müssen manuell betäubt und entblutet werden. Sie dürfen erst nach der Entblutung aufgehängt werden.\n3) Aufgehängtes Geflügel darf frühestens 12 Sekunden und muss spätestens 60 Sekunden nach dem Aufhängen betäubt werden.\n4) Im Bereich der Hängestrecke müssen Lichtverhältnisse herrschen, die zur Beruhigung der Tiere geeignet sind.\nV. Betäubung"
    },
    {
      "provision_ref": "art15",
      "chapter": "V. Betäubung",
      "section": "15",
      "title": "Art. 15 Tierartspezifische Anforderungen an Betäubungsverfahren",
      "content": "Je nach Tierart gelten für die Betäubungsverfahren spezielle technische Anforderungen. Diese sind in den Anhängen 1 bis 6 geregelt."
    },
    {
      "provision_ref": "art16",
      "chapter": "V. Betäubung",
      "section": "16",
      "title": "Art. 16 Betäubungserfolg",
      "content": "Die Wahrnehmungs- und Empfindungslosigkeit muss eintreten: a) sofort bei Verwendung von mechanischen Verfahren;\nb) innerhalb der ersten Sekunde bei Betäubung durch elektrischen Strom."
    },
    {
      "provision_ref": "art17",
      "chapter": "V. Betäubung",
      "section": "17",
      "title": "Art. 17 Kontrolle des Betäubungserfolgs",
      "content": "1) Der Betreiber des Schlachtbetriebes muss eine Person bestimmen, die für die Kontrolle des Betäubungserfolgs verantwortlich ist.\n2) Die verantwortliche Person muss regelmässig den Betäubungserfolg überprüfen. Sie muss insbesondere aufgetretene Mängel sowie die anschliessend vorgenommenen Korrekturen bei der Betäubung dokumentieren. Die Aufzeichnungen sind mindestens ein Jahr lang aufzubewahren und der zuständigen Behörde auf Verlangen vorzuweisen.\n3) Die Kontrollmethoden sind nach Verfahren und Tierart in Anhang 1 Ziff. 3, Anhang 2 Ziff. 7 und 8, Anhang 3 Ziff. 3 sowie Anhang 4 Ziff. 5 geregelt."
    },
    {
      "provision_ref": "art18",
      "chapter": "V. Betäubung",
      "section": "18",
      "title": "Art. 18 Sofortmassnahmen bei ungenügender Betäubung",
      "content": "1) Sind bei einem Tier nach abgeschlossenem Betäubungsvorgang Anzeichen eines wiederkehrenden Empfindungs- und Wahrnehmungsvermögens zu erkennen, so ist das Tier vor der Einleitung der Entblutung unverzüglich fachgerecht nachzubetäuben. Bei Geflügel ist auch das unverzügliche Töten zulässig.\n2) Es sind geeignete Ersatzausrüstungen für den sofortigen Einsatz zur Nachbetäubung beziehungsweise zur Tötung bei Geflügel an Ort und Stelle bereit zu halten.\nVI. Entblutung"
    },
    {
      "provision_ref": "art19",
      "chapter": "VI. Entblutung",
      "section": "19",
      "title": "Art. 19 Durchführung der Entblutung",
      "content": "1) Die Zeitdauer zwischen dem Abschluss des Betäubungsvorgangs und dem Beginn des Entblutens ist so zu bemessen, dass eine Wiederkehr des Empfindungs- und Wahrnehmungsvermögens bis zum Eintritt des Todes ausgeschlossen ist.\n2) Wird bei Schlachtvieh und Laufvögeln ein Betäubungsverfahren angewendet, das nur zu einem vorübergehenden Zustand der Empfindungs- und Wahrnehmungslosigkeit führt, so sind den Tieren zum Entbluten beide Halsschlagadern zu öffnen oder es ist ein Bruststich durchzuführen.\n3) Bei Schlachtvieh muss zwischen dem Beginn des Entblutens und dem Ausführen weiterer Schlachtarbeiten eine Zeitspanne von mindestens drei Minuten liegen."
    },
    {
      "provision_ref": "art20",
      "chapter": "VI. Entblutung",
      "section": "20",
      "title": "Art. 20 Kontrolle der Entblutung und des Eintritts des Todes",
      "content": "1) Die Durchführung der Entblutung ist regelmässig zu überprüfen. Der Betreiber des Schlachtbetriebes muss eine dafür verantwortliche Person bestimmen.\n2) Bei der Überprüfung ist der Eintritt des Todes stichprobenweise zu kontrollieren. Dazu ist mit einer fokussierbaren Lichtquelle zu prüfen, ob eine maximale Pupillenweitung vorliegt.\n3) Die verantwortliche Person muss Anzeichen eines wiederkehrenden Empfindungs- und Wahrnehmungsvermögens oder Anzeichen eines verzögerten Todeseintritts sowie die vorgenommenen Korrekturen dokumentieren. Die Aufzeichnungen sind mindestens ein Jahr lang aufzubewahren und der zuständigen Behörde auf Verlangen vorzuweisen."
    },
    {
      "provision_ref": "art21",
      "chapter": "VI. Entblutung",
      "section": "21",
      "title": "Art. 21 Sofortmassnahmen bei mangelhafter Entblutung",
      "content": "1) Sind bei einem Tier wegen mangelhafter Entblutung Anzeichen eines wiederkehrenden Empfindungs- und Wahrnehmungsvermögens zu erkennen, so ist das Tier unverzüglich fachgerecht nachzubetäuben. Bei Geflügel ist auch das unverzügliche Töten zulässig.\n2) Ist bei einem Tier vor der Durchführung weiterer Schlachtarbeiten nicht sicher der Tod eingetreten, so ist dieses unverzüglich korrekt zu entbluten oder zu töten.\n3) Wird Hausgeflügel durch Halsschnittautomaten entblutet, so muss sichergestellt werden, dass durch den Automaten nicht oder unzureichend erfasste Tiere unverzüglich von Hand entblutet werden.\nVII. Überwachung"
    },
    {
      "provision_ref": "art22",
      "chapter": "VII. Überwachung",
      "section": "22",
      "title": "Art. 22",
      "content": "1) Der Betreiber des Schlachtbetriebes ist zuständig für die Kontroll- und Dokumentationsaufgaben nach den Art. 6 Abs. 3, 8, 17 Abs. 2 und 20 Abs. 3.\n2) Der amtliche Tierarzt überprüft die Dokumentationen stichprobenweise.\nVIII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art23",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "23",
      "title": "Art. 23 Übergangsbestimmungen für Bauten und technische Einrichtungen",
      "content": "1) Bei bestehenden Bauten in bewilligten Schlachtbetrieben gilt für die notwendigen Anpassungen nach Art. 10 eine Übergangsfrist von zehn Jahren nach Inkrafttreten dieser Verordnung.\n2) Bei bestehenden technischen Einrichtungen in bewilligten Schlachtbetrieben gilt für die notwendigen Anpassungen nach den Art. 13, 14 und 19, Anhang 2 Ziff. 1.1, 1.3, 1.4 und 1.5, Anhang 3 Ziff. 1.7 bis 1.11 sowie Anhang 4 Ziff. 1.1, 2.4 und 2.5 eine Übergangsfrist von fünf Jahren nach Inkrafttreten dieser Verordnung."
    },
    {
      "provision_ref": "art24",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "24",
      "title": "Art. 24 Übergangsbestimmungen für Betäubungsverfahren",
      "content": "1) Das Amt für Lebensmittelkontrolle und Veterinärwesen kann den Betrieb eines am 1. Januar 2011 bestehenden Schlachtbetriebes, der die Anforderungen nach Art. 15 nicht erfüllt, bis längstens am 31. Dezember 2020 bewilligen. Gesuche sind dem Amt für Lebensmittelkontrolle und Veterinärwesen bis am 31. Mai 2011 einzureichen.\n2) Das Amt für Lebensmittelkontrolle und Veterinärwesen stimmt dem Gesuch nur zu, wenn der Betreiber des Schlachtbetriebes mit einem Gutachten einer unabhängigen und anerkannten Fachperson nachweist, dass der Zustand der Empfindungs- und Wahrnehmungslosigkeit der Tiere mit dem im Schlachtbetrieb eingesetzten Verfahren bis zum Abschluss der Entblutung anhält. Im Gutachten sind die dafür erforderlichen Massnahmen aufzuführen. Das Gutachten ist dem Amt für Lebensmittelkontrolle und Veterinärwesen bis am 30. November 2011 einzureichen."
    },
    {
      "provision_ref": "art25",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "25",
      "title": "Art. 25 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2011 in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nAnhang 1\n(Art. 15 und 17 Abs. 3)\nBetäubung durch Bolzenschuss\n1 Anforderungen an Geräte und Munition\n1.1 Für die Betäubung durch Bolzenschuss dürfen nur für die jeweilige Tierart und deren Körpergewicht geeignete Geräte verwendet werden.\n1.2 Das Bolzenschussgerät darf nur verwendet werden, wenn der Bolzen vor dem Schuss vollständig in den Schaft eingefahren ist.\n1.3 Bolzenschussgeräte, die nicht auf Basis von Treibladungen oder Druckluft funktionieren, dürfen nur für Kaninchen, Geflügel und Laufvögel verwendet werden.\n1.4 Die Länge und der Durchmesser sowie die Auftreffenergie des Bolzens müssen so bemessen sein, dass der Bolzen mit Sicherheit die Gehirnrinde durchschlägt. Für unterschiedlich grosse und schwere Tiere sind entsprechend den Herstellerangaben Treibladungen beziehungsweise Betriebsdrücke mit nachweislich ausreichender Stärke zu verwenden.\n1.5 Ausser für Kaninchen, Geflügel und Laufvögel gelten für Bolzenschussapparate folgende Parameter: a) Austrittslänge des Bolzens: mindestens 8 cm; bei Rindern von über 800 kg Körpergewicht sowie Wasserbüffeln und Yaks mindestens 12 cm;\nb) Durchmesser des Bolzens: mindestens 7 mm für kleine Tiere wie Lämmer, Zicklein und Ferkel; mindestens 9 mm für grössere Tiere;\nc) Austrittsgeschwindigkeit: je nach Treibladung 55-60 m pro Sekunde; für grosskalibrige Bolzen 60-70 m pro Sekunde;\nd) Energie der Treibladung: 350-400 J.\n1.6 Bei Kaninchen, Geflügel und Laufvögeln muss der Durchmesser des Bolzens 4-6 mm betragen.\n1.7 Die Munition ist trocken aufzubewahren.\n1.8 Feuchte Munition, insbesondere solche mit Farbabweichung, und offene Kartuschen, aus denen sich Pulverkörner herausgelöst haben, dürfen nicht mehr verwendet werden.\n2 Ansatz des Bolzenschussgerätes\n2.1 Der Ansatz des Bolzenschussgerätes muss so gewählt werden, dass mit der Schussabgabe die lebenswichtigen Zentren der Hirnbasis bei den zu betäubenden Tieren stark geschädigt oder zerstört werden.\n2.2 Das Bolzenschussgerät muss bei der Schussabgabe fest auf den Kopf aufgesetzt und angedrückt sein.\n2.3 Bei Rindern, mit Ausnahme von Wasserbüffeln, Equiden und Schweinen, darf der Schussapparat nicht am Hinterkopf angesetzt werden.\n2.4 Bei Schafen und Ziegen darf der Schussapparat nur dann am Hinterkopf angesetzt werden, wenn das Ansetzen auf der Stirnregion wegen der Hörner unmöglich ist. Der Schussbolzen muss in Richtung Gehirnmitte zeigen.\n2.5 Das Bolzenschussgerät ist wie folgt anzusetzen: a) bei Equiden: genau senkrecht zur Stirnfläche auf der Mittellinie, 2 cm oberhalb des Kreuzungspunktes der diagonalen Verbindungslinien zwischen Augenmitte und Mitte des gegenüberliegenden Ohransatzes (Ohrbasis);\nb) bei Rindern, mit Ausnahme von ausgewachsenen Stieren, schweren Kühen und Yaks: genau senkrecht zur Stirnfläche auf der Mittellinie; bei ausgewachsenen Stieren, schweren Kühen und Yaks: etwa 1 cm neben der Mittellinie, knapp oberhalb des Kreuzungspunktes der diagonalen Verbindungslinien zwischen Augenmitte und der Mitte des gegenüberliegenden Hornansatzes (Hornbasis);\nc) bei unbehornten Schafen und Ziegen: in der Mitte der vorderen Verbindungslinie zwischen den Ohren mit Schuss nach unten in Richtung Kehle;\nd) bei behornten Schafen und Ziegen: hinter dem zwischen den Hörnern verlaufenden Schädelkamm auf der Mittellinie direkt hinter der Hornbasis mit Schuss in Richtung Zungenbasis oder von der Seite gesehen in Richtung Kehle;\ne) bei Schweinen mit keilförmigem Kopf: in der Mittellinie des Kopfes 1 cm oberhalb der Verbindungslinie beider Augenmittelpunkte, von der Seite gesehen in Richtung des äusseren Ohransatzes;\nf) bei Schweinen mit steiler Stirn: in der Mittellinie des Kopfes 2-3 cm über der Verbindungslinie beider Augenmittelpunkte senkrecht zur Stirnfläche;\ng) bei Kaninchen: auf der Mittellinie des Schädeldachs zwischen den Ohren in Richtung Unterkiefer; das Tier muss dazu im Nacken fixiert sein;\nh) bei Gehegewild: leicht neben der Mittellinie auf Höhe des Kreuzungspunktes der diagonalen Verbindungslinien zwischen Augenmitte und der Mitte der gegenüberliegenden Ohrbasis, bei Geweihträgern zwischen Augenmitte und der gegenüberliegenden Geweihbasis;\ni) bei Hausgeflügel und Laufvögeln: senkrecht am höchsten Punkt des Kopfes in Richtung Kehle oder im Kreuzungspunkt der diagonalen Verbindungslinien zwischen Augenmitte und Mitte der Ohrbasis.\n3 Leitsymptome zur Kontrolle einer erfolgreichen Bolzenschussbetäubung\n3.1 Der Betäubungserfolg ist anhand folgender Leitsymptome am Tier zu überprüfen: a) sofortiges Niederstürzen;\nb) tonischer Krampf (anhaltende Muskelkontraktionen von starker Intensität) mit nachfolgender klonischer Phase (rasch aufeinanderfolgende kurzdauernde Zuckungen);\nc) Ausfall der Atmung;\nd) Ausfall des Cornealreflexes;\ne) keine Rotation des Augapfels;\nf) keine Reaktion auf Setzen eines Schmerzreizes (Nasenscheidewandreflex bzw. Kammreflex bei Geflügel);\ng) keine Lautäusserungen; und\nh) keine gerichteten Bewegungen, keine Aufrichtversuche.\n4 Zeitdauer bis zur Entblutung\n4.1 Nach der Bolzenschussbetäubung muss der Entblutungsschnitt spätestens erfolgen innerhalb von: a) 60 Sek. bei Rindern, Schafen, Ziegen und Equiden;\nb) 20 Sek. bei behornten Schafen und Ziegen, die mit einem Schuss in den Hinterkopf betäubt wurden;\nc) 20 Sek. bei anderen Tieren.\nAnhang 2\n(Art. 15)\nElektrobetäubung einzelner Tiere\n1 Anforderungen an Anlagen und Geräte\n1.1 Elektrobetäubungsgeräte müssen wie folgt ausgestattet sein: a) mit kalibrierfähigen Messgeräten mit einer Anzeige der effektiven Betäubungsstromstärke und -spannung im Sichtfeld der ausführenden Person;\nb) mit einer Anzeige der Stromfrequenz, wenn die Stromfrequenz variabel eingestellt werden kann;\nc) ausser bei automatischer Betäubung, mit einem akustischen oder optischen Signal, das der ausführenden Person das Ende der Mindeststromflusszeit anzeigt, und mit einem Signal, das einen fehlerhaften Stromstärkeverlauf anzeigt; die beiden Signale müssen eindeutig unterscheidbar sein;\nd) mit der Möglichkeit zum Anschluss externer Messgeräte zur Erfassung der elektrischen Daten während des Betäubungsvorganges.\n1.2 Die Elektroden müssen der Tierart und der Grösse der Tiere angepasst sein und über Ansatzflächen verfügen, die frei von Auflagerungen durch Rost, Schmutz oder Geweberesten sind.\n1.3 Für Betäubungsgeräte mit variablen Einstellungen müssen Beschreibungen der elektrischen Parameter betreffend Stromform, effektiver Stromstärke (Amp&egrave;re; A), Stromspannung (Volt; V), Stromfrequenz (Hertz; Hz) und Stromflussdauer (Sekunden; Sek.) der möglichen Programme vorliegen, die die Zuordnung der am Gerät angezeigten Einstellungen zum jeweiligen Programm zulassen.\n1.4 Bei automatischen Betäubungsgeräten oder -anlagen mit variablen Einstellungen müssen die folgenden Parameter kontinuierlich aufgezeichnet werden: a) effektive Stromstärke (A);\nb) Stromspannung (V);\nc) Stromfrequenz (Hz);\nd) Stromflussdauer (Sek.).\n1.5 Abweichungen vom vorgegebenen Betäubungsverlauf bezüglich effektive Stromstärke, Stromspannung, Stromfrequenz und Stromflussdauer müssen der ausführenden Person angezeigt werden.\n2 Elektrodenansatz\n2.1 Es sind Vorkehrungen zu treffen, die einen guten Stromkontakt und eine Herabsetzung des Übergangswiderstandes gewährleisten; insbesondere sind die Ansatzstellen der Elektroden von überschüssiger Wolle oder überschüssigem Fell zu befreien und zu befeuchten. Bei Schafen sind Elektroden mit ausreichend langen Spitzen zu verwenden, die die Wolle sicher durchdringen.\n2.2 Bei der automatischen Betäubung müssen die Tiere, falls erforderlich, nach ihrer Grösse vorsortiert werden.\n2.3 Die Elektroden sind im Bereich zwischen Auge und Ohr so anzusetzen, dass eine erfolgreiche Durchströmung des Gehirns gewährleistet ist (Kopfdurchströmung).\nZangenansatz Kopf Schwein\n2.4 Bei Rindern, Schafen und Ziegen kann die Durchströmung des Gehirns anstelle der Kopfdurchströmung nach Ziff. 2.3 durch den Ansatz je einer Elektrode am Kopf und am Rücken erreicht werden (Ganzkörperdurchströmung).\n2.5 Wird eine Kopf-Herz-Durchströmung durch Umsetzen der Elektroden herbeigeführt (2-Phasen-Elektrobetäubung), so muss die eine Elektrode am Kopf, die andere im Bereich hinter der anatomischen Lage des Herzens platziert werden.\nZangenansatz Kopf-Herz Schwein\n3 Elektrische Durchströmung des Gehirns\n3.1 Das Gehirn muss bei der Kopfdurchströmung vor, bei der Ganzkörperdurchströmung gleichzeitig mit dem Körper durchströmt werden.\n4 Parameter für die elektrische Durchströmung des Gehirns bei Säugetieren\n4.1 Bei Verwendung von Konstantstrom müssen bei Säugetieren innerhalb der ersten Sekunde bei einer anliegenden Spannung von mindestens 220 V und einer Frequenz von 50 Hz AC folgende minimale effektive Stromstärken erreicht werden:\nTierkategorie\nStromstärke\nRinder bis 200 kg Lebendgewicht\n1,3 A\nRinder über 200 kg Lebendgewicht\n1,5 A\nSchafe, Ziegen\n1,0 A\nSchweine bis 150 kg Lebendgewicht\n1,3 A\nSchweine über 150 kg Lebendgewicht\n2,0 A\nKaninchen\n0,4 A\n4.2 Es gelten folgende Mindestzeiten für den Stromfluss: a) 8 Sek. bei nicht fixierten Tieren, wenn nicht unmittelbar anschliessend eine Herzdurchströmung erfolgt;\nb) 3 Sek. bei nicht fixierten Tieren, wenn unmittelbar anschliessend eine Herzdurchströmung erfolgt;\nc) 3 Sek. bei fixierten Tieren, ausser bei der vollautomatischen Elektrobetäubung von Schweinen;\nd) 1 Sek. bei der vollautomatischen Betäubung von Schweinen vor Zuschaltung der Herzelektrode und total 3 Sek.\n4.3 Zur elektrischen Betäubung dürfen nur sinus- oder rechteckförmige Wechselströme (AC) mit einer Frequenz von 50 Hz eingesetzt werden. Die analoge Wirkung bei Verwendung von Konstantspannung, anderen Stromformen als Sinus- oder Rechteck-Wechselstrom (AC) oder anderen Stromfrequenzen als 50 Hz AC muss durch den Betreiber des Schlachtbetriebes mit einem Gutachten nach Art. 24 Abs. 2 einer unabhängigen wissenschaftlichen Fachstelle nachgewiesen werden.\n5 Parameter für die elektrische Durchströmung des Gehirns bei Geflügel\n5.1 Bei Verwendung von Konstantstrom muss bei Geflügel innerhalb der ersten Sekunde folgende minimale effektive Stromstärke bei einer Stromfrequenz von 50 Hz AC erreicht und mindestens über die angegebene Dauer gehalten werden:\nTierkategorie\nStromstärke\nDauer\nHühner unter 2 kg Lebendgewicht\n100 mA\n4 Sek.\nHühner ab 2 kg Lebendgewicht\n400 mA\n4 Sek.\nTruten\n400 mA\n4 Sek.\nEnten, Gänse\n600 mA\n6 Sek.\nLaufvögel\n500 mA\n4 Sek.\n5.2 Bei Verwendung einer konstanten Wechselspannung muss die folgende Spannung eingesetzt sowie innerhalb der ersten Sekunde folgende minimale effektive Stromstärke erreicht und mindestens über die angegebene Dauer gehalten werden:\nTierkategorie\nStromstärke\nSpannung\nDauer\nHühner unter 2 kg Lebendgewicht\n240 mA\n110-120 V\n7 Sek.\nHühner ab 2 kg Lebendgewicht\n400 mA\n180 V\n7 Sek.\nTruten\n400 mA\n180 V\n7 Sek.\nEnten, Gänse\n600 mA\n180 V\n7 Sek.\n5.3 Die analoge Wirkung von anderen als den in den Ziff. 5.1 und 5.2 angegebenen Parametern muss durch den Betreiber des Schlachtbetriebes mit einem Gutachten nach Art. 24 Abs. 2 einer unabhängigen wissenschaftlichen Fachstelle nachgewiesen werden.\n6 Auslösen eines funktionellen Herzstillstands durch Herzdurchströmung\n6.1 Erfolgt die Entblutung nicht innerhalb von 20 Sek. nach der Kopfdurchströmung, so muss ein funktioneller Herzstillstand durch elektrische Durchströmung des Herzens hervorgerufen werden.\n6.2 Vor der Herzdurchströmung muss eine Kopfdurchströmung während mindestens 3 Sek. erfolgt sein, ausgenommen bei der Ganzkörperdurchströmung und der vollautomatischen Elektrobetäubung von Schweinen.\n6.3 Bei der vollautomatischen Betäubung von Schweinen muss eine vorgängige Kopfdurchströmung von mindestens 1 Sek. erfolgt sein.\n6.4 Bei Rindern über 200 kg Lebendgewicht, bei Schweinen und bei Stromfrequenzen über 100 Hz ist während oder unmittelbar nach der Kopfdurchströmung eine zusätzliche Herzdurchströmung durchzuführen.\n6.5 Die Herzdurchströmung muss mit einem 50-Hz-Sinusstrom und folgenden weiteren Parametern erfolgen:\nTierart / -kategorie\nStromstärke\nStromflussdauer\nZusätzliche Bedingung\na) Schweine\n1 A\n4 Sek.\n-\nb) Rinder bis 200 kg\n1 A\n5 Sek.\nKopfdurchströmung aufrechterhalten\nc) Rinder über 200 kg\n1,5 A\n5 Sek.\nKopfdurchströmung aufrechterhalten\nd) Rinder über 200 kg\n2,5 A\n15 Sek.\nIm Anschluss an Kopfdurchströmung\ne) Hühner\n0,24 A\n5 Sek.\n-\n7 Leitsymptome zur Kontrolle einer erfolgreichen Elektrobetäubung bei Kopfdurchströmung\n7.1 Bei Säugetieren ist der Betäubungserfolg anhand folgender Leitsymptome zu überprüfen: a) sofortiges Erstarren und Niederstürzen;\nb) tonischer Krampf (anhaltende Muskelkontraktionen von starker Intensität) mit nachfolgender klonischer Phase (rasch aufeinanderfolgende kurzdauernde Zuckungen);\nc) Ausfall der Atmung während mehr als 20 Sek.;\nd) keine Reaktion auf Setzen eines Schmerzreizes nach dem Abklingen des tonisch-klonischen Krampfes (Ausfall des Nasenscheidewandreflexes);\ne) Ausfall des Cornealreflexes nach dem Abklingen des tonisch-klonischen Krampfes;\nf) keine Lautäusserungen; und\ng) keine gerichteten Bewegungen, keine Aufrichtversuche.\n7.2 Bei Geflügel ist der Betäubungserfolg anhand folgender Leitsymptome zu überprüfen: a) sofortiges Erstarren bei der Durchströmung;\nb) tonischer Krampf von mindestens 20 Sek. Dauer mit Beinstreckung, weit geöffneten Augen und Ausfall der Atmung;\nc) klonische Phase mit reflexartigen Beinbewegungen und reflexartigem Flügelflattern;\nd) Ausfall des Cornealreflexes nach dem Abklingen des tonisch-klonischen Krampfes;\ne) keine Lautäusserungen; und\nf) keine Aufrichtversuche, keine gerichteten Bewegungen.\n8 Leitsymptome zur Kontrolle einer erfolgreichen Elektrobetäubung mit Auslösung eines funktionellen Herzstillstands\n8.1 Der Betäubungserfolg ist anhand folgender Leitsymptome zu überprüfen: a) sofortiges Erstarren bei der Durchströmung;\nb) Einsetzen eines tonischen Krampfes;\nc) Ausfall der Atmung;\nd) klonische Phase (rasch aufeinanderfolgende kurzdauernde Zuckungen);\ne) keine Reaktion auf Setzen eines Schmerzreizes nach dem Abklingen des tonisch-klonischen Krampfes;\nf) Ausfall des Cornealreflexes nach dem Abklingen der tonisch-klonischen Phase; und\ng) vollständiges Erschlaffen des gesamten Körpers und maximale Pupillenweitung.\n9 Dokumentation und Massnahmen\n9.1 Der Betäubungserfolg ist bei Schlachtzahlen von mehr als 10 Tieren pro Tag verteilt über jeden Schlachttag stichprobenweise zu überprüfen. Dabei sind die Leitsymptome einer erfolgreichen Elektrobetäubung unmittelbar vor Beginn der Entblutung zu kontrollieren. Mangelhafte Betäubungen müssen dokumentiert werden.\n9.2 Beträgt die Zahl der Tiere mit eindeutigen Symptomen einer mangelhaften Betäubung 1 % oder mehr, so müssen Massnahmen zur Fehlerkorrektur ergriffen werden; die Massnahmen sind zu dokumentieren.\n10 Zeitdauer bis zur Entblutung\nBei warmblütigen Tieren muss der Entblutungsschnitt innerhalb von 20 Sek. nach der Elektrobetäubung erfolgen, ausgenommen bei vorgängig ausgelöstem funktionellem Herzstillstand.\nAnhang 3\n(Art. 15)\nElektrobetäubung von Geflügel im Wasserbad\n1 Anforderungen an Anlagen und Geräte\n1.1 Die Aufhängestrecke muss auf der gesamten Länge zugänglich sein. Das Wasserbad muss einsehbar sein.\n1.2 Die Entblutungsstrecke muss auf der gesamten Länge einsehbar und sowohl am Anfang des Entblutens als auch unmittelbar vor dem Beginn des Brühens für Massnahmen nach Art. 21 zugänglich sein.\n1.3 Das Wasserbecken zum Betäuben von Geflügel muss von der Grösse und von der Tiefe her so beschaffen sein, dass ein Eintauchen des gesamten Kopfes in das Wasserbad für alle Tiere gewährleistet ist; der Wasserspiegel muss regulierbar sein.\n1.4 Beim Betäuben von Geflügel im Wasserbad darf kein anderer Körperteil vor dem Kopf in den Stromfluss gelangen. Insbesondere darf das Wasser beim Eintauchen der Tiere nicht zu einer Seite überlaufen und mit noch unbetäubten Tieren in Kontakt kommen.\n1.5 Es sind geeignete Vorkehrungen zu treffen, die eine wirksame Durchströmung der Tiere gewährleisten. Insbesondere muss auf ausreichenden Kontakt zwischen Füssen und den Aufhängehaken und auf deren Befeuchtung geachtet werden.\n1.6 Die Anordnung der Elektroden im Wasserbad und die Erdung müssen eine Ganzkörperdurchströmung jedes einzelnen Tieres gewährleisten.\n1.7 Die ins Wasser eingelassenen Elektroden müssen sich über die gesamte Länge des Wasserbeckens erstrecken.\n1.8 Die Elektrobetäubungsanlage muss ausgestattet sein mit: a) Messgeräten mit einer Anzeige der effektiven Betäubungsstromstärke und -spannung im Sichtfeld der ausführenden Person;\nb) einer Anzeige der Stromfrequenz, wenn diese variabel eingestellt werden kann;\nc) einem akustischen oder optischen Signal, das der ausführenden Person eine fehlerhafte Betäubung hinsichtlich des Stromstärkeverlaufs anzeigt; und\nd) der Möglichkeit zum Anschluss externer Messgeräte zur Erfassung der elektrischen Daten während des Betäubungsvorganges.\n1.9 Für Betäubungsgeräte mit variablen Einstellungen müssen Beschreibungen der elektrischen Parameter betreffend Stromform, effektive Stromstärke, Stromspannung, Stromfrequenz und Stromflussdauer der möglichen Programme vorliegen, die die Zuordnung der am Gerät angezeigten Einstellungen zum jeweiligen Programm zulassen.\n1.10 Bei Betäubungsanlagen mit variablen Einstellungen müssen die folgenden Parameter kontinuierlich aufgezeichnet werden: a) effektive Stromstärke (durchschnittlicher Effektivwert RMS in A);\nb) effektive Stromspannung (durchschnittlicher Effektivwert RMS1 in V);\nc) Stromfrequenz (Hz); und\nd) Bandgeschwindigkeit (m/Sek.).\n1.11 Abweichungen der effektiven Stromspannung nach unten von mehr als 5 % sowie Abweichungen von der nominalen Stromfrequenz müssen aufgezeichnet und die Massnahmen zur Fehlerkorrektur dokumentiert werden.\n2 Elektrische Durchströmung im Wasserbad\n2.1 Beim Betäuben von Geflügel im Wasserbad muss durch ausreichende Stromspannung die Erzeugung einer wirksamen Stromstärke zur Betäubung jedes Tieres gewährleistet sein.\n2.2 Tiere, die im Wasserbecken nicht oder ungenügend betäubt wurden, sind unverzüglich von Hand zu betäuben oder zu töten.\n2.3 Bei Verwendung einer Stromfrequenz von 50 Hz muss innerhalb der ersten Sekunde folgende durchschnittliche minimale effektive Stromstärke erreicht werden und mindestens über die angegebene Dauer auf jedes Tier einwirken:\nTierkategorie\nStromstärke\nDauer\nHühner\n100 mA\n4 Sek.\nTruten\n150 mA\n4 Sek.\nEnten, Gänse\n130 mA\n6 Sek.\nWachteln\n45 mA\n4 Sek.\n2.4 Bei Verwendung einer Stromfrequenz über 50 Hz bei Hühnern und Truten muss bei der angegebenen Frequenz innerhalb der ersten Sekunde folgende durchschnittliche minimale effektive Stromstärke erreicht werden und über eine Dauer von mindestens 4 Sek. auf jedes Tier einwirken:\nStromfrequenz\nHühner\nTruten\nüber 50 bis 200 Hz\n100 mA\n250 mA\n200-400 Hz\n150 mA\n400 mA\n400-1500 Hz\n200 mA\n400 mA\n2.5 Die analoge Wirkung von anderen als den in den Ziff. 2.3 und 2.4 genannten Parametern muss durch den Betreiber des Schlachtbetriebes mit einem Gutachten nach Art. 24 Abs. 2 einer unabhängigen wissenschaftlichen Fachstelle nachgewiesen werden.\n2.6 Erfolgt die Entblutung nicht innerhalb von 10 Sek. nach Beginn der elektrischen Durchströmung, so muss die elektrische Durchströmung einen funktionellen Herzstillstand nach Ziff. 2.7 bewirken.\n2.7 Zur Auslösung eines funktionellen Herzstillstandes durch die elektrische Durchströmung muss mit einem 50-Hz-Sinusstrom folgende effektive Stromstärke über mindestens 1 Sek. einwirken: a) 150 mA bei Hühnern;\nb) 250 mA bei Truten.\n3 Kontrolle einer erfolgreichen Elektrobetäubung und Entblutung\n3.1 Der Betäubungserfolg ist anhand folgender Leitsymptome des Tieres zu überprüfen: a) sofortiges Erstarren bei der Durchströmung;\nb) keine Reaktion auf das Setzen des Entblutungsschnittes;\nc) während der Entblutung keine gerichteten Bewegungen, keine Aufrichtversuche; und\nd) Erschlaffen des Körpers, keine Augenreflexe und maximale Pupillenweitung vor dem Beginn des Brühens.\n3.2 Der Erfolg der Elektrobetäubung und Entblutung ist zu Beginn jeder Charge stichprobenweise zu überprüfen. Dabei sind die Leitsymptome einer erfolgreichen Elektrobetäubung unmittelbar vor dem Beginn der Entblutung sowie unmittelbar vor dem Brühen und Rupfen zu kontrollieren. Mangelhafte Betäubungen müssen dokumentiert werden.\n3.3 Der Stichprobenumfang umfasst die Anzahl Tiere, die pro Charge während 1 Min. über die Kette laufen, mindestens aber 20 Tiere. Werden innerhalb dieser Stichprobe Abweichungen registriert, so müssen unverzüglich Massnahmen zur Fehlerkorrektur ergriffen werden; die Massnahmen sind zu dokumentieren.\nAnhang 4\n(Art. 15)\nKohlendioxid-Betäubung von Schweinen\n1 Anforderungen an Anlagen und Geräte\n1.1 Kohlendioxid-Betäubungsanlagen für Schweine müssen folgende Anforderungen erfüllen: a) Der Einstieg in die Beförderungseinrichtung muss ebenerdig sowie schwellen- und gefällefrei angelegt sein.\nb) Die Beförderungsvorrichtung sowie die Kammer, in der die Schweine dem CO 2 ausgesetzt werden, müssen mit indirektem Licht beleuchtet sein.\nc) Die Kammer muss permanent und gefahrlos einsehbar sein.\nd) Die Schweine müssen ohne Einengung des Brustkorbes aufrecht und auf festem Boden stehen können, bis sie das Bewusstsein verlieren.\n1.2 Es muss gewährleistet sein, dass die für die jeweilige Betäubungsanlage festgelegte Höchstkapazität (Anzahl Tiere pro Stunde) nicht überschritten werden kann. Die Mindestverweildauer in der festgelegten Mindestkonzentration an CO 2 in Kopfhöhe der Schweine darf nicht unterschritten werden.\n1.3 Die Mindestkonzentration an CO 2 muss 84 Volumenprozente betragen. Die Mindestverweildauer in der CO 2 -Atmosphäre liegt bei 100 Sek.\n1.4 Änderungen an den technischen Einstellungen dürfen nur von der dafür verantwortlichen Person vorgenommen werden; sie sind zu dokumentieren.\n2 Messgeräte und Aufzeichnungen\n2.1 Die Kammer, in der die Schweine dem CO 2 ausgesetzt werden, muss an folgenden, deutlich gekennzeichneten Stellen mit Sensoren zur Messung der Gaskonzentration ausgestattet sein: a) beim Eintauchen des Kopfes des Tieres in eine CO 2 -Konzentration von 84 Volumenprozent;\nb) beim Auftauchen des Kopfes des Tieres aus einer CO 2 -Konzentration von 84 Volumenprozent.\n2.2 Die Betäubungsanlage muss über eine Einrichtung verfügen, mit der die Verweildauer der Tiere in der festgelegten Mindestkonzentration an CO 2 erfasst wird.\n2.3 Die CO 2 -Konzentration und die Verweildauer der Tiere in mindestens 84 Volumenprozent CO 2 müssen kontinuierlich aufgezeichnet werden; Abweichungen und die Massnahmen zur Behebung der Mängel sind zu dokumentieren.\n2.4 Die Messgeräte nach den Ziff. 2.1 und 2.2 müssen jederzeit ablesbar sein und ein optisches und akustisches Warnsignal abgeben, wenn die festgelegte Mindestverweildauer oder die festgelegte Mindestkonzentration an CO 2 unterschritten wird. Das Signal, das die Unterschreitung der Mindestkonzentration anzeigt, muss erfolgen, wenn die Mindestkonzentration an CO 2 für mehr als 60 Sek. um 2 oder mehr Volumenprozent unterschritten wird.\n2.5 Die Messgeräte nach den Ziff. 2.1 und 2.2 sind mindestens halbjährlich auf ihre Funktionsfähigkeit zu überprüfen, und die Ergebnisse sind zu dokumentieren.\n3 Verbringen der Schweine in die CO 2 -Atmosphäre\n3.1 Automatisierter Gruppenzutrieb\n3.1.1 Der automatische Einschubmechanismus eines seitlichen Gruppenzutriebs muss so arbeiten, dass keine zu grossen Kräfte auf die Schweine einwirken können. Der Druck, mit dem die Einschubtür möglichst unmittelbar an den Gondeleinstieg gefahren wird, ist auf einen maximalen Wert (Anzahl Tiere multipliziert mit 100 kg) zu begrenzen.\n3.1.2 Bei Verwendung einer pneumatisch betriebenen Separierungstür vor dem Einschubabteil ist die Kraft, die seitlich auf ein Schwein ausgeübt wird, auf maximal 50 kg zu begrenzen.\n3.1.3 Ist ein durch einen automatischen Treibschild gesteuerter, vorgelagerter Gruppierungsgang in den Zutrieb integriert, so ist eine tiergerechte Vortriebsgeschwindigkeit von 0,2-0,5 m/Sek. einzustellen. Der Treibschild darf einen maximalen Druck von 100 Kilogramm ausüben und muss bis unmittelbar an die allfällige Separierungstür herangefahren werden können.\n3.2 Befördern der Tiere in der Betäubungsanlage\n3.2.1 Die Schweine müssen unverzüglich und möglichst ohne Zwischenstopp, spätestens jedoch 20 Sek. nach dem Einschleusen des ersten Tieres in die Anlage, in die CO 2 -Atmosphäre mit der in Ziff. 7 aufgeführten Mindestkonzentration befördert werden.\n3.2.2 Die Beförderungseinrichtungen müssen mit mindestens zwei Schweinen beladen werden; das Platzangebot muss für die Anzahl der Tiere angemessen sein.\n4 CO 2 -Exposition\n4.1 Die zum Betäuben der Schweine eingesetzte CO 2 -Konzentration muss mindestens 84 Volumenprozent CO 2 betragen und innerhalb von 15 Sek., nachdem die Schweine die Luftatmosphäre verlassen haben, erreicht sein. Die Verweildauer der Schweine in mindestens 84 Volumenprozent CO 2 muss mindestens 100 Sek. betragen. Eine Aufenthaltsdauer unter 100 Sek. kann nicht durch eine Erhöhung der CO 2 -Konzentration kompensiert werden.\n4.2 In Systemen mit mehr als einem Halt in der CO 2 -Atmosphäre muss die Konzentration am tiefsten Punkt der Anlage mehr als 90 Volumenprozente in Kopfhöhe der Tiere betragen.\n5 Kontrolle einer erfolgreichen CO 2 -Betäubung\n5.1 Der Betäubungserfolg ist anhand folgender Leitsymptome zu überprüfen: a) keine Reaktion auf Setzen eines Schmerzreizes (Ausfall des Nasenscheidewandreflexes);\nb) Pupillenweitung;\nc) kein spontaner Lidschluss;\nd) Ausfall der regelmässigen Atmung, auch keine mehrmalige Schnappatmung in kurzen Abständen;\ne) keine Lautäusserungen;\nf) keine Aufrichtversuche, keine gerichteten Bewegungen;\ng) vollständiges Erschlaffen des Körpers; und\nh) keine Reaktion auf das Setzen des Entblutungsschnittes.\n5.2 Der Erfolg der Betäubung ist verteilt über jeden Schlachttag stichprobenweise zu überprüfen. Dabei sind die Leitsymptome einer wirksamen CO 2 -Betäubung unmittelbar vor Beginn der Entblutung zu kontrollieren. Mangelhafte Betäubungen müssen dokumentiert werden.\n5.3 Beträgt die Zahl der Tiere mit eindeutigen Symptomen einer ungenügenden Betäubung 1 % oder mehr, so müssen Massnahmen zur Fehlerkorrektur ergriffen werden; die Massnahmen sind zu dokumentieren.\n6 Nachbetäubung\n6.1 Unzureichend mit CO 2 betäubte Schweine sind durch Bolzenschuss zu betäuben.\n6.2 Im Bereich des Auswurfs aus der Betäubungsanlage bis zum Ende der Entblutungsstrecke ist ein geeigneter Bolzenschussapparat mit entsprechender Treibladung für den sofortigen Einsatz zur Nachbetäubung unzureichend betäubter Tiere einsatzbereit zu halten.\n7 Parameter für die Betäubung mit CO 2\n7.1 Die CO 2 -Konzentration, die Verweildauer in der CO 2 -Atmosphäre und das Zeitintervall vom Auftauchen aus der CO 2 -Atmosphäre bis zum Beginn des Entblutens müssen wie folgt aufeinander abgestimmt sein:\nCO 2 -Konzentration\nVerweildauer\nZeitintervall bis zum Beginn der Entblutung\na) mind. 84 Vol.% CO 2\n100 Sek.\nmax. 55 Sek. nach Auftauchen\nb) mind. 84 Vol.% CO 2\n120 Sek.\nmax. 60 Sek. nach Auftauchen\nc) mind. 84 Vol.% CO 2\n150 Sek.\nmax. 70 Sek. nach Auftauchen\nd) mind. 88 Vol.% CO 2\n150 Sek.\nmax. 100 Sek. nach Auftauchen\ne) mind. 90 Vol.% CO 2\n120 Sek.\nmax. 70 Sek. nach Auftauchen\n7.2 Das maximal zulässige Zeitintervall vom Auftauchen aus der CO 2 -Atmosphäre bis zum Setzen des Entblutungsschnitts gilt für jedes einzelne Tier; bei mehreren Tieren in einer Gondel gilt es für das zuletzt zur Entblutung kommende Tier.\n7.3 Die analoge Wirkung anderer Werte für die vorgegebenen Parameter muss durch den Betreiber des Schlachtbetriebes mit einem Gutachten nach Art. 24 Abs. 2 einer unabhängigen wissenschaftlichen Fachstelle nachgewiesen werden.\n7.4 Das Gutachten muss eine erfolgreiche Betäubung bei mindestens 1000 Schweinen im Normalbetrieb belegen.\n7.5 Im Gutachten müssen die Abstimmung der unter Ziff. 7.1 aufgeführten Parameter und die daraus resultierende Höchstkapazität der Betäubungseinrichtung (Anzahl Tiere pro Stunde) aufgeführt sein.\nAnhang 5\n(Art. 15)\nKopfschlagbetäubung von Kaninchen und Geflügel\n1 Stumpfe Schuss-Schlag-Betäubung von Kaninchen und Geflügel\n1.1 Die stumpfe Schuss-Schlag-Betäubung darf nur bei Tieren mit einem Lebendgewicht von höchstens 10 kg und nur mit mechanischen Geräten durchgeführt werden, die einen Schlag auf das Stirnbein versetzen, ohne eine Stirnbeinfraktur herbeizuführen.\n1.2 Die ausführende Person muss sicherstellen, dass der Ansatz des Gerätes und die Ladungsstärke der Kartusche oder die Federspannung bei mit Federzug betriebenen Geräten den Angaben des Herstellers entsprechen und dass das Tier sofort in einen bis zum Tod anhaltenden Zustand der Empfindungs- und Wahrnehmungslosigkeit versetzt wird.\n1.3 Nach einer stumpfen Schuss-Schlag-Betäubung muss das Tier unverzüglich entblutet werden.\n1.4 Der Entblutungsschnitt muss innerhalb von 10 Sek. nach der Betäubung erfolgen.\n2 Kopfschlagbetäubung von Geflügel\n2.1 Eine Person darf pro Tag höchstens 200 Tiere durch Kopfschlag betäuben.\n2.2 Die Betäubung muss mit einem harten, stumpfen und schweren Gegenstand durch einen ausreichend kräftigen, gezielten Schlag auf den Hinterkopf erfolgen.\n2.3 Der Entblutungsschnitt muss innerhalb von 10 Sek. nach der Betäubung erfolgen.\nAnhang 6\n(Art. 15)\nBetäubung durch Kugelschuss ins Gehirn\n1 Bei Schlachtvieh\n1.1 Wird Schlachtvieh durch einen gezielten Kugelschuss ins Gehirn betäubt, so muss es nach dem Schuss unverzüglich entblutet werden.\n1.1a Zulässig sind Kugelschüsse aus Pistolen, Revolvern, Gewehren und Kugelschussapparaten.\n1.2 Der Kugelschuss ist so auf den Kopf des Tieres abzugeben, dass das Tier sofort betäubt wird. Das Geschoss muss über ein entsprechendes Kaliber verfügen und eine ausreichende Auftreffenergie aufweisen.\n1.3 Es dürfen nur Geschosse verwendet werden, die sich beim Auftreffen in geeigneter Weise verformen oder zerlegen; die Verwendung von Vollmantelgeschossen ist verboten.\n1.4 Die Schussposition ist wie folgt zu wählen: a) bei Equiden: senkrecht zur Stirnfläche auf der Mittellinie, im Kreuzungspunkt der diagonalen Verbindungslinien zwischen der Augenmitte und der Mitte des gegenüberliegenden Ohransatzes (Ohrbasis);\nb) bei Rindern bis 800 kg und Yaks: senkrecht zur Stirnfläche auf der Mittellinie, im Kreuzungspunkt der diagonalen Verbindungslinien zwischen der Augenmitte und der Mitte des gegenüberliegenden Hornansatzes (Hornbasis);\nc) bei Rindern über 800 kg sowie bei Wasserbüffeln: senkrecht zur Stirnfläche leicht neben der Mittellinie, fingerbreit neben dem Kreuzungspunkt der diagonalen Verbindungslinien zwischen der Augenmitte und der Mitte des gegenüberliegenden Hornansatzes (Hornbasis).\n1.5 Wird Schlachtvieh auf der Weide durch einen gezielten Kugelschuss in den Kopf betäubt, so muss ein Zielfernrohr verwendet werden. Die Abschussdistanz ist zwischen 10 und 20 m zu wählen; der Schuss muss aufgesetzt erfolgen. Das Geschoss muss mit einer Geschwindigkeit von mindestens 400 m/Sek. auftreffen und 100 % seiner Energie im Tierkörper abgeben.\n2 Bei Gehegewild\n2.1 Gehegewild darf nur mit Büchsenpatronen mit einem Kaliber von mindestens 6,5 mm (Kaliber .257) und einer Auftreffenergie von mindestens 2000 J auf 100 m betäubt werden.\n2.2 Die Abschussdistanz ist zwischen 10 und 30 m zu wählen.\n2.3 Damwild darf auch mit Büchsenpatronen mit einem Kaliber von mindestens 5,6 mm (Kaliber .222) und einer Mündungsenergie von mindestens 300 J betäubt werden, sofern: a) die Schussentfernung weniger als 25 m beträgt;\nb) der Schuss von einem bis zu 4 m hohen Hochstand abgegeben wird; und\nc) sich der Hochstand in einem geschlossenen Gehege mit unbefestigtem Boden befindet, dessen Einzäunung mindestens 1,80 m hoch ist.\n2.4 Bei Gehegewild darf der Fangschuss, sofern er erforderlich ist, mit Pistolen- oder Revolvergeschossen mit einer Mündungsenergie von mindestens 250 J vorgenommen werden. Das Geschoss muss 100 % seiner Energie im Tierkörper abgeben.\n1\nArt. 1 Abs. 1 Bst. a abgeändert durch LGBl. 2018 Nr. 146 .\n2\nÜberschrift vor Art. 2 abgeändert durch LGBl. 2018 Nr. 146 .\n3\nArt. 2 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 146 .\n4\nArt. 2 Abs. 1 Bst. b abgeändert durch LGBl. 2018 Nr. 146 .\n5\nArt. 3 Abs. 1 abgeändert durch LGBl. 2018 Nr. 146 .\n6\nArt. 4 Abs. 1 abgeändert durch LGBl. 2018 Nr. 146 .\n7\nArt. 4 Abs. 2 abgeändert durch LGBl. 2018 Nr. 146 .\n8\nArt. 5 Abs. 6 abgeändert durch LGBl. 2018 Nr. 146 .\n9\nArt. 7 Abs. 1 abgeändert durch LGBl. 2018 Nr. 146 .\n10\nArt. 8 Sachüberschrift abgeändert durch LGBl. 2018 Nr. 146 .\n11\nArt. 8 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 146 .\n12\nArt. 13 Abs. 4 abgeändert durch LGBl. 2018 Nr. 146 .\n13\nArt. 17 Abs. 1 abgeändert durch LGBl. 2018 Nr. 146 .\n14\nArt. 20 Abs. 1 abgeändert durch LGBl. 2018 Nr. 146 .\n15\nArt. 22 Abs. 1 abgeändert durch LGBl. 2018 Nr. 146 .\n16\nArt. 23 Abs. 1 abgeändert durch LGBl. 2018 Nr. 146 .\n17\nArt. 23 Abs. 2 abgeändert durch LGBl. 2018 Nr. 146 .\n18\nArt. 24 Abs. 1 abgeändert durch LGBl. 2018 Nr. 146 .\n19\nArt. 24 Abs. 2 abgeändert durch LGBl. 2018 Nr. 146 .\n20\nAnhang 1 abgeändert durch LGBl. 2018 Nr. 146 .\n21\nAnhang 2 abgeändert durch LGBl. 2018 Nr. 146 .\n22\nAnhang 3 abgeändert durch LGBl. 2018 Nr. 146 .\n23\nAnhang 4 abgeändert durch LGBl. 2018 Nr. 146 .\n24\nAnhang 6 abgeändert durch LGBl. 2018 Nr. 146 ."
    }
  ],
  "definitions": []
}
