{
  "id": "li-konso-1997077000",
  "type": "statute",
  "title": "Verordnung vom 1. April 1997 über den Schutz von Marken und Herkunftsangaben (Markenschutzverordnung; MSchV)",
  "title_en": "",
  "short_name": "MSchV",
  "status": "in_force",
  "issued_date": "1997-04-01",
  "in_force_date": "1997-04-01",
  "url": "https://www.gesetze.li/konso/1997077000",
  "description": "Verordnung vom 1. April 1997 über den Schutz von Marken und Herkunftsangaben (Markenschutzverordnung; MSchV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zuständigkeit",
      "content": "1) Die unmittelbare verwaltungsrechtliche Ausführung des Markenschutzgesetzes obliegt dem Amt für Volkswirtschaft.\n2) Vorbehalten bleiben die Zuständigkeiten bei den Massnahmen bei der Ein- und Ausfuhr.\n3) Aufgehoben\n4) Aufgehoben\n5) Aufgehoben"
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Fristberechnung",
      "content": "Berechnet sich eine im Markenschutzgesetz oder in dieser Verordnung festgelegte Frist nach Monaten oder Jahren und erfolgt der Zugang der Mitteilung oder das auslösende Ereignis am letzten Tag eines Monats, so endet die Frist am letzten Tag des Monats, in dem sie abläuft."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Sprache",
      "content": "1) Eingaben an das Amt für Volkswirtschaft müssen in deutscher Sprache abgefasst sein. Vorbehalten bleibt Art. 40 Abs. 3 und 4 (internationale Registrierungen).\n2) Von Beweisurkunden, die nicht in deutscher Sprache abgefasst sind, kann das Amt für Volkswirtschaft eine Übersetzung sowie eine Bescheinigung ihrer Richtigkeit verlangen; vorbehalten bleibt Art. 14 Abs. 3 (Sprache des Prioritätsbeleges). Wird die Übersetzung oder die Bescheinigung trotz Aufforderung nicht eingereicht, so bleibt die Urkunde unberücksichtigt."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Mehrere Markenanmelder oder Markeninhaber",
      "content": "1) Sind mehrere Personen Anmelder oder Inhaber einer Marke, so kann das Amt für Volkswirtschaft sie auffordern, eine von ihnen oder eine Drittperson als gemeinsamen Vertreter zu bezeichnen.\n2) Solange trotz Aufforderung des Amtes für Volkswirtschaft kein Vertreter bezeichnet ist, gilt die im Eintragungsgesuch oder im Markenregister zuerst genannte Person als Vertreter."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Vertretungsvollmacht",
      "content": "1) Lässt sich ein Anmelder oder Inhaber vor dem Amt für Volkswirtschaft vertreten oder muss er sich von Gesetzes wegen vertreten lassen, so kann das Amt für Volkswirtschaft eine schriftliche Vollmacht verlangen.\n2) Als Vertreter in das Register nach Art. 34 eingetragen wird, wer vom Anmelder oder Inhaber ermächtigt worden ist, in dessen Namen alle im Markenschutzgesetz oder in dieser Verordnung vorgesehenen Erklärungen gegenüber dem Amt für Volkswirtschaft abzugeben und Mitteilungen des Amtes für Volkswirtschaft entgegenzunehmen. Wird dem Amt für Volkswirtschaft nicht ausdrücklich eine Einschränkung der Ermächtigung kundgetan, so gilt diese als umfassend."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Unterschrift",
      "content": "1) Eingaben müssen unterzeichnet sein.\n2) Fehlt auf einer Eingabe die rechtsgültige Unterschrift, so wird das ursprüngliche Einreichungsdatum anerkannt, wenn eine inhaltliche identische und unterzeichnete Eingabe nach Aufforderung durch das Amt für Volkswirtschaft nachgereicht wird.\n3) Das Eintragungsgesuch muss nicht unterzeichnet sein. Das Amt für Volkswirtschaft kann weitere Dokumente bestimmen, für welche die Unterschrift nicht nötig ist."
    },
    {
      "provision_ref": "art6a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6a",
      "title": "Art. 6a Nachweise",
      "content": "1) Das Amt für Volkswirtschaft kann verlangen, dass ihm Nachweise zu einer Eingabe eingereicht werden, wenn es begründete Zweifel an deren Richtigkeit hat.\n2) Es teilt die Gründe für seine Zweifel mit, gibt Gelegenheit zur Stellungnahme und setzt für die Einreichung der Nachweise eine Frist an."
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 Gebühren",
      "content": "Für die Gebühren, die nach dem Markenschutzgesetz oder dieser Verordnung zu bezahlen sind, ist die Verordnung über die Einhebung von Gebühren nach dem Markenschutzgesetz massgebend."
    },
    {
      "provision_ref": "art7a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "7a",
      "title": "Art. 7a Elektronische Kommunikation",
      "content": "Das Amt für Volkswirtschaft kann die elektronische Kommunikation zulassen.\nII. Eintragung von Marken\nA. Eintragungsverfahren"
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Eintragungsverfahren",
      "section": "8",
      "title": "Art. 8 Anmeldung",
      "content": "1) Für die Anmeldung muss das amtliche oder ein der Ausführungsordnung zum Markenrechtsvertrag von Singapur vom 27. März 2006 entsprechendes Formular verwendet werden.\n2) Enthält eine im Übrigen formgültige Anmeldung alle verlangten Angaben, so kann das Amt für Volkswirtschaft auf die Einreichung eines Formulars verzichten."
    },
    {
      "provision_ref": "art8a",
      "chapter": "A. Eintragungsverfahren",
      "section": "8a",
      "title": "Art. 8a Umwandlung einer internationalen Registrierung in ein Eintragungsgesuch",
      "content": "Ein Eintragungsgesuch nach Art. 44 des Markenschutzgesetzes erhält als Anmeldedatum das Eintragungsdatum der entsprechenden internationalen Registrierung oder der Schutzausdehnung auf Liechtenstein."
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Eintragungsverfahren",
      "section": "9",
      "title": "Art. 9 Eintragungsgesuch",
      "content": "1) Das Eintragungsgesuch umfasst: a) den Antrag auf Eintragung der Marke;\nb) den Namen und Vornamen oder die Firma sowie die Adresse des Anmelders;\nc) einen Nachweis über die Bezahlung der Gebühren;\nd) Aufgehoben\n2) Das Eintragungsgesuch ist gegebenenfalls zu ergänzen mit: a) dem Namen und der Adresse des Vertreters oder Zustellungsbevollmächtigten in Liechtenstein;\nb) der Prioritätserklärung (Art. 12 bis 14);\nc) der Angabe, dass es sich um eine Garantiemarke oder eine Kollektivmarke handelt;\nd) einem Nachweis über die Löschung der internationalen Registrierung und der Schutzausdehnung auf Liechtenstein. Wird die Priorität der gelöschten internationalen Registrierung beansprucht, so ist kein weiterer Prioritätsbeleg erforderlich;\ne) allfälligen weiteren Ausweisen, die das Amt für Volkswirtschaft je nach Beschaffenheit der angemeldeten Marke für erforderlich erachtet.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Eintragungsverfahren",
      "section": "10",
      "title": "Art. 10 Wiedergabe der Marke",
      "content": "1) Die Marke ist in einer Weise darzustellen, dass die zuständigen Verwaltungs- oder Gerichtsbehörden und das Publikum den Gegenstand des gewährten Schutzes klar und eindeutig bestimmen können. Das Amt für Volkswirtschaft kann für besondere Markentypen verschiedene Arten der Darstellung zulassen.\n2) Wird für eine Marke eine farbige Ausführung beansprucht, so ist die entsprechende Farbe oder Farbkombination anzugeben.\n3) Handelt es sich um einen besonderen Markentyp, beispielsweise eine dreidimensionale Marke, so muss dies im Eintragungsgesuch vermerkt werden.\n4) Handelt es sich um eine akustische Marke, so kann diese notenmässig umschrieben werden."
    },
    {
      "provision_ref": "art11",
      "chapter": "A. Eintragungsverfahren",
      "section": "11",
      "title": "Art. 11 Waren- und Dienstleistungsverzeichnis",
      "content": "1) Die Waren und Dienstleistungen, für welche die Marke beansprucht wird, sind präzise zu bezeichnen.\n2) Die Waren und Dienstleistungen sind in Gruppen zusammenzufassen, die den internationalen Klassen nach dem Abkommen von Nizza vom 15. Juni 1957 über die internationale Klassifikation von Waren und Dienstleistungen entsprechen. Den Gruppen ist die Nummer der Klasse dieser Klassifikation voranzustellen, und jede Gruppe ist in der Reihenfolge der Klassen dieser Klassifikation anzuordnen."
    },
    {
      "provision_ref": "art12",
      "chapter": "A. Eintragungsverfahren",
      "section": "12",
      "title": "Art. 12 Priorität nach der Pariser Verbandsübereinkunft",
      "content": "1) Die Erklärung für die Priorität nach der Pariser Verbandsübereinkunft vom 20. März 1883 zum Schutz des gewerblichen Eigentums umfasst folgende Angaben: a) das Datum der Erstanmeldung;\nb) das Land, in dem oder für das diese Anmeldung erfolgt ist.\n2) Der Prioritätsbeleg besteht aus einer Bescheinigung der zuständigen Behörde über die Erstanmeldung, mit der Angabe der Anmelde- oder Eintragungsnummer der Marke.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art13",
      "chapter": "A. Eintragungsverfahren",
      "section": "13",
      "title": "Art. 13 Ausstellungspriorität",
      "content": "1) Die Erklärung für die Ausstellungspriorität umfasst: a) die genaue Bezeichnung der Ausstellung;\nb) die Angabe der unter der Marke vorgestellten Ware oder Dienstleistung.\n2) Der Prioritätsbeleg besteht aus einer Bescheinigung der zuständigen Stelle darüber, dass die mit der Marke gekennzeichnete Ware oder Dienstleistung vorgestellt worden ist, mit der Angabe des Eröffnungstages der Ausstellung."
    },
    {
      "provision_ref": "art14",
      "chapter": "A. Eintragungsverfahren",
      "section": "14",
      "title": "Art. 14 Gemeinsame Bestimmungen zu Prioritätserklärung und Prioritätsbeleg",
      "content": "1) Die Prioritätserklärung muss bis spätestens 30 Tage nach der Anmeldung der Marke abgegeben werden. Verlangt das Amt für Volkswirtschaft einen Prioritätsbeleg, so muss der Anmelder diesen innerhalb von sechs Monaten nach der Anmeldung einreichen. Reicht der Anmelder die erforderlichen Dokumente nicht ein, so erlischt der Prioritätsanspruch.\n2) Die Prioritätserklärung kann sich auf mehrere Erstanmeldungen beziehen.\n3) Prioritätsbelege können auch in englischer Sprache eingereicht werden."
    },
    {
      "provision_ref": "art15",
      "chapter": "A. Eintragungsverfahren",
      "section": "15",
      "title": "Art. 15 Eingangsprüfung",
      "content": "Wenn die Anmeldung den Erfordernissen nach Art. 29 Abs. 2 des Markenschutzgesetzes nicht entspricht, so kann das Amt für Volkswirtschaft dem Anmelder eine Frist zur Vervollständigung der Unterlagen ansetzen."
    },
    {
      "provision_ref": "art16",
      "chapter": "A. Eintragungsverfahren",
      "section": "16",
      "title": "Art. 16 Formalprüfung",
      "content": "1) Wenn die Anmeldung den im Markenschutzgesetz (Art. 29) oder in dieser Verordnung (Art. 8 ff.) festgelegten formalen Erfordernissen nicht entspricht, so setzt das Amt für Volkswirtschaft dem Anmelder eine Frist zur Behebung des Mangels an.\n2) Wird der Mangel nicht fristgerecht behoben, so wird das Eintragungsgesuch ganz oder teilweise zurückgewiesen. Das Amt für Volkswirtschaft kann ausnahmsweise weitere Fristen ansetzen."
    },
    {
      "provision_ref": "art17",
      "chapter": "A. Eintragungsverfahren",
      "section": "17",
      "title": "Art. 17 Materielle Prüfung",
      "content": "1) Liegt ein Zurückweisungsgrund nach Art. 31 Abs. 2 Bst. c oder d des Markenschutzgesetzes vor, so setzt das Amt für Volkswirtschaft dem Anmelder eine Frist zur Behebung des Mangels an.\n2) Wird der Mangel nicht fristgerecht behoben, so wird das Eintragungsgesuch ganz oder teilweise zurückgewiesen. Das Amt für Volkswirtschaft kann ausnahmsweise weitere Fristen ansetzen.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art17a",
      "chapter": "A. Eintragungsverfahren",
      "section": "17a",
      "title": "Art. 17a Weiterbehandlung bei Fristversäumnis",
      "content": "Für die Weiterbehandlung eines wegen Fristversäumnis zurückgewiesenen Gesuchs (Art. 38 MSchG) ist eine Weiterbehandlungsgebühr zu bezahlen."
    },
    {
      "provision_ref": "art18",
      "chapter": "A. Eintragungsverfahren",
      "section": "18",
      "title": "Art. 18 Anmelde- und Zuschlagsgebühren",
      "content": "1) Für die Anmeldung ist die Anmeldegebühr im voraus zu bezahlen.\n2) Umfasst das Waren- oder Dienstleistungsverzeichnis der angemeldeten Marke mehr als drei Klassen, so hat der Anmelder für jede weitere Klasse eine Zuschlagsgebühr (Klassengebühr) im voraus zu entrichten. Das Amt für Volkswirtschaft bestimmt die Anzahl der gebührenpflichtigen Klassen nach der Klasseneinteilung des Abkommens von Nizza vom 15. Juni 1957 über die internationale Klassifizierung von Waren und Dienstleistungen für die Eintragung von Marken (Nizzaer Klassifikationsabkommen)."
    },
    {
      "provision_ref": "art18a",
      "chapter": "A. Eintragungsverfahren",
      "section": "18a",
      "title": "Art. 18a Beschleunigung der Prüfung",
      "content": "1) Der Anmelder kann die beschleunigte Durchführung der Prüfung beantragen.\n2) Der Antrag gilt erst dann als gestellt, wenn zusätzlich zur Anmeldegebühr die Gebühr für die beschleunigte Durchführung der Prüfung bezahlt ist."
    },
    {
      "provision_ref": "art19",
      "chapter": "A. Eintragungsverfahren",
      "section": "19",
      "title": "Art. 19 Eintragung und Veröffentlichung",
      "content": "1) Liegen keine Zurückweisungsgründe vor, so trägt das Amt für Volkswirtschaft die Marke im Markenregister ein und veröffentlicht die Eintragung.\n2) Es bestätigt dem Markeninhaber die Eintragung. Die Bestätigung enthält die im Register eingetragenen Angaben.\nA . Widerspruchsverfahren"
    },
    {
      "provision_ref": "art19a",
      "chapter": "A . Widerspruchsverfahren",
      "section": "19a",
      "title": "Art. 19a Form des Widerspruchs",
      "content": "1) Für jede Marke, geschützte Ursprungsbezeichnung oder geographische Angabe, wegen der gegen die Eintragung einer Marke Widerspruch erhoben wird (Widerspruchskennzeichen), ist ein gesonderter Widerspruch erforderlich. Gehören alle Widerspruchskennzeichen demselben Inhaber, so liegt nur ein Widerspruch vor.\n2) Der Widerspruch kann unter Verwendung des vom Amt für Volkswirtschaft herausgegebenen Formulars eingereicht werden."
    },
    {
      "provision_ref": "art19b",
      "chapter": "A . Widerspruchsverfahren",
      "section": "19b",
      "title": "Art. 19b Inhalt des Widerspruchs",
      "content": "1) Der Widerspruch muss Angaben enthalten, die es erlauben, die Identität der angefochtenen Marke, des Widerspruchskennzeichens sowie des Widersprechenden festzustellen. Bei den weder angemeldeten noch eingetragenen Widerspruchskennzeichen sind zu deren Identifizierung die Art, die Darstellung, die Form, der Zeitrang, der Gegenstand sowie der Inhaber des geltend gemachten Kennzeichenrechts anzugeben.\n2) Im Widerspruch sind, soweit nicht bereits zur Identitätsfeststellung nach Abs. 1 erforderlich, anzugeben: a) die Registernummer der Marke, gegen deren Eintragung der Widerspruch sich richtet;\nb) die Registernummer der eingetragenen Widerspruchsmarke bzw. die Gesuchsnummer der angemeldeten Widerspruchsmarke oder die Nummer der geschützten Ursprungsbezeichnung bzw. der geographischen Angabe;\nc) die Darstellung und die Bezeichnung der Form des Widerspruchskennzeichens;\nd) falls es sich bei der Widerspruchsmarke um eine international registrierte Marke handelt, die Registernummer der Widerspruchsmarke;\ne) der Name und die Anschrift des Inhabers des Widerspruchskennzeichens;\nf) falls der Widerspruch aus einer angemeldeten oder eingetragenen Marke von einer Person erhoben wird, die nicht als Anmelder in den Akten der Anmeldung vermerkt oder im Register als Inhaber eingetragen ist, der Name und die Anschrift des Widersprechenden sowie der Zeitpunkt, zu dem ein Antrag auf Vermerk oder Eintragung des Rechtsübergangs gestellt worden ist;\ng) falls der Widersprechende einen Vertreter oder Zustellungsbevollmächtigten zu bestellen hat, der Name und die Anschrift des Vertreters oder des Zustellungsbevollmächtigten;\nh) der Name des Inhabers der Marke, gegen deren Eintragung der Widerspruch sich richtet;\ni) die Waren und Dienstleistungen, auf die der Widerspruch gestützt wird; sowie\nk) die Waren und Dienstleistungen, gegen die der Widerspruch sich richtet."
    },
    {
      "provision_ref": "art19c",
      "chapter": "A . Widerspruchsverfahren",
      "section": "19c",
      "title": "Art. 19c Mehrere Widersprüche; Aussetzung des Verfahrens",
      "content": "1) Sind gegen dieselbe Markeneintragung mehrere Widersprüche eingereicht worden, so bringt das Amt für Volkswirtschaft die Widersprüche allen Widersprechenden zur Kenntnis. Es kann die Behandlung der Widersprüche in einem Verfahren vereinigen.\n2) Hält das Amt für Volkswirtschaft es für zweckmässig, so kann es zuerst einen von mehreren Widersprüchen behandeln und darüber entscheiden sowie die übrigen Widerspruchsverfahren aussetzen.\n3) Stützt sich der Widerspruch auf eine Markenanmeldung, so kann das Amt für Volkswirtschaft das Widerspruchsverfahren aussetzen, bis die Marke eingetragen ist.\n4) Das Amt für Volkswirtschaft kann das Widerspruchsverfahren aussetzen, wenn der Entscheid über den Widerspruch vom Ausgang eines Verfalls- oder Nichtigkeitsverfahrens, eines Zivilverfahrens oder eines anderen Verfahrens abhängt."
    },
    {
      "provision_ref": "art19d",
      "chapter": "A . Widerspruchsverfahren",
      "section": "19d",
      "title": "Art. 19d Rückerstattung der Widerspruchsgebühr",
      "content": "1) Wird ein Widerspruch nicht fristgerecht eingereicht oder die Widerspruchsgebühr nicht rechtzeitig bezahlt, so gilt der Widerspruch als nicht eingereicht. Es werden keine Kosten erhoben; eine bereits bezahlte Widerspruchsgebühr wird zurückerstattet.\n2) Wird ein Verfahren gegenstandslos oder wird es durch Vergleich oder Zurückziehung erledigt, kann die Widerspruchsgebühr anteilig höchstens bis zur Hälfte zurückerstattet werden.\nA . Verfalls- und Nichtigkeitsverfahren"
    },
    {
      "provision_ref": "art19e",
      "chapter": "A . Verfalls- und Nichtigkeitsverfahren",
      "section": "19e",
      "title": "Art. 19e Antrag",
      "content": "1) Der Antrag auf Erklärung des Verfalls oder der Nichtigkeit nach Art. 31e des Markenschutzgesetzes kann unter Verwendung der vom Amt für Volkswirtschaft herausgegebenen Formulare gestellt werden.\n2) Im Antrag auf Erklärung des Verfalls sind anzugeben: a) die Registernummer der Marke, deren Erklärung des Verfalls beantragt wird;\nb) der Name und die Anschrift des Antragstellers;\nc) falls der Antragsteller einen Vertreter oder einen Zustellungsbevollmächtigten zu bestellen hat, der Name und die Anschrift des Vertreters oder Zustellungsbevollmächtigten;\nd) falls die Erklärung des Verfalls nur für einen Teil der Waren und Dienstleistungen beantragt wird, für die die Marke eingetragen ist, entweder die Waren und Dienstleistungen, für die die Erklärung der Nichtigkeit beantragt wird, oder die Waren und Dienstleistungen, für die die Erklärung der Nichtigkeit nicht beantragt wird; und\ne) der Verfallsgrund nach Art. 12b des Markenschutzgesetzes.\n3) Für den Antrag auf Nichtigkeit wegen absoluter und relativer Ausschlussgründe gilt Abs. 2 sinngemäss.\n4) Zusätzlich zu den Angaben nach Abs. 2 sind bei einem Antrag auf Nichtigkeit wegen relativer Ausschlussgründe die Angaben anzugeben, die es erlauben, die Identität und den Inhaber des älteren Rechts festzustellen.\n5) Bei weder angemeldeten noch eingetragenen älteren Rechten sind zumindest die Art, die Wiedergabe, die Form, der Zeitrang, der Gegenstand sowie der Inhaber anzugeben.\n6) Für den Antrag sind die zur Begründung dienenden Tatsachen und Beweismittel anzugeben.\n7) Sofern nicht bereits zur Identitätsfeststellung des älteren Rechts und zur Feststellung der Identität des Inhabers nach Abs. 4 erforderlich, sind bei sämtlichen Anträgen gegebenenfalls zusätzlich anzugeben: a) die Registernummer einer eingetragenen älteren Marke, die Gesuchsnummer einer angemeldeten älteren Marke oder die Nummer der geschützten Ursprungsbezeichnung oder geografischen Angabe;\nb) die Wiedergabe und die Bezeichnung der Form des älteren Rechts; sowie\nc) der Name und die Anschrift des Inhabers des älteren Rechts."
    },
    {
      "provision_ref": "art19f",
      "chapter": "A . Verfalls- und Nichtigkeitsverfahren",
      "section": "19f",
      "title": "Art. 19f Mehrere Anträge; Aussetzung des Verfahrens",
      "content": "Auf das Verfahren zur Erklärung des Verfalls oder der Nichtigkeit findet Art. 19c sinngemäss Anwendung."
    },
    {
      "provision_ref": "art19g",
      "chapter": "A . Verfalls- und Nichtigkeitsverfahren",
      "section": "19g",
      "title": "Art. 19g Rückerstattung der Gebühr für die Erklärung des Verfalls oder der Nichtigkeit",
      "content": "Auf die Rückerstattung der Gebühr für die Erklärung im Verfalls- und Nichtigkeitsverfahren findet Art. 19d sinngemäss Anwendung.\nB. Verlängerung der Markeneintragung"
    },
    {
      "provision_ref": "art20",
      "chapter": "B. Verlängerung der Markeneintragung",
      "section": "20",
      "title": "Art. 20 Unterrichtung über den Ablauf der Gültigkeitsdauer",
      "content": "Das Amt für Volkswirtschaft unterrichtet den eingetragenen Markeninhaber oder dessen Vertreter mindestens sechs Monate vor Ablauf der Gültigkeitsdauer der Eintragung durch eine schriftliche Mitteilung über das Datum des Ablaufs. Für eine unterbliebene Unterrichtung wird nicht gehaftet."
    },
    {
      "provision_ref": "art21",
      "chapter": "B. Verlängerung der Markeneintragung",
      "section": "21",
      "title": "Art. 21 Verlängerung",
      "content": "1) Der Antrag auf Verlängerung der Markeneintragung kann frühestens zwölf Monate vor Ablauf der Gültigkeitsdauer, jedoch spätestens innerhalb von sechs Monaten nach Ablauf der Gültigkeitsdauer gestellt werden (Art. 10 Abs. 3 des Markenschutzgesetzes); der Antrag ist in schriftlicher Form beim Amt für Volkswirtschaft einzureichen.\n2) Die Verlängerung wird mit dem Ablauf der vorangegangenen Gültigkeitsdauer wirksam.\n3) Das Amt für Volkswirtschaft bestätigt dem Markeninhaber die Verlängerung der Eintragung.\n4) Für die Verlängerung ist die Verlängerungsgebühr sowie gegebenenfalls eine Klassengebühr im voraus zu bezahlen.\n5) Wird der Verlängerungsantrag nach Ablauf der Gültigkeitsdauer eingereicht, so ist eine zusätzliche Gebühr zu entrichten.\nC. Änderungen in der Markeneintragung"
    },
    {
      "provision_ref": "art22",
      "chapter": "C. Änderungen in der Markeneintragung",
      "section": "22",
      "title": "Art. 22 Übertragung",
      "content": "1) Der Antrag auf Eintragung einer Übertragung ist vom bisherigen Markeninhaber oder vom Erwerber zu stellen und umfasst: a) eine ausdrückliche Erklärung des bisherigen Inhabers oder eine andere genügende Urkunde, nach der die Marke auf den Erwerber übergegangen ist;\nb) den Namen und Vornamen oder die Firma sowie die Adresse des Erwerbers und gegebenenfalls seines Vertreters;\nc) bei teilweiser Übertragung die Angabe der Waren und Dienstleistungen, für welche die Marke übertragen worden ist.\n2) Aufgehoben"
    },
    {
      "provision_ref": "art23",
      "chapter": "C. Änderungen in der Markeneintragung",
      "section": "23",
      "title": "Art. 23 Lizenz",
      "content": "1) Der Antrag auf Eintragung der Lizenz ist vom Markeninhaber oder vom Lizenznehmer zu stellen und umfasst: a) eine ausdrückliche Erklärung des Markeninhabers oder eine andere genügende Urkunde, nach welcher der Inhaber die Marke dem Lizenznehmer zum Benutzung überlässt;\nb) den Namen und Vornamen oder die Firma sowie die Adresse des Lizenznehmers;\nc) gegebenenfalls das Begehren, dass die Lizenz als ausschliessliche Lizenz eingetragen wird;\nd) bei einer teilweisen Lizenz die Angabe der Waren und Dienstleistungen oder des Gebiets, für welche die Lizenz erteilt wird.\n2) Für die Eintragung einer Unterlizenz gilt Abs. 1. Ausserdem muss nachgewiesen werden, dass der Lizenznehmer zur Erteilung von Unterlizenzen berechtigt ist.\n3) Solange eine ausschliessliche Lizenz im Register eingetragen ist, werden für die gleiche Marke keine weiteren Lizenzen eingetragen, die mit der ausschliesslichen Lizenz nicht vereinbar sind."
    },
    {
      "provision_ref": "art24",
      "chapter": "C. Änderungen in der Markeneintragung",
      "section": "24",
      "title": "Art. 24 Sonstige Änderungen der Markeneintragung",
      "content": "Aufgrund einer entsprechenden Erklärung des Markeninhabers oder einer anderen genügenden Urkunde werden eingetragen: a) die Nutzniessung an der Marke und die Verpfändung der Marke;\nb) Verfügungsbeschränkungen von Gerichten und Vollstreckungsbehörden;\nc) Änderungen, die eingetragene Angaben betreffen."
    },
    {
      "provision_ref": "art25",
      "chapter": "C. Änderungen in der Markeneintragung",
      "section": "25",
      "title": "Art. 25 Löschung von Rechten anderer",
      "content": "Das Amt für Volkswirtschaft löscht auf Antrag des Markeninhabers das zugunsten einer Drittperson eingetragene Recht, wenn eine ausdrückliche Verzichtserklärung des Inhabers dieses Rechts oder eine andere genügende Urkunde vorgelegt wird."
    },
    {
      "provision_ref": "art26",
      "chapter": "C. Änderungen in der Markeneintragung",
      "section": "26",
      "title": "Art. 26 Berichtigungen",
      "content": "1) Fehlerhafte Eintragungen werden auf Antrag des Markeninhabers unverzüglich berichtigt.\n2) Beruht der Fehler auf einem Versehen des Amtes für Volkswirtschaft, so erfolgt die Berichtigung von Amtes wegen."
    },
    {
      "provision_ref": "art27",
      "chapter": "C. Änderungen in der Markeneintragung",
      "section": "27",
      "title": "Art. 27 Einreichung des Antrags, Gebührenzahlung",
      "content": "Der Antrag auf Änderung oder Berichtigung der Markeneintragung ist schriftlich einzureichen. Die vorgeschriebene Gebühr ist mit der Einreichung des Antrags zu bezahlen. Wird für dieselbe Marke gleichzeitig die Eintragung mehrerer Änderungen beantragt, so ist nur die einfache Gebühr zu entrichten."
    },
    {
      "provision_ref": "art28",
      "chapter": "C. Änderungen in der Markeneintragung",
      "section": "28",
      "title": "Art. 28 Gebührenfreie Änderungen",
      "content": "Folgende Änderungen sind gebührenfrei: a) die Löschung von Vertreterverhältnissen;\nb) Änderungen, die auf einem vollstreckten Gerichtsurteil oder auf Vollstreckungsmassnahmen beruhen, sowie Verfügungsbeschränkungen von Gerichten und Vollstreckungsbehörden;\nc) die Löschung des Zustellungsbevollmächtigten;\nd) Berichtigungen, wenn der Fehler auf einem Versehen des Amtes für Volkswirtschaft beruht.\nD. Löschung der Markeneintragung"
    },
    {
      "provision_ref": "art29",
      "chapter": "D. Löschung der Markeneintragung",
      "section": "29",
      "title": "Art. 29",
      "content": "1) Der Antrag auf Löschung der Markeneintragung ist schriftlich zu stellen. Der Antrag auf teilweise Löschung (Einschränkung des Waren- und Dienstleistungsverzeichnisses) ist ebenfalls schriftlich zu stellen. Die dafür vorgeschriebene Gebühr ist mit der Einreichung des Antrags zu bezahlen; die vollständige Löschung ist gebührenfrei.\n2) Stützt sich der Antrag auf ein richterliches Urteil, so ist eine Kopie des Urteils mit Bescheinigung der Rechtskraft beizufügen; es wird keine Gebühr erhoben.\nIII. Aktenheft und Markenregister\nA. Das Aktenheft"
    },
    {
      "provision_ref": "art30",
      "chapter": "A. Das Aktenheft",
      "section": "30",
      "title": "Art. 30 Inhalt",
      "content": "1) Das Amt für Volkswirtschaft führt für jedes Eintragungsgesuch und jede Markeneintragung ein Aktenheft, aus dem der Verlauf des Eintragungsverfahrens, die Verlängerung und die Löschung der Eintragung, die Tatsache einer allfälligen internationalen Registrierung, Änderungen im Markenrecht sowie sonstige Änderungen der Markeneintragung ersichtlich sind.\n2) Das Reglement einer Garantie- oder Kollektivmarke ist ebenfalls Bestandteil des Aktenhefts.\n3) Beweisurkunden, die Fabrikations- oder Geschäftsgeheimnisse offenbaren, werden auf Antrag oder von Amtes wegen ausgesondert. Die Aussonderung wird im Aktenheft vermerkt.\n4) Das Aktenheft kann in elektronischer Form geführt werden."
    },
    {
      "provision_ref": "art31",
      "chapter": "A. Das Aktenheft",
      "section": "31",
      "title": "Art. 31 Akteneinsicht",
      "content": "1) Vor der Eintragung der Marke dürfen in das Aktenheft Einsicht nehmen: a) der Anmelder und sein Vertreter;\nb) Personen, die nachweisen, dass der Anmelder ihnen die Verletzung seines Rechts an der angemeldeten Marke vorwirft oder dass er sie vor solcher Verletzung warnt;\nc) andere Personen, mit ausdrücklicher Zustimmung des Anmelders oder seines Vertreters.\n2) Die in Abs. 1 genannten Personen dürfen auch in die Akten zurückgezogener oder zurückgewiesener Eintragungsgesuche Einsicht nehmen.\n3) Nach der Eintragung kann jede Person Einsicht in das Aktenheft nehmen.\n4) Über die Einsicht in ausgesonderte Beweisurkunden (Art. 30 Abs. 3) entscheidet das Amt für Volkswirtschaft nach Anhörung des Anmelders des Inhabers oder des zur Vertretung Berechtigten der Marke.\n5) Auf Antrag und gegen Bezahlung einer Gebühr wird die Einsichtnahme durch die Abgabe von Kopien gewährt."
    },
    {
      "provision_ref": "art32",
      "chapter": "A. Das Aktenheft",
      "section": "32",
      "title": "Art. 32 Auskünfte über Eintragungsgesuche",
      "content": "1) Das Amt für Volkswirtschaft erteilt Drittpersonen gegen Zahlung einer Gebühr Auskünfte über hängige Eintragungsgesuche.\n2) Diese Auskünfte sind beschränkt auf Angaben, die im Falle einer späteren Eintragung der Marke veröffentlicht werden."
    },
    {
      "provision_ref": "art33",
      "chapter": "A. Das Aktenheft",
      "section": "33",
      "title": "Art. 33 Aktenaufbewahrung",
      "content": "1) Das Amt für Volkswirtschaft verwahrt die Akten vollständig gelöschter Markeneintragungen im Original oder in Kopie noch während fünf Jahren nach der Löschung.\n2) Es bewahrt die Akten zurückgezogener und zurückgewiesener Eintragungsgesuche sowie vollständig widerrufener Eintragungen nach Art. 31c des Markenschutzgesetzes im Original oder in Kopie noch während fünf Jahren nach der Zurückziehung, der Zurückweisung oder dem Widerruf auf.\n3) Die Aktenaufbewahrung kann in elektronischer Form erfolgen.\nB. Das Markenregister"
    },
    {
      "provision_ref": "art34",
      "chapter": "B. Das Markenregister",
      "section": "34",
      "title": "Art. 34 Registerinhalt",
      "content": "1) Die Eintragung im Markenregister enthält: a) die Registernummer;\nb) das Anmeldedatum;\nc) den Namen und Vornamen oder die Firma sowie die Adresse des Markeninhabers;\nd) Name und Adresse des allfälligen Vertreters oder Zustellungsbevollmächtigten;\ne) Wiedergabe der Marke;\nf) die Waren und Dienstleistungen, für welche die Marke beansprucht wird, in der Reihenfolge und mit der Angabe der Klassen nach der Klasseneinteilung des Nizzaer Klassifikationsabkommens;\ng) das Datum der Veröffentlichung der Eintragung;\nh) Angaben über die Ersetzung einer früheren nationalen Eintragung durch eine internationale Registrierung;\ni) das Datum der Eintragung;\nk) die Nummer des Eintragungsgesuchs.\n2) Die Eintragung wird gegebenenfalls ergänzt mit: a) der Angabe der beanspruchten Farbe oder Farbkombination;\nb) dem Vermerk \"Dreidimensionale Marke\" oder einer anderen Angabe, welche den besonderen Typ der Marke präzisiert;\nc) dem Vermerk \"Durchgesetzte Marke\";\nd) dem Vermerk \"Akustische Marke\";\ne) der Angabe, dass es sich um eine Garantie- oder Kollektivmarke handelt;\nf) Angaben über die Inanspruchnahme einer Priorität nach Art. 7 und 8 des Markenschutzgesetzes;\ng) Aufgehoben\n3) Ferner werden im Markenregister, jeweils mit dem Datum der Veröffentlichung eingetragen: a) die Verlängerung der Markeneintragung, mit der Angabe des Datums, an dem die Verlängerung wirksam wird;\na ) der vollständige oder teilweise Widerruf der Markeneintragung;\nb) die vollständige oder teilweise Löschung der Markeneintragung, mit der Angabe des Grundes der Löschung;\nc) die vollständige oder teilweise Übertragung der Marke;\nd) die Erteilung einer Lizenz, gegebenenfalls mit der Angabe, dass es sich um eine ausschliessliche Lizenz handelt, und im Falle einer Teillizenz mit der Angabe der Waren und Dienstleistungen oder des Gebiets, für welche die Lizenz erteilt wird;\ne) die Nutzniessung an der Marke und die Verpfändung der Marke;\nf) Verfügungsbeschränkungen von Gerichten und Vollstreckungsbehörden;\ng) Änderungen, die eingetragene Marken betreffen;\nh) der Hinweis auf die Änderung des Markenreglements.\n4) Das Amt für Volkswirtschaft kann weitere Angaben von öffentlichem Interesse eintragen."
    },
    {
      "provision_ref": "art34a",
      "chapter": "B. Das Markenregister",
      "section": "34a",
      "title": "Art. 34a Elektronisches Markenregister",
      "content": "Das Amt für Volkswirtschaft kann ein elektronisches Markenregister führen."
    },
    {
      "provision_ref": "art35",
      "chapter": "B. Das Markenregister",
      "section": "35",
      "title": "Art. 35 Einsichtnahme; Registerauszüge",
      "content": "1) Das Markenregister steht jeder Person zur Einsichtnahme offen.\n2) Gegen Zahlung einer Gebühr erstellt das Amt für Volkswirtschaft Auszüge aus dem Register.\nIV. Veröffentlichungen des Amtes für Volkswirtschaft"
    },
    {
      "provision_ref": "art36",
      "chapter": "IV. Veröffentlichungen des Amtes für Volkswirtschaft",
      "section": "36",
      "title": "Art. 36 Gegenstand der Veröffentlichungen",
      "content": "Das Amt für Volkswirtschaft veröffentlicht: a) die Eintragung der Marken mit den Angaben nach Art. 34 Abs. 1 Bst. a bis f und Abs. 2 Bst. a bis e;\nb) die Eintragungen nach Art. 34 Abs. 3;\nc) die Angaben nach Art. 34 Abs. 4, soweit deren Veröffentlichung zweckmässig erscheint."
    },
    {
      "provision_ref": "art37",
      "chapter": "IV. Veröffentlichungen des Amtes für Volkswirtschaft",
      "section": "37",
      "title": "Art. 37 Form der Veröffentlichung",
      "content": "Angaben nach Art. 36 werden im elektronischen Amtsblatt veröffentlicht."
    },
    {
      "provision_ref": "art38und39",
      "chapter": "IV. Veröffentlichungen des Amtes für Volkswirtschaft",
      "section": "38und39",
      "title": "Art. 38und39",
      "content": "Aufgehoben\nV. Internationale Markenregistrierung\nA. Gesuch um internationale Registrierung"
    },
    {
      "provision_ref": "art40",
      "chapter": "A. Gesuch um internationale Registrierung",
      "section": "40",
      "title": "Art. 40 Einreichung des Gesuchs",
      "content": "1) Das Gesuch um internationale Registrierung einer Marke ist beim Amt für Volkswirtschaft einzureichen, wenn Liechtenstein Ursprungsland im Sinne von Art. 1 Abs. 3 des Madrider Markenabkommens vom 14. April 1891 über die internationale Registrierung von Marken oder von Art. 2 Abs. 1 des Protokolls vom 28. Juni 1989 zum Madrider Abkommen über die internationale Registrierung von Marken ist.\n2) Für die Einreichung des Gesuchs sind die vom Amt für Volkswirtschaft zur Verfügung gestellten Formulare der Weltorganisation für Geistiges Eigentum (WIPO) zu verwenden.\n3) Ist Liechtenstein Ursprungsland im Sinne des Madrider Markenabkommens, so sind die Waren und Dienstleistungen, für welche die Marke beansprucht wird, in französischer Sprache anzugeben.\n4) Ist Liechtenstein Ursprungsland im Sinne des Madrider Protokolls, so können die Waren und Dienstleistungen, für welche die Marke beansprucht wird, in französischer oder englischer Sprache angegeben werden.\n5) Die im Madrider Markenabkommen, im Madrider Protokoll und in der Verordnung über die Einhebung von Gebühren nach dem Markenschutzgesetz vorgesehenen Gebühren sind gleichzeitig mit der Einreichung des Gesuchs zu bezahlen."
    },
    {
      "provision_ref": "art41",
      "chapter": "A. Gesuch um internationale Registrierung",
      "section": "41",
      "title": "Art. 41 Prüfung durch das Amt für Volkswirtschaft",
      "content": "1) Wenn ein beim Amt für Volkswirtschaft eingereichtes Gesuch den formalen Erfordernissen, die es nach dem Markenschutzgesetz (Art. 29), dieser Verordnung (Art. 8 ff.) oder der Ausführungsordnung zum Madrider Markenabkommen und zum Madrider Protokoll erfüllen muss, nicht entspricht oder wenn die vorgeschriebenen Gebühren (Art. 42 Abs. 2 des Markenschutzgesetzes) nicht bezahlt sind, so setzt das Amt für Volkswirtschaft dem Gesuchsteller eine Frist zur Behebung des Mangels.\n2) Wird der Mangel nicht fristgerecht behoben, so wird das Gesuch zurückgewiesen. Das Amt für Volkswirtschaft kann ausnahmsweise weitere Fristen setzen."
    },
    {
      "provision_ref": "art42",
      "chapter": "A. Gesuch um internationale Registrierung",
      "section": "42",
      "title": "Art. 42 Aktenheft",
      "content": "1) Das Amt für Volkswirtschaft führt ein Aktenheft für jede international registrierte Marke, deren Ursprungsland Liechtenstein ist.\n2) Das Aktenheft kann in elektronischer Form geführt werden.\nB. Wirkung der internationalen Registrierung in Liechtenstein"
    },
    {
      "provision_ref": "art42a",
      "chapter": "B. Wirkung der internationalen Registrierung in Liechtenstein",
      "section": "42a",
      "title": "Art. 42a Widerspruchsverfahren",
      "content": "1) Im Falle eines Widerspruchs gegen eine internationale Registrierung beginnt die Widerspruchsfrist nach Art. 31a Abs. 1 des Markenschutzgesetzes am ersten Tag des Monats zu laufen, der dem Monat der Veröffentlichung in dem vom Internationalen Büro der WIPO herausgegebenen Publikationsorgan folgt.\n2) Das Amt für Volkswirtschaft führt ein Aktenheft, aus dem der Verlauf des Widerspruchsverfahrens ersichtlich ist."
    },
    {
      "provision_ref": "art42b",
      "chapter": "B. Wirkung der internationalen Registrierung in Liechtenstein",
      "section": "42b",
      "title": "Art. 42b Verfahren zur Löschung einer internationalen Registrierung wegen Nichtgebrauchs",
      "content": "Der Antrag auf Löschung einer internationalen Registrierung wegen Nichtgebrauchs kann frühestens gestellt werden: a) wenn eine Mitteilung über eine vorläufige Schutzverweigerung erlassen wurde: fünf Jahre nach Abschluss des Verfahrens für die Schutzgewährung in Liechtenstein;\nb) wenn keine Schutzverweigerung erlassen wurde: fünf Jahre nach Ablauf der Frist für die Mitteilung der Schutzverweigerung oder fünf Jahre nach Mitteilung der Erklärung über die Schutzgewährung."
    },
    {
      "provision_ref": "art42c",
      "chapter": "B. Wirkung der internationalen Registrierung in Liechtenstein",
      "section": "42c",
      "title": "Art. 42c Aussetzung des Entscheides",
      "content": "1) Stützt sich der Widerspruch auf eine internationale Registrierung, die Gegenstand einer vorläufigen Schutzverweigerung durch das Amt für Volkswirtschaft ist, so kann dieses den Entscheid über den Widerspruch aussetzen, bis über die Schutzverweigerung endgültig entschieden ist.\n2) Fällt die internationale Registrierung dahin und ist nach Art. 44 des Markenschutzgesetzes eine Umwandlung in ein Eintragungsgesuch möglich, so kann das Amt für Volkswirtschaft den Entscheid über den Widerspruch bis zur Umwandlung aussetzen."
    },
    {
      "provision_ref": "art42d",
      "chapter": "B. Wirkung der internationalen Registrierung in Liechtenstein",
      "section": "42d",
      "title": "Art. 42d Schutzverweigerung und Ungültigerklärung",
      "content": "1) Gegenüber international registrierten Marken tritt an die Stelle: a) der Zurückweisung des Eintragungsgesuchs nach Art. 31 Abs. 2 Bst. a, c und d des Markenschutzgesetzes und des Widerrufs der Eintragung nach Art. 31c des Markenschutzgesetzes: die Schutzverweigerung;\nb) der Löschung der Eintragung nach Art. 32 Bst. c und d des Markenschutzgesetzes: die Ungültigerklärung.\n2) Das Amt für Volkswirtschaft veröffentlicht weder die Schutzverweigerung noch die Ungültigerklärung.\nVI. Herkunftsangaben"
    },
    {
      "provision_ref": "art42e",
      "chapter": "VI. Herkunftsangaben",
      "section": "42e",
      "title": "Art. 42e Herkunftsangaben für Dienstleistungen",
      "content": "Als ein Ort der tatsächlichen Verwaltung nach Art. 47 des Markenschutzgesetzes wird der Ort vermutet an dem: a) für die Einreichung des Geschäftszwecks massgebliche Tätigkeiten ausgeübt werden; und\nb) für das Erbringen der Dienstleistung massgebliche Entscheide getroffen werden."
    },
    {
      "provision_ref": "art42f",
      "chapter": "VI. Herkunftsangaben",
      "section": "42f",
      "title": "Art. 42f Herkunftsangaben für Waren",
      "content": "Liechtensteinische Herkunftsangaben, die insbesondere die Worte Fürstentum, fürstlich, Liechtenstein, liechtensteinisch allein oder in Verbindung mit dem übrigen Wortlaut des Zeichens sowie die offiziellen Länderkennzeichen LIE, LI und FL enthalten, gelten als zutreffend wenn: a) der Hersteller seinen Wohnsitz, Sitz oder Niederlassung in Liechtenstein hat;\nb) der in Liechtenstein anfallende wertmässige Anteil an den Gesamtproduktionskosten mehr als die Hälfte ausmacht;\nc) ein entscheidender Produktionsvorgang in Liechtenstein stattfindet; oder\nd) eine sonstige dauerhafte enge Beziehung zu Liechtenstein besteht.\nVII. Produzentenkennzeichen"
    },
    {
      "provision_ref": "art43",
      "chapter": "VII. Produzentenkennzeichen",
      "section": "43",
      "title": "Art. 43 Produzentenkennzeichen",
      "content": "1) Das Produzentenkennzeichen muss gut sichtbar und dauerhaft angebracht sein. Anstatt des Produzentenkennzeichens kann der Firmenname oder eine Marke des Herstellers angebracht werden.\n2) Das Produzentenkennzeichen darf nur für liechtensteinische Erzeugnisse benutzt werden.\n3) Die Ausschlussgründe nach Art. 3 Abs. 1 des Markenschutzgesetzes gelten auch für Produzentenkennzeichen.\nVIII. Massnahmen bei der Ein-, Aus- oder Durchfuhr"
    },
    {
      "provision_ref": "art44",
      "chapter": "VIII. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "44",
      "title": "Art. 44 Bereich",
      "content": "Die Hilfeleistung des Bundesamtes für Zoll und Grenzsicherheit erstreckt sich auf das Verbringen von Waren ins Zollgebiet oder aus dem Zollgebiet, die widerrechtlich mit einer Marke oder einer Herkunftsangabe versehen sind."
    },
    {
      "provision_ref": "art45",
      "chapter": "VIII. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "45",
      "title": "Art. 45 Antrag auf Hilfeleistung",
      "content": "1) Der Berechtigte muss den Antrag auf Hilfeleistung beim Amt für Volkswirtschaft stellen.\n2) Der Antrag gilt während zwei Jahren, wenn er nicht für eine kürzere Geltungsdauer gestellt wird. Er kann erneuert werden."
    },
    {
      "provision_ref": "art46",
      "chapter": "VIII. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "46",
      "title": "Art. 46 Zurückbehalten von Waren",
      "content": "1) Behält die Zollstelle Waren zurück, so verwahrt es sie gegen Gebühr selbst oder gibt sie auf Kosten des Antragstellers einer Drittperson in Verwahrung.\n2) Die Zollstelle teilt dem Antragsteller Name und Adresse des Anmelders, Besitzers oder Eigentümers, eine genaue Beschreibung, die Menge sowie den Absender im In- oder Ausland der zurückbehaltenen Ware mit.\n3) Steht schon vor Ablauf der Frist nach Art. 70 Abs. 2 bzw. Abs. 3 des Markenschutzgesetzes fest, dass der Antragsteller eine einstweilige Verfügung nicht erwirken kann, so werden die Waren sogleich freigegeben."
    },
    {
      "provision_ref": "art46a",
      "chapter": "VIII. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "46a",
      "title": "Art. 46a Proben oder Muster",
      "content": "1) Der Antragsteller kann die Übergabe oder Zusendung von Proben oder Mustern zur Prüfung oder die Besichtigung der Ware beantragen. Anstelle von Proben oder Mustern kann das Bundesamt für Zoll und Grenzsicherheit dem Antragsteller auch Fotografien der zurückbehaltenen Ware übergeben, wenn diese eine Prüfung durch den Antragsteller ermöglichen.\n2) Der Antrag kann zusammen mit dem Antrag auf Hilfeleistung beim Amt für Volkswirtschaft oder während des Zurückbehaltens der Ware direkt beim Zollstelle gestellt werden, welches die Ware zurückbehält."
    },
    {
      "provision_ref": "art46b",
      "chapter": "VIII. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "46b",
      "title": "Art. 46b Wahrung von Geschäfts- und Betriebsgeheimnissen",
      "content": "1) Das Bundesamt für Zoll und Grenzsicherheit weist den Anmelder, Besitzer oder Eigentümer der Ware auf die Möglichkeit hin, einen begründeten Antrag auf Verweigerung der Entnahme von Proben oder Mustern zu stellen. Es setzt ihm für die Stellung des Antrags eine angemessene Frist.\n2) Gestattet das Bundesamt für Zoll und Grenzsicherheit dem Antragsteller die Besichtigung der zurückbehaltenen Ware, so nimmt sie bei der Festlegung des Zeitpunkts auf die Interessen des Antragstellers und des Anmelders, Besitzers oder Eigentümers angemessen Rücksicht."
    },
    {
      "provision_ref": "art46c",
      "chapter": "VIII. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "46c",
      "title": "Art. 46c Aufbewahrung von Beweismitteln bei Vernichtung der Ware",
      "content": "1) Das Bundesamt für Zoll und Grenzsicherheit bewahrt die entnommenen Proben oder Muster während eines Jahres ab der Benachrichtigung des Anmelders, Besitzers oder Eigentümers nach Art. 70 Abs. 1 des Markenschutzgesetzes auf. Nach Ablauf dieser Frist fordert es den Anmelder, Besitzer oder Eigentümer auf, die Proben oder Muster in seinen Besitz zu nehmen oder die Kosten der weiteren Aufbewahrung zu tragen. Ist der Anmelder, Besitzer oder Eigentümer dazu nicht bereit oder lässt er sich innerhalb von 30 Tagen nicht vernehmen, so vernichtet das Bundesamt für Zoll und Grenzsicherheit die Proben oder Muster.\n2) Das Bundesamt für Zoll und Grenzsicherheit kann anstelle der Entnahme von Proben oder Mustern Fotografien der vernichteten Ware erstellen, soweit damit der Zweck der Sicherung von Beweismitteln gewährleistet ist."
    },
    {
      "provision_ref": "art47",
      "chapter": "VIII. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "47",
      "title": "Art. 47 Gebühren",
      "content": "1) Die Gebühren für die Hilfeleistung des Amtes für Volkswirtschaft richten sich nach dem Kostendeckungsprinzip.\n2) Die Gebühren für die Hilfeleistung des Bundesamtes für Zoll und Grenzsicherheit richten sich nach der in Liechtenstein anwendbaren schweizerischen Verordnung vom 4. April 2007 über die Gebühren des Bundesamtes für Zoll und Grenzsicherheit.\nIX. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art48",
      "chapter": "IX. Übergangs- und Schlussbestimmungen",
      "section": "48",
      "title": "Art. 48 Fristen",
      "content": "Vom Amt für Volkswirtschaft gesetzte Fristen bleiben vom Inkrafttreten dieser Verordnung unberührt."
    },
    {
      "provision_ref": "art49",
      "chapter": "IX. Übergangs- und Schlussbestimmungen",
      "section": "49",
      "title": "Art. 49 Benutzungsspriorität",
      "content": "1) Im Falle der Anmeldung einer Marke nach Art. 76 des Markenschutzgesetzes wird der Zeitpunkt, in dem die Marke in Benutzung genommen wurde, im Markenregister eingetragen und veröffentlicht.\n2) Handelt es sich um eine international registrierte Marke, so ist die entsprechende Angabe gegenüber dem Amt für Volkswirtschaft bis zum Ende des Monats der Veröffentlichung der internationalen Registrierung zu machen; der Zeitpunkt, in dem die Marke in Benutzung genommen wurde, wird in einem besonderen Register eingetragen und veröffentlicht."
    },
    {
      "provision_ref": "art49a",
      "chapter": "IX. Übergangs- und Schlussbestimmungen",
      "section": "49a",
      "title": "Art. 49a Bezeichnungen",
      "content": "Die in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen gelten für Personen des weiblichen und männlichen Geschlechts."
    },
    {
      "provision_ref": "art49b",
      "chapter": "IX. Übergangs- und Schlussbestimmungen",
      "section": "49b",
      "title": "Art. 49b Umsetzung von EWR-Rechtsvorschriften",
      "content": "1) Diese Verordnung dient der Umsetzung der Richtlinie (EU) 2015/2436 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die Marken .\n2) Die gültige Fassung der in Abs. 1 genannten EWR-Rechtsvorschrift ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art50",
      "chapter": "IX. Übergangs- und Schlussbestimmungen",
      "section": "50",
      "title": "Art. 50 Aufhebung bisherigen Rechts",
      "content": "Die Vollziehungsverordnung vom 15. Juni 1964 betreffend den Schutz der Fabrik- und Handelsmarken, der Herkunftsbezeichnungen von Waren und der gewerblichen Auszeichnungen, LGBl. 1964 Nr. 39, wird aufgehoben."
    },
    {
      "provision_ref": "art51",
      "chapter": "IX. Übergangs- und Schlussbestimmungen",
      "section": "51",
      "title": "Art. 51 Inkrafttreten",
      "content": "Diese Verordnung tritt gleichzeitig mit dem Markenschutzgesetz in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nTitel abgeändert durch LGBl. 2018 Nr. 120 .\n2\nIngress abgeändert durch LGBl. 2022 Nr. 357 .\n3\nArt. 1 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n4\nArt. 1 Abs. 3 aufgehoben durch LGBl. 2006 Nr. 285 .\n5\nArt. 1 Abs. 4 aufgehoben durch LGBl. 2006 Nr. 285 .\n6\nArt. 1 Abs. 5 aufgehoben durch LGBl. 2006 Nr. 285 .\n7\nArt. 3 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n8\nArt. 3 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n9\nArt. 4 Sachüberschrift abgeändert durch LGBl. 2022 Nr. 357 .\n10\nArt. 4 Abs. 1 abgeändert durch LGBl. 2022 Nr. 357 .\n11\nArt. 4 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n12\nArt. 5 Abs. 1 abgeändert durch LGBl. 2022 Nr. 357 .\n13\nArt. 5 Abs. 2 eingefügt durch LGBl. 2022 Nr. 357 .\n14\nArt. 6 abgeändert durch LGBl. 2022 Nr. 357 .\n15\nArt. 6a eingefügt durch LGBl. 2022 Nr. 357 .\n16\nArt. 7a eingefügt durch LGBl. 1998 Nr. 67 , abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n17\nArt. 8 abgeändert durch LGBl. 2022 Nr. 357 .\n18\nArt. 8a abgeändert durch LGBl. 2022 Nr. 357 .\n19\nArt. 9 Abs. 1 Bst. b abgeändert durch LGBl. 2022 Nr. 357 .\n20\nArt. 9 Abs. 1 Bst. c abgeändert durch LGBl. 2022 Nr. 357 .\n21\nArt. 9 Abs. 1 Bst. d aufgehoben durch LGBl. 2022 Nr. 357 .\n22\nArt. 9 Abs. 2 Bst. a abgeändert durch LGBl. 2022 Nr. 357 .\n23\nArt. 9 Abs. 2 Bst. d abgeändert durch LGBl. 1998 Nr. 67 .\n24\nArt. 9 Abs. 2 Bst. e eingefügt durch LGBl. 1998 Nr. 67 , abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n25\nArt. 9 Abs. 3 aufgehoben durch LGBl. 2013 Nr. 119 .\n26\nArt. 10 abgeändert durch LGBl. 2022 Nr. 357 .\n27\nArt. 11 Abs. 2 eingefügt durch LGBl. 1998 Nr. 67 .\n28\nArt. 12 Abs. 1 Bst. a abgeändert durch LGBl. 2022 Nr. 357 .\n29\nArt. 12 Abs. 1 Bst. b abgeändert durch LGBl. 2022 Nr. 357 .\n30\nArt. 12 Abs. 2 abgeändert durch LGBl. 2022 Nr. 357 .\n31\nArt. 12 Abs. 3 aufgehoben durch LGBl. 2018 Nr. 120 .\n32\nArt. 14 abgeändert durch LGBl. 2022 Nr. 357 .\n33\nArt. 15 abgeändert durch LGBl. 2022 Nr. 357 .\n34\nArt. 16 Abs. 1 abgeändert durch LGBl. 2022 Nr. 357 .\n35\nArt. 16 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n36\nArt. 17 Abs. 1 abgeändert durch LGBl. 2022 Nr. 357 .\n37\nArt. 17 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n38\nArt. 17 Abs. 3 aufgehoben durch LGBl. 2022 Nr. 357 .\n39\nArt. 17a eingefügt durch LGBl. 2018 Nr. 120 .\n40\nArt. 18 abgeändert durch LGBl. 2022 Nr. 357 .\n41\nArt. 18a eingefügt durch LGBl. 2022 Nr. 357 .\n42\nArt. 19 Abs. 1 abgeändert durch LGBl. 2013 Nr. 119 .\n43\nArt. 19 Abs. 2 abgeändert durch LGBl. 2022 Nr. 357 .\n44\nÜberschrift vor Art. 19a eingefügt durch LGBl. 2022 Nr. 357 .\n45\nArt. 19a eingefügt durch LGBl. 2022 Nr. 357 .\n46\nArt. 19b eingefügt durch LGBl. 2022 Nr. 357 .\n47\nArt. 19c eingefügt durch LGBl. 2022 Nr. 357 .\n48\nArt. 19d eingefügt durch LGBl. 2022 Nr. 357 .\n49\nÜberschrift vor Art. 19e eingefügt durch LGBl. 2022 Nr. 357 .\n50\nArt. 19e eingefügt durch LGBl. 2022 Nr. 357 .\n51\nArt. 19f eingefügt durch LGBl. 2022 Nr. 357 .\n52\nArt. 19g eingefügt durch LGBl. 2022 Nr. 357 .\n53\nArt. 20 abgeändert durch LGBl. 2022 Nr. 357 .\n54\nArt. 21 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n55\nArt. 21 Abs. 3 abgeändert durch LGBl. 2022 Nr. 357 .\n56\nArt. 22 Abs. 2 aufgehoben durch LGBl. 2018 Nr. 120 .\n57\nArt. 23 Abs. 1 Bst. a abgeändert durch LGBl. 2022 Nr. 357 .\n58\nArt. 23 Abs. 3 eingefügt durch LGBl. 2018 Nr. 120 .\n59\nArt. 25 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n60\nArt. 26 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n61\nArt. 28 Bst. a abgeändert durch LGBl. 2022 Nr. 357 .\n62\nArt. 28 Bst. c abgeändert durch LGBl. 2022 Nr. 357 .\n63\nArt. 28 Bst. d abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n64\nArt. 30 Abs. 1 abgeändert durch LGBl. 1998 Nr. 67 , LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n65\nArt. 30 Abs. 4 eingefügt durch LGBl. 1998 Nr. 67 .\n66\nArt. 31 Abs. 1 abgeändert durch LGBl. 2022 Nr. 357 .\n67\nArt. 31 Abs. 4 abgeändert durch LGBl. 2022 Nr. 357 .\n68\nArt. 32 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n69\nArt. 33 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n70\nArt. 33 Abs. 2 abgeändert durch LGBl. 2022 Nr. 357 .\n71\nArt. 33 Abs. 3 eingefügt durch LGBl. 1998 Nr. 67 .\n72\nArt. 34 Abs. 1 Bst. b abgeändert durch LGBl. 2022 Nr. 357 .\n73\nArt. 34 Abs. 1 Bst. d abgeändert durch LGBl. 2022 Nr. 357 .\n74\nArt. 34 Abs. 1 Bst. h eingefügt durch LGBl. 1998 Nr. 67 .\n75\nArt. 34 Abs. 1 Bst. i eingefügt durch LGBl. 1998 Nr. 67 .\n76\nArt. 34 Abs. 1 Bst. k eingefügt durch LGBl. 1998 Nr. 67 .\n77\nArt. 34 Abs. 2 Bst. b abgeändert durch LGBl. 2022 Nr. 357 .\n78\nArt. 34 Abs. 2 Bst. g aufgehoben durch LGBl. 1998 Nr. 67 .\n79\nArt. 34 Abs. 3 Bst. abis eingefügt durch LGBl. 2022 Nr. 357 .\n80\nArt. 34 Abs. 4 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n81\nArt. 34a eingefügt durch LGBl. 1998 Nr. 67 , abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n82\nArt. 35 abgeändert durch LGBl. 2018 Nr. 120 .\n83\nÜberschrift vor Art. 36 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n84\nArt. 36 Einleitungssatz abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n85\nArt. 37 abgeändert durch LGBl. 2013 Nr. 119 .\n86\nArt. 38 und 39 aufgehoben durch LGBl. 2022 Nr. 357 .\n87\nÜberschrift vor Art. 40 abgeändert durch LGBl. 2022 Nr. 357 .\n88\nÜberschrift vor Art. 40 eingefügt durch LGBl. 2022 Nr. 357 .\n89\nArt. 40 Abs. 1 abgeändert durch LGBl. 1998 Nr. 67 , LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n90\nArt. 40 Abs. 2 abgeändert durch LGBl. 2022 Nr. 357 .\n91\nArt. 41 Sachüberschrift abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n92\nArt. 41 Abs. 1 abgeändert durch LGBl. 1998 Nr. 67 , LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n93\nArt. 41 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n94\nArt. 42 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n95\nArt. 42 Abs. 2 eingefügt durch LGBl. 1998 Nr. 67 .\n96\nÜberschrift vor Art. 42a abgeändert durch LGBl. 2022 Nr. 357 .\n97\nArt. 42a abgeändert durch LGBl. 2022 Nr. 357 .\n98\nArt. 42b eingefügt durch LGBl. 2022 Nr. 357 .\n99\nArt. 42c eingefügt durch LGBl. 2022 Nr. 357 .\n100\nArt. 42d eingefügt durch LGBl. 2022 Nr. 357 .\n101\nÜberschrift vor Art. 42e eingefügt durch LGBl. 2022 Nr. 357 .\n102\nArt. 42e eingefügt durch LGBl. 2022 Nr. 357 .\n103\nArt. 42f eingefügt durch LGBl. 2022 Nr. 357 .\n104\nArt. 43 Abs. 2 abgeändert durch LGBl. 2022 Nr. 357 .\n105\nÜberschrift vor Art. 44 abgeändert durch LGBl. 2018 Nr. 120 .\n106\nArt. 44 abgeändert durch LGBl. 2021 Nr. 439 .\n107\nArt. 45 Abs. 1 abgeändert durch LGBl. 2022 Nr. 357 .\n108\nArt. 46 Abs. 1 abgeändert durch LGBl. 2022 Nr. 357 .\n109\nArt. 46 Abs. 2 abgeändert durch LGBl. 2022 Nr. 357 .\n110\nArt. 46a eingefügt durch LGBl. 2018 Nr. 120 .\n111\nArt. 46a Abs. 1 abgeändert durch LGBl. 2022 Nr. 357 .\n112\nArt. 46a Abs. 2 abgeändert durch LGBl. 2022 Nr. 357 .\n113\nArt. 46b abgeändert durch LGBl. 2022 Nr. 357 .\n114\nArt. 46c abgeändert durch LGBl. 2022 Nr. 357 .\n115\nArt. 47 abgeändert durch LGBl. 2018 Nr. 120 .\n116\nArt. 47 Abs. 2 abgeändert durch LGBl. 2021 Nr. 439 .\n117\nArt. 48 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n118\nArt. 49 abgeändert durch LGBl. 2022 Nr. 357 .\n119\nArt. 49a eingefügt durch LGBl. 2022 Nr. 357 .\n120\nArt. 49b eingefügt durch LGBl. 2022 Nr. 357 .\n121\nRichtlinie (EU) 2015/2436 des Europäischen Parlaments und des Rates vom 16. Dezember 2015 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die Marken (ABl. L 336 vom 23.12.2015, S. 1)"
    }
  ],
  "definitions": []
}
