{
  "id": "li-konso-2017199000",
  "type": "statute",
  "title": "Kundmachung vom 11. Juli 2017 der Beschlüsse Nr. 275/2015 und 276/2015 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2017.199",
  "status": "in_force",
  "issued_date": "2017-07-11",
  "in_force_date": "2017-07-11",
  "url": "https://www.gesetze.li/konso/2017199000",
  "description": "Kundmachung vom 11. Juli 2017 der Beschlüsse Nr. 275/2015 und 276/2015 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang XIII des EWR-Abkommens wird wie folgt geändert:\n1. Der Text von Nummer 66d (Verordnung (EG) Nr. 996/2010 des Europäischen Parlaments und des Rates) erhält folgende Fassung:\n\" 32010 R 0996 : Verordnung (EU) Nr. 996/2010 des Europäischen Parlaments und des Rates vom 20. Oktober 2010 über die Untersuchung und Verhütung von Unfällen und Störungen in der Zivilluftfahrt und zur Aufhebung der Richtlinie 94/56/EG ( ABl. L 295 vom 12.11.2010, S. 35 ), geändert durch:\n- 32014 R 0376 : Verordnung (EU) Nr. 376/2014 des Europäischen Parlaments und des Rates vom 3. April 2014 ( ABl. L 122 vom 24.4.2014, S. 18 )\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgender Anpassung:\nIn Art. 18 Abs. 5 wird folgender Unterabsatz angefügt:\n\"Liechtenstein und die Schweiz nutzen eine gemeinsame nationale Datenbank für die Speicherung von Ereignissen in der Zivilluftfahrt, Daher werden einschlägige Daten aus Liechtenstein und der Schweiz gemeinsam in dem Zentralspeicher erfasst.\"\n2. Nach Nummer 66gb (Verordnung (EG) Nr. 1330/2007 der Kommission) wird Folgendes eingefügt:\n\"66gc. 32014 R 0376 : Verordnung (EU) Nr. 376/2014 des Europäischen Parlaments und des Rates vom 3. April 2014 über die Meldung, Analyse und Weiterverfolgung von Ereignissen in der Zivilluftfahrt, zur Änderung der Verordnung (EU) Nr. 996/2010 des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinie 2003/42/EG des Europäischen Parlaments und des Rates und der Verordnungen (EG) Nr. 1321/2007 und (EG) Nr. 1330/2007 der Kommission ( ABl. L 122 vom 24.4.2014, S. 18 )\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgender Anpassung:\n\"Liechtenstein und die Schweiz nutzen eine gemeinsame nationale Datenbank für die Speicherung von Ereignissen in der Zivilluftfahrt, Daher werden einschlägige Daten aus Liechtenstein und der Schweiz gemeinsam in dem Zentralspeicher erfasst.\" Aufgrund der bilateralen Kooperation mit der Schweiz in Bezug auf Ereignisse in der Zivilluftfahrt in Liechtenstein wird Liechtenstein Informationsanfragen gemäss der Verordnung (EG) Nr. 1330/2007 in enger Zusammenarbeit mit der Schweiz bearbeiten.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EU) Nr. 376/2014 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 1. November 2015 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 30. Oktober 2015.\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 276/2015\nvom 30. Oktober 2015\nzur Änderung von Anhang XIII (Verkehr) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum (im Folgenden \"EWR-Abkommen\"), insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Die Durchführungsverordnung (EU) 2015/1018 der Kommission vom 29. Juni 2015 zur Festlegung einer Liste zur Einstufung von Ereignissen in der Zivilluftfahrt, die gemäss der Verordnung (EU) Nr. 376/2014 des Europäischen Parlaments und des Rates meldepflichtig sind , ist in das EWR-Abkommen aufzunehmen.\n2. Anhang XIII des EWR-Abkommens sollte daher entsprechend geändert werden -\nhat folgenden Beschluss erlassen:"
    }
  ],
  "definitions": []
}
