{
  "id": "li-konso-2019359000",
  "type": "statute",
  "title": "Kundmachung vom 15. Oktober 2019 des Beschlusses Nr. 190/2019 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2019.359",
  "status": "in_force",
  "issued_date": "2019-10-15",
  "in_force_date": "2019-10-15",
  "url": "https://www.gesetze.li/konso/2019359000",
  "description": "Kundmachung vom 15. Oktober 2019 des Beschlusses Nr. 190/2019 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang IX des EWR-Abkommens wird wie folgt geändert:\nNach Nummer 31k (Verordnung (EU) 2015/751 des Europäischen Parlaments und des Rates) wird Folgendes eingefügt:\n\"31l. 32016 R 1011 : Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates vom 8. Juni 2016 über Indizes, die bei Finanzinstrumenten und Finanzkontrakten als Referenzwert oder zur Messung der Wertentwicklung eines Investmentfonds verwendet werden, und zur Änderung der Richtlinien 2008/48/EG und 2014/17/EU sowie der Verordnung (EU) Nr. 596/2014 (ABl. L 171 vom 29.6.2016, S. 1) .\nDie Bestimmungen der Verordnung gelten für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Ungeachtet der Bestimmungen des Protokolls 1 zu diesem Abkommen und sofern in diesem Abkommen nichts anderes bestimmt ist, bezeichnen die Ausdrücke \"Mitgliedstaat(en)\" und \"zuständige Behörden\" neben ihrer Bedeutung in der Verordnung auch die EFTA-Staaten beziehungsweise deren zuständige Behörden.\nb) In Art. 46 Abs. 4 Unterabs. 2, Art. 46 Abs. 10 Unterabs. 3 und Art. 46 Abs. 11 Unterabs. 1 wird nach dem Wort \"ESMA\" die jeweils grammatisch korrekte Form der Wörter \"oder gegebenenfalls die EFTA-Überwachungsbehörde\" eingefügt.\nc) In Art. 46 Abs. 10 werden die Wörter \"dem Unionsrecht\" durch die Wörter \"den Bestimmungen des EWR-Abkommens\" ersetzt.\nd) In Art. 47 Abs. 1 werden für die EFTA-Staaten nach dem Wort \"ESMA\" die Wörter \"und der EFTA-Überwachungsbehörde\" eingefügt.\ne) In Art. 48 Abs. 3 wird das Wort \"Unionsrechts\" durch die Wörter \"der Bestimmungen des EWR-Abkommens\" ersetzt."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "In Anhang XIX des EWR-Abkommens wird in Nummer 7h (Richtlinie 2008/48/EG des Europäischen Parlaments und des Rates) folgender Gedankenstrich angefügt:\n\"- 32016 R 1011 : Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates vom 8. Juni 2016 (ABl. L 171 vom 29.6.2016, S. 1) \""
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Der Wortlaut der Verordnung (EU) 2016/1011 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss tritt am 11. Juli 2019 oder am Tag nach Eingang der letzten Mitteilung nach Art. 103 Abs. 1 des EWR-Abkommens in Kraft , je nachdem, welcher Zeitpunkt der spätere ist."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 10. Juli 2019.\n(Es folgen die Unterschriften)\n1\nBericht und Antrag der Regierung Nr. 107/2019\n2\nABl. L 171 vom 29.6.2016, S. 1 .\n3\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
