{
  "id": "li-konso-2003129000",
  "type": "statute",
  "title": "Kundmachung vom 27. Mai 2003 der Beschlüsse Nr. 34/2003 bis 36/2003 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2003.129",
  "status": "in_force",
  "issued_date": "2003-05-27",
  "in_force_date": "2003-05-27",
  "url": "https://www.gesetze.li/konso/2003129000",
  "description": "Kundmachung vom 27. Mai 2003 der Beschlüsse Nr. 34/2003 bis 36/2003 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang XIII des Abkommens werden nach Nummer 37a (Richtlinie 96/48/EG des Rates) folgende Nummern eingefügt:\n\"37aa. 32002 D 0730: Entscheidung 2002/730/EG der Kommission vom 30. Mai 2002 über die technische Spezifikation für die Interoperabilität des Teilsystems \"Instandhaltung\" des transeuropäischen Hochgeschwindigkeitsbahnsystems gemäss Art. 6 Abs. 1 der Richtlinie 96/48/EG ( ABL. L 245 vom 12.9.2002, S. 1 ).\n37ab. 32002 D 0731: Entscheidung 2002/731/EG der Kommission vom 30. Mai 2002 über die technische Spezifikation für die Interoperabilität des Teilsystems \"Zugsteuerung, Zugsicherung und Signalgebung\" des transeuropäischen Hochgeschwindigkeitsbahnsystems gemäss Art. 6 Abs. 1 der Richtlinie 96/48/EG ( ABL. L 245 vom 12.9.2002, S. 37 ).\n37ac. 32002 D 0732: Entscheidung 2002/732/EG der Kommission vom 30. Mai 2002 über die technische Spezifikation für die Interoperabilität des Teilsystems \"Infrastruktur\" des transeuropäischen Hochgeschwindigkeitsbahnsystems gemäss Art. 6 Abs. 1 der Richtlinie 96/48/EG ( ABL. L 245 vom 12.9.2002, S. 143 ).\n37ad. 32002 D 0733: Entscheidung 2002/733/EG der Kommission vom 30. Mai 2002 über die technische Spezifikation für die Interoperabilität des Teilsystems \"Energie\" des transeuropäischen Hochgeschwindigkeitsbahnsystems gemäss Art. 6 Abs. 1 der Richtlinie 96/48/EG ( ABL. L 245 vom 12.9.2002, S. 280 ).\n37ae. 32002 D 0734: Entscheidung 2002/734/EG der Kommission vom 30. Mai 2002 über die technische Spezifikation für die Interoperabilität des Teilsystems \"Betrieb\" des transeuropäischen Hochgeschwindigkeitsbahnsystems gemäss Art. 6 Abs. 1 der Richtlinie 96/48/EG ( ABL. L 245 vom 12.9.2002, S. 370 ).\n37af. 32002 D 0735: Entscheidung 2002/735/EG der Kommission vom 30. Mai 2002 über die technische Spezifikation für die Interoperabilität des Teilsystems \"Fahrzeuge\" des transeuropäischen Hochgeschwindigkeitsbahnsystems gemäss Art. 6 Abs. 1 der Richtlinie 96/48/EG ( ABL. L 245 vom 12.9.2002, S. 402 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Entscheidungen 2002/730/EG, 2002/731/EG, 2002/732/EG, 2002/733/EG, 2002/734/EG und 2002/735/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 15. März 2003 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 14. März 2003\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 35/2003\nvom 14. März 2003\nzur Änderung des Anhangs XIII (Verkehr) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang XIII des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 13/2003 vom 31. Januar 2003 geändert.\n2. Die Entscheidung 2002/844/EG der Kommission vom 23. Oktober 2002 zur Änderung der Richtlinie 2000/14/EG hinsichtlich des Termins für den Wechsel des Netzfahrplans im Eisenbahnverkehr ist in das Abkommen aufzunehmen -\nbeschliesst:"
    }
  ],
  "definitions": []
}
