{
  "id": "li-konso-2001139000",
  "type": "statute",
  "title": "Verordnung vom 14. August 2001 über den Lehrplan, die Promotion und die Matura auf der Oberstufe des Liechtensteinischen Gymnasiums (LPMGV)",
  "title_en": "",
  "short_name": "LPMGV",
  "status": "in_force",
  "issued_date": "2001-08-14",
  "in_force_date": "2001-08-14",
  "url": "https://www.gesetze.li/konso/2001139000",
  "description": "Verordnung vom 14. August 2001 über den Lehrplan, die Promotion und die Matura auf der Oberstufe des Liechtensteinischen Gymnasiums (LPMGV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Geltungsbereich und Gegenstand",
      "content": "1) Diese Verordnung gilt für die Oberstufe des Liechtensteinischen Gymnasiums (Stufen 4 bis 7) und regelt:\na) die Aufnahme in die Oberstufe;\nb) den Lehrplan, insbesondere die Lektionentafeln;\nc) die Promotion;\nd) die Matura.\n2) Auf die gymnasiale Unterstufe (Stufen 1 bis 3) finden folgende Vorschriften Anwendung:\na) Verordnung über den Lehrplan für den Kindergarten, die Primar- und Sekundarschulen;\nb) Verordnung über die Aufnahme in die sowie die Promotion und den Übertritt auf der Sekundarstufe I."
    },
    {
      "provision_ref": "art1a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1a",
      "title": "Art. 1a Begriffsbestimmungen",
      "content": "1) Im Sinne der Verordnung bedeutet \"Eltern\" alle zur Erziehung berechtigten Personen.\n2) Unter den in dieser Verordnung verwendeten Personen-, Berufs- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Nachteilsausgleich",
      "content": "1) Weist ein Schüler eine nicht vorübergehende körperliche oder psychische Funktionsbeeinträchtigung auf, die geeignet ist, ihn in den Verfahren betreffend die Aufnahme in die Oberstufe, die Promotion auf der Oberstufe sowie die Matura zu benachteiligen, kann beim Schulamt ein Nachteilsausgleich beantragt werden. Als vorübergehend gilt ein Zeitraum von mehr als voraussichtlich sechs Monaten.\n2) Durch den Nachteilsausgleich darf das in den Verfahren nach Abs. 1 vorausgesetzte kognitive Anspruchsniveau nicht herabgesetzt werden.\n3) Das Schulamt verfügt den Nachteilsausgleich auf Antrag der Eltern oder von Amtes wegen nach Anhörung des Schulpsychologischen Dienstes und auf der Grundlage eines fachärztlichen oder psychologischen Gutachtens.\n4) Das Schulamt regelt das Nähere in Richtlinien.\nIa. Aufnahme in die Oberstufe des Liechtensteinischen Gymnasiums"
    },
    {
      "provision_ref": "art2a",
      "chapter": "Ia. Aufnahme in die Oberstufe des Liechtensteinischen Gymnasiums",
      "section": "2a",
      "title": "Art. 2a Schüler der Unterstufe des Liechtensteinischen Gymnasiums",
      "content": "Schüler der 3. Schulstufe des Liechtensteinischen Gymnasiums werden in die Oberstufe aufgenommen, wenn sie die Promotionsbedingungen nach Art. 21 Abs. 2 Bst. d und gegebenenfalls Art. 21 Abs. 4 Bst. a der Verordnung über die Aufnahme in die sowie die Promotion und den Übertritt auf der Sekundarstufe I erfüllen."
    },
    {
      "provision_ref": "art2b",
      "chapter": "Ia. Aufnahme in die Oberstufe des Liechtensteinischen Gymnasiums",
      "section": "2b",
      "title": "Art. 2b Schüler der Realschule",
      "content": "Schüler der 3. oder 4. Schulstufe der Realschule werden in die Oberstufe des Liechtensteinischen Gymnasiums aufgenommen, wenn sie die Übertrittsbedingungen nach Art. 24a der Verordnung über die Aufnahme in die sowie die Promotion und den Übertritt auf der Sekundarstufe I erfüllen."
    },
    {
      "provision_ref": "art2c",
      "chapter": "Ia. Aufnahme in die Oberstufe des Liechtensteinischen Gymnasiums",
      "section": "2c",
      "title": "Art. 2c Schüler anderer Schulen",
      "content": "Die Aufnahme von Schülern anderer Schulen in die Oberstufe des Liechtensteinischen Gymnasiums richtet sich nach Art. 26 und 27b der Schulorganisationsverordnung."
    },
    {
      "provision_ref": "art2d",
      "chapter": "Ia. Aufnahme in die Oberstufe des Liechtensteinischen Gymnasiums",
      "section": "2d",
      "title": "Art. 2d Zusätzliche sportspezifische Aufnahmebedingungen für die Sportklasse",
      "content": "1) Schüler können in die Sportklasse auf der Oberstufe des Liechtensteinischen Gymnasiums aufgenommen werden, wenn sie die zusätzlichen sportspezifischen Aufnahmebedingungen erfüllen.\n2) Als sportspezifische Aufnahmebedingungen im Sinne von Abs. 1 gelten insbesondere:\na) Absolvierung eines langfristigen, organisierten, leistungsorientierten und qualifizierten Trainings;\nb) Leistungsstand auf nachvollziehbar hohem Niveau;\nc) sportmedizinisch attestierte Fähigkeit für das Betreiben von Leistungssport;\nd) erhöhte Anforderungen bezüglich Sozial-, Lern- und Arbeitsverhalten;\ne) Verzicht auf Doping und auf den Konsum von Alkohol, Nikotin und Drogen.\n3) Auf den Verbleib in der Sportklasse finden Abs. 1 und 2 sinngemäss Anwendung.\n4) Vorbehalten bleiben die besonderen Bestimmungen der Schulorganisationsverordnung."
    },
    {
      "provision_ref": "art2e",
      "chapter": "Ia. Aufnahme in die Oberstufe des Liechtensteinischen Gymnasiums",
      "section": "2e",
      "title": "Art. 2e Aufnahme in die bilinguale Klasse der Oberstufe des Liechtensteinischen Gymnasiums",
      "content": "1) An der Oberstufe des Liechtensteinischen Gymnasiums können bilinguale Klassen geführt werden.\n2) Die Aufnahme in die bilinguale Klasse setzt voraus:\na) einen Promotionsdurchschnitt von mindestens 4.5;\nb) eine Durchschnittsnote von mindestens 4.5 in den bilingual unterrichteten Fächern; und\nc) die Erfüllung der Promotionsbedingungen nach Art. 22 Abs. 1 Bst. b.\n3) Übersteigt die Zahl der Anmeldungen die verfügbaren Plätze, ist eine Reihung vorzunehmen. Dabei sind folgende Kriterien zu berücksichtigen:\na) Noten in den bilingual unterrichteten Fächern;\nb) Promotionsdurchschnitt;\nc) prognostisches Urteil der Klassenkonferenz.\n4) Massgeblich für die Beurteilung der Aufnahmevoraussetzungen ist das Zeugnis bzw. die Gesamtbeurteilung am Ende des ersten Semesters der 3. Schulstufe.\n5) Über die Aufnahme in die bilinguale Klasse entscheidet vorbehaltlich Abs. 3 der Rektor.\nII. Lehrplan"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Lehrplan",
      "section": "3",
      "title": "Art. 3 Zweck",
      "content": "1) Durch den Lehrplan werden der Bildungsauftrag, die Lernziele und -inhalte auf den einzelnen Schulstufen und in den einzelnen Fächern sowie die Gesamtlektionenzahl der einzelnen Schulstufen und das Lektionenausmass der einzelnen Fächer festgelegt.\n2) Der Lehrplan steht im Dienst eines lernzielorientierten Unterrichts und einer lernzielorientierten Beurteilung der Schüler. Für Lehrpersonen ist er verbindliche Grundlage zur Gestaltung des Unterrichts, für die Aufsichtsbehörden massgebliches Instrument zur Überprüfung der Unterrichtsqualität. Den Eltern und Schülern dient er als Orientierungshilfe."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Lehrplan",
      "section": "4",
      "title": "Art. 4 Aufbau und Inhalt",
      "content": "1) Der Lehrplan gibt die Bildungsziele der gymnasialen Oberstufe vor, orientiert über die Lektionentafel der einzelnen Profile, umschreibt die Bedeutung der Profile und Fächer und legt die Lernziele und Lerninhalte der Fächer in den einzelnen Profilen und auf den einzelnen Schulstufen fest.\n2) Die Regierung regelt das Nähere in Ausführungsbestimmungen."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Lehrplan",
      "section": "5",
      "title": "Art. 5 Fächerkategorien und -angebote",
      "content": "1) Es werden Grundlagenfächer, Profilfächer, Wahlpflichtkurse und Wahlfächer unterschieden.\n2) Die Grundlagenfächer sind von allen Schülern zu besuchen.\n3) Die Profilfächer werden durch die Wahl eines Profiles bestimmt. Sie sind von allen Schülern, welche das betreffende Profil gewählt haben, zu besuchen.\n4) Bei den Wahlpflichtkursen müssen Kurse aus einem vorgegebenen Angebot ausgewählt und besucht werden.\n5) Bei den Wahlfächern kann frei gewählt werden. Mit der Anmeldung verpflichten sich die Schüler zum Besuch des Wahlfaches während der ganzen Dauer.\n6) Aufgehoben"
    },
    {
      "provision_ref": "art5a",
      "chapter": "II. Lehrplan",
      "section": "5a",
      "title": "Art. 5a Stützmassnahmen bei Sportklassen",
      "content": "1) Ergibt sich aufgrund sportbedingter Abwesenheiten und Belastungen die Notwendigkeit einer Unterstützung, können entsprechende Massnahmen durchgeführt werden.\n2) Das Schulamt legt im Rahmen des Voranschlags die Bedingungen für solche Massnahmen fest."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Lehrplan",
      "section": "6",
      "title": "Art. 6 Lektionentafeln",
      "content": "1) Jedes Profil hat eine eigene Lektionentafel.\n2) Durch die Lektionentafel wird jedem Grundlagen- und Profilfach sowie dem Angebot für Wahlpflichtkurse je Schulstufe eine bestimmte Anzahl Wochenlektionen zugeordnet.\n3) Die Zuordnung erfolgt nach den Lektionentafeln im Anhang.\n4) Aus didaktischen Gründen kann die Lektionentafel flexibel gehandhabt werden. Abweichungen müssen jedoch bis zum Ende eines Schuljahres ausgeglichen werden."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Lehrplan",
      "section": "7",
      "title": "Art. 7 Veröffentlichung des Lehrplanes",
      "content": "Der Lehrplan wird auf der Internetseite des Schulamtes und des Liechtensteinischen Gymnasiums veröffentlicht."
    },
    {
      "provision_ref": "art7a",
      "chapter": "II. Lehrplan",
      "section": "7a",
      "title": "Art. 7a Bilingualer Unterricht",
      "content": "1) In der bilingualen Klasse kann Englisch in Mathematik, Geografie, Geschichte sowie Wirtschaft und Recht als Unterrichtssprache eingesetzt werden.\n2) Ausserdem kann Englisch in Wahlpflichtkursen und Wahlfächern als Unterrichtssprache eingesetzt werden. Die Schulleitung bestimmt die Wahlpflichtkurse und Wahlfächer."
    },
    {
      "provision_ref": "art7b",
      "chapter": "II. Lehrplan",
      "section": "7b",
      "title": "Art. 7b Sprachaufenthalt",
      "content": "1) Schüler haben Anspruch auf Teilnahme an bis zu zwei von der Schule durchgeführten Sprachaufenthalten im Ausmass von jeweils höchstens zwei Wochen.\n2) Das Land übernimmt pro Schüler 70 % der Kosten des jeweiligen Sprachaufenthalts, höchstens jedoch 1 500 Franken.\nIII. Promotion\nA. Zeugnis"
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Zeugnis",
      "section": "8",
      "title": "Art. 8 Zweck",
      "content": "Das Zeugnis gibt Rechenschaft über die Leistung, die Arbeitshaltung und das Betragen des Schülers und bildet die Grundlage für den Entscheid über die Beförderung in die nächst höhere Schulstufe."
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Zeugnis",
      "section": "9",
      "title": "Art. 9 Zeugnisausgabe",
      "content": "Die Klassenlehrperson hat für jeden Schüler seiner Klasse am Ende des ersten Semesters ein Semesterzeugnis und am Ende des Schuljahres ein Jahreszeugnis auszustellen und zu unterzeichnen."
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Zeugnis",
      "section": "10",
      "title": "Art. 10 Benotung der Leistungen",
      "content": "1) Die Leistungen werden in Noten mit den Ziffern 6 bis 1 beurteilt. Die Ziffern haben folgende Bedeutung:\n6 = sehr gut\n5 = gut\n4 = genügend\n3 = mangelhaft\n2 = schwach\n1 = sehr schwach\n2) Zur besseren Abstufung des Urteils über die Leistungen in den einzelnen Fächern und im Hinblick auf die Berechnung des Promotionsdurchschnittes können auch Halbnoten verwendet werden (5.5, 4.5, 3.5, 2.5, 1.5). Andere Notenbezeichnungen sind im Zeugnis unzulässig."
    },
    {
      "provision_ref": "art11",
      "chapter": "A. Zeugnis",
      "section": "11",
      "title": "Art. 11 Bezug zum Lehrplan",
      "content": "Die Beurteilungen orientieren sich an den im Lehrplan angeführten Lernzielen."
    },
    {
      "provision_ref": "art12",
      "chapter": "A. Zeugnis",
      "section": "12",
      "title": "Art. 12 Beurteilung von Arbeitshaltung und Betragen",
      "content": "Die Beurteilung von Arbeitshaltung und Betragen wird in Worten ausgedrückt. Es gilt folgende Abstufung:\na) gut;\nb) Beanstandungen;\nc) schwerwiegende Beanstandungen."
    },
    {
      "provision_ref": "art13",
      "chapter": "A. Zeugnis",
      "section": "13",
      "title": "Art. 13 Bemerkungen im Zeugnis",
      "content": "1) In der Rubrik \"Bemerkungen\" können folgende Angaben gemacht werden:\na) Begründung der Notengebung;\nb) Begründung des Verzichts auf Notengebung;\nc) Begründung der Beurteilung in der Arbeitshaltung und im Betragen;\nd) Erläuterung zur Promotion;\ne) Hinweis auf längere Absenzen;\nf) Hinweis betreffend Fremdsprachigkeit.\n2) Sonstige Angaben über den Schüler sind den Eltern bzw. dem mündigen Schüler gegebenenfalls in einem Begleitschreiben zu übermitteln."
    },
    {
      "provision_ref": "art14",
      "chapter": "A. Zeugnis",
      "section": "14",
      "title": "Art. 14 Kenntnisnahme, Unterschrift",
      "content": "1) Die Eltern bestätigen mit ihrer Unterschrift, dass sie das Zeugnis zur Kenntnis genommen haben. Mündige Schüler sind verpflichtet, die Kenntnisnahme des Zeugnisses durch eigene Unterschrift zu bestätigen.\n2) Wird die Unterschrift verweigert, wird dies von der Klassenlehrperson im Zeugnis angemerkt."
    },
    {
      "provision_ref": "art15",
      "chapter": "A. Zeugnis",
      "section": "15",
      "title": "Art. 15 Notenlisten",
      "content": "Die Klassenlehrpersonen tragen am Ende eines jeden Semesters die von der Lehrerkonferenz beschlossenen Noten in die Notenlisten ein. Diese Notenlisten werden im Schularchiv aufbewahrt.\nB. Zwischenbericht"
    },
    {
      "provision_ref": "art16",
      "chapter": "B. Zwischenbericht",
      "section": "16",
      "title": "Art. 16 Zweck",
      "content": "Zusätzlich zum Zeugnis kann die Klassenlehrperson mit einem schriftlichen Zwischenbericht über den Leistungsstand, die Arbeitshaltung oder das Betragen eines Schülers informieren."
    },
    {
      "provision_ref": "art17",
      "chapter": "B. Zwischenbericht",
      "section": "17",
      "title": "Art. 17 Zwischenbericht bei gefährdeter Promotion",
      "content": "1) Die Klassenlehrperson ist verpflichtet, einen Zwischenbericht zu erstellen, wenn:\na) eine Promotion am Ende des Schuljahres unwahrscheinlich ist;\nb) eine provisorische Promotion erfolgt ist; oder\nc) nach Ablauf des Provisoriums eine Rückversetzung bzw. Nichtpromotion wahrscheinlich ist.\n2) Im Zwischenbericht müssen die Noten in den Promotionsfächern, der Promotionsdurchschnitt sowie die Minuspunkte und die Anzahl negativer Noten aufgeführt sein. Zudem muss ein Hinweis angebracht werden, dass die Promotion gefährdet ist.\n3) Der Zwischenbericht ist spätestens sechs Wochen vor Ablauf des Provisoriums bzw. vor Schuljahresende zuzustellen."
    },
    {
      "provision_ref": "art18",
      "chapter": "B. Zwischenbericht",
      "section": "18",
      "title": "Art. 18 Bericht bei schwerwiegenden Beanstandungen",
      "content": "Wenn das Verhalten eines Schülers zu schwerwiegenden Beanstandungen führt, so ist die Klassenlehrperson verpflichtet, einen schriftlichen Bericht zu erstellen."
    },
    {
      "provision_ref": "art19",
      "chapter": "B. Zwischenbericht",
      "section": "19",
      "title": "Art. 19 Zustellungsempfänger",
      "content": "1) Zwischenberichte und Berichte über schwerwiegende Beanstandungen sind den Eltern zuzustellen.\n2) Ist ein Schüler mündig, sind ihm die Berichte nach Abs. 1 persönlich zu übergeben oder zuzustellen.\nC. Promotionsbestimmungen und Profilwechsel"
    },
    {
      "provision_ref": "art20",
      "chapter": "C. Promotionsbestimmungen und Profilwechsel",
      "section": "20",
      "title": "Art. 20 Notengebung in den einzelnen Fächern",
      "content": "1) In den Grundlagen- und Profilfächern sowie in den Wahlpflichtkursen gemäss Anhang sind Noten zu erteilen.\n2) Die Leistungen in den Wahlpflichtkursen gemäss Anhang sind mit einer einzigen Note zu beurteilen.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art21",
      "chapter": "C. Promotionsbestimmungen und Profilwechsel",
      "section": "21",
      "title": "Art. 21 Promotionsfächer",
      "content": "Alle Fächer, in welchen Noten zu erteilen sind, gelten als Promotionsfächer. Deutsch, Englisch, Französisch, Mathematik sowie die Profil- und Grundlagenfächer gemäss Anhang werden doppelt gezählt."
    },
    {
      "provision_ref": "art22",
      "chapter": "C. Promotionsbestimmungen und Profilwechsel",
      "section": "22",
      "title": "Art. 22 Promotionsbedingungen",
      "content": "1) Schüler werden am Ende des Schuljahres definitiv in die nächste Stufe befördert, wenn:\na) der Promotionsdurchschnitt mindestens 4.0 beträgt; und\nb) höchstens 2.5 Minuspunkte vorliegen, die Zahl der ungenügenden Noten jedoch vier nicht übersteigt.\n2) Schüler werden am Ende des Schuljahres provisorisch befördert, wenn:\na) der Promotionsdurchschnitt mindestens 3.9 beträgt; und/oder\nb) höchstens 3 Minuspunkte vorliegen, die Zahl der ungenügenden Noten jedoch vier nicht übersteigt.\n3) In allen anderen Fällen werden sie nicht befördert."
    },
    {
      "provision_ref": "art23",
      "chapter": "C. Promotionsbestimmungen und Profilwechsel",
      "section": "23",
      "title": "Art. 23 Promotionsdurchschnitt, Minuspunkte",
      "content": "1) Der Promotionsdurchschnitt ist der Durchschnitt der Noten sämtlicher Promotionsfächer in der betreffenden Schulstufe. Der Promotionsdurchschnitt wird jeweils auf eine Dezimalstelle gerundet. 5 Hundertstel und mehr werden aufgerundet.\n2) Minuspunkte errechnen sich aus der Differenz zwischen der Note 4 und einer allenfalls darunter liegenden Note in einem Promotionsfach. Eine Differenz von einer Note entspricht einem ganzen Minuspunkt; eine Differenz von einer halben Note gilt als halber Minuspunkt. Eine Doppelzählung von Minuspunkten ist unzulässig."
    },
    {
      "provision_ref": "art23a",
      "chapter": "C. Promotionsbestimmungen und Profilwechsel",
      "section": "23a",
      "title": "Art. 23a Profilwechsel",
      "content": "1) Wechselt ein Schüler auf Beginn des Schuljahres ein Profil, ist er provisorisch zu befördern.\n2) Wechselt ein Schüler auf Beginn des zweiten Semesters ein Profil, ist er ins Provisorium zu versetzen.\n3) Anstelle einer provisorischen Beförderung oder Versetzung kann der Schüler bei einem Profilwechsel die Schulstufe wiederholen. Art. 27 bleibt vorbehalten.\n4) Insgesamt darf ein Profil nur einmal gewechselt werden. Eine Rückkehr ins bisherige Profil ist ausgeschlossen. Nach der 5. Schulstufe ist ein Profilwechsel unzulässig.\n5) Befindet sich ein Schüler nach Abs. 1 und 2 im Provisorium oder wiederholt er die Schulstufe nach Abs. 3, so ist die Erreichung von wesentlichen Lernzielen, soweit sie im Vorjahr Gegenstand des gewählten, jedoch nicht des bisherigen Profiles waren, zu überprüfen. Es dürfen höchstens drei mündliche oder schriftliche Prüfungen durchgeführt werden. Diese Prüfungen sind bei der Ermittlung der für die Promotion massgeblichen Fachnote anteilsmässig zu berücksichtigen. Zu Beginn des Schuljahres bzw. des Semesters sind dem Schüler die betreffenden Prüfungsdaten und -inhalte bekannt zu geben. Die Vorbereitung auf die Prüfung ist Sache des Schülers. Der Rektor des Gymnasiums legt die Einzelheiten fest."
    },
    {
      "provision_ref": "art24",
      "chapter": "C. Promotionsbestimmungen und Profilwechsel",
      "section": "24",
      "title": "Art. 24 Provisorium",
      "content": "1) Erfüllt ein Schüler am Ende des ersten Semesters die Bedingungen für die definitive Beförderung nicht, wird er ins Provisorium versetzt.\n2) Von der vierten bis zur siebten Schulstufe kann ein Schüler höchstens zweimal provisorisch befördert werden. Anstelle einer dritten provisorischen Beförderung tritt die Rückversetzung (im ersten Semester) oder Wiederholung der Schulstufe (im zweiten Semester)."
    },
    {
      "provision_ref": "art25",
      "chapter": "C. Promotionsbestimmungen und Profilwechsel",
      "section": "25",
      "title": "Art. 25 Ausnahme bei besonderen Fällen",
      "content": "Die Klassenkonferenz kann von einer Nichtbeförderung absehen, wenn die ungenügenden Leistungen eines Schülers auf besondere Umstände wie unregelmässige Vorbildung, längere Krankheit, ungünstige Familienverhältnisse, Schulwechsel, Fremdsprachigkeit und dergleichen zurückzuführen sind."
    },
    {
      "provision_ref": "art26",
      "chapter": "C. Promotionsbestimmungen und Profilwechsel",
      "section": "26",
      "title": "Art. 26 Provisorische Beförderung; Rückversetzung",
      "content": "Ein provisorisch beförderter Schüler muss am Ende des nächsten Semesters die Bedingungen für eine definitive Beförderung erfüllen, sonst wird er rückversetzt bzw. nicht promoviert."
    },
    {
      "provision_ref": "art27",
      "chapter": "C. Promotionsbestimmungen und Profilwechsel",
      "section": "27",
      "title": "Art. 27 Wiederholung einer Schulstufe",
      "content": "1) Auf den Schulstufen 4, 5 und 6 darf insgesamt höchstens einmal eine Schulstufe wiederholt werden.\n2) Wer nicht zu den Maturaprüfungen zugelassen wird oder diese nicht besteht, darf die siebte Schulstufe einmal wiederholen.\n3) Die freiwillige Wiederholung einer Schulstufe ist nur bei Schuljahres- oder Semesterwechsel zulässig.\n4) Die freiwillige Wiederholung einer Schulstufe durch einen provisorisch beförderten Schüler wird einer Nichtbeförderung gleichgesetzt; die freiwillige Wiederholung einer Schulstufe durch einen definitiv beförderten Schüler dagegen nicht.\n5) Das Recht, eine Schulstufe zu wiederholen, ist durch geeignete Massnahmen zu gewährleisten.\n6) In Streitfällen entscheidet das Schulamt über die Wiederholung einer Schulstufe."
    },
    {
      "provision_ref": "art28",
      "chapter": "C. Promotionsbestimmungen und Profilwechsel",
      "section": "28",
      "title": "Art. 28 Überspringen einer Schulstufe",
      "content": "Das Schulamt kann auf Antrag der Eltern bzw. des mündigen Schülers besonders begabten Schülern, die aussergewöhnliche Leistungen zeigen, das Überspringen einer Schulstufe bewilligen, sofern eine entsprechende Empfehlung der Klassenkonferenz vorliegt."
    },
    {
      "provision_ref": "art29",
      "chapter": "C. Promotionsbestimmungen und Profilwechsel",
      "section": "29",
      "title": "Art. 29 Klassenkonferenz",
      "content": "1) Die Klassenlehrperson ermittelt den Promotionsdurchschnitt und die Minuspunkte.\n2) Die Klassenkonferenz beschliesst über die Promotion und beurteilt das Betragen.\n3) In der Klassenkonferenz hat jede Lehrperson eine Stimme."
    },
    {
      "provision_ref": "art30",
      "chapter": "C. Promotionsbestimmungen und Profilwechsel",
      "section": "30",
      "title": "Art. 30 Abgangszeugnis",
      "content": "Schüler, welche die Schule verlassen, erhalten eine Bescheinigung über die Dauer des Schulbesuches und ein Abgangszeugnis. Dieses enthält die Noten des letzten Semesters.\nIV. Matura\nA. Zulassungsbedingungen"
    },
    {
      "provision_ref": "art31",
      "chapter": "A. Zulassungsbedingungen",
      "section": "31",
      "title": "Art. 31 Zulassung",
      "content": "1) Zu den Maturaprüfungen wird vorbehaltlich Art. 50 zugelassen, wer:\na) die 6. und 7. Schulstufe vollständig besucht hat;\nb) am Ende der 7. Schulstufe einen Promotionsdurchschnitt von mindestens 4.0 bei höchstens 2.5 Minuspunkten und höchstens vier ungenügenden Noten aufweist; und\nc) zwei angenommene Facharbeiten vorweisen kann. Bei Schülern der bilingualen Klasse muss mindestens eine Facharbeit in englischer Sprache abgefasst sein.\n2) Ist aufgrund des Leistungsstandes ein erfolgreiches Abschneiden an den Maturaprüfungen zu erwarten, kann zugunsten des Schülers in begründeten Ausnahmefällen von den Zulassungserfordernissen gemäss Abs. 1 abgewichen werden. Als begründet gelten insbesondere:\na) krankheitsbedingte Abwesenheit;\nb) Zuzug vom Ausland;\nc) auswärtiger Schulbesuch zum Zweck des Erlernens einer Fremdsprache;\nd) Teilnahme an einem Schüleraustauschprogramm."
    },
    {
      "provision_ref": "art32",
      "chapter": "A. Zulassungsbedingungen",
      "section": "32",
      "title": "Art. 32 Facharbeiten",
      "content": "1) Facharbeiten müssen bis spätestens an den von der Maturakommission festgesetzten Terminen vorgelegt werden.\n2) Facharbeiten werden durch die Lehrpersonen in Worten beurteilt.\n3) Die beurteilende Lehrperson entscheidet, ob eine Facharbeit als angenommen gilt.\n4) Das Nähere wird in einem von der Lehrerkonferenz zu erlassenden Reglement festgelegt."
    },
    {
      "provision_ref": "art33",
      "chapter": "A. Zulassungsbedingungen",
      "section": "33",
      "title": "Art. 33 Massgebliche Fächer und Kurse",
      "content": "1) Für die Erlangung der Matura sind mit Ausnahme des Faches Sport alle Grundlagen- und Profilfächer der 6. und 7. Schulstufe gemäss Anhang massgeblich.\n2) Aufgehoben\n3) Ausser bei Sportklassen sind für die Erlangung der Matura die vom Schüler während der zwei letzten Schuljahre ausgewählten Wahlpflichtkurse massgeblich.\nB. Maturaprüfungen"
    },
    {
      "provision_ref": "art34",
      "chapter": "B. Maturaprüfungen",
      "section": "34",
      "title": "Art. 34 Zeitpunkt",
      "content": "1) Die Maturaprüfungen werden am Ende der 7. Schulstufe durchgeführt.\n2) Die schriftlichen Prüfungen müssen mindestens zwei Wochen vor Beginn der mündlichen Prüfungen abgeschlossen sein.\nVerfahren\nArt. 35\na) Grundsätze\n1) Die Prüfungen finden nach einem von der Schulleitung erlassenen und von der Maturakommission genehmigten Prüfungsplan statt.\n2) Es werden fünf schriftliche und vier mündliche Maturaprüfungen durchgeführt.\n3) Eine schriftliche Maturaprüfung dauert höchstens vier Stunden, eine mündliche höchstens 20 Minuten.\n4) Am gleichen Tag darf jeweils nur eine schriftliche Prüfung und am gleichen Halbtag jeweils nur eine mündliche Prüfung durchgeführt werden."
    },
    {
      "provision_ref": "art36",
      "chapter": "B. Maturaprüfungen",
      "section": "36",
      "title": "Art. 36 b) Schriftliche Maturaprüfungen",
      "content": "1) Schriftliche Maturaprüfungen finden statt in den Grundlagenfächern Deutsch, Mathematik, Englisch und Französisch.\n2) Ausserdem findet eine schriftliche Maturaprüfung, je nach Wahl des Profils, in einem der folgenden Profilfächer statt:\na) Profil \"Lingua\": Latein;\nb) Profil \"Neue Sprachen\": Spanisch;\nc) Profil \"Kunst, Musik und Pädagogik\": Bildnerisches Gestalten oder Musizieren;\nd) Profil \"Wirtschaft und Recht\": Integrationsfach Wirtschaft und Betriebswirtschaftslehre;\ne) Profil \"Mathematik und Naturwissenschaften\": Biologie, Chemie, Geografie oder Physik.\n3) Im Profil \"Kunst, Musik und Pädagogik\" kann im gewählten Profilfach die schriftliche durch eine praktische Prüfung ersetzt oder ergänzt werden."
    },
    {
      "provision_ref": "art37",
      "chapter": "B. Maturaprüfungen",
      "section": "37",
      "title": "Art. 37 c) Mündliche Maturaprüfungen",
      "content": "1) Für die mündlichen Maturaprüfungen hat der Schüler je ein Fach aus den folgenden drei Fächergruppen auszuwählen:\na) Deutsch, Geschichte, Philosophie, Religion und Kultur, Kunst- oder Musikerziehung;\nb) Englisch, Französisch;\nc) Mathematik, Biologie, Physik, Chemie, Geografie, Wirtschaft/Recht, Statistik.\n2) Ausserdem hat der Schüler ein Profilfach des von ihm gewählten Profils auszuwählen. Ein Profilfach darf nicht gewählt werden, wenn es nach Abs. 1 schon für eine mündliche Maturaprüfung gewählt wird."
    },
    {
      "provision_ref": "art38",
      "chapter": "B. Maturaprüfungen",
      "section": "38",
      "title": "Art. 38 Prüfungsinhalte",
      "content": "Durch die Maturaprüfungen wird festgestellt, inwieweit ein Schüler die im Lehrplan festgelegten Lernziele erreicht hat. Es soll mehr Gewicht auf das Verständnis der Zusammenhänge als auf den Umfang der erworbenen Kenntnisse gelegt werden. Die sprachliche Ausdrucksfähigkeit ist angemessen zu berücksichtigen."
    },
    {
      "provision_ref": "art38a",
      "chapter": "B. Maturaprüfungen",
      "section": "38a",
      "title": "Art. 38a Prüfung in englischer Sprache",
      "content": "1) Schüler der bilingualen Klasse werden in mindestens zwei der nach Art. 7a festgelegten Grundlagen- und Profilfächern in englischer Sprache geprüft, mindestens je einmal in einer schriftlichen und einer mündlichen Maturaprüfung.\n2) Die Maturakommission bestimmt auf Vorschlag der Schulleitung die in englischer Sprache zu prüfenden Fächer."
    },
    {
      "provision_ref": "art39",
      "chapter": "B. Maturaprüfungen",
      "section": "39",
      "title": "Art. 39 Aufgabenstellung, Beurteilung und Aufsicht",
      "content": "1) Die Aufgaben werden durch die Lehrpersonen gestellt; Aufgabenstellungen für die schriftlichen Prüfungen bedürfen der Genehmigung durch die Maturakommission.\n2) Die mündlichen Prüfungen werden durch die Lehrperson unter Aufsicht von Experten abgenommen. Experte und Lehrperson setzen die Prüfungsnoten gemeinsam fest. Falls keine Einigung erzielt werden kann, entscheidet die Maturakommission aufgrund des vom Experten erstellten Prüfungsprotokolls.\n3) Die schriftlichen Prüfungen werden durch die Lehrpersonen des betreffenden Faches beurteilt. Die Aufsicht erfolgt gemäss dem Prüfungsplan der Maturakommission."
    },
    {
      "provision_ref": "art40",
      "chapter": "B. Maturaprüfungen",
      "section": "40",
      "title": "Art. 40 Hilfsmittel",
      "content": "1) Die Schüler haben die Prüfungen selbständig zu absolvieren.\n2) Die erlaubten Hilfsmittel werden von den prüfenden Lehrpersonen im Einvernehmen mit der Maturakommission festgelegt."
    },
    {
      "provision_ref": "art41",
      "chapter": "B. Maturaprüfungen",
      "section": "41",
      "title": "Art. 41 Unredlichkeit",
      "content": "1) Werden unerlaubte Hilfsmittel benutzt oder andere Unredlichkeiten begangen, kann die Maturakommission einen Schüler von der Prüfung ausschliessen, die Ausstellung des Maturazeugnisses verweigern oder ein bereits ausgestelltes Maturazeugnis für ungültig erklären. Alle Maturaprüfungen gelten in diesen Fällen als nicht bestanden.\n2) Schüler, die wegen Unredlichkeit die Maturaprüfungen nicht bestanden haben, müssen die ganze Prüfung wiederholen und können erst im kommenden Jahr wieder zu den Maturaprüfungen zugelassen werden. Über Ausnahmen entscheidet die Maturakommission. In schweren Fällen kann die Maturakommission die Wiederholung der Maturaprüfungen verweigern.\n3) Die Schüler sind vor Beginn der Maturaprüfungen auf die Bestimmungen gemäss Abs. 1 und 2 aufmerksam zu machen."
    },
    {
      "provision_ref": "art42",
      "chapter": "B. Maturaprüfungen",
      "section": "42",
      "title": "Art. 42 Verhinderung",
      "content": "Ist ein Schüler zufolge Krankheit, Unfalls oder eines sonstigen berücksichtigungswürdigen Grundes verhindert, an den Maturaprüfungen teilzunehmen, setzt die Maturakommission einen besonderen Prüfungstermin für diesen Schüler fest.\nC. Ermittlung der Maturanoten"
    },
    {
      "provision_ref": "art43",
      "chapter": "C. Ermittlung der Maturanoten",
      "section": "43",
      "title": "Art. 43 Leistungsbeurteilung",
      "content": "1) Es werden die Leistungen in den Maturafächern und Wahlpflichtkursen beurteilt.\n2) Die Beurteilung erfolgt mittels Noten (Art. 10).\nErmittlung der Noten\nArt. 44\na) Grundsatz\nDie Maturanoten setzen sich aus den Erfahrungsnoten gemäss Art. 45 und in Fächern, in denen Maturaprüfungen stattfinden, zusätzlich aus den Prüfungsnoten zusammen."
    },
    {
      "provision_ref": "art45",
      "chapter": "C. Ermittlung der Maturanoten",
      "section": "45",
      "title": "Art. 45 b) Erfahrungsnoten",
      "content": "1) Als Erfahrungsnote eines Maturafaches gilt die Note des Jahreszeugnisses:\na) der 7. Schulstufe, sofern das Fach während zwei Semestern auf dieser Stufe erteilt wird;\nb) der 6. Schulstufe, sofern das Fach nicht auf der 7. Stufe erteilt wird.\n2) Die Leistungen in den Wahlpflichtkursen werden in einer einzigen Note zusammengefasst. Diese ergibt sich aus dem Mittel der Jahreszeugnisse der 6. und 7. Schulstufe."
    },
    {
      "provision_ref": "art46",
      "chapter": "C. Ermittlung der Maturanoten",
      "section": "46",
      "title": "Art. 46 c) Prüfungsnoten",
      "content": "1) Schriftliche und mündliche Prüfungen werden mit ganzen oder halben Noten beurteilt.\n2) In Fächern mit mündlicher und schriftlicher Prüfung ist die Prüfungsnote das ungerundete Mittel der beiden Noten; in Fächern mit nur einer Prüfung ist die erteilte Note zugleich die Prüfungsnote."
    },
    {
      "provision_ref": "art47",
      "chapter": "C. Ermittlung der Maturanoten",
      "section": "47",
      "title": "Art. 47 d) Maturanoten",
      "content": "1) Das Mittel aus Erfahrungs- und Prüfungsnote wird nach der nächsten ganzen oder halben Zahl gerundet. Die so ermittelte Note ist die Maturanote im betreffenden Fach. In Fächern, in denen keine Prüfung stattfindet, wird die Rundung auf die Maturanote direkt von der Erfahrungsnote aus vorgenommen.\n2) Ergibt das Mittel aus der Erfahrungs- und der Prüfungsnote eine Viertelnote, hat die Maturakommission nach Anhörung der beteiligten Lehrpersonen eine Auf- oder Abrundung nach der nächsten ganzen oder halben Zahl vorzunehmen.\nD. Maturazeugnis"
    },
    {
      "provision_ref": "art48",
      "chapter": "D. Maturazeugnis",
      "section": "48",
      "title": "Art. 48 Voraussetzungen für die Verleihung des Maturazeugnisses",
      "content": "1) Die Maturakommission entscheidet, ob die Bedingungen für die Verleihung des Maturazeugnisses erfüllt sind.\n2) Die Bedingungen sind erfüllt, wenn:\na) der ungerundete Durchschnitt der Maturanoten in den für die Maturität massgeblichen Fächern und Kursen (Art. 33) mindestens 4.0 beträgt; und\nb) höchstens 2.5 Minuspunkte vorliegen, die Zahl der ungenügenden Maturanoten jedoch vier nicht übersteigt.\n3) Bei der Ermittlung des Notendurchschnitts nach Abs. 2 Bst. a sind die Fächer Deutsch, Englisch, Französisch, Mathematik sowie die Profil- und Grundlagenfächer gemäss Anhang doppelt zu zählen."
    },
    {
      "provision_ref": "art49",
      "chapter": "D. Maturazeugnis",
      "section": "49",
      "title": "Art. 49 Inhalt des Zeugnisses",
      "content": "1) Das Maturazeugnis enthält:\na) die Aufschrift \"Fürstentum Liechtenstein\" und den Vermerk \"Maturaausweis, ausgestellt nach der Verordnung vom 14. August 2001 über den Lehrplan, die Promotion und die Matura auf der Oberstufe des Liechtensteinischen Gymnasiums\";\nb) die Aufschrift \"Liechtensteinisches Gymnasium\";\nc) den Namen, den Vornamen, den Bürgerort (für Ausländer: Staatsangehörigkeit) und das Geburtsdatum des Inhabers;\nd) die Angabe der Zeit, während der das Liechtensteinische Gymnasium besucht worden ist, mit Datum des Eintritts und des Austritts;\ne) einen Hinweis auf das gewählte Profil;\nf) die Maturanoten der für die Maturität massgeblichen Fächer und Kurse gemäss Art. 33;\ng) die Themen der beiden Facharbeiten und die besuchten Wahlpflichtkurse;\nh) die Unterschriften des Rektors des Gymnasiums und des Präsidenten der Maturakommission.\n2) Das Maturazeugnis enthält ausser den Maturanoten gemäss Abs. 1 Bst. f die Note des Faches Sport. Die Note wird nach den Bestimmungen gemäss Art. 45 festgelegt.\n3) Im Maturazeugnis können nach dem von der Lehrerkonferenz zu erlassenden Reglement (Art. 32 Abs. 4) Prädikate für die Facharbeiten angeführt werden."
    },
    {
      "provision_ref": "art50",
      "chapter": "D. Maturazeugnis",
      "section": "50",
      "title": "Art. 50 Wiederholung der Maturaprüfungen",
      "content": "Wer die Bedingungen gemäss Art. 48 Abs. 2 nicht erfüllt, kann die Maturaprüfungen nach Wiederholung des vollen letzten Schuljahres ein zweites Mal ablegen. Ein dritter Versuch ist nicht gestattet.\nE. Maturakommission"
    },
    {
      "provision_ref": "art51",
      "chapter": "E. Maturakommission",
      "section": "51",
      "title": "Art. 51 Bestellung, Zusammensetzung, Amtsdauer",
      "content": "1) Die Regierung bestellt für die Durchführung der Maturaprüfungen eine aus sieben Mitgliedern bestehende Kommission, deren Amtsdauer vier Jahre beträgt.\n2) Der Vorsitz und dessen Stellvertretung wird durch die Regierung bestimmt.\n3) Der Leiter oder ein von ihm bestimmter Vertreter des Schulamtes ist von Amtes wegen Mitglied.\n4) Die Schulleitung hat beratende Stimme."
    },
    {
      "provision_ref": "art52",
      "chapter": "E. Maturakommission",
      "section": "52",
      "title": "Art. 52 Sitzungen, Beschlussfassung",
      "content": "1) Die Sitzungen der Maturakommission erfolgen nach Bedarf auf Einladung des Vorsitzes.\n2) Die Maturakommission ist beschlussfähig, wenn mindestens der Vorsitzende oder dessen Stellvertretung und vier weitere Mitglieder anwesend sind.\n3) Die Maturakommission fasst ihre Beschlüsse mit Stimmenmehrheit, wobei bei Stimmengleichheit der Vorsitzende entscheidet."
    },
    {
      "provision_ref": "art53",
      "chapter": "E. Maturakommission",
      "section": "53",
      "title": "Art. 53 Aufgaben",
      "content": "Die Maturakommission hat folgende Aufgaben:\na) sie entscheidet über die Zulassung zu den Maturaprüfungen (Art. 31);\nb) sie setzt die für die Abgabe der Facharbeiten massgeblichen Termine fest (Art. 32), genehmigt den Prüfungsplan (Art. 35 Abs. 1) und die Aufgabenstellungen für die schriftlichen Prüfungen (Art. 39 Abs. 1) und bestimmt die in englischer Sprache zu prüfenden Fächer (Art. 38a Abs. 2);\nc) sie bestellt die für die Durchführung der Maturaprüfungen notwendigen Experten, wobei Mitglieder der Maturakommission von Amts wegen als Experten gelten;\nd) sie entscheidet bei Uneinigkeit in den Beurteilungen von Lehrperson und Experte (Art. 39 Abs. 2);\ne) sie entscheidet über die anzuordnenden Massnahmen zwecks Ahndung von Unredlichkeiten (Art. 41);\nf) sie setzt bei Verhinderung eines Schülers aus berücksichtigungswürdigen Gründen einen besonderen Prüfungstermin fest (Art. 42);\ng) sie entscheidet, ob Viertelnoten als Mittel aus Erfahrungs- und Prüfungsnote auf oder abzurunden sind (Art. 47 Abs. 2) und ob die Bedingungen für die Verleihung des Maturazeugnisses erfüllt sind (Art. 48);\nh) sie regelt alle weiteren Fragen im Zusammenhang mit der Durchführung der Maturaprüfungen.\nV. Rechtsmittel"
    },
    {
      "provision_ref": "art54",
      "chapter": "V. Rechtsmittel",
      "section": "54",
      "title": "Art. 54 Beschwerderecht",
      "content": "1) Gegen Beschlüsse der Klassenkonferenz betreffend die Notengebung, die Beurteilungen in Arbeitshaltung und Betragen, die provisorische Beförderung oder die Nichtbeförderung können die Eltern binnen 14 Tagen ab Zustellung Beschwerde beim Schulamt erheben. Ist ein Schüler mündig, steht ihm dieses Recht ausschliesslich zu.\n2) Gegen Beschlüsse der Maturakommission kann der mündige Schüler binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung erheben.\nVI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art55",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "55",
      "title": "Art. 55 Aufhebung bisherigen Rechts",
      "content": "Es werden vorbehaltlich Art. 56 aufgehoben:\na) Verordnung vom 10. Mai 1988 über die Notengebung und Beförderung am Liechtensteinischen Gymnasium, LGBl. 1988 Nr. 23;\nb) Verordnung vom 16. April 1991 betreffend die Abänderung der Verordnung über die Notengebung und Beförderung am Liechtensteinischen Gymnasium, LGBl. 1991 Nr. 29;\nc) Verordnung vom 13. Juli 1999 betreffend die Abänderung der Verordnung über die Notengebung und Beförderung am Liechtensteinischen Gymnasium, LGBl. 1999 Nr. 153;\nd) Verordnung vom 8. August 2000 betreffend die Abänderung der Verordnung über die Notengebung und Beförderung am Liechtensteinischen Gymnasium, LGBl. 2000 Nr. 152;\ne) Verordnung vom 23. Dezember 1993 über den Lehrplan für das Liechtensteinische Gymnasium, LGBl. 1994 Nr. 17;\nf) Verordnung vom 23. März 1999 betreffend die Abänderung der Verordnung über den Lehrplan für das Liechtensteinische Gymnasium, LGBl. 1999 Nr. 83;\ng) Verordnung vom 8. August 2000 betreffend die Abänderung der Verordnung über den Lehrplan für das Liechtensteinische Gymnasium, LGBl. 2000 Nr. 153;"
    },
    {
      "provision_ref": "art56",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "56",
      "title": "Art. 56 Übergangsbestimmungen",
      "content": "1) Die in Art. 55 aufgeführten Verordungen finden weiterhin Anwendung auf:\na) die Schulstufen 5, 6, 7 und 8 des Gymnasialtypus B oder E im Schuljahr 2001/2002\nb) die Schulstufen 6, 7, und 8 des Gymnasialtypus B oder E im Schuljahr 2002/2003\nc) die Schulstufen 7 und 8 des Gymnasialtypus B oder E im Schuljahr 2003/2004\nd) die Schulstufe 8 des Gymnasialtypus B oder E im Schuljahr 2004/2005\n2) Schulamt und Rektorat legen die Eingliederung derjenigen Schüler in ein Profil gemäss Anhang fest, für welche der Besuch der bisherigen Gymnasialtypen nicht mehr möglich ist."
    },
    {
      "provision_ref": "art57",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "57",
      "title": "Art. 57 Inkraftreten",
      "content": "Diese Verordnung tritt am 20. August 2001 (Beginn des Schuljahres 2001/2002) in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\nAnhang\n(Art. 6)\nLektionentafeln\nA. Lektionentafel für das Profil Lingua\nFächer\nAnzahl Wochenlektionen in den\njeweiligen Stufen\n4.\n5.\n6.\n7.\nGrundlagenfächer\nDeutsch\n4\n3\n3\n4\nEnglisch\n3\n3\n3\n3\nFranzösisch\n3\n3\n3\n3\nMathematik\n4\n3\n3\n4\nPhysik\n0\n2\n2\n2\nBiologie\n2\n2\n2\n0\nChemie\n0\n2\n2\n0\nGeografie\n2\n2\n0\n2\nInformatik\n2\n2\n0\n0\nWirtschaft/Recht\n0\n0\n0\n2\nGeschichte\n2\n0\n2\n2\nKunsterziehung\n2\n0\n0\n0\nMusikerziehung\n2\n0\n0\n0\nKunst- oder Musikerziehung\n0\n2\n2\n0\nReligion und Kultur\n0\n0\n0\n3\nPhilosophie und Ethik\n0\n2\n3\n0\nSport\n2\n2\n2\n2\nProfilfächer\nLatein\n4\n4\n3\n3\nItalienisch\n2\n2\n2\n2\nWahlpflichtkurse\n0\n0\n2\n2\nTotal\n34\n34\n34\n34\nB. Lektionentafel für das Profil Neue Sprachen\nFächer\nAnzahl Wochenlektionen in den\njeweiligen Stufen\n4.\n5.\n6.\n7.\nGrundlagenfächer\nDeutsch\n4\n3\n3\n4\nEnglisch\n3\n3\n3\n3\nFranzösisch\n3\n3\n3\n3\nMathematik\n4\n3\n3\n4\nPhysik\n0\n2\n2\n2\nBiologie\n2\n2\n2\n0\nChemie\n0\n2\n2\n0\nGeografie\n2\n2\n0\n2\nInformatik\n2\n2\n0\n0\nWirtschaft/Recht\n0\n0\n0\n2\nGeschichte\n2\n0\n2\n2\nKunsterziehung\n2\n0\n0\n0\nMusikerziehung\n2\n0\n0\n0\nKunst- oder Musikerziehung\n0\n2\n2\n0\nReligion und Kultur\n0\n0\n0\n3\nPhilosophie und Ethik\n0\n2\n3\n0\nSport\n2\n2\n2\n2\nProfilfächer\nSpanisch\n4\n4\n3\n3\nLatein oder Italienisch\n2\n2\n2\n2\nWahlpflichtkurse\n0\n0\n2\n2\nTotal\n34\n34\n34\n34\nC. Lektionentafel für das Profil Kunst, Musik und Pädagogik\nFächer\nAnzahl Wochenlektionen in den\njeweiligen Stufen\n4.\n5.\n6.\n7.\nGrundlagenfächer\nDeutsch\n4\n3\n3\n4\nEnglisch\n3\n3\n3\n3\nFranzösisch\n3\n3\n3\n3\nMathematik\n4\n3\n3\n4\nPhysik\n0\n2\n2\n2\nBiologie\n2\n2\n2\n0\nChemie\n0\n2\n2\n0\nGeografie\n2\n2\n0\n2\nInformatik\n2\n2\n0\n0\nWirtschaft/Recht\n0\n0\n0\n2\nGeschichte\n2\n0\n2\n2\nKunsterziehung\n2\n0\n0\n0\nMusikerziehung\n2\n0\n0\n0\nKunst- und Musikerziehung\n0\n2\n0\n0\nKunst- oder Musikerziehung\n0\n0\n2\n0\nReligion und Kultur\n0\n0\n0\n3\nPhilosophie und Ethik\n0\n2\n3\n0\nSport\n2\n2\n2\n2\nProfilfächer\nBildnerisches Gestalten und/oder Musizieren\n2 und 2\n2 und 2\n3 oder 3\n3 oder 3\nPädagogik/Psychologie\n2\n2\n2\n2\nWahlpflichtkurse\n0\n0\n2\n2\nChorgesang\n1\n1\n1\n1\nTotal\n35\n35\n35\n35\nD. Lektionentafel für das Profil Wirtschaft und Recht\nFächer\nAnzahl Wochenlektionen in den\njeweiligen Stufen\n4.\n5.\n6.\n7.\nGrundlagenfächer\nDeutsch\n4\n3\n3\n4\nEnglisch\n3\n3\n3\n3\nFranzösisch\n3\n3\n3\n3\nMathematik\n4\n3\n3\n4\nPhysik\n0\n2\n2\n2\nBiologie\n2\n2\n2\n0\nChemie\n0\n2\n2\n0\nGeografie\n2\n2\n0\n2\nInformatik\n2\n2\n0\n0\nStatistik\n0\n0\n0\n2\nGeschichte\n2\n0\n2\n2\nKunsterziehung\n2\n0\n0\n0\nMusikerziehung\n2\n0\n0\n0\nKunst- oder Musikerziehung\n0\n2\n2\n0\nReligion und Kultur\n0\n0\n0\n3\nPhilosophie und Ethik\n0\n2\n3\n0\nSport\n2\n2\n2\n2\nProfilfächer\nFinanzbuchhaltung\n2\n0\n0\n0\nRechtskunde\n0\n2\n0\n0\nIntegrationsfach Wirtschaft und Betriebswirtschaftslehre\n4\n4\n2\n2\nVolkswirtschaftslehre\n0\n0\n3\n3\nWahlpflichtkurse\n0\n0\n2\n2\nTotal\n34\n34\n34\n34\nE. Lektionentafel für die Sportklasse im Profil Wirtschaft und Recht\nFächer\nAnzahl Wochenlektionen in den\njeweiligen Stufen\n4.\n5.\n6.\n7.\nGrundlagenfächer\nDeutsch\n4\n3\n3\n4\nEnglisch\n3\n3\n3\n3\nFranzösisch\n3\n3\n3\n3\nMathematik\n4\n3\n3\n4\nPhysik\n0\n2\n2\n2\nBiologie\n2\n2\n2\n0\nChemie\n0\n2\n2\n0\nGeografie\n2\n2\n0\n2\nInformatik\n2\n2\n0\n0\nStatistik\n0\n0\n0\n2\nGeschichte\n2\n0\n2\n2\nPhilosophie und Ethik\n0\n0\n3\n0\nSport\nNach individuellem Plan\nProfilfächer\nFinanzbuchhaltung\n2\n0\n0\n0\nRechtskunde\n0\n2\n0\n0\nIntegrationsfach Wirtschaft und Betriebswirtschaftslehre\n4\n4\n2\n2\nVolkswirtschaftslehre\n0\n0\n3\n3\nTotal\n28\n28\n28\n27\nF. Lektionentafel für das Profil Mathematik und Naturwissenschaften\nFächer\nAnzahl Wochenlektionen in den\njeweiligen Stufen\n4.\n5.\n6.\n7.\nGrundlagen- und Profilfächer\nDeutsch\n4\n3\n3\n4\nEnglisch\n3\n3\n3\n3\nFranzösisch\n3\n3\n3\n3\nMathematik\n4\n5\n4\n5\nPhysik\n3\n3\n3\n2\nBiologie\n2\n3\n2\n2\nChemie\n2\n3\n3\n2\nInformatik\n3\n3\n0\n0\nGeografie\n2\n2\n2\n2\nWirtschaft/Recht\n0\n0\n0\n2\nGeschichte\n2\n0\n2\n2\nKunsterziehung\n2\n0\n0\n0\nMusikerziehung\n2\n0\n0\n0\nKunst- oder Musikerziehung\n0\n2\n2\n0\nReligion und Kultur\n0\n0\n0\n3\nPhilosophie und Ethik\n0\n2\n3\n0\nSport\n2\n2\n2\n2\nWahlpflichtkurse\n0\n0\n2\n2\nTotal\n34\n34\n34\n34\nÜbergangsbestimmungen\n411.451 Verordnung über den Lehrplan, die Promotion und die Matura auf der Oberstufe des Liechtensteinischen Gymnasiums\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2003 Nr. 182 ausgegeben am 9. September 2003\nVerordnung\nvom 2. September 2003\nbetreffend die Abänderung der Verordnung über den Lehrplan und die Promotion auf der Oberstufe des Liechtensteinischen Gymnasiums\n...\nIII.\nÜbergangsbestimmungen\nDas bisherige Recht findet weiterhin Anwendung auf:\na) die Schulstufen 7 und 8 des Gymnasialtypus B oder E im Schuljahr 2003/2004;\nb) die Schulstufe 8 des Gymnasialtypus B oder E im Schuljahr 2004/2005.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2008 Nr. 179 ausgegeben am 18. Juli 2008\nVerordnung\nvom 15. Juli 2008\nbetreffend die Abänderung der Verordnung über den Lehrplan, die Promotion und die Matura auf der Oberstufe des Liechtensteinischen Gymnasiums\n...\nIII.\nÜbergangsbestimmungen\nDie Bestimmungen der Verordnung vom 2. September 2003 betreffend die Abänderung der Verordnung über den Lehrplan und die Promotion auf der Oberstufe des Liechtensteinischen Gymnasiums, LGBl. 2003 Nr. 182, finden weiterhin Anwendung auf:\na) die Schulstufen 6 und 7 im Schuljahr 2008/2009;\nb) die Schulstufe 7 im Schuljahr 2009/2010.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2012 Nr. 216 ausgegeben am 6. Juli 2012\nVerordnung\nvom 19. Juni 2012\nbetreffend die Abänderung der Verordnung über den Lehrplan, die Promotion und die Matura auf der Oberstufe des Liechtensteinischen Gymnasiums\n...\nII.\nÜbergangsbestimmung\n1) Auf den katholischen und evangelischen Religionsunterricht findet das bisherige Recht Anwendung:\na) im Schuljahr 2012/13 für die 4. und 7. Schulstufe;\nb) in den Schuljahren 2013/14, 2014/15 und 2015/16 für die 7. Schulstufe.\n2) Abs. 1 gilt nicht für Sportklassen.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2021 Nr. 183 ausgegeben am 28. Mai 2021\nVerordnung\nvom 25. Mai 2021\nbetreffend die Abänderung der Verordnung über den Lehrplan, die Promotion und die Matura auf der Oberstufe des Liechtensteinischen Gymnasiums\n...\nII.\nÜbergangsbestimmung\nDie Lektionentafeln nach bisherigem Recht finden weiterhin Anwendung auf:\na) die Schulstufen 5, 6 und 7 im Schuljahr 2021/2022;\nb) die Schulstufen 6 und 7 im Schuljahr 2022/2023;\nc) die Schulstufe 7 im Schuljahr 2023/2024.\n...\n1\nTitel abgeändert durch LGBl. 2021 Nr. 183 .\n2\nLR 411.0\n3\nArt. 1 Abs. 1 abgeändert durch LGBl. 2012 Nr. 216 .\n4\nArt. 1a eingefügt durch LGBl. 2021 Nr. 183 .\n5\nArt. 2 abgeändert durch LGBl. 2021 Nr. 183 .\n6\nÜberschrift vor Art. 2a eingefügt durch LGBl. 2012 Nr. 216 .\n7\nArt. 2a eingefügt durch LGBl. 2012 Nr. 216 .\n8\nArt. 2b eingefügt durch LGBl. 2012 Nr. 216 .\n9\nArt. 2c eingefügt durch LGBl. 2012 Nr. 216 .\n10\nArt. 2d eingefügt durch LGBl. 2012 Nr. 216 .\n11\nArt. 2e eingefügt durch LGBl. 2016 Nr. 246 .\n12\nArt. 5 Abs. 5 abgeändert durch LGBl. 2015 Nr. 177 .\n13\nArt. 5 Abs. 6 aufgehoben durch LGBl. 2015 Nr. 177 .\n14\nArt. 5a eingefügt durch LGBl. 2012 Nr. 216 .\n15\nArt. 7 abgeändert durch LGBl. 2021 Nr. 183 .\n16\nArt. 7a eingefügt durch LGBl. 2016 Nr. 246 .\n17\nArt. 7a Abs. 1 abgeändert durch LGBl. 2017 Nr. 183 .\n18\nArt. 7b abgeändert durch LGBl. 2023 Nr. 293 .\n19\nArt. 9 abgeändert durch LGBl. 2021 Nr. 183 .\n20\nÜberschrift vor Art. 20 abgeändert durch LGBl. 2007 Nr. 117 .\n21\nArt. 20 Abs. 3 aufgehoben durch LGBl. 2007 Nr. 205 .\n22\nArt. 21 abgeändert durch LGBl. 2008 Nr. 179 .\n23\nArt. 23 Abs. 2 abgeändert durch LGBl. 2005 Nr. 183 .\n24\nArt. 23a abgeändert durch LGBl. 2007 Nr. 117 .\n25\nArt. 27 abgeändert durch LGBl. 2016 Nr. 246 .\n26\nArt. 28 abgeändert durch LGBl. 2016 Nr. 246 .\n27\nÜberschrift vor Art. 31 abgeändert durch LGBl. 2003 Nr. 182 .\n28\nÜberschrift vor Art. 31 abgeändert durch LGBl. 2003 Nr. 182 .\n29\nArt. 31 Sachüberschrift abgeändert durch LGBl. 2003 Nr. 182 .\n30\nArt. 31 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2010 Nr. 263 .\n31\nArt. 31 Abs. 1 Bst. a abgeändert durch LGBl. 2005 Nr. 183 .\n32\nArt. 31 Abs. 1 Bst. b abgeändert durch LGBl. 2005 Nr. 183 .\n33\nArt. 31 Abs. 1 Bst. c abgeändert durch LGBl. 2016 Nr. 246 .\n34\nArt. 31 Abs. 2 abgeändert durch LGBl. 2003 Nr. 182 .\n35\nArt. 32 abgeändert durch LGBl. 2003 Nr. 182 .\n36\nArt. 33 Sachüberschrift abgeändert durch LGBl. 2003 Nr. 182 .\n37\nArt. 33 Abs. 1 abgeändert durch LGBl. 2003 Nr. 182 .\n38\nArt. 33 Abs. 2 aufgehoben durch LGBl. 2008 Nr. 179 .\n39\nArt. 33 Abs. 3 abgeändert durch LGBl. 2012 Nr. 216 .\n40\nÜberschrift vor Art. 34 eingefügt durch LGBl. 2003 Nr. 182 .\n41\nSachüberschrift vor Art. 35 eingefügt durch LGBl. 2003 Nr. 182 .\n42\nArt. 35 eingefügt durch LGBl. 2003 Nr. 182 .\n43\nArt. 36 Sachüberschrift eingefügt durch LGBl. 2003 Nr. 182 .\n44\nArt. 36 Abs. 1 eingefügt durch LGBl. 2003 Nr. 182 .\n45\nArt. 36 Abs. 2 Einleitungssatz eingefügt durch LGBl. 2003 Nr. 182 .\n46\nArt. 36 Abs. 2 Bst. a eingefügt durch LGBl. 2003 Nr. 182 .\n47\nArt. 36 Abs. 2 Bst. b eingefügt durch LGBl. 2003 Nr. 182 .\n48\nArt. 36 Abs. 2 Bst. c abgeändert durch LGBl. 2005 Nr. 183 .\n49\nArt. 36 Abs. 2 Bst. d abgeändert durch LGBl. 2007 Nr. 205 .\n50\nArt. 36 Abs. 2 Bst. e eingefügt durch LGBl. 2003 Nr. 182 .\n51\nArt. 36 Abs. 3 eingefügt durch LGBl. 2003 Nr. 182 .\n52\nArt. 37 Sachüberschrift abgeändert durch LGBl. 2005 Nr. 183 .\n53\nArt. 37 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2005 Nr. 183 .\n54\nArt. 37 Abs. 1 Bst. a abgeändert durch LGBl. 2012 Nr. 216 .\n55\nArt. 37 Abs. 1 Bst. b abgeändert durch LGBl. 2005 Nr. 183 .\n56\nArt. 37 Abs. 1 Bst. c abgeändert durch LGBl. 2005 Nr. 183 .\n57\nArt. 37 Abs. 2 abgeändert durch LGBl. 2005 Nr. 183 .\n58\nArt. 38 eingefügt durch LGBl. 2003 Nr. 182 .\n59\nArt. 38a eingefügt durch LGBl. 2016 Nr. 246 .\n60\nArt. 39 eingefügt durch LGBl. 2003 Nr. 182 .\n61\nArt. 40 eingefügt durch LGBl. 2003 Nr. 182 .\n62\nArt. 41 eingefügt durch LGBl. 2003 Nr. 182 .\n63\nArt. 42 eingefügt durch LGBl. 2003 Nr. 182 .\n64\nÜberschrift vor Art. 43 eingefügt durch LGBl. 2003 Nr. 182 .\n65\nArt. 43 eingefügt durch LGBl. 2003 Nr. 182 .\n66\nSachüberschrift vor Art. 44 eingefügt durch LGBl. 2003 Nr. 182 .\n67\nArt. 44 eingefügt durch LGBl. 2003 Nr. 182 .\n68\nArt. 45 abgeändert durch LGBl. 2021 Nr. 183 .\n69\nArt. 46 Sachüberschrift eingefügt durch LGBl. 2003 Nr. 182 .\n70\nArt. 46 Abs. 1 eingefügt durch LGBl. 2003 Nr. 182 .\n71\nArt. 46 Abs. 2 abgeändert durch LGBl. 2008 Nr. 179 .\n72\nArt. 47 Sachüberschrift eingefügt durch LGBl. 2003 Nr. 182 .\n73\nArt. 47 Abs. 1 eingefügt durch LGBl. 2003 Nr. 182 .\n74\nArt. 47 Abs. 2 eingefügt durch LGBl. 2008 Nr. 179 .\n75\nÜberschrift vor Art. 48 eingefügt durch LGBl. 2003 Nr. 182 .\n76\nArt. 48 Sachüberschrift eingefügt durch LGBl. 2003 Nr. 182 .\n77\nArt. 48 Abs. 1 eingefügt durch LGBl. 2003 Nr. 182 .\n78\nArt. 48 Abs. 2 abgeändert durch LGBl. 2008 Nr. 179 .\n79\nArt. 48 Abs. 3 abgeändert durch LGBl. 2008 Nr. 179 .\n80\nArt. 49 Sachüberschrift eingefügt durch LGBl. 2003 Nr. 182 .\n81\nArt. 49 Abs. 1 Einleitungssatz eingefügt durch LGBl. 2003 Nr. 182 .\n82\nArt. 49 Abs. 1 Bst. a eingefügt durch LGBl. 2003 Nr. 182 .\n83\nArt. 49 Abs. 1 Bst. b eingefügt durch LGBl. 2003 Nr. 182 .\n84\nArt. 49 Abs. 1 Bst. c abgeändert durch LGBl. 2005 Nr. 183 .\n85\nArt. 49 Abs. 1 Bst. d eingefügt durch LGBl. 2003 Nr. 182 .\n86\nArt. 49 Abs. 1 Bst. e eingefügt durch LGBl. 2003 Nr. 182 .\n87\nArt. 49 Abs. 1 Bst. f eingefügt durch LGBl. 2003 Nr. 182 .\n88\nArt. 49 Abs. 1 Bst. g eingefügt durch LGBl. 2003 Nr. 182 .\n89\nArt. 49 Abs. 1 Bst. h eingefügt durch LGBl. 2003 Nr. 182 .\n90\nArt. 49 Abs. 2 eingefügt durch LGBl. 2003 Nr. 182 .\n91\nArt. 49 Abs. 3 eingefügt durch LGBl. 2008 Nr. 179 .\n92\nArt. 50 eingefügt durch LGBl. 2003 Nr. 182 .\n93\nÜberschrift vor Art. 51 eingefügt durch LGBl. 2003 Nr. 182 .\n94\nArt. 51 Sachüberschrift eingefügt durch LGBl. 2003 Nr. 182 .\n95\nArt. 51 Abs. 1 eingefügt durch LGBl. 2003 Nr. 182 .\n96\nArt. 51 Abs. 2 eingefügt durch LGBl. 2003 Nr. 182 .\n97\nArt. 51 Abs. 3 abgeändert durch LGBl. 2012 Nr. 216 .\n98\nArt. 51 Abs. 4 eingefügt durch LGBl. 2012 Nr. 216 .\n99\nArt. 52 eingefügt durch LGBl. 2003 Nr. 182 .\n100\nArt. 53 Sachüberschrift eingefügt durch LGBl. 2003 Nr. 182 .\n101\nArt. 53 Einleitungssatz eingefügt durch LGBl. 2003 Nr. 182 .\n102\nArt. 53 Bst. a eingefügt durch LGBl. 2003 Nr. 182 .\n103\nArt. 53 Bst. b abgeändert durch LGBl. 2016 Nr. 246 .\n104\nArt. 53 Bst. c eingefügt durch LGBl. 2003 Nr. 182 .\n105\nArt. 53 Bst. d eingefügt durch LGBl. 2003 Nr. 182 .\n106\nArt. 53 Bst. e eingefügt durch LGBl. 2003 Nr. 182 .\n107\nArt. 53 Bst. f eingefügt durch LGBl. 2003 Nr. 182 .\n108\nArt. 53 Bst. g abgeändert durch LGBl. 2008 Nr. 179 .\n109\nArt. 53 Bst. h eingefügt durch LGBl. 2010 Nr. 263 .\n110\nÜberschrift vor Art. 54 eingefügt durch LGBl. 2003 Nr. 182 .\n111\nArt. 54 eingefügt durch LGBl. 2003 Nr. 182 .\n112\nArt. 54 Abs. 1 abgeändert durch LGBl. 2016 Nr. 246 .\n113\nArt. 55 eingefügt durch LGBl. 2003 Nr. 182 .\n114\nArt. 56 eingefügt durch LGBl. 2003 Nr. 182 .\n115\nArt. 57 eingefügt durch LGBl. 2003 Nr. 182 .\n116\nAnhang abgeändert durch LGBl. 2021 Nr. 183 .\n117\nDie Note wird doppelt gezählt (Art. 21 und 48 Abs. 3).\n118\nDie Note wird doppelt gezählt (Art. 21 und 48 Abs. 3).\n119\nDie Note wird doppelt gezählt (Art. 21 und 48 Abs. 3).\n120\nWird nicht benotet.\n121\nObligatorisch für Schüler mit Profilfach Musizieren.\n122\nObligatorisch für Schüler mit Profilfach Musizieren.\n123\nDie Note wird auf der 4. und 5. Stufe sowie für die Matura doppelt gezählt (Art. 21 und 48 Abs. 3).\n124\nDie Note wird auf der 6. und 7. Stufe doppelt gezählt (Art. 21).\n125\nDie Note wird auf der 4. und 5. Stufe sowie für die Matura doppelt gezählt (Art. 21 und 48 Abs. 3).\n126\nDie Note wird auf der 6. und 7. Stufe doppelt gezählt (Art. 21).\n127\nDie Note wird auf der 7. Stufe sowie für die Matura doppelt gezählt (Art. 21 und 48 Abs. 3).\n128\nDie Note wird auf der 5. Stufe sowie für die Matura doppelt gezählt (Art. 21 und 48 Abs. 3).\n129\nDie Note wird auf der 6. Stufe sowie für die Matura doppelt gezählt (Art. 21 und 48 Abs. 3).\n130\nDie Note wird auf der 4. Stufe doppelt gezählt (Art. 21).\n131\nZiff. III abgeändert durch LGBl. 2008 Nr. 230 ."
    }
  ],
  "definitions": []
}
