{
  "id": "li-konso-2013297000",
  "type": "statute",
  "title": "Abkommen zwischen dem Fürstentum Liechtenstein und der Föderation Saint Kitts und Nevis über die Befreiung von der Visumpflicht für Kurzaufenthalte",
  "title_en": "",
  "short_name": "LGBl 2013.297",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2013297000",
  "description": "Abkommen zwischen dem Fürstentum Liechtenstein und der Föderation Saint Kitts und Nevis über die Befreiung von der Visumpflicht für Kurzaufenthalte",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Dieses Abkommen sieht für die Bürger Liechtensteins und die Bürger von Saint Kitts und Nevis die Befreiung von der Visumpflicht vor, wenn sie innerhalb eines Sechs-Monats-Zeitraums für höchstens drei Monate in das Hoheitsgebiet der anderen Vertragspartei reisen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen",
      "content": "Für die Zwecke dieses Abkommens gelten folgende Begriffsbestimmungen:\na) \"Bürger Liechtensteins\": eine Person, die die Staatsangehörigkeit Liechtensteins besitzt;\nb) \"Bürger von Saint Kitts und Nevis\": eine Person, die die Staatsangehörigkeit von Saint Kitts und Nevis besitzt;\nc) \"Schengen-Raum\": der Raum ohne Binnengrenzen, der die Hoheitsgebiete der Länder umfasst, die den Schengen-Besitzstand in vollem Umfang anwenden."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Geltungsbereich",
      "content": "1) Bürger Liechtensteins, die einen von Liechtenstein ausgestellten gültigen gewöhnlichen oder amtlichen Pass, Diplomaten- oder Dienstpass besitzen, dürfen ohne Visum in das Hoheitsgebiet von Saint Kitts und Nevis einreisen und sich dort für die in Art. 4 Abs. 1 festgelegte Dauer aufhalten.\nBürger von Saint Kitts und Nevis, die einen von Saint Kitts und Nevis ausgestellten gültigen gewöhnlichen oder amtlichen Pass, Diplomaten- oder Dienstpass besitzen, dürfen ohne Visum in das Hoheitsgebiet Liechtensteins einreisen und sich dort für die in Art. 4 Abs. 2 festgelegte Dauer aufhalten.\n2) Abs. 1 findet nicht Anwendung auf Personen, deren Reise dem Zweck dient, einer Erwerbstätigkeit nachzugehen.\nFür diese Personengruppe kann Liechtenstein für die Bürger von Saint Kitts und Nevis entsprechend seinen innerstaatlichen Rechtsvorschriften über Visumpflicht oder -freiheit beschliessen.\nFür diese Personengruppe kann Saint Kitts und Nevis für die Bürger Liechtensteins entsprechend ihren innerstaatlichen Rechtsvorschriften über Visumpflicht oder -freiheit beschliessen.\n3) Die mit diesem Abkommen eingeführte Befreiung von der Visumpflicht findet unbeschadet der Rechtsvorschriften der Vertragsparteien über die Bedingungen für Einreise und Kurzaufenthalt Anwendung. Liechtenstein und Saint Kitts und Nevis behalten sich das Recht vor, die Einreise in ihr jeweiliges Hoheitsgebiet und den Kurzaufenthalt in diesem Gebiet zu verweigern, wenn eine oder mehrere dieser Bedingungen nicht erfüllt sind.\n4) Die Befreiung von der Visumpflicht findet unabhängig von dem für das Überschreiten der Grenzen der Vertragsparteien verwendeten Verkehrsmittel Anwendung.\n5) Fragen, die nicht in den Geltungsbereich dieses Abkommens fallen, werden durch die innerstaatlichen Rechtsvorschriften Liechtensteins und die innerstaatlichen Rechtsvorschriften von Saint Kitts und Nevis geregelt."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Aufenthaltsdauer",
      "content": "1) Die Bürger Liechtensteins dürfen sich innerhalb eines Sechs-Monats-Zeitraums nach dem Zeitpunkt der ersten Einreise höchstens drei Monate im Hoheitsgebiet von Saint Kitts und Nevis aufhalten.\n2) Die Bürger von Saint Kitts und Nevis dürfen sich im Hoheitsgebiet Liechtensteins innerhalb eines Sechs-Monats-Zeitraums höchstens drei Monate nach dem Zeitpunkt der ersten Einreise in das Hoheitsgebiet des Landes aufhalten; oder, mit der vollständigen Schengen-Mitgliedschaft Liechtensteins höchstens drei Monate nach dem Zeitpunkt der ersten Einreise in den Schengen-Raum.\n3) Der Zeitraum von höchstens drei Monaten innerhalb eines Sechs-Monats-Zeitraums gemäss Abs. 1 und 2 bezeichnet entweder ein ununterbrochener Aufenthalt oder mehrere aufeinander folgende Besuche, deren Dauer innerhalb eines Sechs-Monats-Zeitraums insgesamt drei Monate nicht übersteigt.\n4) Dieses Abkommen lässt die Möglichkeit für Liechtenstein und Saint Kitts und Nevis unberührt, die Aufenthaltsdauer im Einklang mit den Bestimmungen ihrer jeweiligen innerstaatlichen Rechtsvorschriften zu verlängern."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Rückübernahme",
      "content": "Jede Vertragspartei übernimmt ohne formale Voraussetzungen seine jeweiligen Staatsangehörigen, welche die Voraussetzungen für die Einreise, den Aufenthalt, oder den Wohnsitz im Hoheitsgebiet der anderen Vertragspartei nicht mehr erfüllen. Zu diesem Zweck stellen die Vertragsparteien bei Bedarf die erforderlichen Aufnahmedokumente zur Verfügung."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Information der Bürger über die Aufhebung der Visumpflicht für Kurzaufenthalte",
      "content": "In Anerkennung der Bedeutung der Transparenz für die Bürger Liechtensteins und von Saint Kitts und Nevis vereinbaren die Vertragsparteien, die uneingeschränkte Verbreitung von Informationen über Inhalt und Folgen dieses Abkommens sowie über damit zusammenhängende Fragen wie die Einreisebedingungen sicherzustellen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Gemischter Ausschuss für die Verwaltung des Abkommens",
      "content": "1) Die Vertragsparteien setzen einen Gemischten Sachverständigenausschuss (nachstehend \"Ausschuss\" genannt) ein, der sich aus Vertretern Liechtensteins und von Saint Kitts und Nevis zusammensetzt.\n2) Der Ausschuss hat, unter anderem, folgende Aufgaben:\na) Überwachung der Durchführung dieses Abkommens;\nb) Unterbreitung von Vorschlägen zur Änderung oder Ergänzung dieses Abkommens;\nc) Beilegung von Streitigkeiten betreffend die Auslegung oder Anwendung dieses Abkommens.\n3) Der Ausschuss wird bei Bedarf auf Antrag einer Vertragspartei einberufen.\n4) Der Ausschuss gibt sich eine Geschäftsordnung."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Schlussbestimmungen",
      "content": "1) Dieses Abkommen wird von den Vertragsparteien nach den innerstaatlichen Verfahren ratifiziert oder genehmigt und tritt am ersten Tag des ersten Monats in Kraft, der auf den Tag folgt, an dem die Vertragsparteien einander den Abschluss der hierfür erforderlichen Verfahren notifiziert haben. Es wird ab dem Tag seiner Unterzeichnung vorläufig angewandt.\n2) Dieses Abkommen wird auf unbegrenzte Zeit geschlossen, kann aber gemäss Abs. 6 gekündigt werden.\n3) Dieses Abkommen kann von den Vertragsparteien durch eine schriftliche Vereinbarung geändert werden. Änderungen treten in Kraft, sobald die Vertragsparteien einander mitgeteilt haben, dass ihre für die Änderung des Abkommens erforderlichen innerstaatlichen Verfahren abgeschlossen sind.\n4) Im Falle einer Änderung des Abkommens zwischen der Europäischen Gemeinschaft und der Föderation Saint Kitts und Nevis über die Befreiung von der Visumpflicht für Kurzaufenthalte vom 28. Mai 2009 gemäss dessen Art. 8 wird als Folge dieses Abkommen gemäss Abs. 3 entsprechend geändert, wenn eine solche Änderung aufgrund der liechtensteinischen Schengenassoziierung erforderlich ist.\n5) Jede Vertragspartei kann das Abkommen insbesondere aus Gründen der öffentlichen Ordnung, zum Schutz der nationalen Sicherheit oder der Volksgesundheit, wegen illegaler Einwanderung oder der Wiedereinführung der Visumpflicht durch eine Vertragspartei ganz oder teilweise aussetzen. Die Entscheidung über die Aussetzung wird der anderen Vertragspartei spätestens zwei Monate vor ihrem Inkrafttreten mitgeteilt. Die Vertragspartei, die die Anwendung des Abkommens ausgesetzt hat, unterrichtet unverzüglich die andere Vertragspartei, sobald die für die Aussetzung ausschlaggebenden Gründe nicht mehr bestehen.\n6) Jede Vertragspartei kann dieses Abkommen durch schriftliche Notifizierung an die andere Vertragspartei kündigen. Das Abkommen tritt 90 Tage nach dem Tag dieser Notifizierung ausser Kraft.\n7) Saint Kitts und Nevis kann dieses Abkommen nur aussetzen oder kündigen, wenn gleichzeitig das Abkommen zwischen der Europäischen Gemeinschaft und der Föderation Saint Kitts und Nevis über die Befreiung von der Visumpflicht für Kurzaufenthalte vom 28. Mai 2009 ausgesetzt oder gekündigt wird.\n8) Liechtenstein kann dieses Abkommen nur aussetzen oder kündigen, wenn dies in Einklang mit seinen Verpflichtungen im Rahmen seiner Schengenassoziierung ist.\nGeschehen zu Brüssel, am 5. September 2011 in doppelter Urschrift in englischer und deutscher Sprache.\nFür das\nFürstentum Liechtenstein:\nFür die\nFöderation Saint Kitts und Nevis:\ngez. Kurt Jäger\ngez. Shirley Skerritt-Andrew\nGemeinsame Erklärung zur Auslegung von Art. 3 Abs. 2 dieses Abkommens betreffend die Personengruppe, deren Reisezweck darin besteht, einer Erwerbstätigkeit nachzugehen\nIn dem Bestreben, eine gemeinsame Auslegung zu gewährleisten, vereinbaren die Vertragsparteien, dass für die Zwecke dieses Abkommens die Personengruppe, die einer Erwerbstätigkeit nachgeht, Personen umfasst, deren Einreise dem Zweck dient, im Hoheitsgebiet der anderen Vertragspartei als Arbeitnehmer oder Dienstleistungserbringer einer Berufstätigkeit/Erwerbstätigkeit nachzugehen.\nIn diese Personengruppe fallen nicht:\n- Geschäftsleute, d. h. Personen, die zum Zweck geschäftlicher Beratungen reisen (ohne im Land der anderen Vertragspartei beschäftigt zu sein),\n- Sportler und Künstler, die auf Ad-hoc-Basis einer Tätigkeit nachgehen,\n- Journalisten, die von den Medien ihres Wohnsitzlands entsandt werden, und\n- innerbetriebliche Auszubildende.\nDer Gemischte Ausschuss überwacht die Umsetzung dieser Erklärung gemäss seiner Verantwortung nach Art. 7 dieses Abkommens; er kann Änderungen vorschlagen, wenn er dies aufgrund der Erfahrungen der Vertragsparteien für erforderlich hält."
    }
  ],
  "definitions": [
    {
      "term": "Bürger Liechtensteins",
      "definition": "eine Person, die die Staatsangehörigkeit Liechtensteins besitzt;",
      "source_provision": "art2"
    },
    {
      "term": "Bürger von Saint Kitts und Nevis",
      "definition": "eine Person, die die Staatsangehörigkeit von Saint Kitts und Nevis besitzt;",
      "source_provision": "art2"
    },
    {
      "term": "Schengen-Raum",
      "definition": "der Raum ohne Binnengrenzen, der die Hoheitsgebiete der Länder umfasst, die den Schengen-Besitzstand in vollem Umfang anwenden.",
      "source_provision": "art2"
    }
  ]
}
