{
  "id": "li-konso-2007083000",
  "type": "statute",
  "title": "Kundmachung vom 24. April 2007 des Beschlusses Nr. 64/2006 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2007.083",
  "status": "in_force",
  "issued_date": "2007-04-24",
  "in_force_date": "2007-04-24",
  "url": "https://www.gesetze.li/konso/2007083000",
  "description": "Kundmachung vom 24. April 2007 des Beschlusses Nr. 64/2006 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang XIII des Abkommens wird wie folgt geändert:\n1. Nach Nummer 36 (Verordnung (EWG) Nr. 3572/90 des Rates, gestrichen) wird die folgende Nummer eingefügt:\n\"36a. 32003 L 0059: Richtlinie 2003/59/EG des Europäischen Parlaments und des Rates über die Grundqualifikation und Weiterbildung der Fahrer bestimmter Kraftfahrzeuge für den Güter- oder Personenkraftverkehr und zur Änderung der Verordnung (EWG) Nr. 3820/85 des Rates und der Richtlinie 91/439/EWG des Rates sowie zur Aufhebung der Richtlinie 76/914/EWG des Rates ( ABl. L 226 vom 10.9.2003, S. 4 ).\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 9 wird folgender Absatz angefügt:\n\"Fahrer nach Art. 1, die ihren regulären Wohnsitz in Liechtenstein haben und in Liechtenstein arbeiten, sind berechtigt, eine Weiterbildung nach Art. 7 in der Schweiz, in Österreich oder in Deutschland zu absolvieren, sofern die in diesen Staaten angebotenen Weiterbildungen der Richtlinie vollständig entsprechen.\"\nb) Die EFTA-Staaten sind berechtigt, einen Fahrerqualifizierungsnachweis entsprechend den Bestimmungen dieser Richtlinie und mit den folgenden Anpassungen auszustellen:\ni) In Anhang II wird unter Nummer 2 Bst. c betreffend Seite 1 des Nachweises nach dem Eintrag für das Vereinigte Königreich Folgendes angefügt:\n\"das Unterscheidungszeichen des EFTA-Staates, der den Nachweis ausstellt, in einem elliptischen Kreis gemäss Art. 37 des UN-Übereinkommens über den Strassenverkehr vom 8. November 1968 (mit demselben Hintergrund wie der Nachweis). Die Unterscheidungszeichen sind wie folgt:\nIS: Island\nFL: Liechtenstein\nN: Norwegen\"\nii) In Anhang II wird unter Nummer 2 Bst. e betreffend Seite 1 des Nachweises \"Modell der Europäischen Gemeinschaften\" durch \"EWR-Modell\" ersetzt.\niii) In Anhang II wird unter Nummer 2 Bst. e betreffend Seite 1 des Nachweises Folgendes angefügt:\n\"atvinnusk&iacute;rteini ökumanns\nyrkessj&aring;f&oslash;rbevis/yrkessj&aring;f&oslash;rprov\"\niv) Nummer 2 Bst. f des Anhangs II betreffend Seite 1 des Nachweises ist nicht auf die EFTA-Staaten anwendbar.\nv) In Anhang II werden unter Nummer 2 Bst. b betreffend Seite 2 des Nachweises die Wörter \"oder Spanisch\" durch \"Spanisch, Isländisch oder Norwegisch\" ersetzt.\nvi) In Anhang II wird unter Nummer 2 Bst. b betreffend Seite 2 des Nachweises folgender Absatz angefügt:\n\"Eine Bezugnahme auf die norwegische Sprachfassung ist als Bezugnahme sowohl auf die schriftsprachliche norwegische Sprachfassung (\"yrkessj&aring;f&oslash;rbevis\") als auch die neunorwegische Sprachfassung (\"yrkessj&aring;f&oslash;rprov\") zu verstehen.\"\n2. Unter Nummer 20 (Verordnung (EWG) Nr. 3820/85 des Rates) wird Folgendes angefügt:\n\", geändert durch:\n- 32003 L 0059: Richtlinie Nr. 2003/59/EG des Europäischen Parlaments und des Rates vom 15. Juli 2003 ( ABl. L 226 vom 10.9.2003, S. 4 ).\"\n3. Unter Nummer 24a (Richtlinie 91/439/EWG des Rates) wird folgender Gedankenstrich angefügt:\n\"- 32003 L 0059: Richtlinie Nr. 2003/59/EG des Europäischen Parlaments und des Rates vom 15. Juli 2003 ( ABl. L 226 vom 10.9.2003, S. 4 ).\"\n4. Der Wortlaut von Nummer 22 (Richtlinie 76/914/EWG des Rates) wird mit Wirkung vom 10. September 2009 gestrichen."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Die isländische und die norwegische Sprachfassung der Richtlinie 2003/59/EG, die in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht werden, sind verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 3. Juni 2006 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 2. Juni 2006.\n(Es folgen die Unterschriften)\n1\nLR 170.50\n2\nABl. L 147 vom 1.6.2006, S. 53 .\n3\nABl. L 226 vom 10.9.2003, S. 4 .\n4\nEs wurden verfassungsrechtliche Anforderungen mitgeteilt."
    }
  ],
  "definitions": []
}
