{
  "id": "li-konso-2023038000",
  "type": "statute",
  "title": "Gesetz vom 1. Dezember 2022 über die Anerkennung von Berufsqualifikationen (Berufsqualifikationen-Anerkennungsgesetz; BQAG)",
  "title_en": "",
  "short_name": "BQAG",
  "status": "in_force",
  "issued_date": "2022-12-01",
  "in_force_date": "2022-12-01",
  "url": "https://www.gesetze.li/konso/2023038000",
  "description": "Gesetz vom 1. Dezember 2022 über die Anerkennung von Berufsqualifikationen (Berufsqualifikationen-Anerkennungsgesetz; BQAG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Dieses Gesetz regelt:\na) die Anerkennung von Berufsqualifikationen im Hinblick auf die Zulassung zur Ausübung eines reglementierten Berufes in Liechtenstein;\nb) die Verhältnismässigkeitsprüfung vor Erlass neuer Berufsreglementierungen.\n2) Es lässt besondere gesetzliche Vorschriften über die Anerkennung von Berufsqualifikationen für bestimmte reglementierte Berufe unberührt.\n3) Es dient der Umsetzung folgender EWR-Rechtsvorschriften:\na) Richtlinie 2005/36/EG über die Anerkennung von Berufsqualifikationen ;\nb) Richtlinie (EU) 2018/958 über eine Verhältnismässigkeitsprüfung vor Erlass neuer Berufsreglementierungen .\n4) Die gültige Fassung der EWR-Rechtsvorschriften, auf die in diesem Gesetz Bezug genommen wird, ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses beziehungsweise des EFTA-Rates im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Dieses Gesetz gilt für:\na) Staatsangehörige eines Mitgliedstaates, die:\n1. als Selbstständige oder Arbeitnehmer einen reglementierten Beruf in Liechtenstein ausüben wollen; und\n2. ihre Berufsqualifikationen in einem anderen Mitgliedstaat erworben haben;\nb) Staatsangehörige eines Drittstaates, die:\n1. in Liechtenstein aufenthaltsberechtigte Familienangehörige von Staatsangehörigen eines Mitgliedsstaates sind;\n2. als Selbstständige oder Arbeitnehmer einen reglementierten Beruf in Liechtenstein ausüben wollen;\n3. eine Berufsqualifikation in einem Mitgliedstaat erworben haben oder deren in einem Drittstaat erworbene Berufsqualifikation von einem Mitgliedstaat anerkannt worden ist.\n2) Es gilt nicht für durch einen Hoheitsakt bestellte Notare."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes gelten als:\na) \"Mitgliedstaat\": ein Staat, der Vertragspartei des Abkommens über den Europäischen Wirtschaftsraum (EWRA) oder des Übereinkommens zur Errichtung der Europäischen Freihandelsassoziation (Vaduzer Konvention) ist;\nb) \"reglementierter Beruf\": ein Beruf, dessen Aufnahme oder Ausübung an den Besitz bestimmter Berufsqualifikationen oder an die Mitgliedschaft in Verbänden und Organisationen im Sinne des Anhangs I der Richtlinie 2005/36/EG gebunden ist;\nc) \"Berufsqualifikationen\": Qualifikationen, die durch einen Ausbildungsnachweis, einen Befähigungsnachweis nach Art. 6 Abs. 1 Bst. e und/oder Berufserfahrung nachgewiesen werden;\nd) \"Ausbildungsnachweise\": Diplome, Prüfungszeugnisse und sonstige Befähigungsnachweise, die von einem Mitgliedstaat für den Abschluss einer überwiegend in Mitgliedstaaten absolvierten Berufsausbildung ausgestellt werden. Einem Ausbildungsnachweis gleichgestellt ist jeder in einem Drittstaat ausgestellte Ausbildungsnachweis, sofern sein Inhaber den Beruf während drei Jahren in dem Mitgliedstaat, der diesen Ausbildungsnachweis anerkannt hat, rechtmässig ausgeübt hat und dieser Mitgliedstaat die Berufserfahrung bescheinigt;\ne) \"reglementierte Ausbildung\": eine Ausbildung, die speziell auf die Ausübung eines bestimmten Berufes ausgerichtet ist, aus einem oder mehreren abgeschlossenen Ausbildungsgängen besteht und gegebenenfalls durch eine Berufsausbildung, ein Berufspraktikum oder eine Berufspraxis ergänzt wird;\nf) \"Berufserfahrung\": die tatsächliche und rechtmässige Ausübung des betreffenden Berufes als Vollzeitbeschäftigung oder als entsprechende Teilzeitbeschäftigung in einem Mitgliedstaat;\ng) \"Berufspraktikum\": eine Berufstätigkeit unter Aufsicht während oder nach Abschluss der Ausbildung, vorausgesetzt, es stellt eine Bedingung für den Berufszugang dar;\nh) \"Europäischer Berufsausweis\": eine elektronische Bescheinigung entweder zum Nachweis, dass der Berufsangehörige sämtliche notwendigen Voraussetzungen für die vorübergehende und gelegentliche Erbringung von Dienstleistungen in einem Aufnahmemitgliedstaat erfüllt oder zum Nachweis der Anerkennung von Berufsqualifikationen für die Niederlassung in einem Aufnahmemitgliedstaat.\n2) Im Übrigen finden die Begriffsbestimmungen von Art. 3 der Richtlinie 2005/36/EG und Art. 3 der Richtlinie (EU) 2018/958 ergänzend Anwendung.\n3) Unter den in diesem Gesetz verwendeten Berufs- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen.\nII. Anerkennung von Berufsqualifikationen\nA. Grundsätze für die Anerkennung"
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Grundsätze für die Anerkennung",
      "section": "4",
      "title": "Art. 4 Anwendungsbereich",
      "content": "Die Bestimmungen dieses Kapitels finden auf Berufsangehörige im Sinne von Art. 10 der Richtlinie 2005/36/EG Anwendung."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Grundsätze für die Anerkennung",
      "section": "5",
      "title": "Art. 5 Anerkennung im Einzelfall",
      "content": "1) Die zuständige Berufszulassungsbehörde prüft Anträge auf Anerkennung von Befähigungs- oder Ausbildungsnachweisen im Einzelfall.\n2) Sie entscheidet nach Massgabe von Art. 8 bis 12, ob und gegebenenfalls unter welchen Voraussetzungen der Befähigungs- oder Ausbildungsnachweis berechtigt, den in Liechtenstein reglementierten Beruf auszuüben; vorbehalten bleibt Art. 15."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Grundsätze für die Anerkennung",
      "section": "6",
      "title": "Art. 6 Qualifikationsniveaus",
      "content": "1) Es werden folgende fünf Qualifikationsniveaus unterschieden:\na) Niveau V: Nachweis über den erfolgreichen Abschluss einer Hochschulausbildung von mindestens vier Jahren und gegebenenfalls einer über diesen Ausbildungsgang hinaus erforderlichen beruflichen Ausbildung;\nb) Niveau IV: Diplom, das nach Abschluss einer mindestens dreijährigen, nicht unter Niveau V fallenden Hochschulausbildung sowie nach Abschluss der Berufsausbildung, die gegebenenfalls neben dem Studium gefordert wird, erteilt wird;\nc) Niveau III: Diplom, das nach Abschluss einer mindestens einjährigen, nicht unter die Niveaus IV und V fallenden postsekundären Ausbildung oder eines entsprechenden besonders strukturierten Ausbildungsgangs erteilt wird;\nd) Niveau II: Zeugnis, das nach Abschluss einer Ausbildung auf Sekundarstufe II erteilt wird;\ne) Niveau I: Befähigungsnachweis aufgrund einer sonstigen Ausbildung, Prüfung oder Berufserfahrung.\n2) Die Einzelheiten zu den Qualitätsniveaus richten sich nach Art. 11 der Richtlinie 2005/36/EG."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Grundsätze für die Anerkennung",
      "section": "7",
      "title": "Art. 7 Gleichgestellte Ausbildungsgänge",
      "content": "1) Den Berufsqualifikationen nach Art. 6 gleichgestellt sind:\na) jeder von einem Mitgliedstaat ausgestellte Ausbildungsnachweis für eine in anderen Mitgliedstaaten absolvierte Ausbildung, sofern der erstgenannte Staat diesen Nachweis als gleichwertig mit dem in seinem Hoheitsgebiet massgeblichen Qualifikationsniveau anerkennt;\nb) jede von einem Mitgliedstaat unter den Voraussetzungen nach Bst. a anerkannte Berufsqualifikation, die ihrem Inhaber erworbene Rechte für die Aufnahme oder Ausübung eines Berufes verleiht.\n2) Als erworbenes Recht im Sinne von Abs. 1 Bst. b gilt insbesondere das vom Herkunftsmitgliedstaat verliehene Recht, einen Beruf gestützt auf die bisherige Qualifikation weiterhin ausüben zu dürfen, obwohl das Niveau der Ausbildung später angehoben worden ist."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Grundsätze für die Anerkennung",
      "section": "8",
      "title": "Art. 8 Anerkennungsbedingungen",
      "content": "1) Verfügt der Antragsteller über einen staatlichen Befähigungs- oder Ausbildungsnachweis, der ihn in einem Mitgliedstaat zur Aufnahme und Ausübung eines bestimmten reglementierten Berufes berechtigt, so darf er vorbehaltlich Art. 9 diesen Beruf unter denselben Bedingungen wie Inländer aufnehmen und ausüben.\n2) Die Aufnahme und Ausübung des Berufes werden dem Antragsteller vorbehaltlich Art. 9 ebenso gestattet, wenn er:\na) diesen Beruf in einem Mitgliedstaat, in welchem dieser Beruf nicht reglementiert ist, in den letzten zehn Jahren ein Jahr lang ausgeübt hat; und\nb) im Besitz eines in einem Mitgliedstaat ausgestellten staatlichen Befähigungs- oder Ausbildungsnachweises ist, der bescheinigt, dass eine Berufsvorbereitung erfolgt ist.\n3) Die einjährige Berufserfahrung nach Abs. 2 ist nicht erforderlich, wenn der Antragsteller eine reglementierte Ausbildung abgeschlossen hat.\n4) Die Aufnahme oder Ausübung des Berufes wird dem Antragsteller verweigert, wenn er einen Ausbildungsnachweis gemäss Niveau I besitzt, Liechtenstein für den Zugang zu diesem Beruf jedoch einen Ausbildungsnachweis gemäss Niveau V verlangt.\n5) Eine Anerkennung ist ausgeschlossen, wenn die Tätigkeiten, die der Beruf im Herkunftsmitgliedstaat umfasst, nicht mit jenen in Liechtenstein vergleichbar sind."
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Grundsätze für die Anerkennung",
      "section": "9",
      "title": "Art. 9 Ausgleichsmassnahmen",
      "content": "1) Die zuständige Berufszulassungsbehörde kann vom Antragsteller zusätzlich verlangen, dass er einen höchstens dreijährigen Anpassungslehrgang (Art. 11) absolviert oder eine Eignungsprüfung (Art. 12) ablegt, wenn:\na) sich die bisherige Ausbildung hinsichtlich der beruflichen Tätigkeit auf Sachgebiete bezieht, die sich wesentlich von denen unterscheiden, die durch den in Liechtenstein massgeblichen Ausbildungsnachweis abgedeckt werden;\nb) der reglementierte Beruf in Liechtenstein eine oder mehrere reglementierte berufliche Tätigkeiten umfasst, die im Herkunftsmitgliedstaat des Antragstellers nicht Bestandteil des entsprechenden reglementierten Berufes sind, und sich die Ausbildungserfordernisse wesentlich unterscheiden.\n2) Die Ausgleichsmassnahmen beschränken sich auf Sachgebiete, bei denen:\na) Kenntnisse, Fähigkeiten und Kompetenzen wesentliche Voraussetzungen für die Ausübung des Berufes sind; und\nb) die Ausbildung des Antragstellers wesentliche Abweichungen hinsichtlich des Inhalts gegenüber der in Liechtenstein geforderten Ausbildung aufweist.\n3) Bei der Festlegung der Ausgleichsmassnahme ist der Grundsatz der Verhältnismässigkeit zu beachten. Zu prüfen ist insbesondere, ob Ausbildungsunterschiede nicht durch Berufspraxis oder Weiterbildung ganz oder teilweise kompensiert worden sind."
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Grundsätze für die Anerkennung",
      "section": "10",
      "title": "Art. 10 Wahl zwischen Anpassungslehrgang und Eignungsprüfung",
      "content": "1) Der Antragsteller hat die Wahl zwischen einem Anpassungslehrgang und einer Eignungsprüfung.\n2) Abweichend vom Grundsatz nach Abs. 1 kann die zuständige Berufszulassungsbehörde vorschreiben:\na) entweder einen Anpassungslehrgang oder eine Eignungsprüfung, wenn der Antragsteller:\n1. einen Ausbildungsnachweis gemäss Niveau I besitzt, in Liechtenstein für den Zugang zu diesem Beruf jedoch ein Ausbildungsnachweis gemäss Niveau III verlangt wird;\n2. einen Ausbildungsnachweis gemäss Niveau II besitzt, in Liechtenstein für den Zugang zu diesem Beruf jedoch ein Ausbildungsnachweis gemäss Niveau IV oder V verlangt wird; oder\nb) sowohl einen Anpassungslehrgang als auch eine Eignungsprüfung, wenn der Antragsteller einen Ausbildungsnachweis gemäss Niveau I besitzt, in Liechtenstein für den Zugang zu diesem Beruf jedoch ein Ausbildungsnachweis gemäss Niveau IV verlangt wird.\n3) Die Auferlegung von Ausgleichsmassnahmen nach Abs. 2 ist insbesondere mit den folgenden Angaben zu begründen:\na) verlangtes Qualifikationsniveau (Art. 6);\nb) Qualifikationsniveau des Antragstellers (Art. 6);\nc) Ergebnis der Verhältnismässigkeitsprüfung (Art. 9 Abs. 3).\n4) Besondere gesetzliche Bestimmungen bleiben vorbehalten."
    },
    {
      "provision_ref": "art11",
      "chapter": "A. Grundsätze für die Anerkennung",
      "section": "11",
      "title": "Art. 11 Anpassungslehrgang",
      "content": "1) Während des Anpassungslehrgangs übt der Antragsteller unter der Verantwortung eines qualifizierten Berufsangehörigen einen reglementierten Beruf aus und nimmt, soweit erforderlich, an einer Zusatzausbildung teil. Der Anpassungslehrgang ist Gegenstand einer Bewertung.\n2) Anpassungslehrgang und Zusatzausbildung erstrecken sich auf Bereiche, in denen die Ausbildung Defizite aufweist.\n3) Entsprechend den festgestellten Defiziten wird die Dauer des Anpassungslehrgangs festgelegt. Wird der Anpassungslehrgang unverschuldet für längere Zeit unterbrochen, ist er um die versäumte Lehrgangszeit zu verlängern.\n4) Der Anpassungslehrgang endet mit Ablauf der festgelegten Lehrgangszeit oder vorzeitig auf Antrag. Der Lehrgang kann vorzeitig von Amtes wegen beendet werden, wenn die Berufspflichten oder Ausbildungsverpflichtungen verletzt werden oder sonstige allgemeine Entlassungsgründe vorliegen.\n5) Im Falle der vorzeitigen Beendigung des Anpassungslehrgangs von Amtes wegen darf der Antragsteller die bisherige Berufstätigkeit nicht weiter ausüben.\n6) Die zuständige Berufszulassungsbehörde legt das Nähere über den Anpassungslehrgang im Einzelfall fest."
    },
    {
      "provision_ref": "art12",
      "chapter": "A. Grundsätze für die Anerkennung",
      "section": "12",
      "title": "Art. 12 Eignungsprüfung",
      "content": "1) Durch die Eignungsprüfung wird festgestellt, ob der Antragsteller die Kenntnisse, Fähigkeiten und Kompetenzen besitzt, um den entsprechenden Beruf in Liechtenstein auszuüben.\n2) Die Eignungsprüfung erstreckt sich auf Sachgebiete, welche von dem Befähigungs- oder Ausbildungsnachweis des Antragstellers nicht beziehungsweise nicht im geforderten Umfang abgedeckt werden. Dem Umstand, dass der Antragsteller bereits über eine Berufsqualifikation in seinem Herkunftsmitgliedstaat verfügt, ist gebührend Rechnung zu tragen.\n3) Vorbehaltlich besonderer gesetzlicher Bestimmungen wird die Eignungsprüfung in deutscher Sprache abgelegt.\n4) Die zuständige Berufszulassungsbehörde legt das Nähere über die Eignungsprüfung im Einzelfall fest. Insbesondere sorgt sie dafür, dass der Antragsteller die Eignungsprüfung spätestens sechs Monate nach der Entscheidung, die ihm eine solche auferlegt, absolvieren kann.\nB. Besondere Fälle der Anerkennung"
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Besondere Fälle der Anerkennung",
      "section": "13",
      "title": "Art. 13 Berufserfahrung",
      "content": "1) Die zuständige Berufszulassungsbehörde anerkennt bei den in Anhang IV der Richtlinie 2005/36/EG angeführten Tätigkeiten die Berufserfahrung.\n2) Die Anerkennung der Berufserfahrung erfolgt nach Massgabe der Art. 16 bis 19 der Richtlinie 2005/36/EG."
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Besondere Fälle der Anerkennung",
      "section": "14",
      "title": "Art. 14 Berufspraktikum",
      "content": "Die zuständige Berufszulassungsbehörde anerkennt nach Massgabe von Art. 55a der Richtlinie 2005/36/EG ein in einem anderen Mitgliedstaat absolviertes Berufspraktikum und berücksichtigt ein in einem Drittstaat absolviertes Berufspraktikum; sie veröffentlicht die zur Organisation und Anerkennung von Berufspraktika erforderlichen Leitlinien."
    },
    {
      "provision_ref": "art15",
      "chapter": "B. Besondere Fälle der Anerkennung",
      "section": "15",
      "title": "Art. 15 Partieller Berufszugang",
      "content": "1) Die zuständige Berufszulassungsbehörde gewährt einem Antragsteller im Einzelfall unter den Bedingungen nach Art. 4f Abs. 1 der Richtlinie 2005/36/EG partiellen Berufszugang.\n2) Der partielle Berufszugang kann aus zwingenden Gründen des Allgemeininteresses verweigert werden.\n3) Das Verfahren für den partiellen Berufszugang richtet sich nach den für die Anerkennung massgeblichen Grundsätzen (Art. 4 bis 12).\n4) Berufsangehörige, denen partieller Zugang gewährt wurde, müssen den Empfängern von Dienstleistungen den Umfang ihrer beruflichen Tätigkeit eindeutig angeben."
    },
    {
      "provision_ref": "art16",
      "chapter": "B. Besondere Fälle der Anerkennung",
      "section": "16",
      "title": "Art. 16 Europäischer Berufsausweis",
      "content": "1) Die zuständige Berufszulassungsbehörde stellt auf Antrag in Übereinstimmung mit Art. 4a bis 4d der Richtlinie 2005/36/EG und der Durchführungsverordnung (EU) 2015/983 sowie nach Massgabe der für den betreffenden Beruf anwendbaren besonderen gesetzlichen Regelung einen Europäischen Berufsausweises aus.\n2) Die zuständige Berufszulassungsbehörde aktualisiert in Übereinstimmung mit Art. 4e der Richtlinie 2005/36/EG und unter Wahrung der datenschutzrechtlichen Bestimmungen unverzüglich in der entsprechenden Datei im Binnenmarktinformationssystem (IMI-Datei) die Angaben über das Vorliegen disziplinarischer oder strafrechtlicher Sanktionen, die sich auf die Zulässigkeit der Ausübung der Tätigkeit durch den Inhaber eines Europäischen Berufsausweises auswirken.\n3) Die zuständige Berufszulassungsbehörde informiert den Inhaber des Europäischen Berufsausweises und die sonstigen Behörden, die Zugang zur entsprechenden IMI-Datei haben, unbeschadet der Verpflichtung zur Vorwarnung (Art. 29) unverzüglich über eine nach Abs. 2 vorgenommene Aktualisierung.\n4) Die Aktualisierung nach Abs. 2 ist auf folgende Angaben beschränkt:\na) die Identität des Berufsangehörigen;\nb) den betroffenen Beruf;\nc) die Behörde oder das Gericht, die oder das die Entscheidung über ein Berufsverbot oder eine Berufsbeschränkung getroffen hat;\nd) den Umfang und die Geltungsdauer des Berufsverbots oder der Berufsbeschränkung."
    },
    {
      "provision_ref": "art17",
      "chapter": "B. Besondere Fälle der Anerkennung",
      "section": "17",
      "title": "Art. 17 Gemeinsamer Ausbildungsrahmen",
      "content": "Die auf der Grundlage eines für Liechtenstein verbindlichen \"Gemeinsamen Ausbildungsrahmens\" nach Art. 49a der Richtlinie 2005/36/EG erworbenen Ausbildungsnachweise sind inländischen Ausbildungsnachweisen gleichgestellt."
    },
    {
      "provision_ref": "art18",
      "chapter": "B. Besondere Fälle der Anerkennung",
      "section": "18",
      "title": "Art. 18 Gemeinsame Ausbildungsprüfung",
      "content": "Inhaber einer Berufsqualifikation, die nach Massgabe von Art. 49b der Richtlinie 2005/36/EG in einem anderen Mitgliedstaat eine in Liechtenstein anzuerkennende \"Gemeinsame Ausbildungsprüfung\" bestanden haben, dürfen ihren Beruf in Liechtenstein unter denselben Bedingungen wie Inländer aufnehmen und ausüben.\nC. Verfahren"
    },
    {
      "provision_ref": "art19",
      "chapter": "C. Verfahren",
      "section": "19",
      "title": "Art. 19 Unterlagen und Bescheinigungen",
      "content": "1) Die zuständige Berufszulassungsbehörde kann bei Anträgen auf Zulassung zur dauernden Ausübung eines reglementierten Berufes in Liechtenstein von einem Antragsteller nach Massgabe von Anhang VII der Richtlinie 2005/36/EG die folgenden Unterlagen und Bescheinigungen verlangen, sofern sie zur Überprüfung allgemeiner Berufszulassungserfordernisse gemäss den besonderen gesetzlichen Regelungen notwendig sind:\na) Staatsangehörigkeitsnachweis;\nb) Kopie des Befähigungs- oder Ausbildungsnachweises sowie gegebenenfalls eine Bescheinigung über die von der betreffenden Person erworbene Berufserfahrung;\nc) höchstens drei Monate alter amtlicher Nachweis über die Zuverlässigkeit und/oder Konkursfreiheit, oder, mangels eines solchen Nachweises, eine entsprechende, von der zuständigen Behörde des Herkunftsmitgliedstaates bescheinigte eidesstattliche oder feierliche Erklärung des Antragstellers;\nd) Bankgarantie über die finanzielle Leistungsfähigkeit des Antragstellers, die nicht älter als drei Monate ist;\ne) höchstens drei Monate alter Nachweis einer in einem Mitgliedstaat domizilierten Versicherungsgesellschaft darüber, dass der Antragsteller gegen die finanziellen Risiken seiner beruflichen Haftpflicht entsprechend den in Liechtenstein massgeblichen Bestimmungen versichert ist;\nf) aktueller von der zuständigen Behörde des Herkunftsmitgliedstaates ausgestellter Nachweis über die körperliche und geistige Gesundheit des Antragstellers;\ng) Bescheinigung darüber, dass die Ausübung des Berufes nicht vorübergehend oder endgültig untersagt wurde und dass keine Vorstrafen vorliegen.\n2) Bei berechtigten Zweifeln im Sinne von Art. 50 Abs. 2, 3 oder 3a der Richtlinie 2005/36/EG kann die zuständige Berufszulassungsbehörde bei den entsprechenden Behörden anderer Mitgliedstaaten um Bestätigungen ansuchen. Dieser Informationsaustausch erfolgt vorrangig im Wege des Binnenmarktinformationssystems (IMI)."
    },
    {
      "provision_ref": "art20",
      "chapter": "C. Verfahren",
      "section": "20",
      "title": "Art. 20 Erledigung von Anträgen und Beschwerderecht",
      "content": "1) Die zuständige Berufszulassungsbehörde bestätigt dem Antragsteller innert Monatsfrist den Empfang der Unterlagen und teilt ihm gegebenenfalls mit, welche Unterlagen fehlen.\n2) Das Verfahren für die Prüfung des Antrags muss innert kürzester Frist, spätestens jedoch drei Monate nach Einreichung der vollständigen Unterlagen durch Verfügung abgeschlossen werden.\n3) Auf das Verfahren und den Rechtsschutz finden im Übrigen die Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege Anwendung.\nD. Berufsausübung"
    },
    {
      "provision_ref": "art21",
      "chapter": "D. Berufsausübung",
      "section": "21",
      "title": "Art. 21 Führen der Berufsbezeichnung",
      "content": "1) Personen, deren Berufsqualifikation anerkannt wird, führen die in Liechtenstein für den betreffenden Beruf massgebliche Berufsbezeichnung bzw. Abkürzung der Berufsbezeichnung.\n2) Abweichend von Abs. 1 führen Personen, denen partieller Berufszugang gewährt wurde, die Berufsbezeichnung des Herkunftsmitgliedstaates in einer von der zuständigen Berufszulassungsbehörde festzulegenden deutschen Übersetzung."
    },
    {
      "provision_ref": "art22",
      "chapter": "D. Berufsausübung",
      "section": "22",
      "title": "Art. 22 Sprachkenntnisse",
      "content": "1) Personen, deren Berufsqualifikation anerkannt wird, müssen über die für die Ausübung ihrer Berufstätigkeit in Liechtenstein erforderlichen Deutschkenntnisse verfügen.\n2) Wenn der auszuübende Beruf Auswirkungen auf die Sicherheit von Patienten hat oder erhebliche und konkrete Zweifel hinsichtlich der Sprachkenntnisse bestehen, kann eine angemessene Überprüfung der Sprachkenntnisse verfügt werden.\n3) Die Überprüfung der Sprachkenntnisse wird nach erfolgter Anerkennung der Berufsqualifikation vorgenommen."
    },
    {
      "provision_ref": "art23",
      "chapter": "D. Berufsausübung",
      "section": "23",
      "title": "Art. 23 Führen von akademischen Titeln",
      "content": "Die Führung von akademischen Titeln richtet sich nach den Bestimmungen des Gesetzes über das Hochschulwesen.\nIII. Organisation und Durchführung"
    },
    {
      "provision_ref": "art24",
      "chapter": "III. Organisation und Durchführung",
      "section": "24",
      "title": "Art. 24 Zuständige Behörden",
      "content": "1) Der Vollzug dieses Gesetzes obliegt vorbehaltlich Abs. 3 den zuständigen Berufszulassungsbehörden.\n2) Sie haben insbesondere folgende Aufgaben:\na) Informationen der Bürger und zuständigen Behörden andere Mitgliedstaaten über die liechtensteinischen Rechtsvorschriften für die Aufnahme und Ausübung einer Berufstätigkeit, einschliesslich des Sozialrechts, sowie, wenn dies angebracht ist, über etwaige Standesregeln und berufsethische Regeln;\nb) Unterstützung der Bürger bei der Wahrnehmung ihrer Rechte gemäss diesem Gesetz;\nc) Beratung der Bürger und zuständigen Behörden anderer Mitgliedstaaten hinsichtlich der Anerkennung von Berufsqualifikationen;\nd) Übermittlung der Vorwarnungen nach Kapitel IV sowie Koordination und Bearbeitung eingehender Vorwarnungen;\ne) Erstattung von Meldungen nach Art. 21a der Richtlinie 2005/36/EG.\n3) Die Stabsstelle EWR unterstützt die zuständigen Berufszulassungsbehörden bei der Wahrnehmung ihrer Aufgaben; ihr obliegt zudem die Funktion des Koordinators nach Art. 56 Abs. 4 der Richtlinie 2005/36/EG."
    },
    {
      "provision_ref": "art25",
      "chapter": "III. Organisation und Durchführung",
      "section": "25",
      "title": "Art. 25 Zusammenarbeit",
      "content": "1) Die zuständige Berufszulassungsbehörde leistet der entsprechenden Behörde eines anderen Mitgliedstaates unter Wahrung der Vertraulichkeit der ausgetauschten Informationen Amtshilfe.\n2) Sie unterrichtet die entsprechende Behörde eines anderen Mitgliedstaates unter Wahrung der datenschutzrechtlichen Bestimmungen insbesondere über das Vorliegen disziplinarischer oder strafrechtlicher Sanktionen oder über sonstige schwerwiegende, genau bestimmte Sachverhalte, die sich auf die Ausübung der in den besonderen gesetzlichen Vorschriften über reglementierte Berufe erfassten Tätigkeiten auswirken könnten.\n3) Im Falle von Beschwerden eines Dienstleistungsempfängers gegen einen Dienstleistungserbringer übermittelt die zuständige Berufszulassungsbehörde der entsprechenden Behörde eines anderen Mitgliedstaates alle Informationen, die für ein ordnungsgemässes Beschwerdeverfahren erforderlich sind. Der Dienstleistungsempfänger wird über das Ergebnis der Beschwerde unterrichtet.\n4) Der Informationsaustausch erfolgt vorrangig im Wege des Binnenmarktinformationssystems (IMI)."
    },
    {
      "provision_ref": "art26",
      "chapter": "III. Organisation und Durchführung",
      "section": "26",
      "title": "Art. 26 Verarbeitung personenbezogener Daten",
      "content": "1) Die für den Vollzug dieses Gesetzes gemäss Art. 24 zuständigen Behörden dürfen personenbezogene Daten, einschliesslich besonderer Kategorien personenbezogener Daten sowie personenbezogene Daten über strafrechtliche Verurteilungen und Straftaten, verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz, insbesondere nach Art. 16, 24, 25 und 28, erforderlich ist.\n2) Die übermittelnden Behörden haben bei der Zusammenarbeit mit ausländischen Behörden die Vertraulichkeit der ausgetauschten Informationen sicherzustellen.\nIV. Vorwarnmechanismus"
    },
    {
      "provision_ref": "art27",
      "chapter": "IV. Vorwarnmechanismus",
      "section": "27",
      "title": "Art. 27 Vorwarnung bei Berufsverbot oder Berufsbeschränkung",
      "content": "1) Ist einem Angehörigen eines in Art. 56a Abs. 1 der Richtlinie 2005/36/EG angeführten Berufes gerichtlich oder behördlich ein vollständiges oder teilweises Berufsverbot oder eine diesbezügliche Beschränkung der Berufsausübung auferlegt worden, so unterrichtet die zuständige Berufszulassungsbehörde die entsprechenden Behörden aller anderen Mitgliedstaaten innert drei Tagen nach Erlass der Entscheidung über:\na) die Identität des Berufsangehörigen;\nb) den betroffenen Beruf;\nc) die Behörde oder das Gericht, die oder das die Entscheidung über ein Berufsverbot oder eine Berufsbeschränkung getroffen hat;\nd) den Umfang und die Geltungsdauer des Berufsverbots oder der Berufsbeschränkung.\n2) Die zuständigen Behörden aller anderen Mitgliedstaaten sind unverzüglich unter Angabe des entsprechenden Datums über den Ablauf der Geltungsdauer des Berufsverbots oder der Berufsbeschränkung zu unterrichten."
    },
    {
      "provision_ref": "art28",
      "chapter": "IV. Vorwarnmechanismus",
      "section": "28",
      "title": "Art. 28 Vorwarnung bei Vorlage gefälschter Ausbildungsnachweise",
      "content": "Hat ein Gericht festgestellt, dass im Anerkennungsverfahren ein gefälschter Ausbildungsnachweis vorgelegt wurde, so unterrichtet die zuständige Berufszulassungsbehörde die entsprechenden Behörden aller anderen Mitgliedstaaten innert drei Tagen nach Erlass der Entscheidung über die Identität des Berufsangehörigen."
    },
    {
      "provision_ref": "art29",
      "chapter": "IV. Vorwarnmechanismus",
      "section": "29",
      "title": "Art. 29 Gemeinsame Bestimmungen",
      "content": "1) Vorwarnungen werden verfügt und ohne Gewährung der aufschiebenden Wirkung vollzogen.\n2) Zeitgleich mit der Vorwarnung wird der betroffene Berufsangehörige schriftlich unterrichtet. Sollte der Berufsangehörige ein Rechtsmittel gegen die Vorwarnung einlegen, so ist diese entsprechend zu ergänzen.\n3) Die Vorwarnung erfolgt über das Binnenmarktinformationssystem (IMI).\n4) Eine Vorwarnung darf nur so lange im Binnenmarktinformationssystem (IMI) bleiben, als sie gültig ist. Erfolgt ein Widerruf oder läuft die Geltungsdauer eines Berufsverbots oder einer Berufsbeschränkung ab, so ist die Vorwarnung innert drei Tagen zu löschen und der betroffene Berufsangehörige hierüber unverzüglich zu informieren.\nV. Verhältnismässigkeitsprüfung von Berufsreglementierungen"
    },
    {
      "provision_ref": "art30",
      "chapter": "V. Verhältnismässigkeitsprüfung von Berufsreglementierungen",
      "section": "30",
      "title": "Art. 30 Vorabprüfung neuer Berufsreglementierungen und Informationspflicht",
      "content": "1) Die Regierung stellt sicher, dass vor der Einführung neuer oder Änderung bestehender Berufsreglementierungen eine angemessene, unabhängige und dokumentierte Prüfung der Verhältnismässigkeit nach den in Art. 5 bis 7 der Richtlinie (EU) 2018/958 festgelegten Kriterien erfolgt.\n2) Bürger und Interessensvertreter sind angemessen über die Prüfung nach Abs. 1 zu informieren. Ihnen wird die Möglichkeit geboten, ihre Standpunkte darzulegen."
    },
    {
      "provision_ref": "art31",
      "chapter": "V. Verhältnismässigkeitsprüfung von Berufsreglementierungen",
      "section": "31",
      "title": "Art. 31 Periodische Prüfung erlassener Berufsreglementierungen",
      "content": "Die Regierung prüft nach dem Erlass von Vorschriften nach Art. 30 periodisch deren Übereinstimmung mit dem Grundsatz der Verhältnismässigkeit.\nVI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art32",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "32",
      "title": "Art. 32 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art33",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "33",
      "title": "Art. 33 Aufhebung bisherigen Rechts",
      "content": "Das Gesetz vom 13. Dezember 2007 über die Anerkennung von Berufsqualifikationen (Berufsqualifikationen-Anerkennungsgesetz; BQAG), LGBl. 2008 Nr. 26, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art34",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "34",
      "title": "Art. 34 Übergangsbestimmungen",
      "content": "1) Auf die bei Inkrafttreten dieses Gesetzes hängigen Anträge auf Anerkennung von Berufsqualifikationen findet das neue Recht Anwendung.\n2) Auf schweizerische Staatsangehörige findet bis zum Inkrafttreten dieses Gesetzes nach Art. 35 Abs. 2 das bisherige Recht Anwendung."
    },
    {
      "provision_ref": "art35",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "35",
      "title": "Art. 35 Inkrafttreten",
      "content": "1) Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. März 2023 in Kraft, andernfalls am Tag nach der Kundmachung.\n2) Auf schweizerische Staatsangehörige findet dieses Gesetz erst Anwendung, wenn die Richtlinie 2013/55/EU durch Beschluss des EFTA-Rates zur Änderung der Anlage 3 zu Anhang K des EFTA-Übereinkommens (Gegenseitige Anerkennung beruflicher Qualifikationen) in das EFTA-Übereinkommen aufgenommen worden ist.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 88/2022 und 118/2022\n2\nRichtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22)\n3\nRichtlinie (EU) 2018/958 des Europäischen Parlaments und des Rates vom 28. Juni 2018 über eine Verhältnismässigkeitsprüfung vor Erlass neuer Berufsreglementierungen (ABl. L 173 vom 9.7.2018, S. 25)\n4\nDurchführungsverordnung (EU) 2015/983 der Kommission vom 24. Juni 2015 betreffend das Verfahren zur Ausstellung des Europäischen Berufsausweises und die Anwendung des Vorwarnmechanismus gemäss der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates (ABl. L 159 vom 25.6.2015, S. 27)\n5\nRichtlinie 2013/55/EU des Europäischen Parlaments und des Rates vom 20. November 2013 zur Änderung der Richtlinie 2005/36/EG über die Anerkennung von Berufsqualifikationen und der Verordnung (EU) Nr. 1024/2012 über die Verwaltungszusammenarbeit mit Hilfe des Binnenmarkt-Informationssystems (\"IMI-Verordnung\") (ABl. L 354 vom 28.12.2013, S. 132)"
    }
  ],
  "definitions": [
    {
      "term": "Mitgliedstaat",
      "definition": "ein Staat, der Vertragspartei des Abkommens über den Europäischen Wirtschaftsraum (EWRA) oder des Übereinkommens zur Errichtung der Europäischen Freihandelsassoziation (Vaduzer Konvention) ist;",
      "source_provision": "art3"
    },
    {
      "term": "reglementierter Beruf",
      "definition": "ein Beruf, dessen Aufnahme oder Ausübung an den Besitz bestimmter Berufsqualifikationen oder an die Mitgliedschaft in Verbänden und Organisationen im Sinne des Anhangs I der Richtlinie 2005/36/EG gebunden ist;",
      "source_provision": "art3"
    },
    {
      "term": "Berufsqualifikationen",
      "definition": "Qualifikationen, die durch einen Ausbildungsnachweis, einen Befähigungsnachweis nach Art. 6 Abs. 1 Bst. e und/oder Berufserfahrung nachgewiesen werden;",
      "source_provision": "art3"
    },
    {
      "term": "Ausbildungsnachweise",
      "definition": "Diplome, Prüfungszeugnisse und sonstige Befähigungsnachweise, die von einem Mitgliedstaat für den Abschluss einer überwiegend in Mitgliedstaaten absolvierten Berufsausbildung ausgestellt werden. Einem Ausbildungsnachweis gleichgestellt ist jeder in einem Drittstaat ausgestellte Ausbildungsnachweis, sofern sein Inhaber den Beruf während drei Jahren in dem Mitgliedstaat, der diesen Ausbildungsnachweis anerkannt hat, rechtmässig ausgeübt hat und dieser Mitgliedstaat die Berufserfahrung bescheinigt;",
      "source_provision": "art3"
    },
    {
      "term": "reglementierte Ausbildung",
      "definition": "eine Ausbildung, die speziell auf die Ausübung eines bestimmten Berufes ausgerichtet ist, aus einem oder mehreren abgeschlossenen Ausbildungsgängen besteht und gegebenenfalls durch eine Berufsausbildung, ein Berufspraktikum oder eine Berufspraxis ergänzt wird;",
      "source_provision": "art3"
    },
    {
      "term": "Berufserfahrung",
      "definition": "die tatsächliche und rechtmässige Ausübung des betreffenden Berufes als Vollzeitbeschäftigung oder als entsprechende Teilzeitbeschäftigung in einem Mitgliedstaat;",
      "source_provision": "art3"
    },
    {
      "term": "Berufspraktikum",
      "definition": "eine Berufstätigkeit unter Aufsicht während oder nach Abschluss der Ausbildung, vorausgesetzt, es stellt eine Bedingung für den Berufszugang dar;",
      "source_provision": "art3"
    },
    {
      "term": "Europäischer Berufsausweis",
      "definition": "eine elektronische Bescheinigung entweder zum Nachweis, dass der Berufsangehörige sämtliche notwendigen Voraussetzungen für die vorübergehende und gelegentliche Erbringung von Dienstleistungen in einem Aufnahmemitgliedstaat erfüllt oder zum Nachweis der Anerkennung von Berufsqualifikationen für die Niederlassung in einem Aufnahmemitgliedstaat.",
      "source_provision": "art3"
    }
  ]
}
