{
  "id": "li-konso-1995092000",
  "type": "statute",
  "title": "Gesetz vom 22. März 1995 über das Zollwesen",
  "title_en": "",
  "short_name": "LGBl 1995.092",
  "status": "in_force",
  "issued_date": "1995-03-22",
  "in_force_date": "1995-03-22",
  "url": "https://www.gesetze.li/konso/1995092000",
  "description": "Gesetz vom 22. März 1995 über das Zollwesen",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Dieses Gesetz bezweckt:\na) die Erfüllung von Pflichten, die dem Fürstentum Liechtenstein durch das Abkommen vom 2. Mai 1992 über den Europäischen Wirtschaftsraum mittelbar oder unmittelbar entstehen;\nb) die Durchführung der Vereinbarung vom 2. November 1994 zwischen Liechtenstein und der Schweiz zum Vertrag vom 29. März 1923 über den Anschluss des Fürstentums Liechtenstein an das schweizerische Zollgebiet;\nc) aufgehoben."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffe",
      "content": "Im Sinne dieses Gesetzes sind:\na) \"EWRA\": das Abkommen vom 2. Mai 1992 über den Europäischen Wirtschaftsraum;\nb) \"EWR\": der Europäische Wirtschaftsraum;\nc) \"EWR-Recht\": die Bestimmungen des EWRA, der mit seinem Funktionieren verbundenen EFTA-internen Vereinbarungen sowie künftiger, notwendigerweise mit dem Funktionieren des EWRA verbundener Vereinbarungen;\nd) \"Zollvertragsrecht\": die Bestimmungen des Zollvertrages sowie das auf seiner Grundlage im Fürstentum Liechtenstein anwendbare Recht;\ne) \"Waren\": industrielle oder industriell-gewerbliche Erzeugnisse aller Art;\nf) \"Waren mit ausschliesslicher EWR-Präferenz\": Waren, die im Fürstentum Liechtenstein, nicht aber in der Schweiz einer Zollbefreiung unterliegen;\ng) \"Kabotage\": die Zulassung nicht grenzüberschreitender Beförderung von im Fürstentum Liechtenstein aufgenommenen und wieder abgesetzten Personen oder Waren durch nicht verzollte Fahrzeuge aller Art;\nh) \"Ursprungsnachweise\": Warenverkehrsbescheinigungen oder Rechnungserklärungen;\ni) \"Lieferantenerklärung\": Nachweis für die im EWR an Waren vorgenommenen Bearbeitungen oder Verarbeitungen;\nk) \"Inverkehrbringen\": das Anpreisen oder Anbieten oder das erstmalige entgeltliche oder unentgeltliche Übertragen oder Überlassen von Waren;\nl) \"Ausführer\": natürliche oder juristische Personen, die häufig unter das EWRA fallende Waren versenden und Gewähr für die Überprüfung der Ursprungseigenschaft der Waren sowie für die Erfüllung der Voraussetzungen von Protokoll 4 EWRA über die Ursprungsregeln bieten;\nm) \"Ursprungsberechtigte Waren\": Waren, die gemäss dem unterlegten Ursprungsprotokoll (Protokoll 4 EWRA über die Ursprungsregeln für EWR-Ursprung; Protokoll Nr. 3 des Abkommens vom 22. Juli 1972 zwischen der Europäischen Wirtschaftsgemeinschaft und der Schweizerischen Eidgenossenschaft, LGBl. 1973 Nr. 10/2, oder das Übereinkommen vom 4. Januar 1960 zur Errichtung der Europäischen Freihandelsassoziation, LGBl. 1992 Nr. 17, für schweizerischen Ursprung) die Ursprungseigenschaft erlangen.\nII. Ursprungswesen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Ursprungswesen",
      "section": "3",
      "title": "Art. 3 Grundsatz",
      "content": "In Anwendung von Protokoll 4 EWRA über die Ursprungsregeln bildet das Fürstentum Liechtenstein ein eigenes Ursprungsgebiet."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Ursprungswesen",
      "section": "4",
      "title": "Art. 4 Ursprungsnachweise",
      "content": "1) Ursprungsnachweise werden nach Massgabe des EWR-Rechts erteilt.\n2) Waren mit liechtensteinischem Ursprung tragen die Ursprungsbezeichnung \"EWR\".\n3) Vorbehalten bleibt das aufgrund von Staatsverträgen anwendbare Recht."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Ursprungswesen",
      "section": "5",
      "title": "Art. 5 Voraussetzungen und Verfahren",
      "content": "1) Die Regierung bestimmt mit Verordnung die Voraussetzungen und das Verfahren für die:\na) Erteilung von Ursprungsnachweisen;\nb) Ausstellung von Lieferantenerklärungen.\n2) Die Regierung bestimmt insbesondere:\na) die Rechte und Pflichten der Antragsteller;\nb) die Vor- und Nachprüfung im Rahmen der Erteilung von Ursprungsnachweisen;\nc) die Ausstellung und Nachprüfung von Lieferantenerklärungen;\nd) die Anwendung der Binnenkumulation im Rahmen der regionalen Union zwischen der Schweiz und Liechtenstein;\ne) die Übertragung von Tätigkeiten an Dritte gemäss Art. 8.\nIII. Amt für Volkswirtschaft"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Amt für Volkswirtschaft",
      "section": "6",
      "title": "Art. 6",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Amt für Volkswirtschaft",
      "section": "7",
      "title": "Art. 7 Zuständigkeit",
      "content": "1) Das Amt für Volkswirtschaft überwacht den Vollzug dieses Gesetzes und der dazu erlassenen Verordnungen.\n2) Das Amt für Volkswirtschaft ist insbesondere zuständig für die:\na) Anwendung von Protokoll 4 EWRA über die Ursprungsregeln;\nb) Ermächtigung von Ausführern zur Anfertigung von Erklärungen auf der Rechnung ohne Rücksicht auf den Warenwert;\nc) Erteilung von Ursprungsnachweisen;\nd) Vor- und Nachprüfung im Ursprungswesen;\ne) Nachprüfung von Lieferantenerklärungen;\nf) Entgegennahme von Meldungen des Bundesamtes für Zoll und Grenzsicherheit über die Einfuhr von Waren in das Fürstentum Liechtenstein (Importmeldungen);\ng) Prüfung und Weiterleitung von Importmeldungen an Amtsstellen der Landesverwaltung;\nh) Rückerstattung und Nacherhebung von Zöllen;\ni) Leistung von Amtshilfe nach Massgabe von Protokoll 11 EWRA über Amtshilfe in Zollsachen;\nk) Erteilung amtlicher Auskünfte zur Marktüberwachung;\nl) Führung und Auswertung von Statistiken über den Aussenhandel des Fürstentums Liechtenstein zur Marktüberwachung;\nm) Massnahmen zur Vereinfachung der Kontrollen und Formalitäten im Warenverkehr;\nn) Aufsicht über die Kabotage;\no) Koordination mit den schweizerischen Behörden bei der Erteilung und Abwicklung von Bewilligungen;\np) Aufsicht über die an Dritte übertragenen Tätigkeiten;\nq) Mitwirkung in Fachgremien."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Amt für Volkswirtschaft",
      "section": "8",
      "title": "Art. 8 Übertragung von Tätigkeiten an Dritte",
      "content": "1) Die Regierung kann mit Verordnung unter Vorbehalt des Rechtszuges an die Kollegialregierung die Vorprüfung von Ursprungsnachweisen der Liechtensteinischen Industrie- und Handelskammer übertragen.\n2) Eine Übertragung von Tätigkeiten an Dritte aufgrund von Staatsverträgen bleibt vorbehalten."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Amt für Volkswirtschaft",
      "section": "9",
      "title": "Art. 9 Rückerstattung von Zöllen",
      "content": "1) Wer bei der Einfuhr von Waren mit ausschliesslicher EWR-Präferenz in das Fürstentum Liechtenstein Zölle entrichtet hat, besitzt einen Anspruch auf Rückerstattung.\n2) Der Anspruch auf Rückerstattung entsteht am Tage der Entrichtung der Zölle und erlischt nach Ablauf eines Jahres. Das Amt für Volkswirtschaft entscheidet über Höhe und Berechtigung der Rückerstattung.\n3) Die Regierung bestimmt mit Verordnung die näheren Voraussetzungen und das Verfahren für die Rückerstattung."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Amt für Volkswirtschaft",
      "section": "10",
      "title": "Art. 10 Nacherhebung von Zöllen",
      "content": "1) Waren mit ausschliesslicher EWR-Präferenz, die im Fürstentum Liechtenstein ohne Zollbelastung in Verkehr gebracht worden sind und entgeltlich oder unentgeltlich überlassen werden, um in der Schweiz in Verkehr gebracht zu werden, sind einer Nacherhebung unterworfen.\n2) Das Amt für Volkswirtschaft entscheidet über Höhe und Berechtigung der Nacherhebung.\n3) Die Regierung bestimmt mit Verordnung die näheren Voraussetzungen und das Verfahren für die Nacherhebung.\nIV. Durchführung"
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Durchführung",
      "section": "11",
      "title": "Art. 11 Verfahren",
      "content": "Das Verfahren richtet sich nach den Bestimmungen des Landesverwaltungspflegegesetzes."
    },
    {
      "provision_ref": "art11a",
      "chapter": "IV. Durchführung",
      "section": "11a",
      "title": "Art. 11a Datenschutz",
      "content": "1) Das Amt für Volkswirtschaft darf personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung seiner Aufgaben nach diesem Gesetz erforderlich ist.\n2) Das Amt für Volkswirtschaft darf Daten nach Abs. 1 übermitteln:\na) den Gerichten und der Staatsanwaltschaft sowie anderen Stellen und Behörden, soweit dies zur Wahrnehmung ihrer gesetzlichen Aufgaben erforderlich ist;\nb) zuständigen Behörden und Stellen anderer EWR-Mitgliedstaaten und der Schweiz sowie der EFTA-Überwachungsbehörde, soweit dies nach Massgabe des EWR-Rechts oder des Zollvertragsrechts erforderlich ist."
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Durchführung",
      "section": "12",
      "title": "Art. 12 Rechtsmittel",
      "content": "1) Gegen Entscheidungen und Verfügungen des Amtes für Volkswirtschaft, die aufgrund dieses Gesetzes oder der dazu erlassenen Verordnungen ergehen, kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden.\n2) Gegen Entscheidungen und Verfügungen der Regierung kann binnen 14 Tagen ab Zustellung Vorstellung bzw. Beschwerde beim Verwaltungsgerichtshof erhoben werden.\nV. Strafbestimmungen"
    },
    {
      "provision_ref": "art13",
      "chapter": "V. Strafbestimmungen",
      "section": "13",
      "title": "Art. 13 Widerhandlungen im Ursprungswesen",
      "content": "1) Wer\na) in einem Verfahren zur Erteilung einer Warenverkehrsbescheinigung oder in einem Verfahren zur Nachprüfung von Ursprungsnachweisen oder Lieferantenerklärungen über Tatsachen täuscht oder Tatsachen verschweigt;\nb) unrichtige Ursprungsnachweise oder Lieferantenerklärungen ausstellt;\nc) Ursprungsnachweise für nicht ursprungsberechtigte Waren verwendet,\nwird vom Landgericht wegen Übertretung mit Busse bis zu 40 000 Franken, im Nichteinbringlichkeitsfalle mit Freiheitsstrafe bis zu drei Monaten bestraft.\n2) Bei fahrlässiger Begehung der Tatbestände des Abs. 1 Bst. b und c wird die Strafobergrenze auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art14",
      "chapter": "V. Strafbestimmungen",
      "section": "14",
      "title": "Art. 14 Zollwiderhandlungen",
      "content": "1) Wer\na) Waren mit ausschliesslicher EWR-Präferenz, die im Fürstentum Liechtenstein ohne Zollbelastung in Verkehr gebracht worden sind, entgeltlich oder unentgeltlich überlässt, um sie in der Schweiz ohne Nacherhebung von Zöllen in Verkehr zu bringen;\nb) durch Täuschung über Tatsachen eine unrechtmässige Rückerstattung von Zöllen erwirkt,\nwird vom Landgericht wegen Übertretung mit Busse bis zum zwanzigfachen Betrag der Zölle, im Nichteinbringlichkeitsfalle mit Freiheitsstrafe bis zu sechs Monaten bestraft.\n2) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art15",
      "chapter": "V. Strafbestimmungen",
      "section": "15",
      "title": "Art. 15 Sonstige Widerhandlungen",
      "content": "1) Wer in anderer Weise den Bestimmungen dieses Gesetzes oder den dazu erlassenen Verordnungen zuwiderhandelt, wird vom Landgericht wegen Übertretung mit Busse bis zu 100 000 Franken, im Nichteinbringlichkeitsfalle mit Freiheitsstrafe bis zu sechs Monaten bestraft.\n2) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art16",
      "chapter": "V. Strafbestimmungen",
      "section": "16",
      "title": "Art. 16 Verantwortlichkeit",
      "content": "Werden die Widerhandlungen im Geschäftsbetrieb einer juristischen Person, einer Kollektiv- oder Kommanditgesellschaft oder einer Einzelfirma begangen, so finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für die Bussen und Kosten."
    },
    {
      "provision_ref": "art17",
      "chapter": "V. Strafbestimmungen",
      "section": "17",
      "title": "Art. 17 Einziehung",
      "content": "1) Ist eine Widerhandlung begangen worden, können\na) Waren, auf die sich die Widerhandlung bezieht, und\nb) Gegenstände, die zu ihrer Begehung verwendet worden oder bestimmt sind,\neingezogen werden. § 26 des Strafgesetzbuches findet Anwendung.\n2) Das Verfahren richtet sich nach den Bestimmungen der §§ 353 bis 357 der Strafprozessordnung."
    },
    {
      "provision_ref": "art18",
      "chapter": "V. Strafbestimmungen",
      "section": "18",
      "title": "Art. 18 Verfall",
      "content": "1) Unrechtmässige Vermögensvorteile aus Widerhandlungen gemäss Art. 13 und 14 können nach Massgabe des Allgemeinen Teils des Strafgesetzbuches für verfallen erklärt werden.\n2) Das Verfahren richtet sich nach den §§ 353 bis 357 StPO."
    },
    {
      "provision_ref": "art19",
      "chapter": "V. Strafbestimmungen",
      "section": "19",
      "title": "Art. 19 Anwendbares Recht",
      "content": "Die Art. 13, 14 und 15 finden keine Anwendung auf Handlungen, die vor dem Inkrafttreten dieses Gesetzes abgeschlossen worden sind.\nVI. Schluss- und Übergangsbestimmungen"
    },
    {
      "provision_ref": "art20",
      "chapter": "VI. Schluss- und Übergangsbestimmungen",
      "section": "20",
      "title": "Art. 20 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art21",
      "chapter": "VI. Schluss- und Übergangsbestimmungen",
      "section": "21",
      "title": "Art. 21 Inkrafttreten",
      "content": "Dieses Gesetz tritt gleichzeitig mit dem Abkommen über den Europäischen Wirtschaftsraum in Kraft.\ngez. Hans-Adam\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nArt. 1 Bst. c aufgehoben durch LGBl. 2011 Nr. 551 .\n2\nÜberschrift vor Art. 6 abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 551 .\n3\nArt. 6 aufgehoben durch LGBl. 2011 Nr. 551 .\n4\nArt. 7 Abs. 1 abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 551 .\n5\nArt. 7 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 551 .\n6\nArt. 7 Abs. 2 Bst. f abgeändert durch LGBl. 2021 Nr. 439 .\n7\nArt. 9 Abs. 2 abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 551 .\n8\nArt. 10 Abs. 2 abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 551 .\n9\nArt. 11a eingefügt durch LGBl. 2018 Nr. 274 .\n10\nArt. 12 Abs. 1 abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 551 .\n11\nArt. 12 Abs. 2 abgeändert durch LGBl. 2004 Nr. 33 .\n12\nArt. 18 abgeändert durch LGBl. 2000 Nr. 260 .\n13\nArt. 18 Sachüberschrift abgeändert durch LGBl. 2016 Nr. 173 .\n14\nArt. 18 Abs. 1 abgeändert durch LGBl. 2016 Nr. 173 ."
    }
  ],
  "definitions": [
    {
      "term": "EWRA",
      "definition": "das Abkommen vom 2. Mai 1992 über den Europäischen Wirtschaftsraum;",
      "source_provision": "art2"
    },
    {
      "term": "EWR",
      "definition": "der Europäische Wirtschaftsraum;",
      "source_provision": "art2"
    },
    {
      "term": "EWR-Recht",
      "definition": "die Bestimmungen des EWRA, der mit seinem Funktionieren verbundenen EFTA-internen Vereinbarungen sowie künftiger, notwendigerweise mit dem Funktionieren des EWRA verbundener Vereinbarungen;",
      "source_provision": "art2"
    },
    {
      "term": "Zollvertragsrecht",
      "definition": "die Bestimmungen des Zollvertrages sowie das auf seiner Grundlage im Fürstentum Liechtenstein anwendbare Recht;",
      "source_provision": "art2"
    },
    {
      "term": "Waren",
      "definition": "industrielle oder industriell-gewerbliche Erzeugnisse aller Art;",
      "source_provision": "art2"
    },
    {
      "term": "Waren mit ausschliesslicher EWR-Präferenz",
      "definition": "Waren, die im Fürstentum Liechtenstein, nicht aber in der Schweiz einer Zollbefreiung unterliegen;",
      "source_provision": "art2"
    },
    {
      "term": "Kabotage",
      "definition": "die Zulassung nicht grenzüberschreitender Beförderung von im Fürstentum Liechtenstein aufgenommenen und wieder abgesetzten Personen oder Waren durch nicht verzollte Fahrzeuge aller Art;",
      "source_provision": "art2"
    },
    {
      "term": "Ursprungsnachweise",
      "definition": "Warenverkehrsbescheinigungen oder Rechnungserklärungen;",
      "source_provision": "art2"
    },
    {
      "term": "Lieferantenerklärung",
      "definition": "Nachweis für die im EWR an Waren vorgenommenen Bearbeitungen oder Verarbeitungen;",
      "source_provision": "art2"
    },
    {
      "term": "Inverkehrbringen",
      "definition": "das Anpreisen oder Anbieten oder das erstmalige entgeltliche oder unentgeltliche Übertragen oder Überlassen von Waren;",
      "source_provision": "art2"
    },
    {
      "term": "Ausführer",
      "definition": "natürliche oder juristische Personen, die häufig unter das EWRA fallende Waren versenden und Gewähr für die Überprüfung der Ursprungseigenschaft der Waren sowie für die Erfüllung der Voraussetzungen von Protokoll 4 EWRA über die Ursprungsregeln bieten;",
      "source_provision": "art2"
    },
    {
      "term": "Ursprungsberechtigte Waren",
      "definition": "Waren, die gemäss dem unterlegten Ursprungsprotokoll (Protokoll 4 EWRA über die Ursprungsregeln für EWR-Ursprung; Protokoll Nr. 3 des Abkommens vom 22. Juli 1972 zwischen der Europäischen Wirtschaftsgemeinschaft und der Schweizerischen Eidgenossenschaft, LGBl. 1973 Nr. 10/2, oder das Übereinkommen vom 4. Januar 1960 zur Errichtung der Europäischen Freihandelsassoziation, LGBl. 1992 Nr. 17, für schweizerischen Ursprung) die Ursprungseigenschaft erlangen.",
      "source_provision": "art2"
    }
  ]
}
