{
  "id": "li-konso-2016287000",
  "type": "statute",
  "title": "Verordnung vom 30. August 2016 über die Miete und Pacht von Wohn- und Geschäftsräumen (VMWG)",
  "title_en": "",
  "short_name": "VMWG",
  "status": "in_force",
  "issued_date": "2016-08-30",
  "in_force_date": "2016-08-30",
  "url": "https://www.gesetze.li/konso/2016287000",
  "description": "Verordnung vom 30. August 2016 über die Miete und Pacht von Wohn- und Geschäftsräumen (VMWG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt in Durchführung von § 1090 Art. 10 ff. ABGB das Nähere über die Nebenkosten bei der Miete und Pacht von Wohn- und Geschäftsräumen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Nebenkosten im Allgemeinen",
      "content": "1) Erhebt der Vermieter die Nebenkosten aufgrund einer Abrechnung, muss er diese jährlich mindestens einmal erstellen und dem Mieter vorlegen.\n2) Erhebt er sie pauschal, muss er auf Durchschnittswerte dreier Jahre abstellen.\n3) Die für die Erstellung der Abrechnung entstehenden Verwaltungskosten dürfen nach Aufwand oder im Rahmen der üblichen Ansätze angerechnet werden.\nII. Heizungs- und Warmwasserkosten"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Heizungs- und Warmwasserkosten",
      "section": "4",
      "title": "Art. 4 Anrechenbare Heizungs- und Warmwasserkosten",
      "content": "1) Als Heizungs- und Warmwasserkosten anrechenbar sind die tatsächlichen Aufwendungen, die mit dem Betrieb der Heizungsanlage oder der zentralen Warmwasseraufbereitungsanlage direkt zusammenhängen.\n2) Darunter fallen insbesondere die Aufwendungen für:\na) die Brennstoffe und die Energie, die verbraucht wurden;\nb) die Elektrizität zum Betrieb von Brennern und Pumpen;\nc) die Betriebskosten für Alternativenergien;\nd) die Reinigung der Heizungsanlage und des Kamins, das Auskratzen, Ausbrennen und Einölen der Heizkessel sowie die Abfall- und Schlackenbeseitigung;\ne) die periodische Revision der Heizungsanlage einschliesslich des Öltanks sowie das Entkalken der Warmwasseranlage, der Boiler und des Leitungsnetzes;\nf) die Verbrauchserfassung und den Abrechnungsservice für die verbrauchsabhängige Heizkostenabrechnung sowie den Unterhalt der nötigen Apparate;\ng) die Wartung;\nh) die Versicherungsprämien, soweit sie sich ausschliesslich auf die Heizungsanlage beziehen;\ni) die Verwaltungsarbeit, die mit dem Betrieb der Heizungsanlage zusammenhängt.\n3) Die Kosten für die Wartung und die Verwaltung dürfen nach Aufwand oder im Rahmen der üblichen Ansätze angerechnet werden."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Heizungs- und Warmwasserkosten",
      "section": "5",
      "title": "Art. 5 Nicht anrechenbare Heizungs- und Warmwasserkosten",
      "content": "Nicht als Heizungs- und Warmwasseraufbereitungskosten anrechenbar sind die Aufwendungen für:\na) die Reparatur und Erneuerung der Anlagen;\nb) die Verzinsung und Abschreibung der Anlagen."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Heizungs- und Warmwasserkosten",
      "section": "6",
      "title": "Art. 6 Energiebezug von einer ausgelagerten Zentrale",
      "content": "Bezieht der Vermieter Heizenergie oder Warmwasser aus einer nicht zur Liegenschaft gehörenden Zentrale, die nicht Teil der Anlagekosten ist, kann er die tatsächlich anfallenden Kosten in Rechnung stellen."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Heizungs- und Warmwasserkosten",
      "section": "7",
      "title": "Art. 7 Nicht vermietete Wohn- und Geschäftsräume",
      "content": "1) Die Heizungskosten für nicht vermietete Wohn- und Geschäftsräume trägt der Vermieter.\n2) Sind keine Geräte zur Erfassung des Wärmeverbrauchs der einzelnen Verbraucher installiert und wurden nicht vermietete Wohn- und Geschäftsräume nachweisbar nur soweit geheizt, als dies zur Verhinderung von Frostschäden notwendig ist, muss der Vermieter nur einen Teil der Heizungskosten übernehmen, die nach dem normalen Verteilungsschlüssel auf Wohn- und Geschäftsräume entfallen. Dieser Teil beträgt in der Regel:\na) ein Drittel für Zwei- bis Dreifamilienhäuser;\nb) die Hälfte für Vier- bis Achtfamilienhäuser;\nc) zwei Drittel für grössere Gebäude sowie für Büro- und Geschäftshäuser."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Heizungs- und Warmwasserkosten",
      "section": "8",
      "title": "Art. 8 Abrechnung",
      "content": "1) Erhält der Mieter mit der jährlichen Heizungskostenrechnung nicht eine detaillierte Abrechnung und Aufteilung der Heizungs- und Warmwasseraufbereitungskosten, so ist auf der Rechnung ausdrücklich darauf hinzuweisen, dass er die detaillierte Abrechnung verlangen kann.\n2) Der Mieter oder sein bevollmächtigter Vertreter ist berechtigt, die sachdienlichen Originalunterlagen einzusehen und über den Anfangs- und Endbestand von Heizmaterialien Auskunft zu verlangen.\nIII. Weitere Nebenkosten"
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Weitere Nebenkosten",
      "section": "9",
      "title": "Art. 9 Anrechenbare weitere Nebenkosten",
      "content": "Neben den Heizungs- und Warmwasserkosten sind als Nebenkosten anrechenbar insbesondere die Aufwendungen für:\na) die Hauswartungskosten;\nb) die Gebühren für TV-Gemeinschaftsantennen und Kabelfernsehanschluss;\nc) die Betriebs- und Servicekosten für Liftanlagen;\nd) die Kosten für Klimatisierung;\ne) die Kosten für Gartenpflege."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Weitere Nebenkosten",
      "section": "10",
      "title": "Art. 10 Nicht anrechenbare weitere Nebenkosten",
      "content": "Nicht als Nebenkosten anrechenbar sind insbesondere die Aufwendungen für:\na) die Kosten, die durch den Unterhalt, Ersatzanschaffungen und Erneuerungen anfallen, insbesondere die Aufwendungen für:\n1. die Amortisations- und Verzinsungskosten;\n2. die üblichen Servicekosten bei der Miete von TV-Geräten, Tumblern oder Waschmaschinen;\nb) die Verbraucherkosten, die ausschliesslich vom Mieter zum eigenen Bedarf verursacht werden, insbesondere die Aufwendungen für:\n1. die Telefonkosten;\n2. die Stromkosten für Boiler, Kochherd, Licht, Tumbler und Waschmaschine;\nc) die Lasten und Abgaben, die nicht aus dem Gebrauch der Mietsache anfallen.\nIV. Schlussbestimmung"
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Schlussbestimmung",
      "section": "11",
      "title": "Art. 11 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2017 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef"
    }
  ],
  "definitions": []
}
