{
  "id": "li-konso-2005021000",
  "type": "statute",
  "title": "Verordnung vom 25. Januar 2005 zum Gesetz über den Versicherungsschutz der Gebäude gegen Feuer- und Elementarschäden (Gebäudeversicherungsverordnung; GVersV)",
  "title_en": "",
  "short_name": "GVersV",
  "status": "in_force",
  "issued_date": "2005-01-25",
  "in_force_date": "2005-01-25",
  "url": "https://www.gesetze.li/konso/2005021000",
  "description": "Verordnung vom 25. Januar 2005 zum Gesetz über den Versicherungsschutz der Gebäude gegen Feuer- und Elementarschäden (Gebäudeversicherungsverordnung; GVersV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Versicherungspflicht",
      "section": "1",
      "title": "Art. 1 Gebäude, Fahrnisbauten und Fahrhabe",
      "content": "1) Im Sinne des Gesetzes wird unterschieden zwischen:\na) \"Gebäude\": jedes nicht bewegliche Erzeugnis der Bautätigkeit samt seinen Bestandteilen, das überdacht ist, benutzbaren Raum birgt und als Dauereinrichtung erstellt wurde. Dazu gehören auch der Rohbau für ein Gebäude und bauliche Einrichtungen, die, ohne Bestandteil des Gebäudes zu bilden, normalerweise zu diesem gehören, im Eigentum des Gebäudeeigentümers stehen und so befestigt sind, dass sie ohne erhebliche Einbusse ihres Wertes oder ohne wesentliche Beschädigung des Gebäudes nicht entfernt werden können;\nb) \"Fahrnisbaute\": Bauten (Hütten, Buden, Baracken und dergleichen), die ohne Absicht bleibender Verbindung aufgerichtet sind;\nc) \"Fahrhabe\": jede Sache, die nicht als Gebäude oder Fahrnisbaute gilt.\n2) Die Finanzmarktaufsicht (FMA) regelt das Nähere zu den Abgrenzungen und Sonderregelungen in Richtlinien.\nII. Deckungsumfang\nA. Feuerschadenversicherung"
    },
    {
      "provision_ref": "art2",
      "chapter": "A. Feuerschadenversicherung",
      "section": "2",
      "title": "Art. 2 Versicherte Feuerschäden",
      "content": "1) Feuerschäden sind Schäden, die entstehen durch die Ereignisse Brand, plötzlicher und unvorhergesehener Rauch, Blitzschlag, Explosion oder abstürzende und notlandende Luft- und Raumfahrzeuge oder Teile davon.\n2) Keine Feuerschäden sind ohne Rücksicht auf ihre Ursache Schäden, die entstehen durch Wasser aus Stauseen oder sonstigen künstlichen Wasseranlagen und durch Rückstau von Wasser aus der Kanalisation.\n3) Die Versicherung ersetzt die in der Zerstörung, Beschädigung oder im Abhandenkommen versicherter Sachen bestehenden Schäden."
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Feuerschadenversicherung",
      "section": "3",
      "title": "Art. 3 Deckungsausschlüsse",
      "content": "1) Von der Feuerschadenversicherung ausgeschlossen sind Schäden als Folge von kriegerischen Ereignissen, Neutralitätsverletzungen, Revolutionen, Rebellionen, Aufständen, inneren Unruhen (Gewalttätigkeiten gegen Personen oder Sachen anlässlich von Zusammenrottung, Krawall oder Tumult) und den dagegen ergriffenen Massnahmen sowie von Erdbeben, vulkanischen Eruptionen oder Veränderungen der Atomkernstruktur.\n2) Gebäude, die nach Standort, Konstruktion, Zustand oder Benützung einer ausserordentlichen Gefährdung durch Feuerereignisse ausgesetzt sind, können für solche Ereignisse von der Versicherung ausgeschlossen werden.\nB. Elementarschadenversicherung"
    },
    {
      "provision_ref": "art4",
      "chapter": "B. Elementarschadenversicherung",
      "section": "4",
      "title": "Art. 4 Versicherte Elementarschäden",
      "content": "1) Elementarschäden sind Schäden, die entstehen durch die Elementarereignisse Hochwasser, Überschwemmung, Sturm (= Wind von mindestens 75 km/h, der in der Umgebung der versicherten Sachen Bäume umwirft oder Gebäude abdeckt), Hagel, Lawinen, Schneedruck, Felssturz, Steinschlag und Erdrutsch.\n2) Keine Elementarschäden sind:\na) Schäden, verursacht durch Bodensenkungen, schlechten Baugrund, fehlerhafte bauliche Konstruktion, mangelhaften Gebäudeunterhalt, Unterlassung von Abwehrmassnahmen, künstliche Erdbewegungen, Schneerutsch von Dächern, Grundwasser, Ansteigen und Überborden von Gewässern, das sich erfahrungsgemäss in kürzeren oder längeren Zwischenräumen wiederholt;\nb) ohne Rücksicht auf ihre Ursache Schäden, die entstehen durch Wasser aus Stauseen oder sonstigen künstlichen Wasseranlagen, Rückstau von Wasser aus der Kanalisation;\nc) Betriebs- und Bewirtschaftungsschäden, mit denen erfahrungsgemäss gerechnet werden muss, wie Schäden bei Hoch- und Tiefbauten, Stollenbauten, bei Gewinnung von Steinen, Kies, Sand oder Lehm.\n3) Nicht versichert werden müssen Elementarschäden an:\na) leicht versetzbaren Bauten (wie Ausstellungs- und Festhütten, Grosszelte, Karusselle, Schau- und Messebuden, Tragluft- und Rautenhallen) sowie an deren Inhalt;\nb) Wohnwagen, Mobilheimen, Booten und Luftfahrzeugen samt Zubehör;\nc) Motorfahrzeugen als Warenlager im Freien oder unter einem Schirmdach;\nd) Bergbahnen, Seilbahnen, Skiliften, elektrischen Freileitungen und Masten (ausgenommen Ortsnetze);\ne) Sachen, die sich auf Baustellen befinden; als Baustelle gilt das ganze Areal, auf dem Sachwerte vorhanden sind, die sich dort im Zusammenhang mit einem Bauwerk befinden, selbst vor dessen Beginn und nach dessen Beendigung;\nf) Treibhäusern, Treibbeetfenstern und -pflanzen.\n4) Die Versicherung ersetzt die in der Zerstörung, Beschädigung oder im Abhandenkommen versicherter Sachen bestehenden Schäden."
    },
    {
      "provision_ref": "art5",
      "chapter": "B. Elementarschadenversicherung",
      "section": "5",
      "title": "Art. 5 Deckungsausschlüsse",
      "content": "1) Von der Elementarschadenversicherung ausgeschlossen sind:\na) Schneedruckschäden, die nur Ziegel oder andere Bedachungsmaterialien, Kamine, Dachrinnen oder Ablaufrohre treffen;\nb) Sturm- und Wasserschäden an Schiffen und Booten auf dem Wasser;\nc) Schäden als Folge von kriegerischen Ereignissen, Neutralitätsverletzungen, Revolutionen, Rebellionen, Aufständen, inneren Unruhen (Gewalttätigkeiten gegen Personen oder Sachen anlässlich von Zusammenrottung, Krawall oder Tumult) und den dagegen ergriffenen Massnahmen sowie von Erdbeben, vulkanischen Eruptionen oder Veränderungen der Atomkernstruktur.\n2) Gebäude, die nach Standort, Konstruktion, Zustand oder Benützung einer ausserordentlichen Gefährdung durch Elementarereignisse ausgesetzt sind, können für solche Ereignisse von der Versicherung ausgeschlossen werden.\nIII. Leistungsgrenzen in der Elementarschadenversicherung"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Leistungsgrenzen in der Elementarschadenversicherung",
      "section": "6",
      "title": "Art. 6 Selbstbehalt",
      "content": "1) Die anspruchsberechtigte Person muss folgende Selbstbehalte tragen:\na) bei der Versicherung von Hausrat: pro Ereignis 500 Franken;\nb) bei der Versicherung von landwirtschaftlichem Inventar: pro Ereignis 10 % der Entschädigung, mindestens aber 1 000 Franken und höchstens 10 000 Franken;\nc) bei der Versicherung von übriger Fahrhabe: pro Ereignis 10 % der Entschädigung, mindestens aber 2 500 Franken und höchstens 50 000 Franken;\nd) bei der Versicherung von Gebäuden:\n1. die ausschliesslich Wohn- und Landwirtschaftszwecken dienen: 10 % der Entschädigung, mindestens aber 1 000 Franken und höchstens 10 000 Franken,\n2. die allen übrigen Zwecken dienen: 10 % der Entschädigung, mindestens aber 2 500 Franken und höchstens 50 000 Franken.\n2) Der Selbstbehalt wird pro versichertes Ereignis für Fahrhabe- und für Gebäudeversicherungen je einmal abgezogen.\n3) Betrifft ein Ereignis mehrere Gebäude eines Versicherungsnehmers, für die je ein unterschiedlicher Selbstbehalt vorgesehen ist, so beträgt der Selbstbehalt mindestens 2 500 Franken und höchstens 50 000 Franken."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Leistungsgrenzen in der Elementarschadenversicherung",
      "section": "7",
      "title": "Art. 7 Haftungsbegrenzungen",
      "content": "1) Es gelten die nachfolgenden Haftungsbegrenzungen, wobei die Entschädigungen für Fahrhabe- und Gebäudeschäden nicht zusammengerechnet werden:\na) Übersteigen die von allen Versicherungsunternehmen, die im Fürstentum Liechtenstein Geschäfte betreiben dürfen, aus einem versicherten Ereignis für einen einzelnen Versicherungsnehmer ermittelten Entschädigungen 25 Millionen Franken, so werden sie auf diese Summe gekürzt. Vorbehalten bleibt eine weitergehende Kürzung nach Bst. b.\nb) Übersteigen die von allen Versicherungsunternehmen, die im Gebiet des Fürstentums Liechtenstein und der Schweiz Geschäfte betreiben dürfen, für ein versichertes Ereignis im Fürstentum Liechtenstein und der Schweiz ermittelten Entschädigungen 1 Milliarde Franken, so werden die auf die einzelnen Anspruchsberechtigten entfallenden Entschädigungen derart gekürzt, dass sie zusammen nicht mehr als diese Summe betragen.\n2) Zeitlich und räumlich getrennte Schäden bilden ein Ereignis, wenn sie auf die gleiche atmosphärische oder tektonische Ursache zurückzuführen sind.\nIV. Versicherungswerte"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Versicherungswerte",
      "section": "8",
      "title": "Art. 8 Festsetzung der Versicherungswerte",
      "content": "1) Die Versicherungswerte werden durch einen anerkannten Schätzungsexperten nach den Bestimmungen der Schätzungsgesetzgebung ermittelt und festgesetzt.\n2) Aufgehoben\n3) Zweifelt ein Versicherungsnehmer eine nichtamtliche Schätzung an, hat ihn die FMA darauf hinzuweisen, dass er zusätzlich eine amtliche Schätzung verlangen kann. Die Kosten der zusätzlichen Schätzung sind vom Versicherungsnehmer zu tragen.\nV. Durchführung der Versicherung"
    },
    {
      "provision_ref": "art9",
      "chapter": "V. Durchführung der Versicherung",
      "section": "9",
      "title": "Art. 9 Berechnungsgrundlagen der Elementarschaden-Prämien",
      "content": "1) Die Versicherungsunternehmen erarbeiten ein Kalkulationsschema und berechnen damit den Prämientarif. Sie tragen dabei einer voraussichtlichen Änderung des Schadenbedarfs Rechnung.\n2) Die Versicherungsunternehmen bestimmen den Prämienanteil für Verwaltungskosten, Sicherheitszuschlag und Gewinn aufgrund eines Berechnungsschemas, das von der FMA genehmigt wird. Dieser Prämienanteil bildet Bestandteil des Kalkulationsschemas.\n3) Die Versicherungsunternehmen reichen den Prämientarif einschliesslich des Kalkulationsschemas der FMA gemeinsam ein. Die FMA genehmigt ihn, wenn er risiko- und kostengerecht ist. Die massgebende Prämie ist den Versicherungsnehmern gegenüber in der Police gesondert und betragsmässig auszuweisen."
    },
    {
      "provision_ref": "art10",
      "chapter": "V. Durchführung der Versicherung",
      "section": "10",
      "title": "Art. 10 Statistiken",
      "content": "1) Die Versicherungsunternehmen übermitteln der FMA jährlich die Daten über die Feuer- und Elementarschadenversicherung. Die FMA verarbeitet sie zu einer aussagefähigen Statistik über den Verlauf der gesamten Feuer- und Elementarschadenversicherung. Die Statistik gibt insbesondere Aufschluss über die Prämien, den Schadenaufwand (Zahlungen und Bedarfs-Schadenrückstellungen, getrennt nach Statistikjahren), die Versicherungssumme und die Schäden, die zu einer Haftungsbegrenzung nach Art. 7 geführt haben. Die nicht unter die Versicherungspflicht fallenden Elementarschäden nach Art. 4 Abs. 3 gehen nicht in die Statistik ein.\n2) Die FMA kann ein Versicherungsunternehmen auf begründetes Gesuch hin von der Pflicht zur Ablieferung der Daten befreien. Auch nicht teilnehmende Versicherungsunternehmen beteiligen sich an den Statistikkosten."
    },
    {
      "provision_ref": "art11",
      "chapter": "V. Durchführung der Versicherung",
      "section": "11",
      "title": "Art. 11 Kosten",
      "content": "Die Versicherungsunternehmen tragen die Kosten der Ausarbeitung der Prämientarife und Statistiken. Sie erarbeiten einen Plan für die Kostenverteilung, den sie der FMA zur Genehmigung vorlegen. Die Genehmigung wird erteilt, wenn der Plan eine ausgewogene Kostenverteilung vorsieht."
    },
    {
      "provision_ref": "art12",
      "chapter": "V. Durchführung der Versicherung",
      "section": "12",
      "title": "Art. 12 Ausreichender Versicherungsschutz",
      "content": "Die FMA überwacht den ausreichenden Versicherungsschutz der Versicherungsnehmer und arbeitet dazu mit der Baubehörde zusammen. Diese erteilt der FMA die erforderlichen Auskünfte."
    },
    {
      "provision_ref": "art13",
      "chapter": "V. Durchführung der Versicherung",
      "section": "13",
      "title": "Art. 13 Beiträge für den Brandschutz und die Prävention von Elementarschäden",
      "content": "1) Der jährliche Gesamtbeitrag für den Brandschutz und die Prävention von Elementarschäden beträgt 150 000 Franken.\n2) Die einzelnen Versicherungsunternehmen haben auf Aufforderung der FMA den auf sie entfallenden Anteil am Gesamtbeitrag jährlich zu entrichten.\n2a) Die FMA überweist den Gesamtbeitrag vor Ende eines Kalenderjahres an das Amt für Finanzen; dieses überweist die Hälfte des Gesamtbeitrags an die Stiftung für den Brandschutz und das Löschwesen in Vaduz weiter.\n3) Die Beiträge dürfen nur für Zwecke des Brandschutzes und des Löschwesens sowie zur Prävention von Elementarschäden verwendet werden.\nVI. Schlussbestimmungen"
    },
    {
      "provision_ref": "art14",
      "chapter": "VI. Schlussbestimmungen",
      "section": "14",
      "title": "Art. 14 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 27. April 1982 zum Gesetz über den Versicherungsschutz der Gebäude gegen Brand- und Elementarschäden, LGBl. 1982 Nr. 40, wird aufgehoben."
    },
    {
      "provision_ref": "art15",
      "chapter": "VI. Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15 Inkrafttreten",
      "content": "Diese Verordnung tritt gleichzeitig mit dem Gebäudeversicherungsgesetz vom 26. November 2004 in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nLR 705.3\n2\nArt. 6 Abs. 1 abgeändert durch LGBl. 2006 Nr. 265 .\n3\nArt. 6 Abs. 3 abgeändert durch LGBl. 2006 Nr. 265 .\n4\nArt. 7 Abs. 1 Bst. b abgeändert durch LGBl. 2006 Nr. 265 .\n5\nArt. 8 Abs. 1 abgeändert durch LGBl. 2016 Nr. 430 .\n6\nArt. 8 Abs. 2 aufgehoben durch LGBl. 2016 Nr. 430 .\n7\nArt. 10 Abs. 1 abgeändert durch LGBl. 2006 Nr. 265 .\n8\nArt. 13 Abs. 1 abgeändert durch LGBl. 2024 Nr. 435 .\n9\nArt. 13 Abs. 2 abgeändert durch LGBl. 2024 Nr. 435 .\n10\nArt. 13 Abs. 2a eingefügt durch LGBl. 2024 Nr. 435 ."
    }
  ],
  "definitions": []
}
