{
  "id": "li-konso-2010439000",
  "type": "statute",
  "title": "Spielbankenverordnung (SPBV) vom 21. Dezember 2010",
  "title_en": "",
  "short_name": "LGBl 2010.439",
  "status": "in_force",
  "issued_date": "2010-12-21",
  "in_force_date": "2010-12-21",
  "url": "https://www.gesetze.li/konso/2010439000",
  "description": "Spielbankenverordnung (SPBV) vom 21. Dezember 2010",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt das Nähere über die Zulassung und den Betrieb von Spielbanken, insbesondere:\na) die Erteilung von Spielbankenbewilligungen;\nb) die Organisation der Spielbanken;\nc) die Sicherheits- und Sozialschutzvorschriften für Spielbanken;\nd) das Spielangebot und die Spielregeln;\ne) die Anforderungen an Tischspiele, Glücksspielautomaten und Jackpotsysteme;\nf) die Rechnungslegung und Revision;\ng) die Geldspielabgabe;\nh) die Aufsicht und den Beizug von Sachverständigen;\ni) die Sorgfaltspflichten zur Bekämpfung von Geldwäscherei, organisierter Kriminalität und Terrorismusfinanzierung;\nk) die Führung des Registers über Spielverbote;\nl) die Verarbeitung und Offenlegung personenbezogener Daten;\nm) die Führung des Geldspielregisters."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen-, Berufs- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Bewilligungen\nA. Voraussetzungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Voraussetzungen",
      "section": "3",
      "title": "Art. 3 Grundsatz",
      "content": "Die Bewilligung wird erteilt, wenn die im Gesetz und dessen Ausführungsbestimmungen festgelegten Bewilligungsvoraussetzungen erfüllt sind."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Voraussetzungen",
      "section": "4",
      "title": "Art. 4 Eigenmittelnachweis",
      "content": "1) Im Zeitpunkt der Gesuchseinreichung muss das Grundkapital von mindestens 5 Millionen Franken voll in die Gesellschaft, die die Spielbank betreibt, einbezahlt sein.\n2) Im Geschäftsplan (Art. 12) ist aufzuzeigen, wie das eingezahlte Grundkapital zur dauerhaften Finanzierung der Spielbank eingesetzt wird.\n3) Wenn ein Gesuchsteller mit einem oder mehreren Unternehmen eine wirtschaftliche Einheit bildet oder wenn aufgrund anderer Umstände anzunehmen ist, dass er rechtlich oder faktisch verpflichtet ist, ein solches Unternehmen finanziell zu unterstützen, hat er einen konsolidierten Eigenmittelnachweis zu erbringen.\n4) Die Konsolidierungspflicht nach Abs. 3 besteht auch dann, wenn der Gesuchsteller direkt oder indirekt mit mehr als der Hälfte des Kapitals oder der Stimmen an einem Unternehmen beteiligt ist oder in anderer Weise einen beherrschenden Einfluss ausübt.\n5) Das Amt für Volkswirtschaft kann einen Gesuchsteller von der Konsolidierungspflicht ausnehmen, wenn die Grösse und die Geschäftstätigkeit der Unternehmen nach Abs. 3 und 4 für die Beurteilung der Eigenkapitalverhältnisse des Gesuchstellers unwesentlich sind."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Voraussetzungen",
      "section": "5",
      "title": "Art. 5 Geschäftspartner",
      "content": "1) Als wichtigste Geschäftspartner gelten insbesondere:\na) Personen, deren Geschäftsbeziehungen zum Gesuchsteller im direkten Zusammenhang mit dem Spielbetrieb stehen und auf Dauer angelegt sind;\nb) Personen, die ein wirtschaftliches Interesse am Gesuchsteller haben oder in einem bedeutenden Vertragsverhältnis zur Spielbank stehen;\nc) Personen, die den Spielbetrieb beeinflussen könnten;\nd) Unternehmen, an denen der Gesuchsteller direkt oder indirekt mit mehr als der Hälfte des Kapitals oder der Stimmen beteiligt ist oder auf die er in anderer Weise einen beherrschenden Einfluss ausübt.\n2) Der Gesuchsteller muss eine Liste der wichtigsten Geschäftspartner samt Beziehungsorganigramm und vertraglicher Bindungen beibringen.\n3) Das Amt für Volkswirtschaft kann vom Gesuchsteller eine Liste aller Lieferanten samt vertraglichen Bindungen und Beziehungsorganigramm verlangen, wenn dies für den Nachweis seines guten Leumunds und der Unabhängigkeit der Geschäftsführung gegen aussen erforderlich erscheint."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Voraussetzungen",
      "section": "6",
      "title": "Art. 6 Wirtschaftlich Berechtigte des Gesuchstellers",
      "content": "1) Als wirtschaftlich Berechtigte des Gesuchstellers gelten:\na) Personen, deren direkte oder indirekte Beteiligung am Aktienkapital des Gesuchstellers 5 % beträgt oder übersteigt;\nb) Personen oder stimmrechtsverbundene Personengruppen, deren Beteiligung 5 % aller Stimmrechte beträgt oder übersteigt.\n2) Personen, welche eine Beteiligung nach Abs. 1 besitzen, müssen dem Amt für Volkswirtschaft eine Erklärung abgeben, ob sie die Beteiligung für sich oder treuhänderisch für Dritte besitzen und ob sie für diese Beteiligung Optionen oder ähnliche Rechte eingeräumt haben."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Voraussetzungen",
      "section": "7",
      "title": "Art. 7 Nachweis des guten Leumunds und der einwandfreien Geschäftstätigkeit",
      "content": "1) Der Gesuchsteller muss zum Nachweis des guten Leumunds und der einwandfreien Geschäftstätigkeit Dossiers einreichen über:\na) sich selbst;\nb) die Geschäftsführungsmitglieder;\nc) die Verwaltungsratsmitglieder;\nd) die Revisionsstelle und den oder die vorrangig verantwortlichen Wirtschaftsprüfer;\ne) die wirtschaftlich Berechtigten;\nf) die wichtigsten Geschäftspartner.\n2) Auf Verlangen hin muss der Gesuchsteller zusätzlich Dossiers einreichen über:\na) Angestellte;\nb) Mitglieder der Organe der wirtschaftlich Berechtigten;\nc) Mitglieder der Organe der wichtigsten Geschäftspartner;\nd) wirtschaftlich Berechtigte der wichtigsten Geschäftspartner und deren Mitglieder der Organe;\ne) wirtschaftlich Berechtigte, die nicht unter Art. 6 Abs. 1 fallen."
    },
    {
      "provision_ref": "art7a",
      "chapter": "A. Voraussetzungen",
      "section": "7a",
      "title": "Art. 7a Inhalt der Dossiers",
      "content": "1) Die Dossiers über juristische Personen haben mindestens zu enthalten:\na) einen Auszug aus dem Handelsregister;\nb) einen Auszug aus dem Aktienbuch;\nc) einen Auszug aus dem Pfändungsregister;\nd) den aktuellen Revisionsbericht mit geprüfter Jahresrechnung;\ne) den aktuellen Geschäftsbericht;\nf) die Konzernrechnung und das Konzernorganigramm;\ng) eine Übersicht über die finanziellen Beteiligungen;\nh) eine Liste aller Strafuntersuchungen und aller straf- und zivilrechtlichen Prozesse der letzten fünf Jahre;\ni) eine Liste aller Verfahren und Entscheide im Zusammenhang mit Betriebs- und Berufsausübungsbewilligungen der letzten zehn Jahre.\n2) Die Dossiers über natürliche Personen haben mindestens zu enthalten:\na) einen Auszug aus dem Strafregister;\nb) einen Auszug aus dem Pfändungsregister;\nc) eine Kopie der Steuererklärungen der letzten fünf Jahre zusammen mit den entsprechenden Steuerveranlagungen;\nd) einen Lebenslauf einschliesslich der Angaben über die wichtigsten Tätigkeiten und Geschäftsbeziehungen;\ne) eine Übersicht über die Einkommens- und Vermögensverhältnisse;\nf) eine Übersicht über die finanziellen Beteiligungen;\ng) eine Liste aller Strafuntersuchungen und aller straf- und zivilrechtlichen Prozesse der letzten fünf Jahre;\nh) eine Liste aller Verfahren und Entscheide im Zusammenhang mit Betriebs- und Berufsausübungsbewilligungen der letzten zehn Jahre.\n3) Für Personen mit Sitz oder Wohnsitz im Ausland sind gleichwertige ausländische Dokumente beizubringen.\n4) Für die wichtigsten Geschäftspartner können der gute Leumund und die einwandfreie Geschäftstätigkeit mit anderen Dokumenten nachgewiesen werden.\n5) Inhaber einer Bankenbewilligung haben zum Nachweis des guten Leumunds lediglich die entsprechende Bewilligung der Finanzmarktaufsicht einzureichen.\n6) Das Amt für Volkswirtschaft kann weitere Dokumente verlangen, wenn es dies für den Nachweis des guten Leumunds oder der einwandfreien Geschäftstätigkeit als notwendig erachtet."
    },
    {
      "provision_ref": "art7b",
      "chapter": "A. Voraussetzungen",
      "section": "7b",
      "title": "Art. 7b Aktualisierung der Dossiers",
      "content": "1) Wesentliche Änderungen der Dossiers sind dem Amt für Volkswirtschaft ohne Verzug zu melden.\n2) Zudem müssen die Dossiers über die Mitglieder der Geschäftsführung und des Verwaltungsrates spätestens alle drei Jahre aktualisiert werden."
    },
    {
      "provision_ref": "art7c",
      "chapter": "A. Voraussetzungen",
      "section": "7c",
      "title": "Art. 7c Wechsel in der Geschäftsführung und bei leitenden Angestellten",
      "content": "Der Gesuchsteller muss dem Amt für Volkswirtschaft jeden Wechsel von Mitgliedern der Geschäftsführung und von leitenden Angestellten melden und die Eignung der neuen Stelleninhaber nach Art. 11 Abs. 1 Bst. a nachweisen. Die Meldung hat spätestens zum Zeitpunkt des Stellenantritts zu erfolgen."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Voraussetzungen",
      "section": "8",
      "title": "Art. 8 Zusätzliche Nachweise für Mitglieder der Geschäftsführung",
      "content": "1) Zusätzlich zum guten Leumund und der einwandfreien Geschäftstätigkeit sowie den Fachkenntnissen hat der Gesuchsteller für die Mitglieder der Geschäftsführung Nachweise zu erbringen über:\na) die tatsächliche und leitende Stellung in der Spielbank, unter Beilage einer Stellenbeschreibung;\nb) das Arbeitspensum in der Betriebstätte;\nc) den Wohnsitz;\nd) das Rechtsverhältnis zur Spielbank;\ne) die Staatsangehörigkeit.\n2) Drittstaatsangehörige haben zudem eine behördliche Bescheinigung vorzulegen, die einen ununterbrochenen Aufenthalt von mindestens zwölf Jahren im Inland bestätigt."
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Voraussetzungen",
      "section": "9",
      "title": "Art. 9 Betriebsstätte",
      "content": "1) Die Betriebsstätte muss der Grösse und der Geschäftstätigkeit der Spielbank angemessen sein, insbesondere im Hinblick auf die Umsetzung des Geschäftsplanes sowie des Sicherheits- und Sorgfaltspflichtkonzeptes.\n2) Zum Erhalt einer Zusicherung muss der Gesuchsteller insbesondere folgende Dokumente über die Betriebsstätte beibringen:\na) einen Grundbuchauszug samt Grundbuchplan;\nb) Pläne zum Nachweis des Standorts, der erforderlichen Räumlichkeiten der Betriebsstätte und der einzelnen Teile derselben;\nc) gegebenenfalls einen Vorentscheid oder eine Baubewilligung nach dem Baugesetz;\nd) einen Kauf-, Miet-, Pacht- oder sonstigen Berechtigungsvertrag, der alle wesentlichen Rechte und Pflichten der Vertragsparteien abschliessend regelt."
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Voraussetzungen",
      "section": "10",
      "title": "Art. 10 Spielangebote",
      "content": "1) Der Gesuchsteller hat darzulegen, welche Spiele und Jackpotsysteme er betreiben wird und in welcher Anzahl.\n2) Die Erteilung einer Bewilligung setzt voraus, dass das Verhältnis zwischen der Anzahl Spieltische und der Anzahl Geldspielautomaten angemessen ist. Als angemessen gilt ein Verhältnis, das gleich oder grösser als 1:15 ist.\n3) Als Tischspiele gelten:\na) Roulette;\nb) Black Jack;\nc) Baccara;\nd) Punto Banco;\ne) Poker;\nf) Sic Bo;\ng) Craps;\nh) Boule;\ni) Glücksrad;\nk) Hi/Lo.\n4) Als Tischspiele gelten auch Varianten und Kombinationen der Spiele nach Abs. 3.\n5) Nicht an das angemessene Verhältnis nach Abs. 2 anrechenbar sind:\na) Boule;\nb) Glücksrad;\nc) Hi/Lo;\nd) Turnierpokertische, wenn sie im Jahresmittel weniger als einmal wöchentlich verwendet werden."
    },
    {
      "provision_ref": "art11",
      "chapter": "A. Voraussetzungen",
      "section": "11",
      "title": "Art. 11 Betriebliche Voraussetzungen",
      "content": "1) Der Gesuchsteller muss insbesondere nachweisen, dass:\na) die Geschäftsführung und das leitende Personal des Spielbetriebs über das notwendige Fachwissen sowie über ausreichende Erfahrung in der Leitung einer Spielbank verfügen;\nb) er ein wirksames Qualitätsmanagementsystem betreibt (Art. 24);\nc) er ein elektronisches Abrechnungs- und Kontrollsystem (EAKS) unterhält (Art. 25 ff.);\nd) er geeignete Sicherheits-, Sozial- und Sorgfaltspflichtkonzepte unterhält (Art. 37, 54 ff. und 148).\n2) Er muss ferner folgende Dokumente einreichen:\na) einen Geschäftsplan (Art. 12);\nb) Pläne der Spielbank, aus denen die Standorte der Spiele hervorgehen;\nc) die in dieser Verordnung vorgesehenen Reglemente der Spielbank;\nd) Arbeitsverträge oder andere Vereinbarungen mit Personen, die mit der Geschäftsführung betraut sind oder die zum leitenden Personal gehören;\ne) die Bestätigung, dass das Personal über einen guten Leumund verfügt;\nf) Verträge über die Übertragung von Aufgaben und Tätigkeiten der Spielbank an Dritte;\ng) einen Nachweis über die Öffnungszeiten der Spielbank und die Betriebszeiten der einzelnen Spieltische sowie des Automatenbereichs."
    },
    {
      "provision_ref": "art12",
      "chapter": "A. Voraussetzungen",
      "section": "12",
      "title": "Art. 12 Geschäftsplan",
      "content": "Der Geschäftsplan muss folgende Angaben und Unterlagen enthalten:\na) eine Beschreibung des Geschäftsmodells;\nb) eine Planbilanz und Planerfolgsrechnung für die ersten drei Betriebsjahre;\nc) Dokumente, die Auskunft über die Finanzierung und Finanzstruktur des Gesuchstellers geben."
    },
    {
      "provision_ref": "art13",
      "chapter": "A. Voraussetzungen",
      "section": "13",
      "title": "Art. 13 Anwendbarkeit",
      "content": "Die Art. 3 bis 12 sind sinngemäss auf den Inhaber der Bewilligung anwendbar.\nB. Verfahren sowie Erteilung und Änderung der Bewilligung"
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Verfahren sowie Erteilung und Änderung der Bewilligung",
      "section": "14",
      "title": "Art. 14 Gesuch",
      "content": "1) Gesuche auf Erteilung einer Spielbankenbewilligung sind unter Verwendung amtlicher Formulare beim Amt für Volkswirtschaft in deutscher Sprache schriftlich in Papierform und in elektronischer Form einzureichen.\n2) Einzureichende Dokumente müssen aktuell sein. Registerauszüge dürfen bei ihrer Vorlage nicht mehr als drei Monate alt sein.\n3) Jegliche Änderungen der während des Bewilligungsverfahrens eingereichten Angaben und Unterlagen sind dem Amt für Volkswirtschaft unverzüglich mitzuteilen und zu begründen.\n4) Das Amt für Volkswirtschaft kann weitere Ausführungen zur Gestaltung der Gesuche auf seiner Internetseite veröffentlichen."
    },
    {
      "provision_ref": "art15",
      "chapter": "B. Verfahren sowie Erteilung und Änderung der Bewilligung",
      "section": "15",
      "title": "Art. 15 Nachweise",
      "content": "1) Im Zeitpunkt der Gesuchseinreichung muss die Erfüllung zumindest folgender Bewilligungsvoraussetzungen nachgewiesen werden:\na) Gründung der Gesellschaft, die die Spielbank betreibt;\nb) Eigenmittel der Gesellschaft, die die Spielbank betreibt, unter Darlegung der rechtmässigen Herkunft derselben;\nc) guter Leumund und einwandfreie Geschäftstätigkeit der Personen nach Art. 7 Abs. 1 Bst. a, c und e;\nd) Qualitätsmanagementsystem;\ne) Sicherheits-, Sorgfaltspflicht- und Sozialkonzept;\nf) Geschäftsplan;\ng) Massnahmen, wie die Voraussetzungen für die ordnungsgemässe Veranlagung der Geldspielabgabe geschaffen werden;\nh) Unterstellung einer der liechtensteinischen Aufsicht vergleichbaren konsolidierten Aufsicht im Ausland, soweit der Gesuchsteller Teil einer im Geldspielbereich tätigen ausländischen Gruppe bildet.\n2) Alle anderen Bewilligungsvoraussetzungen sind im Zeitpunkt der Gesuchseinreichung zumindest durch Vorlage von Plänen oder vorläufigen Unterlagen nachzuweisen. Im Gesuch ist zu begründen, warum Bewilligungsvoraussetzungen erst durch Vorlage von Plänen oder vorläufigen Unterlagen nachgewiesen werden können.\n3) Die Spielbankenbewilligung wird erst erteilt, wenn der Gesuchsteller sämtliche Bewilligungsvoraussetzungen erfüllt und die entsprechenden Nachweise erbringt."
    },
    {
      "provision_ref": "art16",
      "chapter": "B. Verfahren sowie Erteilung und Änderung der Bewilligung",
      "section": "16",
      "title": "Art. 16 Zusicherung",
      "content": "1) Weist der Gesuchsteller die Erfüllung der Bewilligungsvoraussetzungen nach Massgabe von Art. 15 Abs. 1 und 2 nach, so kann das Amt für Volkswirtschaft die Erteilung einer Spielbankenbewilligung zusichern.\n2) Die Zusicherung berechtigt nicht zur Aufnahme des Spielbankenbetriebs.\n3) Die Zusicherung ist auf höchstens zwölf Monate befristet. Sie kann in begründeten Fällen auf Antrag vom Amt für Volkswirtschaft verlängert werden."
    },
    {
      "provision_ref": "art17",
      "chapter": "B. Verfahren sowie Erteilung und Änderung der Bewilligung",
      "section": "17",
      "title": "Art. 17 Mitwirkungspflichten",
      "content": "1) Kommt der Gesuchsteller im Rahmen des Bewilligungsverfahrens seinen Auskunfts- oder Mitwirkungspflichten nicht nach, so kann das Amt für Volkswirtschaft aufgrund der Akten entscheiden. Das Amt für Volkswirtschaft hat den Gesuchsteller vorher schriftlich zu mahnen und auf die Rechtsfolgen hinzuweisen sowie Gelegenheit zur Stellungnahme innert angemessener Frist einzuräumen.\n2) Besteht bezüglich Unterlagen, die für die Beurteilung des Gesuches notwendig sind, ein Editionsverweigerungsrecht oder stehen vom Amt für Volkswirtschaft zur Auskunftserteilung aufgeforderte Personen oder Amtsstellen ihm gegenüber unter dem Amts- oder Berufsgeheimnis, so ist der Gesuchsteller dafür verantwortlich, dass diese Personen bzw. Amtsstellen vom Berufs- bzw. Amtsgeheimnis entbunden werden, soweit dies gesetzlich zulässig ist. Vorbehalten bleiben die gesetzlichen Bestimmungen über das Aussageverweigerungsrecht des Geheimnisträgers trotz Entbindung durch den Geheimnisherrn."
    },
    {
      "provision_ref": "art18",
      "chapter": "B. Verfahren sowie Erteilung und Änderung der Bewilligung",
      "section": "18",
      "title": "Art. 18 Eintragung im Geldspielregister",
      "content": "Das Amt für Volkswirtschaft hat die erteilten Spielbankenbewilligungen nach Massgabe von Art. 19 im Geldspielregister einzutragen."
    },
    {
      "provision_ref": "art19",
      "chapter": "B. Verfahren sowie Erteilung und Änderung der Bewilligung",
      "section": "19",
      "title": "Art. 19 Geldspielregister",
      "content": "1) Das Geldspielregister ist über das Internet abrufbar und enthält Angaben über die Spielbankenbewilligung, die zugelassene Spielbank, die Mitglieder der Geschäftsführung und die Revisionsstelle.\n2) Im Geldspielregister sind insbesondere folgende Daten einzutragen:\na) hinsichtlich der Spielbankenbewilligung:\n1. Art und Umfang der Bewilligung (Spielangebot);\n2. Beginn der Bewilligung;\n3. Zeitpunkt der Betriebsaufnahme; und\n4. Erlöschen, Entzug, Suspendierung und Einschränkung der Bewilligung;\nb) hinsichtlich der zugelassenen Spielbank:\n1. Firma, Sitz und Rechtsform;\n2. Standort der Betriebsstätte;\n3. inländische Zustelladresse; und\n4. Administrativmassnahmen und verwaltungsrechtliche Sanktionen;\nc) hinsichtlich der Mitglieder der Geschäftsführung:\n1. Name und Vorname;\n2. Geburtsdatum;\n3. Beginn und Ende der Tätigkeit für die Spielbank; und\n4. Administrativmassnahmen und verwaltungsrechtliche Sanktionen;\nd) hinsichtlich der Revisionsstelle:\n1. Firma, Sitz und Rechtsform;\n2. inländische Zustelladresse; und\n3. Beginn und Ende der Tätigkeit für die Spielbank."
    },
    {
      "provision_ref": "art20",
      "chapter": "B. Verfahren sowie Erteilung und Änderung der Bewilligung",
      "section": "20",
      "title": "Art. 20 Betriebsaufnahme",
      "content": "Die Spielbank meldet dem Amt für Volkswirtschaft und der FMA den geplanten Zeitpunkt der Betriebsaufnahme."
    },
    {
      "provision_ref": "art21",
      "chapter": "B. Verfahren sowie Erteilung und Änderung der Bewilligung",
      "section": "21",
      "title": "Art. 21 Änderung der Verhältnisse",
      "content": "1) Die Spielbank ist verpflichtet, dem Amt für Volkswirtschaft alle wesentlichen Änderungen der Bewilligungsvoraussetzungen zu melden. Änderungen des Sorgfaltspflichtkonzepts sind zudem der FMA zu melden. Die Meldung hat unverzüglich zu erfolgen, spätestens aber innert vier Wochen nach Eintritt der Änderung oder rechtzeitig vor Eintritt der Rechtswirksamkeit der Änderung.\n2) Zu den wesentlichen Änderungen im Sinne von Art. 16 Bst. a des Gesetzes gehören auch Änderungen eines die Spielbank betreffenden Vertrages, an dem Inhaber von Anteilen oder wirtschaftlich Berechtigte beteiligt sind, insbesondere Änderungen von Aktionärsbindungsverträgen.\n3) Zu den Vereinbarungen mit wichtigen Geschäftspartnern im Sinne von Art. 16 Bst. b Ziff. 3 des Gesetzes gehören auch Änderungen eines Miet-, Pacht- oder sonstigen Berechtigungsvertrages nach Art. 9 Abs. 2 Bst. d sowie Verträge über die Aufnahme von Fremdkapital durch die Spielbank.\nC. Entzug der Bewilligung"
    },
    {
      "provision_ref": "art22",
      "chapter": "C. Entzug der Bewilligung",
      "section": "22",
      "title": "Art. 22 Grundsatz",
      "content": "Das Amt für Volkswirtschaft entzieht die Bewilligung insbesondere, wenn durch die Spielbank oder mit ihrer Duldung in schwerwiegender Weise oder wiederholt:\na) im Sinne des Strafgesetzbuches Geld gewaschen wurde;\nb) die Bestimmungen des Sorgfaltspflichtgesetzes (SPG) und dieser Verordnung über die Sorgfaltspflichten der Spielbanken zur Bekämpfung von Geldwäscherei, organisierter Kriminalität und Terrorismusfinanzierung nicht eingehalten wurden;\nc) versucht wurde, durch falsche Angaben, Eingriffe in das EAKS oder auf andere Weise die ordnungsgemässe Veranlagung oder Erhebung der Geldspielabgabe zu verhindern;\nd) das Sozialkonzept nicht befolgt wurde;\ne) eine Meldepflicht nach Art. 16 des Gesetzes und Art. 21 dieser Verordnung nicht erfüllt wurde;\nf) Tischspiele, Geldspielautomaten, Jackpotsysteme oder EAKS, die den spieltechnischen Anforderungen nicht entsprechen, betrieben wurden;\ng) Spiele vorschriftswidrig oder regelwidrig betrieben wurden.\nD. Veröffentlichung im Amtsblatt"
    },
    {
      "provision_ref": "art22a",
      "chapter": "D. Veröffentlichung im Amtsblatt",
      "section": "22a",
      "title": "Art. 22a Grundsatz",
      "content": "1) Das Erlöschen, der Entzug, die Suspendierung und die Einschränkung der Bewilligung sowie gegebenenfalls deren Aufhebung sind nach Eintritt der Rechtskraft im Amtsblatt zu veröffentlichen.\n2) Die Veröffentlichung hat insbesondere folgende Angaben zu enthalten:\na) die genaue Bezeichnung der Spielbank;\nb) den Zeitpunkt des Erlöschens oder Entzugs der Bewilligung;\nc) den Beginn und Umfang der Suspendierung oder Einschränkung der Bewilligung sowie deren Ende.\n3) Die Eintragung im Geldspielregister nach Art. 83a des Gesetzes und Art. 19 dieser Verordnung bleibt hiervon unberührt.\nIII. Spielbanken\nA. Eigenmittelvorschriften"
    },
    {
      "provision_ref": "art23",
      "chapter": "A. Eigenmittelvorschriften",
      "section": "23",
      "title": "Art. 23",
      "content": "Aufgehoben\nB. Organisation\n1. Qualitätsmanagementsystem"
    },
    {
      "provision_ref": "art24",
      "chapter": "1. Qualitätsmanagementsystem",
      "section": "24",
      "title": "Art. 24 Grundsatz",
      "content": "1) Die Spielbank unterhält ein wirksames Qualitätsmanagementsystem, das der Art und dem Umfang ihrer Tätigkeit entspricht.\n2) Sie hält ihre Organisationsstrukturen, Betriebsabläufe, Verfahren, Prozesse und Ressourcen schriftlich fest und dokumentiert sie; sie legt die Aufgaben und die Verantwortung der leitenden Angestellten einschliesslich der für die Bekämpfung von Geldwäscherei, organisierter Kriminalität und Terrorismusfinanzierung und der für das Sozialkonzept Verantwortlichen fest und beschreibt sie.\n3) Das Qualitätsmanagementsystem umfasst auch die Datenverarbeitungsvorgänge sowie das Risikomanagement mit Regelung der Zuständigkeit und des Verfahrens für besonders risikobehaftete Geschäfte, welche die Liquidität und den Ruf der Spielbank gefährden können. Die für die Verarbeitung personenbezogener Daten zu treffenden geeigneten Massnahmen nach Art. 26 Abs. 4 des Gesetzes sind im Qualitätsmanagementsystem schriftlich festzuhalten sowie regelmässig auf ihre Geeignetheit und Umsetzung hin zu prüfen.\n4) Die Spielbank hat darzulegen, wie sie die Bewilligungsvoraussetzungen des guten Leumunds und der einwandfreien Geschäftstätigkeit nach Art. 9 Bst. b des Gesetzes einhalten will.\n5) Die Spielbank hat dem Amt für Volkswirtschaft die Auditberichte betreffend das Qualitätsmanagement unaufgefordert zu übermitteln.\n2. Elektronisches Abrechnungs- und Kontrollsystem (EAKS)"
    },
    {
      "provision_ref": "art25",
      "chapter": "2. Elektronisches Abrechnungs- und Kontrollsystem (EAKS)",
      "section": "25",
      "title": "Art. 25 Grundsatz",
      "content": "1) Die Spielbank muss ein nach Art. 26 geprüftes EAKS unterhalten.\n2) Sämtliche Geldspielautomaten und Jackpotsysteme sind an das EAKS anzuschliessen. Werden die Tischspiele elektronisch abgerechnet, so sind auch diese an das EAKS anzuschliessen.\n3) Das EAKS zeichnet sämtliche Daten nach den Bestimmungen der Art. 28 bis 35 auf.\n4) Aufgrund der gesammelten Daten muss das EAKS den Bruttospielertrag und die Auszahlquote eines jeden angeschlossenen Geldspielautomaten jederzeit berechnen können."
    },
    {
      "provision_ref": "art26",
      "chapter": "2. Elektronisches Abrechnungs- und Kontrollsystem (EAKS)",
      "section": "26",
      "title": "Art. 26 Prüfung",
      "content": "1) Für die Prüfung des EAKS gelten die Art. 72 f. sinngemäss.\n2) Der Konformitätserklärung über das EAKS ist ein Prüfbericht samt separater Konformitätsbescheinigung beizulegen von:\na) einer in- oder ausländischen Stelle, die auf der Grundlage der internationalen Normen EN ISO/IEC 17020 und 17025 spezifisch für den Bereich dieser Verordnung akkreditiert ist; oder\nb) einer ausländischen Stelle, die über eine gleichwertige ausländische Akkreditierung verfügt und Prüf- und Konformitätsbewertungsverfahren anwendet, die den vom Amt für Volkswirtschaft festgelegten Anforderungen entsprechen.\n3) Das Amt für Volkswirtschaft macht eine Liste der akkreditierten Stellen öffentlich zugänglich."
    },
    {
      "provision_ref": "art27",
      "chapter": "2. Elektronisches Abrechnungs- und Kontrollsystem (EAKS)",
      "section": "27",
      "title": "Art. 27 Inbetriebnahme",
      "content": "Vor der Inbetriebnahme des EAKS kann das Amt für Volkswirtschaft folgende Angaben und Unterlagen verlangen:\na) Name und Adresse des Inverkehrbringers und des Herstellers, wenn diese nicht identisch sind;\nb) Typen-, Modell- oder Seriennummer (Identifikationsnummer);\nc) Art und Anzahl der angeschlossenen Spiele;\nd) Beschreibung und vollständige Dokumentation der eingesetzten Hard- und Software samt Schemata und Ablaufdiagrammen;\ne) das Programm;\nf) eine Bestätigung sowie das Prüfergebnis und den Prüfbericht einer Stelle nach Art. 26 Abs. 2, aus welchen hervorgeht, dass die Kommunikation zwischen den angeschlossenen Geldspielen sowie die Aufzeichnung der Daten sichergestellt sind."
    },
    {
      "provision_ref": "art28",
      "chapter": "2. Elektronisches Abrechnungs- und Kontrollsystem (EAKS)",
      "section": "28",
      "title": "Art. 28 Anforderungen an das EAKS für Geldspielautomaten",
      "content": "1) Das EAKS muss in der Lage sein, den Bruttospielertrag sowie die Auszahlungsquote jedes angeschlossenen Geldspielautomaten zu berechnen.\n2) Im EAKS ist die Identifikationsnummer jedes Automaten zu erfassen. Folgende weitere Daten muss das EAKS bei jedem Geldspielautomaten automatisch erfassen:\na) die Münzen, welche in die \"coin box/cash box\" gelangen;\nb) die akzeptierten und verbuchten Noten;\nc) die eingesetzten Spielkredite in allen gespielten Spielen (Turnover);\nd) die gewonnenen Spielkredite in allen gespielten Spielen (Total wins);\ne) die Anzahl der Spiele;\nf) die Kredite, die manuell ausbezahlt und an den Automaten zurückgestellt wurden (Cancelled Credits);\ng) das Datum und die Uhrzeit der Auszeiten und Betriebsunterbrüche der Automaten;\nh) das Datum und die Uhrzeit von Türöffnungen an den Automaten;\ni) das Datum, die Uhrzeit sowie eine Beschreibung oder eine Referenz der Störungsmeldungen, die vom internen Diagnosesystem eines Geldspielautomaten ausgehen.\n3) Kann mit unterschiedlichen Einsätzen gespielt werden, so muss das EAKS in der Lage sein, den Geld- oder Kreditwert aller eingesetzten Spielkredite korrekt zu erfassen."
    },
    {
      "provision_ref": "art29",
      "chapter": "2. Elektronisches Abrechnungs- und Kontrollsystem (EAKS)",
      "section": "29",
      "title": "Art. 29 Anforderungen an das EAKS für Jackpotsysteme",
      "content": "Für jedes Jackpotsystem muss das EAKS folgende Daten erfassen:\na) die Art der Systeme;\nb) die Beiträge jedes Automaten an den Jackpot (Increments);\nc) die Jackpotgewinne, einschliesslich des Datums und der Uhrzeit des Jackpotgewinns;\nd) bei Auslösung des Jackpots die Identifikationsnummer des auslösenden Automaten und je nach Art des Jackpots eine Gewinnmeldung des angeschlossenen Geldspiels oder eine entsprechende Meldung des Jackpot-Controllers."
    },
    {
      "provision_ref": "art30",
      "chapter": "2. Elektronisches Abrechnungs- und Kontrollsystem (EAKS)",
      "section": "30",
      "title": "Art. 30 Abrechnungen bei Geldspielautomaten",
      "content": "Der Bruttospielertrag und die Daten nach Art. 28 Abs. 2 Bst. a bis d und Abs. 3 sowie Art. 29 Bst. b müssen pro Tag, Monat und Jahr bestimmt werden können."
    },
    {
      "provision_ref": "art31",
      "chapter": "2. Elektronisches Abrechnungs- und Kontrollsystem (EAKS)",
      "section": "31",
      "title": "Art. 31 Abrechnungen bei Tischspielen",
      "content": "1) Für jeden Tisch müssen der Bruttospielertrag sowie die folgenden Daten pro Tag, pro Monat und pro Jahr bestimmt werden können:\na) die Ausgangs- sowie die Endlage der Jetons und Spielplaques, dazu auch die Fills und Credits;\nb) das Endergebnis bei Betriebsschluss;\nc) der Drop;\nd) das Ergebnis des Troncs;\ne) die stündlichen Schätzungen des Jetonbestandes, des Ergebnisses und des Drops.\n2) Die Daten sind manuell oder elektronisch zu sammeln."
    },
    {
      "provision_ref": "art32",
      "chapter": "2. Elektronisches Abrechnungs- und Kontrollsystem (EAKS)",
      "section": "32",
      "title": "Art. 32 Verbindung",
      "content": "1) Geldspielautomaten und Jackpotsysteme sowie Tischspiele, die elektronisch abgerechnet werden, müssen permanent mit dem EAKS verbunden sein.\n2) Bei einem Verbindungsunterbruch sind die betroffenen Geldspiele unverzüglich ausser Betrieb zu nehmen, sofern die Daten nicht in einem Zwischenspeicher oder auf eine andere Art gespeichert bzw. gesichert und anschliessend ohne Datenverluste in das EAKS übertragen werden können.\n3) Das EAKS prüft regelmässig, ob eine Verbindung zu den Geldspielen besteht. Es zeigt einen Verbindungsunterbruch an und erstellt ein entsprechendes Protokoll."
    },
    {
      "provision_ref": "art33",
      "chapter": "2. Elektronisches Abrechnungs- und Kontrollsystem (EAKS)",
      "section": "33",
      "title": "Art. 33 Datenspeicherung",
      "content": "1) Die Daten nach Art. 28 und 29 sind unverändert von den angeschlossenen Geldspielen zu übernehmen und zu speichern (Rohdaten). Diese Daten dürfen nicht abgeändert werden können und sind vor unberechtigten Zugriffen Dritter zu schützen (Art. 38). Hierfür sind angemessene und geeignete Schutzmassnahmen vorzusehen.\n2) Das EAKS muss diese Daten auf Anfrage in einer übersichtlichen Art und Weise zur Verfügung stellen.\n3) Vom EAKS berechnete Daten, die Anlass zu Änderungen oder Anpassungen geben, sind deutlich zu identifizieren. Der Vorgang ist schriftlich zu rechtfertigen.\n4) Die Daten sind in geeigneter Form zu speichern und nach der Überweisung der Geldspielabgabe während mindestens fünf Jahren an einem sicheren Ort aufzubewahren."
    },
    {
      "provision_ref": "art34",
      "chapter": "2. Elektronisches Abrechnungs- und Kontrollsystem (EAKS)",
      "section": "34",
      "title": "Art. 34 Zugriffsprotokoll und Zugriffsrechte",
      "content": "Das EAKS erstellt ein Protokoll über jeden Zugriff auf das System sowie über jede Bearbeitung, die einen Einfluss auf die Daten haben."
    },
    {
      "provision_ref": "art35",
      "chapter": "2. Elektronisches Abrechnungs- und Kontrollsystem (EAKS)",
      "section": "35",
      "title": "Art. 35 Ausserordentliche Vorkommnisse",
      "content": "Ausserordentliche Vorkommnisse an einem der angeschlossenen Spiele, der Ausfall oder eine namhafte Störung des EAKS sind unverzüglich dem Amt für Volkswirtschaft zu melden. Dieses entscheidet über das weitere Vorgehen und die weitere Verwendung der Daten. Vorher dürfen keine Daten gelöscht oder vernichtet werden.\n3. Übertragung von Aufgaben und Tätigkeiten der Spielbank an Dritte"
    },
    {
      "provision_ref": "art36",
      "chapter": "3. Übertragung von Aufgaben und Tätigkeiten der Spielbank an Dritte",
      "section": "36",
      "title": "Art. 36 Grundsatz",
      "content": "1) Verträge, mit denen die Spielbank spielrelevante Aufgaben an Dritte überträgt, bedürfen zu ihrer Gültigkeit vorgängig der Genehmigung des Amtes für Volkswirtschaft. Als spielrelevant gelten insbesondere jene Aufgaben der Spielbank, welche die Abwicklung und Überwachung der Geldspiele und der Geldflüsse betreffen.\n2) Das Amt für Volkswirtschaft verweigert die Genehmigung insbesondere, wenn der Vertrag:\na) Aufgaben im Kernbereich der Spielbank nach Abs. 3 betreffen würde;\nb) die Unabhängigkeit der Spielbank nach aussen beeinträchtigen könnte;\nc) ein marktübliches Preis-/Leistungsverhältnis überschreiten würde;\nd) dem Amt für Volkswirtschaft nicht erlaubt, sich ein umfassendes Bild über die Zusammenarbeit, die Aufgaben- und Verantwortungsteilung zwischen Spielbank und Vertragspartner sowie über die finanziellen Abgeltungen zwischen den Vertragsparteien zu machen.\n3) Als Aufgaben im Kernbereich gelten insbesondere Massnahmen:\na) mit unmittelbarer Auswirkung auf den Bruttospielertrag;\nb) zum Vollzug des Sicherheitskonzepts;\nc) zum Vollzug des Sorgfaltspflichtkonzepts, vorbehaltlich ausdrücklicher Bestimmungen über die Delegation einzelner Sorgfaltspflichten nach Art. 14 SPG.\nC. Sicherheit\n1. Allgemeine Bestimmungen"
    },
    {
      "provision_ref": "art37",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "37",
      "title": "Art. 37 Sicherheitskonzept",
      "content": "Die Spielbank unterhält ein Sicherheitskonzept, das sicherstellt, dass:\na) die erforderlichen Risikomanagement- und Kontrollsysteme wirksam geführt werden;\nb) unberechtigte Zutritte zum Spielbetrieb sowie unberechtigtes Spielen verhindert werden;\nc) unberechtigte Personen weder Zutritt zu den Überwachungs-, Kontroll-, Informatik- und Spielsystemen noch Zugriff auf Vermögenswerte und auf diese Systeme haben;\nd) der Spielbetrieb ruhig und geordnet verläuft;\ne) unerlaubte Handlungen und Vorkommnisse frühzeitig erfasst und die Vorgänge im Spielsaal, insbesondere an den Spieltischen und Geldspielautomaten, überwacht werden;\nf) der Geldfluss geregelt verläuft, insbesondere zur Verhinderung von Vermögensdelikten;\ng) Schäden an Personen, Sachen und Daten möglichst verhindert werden."
    },
    {
      "provision_ref": "art38",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "38",
      "title": "Art. 38 Schutz vor unberechtigten Zugriffen",
      "content": "1) Alle Einrichtungen oder Systeme, die besondere Kategorien personenbezogener Daten nach Art. 26 Abs. 1 des Gesetzes oder für die Bestimmung des Bruttospielertrags wichtige Daten enthalten, insbesondere das EAKS, das Videoüberwachungssystem und die Jackpotsysteme (Jackpot-Controllers), sind vor unberechtigten Eingriffen zu schützen.\n2) Alle Personen, die auf diese Systeme Zugriff haben, müssen über ein individuelles Passwort verfügen. Auf Gesuch der Spielbank kann das Amt für Volkswirtschaft andere mindestens gleichwertige Vorkehrungen bewilligen; die Einrichtung von fiktiven Benutzernamen, die von mehreren Personen gebraucht werden, ist untersagt.\n3) Soll das interne Informatiksystem einer Spielbank mit einem externen System verbunden werden, so muss die Spielbank über Sicherheitsmassnahmen verfügen, damit nur die zuvor bestimmten Personen von ausserhalb auf das interne System der Spielbank zugreifen können. Die Spielbank erarbeitet eine Liste mit den Applikationen, die diese Personen anwenden können.\n4) Dritte haben zur Fernwartung nur Zugriff auf die Einrichtungen und Systeme nach Abs. 1, wenn die eine Fernwartung durchführende Person über ein individuelles Passwort verfügt.\n5) Zugriffe von Dritten von innerhalb oder ausserhalb der Spielbank auf das interne System der Spielbank sind in einem Protokoll mit folgenden Angaben festzuhalten:\na) der Name des Verantwortlichen, der den Eingriff erlaubt hat;\nb) der Name der Person, die den Eingriff ausgeführt hat;\nc) die Uhrzeit, das Datum und die Dauer des Eingriffes;\nd) der Grund des Eingriffes;\ne) eine Beschreibung der ausgeführten Arbeiten."
    },
    {
      "provision_ref": "art39",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "39",
      "title": "Art. 39 Überwachungsraum",
      "content": "1) Die Spielbank verfügt über ein oder mehrere Überwachungsräume. Darin laufen Daten und Informationen des EAKS sowie Daten des Videoüberwachungssystems zusammen.\n2) Während der gesamten Öffnungszeit muss mindestens ein Mitarbeiter, der mit der Überwachung der Videoaufzeichnungen beauftragt ist, im Überwachungsraum anwesend sein und den Spielbetrieb überwachen."
    },
    {
      "provision_ref": "art40",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "40",
      "title": "Art. 40 Identitätskontrolle beim Eintritt in eine Spielbank",
      "content": "1) Bevor die Spielbank einer Person Zutritt gewährt, überprüft sie anhand eines Ausweispapiers nach Art. 25 Abs. 1 des Gesetzes deren Identität.\n2) Die Spielbank stellt fest, ob ein Spielverbot gegen die betreffende Person besteht.\n3) Sie erfasst die Anzahl Besuche von Personen, die einem Spielverbot unterliegen."
    },
    {
      "provision_ref": "art41",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "41",
      "title": "Art. 41 Dokumentationspflicht",
      "content": "1) Die Spielbank führt Protokolle, die zuverlässige Rückschlüsse auf den internen Geldfluss zwischen Kassen, Tischen, Geldspielautomaten, Reserven und Haupttresor sowie auf Handlungen an Spieltischen, Geldspielautomaten, Jackpotsystemen und EAKS und Eingriffe in diese zulassen.\n2) Zusätzlich werden folgende Handlungen protokolliert:\na) Übergaben von Schlüsseln und Badges;\nb) Entnahme der Tronc-Einnahmen;\nc) Programmierung der Jackpotsysteme und der Geldspielautomaten;\nd) relevante Servicearbeiten sowie Soft- und Hardwaresupport an Spieltischen, Geldspielautomaten, Jackpotsystemen, Kameraüberwachungssystem und EAKS. Relevant sind alle Arbeiten, die der Aufrechterhaltung der Qualität dienen oder die Eigenschaften der Einrichtung verändern können."
    },
    {
      "provision_ref": "art42",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "42",
      "title": "Art. 42 Registrierung und Bestätigung von Spielgewinnen bei Tischspielen",
      "content": "1) Die Spielbank kann auf Verlangen des Besuchers bei Tischspielen Spielgewinne registrieren und schriftlich bestätigen, wenn:\na) er vor Spielbeginn sämtliche zum Spiel eingesetzten Mittel hat registrieren lassen;\nb) die Spielbank die Tatsache des Spielgewinns überprüfen konnte.\n2) Als Spielgewinn registriert die Spielbank nur die Differenz zwischen den ausbezahlten Geldern und den registrierten Spieleinsätzen eines Besuchers (Nettospielgewinn)."
    },
    {
      "provision_ref": "art43",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "43",
      "title": "Art. 43 Registrierung und Bestätigung von Spielgewinnen bei Geldspielautomaten",
      "content": "1) Wird an Geldspielautomaten mit Bargeld gespielt, so kann die Spielbank auf Verlangen des Besuchers Gewinne registrieren und schriftlich bestätigen, wenn es sich um Jackpotgewinne handelt.\n2) Die Spielbank registriert nur die Tatsache und die Höhe des Jackpotgewinns."
    },
    {
      "provision_ref": "art44",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "44",
      "title": "Art. 44 Besondere Dokumentationsvorschriften",
      "content": "1) Stellt die Spielbank Namensschecks aus oder nimmt sie Namensschecks an, so registriert sie:\na) Name, Vorname, Geburtsdatum und Adresse des Ausstellers oder der Person, welcher sie einen Namensscheck ausgestellt hat;\nb) Art und Nummer des Ausweises;\nc) Datum und Uhrzeit;\nd) Nummer des Namensschecks und gegebenenfalls Kontonummer und Bank des Ausstellers.\n2) Stellt die Spielbank ihren Spielern Depots für Spieleinsätze, Jetons oder Spielgewinne zur Verfügung, so registriert sie:\na) Name, Vorname, Geburtsdatum und Adresse des Depotinhabers;\nb) Art und Nummer des Ausweises;\nc) Bezüge und Einzahlungen auf das Depot mit Datum und Uhrzeit.\n3) Bei der Registrierung von Spielgewinnen hält die Spielbank folgende Daten fest:\na) Name, Vorname, Geburtsdatum und Adresse des Gewinners;\nb) Art und Nummer des Ausweises;\nc) Höhe des Spielgewinns;\nd) Herkunft der Spieleinsätze und die Tatsache des Spielgewinns.\n4) Das Amt für Volkswirtschaft kann im Einzelfall zusätzliche Anforderungen an die Dokumentation festlegen."
    },
    {
      "provision_ref": "art45",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "45",
      "title": "Art. 45 Zugriffsrechte und Verwendung",
      "content": "1) Die Spielbank erstellt ein Reglement, welches die Zugriffsrechte auf die Daten nach den Art. 41 und 44 regelt.\n2) Sie darf die Daten nach Art. 44 nur an das Amt für Volkswirtschaft und an andere Behörden weitergeben, wenn diese sie zur Erfüllung ihres gesetzlichen Auftrages benötigen."
    },
    {
      "provision_ref": "art46",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "46",
      "title": "Art. 46 Aufbewahrungsdauer",
      "content": "1) Die Protokolle und Belege, die zur Bestimmung und Kontrolle des Bruttospielertrags dienen, sowie die Protokolle der Jackpotsystemprogrammierung sind während fünf Jahren nach Überweisung der Geldspielabgabe an einem sicheren Ort aufzubewahren. Die anderen Dokumente sind während mindestens zwölf Monaten aufzubewahren.\n2) Die Protokolle nach Art. 44 sind während fünf Jahren an einem sicheren Ort aufzubewahren.\n3) Das Amt für Volkswirtschaft kann für einzelne Protokolle andere Fristen festlegen.\n4) Längere gesetzliche Fristen bleiben vorbehalten.\n2. Videoüberwachungssystem"
    },
    {
      "provision_ref": "art47",
      "chapter": "2. Videoüberwachungssystem",
      "section": "47",
      "title": "Art. 47 Grundsatz",
      "content": "1) Die Spielbank unterhält ein Videoüberwachungssystem.\n2) Die Angestellten der Spielbank sowie deren Kunden sind in geeigneter Weise über die Videoüberwachung zu informieren.\n3) Die Spielbank stellt sicher, dass nur Personen Zugriff auf die Videoaufzeichnungen haben, die diese zur Erfüllung ihrer Aufgaben benötigen.\n3a) Das für die Videoüberwachung verantwortliche Personal darf keine weiteren Funktionen innerhalb der Spielbank ausüben.\n4) Wird eine Störung des Videoüberwachungssystems festgestellt, so wird dies unverzüglich dem Amt für Volkswirtschaft gemeldet.\n5) Werden strafbare Handlungen oder regelwidriges Spiel beobachtet und aufgezeichnet, so werden diese in einem Protokoll festgehalten. Das Protokoll wird dem Amt für Volkswirtschaft unverzüglich übermittelt.\n6) Die Spielbank erstellt ein Reglement, welches die Verwendung der Videoaufzeichnungen, die Verarbeitung und Offenlegung personenbezogener Daten sowie die Zugriffsrechte regelt."
    },
    {
      "provision_ref": "art48",
      "chapter": "2. Videoüberwachungssystem",
      "section": "48",
      "title": "Art. 48 Inbetriebnahme",
      "content": "1) Das Videoüberwachungssystem ist vor seiner Inbetriebnahme vom Amt für Volkswirtschaft zu prüfen. Zu diesem Zweck hat die Spielbank insbesondere folgende Angaben und Unterlagen vorzulegen:\na) Name und Adresse des Inverkehrbringers und des Herstellers, wenn diese nicht identisch sind;\nb) Typen-, Modell- oder Seriennummer (Identifikationsnummer);\nc) Reglement nach Art. 47 Abs. 6;\nd) Situationsplan, aus welchem die Anzahl der Videokameras, ihr jeweiliger Standort und der resultierende Abdeckungsbereich ersichtlich sind;\ne) Standort und Zugang des Videoüberwachungsraums;\nf) Auflistung der Personen oder Stellen, welche auf das Videoüberwachungssystem und die hieraus resultierenden Daten Zugriff haben;\ng) Beschreibung der Funktionsweise des Videoüberwachungssystems, aus welcher sich die Arbeitsweise sowie die Betriebszeiten des Systems (insbesondere die Erfassung, Übertragung, Aufzeichnung und Auswertung) ableiten lassen;\nh) Beschreibung, wie die Videoüberwachung und die dafür verantwortliche Auskunftsperson nach aussen gegenüber betroffenen Personen erkennbar gemacht werden soll; und\ni) Beschreibung, wie die datenschutzrechtlichen Anforderungen erfüllt werden.\n2) Das Amt für Volkswirtschaft kann weitere Angaben und Unterlagen verlangen, soweit dies im Einzelfall für die sachgerechte Beurteilung notwendig ist."
    },
    {
      "provision_ref": "art49",
      "chapter": "2. Videoüberwachungssystem",
      "section": "49",
      "title": "Art. 49 Videoüberwachung für Räumlichkeiten",
      "content": "1) Folgende Bereiche sind durch ein Videoüberwachungssystem während 24 Stunden pro Tag ununterbrochen zu überwachen:\na) der Zutrittsbereich zur Spielbank;\nb) die Spielsäle;\nc) die Kassen;\nd) die Geldbezugsautomaten;\ne) die Räumlichkeiten, in welchen Geld, Jetons und Spielplaques oder Spielutensilien aufbewahrt, gelagert, transportiert oder gezählt werden;\nf) die Räume, in welchen das EAKS sowie das Jackpotsystem (Jackpot-Controller) stehen.\n2) Die Aufenthaltsräume für die Angestellten der Spielbank sowie die Arbeitsplätze für Tätigkeiten ohne Kontakt zu Kunden und Vermögenswerten sind von der Videoüberwachung auszuschliessen."
    },
    {
      "provision_ref": "art50",
      "chapter": "2. Videoüberwachungssystem",
      "section": "50",
      "title": "Art. 50 Videoüberwachung für Spieltische und Geldspielautomaten",
      "content": "1) Jeder Spieltisch ist durch das Videoüberwachungssystem zu überwachen. Die Videokameras im Tischspielbereich müssen in der Lage sein, die Spielhandlungen, Spielereignisse und Spielergebnisse, den Wert der gespielten Jetons und Spielplaques, Spielkarten, Spielwürfel und anderer Spielutensilien derart aufzuzeichnen, dass sie einwandfrei erkennbar sind.\n2) Die Videokameras im Automatenbereich müssen in der Lage sein, die Automaten einzeln oder in kleineren Gruppen so zu erfassen, dass die Aufzeichnungen alle Vorkommnisse an den Automaten erkennen lassen."
    },
    {
      "provision_ref": "art51",
      "chapter": "2. Videoüberwachungssystem",
      "section": "51",
      "title": "Art. 51 Videoüberwachung von Prozessen",
      "content": "1) Folgende Prozesse sind durch ein Videoüberwachungssystem zu überwachen:\na) die Transaktionen an den Kassen;\nb) die Zählung des Geldes sowie der Jetons und Spielplaques, einschliesslich der Zählung des Tronc;\nc) die Geldentnahme aus den Tischspielen und Geldspielautomaten;\nd) der Geld- bzw. Spielmarkenverkehr zwischen den Geldspielautomaten, den Spieltischen, den Troncbehältern, den Kassen und dem Tresor.\n2) Für die Abläufe nach den Bst. a und b muss der Wert des Geldes und der Spielmarken erkennbar sein."
    },
    {
      "provision_ref": "art52",
      "chapter": "2. Videoüberwachungssystem",
      "section": "52",
      "title": "Art. 52 Aufzeichnung und Aufbewahrung",
      "content": "Die Bilder des Videoüberwachungssystems sind aufzuzeichnen und während mindestens 45 Tagen an einem sicheren Ort aufzubewahren."
    },
    {
      "provision_ref": "art53",
      "chapter": "2. Videoüberwachungssystem",
      "section": "53",
      "title": "Art. 53 Pannen des Videoüberwachungssystems",
      "content": "1) Wird vor Beginn des Spieltages eine Panne des Videoüberwachungssystems festgestellt, die eine Unterbrechung der Überwachung oder der Aufzeichnung der Bilder zur Folge hat, und kann die Aufbewahrung der Bilder nicht anders gewährleistet werden, so darf der Betrieb der betroffenen Spieleinrichtungen nicht aufgenommen werden.\n2) Wird während des laufenden Spielbetriebes eine Panne des Videoüberwachungssystems festgestellt, so muss der Betrieb nach Abschluss des laufenden Spieles an den betroffenen Tischen unterbrochen werden, wenn die Panne die Unterbrechung der Überwachung zur Folge hat.\nD. Sozialschutz"
    },
    {
      "provision_ref": "art54",
      "chapter": "D. Sozialschutz",
      "section": "54",
      "title": "Art. 54 Sozialkonzept",
      "content": "1) Die Spielbank unterhält ein Sozialkonzept nach Art. 12 Abs. 1 des Gesetzes und ergreift die zu seiner Umsetzung erforderlichen Massnahmen.\n2) Für die Umsetzung des Sozialkonzepts arbeitet die Spielbank mit einer Suchtpräventionsstelle und einer Therapieeinrichtung zusammen. Sie kann sich dazu mit anderen in- oder ausländischen Spielbanken oder mit Dritten zusammenschliessen."
    },
    {
      "provision_ref": "art55",
      "chapter": "D. Sozialschutz",
      "section": "55",
      "title": "Art. 55 Massnahmen der Prävention und Früherkennung",
      "content": "1) Im Rahmen der Prävention stellt die Spielbank leicht zugängliche und leicht verständliche Informationen bereit über:\na) die Risiken des Spieles;\nb) Hilfsmassnahmen wie Spielsperren, Adressen von Beratungsstellen und Selbsthilfegruppen für spielsuchtgefährdete Spieler;\nc) Selbsterhebungsbogen zur Suchtgefährdung.\n2) Im Rahmen der Früherkennung legt sie die Beobachtungskriterien (Checkliste) fest, anhand derer spielsuchtgefährdete Spieler erkannt werden können, und ergreift die aufgrund dieser Kriterien notwendigen Massnahmen. Sie dokumentiert ihre Beobachtungen und die getroffenen Massnahmen."
    },
    {
      "provision_ref": "art56",
      "chapter": "D. Sozialschutz",
      "section": "56",
      "title": "Art. 56 Aus- und Weiterbildung",
      "content": "1) Die für das Sozialkonzept verantwortlichen Personen und die mit dem Spielbetrieb oder dessen Überwachung betrauten Personen müssen eine Grundausbildung und jährliche Weiterbildungskurse (Refresher) absolvieren.\n2) Die Mitarbeiter erhalten die ihrer Funktion angemessene Ausbildung; die Ausbildung muss insbesondere die frühzeitige Erkennung spielsuchtgefährdeter Spieler und die Intervention gemäss den im Sozialkonzept vorgesehenen Verfahren ermöglichen.\n3) Sie müssen spätestens drei Monate nach Arbeitsbeginn die Grundausbildung absolviert haben. Sie erhalten dafür eine Bestätigung.\n4) Für die Grundausbildung müssen qualifizierte Personen oder Institutionen eingesetzt werden.\n5) Für die Weiterbildung des für das Sozialkonzept verantwortlichen Personals müssen qualifizierte Personen oder Institutionen eingesetzt werden; diese Weiterbildung umfasst insbesondere:\na) Erfahrungsaustausch;\nb) praxisbezogene Beratungen;\nc) Praxisbegleitung."
    },
    {
      "provision_ref": "art57",
      "chapter": "D. Sozialschutz",
      "section": "57",
      "title": "Art. 57 Bericht",
      "content": "1) Die Spielbank reicht dem Amt für Volkswirtschaft jährlich einen detaillierten Bericht ein, der Informationen insbesondere über folgende Elemente enthält:\na) die Aus- und Weiterbildung des Personals der Spielbanken;\nb) die Umsetzung der Massnahmen der Prävention;\nc) die Umsetzung der Früherkennung;\nd) die Anzahl Spieler, die an Suchtpräventionsstellen, Beratungsstellen oder Therapieeinrichtungen verwiesen wurden;\ne) die Daten über Spielsperren sowie die monatliche Verteilung von Spielsperren und deren Aufhebungen;\nf) die Durchführung von Werbemassnahmen.\n2) Die im Bericht enthaltenen Daten dürfen keine Rückschlüsse auf die Identität der betroffenen Spieler zulassen."
    },
    {
      "provision_ref": "art58",
      "chapter": "D. Sozialschutz",
      "section": "58",
      "title": "Art. 58 Register der Spielverbote",
      "content": "1) Jede Spielbank führt ein elektronisches Register, in dem die Spielverbote nach Art. 22 Abs. 1 Bst. b bis d sowie Abs. 2 Bst. a und b des Gesetzes einzutragen sind.\n2) Die Spielbank hat insbesondere folgende Daten zu registrieren:\na) Name, Vorname, Geburtsdatum und Adresse der betroffenen Person;\nb) Art, Umfang und Grund des Spielverbots; und\nc) Beginn und Ende des Spielverbots.\n3) Bei Spielsperren nach Art. 23 Abs. 1 Bst. a und b des Gesetzes registriert die Spielbank zusätzlich weitere, für die Umsetzung des Sozialkonzepts nach Art. 12 des Gesetzes erforderliche Angaben, insbesondere:\na) die wöchentlichen oder monatlichen Einsatzlimiten bei einer Limitierung der Teilnahme am Spielbetrieb;\nb) die berufliche und familiäre Situation des Spielers;\nc) die Ereignisse, welche zur Spielsperre geführt haben, insbesondere die Anzahl Besuche, Feststellungen über getätigte Einsätze, Meldungen und Auskünfte Dritter sowie Massnahmen, welche die Spielbank vor der Spielsperre getroffen hat; und\nd) die nach dem Aussprechen der Spielsperre getroffenen Massnahmen wie Gespräche, Empfehlungen, finanzielle Unterstützung, Vermittlung von Beratungs- und Unterstützungsprogrammen sowie das Ergebnis dieser Massnahmen.\n4) Die Spielbank teilt die Verhängung einer Spielsperre anderen inländischen Spielbanken und Anbietern von Online-Geldspielen ohne Verzug mit. Die Mitteilung hat die Angaben nach Abs. 2 zu enthalten. Die Mitteilungsempfänger sind verpflichtet, die mitgeteilte Spielsperre wie ein eigenes Spielverbot zu behandeln. Die Spielbank kann die Verhängung einer Spielsperre ausländischen Spielbanken mitteilen, soweit diese Gegenrecht gewähren.\n5) Auf die Daten nach Abs. 2 und 3 haben nur diejenigen Personen Zugriff, die bei der Spielbank mit der Umsetzung des Sozialkonzepts betraut sind.\n6) Die Spielbank legt das Verfahren betreffend Spielverbote in einem Reglement fest."
    },
    {
      "provision_ref": "art59",
      "chapter": "D. Sozialschutz",
      "section": "59",
      "title": "Art. 59 Aufhebung von Spielsperren",
      "content": "1) Die Spielbank, die die Spielsperre verhängt hat, entscheidet über deren Aufhebung; sie klärt vorgängig ab, ob der Grund für die Sperre nicht mehr besteht.\n1a) Stellt eine Spielbank ihren Betrieb ein, kann die Aufhebung einer durch diese Spielbank verhängte Spielsperre bei jeder anderen Spielbank beantragt werden.\n2) Sie legt das Verfahren zur Aufhebung von Spielsperren in dem Reglement nach Art. 58 Abs. 6 fest und berücksichtigt hierbei Folgendes:\na) Sie informiert die betroffene Person über das Verfahren.\nb) Sie lädt die betroffene Person mittels eines Schreibens zu einem Gespräch ein und verlangt von ihr die für die Beurteilung ihrer finanziellen Situation geeigneten Dokumente wie Pfändungsregisterauszug oder Lohnabrechnung.\nc) Sie hält die Gespräche in einem Protokoll fest; dieses muss von der betroffenen Person unterzeichnet werden.\n3) Im Übrigen finden die Bestimmungen von Art. 58 Abs. 4 und 5 sinngemäss Anwendung."
    },
    {
      "provision_ref": "art60",
      "chapter": "D. Sozialschutz",
      "section": "60",
      "title": "Art. 60 Gemeinsames Register der Spielverbote",
      "content": "1) Anstelle eines eigenen Registers der Spielverbote nach Art. 58 Abs. 1 können Spielbanken ein gemeinsames elektronisches Register nach Art. 83 des Gesetzes führen. In diesem Fall haben die beteiligten Spielbanken dem Betreiber des gemeinsamen Registers die Angaben nach Art. 58 Abs. 2 und 3 sowie Art. 59 Abs. 1 mitzuteilen.\n2) Die Angaben nach Art. 58 Abs. 2 Bst. a und c sowie die Aufhebung einer Spielsperre sind den beteiligten Spielbanken durch ein Abrufverfahren zugänglich zu machen. Die anderen Registerdaten dürfen nur der Spielbank zugänglich gemacht werden, die das Spielverbot mitgeteilt hat. Art. 58 Abs. 5 ist sinngemäss anzuwenden.\n3) Der Betreiber des gemeinsamen Registers der Spielverbote legt das Verfahren in einem Reglement fest."
    },
    {
      "provision_ref": "art61",
      "chapter": "D. Sozialschutz",
      "section": "61",
      "title": "Art. 61 Aufbewahrungsdauer",
      "content": "1) Die Registerdaten nach Art. 58 bis 60 sind nach Aufhebung des Spielverbots während fünf Jahren an einem sicheren Ort aufzubewahren, soweit keine längeren gesetzlichen Fristen vorgesehen sind.\n2) Das Amt für Volkswirtschaft kann für einzelne Protokolle die Frist verkürzen oder bis auf zehn Jahre verlängern."
    },
    {
      "provision_ref": "art62",
      "chapter": "D. Sozialschutz",
      "section": "62",
      "title": "Art. 62 Zahlungsmittel",
      "content": "1) Die Gewährung von Darlehen, Krediten und Vorschüssen ist in der Spielbank verboten.\n2) Geldbezugsautomaten dürfen in der Spielbank nur betrieben werden, wenn sie räumlich getrennt von den Spieltischen und Geldspielautomaten aufgestellt werden.\n3) Eine Spielbank, die Zahlungen mittels Kreditkarten akzeptiert, muss den Betrag spätestens am nächsten Bankarbeitstag nach der Transaktion einfordern."
    },
    {
      "provision_ref": "art62a",
      "chapter": "D. Sozialschutz",
      "section": "62a",
      "title": "Art. 62a Werbeverbot",
      "content": "1) Als irreführend gelten insbesondere Werbebotschaften, die verzerrende Angaben zu Gewinnchancen oder möglichen Gewinnen machen oder den Eindruck vermitteln, dass:\na) Wissen, Fähigkeiten, Geschicklichkeit oder andere Eigenschaften des Spielers die Gewinnchance beeinflussen, ohne dass dies aufgrund der Art des Spiels zutrifft;\nb) die Gewinnchancen durch längeres oder häufigeres Spiel gesteigert werden;\nc) Geldspiele ein geeignetes Mittel sind, um finanzielle oder persönliche Probleme zu lösen;\nd) die Teilnahme an Geldspielen eine Alternative zum Erwerbsleben ist;\ne) die vermehrte Teilnahme an Geldspielen ein geeignetes Mittel ist, um bereits erlittene Spielverluste auszugleichen.\n2) Als aufdringlich gelten insbesondere:\na) Telefonwerbung;\nb) Werbeaktivitäten in Wohnräumen oder deren unmittelbarer Umgebung, in öffentlichen Verkehrsmitteln sowie an Werbeveranstaltungen, die mit einer Ausflugsfahrt oder einem ähnlichen Anlass verbunden sind;\nc) persönlich adressierte Werbung über elektronische Kanäle ohne Verzichts- oder Abmeldemöglichkeit;\nd) Werbung mittels Push-Meldungen auf der Grundlage elektronischer Standorterfassung eines mobilen Geräts oder andere Formen von persönlich adressierter Werbung über elektronische Kanäle auf der Grundlage solcher Standorterfassungen.\n3) Die Verzichts- oder Abmeldemöglichkeit nach Abs. 2 Bst. c muss ohne technisch unnötige Hürden und ohne Einschränkung der Spielteilnahmemöglichkeiten angeboten und in angemessener Form kommuniziert werden.\n4) Die Verknüpfung von Spielangebot und Werbung für Darlehensgeber ist verboten.\n5) Werbung darf sich nicht an Personen unter 18 Jahren oder an gesperrte Personen richten."
    },
    {
      "provision_ref": "art62b",
      "chapter": "D. Sozialschutz",
      "section": "62b",
      "title": "Art. 62b Gratisspieleinsätze",
      "content": "1) Spielbanken, die zu Werbezwecken Gratisspiele oder Gratisspielguthaben gewähren oder durch andere Mittel die unentgeltliche Teilnahme an Geldspielen ermöglichen, bedürfen hierfür einer Genehmigung des Amtes für Volkswirtschaft.\n2) Das Amt für Volkswirtschaft genehmigt auf schriftliches Gesuch hin die Gewährung von Gratisspieleinsätzen, wenn:\na) die Gewährung vorbehaltlich Bst. d unabhängig von einer Gegenleistung erfolgt;\nb) der Wert der gewährten Gratisspieleinsätze pro Spieler und Spieltag 200 Franken nicht übersteigt;\nc) Aufgehoben\nd) bei der Gewährung im Rahmen einer entgeltlichen Promotionsaktion (\"package\") eine detaillierte Abrechnung sämtlicher Kosten der einzelnen erbrachten Leistungen erstellt wird, woraus die Unentgeltlichkeit der Gewährung ersichtlich ist;\ne) sich die Gewährung nicht an Minderjährige oder an Personen, die einem Spielverbot unterliegen, richtet;\nf) die Gratisspieleinsätze nicht in aufdringlicher oder irreführender Art und Weise angeboten werden; insbesondere werden die Bedingungen für Gratisspieleinsätze den Spielern auf klare und transparente Weise mitgeteilt;\ng) ein Verfahren zur Aussonderung dieser Einsätze vom Bruttospielertrag vorliegt.\n3) Die unentgeltliche Teilnahme an Geldspielen darf nicht mit der Leistung eines Eintrittspreises verbunden werden.\nE. Spielangebot\n1. Tischspiele, Geldspielautomaten und Jackpotsysteme"
    },
    {
      "provision_ref": "art63",
      "chapter": "1. Tischspiele, Geldspielautomaten und Jackpotsysteme",
      "section": "63",
      "title": "Art. 63 Tischspiele",
      "content": "1) Spielbanken dürfen eine unbeschränkte Anzahl aller marktgängigen Tischspiele betreiben.\n2) Für Tischspiele in Spielbanken ist der Einsatz nicht beschränkt. Die Spielbanken dürfen die Einsatzhöhe in ihren Spielregeln jedoch begrenzen.\n3) Die Höchsteinsätze werden für jede gebotene Gewinnmöglichkeit gemäss den Spielregeln festgelegt.\n4) Bei Überschreiten der Höchsteinsätze werden die Einsätze auf den festgelegten Höchstwert reduziert.\n5) Die von der Spielbank einbehaltene Kommission für den Betrieb eines Jackpots bei einem Spieltisch darf höchstens 20 % der Increments betragen."
    },
    {
      "provision_ref": "art64",
      "chapter": "1. Tischspiele, Geldspielautomaten und Jackpotsysteme",
      "section": "64",
      "title": "Art. 64 Geldspielautomaten",
      "content": "1) Spielbanken dürfen unter Vorbehalt von Art. 10 Abs. 2 eine unbeschränkte Anzahl von Geldspielautomaten betreiben.\n2) Der Einsatz für Geldspielautomaten in Spielbanken ist nicht beschränkt.\n3) Der Höchstgewinn pro Spiel ist nicht beschränkt."
    },
    {
      "provision_ref": "art65",
      "chapter": "1. Tischspiele, Geldspielautomaten und Jackpotsysteme",
      "section": "65",
      "title": "Art. 65 Jackpotsysteme",
      "content": "1) Spielbanken dürfen Jackpotsysteme betreiben.\n2) Die Vernetzung von Spielen zur Bildung von Jackpots zwischen in- oder ausländischen Spielbanken ist erlaubt.\n3) In Spielbanken ist die Jackpothöhe nicht begrenzt.\n2. Spielturniere"
    },
    {
      "provision_ref": "art66",
      "chapter": "2. Spielturniere",
      "section": "66",
      "title": "Art. 66 Grundsatz",
      "content": "1) Spielbanken dürfen Spielturniere anbieten.\n2) Organisiert eine Spielbank ein Geldspielturnier, so gilt die Differenz zwischen Einschreibegebühr und den ausgerichteten Preisen bei einem Überschuss als Bruttospielertrag."
    },
    {
      "provision_ref": "art67",
      "chapter": "2. Spielturniere",
      "section": "67",
      "title": "Art. 67 Begriff und Regeln",
      "content": "1) Als Spielturnier gilt eine Veranstaltung, an welcher sich die Teilnehmer beim Spiel an Geldspielen messen. Zu Beginn des Turniers erhält jeder Teilnehmer dieselbe Anzahl von Spielkrediten. Es können Preise in Aussicht gestellt werden.\n2) Vor der Ausschreibung eines Turniers hat die Spielbank dem Amt für Volkswirtschaft die Turnierregeln zur Genehmigung einzureichen. Die Turnierregeln beinhalten mindestens Angaben darüber:\na) an oder mit welchen Geldspielen gespielt wird;\nb) wie das Spiel verläuft und wie der Gewinner ermittelt wird;\nc) wie hoch die Einschreibe- oder Teilnahmegebühren sind;\nd) welche Gewinne in Aussicht gestellt werden.\n3) Die Turnierregeln sind den Teilnehmern bekannt zu geben.\n4) Die Spielbank führt eine Abrechnung über das Spielturnier."
    },
    {
      "provision_ref": "art68",
      "chapter": "2. Spielturniere",
      "section": "68",
      "title": "Art. 68 Zulässige Geldspiele",
      "content": "1) Spielturniere dürfen nur mit Geldspielen veranstaltet werden, die den technischen Anforderungen der Geldspielgesetzgebung entsprechen.\n2) Werden Spielturniere mit Tischspielen oder mit Geldspielautomaten durchgeführt, die dem EAKS angeschlossen sind, so weist die Spielbank die Daten, welche während des Turniers gesammelt wurden, separat aus.\n3) Das Amt für Volkswirtschaft kann Ausnahmen bewilligen, sofern ein sicherer Spielbetrieb sichergestellt wird.\nF. Spielregeln"
    },
    {
      "provision_ref": "art69",
      "chapter": "F. Spielregeln",
      "section": "69",
      "title": "Art. 69 Zuständigkeit",
      "content": "1) Die Spielbank erlässt die Spielregeln für die von ihr angebotenen Tischspiele und Geldspielautomaten und unterbreitet sie dem Amt für Volkswirtschaft zur Genehmigung.\n2) Sie erstellt eine Kurzfassung der Spielregeln für die von ihr angebotenen Tischspiele in leicht verständlicher Sprache für das betreffende Spiel und legt sie im Tischspielbereich auf.\n3) Die Spielbank gewährleistet, dass die Spielregeln für die von ihr angebotenen Geldspielautomaten einsehbar sind."
    },
    {
      "provision_ref": "art70",
      "chapter": "F. Spielregeln",
      "section": "70",
      "title": "Art. 70 Handbuch",
      "content": "Die Spielbank reicht dem Amt für Volkswirtschaft für jedes Tischspiel ein Handbuch zur Genehmigung ein, aus welchem die Spielweise, der Spielablauf sowie die Verantwortlichkeiten beim Spiel hervorgehen.\nG. Öffnungszeiten"
    },
    {
      "provision_ref": "art70a",
      "chapter": "G. Öffnungszeiten",
      "section": "70a",
      "title": "Art. 70a Grundsatz",
      "content": "1) Spielbanken dürfen das ganze Jahr von 10.00 bis 4.00 Uhr offen halten.\n2) Das Amt für Volkswirtschaft kann auf begründetes Gesuch hin die Verlängerung der Öffnungszeiten bis höchstens 5.00 Uhr bewilligen. Dabei werden insbesondere berücksichtigt:\na) der Lärmschutz, insbesondere die Nachtruhe;\nb) die örtlichen Begebenheiten, insbesondere der Standort der Spielbank inner- oder ausserhalb eines Wohngebietes;\nc) die bisherigen relevanten Erfahrungen mit der Spielbank.\n3) Für gastgewerbliche Betriebe, insbesondere Restaurants und Bars, innerhalb der Spielbank gelten dieselben Öffnungszeiten.\nIV. Anforderungen an Tischspiele, Geldspielautomaten und Jackpotsysteme\nA. Allgemeine Bestimmungen"
    },
    {
      "provision_ref": "art71",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "71",
      "title": "Art. 71 Grundsatz",
      "content": "Die Spielbank darf Tischspiele, Geldspielautomaten und Jackpotsysteme nur betreiben, wenn diese den Anforderungen von Art. 72 bis 114 entsprechen."
    },
    {
      "provision_ref": "art72",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "72",
      "title": "Art. 72 Konformitätserklärung, Prüfbericht und Zertifikat",
      "content": "1) Die Spielbank, welche Tischspiele, Geldspielautomaten oder Jackpotsysteme in Betrieb nimmt, reicht dem Amt für Volkswirtschaft für jedes Spiel und für jede Spielveränderung eine Konformitätserklärung ein, in welcher sie bestätigt, dass die Tischspiele, Geldspielautomaten und Jackpotsysteme den spieltechnischen Anforderungen entsprechen.\n2) Der Konformitätserklärung über die Geldspielautomaten und die Jackpotsysteme ist ein Prüfbericht nach Art. 73 samt separater Konformitätsbescheinigung (Zertifikat) einer Prüfstelle nach Art. 26 Abs. 2 beizulegen."
    },
    {
      "provision_ref": "art73",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "73",
      "title": "Art. 73 Verfahren zur Zertifizierung von Geldspielautomaten und Jackpotsystemen",
      "content": "1) Die Prüfstelle nach Art. 26 Abs. 2 prüft die Übereinstimmung von Geldspielautomaten oder Jackpotsystemen mit den spieltechnischen Anforderungen des Gesetzes und dieser Verordnung.\n2) Sie erstellt einen Prüfbericht, der mindestens Folgendes enthält:\na) Name und Adresse des Herstellers;\nb) Name und Adresse des Gesuchstellers, falls dieser mit dem Hersteller nicht identisch ist;\nc) Name und Adresse der Prüfstelle;\nd) Typen- oder Modellbezeichnung oder andere Identifikationsmerkmale;\ne) Typen-, Modell- oder Seriennummer (Identifikationsnummer);\nf) digitale Farbfotografie des Geldspielautomaten;\ng) Beschreibung der eingesetzten Hard- und Software einschliesslich genaue Bezeichnung und Spezifikation der Speichermedien;\nh) detaillierte Beschreibung und Angaben über den Ablauf des Spiels;\ni) Beschreibung der zu prüfenden und geprüften Komponenten;\nk) für jede verifizierte Komponente die Methode und das Ergebnis der Verifizierung (erfüllt / nicht erfüllt / nicht anwendbar);\nl) Beschreibung der angewendeten Prüfverfahren;\nm) Liste der für die Prüfung verwendeten Protokolle und weiteren Dokumente mit Versionsbezeichnungen;\nn) die Byte-Checksummen (CKS) sowie die CRC32, SHA-1 oder MD5 Checksummen aller durch das Testlabor geprüften und relevanten Programmfiles und EPROMS, welche im Spiel, in allen Schnittstellenprogrammen, insbesondere vom und zum EAKS, und in allen Hardwarekomponenten einschliesslich Peripheriegeräten verwendet werden;\no) Zusammenfassung der Testergebnisse.\n3) Das Amt für Volkswirtschaft kann der Prüfstelle ein Modellformular eines Zertifizierungsprotokolls zur Verfügung stellen.\n4) Die Prüfstelle übermittelt ihren Prüfbericht samt separater Konformitätsbescheinigung dem Amt für Volkswirtschaft, dem Hersteller und dem Gesuchsteller, soweit dieser mit dem Hersteller nicht identisch ist.\n5) Das Amt für Volkswirtschaft kann bei Bedarf weitere Unterlagen verlangen und insbesondere weitere Testspiele unter Kostenfolge durchführen lassen. Es kann für die Bewilligung von Spielveränderungen von untergeordneter Bedeutung ein vereinfachtes Verfahren vorsehen."
    },
    {
      "provision_ref": "art74",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "74",
      "title": "Art. 74 Dokumentationspflicht",
      "content": "1) Vor der Inbetriebnahme eines Tischspiels, eines Geldspielautomaten oder eines Jackpotsystems reicht die Spielbank dem Amt für Volkswirtschaft Angaben und Unterlagen in deutscher Sprache ein, die es dem Amt für Volkswirtschaft ermöglichen, die Einhaltung der spieltechnischen Anforderungen zu überprüfen.\n2) Die Angaben und Unterlagen müssen nicht eingereicht werden, wenn die Spielbank nachweist, dass sie bereits in einem anderen Verfahren eingereicht worden sind."
    },
    {
      "provision_ref": "art75",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "75",
      "title": "Art. 75 Inbetriebnahme der Spiele und Jackpotsysteme",
      "content": "1) Vor der Inbetriebnahme von Tischspielen kann das Amt für Volkswirtschaft folgende Angaben und Unterlagen verlangen:\na) Name und Adresse des Inverkehrbringers und des Herstellers, wenn diese nicht identisch sind;\nb) Typen-, Modell- oder Seriennummer (Identifikationsnummer);\nc) Zeichnungen und Pläne der Spieltische sowie ihrer Komponenten und Bauteile;\nd) Beschreibung der eingesetzten Hard- und Software wie Schemata und Ablaufdiagramme;\ne) Angaben über den Ablauf des Spiels;\nf) Beschreibung der angewandten Prüfverfahren;\ng) das Prüfergebnis und den Prüfbericht.\n2) Vor der Inbetriebnahme von Geldspielautomaten kann das Amt für Volkswirtschaft folgende Angaben und Unterlagen verlangen:\na) Name und Adresse des Inverkehrbringers und des Herstellers, wenn diese nicht identisch sind;\nb) Typen-, Modell- oder Seriennummer (Identifikationsnummer);\nc) Zeichnungen und Pläne der Geldspielautomaten sowie ihrer Komponenten und Bauteile;\nd) Beschreibung der eingesetzten Hard- und Software wie Schemata und Ablaufdiagramme;\ne) Angaben über den Ablauf des Spiels;\nf) Beschreibung der angewandten Prüfverfahren;\ng) digitale Farbfotografien der Geldspielautomaten;\nh) Funktion und Aufbau des Zufallszahlengenerators;\ni) die Art und Weise, wie die einzelnen Spielereignisse und Spielergebnisse zu Stande kommen;\nk) der Höchstgewinn im einzelnen Spiel;\nl) die Art der Berechnung sowie die Ergebnisse der Spielstatistik;\nm) die Anzahl sowie die Ergebnisse der durchgeführten Testspiele oder Spielsimulationen;\nn) die Auszahlungsquote;\no) die Wahrscheinlichkeit der Gewinnspiele;\np) den Sourcecode;\nq) jedes Speichermedium (EPROM, CD-ROM, Flashcard usw.);\nr) eine Bestätigung sowie das Prüfergebnis und den Prüfbericht einer Stelle nach Art. 26 Abs. 2, aus welchen hervorgeht, dass die Geldspielautomaten den gesetzlichen Anforderungen entsprechen.\n3) Vor der Inbetriebnahme von Jackpotsystemen kann das Amt für Volkswirtschaft folgende Angaben und Unterlagen verlangen:\na) Name und Adresse des Inverkehrbringers und des Herstellers, wenn diese nicht identisch sind;\nb) Typen-, Modell- oder Seriennummer (Identifikationsnummer);\nc) Zeichnungen und Pläne des Jackpotsystems sowie ihrer Komponenten und Bauteile;\nd) Beschreibung der eingesetzten Hard- und Software wie Schemata und Ablaufdiagramme;\ne) Angaben über den Ablauf des Spiels;\nf) Beschreibung der angewandten Prüfverfahren;\ng) Typen-, Modell- oder Seriennummer der angeschlossenen Geldspiele;\nh) der Beschrieb der Funktionsweise des Jackpotsystems sowie des Kriteriums, das den Jackpot auslöst;\ni) den Sourcecode;\nk) das Programm;\nl) eine Bestätigung sowie das Prüfergebnis und den Prüfbericht durch eine Stelle nach Art. 26 Abs. 2, aus welchen hervorgeht, dass das Jackpotsystem den gesetzlichen Anforderungen entspricht.\n4) Das Amt für Volkswirtschaft kann die Spielbanken oder die Lieferanten von Spieleinrichtungen verpflichten, ihr vor der Inbetriebnahme einen Geldspielautomaten, ein EAKS oder ein Jackpotsystem unentgeltlich zur Verfügung zu stellen."
    },
    {
      "provision_ref": "art76",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "76",
      "title": "Art. 76 Informationspflicht",
      "content": "Die Spielbank reicht dem Amt für Volkswirtschaft eine Liste aller in Betrieb genommenen Tischspiele, aller an Geldspielautomaten angebotenen Spiele und der Jackpotsysteme ein. Die Liste wird laufend aktualisiert.\nB. Tischspiele\n1. Allgemeine Bestimmungen"
    },
    {
      "provision_ref": "art77",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "77",
      "title": "Art. 77 Grundsatz",
      "content": "1) Der Tischspielbereich muss mindestens während einem Drittel der täglichen Spielbankenöffnungszeiten geöffnet sein.\n2) Die Spielbank muss während der gesamten täglichen Öffnungszeit des Tischspielbereichs mindestens die Hälfte der angebotenen Tischspielarten spielbereit halten.\n3) Alle angebotenen Tischspielarten müssen so oft spielbereit gehalten werden, dass die Voraussetzungen für einen sicheren Spielbetrieb gewährleistet bleiben.\n4) Das Amt für Volkswirtschaft kann der Spielbank den Betrieb bestimmter Tischspiele untersagen, wenn die Spielbank keine Gewähr für den korrekten Betrieb der betreffenden Spiele bietet.\n5) Es kann Einschränkungen des Automatenbereichs anordnen, um das vorschriftsgemässe Verhältnis zwischen Automaten- und Tischspielen aufrechtzuerhalten.\n2. Spieltechnische Anforderungen"
    },
    {
      "provision_ref": "art78",
      "chapter": "2. Spieltechnische Anforderungen",
      "section": "78",
      "title": "Art. 78 Spieltische, Spielutensilien und Spielzubehör",
      "content": "1) Die Spielutensilien und das Spielzubehör wie Tische, Jetons und Spielplaques, Spielkarten, Spielkugeln, Spielwürfel, Roulettezylinder und Kartenmischer müssen so beschaffen sein, dass sie sich für das betreffende Spiel eignen und ein faires und auf Zufall beruhendes Spiel gewährleisten.\n2) Die Spielbank stellt sicher, dass die Spielutensilien und das Spielzubehör an einem sicheren Ort aufbewahrt werden.\n3) Die Spielbank führt ein Inventar der Spielutensilien und des Spielzubehörs."
    },
    {
      "provision_ref": "art79",
      "chapter": "2. Spieltechnische Anforderungen",
      "section": "79",
      "title": "Art. 79 Behältnis",
      "content": "1) Jeder Spieltisch ist mit mindestens einem abschliessbaren Behälter (Drop Box) zur Aufbewahrung von Bargeld, Jetons und Spielplaques, Quittungen, Aufzeichnungen oder Formularen auszustatten.\n2) Der Behälter ist mit der Identifikationsnummer des Spieltisches zu kennzeichnen."
    },
    {
      "provision_ref": "art80",
      "chapter": "2. Spieltechnische Anforderungen",
      "section": "80",
      "title": "Art. 80 Troncbehälter",
      "content": "Jeder Spieltisch ist mit einem Troncbehälter auszustatten.\n3. Betrieb"
    },
    {
      "provision_ref": "art81",
      "chapter": "3. Betrieb",
      "section": "81",
      "title": "Art. 81 Spielregeln",
      "content": "1) Tischspiele dürfen nur nach den von der Spielbank erlassenen und vom Amt für Volkswirtschaft genehmigten Spielregeln betrieben werden.\n2) Die Spielregeln beinhalten mindestens die Angaben über:\na) den Spielverlauf;\nb) die Art und Weise, wie die Einsätze zu leisten sind;\nc) die Minimal- und Maximaleinsätze;\nd) die Gewinnmöglichkeiten;\ne) die Bezeichnung der Spielleiter sowie deren Aufgaben und Verantwortlichkeiten."
    },
    {
      "provision_ref": "art82",
      "chapter": "3. Betrieb",
      "section": "82",
      "title": "Art. 82 Roulette",
      "content": "Roulette und analoge Spiele dürfen nur in Betrieb genommen werden, wenn:\na) die Kesseldrehgeschwindigkeit dauernd überwacht wird;\nb) die getroffenen Zahlen zu statistischen Zwecken elektronisch oder auf andere geeignete Weise erfasst und dokumentiert werden.\nC. Geldspielautomaten\n1. Hinterlegungspflicht"
    },
    {
      "provision_ref": "art83",
      "chapter": "1. Hinterlegungspflicht",
      "section": "83",
      "title": "Art. 83 Grundsatz",
      "content": "1) Das Amt für Volkswirtschaft kann von der Spielbank die Hinterlegung einer Kopie der spielentscheidenden Hard- und Software jedes in Betrieb genommenen Geldspielautomatentyps oder den Nachweis einer bereits hinterlegten Kopie verlangen.\n2) Abs. 1 gilt sinngemäss, wenn ein Geldspielautomat ausgetauscht oder modifiziert wurde.\n2. Spieltechnische Anforderungen"
    },
    {
      "provision_ref": "art84",
      "chapter": "2. Spieltechnische Anforderungen",
      "section": "84",
      "title": "Art. 84 Steuerung und Aufbau",
      "content": "1) Ein Geldspielautomat muss:\na) nach einem Stromunterbruch den Betrieb ohne Verlust von Daten wieder aufnehmen können;\nb) über ein internes Diagnosesystem verfügen (Art. 92);\nc) über einen Zufallszahlengenerator zur Bestimmung der Spielereignisse oder Spielergebnisse verfügen;\nd) gegen Beeinflussung von aussen, insbesondere gegen elektromagnetische und elektrostatische Störungen geschützt sein.\n2) Der Verbund und die Kommunikation mit anderen Geräten und Systemen dürfen vorbehaltlich Art. 94 keinerlei Einfluss auf die Spielereignisse und Spielergebnisse des Geldspielautomaten haben.\n3) Die Zuverlässigkeit des Zufallszahlengenerators ist durch anerkannte Wahrscheinlichkeitsberechnungsmethoden oder andere vom Amt für Volkswirtschaft anerkannte Verfahren nachzuweisen."
    },
    {
      "provision_ref": "art85",
      "chapter": "2. Spieltechnische Anforderungen",
      "section": "85",
      "title": "Art. 85 Spielereignisse und Spielergebnisse",
      "content": "1) Sämtliche Spielereignisse und Spielergebnisse müssen überwiegend auf Zufall beruhen.\n2) Die Spielereignisse und Spielergebnisse beruhen überwiegend auf Zufall, wenn:\na) sie durch einen Zufallszahlengenerator oder durch ein anderes, auf Zufall beruhendes Mittel zu Stande kommen;\nb) sie durch die Spieler nicht oder nur geringfügig beeinflusst werden können.\n3) Die zu ermittelnden Spielereignisse und Spielergebnisse dürfen nur aus unveränderlichen Vorgaben bestimmt werden. Jeglicher Kompensations- oder Steuerungsmechanismus ist untersagt.\n4) Aufgehoben"
    },
    {
      "provision_ref": "art86",
      "chapter": "2. Spieltechnische Anforderungen",
      "section": "86",
      "title": "Art. 86 Zusatzspiele",
      "content": "1) Innerhalb eines Spiels dürfen Zusatzspiele angeboten werden, welche an ein vorangehendes Spielereignis oder Spielergebnis anknüpfen.\n2) Für die Zusatzspiele dürfen keine zusätzlichen Spieleinsätze abgezogen werden.\n3) Die Ermittlung der Spielereignisse und Spielergebnisse des Zusatzspiels dürfen nicht von den vorangehenden Spielereignissen oder Spielergebnissen beeinflusst werden.\n4) Die Spielereignisse und Spielergebnisse innerhalb eines Zusatzspiels dürfen aus anderen Vorgaben bestimmt werden als die des Ausgangsspiels.\n5) Aufgehoben"
    },
    {
      "provision_ref": "art87",
      "chapter": "2. Spieltechnische Anforderungen",
      "section": "87",
      "title": "Art. 87 Zusatzgewinn",
      "content": "Ein Zusatzgewinn, der aus einer Anhäufung von Increments besteht (Mini-Bonus), ist nur unter folgenden Voraussetzungen zulässig:\na) Die Auslösung dieses Gewinnes ist das Ergebnis eines im Geldspielautomaten vollständig integrierten Zufallsvorgangs.\nb) Er wird durch konstante Parameter definiert."
    },
    {
      "provision_ref": "art88",
      "chapter": "2. Spieltechnische Anforderungen",
      "section": "88",
      "title": "Art. 88 Auszahlungs- und Gewinnquoten",
      "content": "1) Ein Geldspielautomat muss eine theoretische Auszahlungsquote von mindestens 80 %, aber höchstens 100 % aufweisen.\n2) Die Auszahlungsquote ist mittels anerkannter Wahrscheinlichkeitsrechnungen in Bezug auf die mögliche Anzahl der Spielergebnisse zu berechnen oder mit Testspielen nachzuweisen."
    },
    {
      "provision_ref": "art89",
      "chapter": "2. Spieltechnische Anforderungen",
      "section": "89",
      "title": "Art. 89 Anfang und Ende eines Spiels",
      "content": "1) Ein Spiel beginnt mit dessen Auslösung durch den Spieler nach Leistung seines Einsatzes und endet mit dem Entscheid über Gewinn oder Verlust, bevor ein Einsatz für ein neues Spiel geleistet werden muss.\n2) Aufgehoben"
    },
    {
      "provision_ref": "art90",
      "chapter": "2. Spieltechnische Anforderungen",
      "section": "90",
      "title": "Art. 90 Zähler",
      "content": "1) Ein Geldspielautomat muss über mindestens achtstellige elektronische Zähler verfügen.\n2) Das Amt für Volkswirtschaft kann im Einzelfall andere Anforderungen festlegen, falls die Zähler den maximalen Zählerstand mehr als einmal pro Monat erreichen.\n3) Die Zähler beginnen nach Erreichen des maximalen Zählerstandes wieder bei Null.\n4) Die Zähler müssen dem anerkannten Stand der Technik entsprechen. Sie müssen so konstruiert sein, dass ein Schutz vor Manipulationen geboten ist."
    },
    {
      "provision_ref": "art91",
      "chapter": "2. Spieltechnische Anforderungen",
      "section": "91",
      "title": "Art. 91 Zu erfassende Daten",
      "content": "1) Alle Geldspielautomaten sind mit individuellen elektronischen Zählern auszurüsten. Die Zähler erfassen die folgenden Daten:\na) die eingesetzten Spielkredite in allen gespielten Spielen (Turnover);\nb) die gewonnenen Spielkredite in allen gespielten Spielen (Total wins);\nc) die Gesamtanzahl der Spiele (Stroke);\nd) die Kredite, die auf dem Automaten zurückgestellt werden (Cancelled Credits);\ne) alle für jede Einsatzmöglichkeit in den Automaten eingebrachten und verbuchten Spielkredite;\nf) alle für jede Auszahlungsmöglichkeit des Automaten ausbezahlten Spielkredite.\n2) Wenn der Automat mehrere Spielarten anbietet, muss er ausserdem mit Zählern ausgestattet sein, die die Daten nach Abs. 1 Bst. a und b für jedes in Betrieb stehende Spiel erfassen."
    },
    {
      "provision_ref": "art92",
      "chapter": "2. Spieltechnische Anforderungen",
      "section": "92",
      "title": "Art. 92 Internes Diagnosesystem",
      "content": "1) Jeder Geldspielautomat muss über ein internes Diagnosesystem verfügen.\n2) Das interne Diagnosesystem muss sämtliche Spielereignisse und Spielergebnisse sowie alle weiteren Informationen des aktuellen und mindestens der vier vorangegangenen Spiele speichern. Anhand der gespeicherten Daten muss es möglich sein, den ursprünglichen Zustand des Gerätes zu rekonstruieren. Auf Anfrage müssen die gespeicherten Daten angezeigt werden können.\n3) Ist der Geldspielautomat mit einem Banknotenlesegerät ausgerüstet, so muss das Diagnosesystem den Wert und die gewährten Kredite für die aktuelle und mindestens die vier vorgängig akzeptierten Banknoten speichern und auf Anfrage anzeigen. Dies gilt sinngemäss, wenn die Spielkredite in einer anderen Form als in Banknoten erbracht werden können.\n4) Das Diagnosesystem hat selbstständig Tests des Geldspielautomaten durchzuführen. Stellt es Fehlfunktionen fest, welche Auswirkungen auf den Spielverlauf, die Zähler oder die Datenerfassung durch das EAKS haben, so meldet es diese unverzüglich an das EAKS und blockiert das Gerät."
    },
    {
      "provision_ref": "art93",
      "chapter": "2. Spieltechnische Anforderungen",
      "section": "93",
      "title": "Art. 93 Multispielergerät",
      "content": "1) Ein Multispielergerät ist ein Geldspielautomat, welcher mehrere Spielplätze anbietet und es mehreren Spielern erlaubt, gleichzeitig dasselbe Spiel zu spielen.\n2) Jeder Spielplatz eines Multispielergeräts muss die gesetzlichen Bestimmungen erfüllen."
    },
    {
      "provision_ref": "art94",
      "chapter": "2. Spieltechnische Anforderungen",
      "section": "94",
      "title": "Art. 94 Systembasierte Geldspielautomaten",
      "content": "1) Systembasierte Geldspielautomaten sind Automaten, bei denen der Spielausgang von einem zentralen Server gesteuert wird und die unabhängig vom zentralen Server nicht funktionsfähig sind (\"system based games\").\n2) Das System muss für jeden am zentralen Server angeschlossenen Geldspielautomaten (\"client station\") die gesetzlichen Bestimmungen erfüllen; insbesondere gelten die Bestimmungen über die Geldspielautomaten, die Jackpots, das EAKS und die Vernetzung von Spielbanken sinngemäss.\n3) Der zentrale Server muss sich in einer der angeschlossenen Spielbanken befinden.\n4) Zwischen dem zentralen Server und den angeschlossenen Geldspielautomaten muss jederzeit eine sichere und verschlüsselte Verbindung bestehen, welche insbesondere auch gewährleistet, dass:\na) versehentliche Daten oder Signale den ordnungsgemässen Betrieb der Geldspielautomaten nicht beeinträchtigen;\nb) keine externe Verbindung direkten Zugriff auf interne Komponenten, Software oder Daten des Systems erhält.\n5) Das System bedarf der vorgängigen Prüfung nach Art. 26 und 73, sowohl im Prüflabor als auch in der Spielbank. Zu diesem Zweck sind dem Amt für Volkswirtschaft insbesondere folgende Angaben und Unterlagen einzureichen:\na) ein Netzwerkdiagramm, das sämtliche Systemkomponenten ausweist;\nb) eine Beschreibung aller Sicherheitselemente einschliesslich die Firewall-Regelungen und -einstellungen;\nc) eine Beschreibung aller Zugriffsregelungen einschliesslich Namen, Funktionen und Berechtigungen der zugriffsberechtigten Personen;\nd) Grundriss- und Deckenpläne mit Darstellung der Standorte aller systemrelevanten Sicherheitseinrichtungen;\ne) alle internen Richtlinien, Reglemente und Handbücher der Spielbank, welche den Betrieb des Systems regeln.\n3. Betrieb"
    },
    {
      "provision_ref": "art95",
      "chapter": "3. Betrieb",
      "section": "95",
      "title": "Art. 95 Grundsatz",
      "content": "1) Geldspielautomaten dürfen nur nach den von der Spielbank erlassenen und vom Amt für Volkswirtschaft genehmigten Spielregeln betrieben werden.\n2) Die Spielregeln beinhalten mindestens folgende Angaben:\na) die Bedienungsanleitung;\nb) die Art und Weise, wie die Einsätze zu leisten sind;\nc) die Minimal- und Maximaleinsätze;\nd) die Gewinnmöglichkeiten;\ne) die Auszahlungsbedingungen der Spielbank, insbesondere bei Fehlfunktionen der Geräte.\nD. Jackpotsysteme\n1. Spieltechnische Anforderungen"
    },
    {
      "provision_ref": "art96",
      "chapter": "1. Spieltechnische Anforderungen",
      "section": "96",
      "title": "Art. 96 Ausgestaltung des Jackpotsystems",
      "content": "Das Jackpotsystem muss derart konstruiert sein, dass:\na) bei Stromunterbruch oder anderen Ereignissen keinerlei Daten verloren gehen und die Jackpotsumme rekonstruiert werden kann;\nb) keine Rückschlüsse auf den Zeitpunkt möglich sind, zu dem der Jackpot ausgelöst wird."
    },
    {
      "provision_ref": "art97",
      "chapter": "1. Spieltechnische Anforderungen",
      "section": "97",
      "title": "Art. 97 Auslösebedingungen",
      "content": "1) Die Spielbank legt zum Voraus Bedingungen für die Auslösung eines Jackpots fest; diese dürfen unter Vorbehalt von Art. 106 bis zur Auslösung des Jackpots nicht verändert werden.\n2) Die Spielbank kann auch Bedingungen festlegen, von deren Erfüllung es abhängt, ob ein Spieler sich am Jackpot beteiligt oder nicht. Diese Bedingungen sind den Spielern bekannt zu geben.\n3) Jedes an ein Jackpotsystem angeschlossene Geldspiel muss die Möglichkeit bieten, den Jackpot zu den für die Auslösung des Jackpots festgelegten Bedingungen auszulösen.\n4) Wird ein Jackpot ausgelöst, so muss das auslösende Geldspiel blockiert werden. Es darf erst deblockiert werden, wenn alle für den Nachweis des Jackpotgewinns wesentlichen Tatsachen ermittelt sind."
    },
    {
      "provision_ref": "art98",
      "chapter": "1. Spieltechnische Anforderungen",
      "section": "98",
      "title": "Art. 98 Aufzeichnung und Aufbewahrung",
      "content": "1) Das Jackpotsystem muss automatisch folgende Angaben aufzeichnen:\na) den aktuellen Jackpotstand;\nb) die angeschlossenen Geldspiele;\nc) die Increments pro Geldspielautomat;\nd) den Ausgangswert (Base-Value);\ne) die obere Limite;\nf) die einzelnen Jackpotgewinne einschliesslich Datum und Uhrzeit;\ng) von welchem der angeschlossenen Geldspiele der Jackpot ausgelöst wurde.\n2) Folgende weitere Daten sind durch das Jackpotsystem oder das EAKS zu speichern und fünf Jahre aufzubewahren:\na) alle Änderungen der Parameter;\nb) alle Zugriffe auf das System;\nc) alle Fehlfunktionen des Systems;\nd) die Daten nach Abs. 1 Bst. b bis g."
    },
    {
      "provision_ref": "art99",
      "chapter": "1. Spieltechnische Anforderungen",
      "section": "99",
      "title": "Art. 99 Jackpotsumme",
      "content": "Die Jackpotsumme, welche den Spielern als Gewinn in Aussicht gestellt wird, entspricht den von den Geldspielen geleisteten Beiträgen an den Jackpot (Increments), zuzüglich des Base-Value. Andere Gewinne dürfen den Spielern nicht in Aussicht gestellt werden."
    },
    {
      "provision_ref": "art100",
      "chapter": "1. Spieltechnische Anforderungen",
      "section": "100",
      "title": "Art. 100 Mystery-Jackpot",
      "content": "1) Die Bedingung für die Auslösung des Mystery-Jackpots ist mittels eines Zufallszahlengenerators (Art. 84 Abs. 3) innerhalb einer Bandbreite zwischen dem Base-Value und der oberen Limite festzulegen. Das Amt für Volkswirtschaft kann eine bestimmte Bandbreite anordnen.\n2) Die Wahrscheinlichkeit, dass ein Gewinnwert bestimmt wird, muss innerhalb der Bandbreite stets dieselbe sein. Die Spielbank bestimmt die obere Limite.\n3) Die Wahrscheinlichkeit, den Mystery-Jackpot zu gewinnen, muss proportional zur Einsatzhöhe sein. Allfällige Abänderungen von dieser Vorgabe bedürfen der Genehmigung des Amtes für Volkswirtschaft.\n4) Bei einer Störung muss das Mystery-Jackpot-System ausser Betrieb genommen werden. Die Geldspielautomaten, welche nicht mehr mit dem System verbunden sind, können weiter betrieben werden unter der Voraussetzung, dass die Spieler hierüber informiert werden. Zudem ist die betreffende Anzeige abzuschalten."
    },
    {
      "provision_ref": "art101",
      "chapter": "1. Spieltechnische Anforderungen",
      "section": "101",
      "title": "Art. 101 Progressiv-Jackpot",
      "content": "1) Ein Progressiv-Jackpot wird ausgelöst durch ein bestimmtes Spielergebnis oder Spielereignis, das an einem der am Jackpotsystem angeschlossenen Geldspiele zufällig zustande gekommen ist.\n2) Die Wahrscheinlichkeit, den Jackpot auszulösen, muss für alle dem Progressiv-Jackpot-System angeschlossenen Geldspiele gleich hoch sein.\n3) Fällt eine Verbindung zu einem der angeschlossenen Geldspiele aus, so muss das Progressiv-Jackpot-System diese Tatsache entweder direkt oder mittels des EAKS anzeigen. Das betreffende Geldspiel muss unverzüglich ausser Betrieb genommen werden.\n2. Betrieb"
    },
    {
      "provision_ref": "art102",
      "chapter": "2. Betrieb",
      "section": "102",
      "title": "Art. 102 Sicherstellung des Jackpots",
      "content": "Betreibt die Spielbank ein Jackpotsystem, so stellt sie vor dessen Inbetriebnahme sicher, dass die Jackpotsumme spätestens am übernächsten Bankarbeitstag dem Gewinner eines Jackpots ausbezahlt oder überwiesen werden kann. Diese Bestimmung gilt auch, wenn Jackpotsysteme verschiedener Spielbanken untereinander vernetzt werden. Die Gewinnsumme ist von der Spielbank auszubezahlen, in welcher der Jackpot ausgelöst wurde."
    },
    {
      "provision_ref": "art103",
      "chapter": "2. Betrieb",
      "section": "103",
      "title": "Art. 103 Echtzeitverbindung",
      "content": "Das Jackpotsystem und die angeschlossenen Geldspiele sind derart zu verbinden, dass eine Echtzeitverbindung besteht."
    },
    {
      "provision_ref": "art104",
      "chapter": "2. Betrieb",
      "section": "104",
      "title": "Art. 104 Increments",
      "content": "Werden die an das Jackpotsystem angeschlossenen Geldspiele gespielt (Jackpotspiel), so erhöht sich die Jackpotsumme laufend im Umfang der Increments."
    },
    {
      "provision_ref": "art105",
      "chapter": "2. Betrieb",
      "section": "105",
      "title": "Art. 105 Bestimmung des Bruttospielertrags bei Jackpots",
      "content": "1) Die Jackpotsumme wird vom Bruttospielertrag in Abzug gebracht, sobald der Jackpot ausgelöst und ausbezahlt ist.\n2) Die Increments für den laufenden Jackpot und für den folgenden Jackpot (Hidden Jackpot) können vor deren Auszahlung monatlich vom Bruttospielertrag in Abzug gebracht werden, wenn das EAKS automatisch eine monatliche Abrechnung vornimmt und die Spielbank die Increments mindestens einmal monatlich auf ein Sonderkonto einbezahlt."
    },
    {
      "provision_ref": "art106",
      "chapter": "2. Betrieb",
      "section": "106",
      "title": "Art. 106 Unterbruch und Änderung des laufenden Jackpots",
      "content": "1) Ein laufender Jackpot darf bis zu seiner Auslösung nicht unterbrochen werden. Das Amt für Volkswirtschaft kann Ausnahmen bewilligen.\n2) Bei der Wiederinbetriebnahme ist dieselbe Jackpotsumme wie vor dem Ereignis anzuzeigen.\n3) Änderungen der Parameter, insbesondere der zur Auslösung des Jackpots festgelegten Bedingung, oder die Neueingabe der bisherigen Parameter bedürfen einer vorgängigen Genehmigung durch das Amt für Volkswirtschaft.\n4) Alle Änderungen der Parameter im Hinblick auf einen zukünftigen Jackpot dürfen den laufenden Jackpot nicht beeinflussen."
    },
    {
      "provision_ref": "art107",
      "chapter": "2. Betrieb",
      "section": "107",
      "title": "Art. 107 Veränderung und Übertragung des Jackpotgewinns",
      "content": "1) Der in Aussicht gestellte Jackpotgewinn darf bis zur Auslösung des Jackpots nur im Falle einer Funktionsstörung verändert werden. Die entsprechende Veränderung bedarf der Genehmigung durch das Amt für Volkswirtschaft.\n2) Der in Aussicht gestellte Jackpotgewinn kann auf ein anderes Jackpotsystem übertragen werden, insbesondere wenn das Jackpotsystem oder die angeschlossenen Geldspiele defekt sind oder ersetzt werden. Die Übertragung bedarf der Genehmigung durch das Amt für Volkswirtschaft."
    },
    {
      "provision_ref": "art108",
      "chapter": "2. Betrieb",
      "section": "108",
      "title": "Art. 108 Gewinnsumme und Anzeige des Jackpotbetrages",
      "content": "1) Wurde ein Jackpot gewonnen, so ist zur Bestimmung der Gewinnsumme der Betrag massgebend, welcher im Jackpot-Controller erfasst wurde.\n2) Der aktuelle in Aussicht gestellte Jackpotgewinn ist Spielern bis auf mindestens zwei Stellen hinter dem Komma anzuzeigen.\n3) Falls eine Spielbank in mehreren Räumen Geldspielautomaten betreibt, muss in jedem Raum eine Jackpotanzeige vorhanden sein.\n4) Falls ein Geldspielautomat mit mehreren Jackpotsystemen verbunden ist, ist den Spielern anzuzeigen, an welches Jackpotsystem oder an welche Jackpotsysteme das Geldspiel angeschlossen ist."
    },
    {
      "provision_ref": "art109",
      "chapter": "2. Betrieb",
      "section": "109",
      "title": "Art. 109 Auslösung des Jackpotgewinns",
      "content": "1) Nach der Auslösung des Jackpots muss das Jackpotsystem folgende Daten anzeigen:\na) die Identität des auslösenden Gerätes;\nb) die Gewinnsumme.\n2) Nach der Auslösung des Jackpots muss sich das Jackpotsystem unverzüglich automatisch auf den Ausgangswert zurücksetzen und mit dem Spiel fortfahren."
    },
    {
      "provision_ref": "art110",
      "chapter": "2. Betrieb",
      "section": "110",
      "title": "Art. 110 Mehrere Gewinner",
      "content": "1) Wird der von der Spielbank selbst betriebene Jackpot von mehreren Geräten gleichzeitig ausgelöst, so erhält jeder auslösende Spieler seinen Anteil an der angezeigten Jackpotsumme. Die Spielbank muss nachweisen können, dass die Geräte den Jackpot gleichzeitig ausgelöst haben.\n2) Wird ein Jackpot nach Art. 111 von mehreren Geräten gleichzeitig ausgelöst, so erhält jeder auslösende Spieler die volle angezeigte Jackpotsumme.\n3) Das Amt für Volkswirtschaft kann vorgängig für einzelne Jackpotsysteme eine andere Aufteilung genehmigen.\n3. Vernetzung von Jackpotsystemen in der Spielbank"
    },
    {
      "provision_ref": "art111",
      "chapter": "3. Vernetzung von Jackpotsystemen in der Spielbank",
      "section": "111",
      "title": "Art. 111 Grundsatz",
      "content": "Werden Automaten gleichzeitig an mehrere Jackpotsysteme angeschlossen oder mehrere Jackpotsysteme miteinander verbunden, so gelten die Bestimmungen von Art. 96 bis 110.\n4. Vernetzung von Geldspielen unter Spielbanken"
    },
    {
      "provision_ref": "art112",
      "chapter": "4. Vernetzung von Geldspielen unter Spielbanken",
      "section": "112",
      "title": "Art. 112 Zusätzliche Vorschriften",
      "content": "Werden Geldspiele oder Jackpotsysteme unter in- oder ausländischen Spielbanken vernetzt, so gelten zusätzlich zu den Art. 96 bis 110 die Bestimmungen dieses Abschnitts."
    },
    {
      "provision_ref": "art113",
      "chapter": "4. Vernetzung von Geldspielen unter Spielbanken",
      "section": "113",
      "title": "Art. 113 Zentrales Jackpotsystem",
      "content": "1) Das zentrale Jackpotsystem muss sich in einer der angeschlossenen Spielbanken befinden.\n2) Die angeschlossenen Spielbanken legen die Rechte und Pflichten, welche die Teilnahme am zentralen Jackpot betreffen, schriftlich fest und unterbreiten sie dem Amt für Volkswirtschaft zur Genehmigung.\n3) Die Kommunikation zwischen dem zentralen Jackpotsystem und den angeschlossenen Spielbanken muss chiffriert erfolgen.\n4) Eine qualifizierte unabhängige Drittperson ist von den angeschlossenen Spielbanken zu beauftragen, den Betrieb des Jackpotsystems zu überwachen."
    },
    {
      "provision_ref": "art114",
      "chapter": "4. Vernetzung von Geldspielen unter Spielbanken",
      "section": "114",
      "title": "Art. 114 Sicherstellung von Daten und des Betriebs",
      "content": "1) Wird die Kommunikationsverbindung zwischen einer Spielbank und dem zentralen Jackpotsystem unterbrochen, so ist der Betrieb der angeschlossenen Geldspiele in der betroffenen Spielbank unverzüglich einzustellen.\n2) Wird die Verbindung wieder aufgenommen, so ist sicherzustellen, dass die angezeigte Jackpotsumme in den angeschlossenen Spielbanken übereinstimmt.\n5. Verwendung von Jackpotbeiträgen bei Einstellung des Betriebs"
    },
    {
      "provision_ref": "art115",
      "chapter": "5. Verwendung von Jackpotbeiträgen bei Einstellung des Betriebs",
      "section": "115",
      "title": "Art. 115 Grundsatz",
      "content": "1) Stellt eine Spielbank ihren Betrieb oder den Betrieb des Jackpotsystems für länger als sechs Monate oder definitiv ein, so entscheidet das Amt für Volkswirtschaft über die Verwendung der aufgelaufenen Jackpotsumme.\n2) Stellt eine Spielbank, die mit einer oder mehreren Spielbanken vernetzt ist, ihren Betrieb oder den Betrieb des vernetzten Jackpots ein, so verbleiben die von ihr geleisteten Beiträge in der Jackpotsumme.\nV. Geschäftsbericht, Bilanzierungs- und Buchführungsvorschriften"
    },
    {
      "provision_ref": "art116",
      "chapter": "V. Geschäftsbericht, Bilanzierungs- und Buchführungsvorschriften",
      "section": "116",
      "title": "Art. 116 Geschäftsbericht",
      "content": "1) Die Spielbank erstellt auf Ende jedes Kalenderjahres einen Geschäftsbericht mit Jahresrechnung und Jahresbericht und reicht ihn dem Amt für Volkswirtschaft und der FMA ein.\n2) Die Jahresrechnung besteht aus der Bilanz, der Erfolgsrechnung, aus Angaben über die Eigenkapitalbewegungen, aus der Mittelflussrechnung und dem Anhang.\n3) Der Jahresbericht enthält auch die Angaben über:\na) die Umsetzung der Sicherheits-, Sorgfaltspflicht- und Sozialkonzepte;\nb) alle wesentlichen Ereignisse, die nach dem Bilanzstichtag eingetreten sind.\n4) Ist eine Spielbank mit mehr als der Hälfte der Stimmen oder des Kapitals direkt oder indirekt an einer oder mehreren Gesellschaften beteiligt oder übt sie auf diese in anderer Weise einen beherrschenden Einfluss aus, so erstellt sie zusätzlich einen konsolidierten Geschäftsbericht.\n5) Verfügt eine Gesellschaft oder Person unmittelbar oder mittelbar über die Mehrheit der Stimmrechte der Spielbank oder kann sie auf diese unmittelbar oder mittelbar einen beherrschenden Einfluss ausüben (Mutterunternehmen), so muss die Spielbank auch deren Geschäftsbericht mit Jahresrechnung und Jahresbericht dem Amt für Volkswirtschaft sowie der FMA einreichen."
    },
    {
      "provision_ref": "art117",
      "chapter": "V. Geschäftsbericht, Bilanzierungs- und Buchführungsvorschriften",
      "section": "117",
      "title": "Art. 117 Rechnungslegung",
      "content": "1) Die Jahresrechnungen werden nach den Grundsätzen der ordnungsgemässen Rechnungslegung so aufgestellt, dass die tatsächliche Vermögens-, Finanz- und Ertragslage der Spielbank möglichst zuverlässig beurteilt werden kann.\n2) Für die Erstellung des Geschäftsberichts sind die ergänzenden Vorschriften für bestimmte Gesellschaftsformen des Personen- und Gesellschaftsrechts massgebend. Die Spielbank wendet dabei die Vorschriften für grosse Gesellschaften an.\n3) Das Amt für Volkswirtschaft kann im Hinblick auf die Ermittlung und die Überprüfung des Bruttospielertrags für jeden Spieltyp die Form und den Inhalt der Daten bestimmen, die aufgezeichnet und ihm übergeben werden müssen.\n4) Ist die Spielbank an anderen Betrieben wirtschaftlich beteiligt, so hat sie für diese neben der Unternehmensrechnung separate Jahresrechnungen zu erstellen. Das Amt für Volkswirtschaft kann für die Vorlagepflicht nach Satz 1 Erleichterungen bewilligen.\nVI. Revision"
    },
    {
      "provision_ref": "art118",
      "chapter": "VI. Revision",
      "section": "118",
      "title": "Art. 118 Prüfung",
      "content": "1) Die Spielbank hat ihren Geschäftsbericht jedes Jahr von einer wirtschaftlich und rechtlich unabhängigen Revisionsstelle im Rahmen einer Abschlussprüfung prüfen zu lassen. Dabei prüft die Revisionsstelle, ob:\na) die Geschäftstätigkeit und die Organisation der Spielbank den Gesetzen, Statuten und Reglementen entspricht;\nb) die Voraussetzungen für die Erteilung der Bewilligung dauernd erfüllt sind;\nc) der Geschäftsbericht den gesetzlichen, statutarischen und reglementarischen Erfordernissen entspricht.\n2) Als Revisionsstelle können Wirtschaftsprüfungsgesellschaften mit einer Bewilligung oder Registrierung nach dem Wirtschaftsprüfergesetz tätig sein.\n3) Die Revisionsstelle bestimmt einen oder mehrere Wirtschaftsprüfer, der oder die für die Durchführung der Prüfung nach Art. 38 Abs. 1 des Gesetzes vorrangig verantwortlich sind. Als Wirtschaftsprüfer dürfen nur Personen tätig sein, die:\na) eine Bewilligung nach dem Gesetz über die Wirtschaftsprüfer und Revisionsgesellschaften besitzen; und\nb) über gründliche Kenntnisse des Spielbankengeschäfts und über Erfahrung in der Prüfung von Spielbankunternehmen verfügen.\n4) Die jährlichen Honorare aus Revisionsdienstleistungen und anderen Dienstleistungen für die einzelne Spielbank und die mit ihr durch einheitliche Leitung verbundenen Gesellschaften (Konzern) dürfen 10 % der gesamten Honorarsumme der Wirtschaftsprüfungsgesellschaft nicht übersteigen.\n5) Wenn eine Spielbank über eine sachkundige interne Controlling- oder Revisionsabteilung verfügt, berücksichtigt die Revisionsstelle deren Bericht und koordiniert ihre Tätigkeit mit ihr. Verantwortlich bleibt die ausserhalb des Unternehmens stehende Revisionsstelle.\n6) Die Spielbank gewährt der Revisionsstelle jederzeit Einsicht in alle Bücher und Belege einschliesslich Geschäftskorrespondenz und Protokolle von Verwaltungsrat und Geschäftsleitung und erteilt ihr alle Auskünfte, die zur Erfüllung der Prüfungspflicht erforderlich sind.\n7) Das Amt für Volkswirtschaft kann ausserordentliche Revisionen anordnen."
    },
    {
      "provision_ref": "art119",
      "chapter": "VI. Revision",
      "section": "119",
      "title": "Art. 119 Revisionsbericht",
      "content": "1) Die Revisionsstelle erstellt einen Revisionsbericht und übermittelt diesen bis am 30. April des dem Berichtsjahr folgenden Jahres gleichzeitig dem Verwaltungsrat der Spielbank, dem Amt für Volkswirtschaft und der FMA.\n2) Der Revisionsbericht muss die allgemeine Vermögenslage der Spielbank klar erkennen lassen. Er hat festzustellen, ob die in der ordnungsgemäss aufgestellten Bilanz ausgewiesenen Verbindlichkeiten durch die vorhandenen Aktiven gedeckt und die ausgewiesenen Eigenmittel vorhanden sind.\n3) Aufgehoben\n4) Der Revisionsbericht hat neben den gesetzlichen Erfordernissen des PGR zu folgenden Punkten Stellung zu nehmen:\na) Einhaltung der finanziellen Voraussetzungen für eine Bewilligung;\nb) Zusammenstellung aller Risiken und der nötigen Wertberichtigungen auf den Aktiven sowie der zu ihrer Deckung vorhandenen Rückstellungen;\nc) Gesetzmässigkeit, Zweckmässigkeit und Funktionalität der inneren Organisation der Spielbank unter Berücksichtigung der Überwachung und Kontrolle der Geschäftstätigkeit und Rechnungslegung durch betriebliche Organisationsmassnahmen;\nd) Ergebnisse allfälliger Sonderprüfungen.\n5) Das Amt für Volkswirtschaft kann im Einzelfall Mindestanforderungen an den Inhalt des Revisionsberichts festlegen.\nVII. Geldspielabgabe\nA. Gegenstand und Abgabesatz"
    },
    {
      "provision_ref": "art120",
      "chapter": "A. Gegenstand und Abgabesatz",
      "section": "120",
      "title": "Art. 120 Abgabeobjekt",
      "content": "Abgabeobjekt ist der Bruttospielertrag."
    },
    {
      "provision_ref": "art121",
      "chapter": "A. Gegenstand und Abgabesatz",
      "section": "121",
      "title": "Art. 121 Bruttospielertrag der Spiele",
      "content": "1) Der Bruttospielertrag der Spiele ist die Differenz zwischen den Spieleinsätzen und den von der Spielbank rechtmässig ausbezahlten Gewinnen.\n2) Als rechtmässig gilt ein Gewinn, der unter Einhaltung der Spielregeln, der technischen Vorschriften und der Gewinntabellen erzielt wurde.\n3) Die von der Spielbank bei Tischspielen erhobenen Kommissionen (insbesondere \"droits de table\" und \"rakes\") bei Baccara, Poker und den anderen Spielen sind Bestandteil des Bruttospielertrags.\n4) Der Tronc (Trinkgelder) und die Gratisspieleinsätze sind nicht Bestandteil des Bruttospielertrags. Sie sind jeweils mit einer gesonderten Abrechnung zu erfassen und zu belegen.\n5) Die Spielbank legt die Verteilung des Tronc in einem Reglement fest. Sie teilt dieses Reglement den Mitarbeitern sowie dem Amt für Volkswirtschaft mit."
    },
    {
      "provision_ref": "art122",
      "chapter": "A. Gegenstand und Abgabesatz",
      "section": "122",
      "title": "Art. 122 Abrechnungen und Dokumentationspflicht bei Tischspielen",
      "content": "1) Die Spielbank legt in einem Reglement das Abrechnungsverfahren für die Tischspiele fest. Sie unterbreitet es dem Amt für Volkswirtschaft zur Genehmigung.\n2) Zur Überprüfung des Bruttospielertrags der Tischspiele erstellt die Spielbank täglich Abrechnungen.\n3) Die Spielbank erstellt jeden Monat eine Gesamtabrechnung und stellt sie dem Amt für Volkswirtschaft zu.\n4) Das Amt für Volkswirtschaft legt den Inhalt der Gesamtabrechnung sowie die Modalitäten der Übermittlung im Einzelfall fest. Es kann andere Periodizitäten für die Übermittlung der Gesamtabrechnung festlegen, wenn es solche für notwendig erachtet.\n5) Die Spielbank muss die Gesamtabrechnungen während fünf Jahren nach Überweisung der Geldspielabgabe aufbewahren, sofern keine längeren gesetzlichen Fristen vorgesehen sind."
    },
    {
      "provision_ref": "art123",
      "chapter": "A. Gegenstand und Abgabesatz",
      "section": "123",
      "title": "Art. 123 Abrechnungen und Dokumentationspflicht bei Geldspielautomaten",
      "content": "1) Die Spielbank legt in einem Reglement das Abrechnungsverfahren für die Geldspielautomaten fest. Sie unterbreitet es dem Amt für Volkswirtschaft zur Genehmigung.\n2) Zur Überprüfung des Bruttospielertrags protokolliert die Spielbank täglich mittels des EAKS die nach Art. 91 zu erhebenden Daten. Die Aufbewahrung der Daten richtet sich nach Art. 33.\n3) Sie protokolliert mindestens einmal pro Monat die elektronischen und EAKS-Zählerstände. Gleichzeitig registriert sie Abweichungen von Daten und meldet die Zählerstände sowie die Abweichungen dem Amt für Volkswirtschaft. Sie ermittelt zudem die Ursache für die Abweichungen und die korrekten Daten.\n4) Sie erstellt jeden Monat eine Gesamtabrechnung und stellt sie dem Amt für Volkswirtschaft zu.\n5) Das Amt für Volkswirtschaft legt den Inhalt der Gesamtabrechung und die Modalitäten der Übermittlung im Einzelfall fest."
    },
    {
      "provision_ref": "art124",
      "chapter": "A. Gegenstand und Abgabesatz",
      "section": "124",
      "title": "Art. 124 Aussonderung von Gratisspieleinsätzen",
      "content": "1) Gratisspieleinsätze (Art. 62b) bilden nicht Bestandteil des Bruttospielertrags.\n2) Übersteigt der Wert der gewährten und gespielten Gratisspieleinsätze pro Kalenderjahr 0.3 % des erwirtschafteten Bruttospielertrags, so bildet der die 0.3 % übersteigende Anteil Teil des Bruttospielertrags."
    },
    {
      "provision_ref": "art125",
      "chapter": "A. Gegenstand und Abgabesatz",
      "section": "125",
      "title": "Art. 125 Abgabesatz",
      "content": "1) Die Bruttospielerträge unterliegen einem Basisabgabesatz von 17,5 %.\n2) Die Bruttospielerträge über 1 Million Franken werden zusätzlich mit einer Grenzabgabe belegt. Der Grenzabgabesatz beträgt ab 1 Million Franken Bruttospielertrag 5.50 % und erhöht sich für jede weitere angefangene Million Franken Bruttospielertrag um weitere 5.50 %. Die Bruttospielerträge über 6 Millionen Franken unterliegen einem Grenzabgabesatz von 22.5 %.\nB. Veranlagung und Erhebung"
    },
    {
      "provision_ref": "art126",
      "chapter": "B. Veranlagung und Erhebung",
      "section": "126",
      "title": "Art. 126 Abgabeperiode",
      "content": "1) Das Amt für Volkswirtschaft erhebt für jede Abgabeperiode die Geldspielabgabe (Abgabe).\n2) Die Abgabeperiode entspricht dem Kalenderjahr. Die Abgabepflicht beginnt mit der Aufnahme des Spielbetriebs und endet mit dessen Aufgabe.\n3) Das ordentliche Geschäftsjahr entspricht dem Kalenderjahr.\n4) Beginnt oder endet die Abgabepflicht im Laufe des Kalenderjahres, so wird der Bruttospielertrag für die Satzbestimmung auf zwölf Monate umgerechnet. Die Umrechnung erfolgt nach der Dauer der unterjährigen Abgabeperiode."
    },
    {
      "provision_ref": "art127",
      "chapter": "B. Veranlagung und Erhebung",
      "section": "127",
      "title": "Art. 127 Veranlagungsverfahren",
      "content": "1) Die Spielbank reicht dem Amt für Volkswirtschaft auf das Ende jedes Kalendermonats eine Monatsabrechnung über die im betreffenden Monat erzielten Bruttospielerträge ein.\n2) Sie reicht dem Amt für Volkswirtschaft auf das Ende jedes Kalenderquartals und jeder Abgabeperiode eine Abgabeerklärung über die im betreffenden Quartal bzw. in der Abgabeperiode erzielten Bruttospielerträge ein.\n3) Das Amt für Volkswirtschaft legt das Verfahren und die Anforderungen zur Sicherstellung einer vollständigen und exakten Abgabenerhebung fest. Es bestimmt Form und Inhalt der Abgabeerklärungen sowie die Frist, innert welcher diese einzureichen sind.\n4) Hat die Spielbank trotz Mahnung eine Abgabeerklärung nicht eingereicht oder können die Bruttospielerträge mangels zuverlässiger Unterlagen nicht einwandfrei ermittelt werden, so bestimmt das Amt für Volkswirtschaft den Bruttospielertrag und nimmt die amtliche Veranlagung vor.\n5) Sind durch eine schuldhafte Verletzung von Verfahrenspflichten besondere Untersuchungsmassnahmen oder der Beizug von Sachverständigen erforderlich, so können die daraus resultierenden Kosten ganz oder teilweise der Spielbank auferlegt werden.\n6) Das Amt für Volkswirtschaft kann das Veranlagungs- und das Erhebungsverfahren näher regeln."
    },
    {
      "provision_ref": "art128",
      "chapter": "B. Veranlagung und Erhebung",
      "section": "128",
      "title": "Art. 128 Verjährung",
      "content": "Auf die Hemmung und Unterbrechung der Verjährung findet Art. 115 des Steuergesetzes sinngemäss Anwendung."
    },
    {
      "provision_ref": "art129",
      "chapter": "B. Veranlagung und Erhebung",
      "section": "129",
      "title": "Art. 129 Fälligkeit und Entrichtung",
      "content": "1) Die Abgabe ist jedes Jahr am 31. Januar fällig.\n2) Die Abgabe wird vom Amt für Volkswirtschaft erhoben und ist direkt dem Amt für Finanzen abzuliefern."
    },
    {
      "provision_ref": "art130",
      "chapter": "B. Veranlagung und Erhebung",
      "section": "130",
      "title": "Art. 130 Akontozahlung",
      "content": "1) Die Spielbank leistet Akontozahlungen. Diese werden aufgrund der Quartalsabgabeerklärungen unter Anwendung des Abgabesatzes der vorangehenden Abgabeperiode erhoben. Steht der Abgabesatz der vorangehenden Abgabeperiode nicht fest, so wird auf den vom Amt für Volkswirtschaft geschätzten Satz für die laufende Abgabeperiode abgestellt.\n2) Die Akontozahlungen sind 30 Tage nach dem Ende des Kalenderquartals fällig.\n3) Die Akontozahlungen werden vom Amt für Volkswirtschaft erhoben und sind direkt dem Amt für Finanzen abzuliefern.\n4) Die geleisteten Akontozahlungen werden von der definitiv geschuldeten Abgabe abgezogen. Übersteigen die Akontozahlungen die geschuldete Abgabe, so wird der Überschuss an die Spielbank zurückerstattet."
    },
    {
      "provision_ref": "art131",
      "chapter": "B. Veranlagung und Erhebung",
      "section": "131",
      "title": "Art. 131 Zinsen",
      "content": "1) Bei verspäteter Zahlung von Akontozahlungen und Abgaben wird ohne Mahnung ein Verzugszins geschuldet.\n2) Aufgehoben\n3) Der Verzugszins beträgt 4 %.\nVIII. Aufsicht und Beizug von Sachverständigen"
    },
    {
      "provision_ref": "art132",
      "chapter": "VIII. Aufsicht und Beizug von Sachverständigen",
      "section": "132",
      "title": "Art. 132 Befugnisse",
      "content": "1) Das Amt für Volkswirtschaft kann alle Massnahmen, die zur Überwachung der Einhaltung der gesetzlichen Vorschriften erforderlich sind, anordnen. Es kann insbesondere:\na) Nachweise, Unterlagen und Informationen verlangen;\nb) Bücher und Geschäftsakten einsehen;\nc) Rechnungen, Bilanzen und Belege kontrollieren;\nd) technische Anlagen sowie Abrechnungs-, Kontroll- und Überwachungssysteme überprüfen;\ne) Tischspiele, Geldspielautomaten und Jackpotsysteme kontrollieren;\nf) Prüfungen veranlassen;\ng) sichernde Massnahmen ergreifen;\nh) Beschlagnahmungen anordnen;\ni) den Betrieb von Tischspielen, Geldspielautomaten und Jackpotsystemen untersagen.\n2) Vorbehalten bleiben die Befugnisse der FMA im Rahmen ihrer Zuständigkeiten."
    },
    {
      "provision_ref": "art133",
      "chapter": "VIII. Aufsicht und Beizug von Sachverständigen",
      "section": "133",
      "title": "Art. 133 Aufträge an Sachverständige",
      "content": "1) Das Amt für Volkswirtschaft und die FMA können Aufträge an Sachverständige erteilen.\n2) Bei Aufträgen technischer Natur werden Stellen beigezogen, die nach Massgabe des Gesetzes über die Akkreditierung und Notifizierung akkreditiert sind oder über eine gleichwertige Qualifikation verfügen.\n3) Das Amt für Volkswirtschaft und die FMA ergreifen Massnahmen zur Sicherstellung einer einheitlichen Ausführung der Aufträge. Sie können insbesondere die Sachverständigen aus- und weiterbilden.\nIX. Sorgfaltspflichten zur Bekämpfung von Geldwäscherei, organisierter Kriminalität und Terrorismusfinanzierung\nA. Allgemeines"
    },
    {
      "provision_ref": "art134",
      "chapter": "A. Allgemeines",
      "section": "134",
      "title": "Art. 134 Anwendbares Recht",
      "content": "1) Soweit die Bestimmungen dieses Kapitels nichts anderes vorsehen, finden die Bestimmungen der Sorgfaltspflichtgesetzgebung Anwendung.\n2) Die Bestimmungen über die gelegentlichen Transaktionen sind immer dann anwendbar, wenn keine Geschäftsbeziehung im Sinne von Art. 136 Abs. 2 vorliegt.\nB. Sorgfaltspflichten\n1. Feststellung und Überprüfung der Identität des Spielers; besondere Dokumentationspflichten"
    },
    {
      "provision_ref": "art135",
      "chapter": "1. Feststellung und Überprüfung der Identität des Spielers; besondere Dokumentationspflichten",
      "section": "135",
      "title": "Art. 135 Schwellenwert- und Eintrittsidentifizierung",
      "content": "1) Die Spielbank hat bei der Ausführung von gelegentlichen Transaktionen nach Abs. 2 in Höhe von 2 000 Franken oder mehr die Identität der Spieler festzustellen und durch Einsichtnahme in ein beweiskräftiges Dokument zu überprüfen (\"Schwellenwert-Identifizierung\"). Die Transaktion, die zur Identifizierung geführt hat, ist unter dem Namen des Spielers zu dokumentieren. Die Pflicht besteht unabhängig davon, ob die Transaktion in einem einzigen Vorgang oder in mehreren Vorgängen, zwischen denen eine Verbindung zu bestehen scheint, ausgeführt wird. Art. 40 bleibt unberührt.\n2) Gelegentliche Transaktionen sind:\na) der Verkauf und Rückkauf von Jetons oder Spielplaques;\nb) Automatenauszahlungen;\nc) das Ausstellen und Einlösen von Schecks;\nd) der Denominations- oder Devisenwechsel sowie weitere Bargeschäfte.\n3) Anstelle der Identifizierung nach Abs. 1 kann die Spielbank die Identität der Spieler unmittelbar beim erstmaligen Betreten der Spielbank feststellen und diese anhand eines beweiskräftigen Dokuments überprüfen (\"Eintritts-Identifizierung\").\n4) Die Spielbank hält in ihren internen Weisungen fest, ob sie bei der Feststellung und Überprüfung nach Abs. 1 oder 3 vorgeht."
    },
    {
      "provision_ref": "art136",
      "chapter": "1. Feststellung und Überprüfung der Identität des Spielers; besondere Dokumentationspflichten",
      "section": "136",
      "title": "Art. 136 Aufnahme einer Geschäftsbeziehung",
      "content": "1) Bei Aufnahme einer Geschäftsbeziehung stellt die Spielbank die Identität des Spielers fest und überprüft diese anhand eines beweiskräftigen Dokuments.\n2) Eine Geschäftsbeziehung liegt insbesondere dann vor, wenn die Spielbank einem Spieler:\na) ein Jeton-Depot oder ein Gästekonto zur Verfügung stellt;\nb) ein elektronisches Trägermedium für Spielkredite zur Verfügung stellt, das länger als einen Spieltag verwendet wird und ein Guthaben von mehr als 5 000 Franken aufweist;\nc) eine Kundenkarte ausstellt, die von der Spielbank als Identitätsnachweis anerkannt wird."
    },
    {
      "provision_ref": "art137",
      "chapter": "1. Feststellung und Überprüfung der Identität des Spielers; besondere Dokumentationspflichten",
      "section": "137",
      "title": "Art. 137 Beweiskräftige Dokumente",
      "content": "1) Als beweiskräftige Dokumente gelten die Identitätsnachweise nach der Sorgfaltspflichtgesetzgebung. Das Amt für Volkswirtschaft kann nach Anhörung der FMA weitere Nachweise im Sinne von Art. 25 Abs. 1 des Gesetzes für zulässig erklären.\n2) Bei Geschäftsbeziehungen und Transaktionen ohne persönliche Kontakte kann die persönliche Feststellung und Überprüfung der Identität nach Art. 135 und 136 durch geeignete Sicherungsmassnahmen ersetzt werden. Die FMA legt das Nähere über die Sicherungsmassnahmen in einer Wegleitung fest."
    },
    {
      "provision_ref": "art138",
      "chapter": "1. Feststellung und Überprüfung der Identität des Spielers; besondere Dokumentationspflichten",
      "section": "138",
      "title": "Art. 138 Zu erhebende und dokumentierende Angaben",
      "content": "1) Die Spielbank muss zur Feststellung und Überprüfung der Identität der Spieler die notwendigen Angaben nach Massgabe der Sorgfaltspflichtgesetzgebung erheben und dokumentieren.\n2) Die Spielbank hat bei Geschäftsbeziehungen und gelegentlichen Transaktionen angemessene, risikobasierte Verfahren einzusetzen, mit denen bestimmt werden kann, ob es sich beim Spieler um eine politisch exponierte Person nach Art. 2 Abs. 1 Bst. h SPG handelt oder nicht.\n3) Stammt der Spieler aus einem Land, in welchem nachweislich die Angaben nach Abs. 1 in amtlichen Dokumenten nicht verwendet werden, so muss die Spielbank die fehlenden Angaben anhand angemessener Massnahmen überprüfen. Die Spielbank hat dies spielerbezogen zu dokumentieren.\n2. Feststellung und Überprüfung der Identität der wirtschaftlich\nberechtigten Person"
    },
    {
      "provision_ref": "art139",
      "chapter": "2. Feststellung und Überprüfung der Identität der wirtschaftlich berechtigten Person",
      "section": "139",
      "title": "Art. 139 Grundsatz",
      "content": "1) Die Spielbank hat die Identität der wirtschaftlich berechtigten Person festzustellen und zu überprüfen:\na) gleichzeitig mit der erstmaligen Identifikation des Spielers nach Art. 135 oder 136 Abs. 2; oder\nb) gleichzeitig mit der Durchführung einer Banküberweisung zugunsten des Spielers.\n2) Nimmt die Spielbank eine Eintritts-Identifizierung nach Art. 135 Abs. 3 vor, so hat sie die wirtschaftlich berechtigte Person festzustellen und zu überprüfen:\na) unmittelbar beim erstmaligen Ausführen von gelegentlichen Transaktionen nach Art. 135 Abs. 1 iVm Abs. 2; oder\nb) unmittelbar bei Aufnahme einer Geschäftsbeziehung nach Art. 136 Abs. 2.\n3) Auf Geschäftsbeziehungen und Transaktionen ohne persönliche Kontakte findet Art. 137 Abs. 2 sinngemäss Anwendung."
    },
    {
      "provision_ref": "art140",
      "chapter": "2. Feststellung und Überprüfung der Identität der wirtschaftlich berechtigten Person",
      "section": "140",
      "title": "Art. 140 Schriftliche Erklärung des Spielers",
      "content": "1) Die Spielbank muss zur Feststellung und Überprüfung der Identität der wirtschaftlich berechtigten Person die notwendigen Angaben nach Massgabe der Sorgfaltspflichtgesetzgebung erheben und dokumentieren.\n2) Die Spielbank muss sich die Richtigkeit der Angaben nach Abs. 1 durch den Spieler durch Unterschrift oder Verwendung einer qualifizierten elektronischen Signatur nach der Verordnung (EU) Nr. 910/2014 über elektronische Identifizierung und Vertrauensdienste für elektronische Transaktionen im Binnenmarkt bestätigen lassen.\n3) Die Spielbank hat bei Geschäftsbeziehungen und gelegentlichen Transaktionen angemessene, risikobasierte Verfahren einzusetzen, mit denen bestimmt werden kann, ob es sich bei der wirtschaftlich berechtigten Person um eine politisch exponierte Person nach Art. 2 Abs. 1 Bst. h SPG handelt oder nicht.\n4) Stammt die wirtschaftlich berechtigte Person aus einem Land, in welchem nachweislich die Angaben nach Abs. 1 in amtlichen Dokumenten nicht verwendet werden, so muss die Spielbank die fehlenden Angaben anhand angemessener Massnahmen überprüfen. Die Spielbank hat dies spielerbezogen zu dokumentieren.\n3. Geschäftsprofil"
    },
    {
      "provision_ref": "art141",
      "chapter": "3. Geschäftsprofil",
      "section": "141",
      "title": "Art. 141 Grundsatz",
      "content": "1) Die Spielbank muss ein Profil über die Geschäftsbeziehungen nach Massgabe der Sorgfaltspflichtgesetzgebung erstellen und aktuell halten.\n2) Die Spielbank teilt im Rahmen des Geschäftsprofils die Geschäftsbeziehungen auf der Grundlage der nach Art. 144 durchgeführten Risikobewertung in Risikokategorien ein. Dabei sind insbesondere die Kriterien nach Art. 145 Abs. 2 und 3 zu berücksichtigen.\n4. Risikoadäquate Überwachung"
    },
    {
      "provision_ref": "art142",
      "chapter": "4. Risikoadäquate Überwachung",
      "section": "142",
      "title": "Art. 142 Grundsatz",
      "content": "Die Spielbank hat geeignete Verfahren und Massnahmen zu entwickeln, welche die risikoadäquate Überwachung nach Massgabe der Sorgfaltspflichtgesetzgebung gewährleisten und im Falle eines Verdachts auf Geldwäscherei, Vortaten zur Geldwäscherei, organisierte Kriminalität oder Terrorismusfinanzierung eine umgehende Mitteilung des Sachverhaltes an die Stabsstelle Financial Intelligence Unit (FIU) nach Art. 17 SPG sicherstellen."
    },
    {
      "provision_ref": "art143",
      "chapter": "4. Risikoadäquate Überwachung",
      "section": "143",
      "title": "Art. 143 Risikoadäquate Überwachung",
      "content": "1) Die Spielbank hat die gelegentlichen Transaktionen und Geschäftsbeziehungen gemäss ihrem individuellen Risiko angemessen nach Massgabe der Sorgfaltspflichtgesetzgebung zu überwachen.\n2) Die Spielbank dokumentiert spielerbezogen jede gelegentliche Transaktion von 2 000 Franken oder mehr bei:\na) Rückkauf von Jetons oder Spielplaques;\nb) Automatenauszahlungen;\nc) Ausstellen und Einlösen von Schecks;\nd) Denominations- oder Devisenwechsel;\ne) Bargeschäfte;\nf) Transaktionen via elektronische Trägermedien, die länger als einen Spieltag verwendet werden und ein Guthaben von mehr als 2 000 Franken aufweisen.\n3) Die Spielbank dokumentiert im Verlauf einer Geschäftsbeziehung nach Art. 136 sämtliche Transaktionen unter dem Namen des Spielers.\n4) Die Dokumentationspflicht nach Abs. 2 und 3 besteht unabhängig davon, ob die Transaktion in einem einzigen Vorgang oder in mehreren Vorgängen, zwischen denen eine Verbindung zu bestehen scheint, erfolgt."
    },
    {
      "provision_ref": "art144",
      "chapter": "4. Risikoadäquate Überwachung",
      "section": "144",
      "title": "Art. 144 Risikobewertung",
      "content": "Die Spielbank hat die für sie bestehenden Risiken in Bezug auf Geldwäscherei, organisierte Kriminalität und Terrorismusfinanzierung nach Massgabe der Sorgfaltspflichtgesetzgebung zu ermitteln und zu bewerten.\n5. Verstärkte Sorgfaltspflichten"
    },
    {
      "provision_ref": "art145",
      "chapter": "5. Verstärkte Sorgfaltspflichten",
      "section": "145",
      "title": "Art. 145 Kriterien und Massnahmen für Geschäftsbeziehungen und gelegentliche Transaktionen mit erhöhten Risiken",
      "content": "1) Die Spielbank muss aufgrund ihrer Risikobewertung nach Art. 144 in ihren internen Weisungen Kriterien festlegen, die Geschäftsbeziehungen und gelegentliche Transaktionen mit erhöhten Risiken bezeichnen.\n1a) Die Spielbank muss Geschäftsbeziehungen und gelegentliche Transaktionen mit erhöhten Risiken im Sinne von Abs. 1 intensiviert überwachen und hat auf diese zusätzlich zu den in Art. 135 ff. genannten Sorgfaltspflichten Massnahmen nach Anhang 2 Abschnitt B SPG anzuwenden.\n2) Als Kriterien für Geschäftsbeziehungen und gelegentliche Transaktionen mit erhöhten Risiken im Sinne von Abs. 1 kommen insbesondere in Frage:\na) Sitz oder Wohnsitz des Spielers und der wirtschaftlich berechtigten Person oder deren Staatsangehörigkeit;\nb) Art und Ort der Geschäftstätigkeit des Spielers und der wirtschaftlich berechtigten Person;\nc) Höhe der eingewechselten, eingesetzten oder hinterlegten Vermögenswerte;\nd) Höhe der rückgewechselten Vermögenswerte;\ne) Auszahlungen von mehr als 100 000 Franken aus Jetondepots, Gästekonti oder elektronischen Trägermedien für Spielkredite;\nf) eine erhebliche Abweichung von den in der Geschäftsbeziehung üblichen Transaktionsarten, -volumina oder -frequenzen;\ng) eine erhebliche Abweichung der Transaktion vom Geschäftsprofil nach Art, Volumen oder Häufigkeit;\nh) Herkunftsland oder Zielland der Überweisungen zu Gunsten des Spielers.\n3) In den in Art. 11 Abs. 4 bis 6 und Art. 11a SPG genannten Fällen sind in Bezug auf Geschäftsbeziehungen und gelegentliche Transaktionen immer verstärkte Sorgfaltspflichten anzuwenden. Dies gilt auch, wenn in einem einzigen Vorgang 30 000 Franken oder mehr eingebracht werden.\n4) Als zusätzliche in den internen Weisungen nach Art. 149 festzulegende Massnahmen gelten jene nach Art. 11 iVm Anhang 2 Abschnitt B SPG.\n6. Dokumentation und interne Organisation"
    },
    {
      "provision_ref": "art146",
      "chapter": "6. Dokumentation und interne Organisation",
      "section": "146",
      "title": "Art. 146 Dokumentationspflicht",
      "content": "1) Die Spielbank muss die Einhaltung der Sorgfaltspflichten nach dem Gesetz und dieser Verordnung sowie der Sorgfaltspflichtgesetzgebung in den Sorgfaltspflichtakten dokumentieren.\n2) Die Sorgfaltspflichtakten müssen insbesondere beinhalten:\na) die spielerbezogene Dokumentation der gelegentlichen Transaktionen und Geschäftsbeziehungen nach Art. 143 Abs. 2 bis 4;\nb) die Dokumentation über die getroffenen Massnahmen nach Art. 145 Abs. 1a."
    },
    {
      "provision_ref": "art147",
      "chapter": "6. Dokumentation und interne Organisation",
      "section": "147",
      "title": "Art. 147 Datenschutz",
      "content": "Die Spielbank gewährleistet bei der Bearbeitung personenbezogener Daten für die Zwecke der Verhinderung von Geldwäscherei, organisierter Kriminalität und Terrorismusfinanzierung die Einhaltung und Anwendung der Bestimmungen nach Art. 20a SPG. Im Übrigen findet die Datenschutzgesetzgebung Anwendung."
    },
    {
      "provision_ref": "art148",
      "chapter": "6. Dokumentation und interne Organisation",
      "section": "148",
      "title": "Art. 148 Sorgfaltspflichtkonzept",
      "content": "1) Die Spielbank unterhält ein Sorgfaltspflichtkonzept nach Art. 11 des Gesetzes, das sicherstellt, dass:\na) die Pflichten des Gesetzes und der Sorgfaltspflichtgesetzgebung erfüllt werden;\nb) die besonderen Sorgfaltspflichten der Spielbanken insbesondere nach Art. 25 Abs. 2, Art. 30, 31 und 36 Abs. 3 des Gesetzes sowie nach Art. 24 Abs. 2 und 134 bis 153 dieser Verordnung erfüllt werden;\nc) der Revisionsstelle nach Art. 37 des Gesetzes die gesetzlich vorgeschriebenen Aufträge erteilt werden;\nd) die Berichterstattung an das Amt für Volkswirtschaft und die FMA gewährleistet ist.\n2) Für den Erlass und die Aktualisierung des Sorgfaltspflichtkonzepts ist die Verwaltung oder Geschäftsleitung der Spielbank verantwortlich."
    },
    {
      "provision_ref": "art149",
      "chapter": "6. Dokumentation und interne Organisation",
      "section": "149",
      "title": "Art. 149 Interne Weisungen",
      "content": "1) Die Spielbank erlässt interne Weisungen nach Massgabe der Sorgfaltspflichtgesetzgebung. Die internen Weisungen bilden einen integrierenden Bestandteil des Sorgfaltspflichtkonzeptes nach Art. 11 des Gesetzes.\n2) Die internen Weisungen müssen neben den Angaben nach Art. 31 Abs. 2 Bst. a bis d, g, i und k SPV insbesondere enthalten:\na) die gewählte Identifizierungsmethode nach Art. 135;\nb) die Schwellenwerte nach Art. 143 Abs. 2;\nc) die Kriterien und zusätzlichen Massnahmen nach Art. 145 Abs. 1a;\nd) die Grundzüge der Aus- und Weiterbildung nach Art. 153."
    },
    {
      "provision_ref": "art150",
      "chapter": "6. Dokumentation und interne Organisation",
      "section": "150",
      "title": "Art. 150 Namensschecks",
      "content": "1) Die Spielbank führt ein besonderes Register der angenommenen und ausgestellten Namensschecks.\n2) Alle von der Spielbank ausgestellten Namensschecks enthalten den Aufdruck: \"Dieses Dokument bestätigt weder Spieleinsätze noch einen Spielgewinn.\""
    },
    {
      "provision_ref": "art151",
      "chapter": "6. Dokumentation und interne Organisation",
      "section": "151",
      "title": "Art. 151 Jeton-Depot",
      "content": "1) Die Spielbank führt ein besonderes Register der Jeton-Depots.\n2) Stellt die Spielbank dem Spieler ein Jeton-Depot zur Verfügung, so darf der Depotbehälter ausschliesslich für Jetons und Spielplaques der Spielbank verwendet und nur vom autorisierten Personal der Spielbank geöffnet, verschlossen und verwaltet werden.\n3) Das Depot wird für höchstens ein Jahr geführt. Danach hebt die Spielbank das Depot auf und überweist dem Spieler dessen Guthaben mit Namensscheck. Kann der Namensscheck dem Spieler nicht zugestellt werden, hält die Spielbank das Guthaben für fünf Jahre ab der erfolglosen Zustellung zur Verfügung des Spielers. Nach Ablauf dieser Frist fällt das Guthaben an die Spielbank und wird, soweit dies nicht bereits erfolgt ist, dem Bruttospielertrag zugerechnet."
    },
    {
      "provision_ref": "art152",
      "chapter": "6. Dokumentation und interne Organisation",
      "section": "152",
      "title": "Art. 152 Gästekonto",
      "content": "1) Für die Errichtung eines Gästekontos auf dem Korrespondenzweg verwendet die Spielbank einen Formularbrief, der der Genehmigung des Amtes für Volkswirtschaft bedarf.\n2) Will der Spieler von seinem Gästekonto Bezüge tätigen, so werden die Identität des Spielers und der wirtschaftlich berechtigten Person erneut festgestellt und überprüft.\n3) Falls der Spieler vom einbezahlten Betrag nichts oder nicht mehr als 10 % des einbezahlten Betrages bezieht, geht der Saldo nach zwölf Monaten an die Filiale der Bank zurück, welche die seinerzeitige Überweisung getätigt hat.\n4) Einzahlungen auf das Konto der Spielbank ohne vorgängige Erfüllung der Pflichten nach Art. 10 Abs. 2 SPV werden nicht angenommen bzw. sind zurück zu überweisen.\n5) Führt die Spielbank bei ihrer Hausbank im Zusammenhang mit der Einrichtung eines Gästekontos ein Sammelkonto, muss sie eine vollständige Liste der wirtschaftlich berechtigten Personen erstellen sowie sich jede Mutation unverzüglich mitteilen lassen."
    },
    {
      "provision_ref": "art153",
      "chapter": "6. Dokumentation und interne Organisation",
      "section": "153",
      "title": "Art. 153 Aus- und Weiterbildung",
      "content": "1) Die für das Sorgfaltspflichtkonzept verantwortlichen Personen sowie alle Mitarbeitenden der Spielbank mit sorgfaltspflichtrelevanten Aufgaben sind verpflichtet, eine Aus- und Weiterbildung hinsichtlich der für ihre Funktion wesentlichen Aspekte der Bekämpfung von Geldwäscherei, organisierter Kriminalität und Terrorismusfinanzierung sowie des Datenschutzes zu absolvieren. Die obligatorische Aus- und Weiterbildung besteht aus einer Grundausbildung, die spätestens innert sechs Monaten nach dem Stellenantritt zu absolvieren ist, und einer jährlichen Weiterbildung. Die Ausgebildeten erhalten dafür eine Bestätigung. Diese ist der FMA auf Verlangen vorzuweisen.\n2) Für die Aus- und Weiterbildung müssen qualifizierte Personen oder Institutionen eingesetzt werden.\n3) Die Aus- und Weiterbildung ist zu dokumentieren.\nX. Schlussbestimmungen"
    },
    {
      "provision_ref": "art154",
      "chapter": "X. Schlussbestimmungen",
      "section": "154",
      "title": "Art. 154",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art155",
      "chapter": "X. Schlussbestimmungen",
      "section": "155",
      "title": "Art. 155 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 15. November 1912 betreffend die Aufstellung und den Betrieb von Spiel- und Musikautomaten in öffentlichen Lokalen, LGBl. 1912 Nr. 3;\nb) Verordnung vom 12. Mai 1949 zum Gesetze betreffend die verbotenen Spiele und Wetten, LGBl. 1949 Nr. 10;\nc) Verordnung vom 15. November 1977 über die gewerbsmässige Verwendung von Spielapparaten, LGBl. 1977 Nr. 64;\nd) Verordnung vom 13. August 1996 betreffend die Abänderung der Verordnung über die gewerbsmässige Verwendung von Spielapparaten, LGBl. 1996 Nr. 130."
    },
    {
      "provision_ref": "art156",
      "chapter": "X. Schlussbestimmungen",
      "section": "156",
      "title": "Art. 156 Inkrafttreten",
      "content": "Diese Verordnung tritt gleichzeitig mit dem Geldspielgesetz vom 30. Juni 2010 in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n935.511.1 Spielbankenverordnung (SPBV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2017 Nr. 217 ausgegeben am 25. August 2017\nVerordnung\nvom 22. August 2017\nüber die Abänderung der Spielbankenverordnung\n...\nII.\nÜbergangsbestimmungen\n1) Die Spielbanken haben die Risikobewertung nach Art. 144, einschliesslich der damit verbundenen Zuordnung der einzelnen Geschäftsbeziehungen und Transaktionen, bis zum 1. März 2018 zu erstellen.\n2) Auf die im Zeitpunkt des Inkrafttretens dieser Verordnung bestehenden Geschäftsbeziehungen gelangt das neue Recht ab dem 1. Juni 2018 zur Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2025 Nr. 491 ausgegeben am 8. Oktober 2025\nVerordnung\nvom 7. Oktober 2025\nüber die Abänderung der Spielbankenverordnung\n...\nII.\nÜbergangsbestimmung"
    },
    {
      "provision_ref": "art117abs2findeterstmalsaufdasgeschc3a4ftsjahr2025anwendung",
      "chapter": "II.",
      "section": "117Abs2findeterstmalsaufdasGeschC3A4ftsjahr2025Anwendung",
      "title": "Art. 117Abs2findeterstmalsaufdasGeschC3A4ftsjahr2025Anwendung",
      "content": "Abs. 2 findet erstmals auf das Geschäftsjahr 2025 Anwendung.\n...\n1\nIngress abgeändert durch LGBl. 2020 Nr. 469 .\n2\nArt. 1 Bst. a abgeändert durch LGBl. 2016 Nr. 308 .\n3\nArt. 1 Bst. k eingefügt durch LGBl. 2016 Nr. 308 .\n4\nArt. 1 Bst. l abgeändert durch LGBl. 2018 Nr. 442 .\n5\nArt. 1 Bst. m eingefügt durch LGBl. 2016 Nr. 308 .\n6\nÜberschrift vor Art. 3 abgeändert durch LGBl. 2016 Nr. 308 .\n7\nArt. 3 abgeändert durch LGBl. 2016 Nr. 308 .\n8\nArt. 4 abgeändert durch LGBl. 2016 Nr. 308 .\n9\nArt. 5 Abs. 1 abgeändert durch LGBl. 2016 Nr. 308 .\n10\nArt. 5 Abs. 2 abgeändert durch LGBl. 2016 Nr. 308 .\n11\nArt. 7 abgeändert durch LGBl. 2016 Nr. 308 .\n12\nArt. 7 Abs. 1 Bst. d abgeändert durch LGBl. 2017 Nr. 217 .\n13\nArt. 7a eingefügt durch LGBl. 2016 Nr. 308 .\n14\nArt. 7b eingefügt durch LGBl. 2016 Nr. 308 .\n15\nArt. 7c eingefügt durch LGBl. 2016 Nr. 308 .\n16\nArt. 8 abgeändert durch LGBl. 2016 Nr. 308 .\n17\nArt. 9 abgeändert durch LGBl. 2016 Nr. 308 .\n18\nArt. 10 abgeändert durch LGBl. 2016 Nr. 308 .\n19\nArt. 10 Abs. 2 abgeändert durch LGBl. 2021 Nr. 235 .\n20\nArt. 10 Abs. 3 eingefügt durch LGBl. 2021 Nr. 235 .\n21\nArt. 10 Abs. 4 eingefügt durch LGBl. 2021 Nr. 235 .\n22\nArt. 10 Abs. 5 eingefügt durch LGBl. 2021 Nr. 235 .\n23\nArt. 11 Abs. 2 Bst. a abgeändert durch LGBl. 2016 Nr. 308 .\n24\nArt. 11 Abs. 2 Bst. c abgeändert durch LGBl. 2017 Nr. 217 .\n25\nArt. 11 Abs. 2 Bst. g eingefügt durch LGBl. 2016 Nr. 308 .\n26\nArt. 12 abgeändert durch LGBl. 2016 Nr. 308 .\n27\nArt. 13 abgeändert durch LGBl. 2016 Nr. 308 .\n28\nÜberschrift vor Art. 14 abgeändert durch LGBl. 2016 Nr. 308 .\n29\nArt. 14 abgeändert durch LGBl. 2016 Nr. 308 .\n30\nArt. 14 Abs. 1 abgeändert durch LGBl. 2022 Nr. 335 .\n31\nArt. 15 abgeändert durch LGBl. 2016 Nr. 308 .\n32\nArt. 16 abgeändert durch LGBl. 2016 Nr. 308 .\n33\nArt. 17 abgeändert durch LGBl. 2016 Nr. 308 .\n34\nArt. 18 abgeändert durch LGBl. 2016 Nr. 308 .\n35\nArt. 19 abgeändert durch LGBl. 2016 Nr. 308 .\n36\nArt. 20 abgeändert durch LGBl. 2016 Nr. 308 .\n37\nArt. 21 abgeändert durch LGBl. 2016 Nr. 308 .\n38\nÜberschrift vor Art. 22 abgeändert durch LGBl. 2016 Nr. 308 .\n39\nArt. 22 Einleitungssatz abgeändert durch LGBl. 2016 Nr. 308 .\n40\nÜberschrift vor Art. 22a eingefügt durch LGBl. 2016 Nr. 308 .\n41\nArt. 22a eingefügt durch LGBl. 2016 Nr. 308 .\n42\nArt. 23 aufgehoben durch LGBl. 2016 Nr. 308 .\n43\nArt. 24 Abs. 3 abgeändert durch LGBl. 2018 Nr. 442 .\n44\nArt. 24 Abs. 4 eingefügt durch LGBl. 2016 Nr. 308 .\n45\nArt. 24 Abs. 5 eingefügt durch LGBl. 2016 Nr. 308 .\n46\nArt. 26 Abs. 2 Bst. a abgeändert durch LGBl. 2020 Nr. 221 .\n47\nArt. 32 Abs. 1 abgeändert durch LGBl. 2016 Nr. 308 .\n48\nArt. 33 Abs. 1 abgeändert durch LGBl. 2016 Nr. 308 .\n49\nArt. 38 Abs. 1 abgeändert durch LGBl. 2018 Nr. 442 .\n50\nArt. 39 abgeändert durch LGBl. 2018 Nr. 442 .\n51\nArt. 39 Abs. 2 abgeändert durch LGBl. 2021 Nr. 235 .\n52\nArt. 40 Abs. 3 eingefügt durch LGBl. 2020 Nr. 221 .\n53\nÜberschrift vor Art. 47 abgeändert durch LGBl. 2018 Nr. 442 .\n54\nArt. 47 Abs. 1 abgeändert durch LGBl. 2018 Nr. 442 .\n55\nArt. 47 Abs. 2 abgeändert durch LGBl. 2018 Nr. 442 .\n56\nArt. 47 Abs. 3 abgeändert durch LGBl. 2018 Nr. 442 .\n57\nArt. 47 Abs. 3a eingefügt durch LGBl. 2021 Nr. 235 .\n58\nArt. 47 Abs. 4 abgeändert durch LGBl. 2018 Nr. 442 .\n59\nArt. 47 Abs. 6 abgeändert durch LGBl. 2018 Nr. 442 .\n60\nArt. 48 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 442 .\n61\nArt. 48 Abs. 1 Bst. c abgeändert durch LGBl. 2016 Nr. 308 .\n62\nArt. 48 Abs. 1 Bst. d abgeändert durch LGBl. 2018 Nr. 442 .\n63\nArt. 48 Abs. 1 Bst. e abgeändert durch LGBl. 2016 Nr. 308 .\n64\nArt. 48 Abs. 1 Bst. f abgeändert durch LGBl. 2018 Nr. 442 .\n65\nArt. 48 Abs. 1 Bst. g abgeändert durch LGBl. 2018 Nr. 442 .\n66\nArt. 48 Abs. 1 Bst. h abgeändert durch LGBl. 2018 Nr. 442 .\n67\nArt. 48 Abs. 1 Bst. i eingefügt durch LGBl. 2016 Nr. 308 .\n68\nArt. 48 Abs. 2 eingefügt durch LGBl. 2016 Nr. 308 .\n69\nArt. 49 Sachüberschrift abgeändert durch LGBl. 2018 Nr. 442 .\n70\nArt. 49 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 442 .\n71\nArt. 49 Abs. 1 Bst. f abgeändert durch LGBl. 2017 Nr. 217 .\n72\nArt. 49 Abs. 2 abgeändert durch LGBl. 2018 Nr. 442 .\n73\nArt. 50 abgeändert durch LGBl. 2018 Nr. 442 .\n74\nArt. 51 Sachüberschrift abgeändert durch LGBl. 2018 Nr. 442 .\n75\nArt. 51 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 442 .\n76\nArt. 52 abgeändert durch LGBl. 2020 Nr. 221 .\n77\nArt. 53 abgeändert durch LGBl. 2018 Nr. 442 .\n78\nArt. 56 Abs. 3 abgeändert durch LGBl. 2021 Nr. 235 .\n79\nArt. 57 Abs. 1 Bst. f eingefügt durch LGBl. 2020 Nr. 221 .\n80\nArt. 58 abgeändert durch LGBl. 2016 Nr. 308 .\n81\nArt. 59 Sachüberschrift abgeändert durch LGBl. 2016 Nr. 308 .\n82\nArt. 59 Abs. 1a eingefügt durch LGBl. 2022 Nr. 335 .\n83\nArt. 59 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2016 Nr. 308 .\n84\nArt. 59 Abs. 3 abgeändert durch LGBl. 2016 Nr. 308 .\n85\nArt. 60 abgeändert durch LGBl. 2016 Nr. 308 .\n86\nArt. 61 Abs. 1 abgeändert durch LGBl. 2016 Nr. 308 .\n87\nArt. 62a eingefügt durch LGBl. 2020 Nr. 221 .\n88\nArt. 62b eingefügt durch LGBl. 2022 Nr. 335 .\n89\nArt. 62b Abs. 2 Bst. c aufgehoben durch LGBl. 2025 Nr. 491 .\n90\nÜberschrift vor Art. 70a eingefügt durch LGBl. 2016 Nr. 308 .\n91\nArt. 70a eingefügt durch LGBl. 2016 Nr. 308 .\n92\nArt. 70a Abs. 1 abgeändert durch LGBl. 2020 Nr. 221 .\n93\nArt. 70a Abs. 2 Einleitungssatz abgeändert durch LGBl. 2020 Nr. 221 .\n94\nArt. 72 Abs. 1 abgeändert durch LGBl. 2016 Nr. 308 .\n95\nArt. 73 Abs. 2 Bst. n abgeändert durch LGBl. 2020 Nr. 221 .\n96\nArt. 73 Abs. 5 abgeändert durch LGBl. 2016 Nr. 308 .\n97\nArt. 74 Abs. 2 abgeändert durch LGBl. 2016 Nr. 308 .\n98\nArt. 77 Abs. 1 abgeändert durch LGBl. 2025 Nr. 491 .\n99\nArt. 85 Abs. 3 abgeändert durch LGBl. 2016 Nr. 308 .\n100\nArt. 85 Abs. 4 aufgehoben durch LGBl. 2016 Nr. 308 .\n101\nArt. 86 Abs. 5 aufgehoben durch LGBl. 2016 Nr. 308 .\n102\nArt. 88 Abs. 1 abgeändert durch LGBl. 2020 Nr. 221 .\n103\nArt. 89 Abs. 2 aufgehoben durch LGBl. 2016 Nr. 308 .\n104\nArt. 100 Abs. 3 abgeändert durch LGBl. 2016 Nr. 308 .\n105\nArt. 116 Abs. 5 abgeändert durch LGBl. 2016 Nr. 308 .\n106\nArt. 117 Abs. 2 abgeändert durch LGBl. 2025 Nr. 491 .\n107\nArt. 117 Abs. 4 abgeändert durch LGBl. 2016 Nr. 308 .\n108\nArt. 118 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2020 Nr. 475 .\n109\nArt. 118 Abs. 1 Bst. b abgeändert durch LGBl. 2016 Nr. 308 .\n110\nArt. 118 Abs. 2 abgeändert durch LGBl. 2020 Nr. 475 .\n111\nArt. 118 Abs. 3 abgeändert durch LGBl. 2017 Nr. 217 .\n112\nArt. 118 Abs. 4 abgeändert durch LGBl. 2020 Nr. 475 .\n113\nArt. 119 Abs. 3 aufgehoben durch LGBl. 2021 Nr. 235 .\n114\nArt. 119 Abs. 4 Bst. a abgeändert durch LGBl. 2016 Nr. 308 .\n115\nArt. 119 Abs. 4 Bst. d eingefügt durch LGBl. 2016 Nr. 308 .\n116\nArt. 121 Abs. 4 abgeändert durch LGBl. 2020 Nr. 186 .\n117\nArt. 123 Abs. 3 abgeändert durch LGBl. 2016 Nr. 308 .\n118\nArt. 124 abgeändert durch LGBl. 2022 Nr. 335 .\n119\nArt. 125 abgeändert durch LGBl. 2016 Nr. 308 .\n120\nArt. 125 Abs. 2 abgeändert durch LGBl. 2021 Nr. 235 .\n121\nArt. 129 Abs. 2 abgeändert durch LGBl. 2023 Nr. 378 .\n122\nArt. 130 Abs. 3 abgeändert durch LGBl. 2023 Nr. 378 .\n123\nArt. 131 Abs. 2 aufgehoben durch LGBl. 2016 Nr. 308 .\n124\nArt. 131 Abs. 3 abgeändert durch LGBl. 2016 Nr. 308 .\n125\nArt. 134 abgeändert durch LGBl. 2017 Nr. 217 .\n126\nArt. 135 abgeändert durch LGBl. 2017 Nr. 217 .\n127\nArt. 135 Abs. 1 abgeändert durch LGBl. 2020 Nr. 186 .\n128\nArt. 136 abgeändert durch LGBl. 2017 Nr. 217 .\n129\nArt. 137 abgeändert durch LGBl. 2017 Nr. 217 .\n130\nArt. 138 abgeändert durch LGBl. 2017 Nr. 217 .\n131\nArt. 139 abgeändert durch LGBl. 2017 Nr. 217 .\n132\nArt. 140 abgeändert durch LGBl. 2017 Nr. 217 .\n133\nVerordnung (EU) Nr. 910/2014 des Europäischen Parlaments und des Rates vom 23. Juli 2014 über elektronische Identifizierung und Vertrauensdienste für elektronische Transaktionen im Binnenmarkt und zur Aufhebung der Richtlinie 1999/93/EG (ABl. L 257 vom 28.8.2014, S. 73)\n134\nArt. 140 Abs. 2 abgeändert durch LGBl. 2021 Nr. 69 .\n135\nArt. 141 abgeändert durch LGBl. 2017 Nr. 217 .\n136\nArt. 142 abgeändert durch LGBl. 2017 Nr. 217 .\n137\nArt. 143 abgeändert durch LGBl. 2017 Nr. 217 .\n138\nArt. 143 Abs. 2 abgeändert durch LGBl. 2020 Nr. 186 .\n139\nArt. 143 Abs. 2 Bst. f abgeändert durch LGBl. 2021 Nr. 235 .\n140\nArt. 143 Abs. 3 abgeändert durch LGBl. 2020 Nr. 186 .\n141\nArt. 143 Abs. 4 abgeändert durch LGBl. 2020 Nr. 186 .\n142\nArt. 144 abgeändert durch LGBl. 2017 Nr. 217 .\n143\nArt. 145 Sachüberschrift abgeändert durch LGBl. 2017 Nr. 217 .\n144\nArt. 145 Abs. 1 abgeändert durch LGBl. 2017 Nr. 217 .\n145\nArt. 145 Abs. 1a eingefügt durch LGBl. 2017 Nr. 217 .\n146\nArt. 145 Abs. 2 Bst. f abgeändert durch LGBl. 2017 Nr. 217 .\n147\nArt. 145 Abs. 3 abgeändert durch LGBl. 2022 Nr. 335 .\n148\nArt. 145 Abs. 4 abgeändert durch LGBl. 2020 Nr. 186 .\n149\nArt. 146 abgeändert durch LGBl. 2017 Nr. 217 .\n150\nArt. 147 abgeändert durch LGBl. 2017 Nr. 217 .\n151\nArt. 148 Abs. 1 Bst. b abgeändert durch LGBl. 2017 Nr. 217 .\n152\nArt. 149 abgeändert durch LGBl. 2017 Nr. 217 .\n153\nArt. 152 Abs. 4 abgeändert durch LGBl. 2017 Nr. 217 .\n154\nArt. 153 Abs. 1 abgeändert durch LGBl. 2017 Nr. 217 .\n155\nArt. 154 aufgehoben durch LGBl. 2016 Nr. 308 .\n156\nInkrafttreten: 1. September 2017."
    }
  ],
  "definitions": []
}
