{
  "id": "li-konso-2025060000",
  "type": "statute",
  "title": "Vereinbarung zwischen der Regierung des Fürstentums Liechtenstein und dem Nationalen Garantiefonds Schweiz (NGF)",
  "title_en": "",
  "short_name": "NGF",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2025060000",
  "description": "Vereinbarung zwischen der Regierung des Fürstentums Liechtenstein und dem Nationalen Garantiefonds Schweiz (NGF)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Beiträge",
      "content": "1) Die Versicherungsunternehmen erheben von den liechtensteinischen Motorfahrzeughalterinnen und -haltern weiterhin einen gleich hohen Beitrag wie derjenige, der von den schweizerischen Motorfahrzeughalterinnen und -haltern erhoben wird . Dabei wird der Anteil des Beitrags der liechtensteinischen Halterinnen und Halter, der für die Insolvenzdeckung verwendet werden soll, in der Bilanz des NGF in einem getrennten Konto, dem Konto \"Insolvenzdeckung Liechtenstein\", geführt. Aus dem Konto \"Insolvenzdeckung Liechtenstein\" werden sämtliche Forderungen finanziert, welche der NGF unter dem Titel Insolvenzdeckung von Versicherungsunternehmen nach liechtensteinischem Recht befriedigen muss.\n2) Die jährlichen Beträge zur Äufnung des Kontos \"Insolvenzdeckung Liechtenstein\" setzen sich aus einem Anteil an freien Mitteln, welche dem NGF im betreffenden Jahr insgesamt für die Äufnung von Rückstellungen zur Deckung von Insolvenzfällen zur Verfügung stehen, und den Anlageergebnissen aus den im Zusammenhang mit diesen Rückstellungen zurückgestellten Mittel zusammen.\nDer zur jährlichen Äufnung des Kontos \"Insolvenzdeckung Liechtenstein\" bestimmte Anteil an den oben erwähnten freien Mitteln wird auf der Grundlage des in Anlage 1 Ziff. 3 Bst. b zur vorliegenden Vereinbarung festgelegten Verteilschlüssels bestimmt.\nDer zur jährlichen Äufnung des Kontos \"Insolvenzdeckung Liechtenstein\" bestimmte Anteil am Anlageergebnis der zur Deckung von Insolvenzfällen zurückgestellten Mittel wird auf der Grundlage des in Anlage 1 Ziff. 3 Bst. a zur vorliegenden Vereinbarung festgelegten Verteilschlüssels bestimmt.\n3) Die im Rahmen des Kontos \"Insolvenzdeckung Liechtenstein\" zurückgestellten Mittel werden zusammen mit dem übrigen Vermögen des NGF angelegt. Es kommt dieselbe Anlagestrategie zur Anwendung. Erträge, Verluste und Kosten aus den Anlagen werden jährlich anteilsmässig auf die Konti \"Insolvenzdeckung Liechtenstein\" und \"Insolvenzdeckung Schweiz\" aufgeteilt. Die Aufteilung erfolgt gemäss dem Verteilschlüssel nach Anlage 1 Ziff. 3 Bst. a.\n4) Es besteht Einigkeit, dass sich das Startkapital bei Eröffnung des Bilanzkontos \"Insolvenzdeckung Liechtenstein\" anhand des Verteilschlüssels nach Anlage 1 Ziff. 2 berechnet."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Umfang, Prozess",
      "content": "1) Entsteht durch Eröffnung eines Insolvenzverfahrens eines Versicherungsunternehmens eine Zahlungsverpflichtung des NGF und reichen die auf dem Konto \"Insolvenzdeckung Liechtenstein\" geäufneten Mittel zur Abdeckung der Zahlungsverpflichtungen nicht aus, so übernimmt die Regierung des Fürstentums Liechtenstein die Differenz zwischen den auf dem Konto \"Insolvenzdeckung Liechtenstein\" geäufneten Mitteln und den tatsächlichen Zahlungsverpflichtungen und stellt zeitnah und bedarfsgerecht die entsprechenden benötigten finanziellen Mittel dem NGF zur Verfügung.\n2) Die konkreten Modalitäten zur Übernahme der Zahlungsverpflichtung gemäss Abs. 1 sind in Anlage 2 Ziff. 4 und 5 und hinsichtlich der Notifikation an den NGF in Ziff. 3 festgelegt.\n3) Die restlichen Modalitäten zur Vorgehensweise im Falle einer Insolvenz oder Liquidation und der damit verbundenen Entschädigung für Schadenfälle sowie bei Bestehen von unzureichenden Mitteln orientieren sich an Anlage 2 Ziff. 2."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Dauer",
      "content": "1) Diese Vereinbarung kann nur zusammen mit dem Notenaustausch und mit Wirkung auf denselben Zeitpunkt beendet werden. Die Kündigung der Vereinbarung durch den NGF bedarf der Zustimmung der Aufsichtsbehörden in der Schweiz.\n2) Im Falle der Beendigung des Notenaustausches zwischen der Schweiz und dem Fürstentum Liechtenstein über die Schadendeckung bei Strassenverkehrsunfällen, aus welchem Grund auch immer, endet zum gleichen Zeitpunkt auch die Laufzeit der vorliegenden Vereinbarung.\n3) Vorbehalten sind Insolvenz- und Liquidationsfälle von Versicherungsunternehmen, welche vor der Beendigung der Pflicht des NGF zur Wahrnehmung dieser Aufgaben bereits eingetreten sind. Für diese Insolvenz- und Liquidationsfälle gilt die Vereinbarung bis zum Abschluss der entsprechenden Fälle und der Befreiung des NGF von seinen sich daraus ergebenden Verpflichtungen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Schiedsgerichtsvereinbarung und anwendbares Recht",
      "content": "1) Streitigkeiten, Meinungsverschiedenheiten oder Ansprüche aus oder im Zusammenhang mit dieser Vereinbarung, einschliesslich deren Gültigkeit, Ungültigkeit, Verletzung oder Auflösung, sowie ausservertraglicher Ansprüche müssen, wenn möglich, zwischen den Parteien gütlich beigelegt werden. Kommt keine Einigung zu Stande, ist durch ein Schiedsverfahren gemäss der Schiedsordnung der liechtensteinischen Industrie- und Handelskammer unter Ausschluss der staatlichen Gerichte zu entscheiden.\n2) Das Schiedsgericht besteht aus drei Schiedsrichterinnen oder Schiedsrichtern. Die durch das Schiedsgericht getroffenen Entscheidungen sind endgültig und bindend. Vorbehalten bleibt die Willkürbeschwerde an das Schweizerische Bundesgericht nach Art. 389 der schweizerischen Zivilprozessordnung vom 19. Dezember 2008 (SR 272).\n3) Sitz des Schiedsgerichtes ist Zürich.\n4) Als Schiedsrichterin oder Schiedsrichter und als Vorsitzende oder Vorsitzender können nur Personen bezeichnet werden, die eine der folgenden Qualifikationen aufweisen:\n- amtierende oder ehemalige Richterin beziehungsweise amtierender oder ehemaliger Richter an einem schweizerischen oder liechtensteinischen Gericht, ausgenommen sind Richter von Gerichten erster Instanz;\n- schweizerische Fachanwältin beziehungsweise schweizerischer Fachanwalt für Haftpflicht- und Versicherungsrecht oder liechtensteinische Rechtsanwältin beziehungsweise liechtensteinischer Rechtsanwalt mit vergleichbarer Qualifikation;\n- aktuelles oder ehemaliges Direktionsmitglied einer schweizerischen oder liechtensteinischen Versicherungsgesellschaft mit mehrjähriger Berufserfahrung im Bereich der Motorfahrzeugversicherung;\n- aktuelle oder ehemalige Professorin beziehungsweise aktueller oder ehemaliger Professor einer juristischen Fakultät einer schweizerischen oder liechtensteinischen Universität.\n5) Auf die gegenständliche Vereinbarung ist schweizerisches Recht anwendbar."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Überprüfung und Genehmigung der Vereinbarung",
      "content": "1) Auf Antrag einer Vertragspartei kann eine gemeinsame Überprüfung dieser Vereinbarung verlangt werden.\n2) Im Falle eines daraus resultierenden Änderungsbedarfs der gegenständlichen Vereinbarung sind entsprechende Änderungen in Übereinstimmung der Vertragsparteien in Schriftform vorzunehmen. Diese sind zu dokumentieren.\n3) Die gegenständliche Vereinbarung und deren Änderungen unterstehen der Genehmigung durch die zuständigen Aufsichtsbehörden des NGF in der Schweiz."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Schlussbestimmungen",
      "content": "1) Mündliche Nebenabreden zu dieser Vereinbarung bestehen nicht. Änderungen oder Ergänzungen dieser Vereinbarung bedürfen zur Gültigkeit der Schriftform. Dies gilt auch für einen Verzicht dieses Formerfordernisses.\n2) Sollten sich Bestimmungen dieser Vereinbarung als rechtsunwirksam erweisen, so bleibt die Vereinbarung im Übrigen rechtswirksam. Die rechtsunwirksamen Bestimmungen werden durch solche ersetzt, die diesen sinngemäss möglichst nahekommen. Gleiches gilt für Vertragslücken.\n3) Die Anlagen 1 und 2 zu dieser Vereinbarung sind integrierter Bestandteil dieser Vereinbarung.\n4) Die Vereinbarung wird in zweifacher Ausfertigung in deutscher Sprache erstellt. Jede Vertragspartei erhält ein Exemplar.\nAnlagen:\nAnlage 1 Aufteilung und Zuführung zum Konto \"Insolvenzdeckung Liechtenstein\" und \"Insolvenzdeckung Schweiz\"\nAnlage 2 Leitfaden\nVaduz, am 17. Dezember 2024\nFür die\nRegierung des Fürstentums\nLiechtenstein:\ngez. Dr. Daniel Risch\nRegierungschef\nZürich, am 19. Dezember 2024\nFür den NGF:\ngez. Daniel Wernli\nPräsident\ngez. Franziska Ravy\nVizepräsidentin\nAnlage 1\nAufteilung und Zuführung zum Konto \"Insolvenzdeckung Liechtenstein\" und \"Insolvenzdeckung Schweiz\"\n1. Allgemeines\nAuf Grundlage des Art. 1 der Vereinbarung enthält die gegenständliche Anlage 1 die verbindliche Regelung der anteilsmässigen Zuführung von Mitteln auf die Konti \"Insolvenzdeckung Liechtenstein\" und \"Insolvenzdeckung Schweiz\".\n2. Aufteilung der Rückstellungen per 31. Dezember 2024 für Insolvenzfälle im Fürstentum Liechtenstein und in der Schweiz\nDie bisher geäufneten Konkursdeckungsrückstellungen, die mit Beiträgen von Motorfahrzeughaltern aus dem Fürstentum Liechtenstein und der Schweiz finanziert worden sind, werden auf die zwei Rückstellungen \"Insolvenzdeckung Liechtenstein\" und \"Insolvenzdeckung Schweiz\" aufgeteilt.\nFür diese Aufteilung wird ein Schlüssel angewendet, welcher sich aus dem Verhältnis der Anzahl der Motorfahrzeuge im Fürstentum Liechtenstein und in der Schweiz zum Stichtag 30. Juni 2024 ergibt. Dabei werden schwere Motorfahrzeuge, leichte Motorfahrzeuge und Motorräder gemäss dem sich aus der Beitragspflicht für die jeweilige Risikokategorie ergebenden Verhältnis der NGF-Beiträge untereinander berücksichtigt.\nDer NGF berechnet den Verteilschlüssel anhand der exakten Anzahl der zugelassenen Fahrzeuge des Fürstentums Liechtenstein und der Schweiz. Die Anzahl der im Fürstentum Liechtenstein bzw. in der Schweiz zugelassenen Fahrzeuge wird vom Amt für Strassenverkehr auf der Grundlage der Daten des Informationssystems Verkehrszulassung (IVZ) erhoben und dem Nationalen Garantiefonds Schweiz (NGF) mitgeteilt.\n3. Verteilschlüssel der jährlichen Zuweisungen auf die Konti \"Insolvenzdeckung Liechtenstein\" und \"Insolvenzdeckung Schweiz\"\nJährlich erfolgen die folgenden positiven und negativen Zuweisungen auf die Konti \"Insolvenzdeckung Liechtenstein\" und \"Insolvenzdeckung Schweiz\": Verteilung des finanziellen Ergebnisses aus Kapitalanlagen und die Zuweisungen aus freien Mitteln.\na) Verteilung des finanziellen Ergebnisses aus Kapitalanlagen\nDer Verteilschlüssel dafür entspricht dem Verhältnis der Höhen der Konti \"Insolvenzdeckung Liechtenstein\" und \"Insolvenzdeckung Schweiz\" am Anfang eines betreffenden Jahres.\nb) Zuweisungen aus freien Mitteln\n1. Der Verteilschlüssel dafür entspricht dem Verhältnis der Anzahl der im Fürstentum Liechtenstein und in der Schweiz zugelassenen Fahrzeuge im betreffenden Jahr. Dabei werden schwere Motorfahrzeuge, leichte Motorfahrzeuge und Motorräder gemäss dem sich aus der Beitragspflicht im betreffenden Jahr für die jeweilige Risikokategorie ergebenden Verhältnis der NGF-Beiträge untereinander berücksichtigt.\n2. Die Anzahl der im Fürstentum Liechtenstein bzw. in der Schweiz zugelassenen Fahrzeuge wird zum Stichtag 30. Juni des jeweiligen Jahres vom Amt für Strassenverkehr auf der Grundlage der Daten des IVZ erhoben und dem NGF mitgeteilt.\n3. Der NGF berechnet anhand der Anzahl des exakten Wertes der zugelassenen Fahrzeuge des Fürstentums Liechtenstein und der Schweiz zum Stichtag 30. Juni den Verteilschlüssel gemäss Abs. 1.\n4. Ist es aus technischen Gründen nicht möglich, die Anzahl der zugelassenen Fahrzeuge zu erheben, so kommt der Verteilschlüssel des Vorjahres zur Anwendung.\nAnlage 2\nLeitfaden\n1. Allgemeines\nAuf Grundlage von Art. 2 der Vereinbarung enthält der gegenständliche Leitfaden eine Darstellung der und eine Anleitung zur Vorgehensweise im Falle der Eröffnung eines Insolvenz- oder Liquidationsverfahrens eines Versicherungsunternehmens (Ziff. 2 bis 4) sowie die verbindlichen konkreten Modalitäten der Erfüllung der Zahlungsverpflichtung der Regierung Liechtensteins gegenüber dem Nationalen Garantiefonds Schweiz (NGF) im Falle einer unzureichenden Deckung der geäufneten Mittel auf dem Konto \"Insolvenzdeckung Liechtenstein\" (Ziff. 5).\n2. Ablauf eines Insolvenzverfahrens im Allgemeinen\na) Eröffnung des Insolvenzverfahrens\nMit Beschluss des Fürstlichen Landgerichts wird über das Vermögen eines Versicherungsunternehmens das Insolvenzverfahren (Konkurs oder Liquidation) eröffnet. Hierüber ist die FMA unverzüglich zu verständigen.\nNach erfolgter Veröffentlichung des Edikts im Amtsblatt treten die Rechtswirkungen des Insolvenzverfahrens am Tag nach Bekanntmachung des Edikts ein. Dies bewirkt einen Entzug über die freie Verfügbarkeit des Vermögens sowie einen Entzug der Bewilligung zur Ausübung einer Versicherungstätigkeit durch die FMA.\nAb diesem Zeitpunkt sind Rechtshandlungen des Versicherungsunternehmens, welche die Insolvenzmasse betreffen, den Insolvenzgläubigerinnen und -gläubigern gegenüber unwirksam. Jede Versicherungsnehmerin und jeder Versicherungsnehmer ist durch den Entzug der Bewilligung berechtigt, den Versicherungsvertrag mit dem Versicherungsunternehmen sofort zu kündigen. Ohne Wahrnehmung dieses Kündigungsrechts erlischt der Versicherungsvertrag vier Wochen nach der Bekanntmachung über die Eröffnung des Insolvenzverfahrens.\nb) Prüfung und Feststellung der eingegangenen Forderungen\nDie Vermögenswerte zur Bedeckung der versicherungstechnischen Rückstellungen bilden im Insolvenzverfahren eine Sondermasse nach Art. 45 der Insolvenzordnung zur Befriedigung der Versicherungsforderungen (vgl. Art. 161 VersAG ). Das Landgericht hat zu veranlassen, dass eine sofortige Aufstellung des Verzeichnisses der der Sondermasse gewidmeten Werte durchgeführt und an die FMA übermittelt wird. Die FMA hat die Sondermasse für den Zeitpunkt der Insolvenzeröffnung festzustellen.\nc) Anmeldung der Forderungen\nDie aus den Büchern des Versicherungsunternehmens feststellbaren Versicherungsforderungen gelten als angemeldet und gehen allen anderen Konkursforderungen vor. Das Recht einer Gläubigerin oder eines Gläubigers, auch diese Forderungen anzumelden, bleibt jedoch unberührt.\nd) Befriedigung der Gläubiger\nNach Anerkennung der Forderung durch den Insolvenzverwalter gilt die Forderung als festgestellt. Nach der allgemeinen Prüfungstagsatzung kann mit der Befriedigung der Insolvenzgläubigerinnen und -gläubiger begonnen werden und ist mit Zustimmung des Fürstlichen Landgerichts vorzunehmen. Dies erfolgt nach vollständiger Verwertung sowie nach endgültiger Entscheidung über sämtliche Forderungen.\ne) Aufhebung des Insolvenzverfahrens\nIst der Vollzug der Schlussverteilung nachgewiesen, so ist das Insolvenzverfahren vom Fürstlichen Landgericht aufzuheben.\n3. Notifikation an NGF\nWird ein Insolvenz- oder Liquidationsverfahren eines Versicherungsunternehmens mit Sitz in Liechtenstein eröffnet, ist dies dem NGF unverzüglich bekanntzugeben. Die FMA hat den NGF über die Eröffnung des Insolvenz- oder Liquidationsverfahrens unverzüglich zu benachrichtigen, sobald die Eröffnung des Insolvenzverfahrens durch ein Edikt im Amtsblatt öffentlich bekanntgemacht worden ist.\nDarüber hinaus hat die FMA den NGF in regelmässigen Abständen über den Verlauf des Insolvenz- oder Liquidationsverfahrens zu informieren. Der Rhythmus des Informationsflusses an den NGF ist auf den Einzelfall abzustellen und zu vereinbaren und bemisst sich anhand des Ausmasses der Insolvenz oder Liquidation des Versicherungsunternehmens.\n4. Entschädigung für Schadenfälle\nDer NGF fungiert als Entschädigungsstelle für Insolvenzfälle für Liechtenstein im Sinne der Art. 10a und 25a der Richtlinie (EU) 2021/2118 des Europäischen Parlaments und des Rates vom 24. November 2021 zur Änderung der Richtlinie 2009/103/EG über die Kraftfahrzeug-Haftpflichtversicherung und die Kontrolle der entsprechenden Versicherungspflicht, damit sichergestellt ist, dass die Beträge, welche den Geschädigten für entstandene Personen- oder Sachschäden zustehen, stets gezahlt werden, auch wenn das Versicherungsunternehmen des Unfallverursachers zahlungsfähig sein sollte. Demnach hat die oder der Geschädigte die Möglichkeit, sich unmittelbar an den NGF zu wenden und ihren oder seinen Anspruch geltend zu machen, damit sie oder er unverzüglich entschädigt wird.\na) Bei Insolvenz- oder Liquidation eines Versicherungsunternehmens\nDer NGF kommt im Falle einer Insolvenz oder Liquidation eines Versicherungsunternehmens mit Sitz in Liechtenstein für Schäden von Personen mit Wohnsitz in Liechtenstein auf, die durch ein von einem Versicherungsunternehmen mit Sitz in Liechtenstein oder einem in einem anderen EWR-Mitgliedstaat versicherten Fahrzeug verursacht wurden (vgl. Art. 72 Abs. 2 Bst. b des liechtensteinischen Strassenverkehrsgesetzes (SVG) vom 30. Juni 1978, LGBl. 1978 Nr. 18).\nDie Abwicklung der Schadenfälle erfolgt durch die Insolvenzverwalterin oder den Insolvenzverwalter oder die Liquidatorin oder den Liquidator. Sie oder er unterrichtet den NGF, ob der Anspruch anerkannt oder bestreitet wird. Bei Anerkennung des Anspruchs beauftragt die Insolvenzverwalterin oder der Insolvenzverwalter oder die Liquidatorin oder der Liquidator den NGF, die geschuldeten Leistungen an die oder den Geschädigten auszubezahlen. Der NGF tritt mit der Zahlung in die Rechte und Pflichten der Geschädigten ein. Die Beauftragung zur Auszahlung durch die Insolvenzverwalterin oder den Insolvenzverwalter oder die Liquidatorin oder den Liquidator gilt zugleich als Anmeldung der entsprechenden Forderungen des NGF gegenüber der Insolvenz- bzw. Liquidationsmasse (vgl. Art. 55b Abs. 3 der liechtensteinischen Verkehrsversicherungsverordnung (VVV) vom 1. August 1978, LGBl. 1978 Nr. 21).\nDer NGF kommt für jene Schäden auf und tritt in Vorleistung, welche zum Zeitpunkt der Eröffnung des Insolvenz- oder Liquidationsverfahrens nicht vollständig oder nur teilweise reguliert worden sind.\nIm Falle der vollständigen Anerkennung des Anspruchs und Übernahme der Haftung des NGF ist der oder dem Geschädigten ein entsprechendes Angebot zu unterbreiten. Nimmt die oder der Geschädigte das Angebot an, ist die Zahlung innerhalb von drei Monaten zu leisten. Die Leistung der Entschädigung ist der Insolvenzverwalterin oder dem Insolvenzverwalter oder der Liquidatorin oder dem Liquidator anzuzeigen.\nIm Falle der Ablehnung des Anspruchs und Übernahme der Entschädigung des Schadenfalls durch den NGF ist der oder dem Geschädigten dieser Umstand unter Angabe von Gründen mitzuteilen.\nJegliche Geltendmachung eines Anspruchs einer oder eines Geschädigten hat der NGF der Insolvenzverwalterin oder dem Insolvenzverwalter, der Liquidatorin oder dem Liquidator oder der entsprechenden Entschädigungsstelle für Insolvenzfälle des jeweiligen Mitgliedstaats im EWR zu melden.\nb) Inanspruchnahme von Entschädigungsstellen für Insolvenzfälle in einem anderen Mitgliedstaat des EWR im Wege des Regresses an den NGF\nDer NGF deckt Regressansprüche ausländischer Entschädigungsstellen für Insolvenzen aus Leistungen, welche diese für Schäden erbracht haben, die durch Motorfahrzeuge oder Anhänger verursacht wurden, wenn über das Vermögen des leistungspflichtigen liechtensteinischen Haftpflichtversicherers ein Insolvenzverfahren eröffnet oder mangels kostendeckenden Vermögens nicht eröffnet wurde (vgl. Art. 72 Abs. 2 Bst. e SVG).\nWurde ein Insolvenz- oder Liquidationsverfahren eines Versicherungsunternehmens mit Sitz in Liechtenstein eröffnet, hat der NGF der Entschädigungsstelle für Insolvenzfälle, welche sich in einem anderen EWR-Mitgliedstaat befindet und gegenüber der oder dem Geschädigten mit Wohnsitz in einem anderen EWR-Mitgliedstaat mit der Entschädigungszahlung in Vorleistung getreten ist, die Entschädigungszahlung zu erstatten. Die Rückerstattung der Entschädigungszahlung an die betreffende Entschädigungsstelle für Insolvenzfälle hat nach Antragstellung auf Erstattung innerhalb einer Frist von maximal sechs Monaten zu erfolgen.\nAuch hier gilt, dass die Abwicklung der Schadenfälle durch die Insolvenzverwalterin oder den Insolvenzverwalter oder die Liquidatorin oder den Liquidator erfolgt. Die Insolvenzverwalterin oder der Insolvenzverwalter oder die Liquidatorin oder der Liquidator beauftragt den NGF, die Entschädigungszahlung an die zuständige ausländische Entschädigungsstelle für Insolvenzfälle zu erstatten. Der NGF tritt mit der Zahlung in die Rechte und Pflichten der Geschädigten ein. Die Beauftragung zur Auszahlung durch die Insolvenzverwalterin oder den Insolvenzverwalter oder die Liquidatorin oder den Liquidator gilt zugleich als Anmeldung der entsprechenden Forderungen des NGF gegenüber der Insolvenz- bzw. Liquidationsmasse (vgl. Art. 55b Abs. 3 VVV).\nc) Inanspruchnahme des NGF im Wege des Regresses an Entschädigungsstellen für Insolvenzfälle in einem anderen EWR-Mitgliedstaat\nWird über das Vermögen eines im EWR zum Betrieb der Motorfahrzeug-Haftpflichtversicherung zugelassenen Versicherungsunternehmens ein Insolvenzverfahren eröffnet und tritt der NGF gemäss Art. 72 SVG in Vorleistung für die Schäden, so nimmt dieser Rückgriff auf die zuständige Entschädigungsstelle für Insolvenzfälle in einem anderen EWR-Mitgliedstaat (vgl. Art. 55b Abs. 2 VVV).\nDetails zum Vorgehen zur Inanspruchnahme im Regresswege einer Entschädigungsstelle für Insolvenzfälle in einem anderen EWR-Mitgliedstaat sind in der Vereinbarung auf Grundlage der Art. 10a Abs. 13 und 25a Abs. 13 der Richtlinie 2009/103/EG geregelt.\n5. Vorgehensweise bei unzureichenden Mitteln auf dem Konto \"Insolvenzdeckung Liechtenstein\"\nZeichnet sich ab, dass die Mittel auf dem Konto \"Insolvenzdeckung Liechtenstein\" nicht ausreichen, um die Forderungen gegen den NGF in Zusammenhang mit der Deckung von Schadenfällen im Falle einer Insolvenz oder Liquidation von Versicherungsunternehmen, einschliesslich deren Zweigniederlassungen, zu begleichen, so ist wie folgt vorzugehen:\na) Notifikation: Die sich abzeichnende unzureichende Höhe des Kontos \"Insolvenzdeckung Liechtenstein\" ist vom NGF an die Regierung Liechtenstein schriftlich zu melden. Der Notifikation sind ein Nachweis und eine Aufstellung der durch den NGF zu leistenden Zahlungen mit Bezifferung der Höhe der fehlenden Mittel beizufügen, welche aufzeigt, dass die zurückgestellten Mittel des Kontos \"Insolvenzdeckung Liechtenstein\" für die Deckung der Forderungen voraussichtlich nicht ausreichen.\nb) Prüfung und Anerkennung: Die Regierung Liechtenstein prüft die Notifikation anhand der vom NGF übermittelten Unterlagen auf ihre Richtigkeit und Vollständigkeit. Der Entscheid der Regierung Liechtenstein, ob der Inanspruchnahme der Deckungszusage durch den NGF zugestimmt wird, ist dem NGF innerhalb von vier Wochen ab Eingang der Meldung bei der Regierung Liechtenstein schriftlich mitzuteilen. Anerkennt die Regierung Liechtenstein nicht den ganzen vom NGF geforderten Betrag, so ist der von der Regierung anerkannte Betrag innerhalb der Frist nach Bst. c zu bezahlen. Die Annahme dieser Zahlung durch den NGF lässt die Rechte des NGF, den verbleibenden Teil seiner Forderung zum Gegenstand eines Verfahrens nach Art. 4 der Vereinbarung zu machen, unberührt. Bei Streitigkeiten oder Meinungsverschiedenheiten kommt Art. 4 der Vereinbarung zur Anwendung.\nc) Auslösung der Zahlung: Nach Mitteilung der Anerkennung der Forderung, jedoch längstens innerhalb von sechs Wochen ab Eingang der Notifikation bei der Regierung Liechtenstein, hat die Regierung Liechtenstein die Zahlung des festgestellten Betrages auf das Konto der vom NGF angegebenen Bankverbindung anzuweisen.\n1\nAbkommen zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft betreffend die Direktversicherung sowie die Versicherungsvermittlung\n2\nvgl. dazu auch Art. 3 Abs. 1 des Notenaustausches\n3\nvgl. Art. 10a des Gesetzes vom 17. Juli 1973 über das Insolvenzverfahren (Insolvenzordnung, IO), LGBl. 1973 Nr. 45/2\n4\nvgl. Art. 31 des Gesetzes vom 16. Mai 2001 über den Versicherungsvertag (Versicherungsvertragsgesetz, VersVG), LGBl. 2001 Nr. 128\n5\nGesetz vom 12. Juni 2015 betreffend die Aufsicht über Versicherungsunternehmen (Versicherungsaufsichtsgesetz; VersAG), LGBl. 2015 Nr. 231\n6\nvgl. Art. 161a VersAG\n7\nvgl. Art. 161 VersAG\n8\nvgl. Art. 79 IO\n9\nvgl. Art. 84 IO\n10\nvgl. Art. 55b VVV"
    }
  ],
  "definitions": [
    {
      "term": "Insolvenzdeckung Schweiz",
      "definition": "Verteilung des finanziellen Ergebnisses aus Kapitalanlagen und die Zuweisungen aus freien Mitteln.",
      "source_provision": "art6"
    }
  ]
}
