{
  "id": "li-konso-2007149000",
  "type": "statute",
  "title": "Gesetz vom 26. April 2007 über die Internationale Humanitäre Zusammenarbeit und Entwicklung (IHZEG)",
  "title_en": "",
  "short_name": "IHZEG",
  "status": "in_force",
  "issued_date": "2007-04-26",
  "in_force_date": "2007-04-26",
  "url": "https://www.gesetze.li/konso/2007149000",
  "description": "Gesetz vom 26. April 2007 über die Internationale Humanitäre Zusammenarbeit und Entwicklung (IHZEG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Grundsätze",
      "content": "1) Liechtenstein will seine Verantwortung innerhalb der Weltgemeinschaft wahrnehmen und sich mit Menschen, die hinsichtlich ihrer Lebensbedingungen und ihrer Lebensqualität benachteiligt sind, solidarisch zeigen.\n2) Die Internationale Humanitäre Zusammenarbeit und Entwicklung Liechtensteins will insbesondere:\na) Opfern von Katastrophen, politischen Krisen und bewaffneten Konflikten beistehen;\nb) Hunger und Armut entgegen treten;\nc) die soziale, wirtschaftliche, kulturelle und politische Entwicklung in benachteiligten und marginalisierten Weltregionen nachhaltig verbessern;\nd) für Frieden, Freiheit und Sicherheit aller Menschen sowie für die Wahrung ihrer Menschenwürde eintreten;\ne) die Erhaltung der Umwelt und den verantwortungsvollen und nachhaltigen Umgang mit den natürlichen Ressourcen fördern.\n3) Die Zusammenarbeit wird vom Grundsatz der Nachhaltigkeit, der Partnerschaftlichkeit und der Förderung der Eigenverantwortung geleitet mit dem Ziel, das Gefälle zwischen Ländern und Regionen mit unterschiedlichem Entwicklungsstatus auszugleichen und Entwicklungschancen für nachkommende Generationen zu verbessern.\n4) Die Zusammenarbeit erfolgt breitenwirksam und auf dem Grundsatz der Nichtdiskriminierung. Die Förderung und der Schutz verletzlicher Gruppen, namentlich Frauen, Kinder, Menschen mit Behinderungen, alte Menschen, Flüchtlinge, Binnenvertriebene, Rückkehrende, Staatenlose und andere verstärkt schutzbedürftige Personen, finden besondere Berücksichtigung.\n5) Die Zusammenarbeit ist auf grösstmögliche Wirksamkeit bei den betroffenen Menschen ausgerichtet.\n6) Die Zusammenarbeit erfolgt auf der Basis des gegenseitigen Vertrauens, welches sich auf Nachvollziehbarkeit und regelmässiger Überprüfung der zweckentsprechenden Verwendung der Mittel gründet.\n7) Humanitäre und entwicklungsfördernde Aspekte sollen in allen Politikbereichen und insbesondere in den internationalen Wirtschaftsbeziehungen Liechtensteins berücksichtigt werden."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Die in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Kategorien",
      "content": "Die Internationale Humanitäre Zusammenarbeit und Entwicklung umfasst:\na) die Not- und Wiederaufbauhilfe;\nb) die Internationale Flüchtlings- und Migrationshilfe;\nc) die Entwicklungszusammenarbeit."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Not- und Wiederaufbauhilfe",
      "content": "1) Die Not- und Wiederaufbauhilfe umfasst:\na) kurzfristige und dringliche Vorbeuge- und Hilfsmassnahmen zur Erhaltung menschlichen Lebens und zur Linderung der Folgen von Katastrophen, politischen Krisen und bewaffneten Konflikten für die betroffene Bevölkerung;\nb) den mittelfristigen Aufbau von gesellschaftlichen Strukturen und Infrastruktur in von Katastrophen, politischen Krisen und bewaffneten Konflikten betroffenen Regionen.\n2) Die Not- und Wiederaufbauhilfe orientiert sich an der Notwendigkeit und der Dringlichkeit der Situation ohne inhaltliche oder geographische Einschränkungen. Besondere Unterstützung leistet Liechtenstein in von der internationalen Gemeinschaft wenig beachteten Notlagen.\n3) Spenden von liechtensteinischen Hilfswerken und privaten Vereinigungen in Liechtenstein, welche als Zeichen der Solidarität der liechtensteinischen Bevölkerung für Massnahmen der Not- und Wiederaufbauhilfe geleistet werden, können vom Staat mit einem finanziellen Beitrag unterstützt werden, sofern sie den Zielsetzungen gemäss Abs. 1 und 2 sowie den Grundsätzen gemäss Art. 1 entsprechen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Internationale Flüchtlings- und Migrationshilfe",
      "content": "1) Die Internationale Flüchtlings- und Migrationshilfe ist auf einen nachhaltigen und umfassenden Ansatz zur Bewältigung der globalen Flüchtlings- und Migrationsproblematik und auf den weltweiten Schutz der Rechte von Flüchtlingen, Binnenvertriebenen, Rückkehrenden, Staatenlosen und anderen Personen im Ausland, die des internationalen Schutzes bedürfen, ausgerichtet.\n2) Die Internationale Flüchtlings- und Migrationshilfe schützt, betreut und unterstützt Flüchtlinge, Binnenvertriebene, Rückkehrende, Staatenlose und andere Personen im Ausland, die des internationalen Schutzes bedürfen, vom Zeitpunkt ihrer Flucht an bis zu ihrer Wiedereingliederung in ihrer Herkunftsregion oder in der Region ihres zukünftigen Aufenthalts.\n3) Spenden von liechtensteinischen Hilfswerken und privaten Vereinigungen in Liechtenstein, welche als Zeichen der Solidarität der liechtensteinischen Bevölkerung für Massnahmen im Bereich der Internationalen Flüchtlings- und Migrationshilfe gemäss Art. 5 geleistet werden, können vom Staat mit einem finanziellen Beitrag unterstützt werden, sofern sie den Zielsetzungen gemäss Abs. 1 und 2 sowie den Grundsätzen gemäss Art. 1 entsprechen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Entwicklungszusammenarbeit",
      "content": "1) Die Entwicklungszusammenarbeit ist auf eine nachhaltige und umfassende Entwicklung von benachteiligten und marginalisierten Weltregionen, insbesondere ländlichen und strukturschwachen Regionen, ausgerichtet. Sie soll die Bevölkerung in diesen Regionen befähigen, ihre Ziele in Eigenverantwortung und aus eigener Kraft voranzutreiben.\n2) Die Entwicklungszusammenarbeit fördert insbesondere:\na) die Grundversorgung der Bevölkerung in den Bereichen Ernährung und Gesundheit;\nb) die Grundschulbildung und primäre Berufsbildung sowie die Aus- und Weiterbildung von in diesen Bereichen tätigen Lehrpersonen;\nc) die Beteiligung armer Bevölkerungsschichten am wirtschaftlichen Wachstum, insbesondere den Zugang zu Mikrofinanzdienstleistungen und fairem Handel;\nd) den Schutz und die Erhaltung der Umwelt sowie die nachhaltige Nutzung der natürlichen Ressourcen;\ne) eine gute Regierungsführung auf der Basis von Menschenrechten, Rechtsstaatlichkeit, Demokratie, Sicherheit und Frieden.\n3) Die Entwicklungszusammenarbeit erfolgt bilateral und multilateral, wobei das Hauptgewicht der Tätigkeiten auf der bilateralen Entwicklungszusammenarbeit mit bestimmten Schwerpunktländern liegt.\n4) Spenden von liechtensteinischen Hilfswerken, privaten Vereinigungen oder Privatpersonen in Liechtenstein, welche als Zeichen der Solidarität der liechtensteinischen Bevölkerung für entwicklungspolitische Anliegen geleistet werden, können vom Staat mit einem finanziellen Beitrag unterstützt werden, sofern sie den entwicklungspolitischen Zielsetzungen gemäss Abs. 1 und den Grundsätzen der Internationalen Humanitären Zusammenarbeit und Entwicklung gemäss Art. 1 entsprechen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Partner",
      "content": "1) Die Internationale Humanitäre Zusammenarbeit und Entwicklung wird durchgeführt in Zusammenarbeit mit:\na) zwischenstaatlichen Organisationen;\nb) Staaten und staatlichen Agenturen;\nc) Nichtregierungsorganisationen;\nd) liechtensteinischen Gemeinden sowie privatwirtschaftlichen Akteuren, privaten Vereinigungen, Privatpersonen und kirchlichen Organisationen mit Bezug zu Liechtenstein.\n2) Die Zusammenarbeit mit der liechtensteinischen Privatwirtschaft und Zivilgesellschaft in humanitären und entwicklungspolitischen Belangen kann vom Staat spezifisch gefördert werden."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Formen der Zusammenarbeit",
      "content": "Als Formen der Internationalen Humanitären Zusammenarbeit und Entwicklung gelten insbesondere:\na) finanzielle Beiträge;\nb) der Einsatz von Fachleuten vorrangig aus Liechtenstein in privaten, staatlichen und zwischenstaatlichen Organisationen mit humanitärer und entwicklungspolitischer Zielsetzung."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Öffentlichkeitsarbeit",
      "content": "Die mit der Durchführung dieses Gesetzes betrauten Stellen:\na) informieren die Öffentlichkeit im In- und Ausland regelmässig über die Schwerpunkte, die Organisation, die Zielsetzung und Wirkung der Internationalen Humanitären Zusammenarbeit und Entwicklung Liechtensteins;\nb) fördern durch geeignete Massnahmen das Verständnis der liechtensteinischen Bevölkerung für die Ursachen von Unterentwicklung und Armut sowie Möglichkeiten zu deren Minderung;\nc) leisten durch ihre Öffentlichkeitsarbeit einen Beitrag zur positiven Imagebildung für Liechtenstein."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Zuständigkeiten",
      "content": "1) Mit der Durchführung dieses Gesetzes sind betraut:\na) die Regierung und die nach der Geschäftsverteilung zuständigen Ministerien;\nb) die diesen Ministerien zugeordneten Amtsstellen;\nc) die Stiftung Liechtensteinischer Entwicklungsdienst gemäss Art. 11 Abs. 1.\n2) Die Gesamtkoordination obliegt dem Amt für Auswärtige Angelegenheiten."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Stiftung Liechtensteinischer Entwicklungsdienst",
      "content": "1) Die Regierung überträgt der Stiftung Liechtensteinischer Entwicklungsdienst in Form mehrjähriger Leistungsvereinbarungen und jährlicher Leistungsaufträge die Durchführung, Koordination und Überwachung der bilateralen Entwicklungszusammenarbeit nach Art. 6, 7, 8 und 9.\n2) Das Land, welches am Stiftungskapital mit 49 000 Franken beteiligt ist, stellt der Stiftung einen jährlich vom Landtag anlässlich der Genehmigung des Landesvoranschlags festgelegten Betrag zur Durchführung von Projekten der Entwicklungszusammenarbeit gemäss Abs. 1 zur Verfügung."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Kommission für Entwicklungspolitik",
      "content": "Die Regierung kann eine Kommission bestellen, die sie in strategischen Fragen der Internationalen Humanitären Zusammenarbeit und Entwicklung berät."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13 Durchführungsregelungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Regelungen."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14 Aufhebung bisherigen Rechts",
      "content": "Das Gesetz vom 19. Dezember 1984 über die Förderung der Entwicklungs- und Katastrophenhilfe, LGBl. 1985 Nr. 14, wird aufgehoben."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nArt. 10 Abs. 1 Bst. a abgeändert durch LGBl. 2012 Nr. 348 .\n2\nArt. 10 Abs. 1 Bst. b abgeändert durch LGBl. 2012 Nr. 348 ."
    }
  ],
  "definitions": []
}
