{
  "id": "li-konso-2008304000",
  "type": "statute",
  "title": "Verordnung vom 25. November 2008 über die Vergütung von Spesen der Staatsangestellten (Spesenverordnung)",
  "title_en": "",
  "short_name": "Spesenverordnung",
  "status": "in_force",
  "issued_date": "2008-11-25",
  "in_force_date": "2008-11-25",
  "url": "https://www.gesetze.li/konso/2008304000",
  "description": "Verordnung vom 25. November 2008 über die Vergütung von Spesen der Staatsangestellten (Spesenverordnung)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Geltungsbereich",
      "content": "1) Diese Verordnung gilt für alle Angestellten der Landesverwaltung, einschliesslich der Angestellten im diplomatischen Dienst, sofern für letztere nichts anders bestimmt ist.\n2) Sie findet sinngemäss Anwendung auf:\na) die vollamtlichen Richterinnen und Richter;\nb) die Staatsanwältinnen und -anwälte;\nc) das Personal des Parlamentsdienstes;\nd) das Personal der Datenschutzstelle;\ne) das Personal der Agentur für Internationale Bildungsangelegenheiten, der Liechtensteinischen Landesbibliothek, des Liechtensteinischen Landesmuseums, der Kulturstiftung Liechtenstein sowie - mit Ausnahme der Lehrerinnen und Lehrer - das Personal der Liechtensteinischen Musikschule; sowie\nf) das nichtrichterliche Personal der Gerichte.\n3) Die Regierung kann für einzelne Angestellte oder ganze Amtsstellen generell abweichende Spesenregelungen treffen, wenn dies aus wichtigen Gründen erforderlich ist."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Ersatzanspruch",
      "content": "1) Der Ersatzanspruch umfasst diejenigen Auslagen, die aufgrund eines entsprechenden Auftrags der Vorgesetzten entstehen und im Interesse des Staates sind.\n2) Der Anspruch auf Ersatz der Auslagen erstreckt sich nur auf die in dieser Verordnung geregelten Sachverhalte.\n3) Die Regierung regelt durch Reglement die Kostenbeiträge für Anlässe von Amtsstellen. Werden gemäss Reglement Kostenbeiträge übernommen, dürfen keine weiteren persönlichen Spesen verrechnet werden."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Wirtschaftlichkeit",
      "content": "1) Es ist bei allen Auslagen darauf zu achten, dass Aufwand und Nutzen in einem wirtschaftlich vertretbaren Verhältnis zueinander stehen und die Kosten möglichst tief gehalten werden.\n2) Die Vorgesetzten haben den in Abs. 1 genannten Grundsatz bereits bei der Planung zu beachten.\nII. Spesen\nA. Allgemeines"
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Allgemeines",
      "section": "4",
      "title": "Art. 4 Spesenarten",
      "content": "Als Spesenarten gelten:\na) Dienstfahrten;\nb) Verpflegung;\nc) Übernachtung;\nd) Kleinspesen;\ne) Repräsentationen;\nf) Dienst- und Arbeitskleider;\ng) Nutzung von Telefonen;\nh) Nutzung von Privaträumen.\nB. Dienstfahrten\n1. Ersatzanspruch"
    },
    {
      "provision_ref": "art5",
      "chapter": "1. Ersatzanspruch",
      "section": "5",
      "title": "Art. 5 Im Allgemeinen",
      "content": "1) Für Dienstfahrten mit öffentlichen Verkehrsmitteln, Privatfahrzeugen, Flugzeugen oder anderen Verkehrsmitteln werden die entsprechenden Auslagen nach Massgabe der folgenden Bestimmungen vergütet.\n2) Die Auslagen für Dienstfahrten mit Privatfahrzeugen, Flugzeugen oder anderen Verkehrsmitteln werden nur ersetzt, wenn der Zielort mit öffentlichen Verkehrsmitteln nicht erreichbar oder die Benützung öffentlicher Verkehrsmittel unter Beachtung der Faktoren Kosten, Zeit und Sicherheit nicht vertretbar ist.\n3) Der Auslagenersatz nach Abs. 1 setzt voraus, dass die Dienstfahrt über ein von der Regierung bestimmtes Reisebüro oder Online-Portal gebucht wird; ausgenommen sind Fälle, in denen die Buchung über ein solches Reisebüro oder Online-Portal nicht möglich ist oder anderweitig günstiger vorgenommen werden kann. Der Vorgesetzte hat die Buchung vorgängig zu genehmigen. Die Regierung legt das Nähere, insbesondere die Fluggesellschaften und Flugklassen, mit Beschluss fest.\n2. Öffentliche Verkehrsmittel"
    },
    {
      "provision_ref": "art6",
      "chapter": "2. Öffentliche Verkehrsmittel",
      "section": "6",
      "title": "Art. 6 Benützung für Dienstfahrten",
      "content": "1) Werden öffentliche Verkehrsmittel mit unterschiedlichen Fahrtklassen für Dienstfahrten benützt, erfolgt die Rückerstattung der Kosten der 1. Klasse einschliesslich der damit verbundenen Zuschläge.\n2) Bei öffentlichen Verkehrsmitteln mit Einheitstarifen werden die entsprechenden Kosten ersetzt.\n3) Für Dienstfahrten mit der Bahn werden zusätzlich zu den angefallenen Fahrtkosten auch die Kosten des Halbtaxabonnements ersetzt, sofern die Vorgesetzten bestätigen, dass aufgrund einer entsprechenden Benutzung berechtigte Aussichten bestehen, die Kosten wieder zu erwirtschaften.\n4) Die Kosten der Benützung von öffentlichen Verkehrsmitteln durch Stellenbewerber können nach Massgabe der Abs. 1 und 2 ersetzt werden.\n3. Privatfahrzeuge"
    },
    {
      "provision_ref": "art7",
      "chapter": "3. Privatfahrzeuge",
      "section": "7",
      "title": "Art. 7 Benützung auf dem Arbeitsweg",
      "content": "Wird für den Arbeitsweg im Zusammenhang mit einer Dienstfahrt das Privatfahrzeug benützt, erfolgt die Rückerstattung der Kosten für den Arbeitsweg nach Art. 9."
    },
    {
      "provision_ref": "art8",
      "chapter": "3. Privatfahrzeuge",
      "section": "8",
      "title": "Art. 8 Benützung für Fahrten zu Aus- und Weiterbildungsveranstaltungen",
      "content": "1) Für Fahrten mit dem Privatfahrzeug zu Aus- und Weiterbildungs- bzw. verwaltungsinternen Veranstaltungen innerhalb des Liniennetzes des Verkehrsbetriebes LIECHTENSTEINmobil (LIEmobil) werden keine Kosten ersetzt.\n2) Wird für eine Fahrt zu einer Aus- und Weiterbildungsveranstaltung ausserhalb des LIEmobil-Liniennetzes ein Privatfahrzeug benützt, erfolgt die Rückerstattung der Kosten nach Art. 9."
    },
    {
      "provision_ref": "art9",
      "chapter": "3. Privatfahrzeuge",
      "section": "9",
      "title": "Art. 9 Benützung für Dienstfahrten",
      "content": "1) Ist eine Benützung von Privatfahrzeugen nach Art. 5 gerechtfertigt, können folgende Kilometerentschädigungen geltend gemacht werden:\na) für Autos: 60 Rappen pro km; der Ansatz gilt einheitlich für alle Klassen;\nb) für Motorräder ab 125 cm&sup3;: 50 Rappen pro Kilometer;\nc) für Motorräder unter 125 cm&sup3;: 30 Rappen pro Kilometer.\n2) Mit der Kilometerentschädigung sind sämtliche Kosten des entsprechenden Privatfahrzeuges abgegolten.\n3) Zusätzlich zu den Kilometerentschädigungen werden auch die Parkgebühren übernommen; nicht übernommen werden Bussen für Widerhandlungen gegen Strassenverkehrsvorschriften.\n4) Für Dienstfahrten im Inland von einem staatlich genutzten Gebäude zum anderen werden keine Kilometerentschädigungen vergütet. Müssen Akten transportiert werden oder ist die Fahrt vom Vorgesetzten angeordnet, sind vorrangig die Dienstfahrzeuge zu benutzen.\n5) Das Land schliesst für Dienstfahrten mit Privatfahrzeugen eine Vollkaskoversicherung ab, die Schäden bis zu 100 000 Franken deckt. Für die Fahrt vom Wohnort zum festen Arbeitsplatz und zurück entfällt der Versicherungsschutz. Wurde der Schaden grob fahrlässig verursacht, kann die Regierung Rückgriff nehmen."
    },
    {
      "provision_ref": "art10",
      "chapter": "3. Privatfahrzeuge",
      "section": "10",
      "title": "Art. 10 Zusätzliche Entschädigungen",
      "content": "1) Für Dienstfahrten auf Wald-, Alp- und Feldwegen sowie für Materialtransporte sind so weit als möglich Dienstfahrzeuge einzusetzen.\n2) Ist kein Dienstfahrzeug vorhanden und ist demzufolge regelmässig das Privatfahrzeug für Dienstfahrten nach Abs. 1 zu benützen, kann eine Kilometerentschädigung in der Höhe von 130 % der Kilometerentschädigung nach Art. 9 Abs. 1 geltend gemacht werden."
    },
    {
      "provision_ref": "art11",
      "chapter": "3. Privatfahrzeuge",
      "section": "11",
      "title": "Art. 11 Kilometerberechnung",
      "content": "Die für die Berechnung der Kilometerentschädigung massgebende Anzahl Kilometer ergibt sich aus der Distanz vom Dienstort zum Zielort.\n4. Flugzeug"
    },
    {
      "provision_ref": "art12",
      "chapter": "4. Flugzeug",
      "section": "12",
      "title": "Art. 12",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art13",
      "chapter": "4. Flugzeug",
      "section": "13",
      "title": "Art. 13 Festlegung des An- oder Abreisezeitpunktes",
      "content": "1) Der Zeitpunkt der An- oder Abreise ist grundsätzlich so festzulegen, dass die Gesamtdauer der Reise möglichst kurz ausfällt.\n2) Können durch einen Flug mit Spezialtarif oder ein Pauschalarrangement die Reisekosten (Flugkosten einschliesslich der anfallenden Übernachtungskosten) massgeblich verringert werden, indem die Zeitdifferenz auf arbeitsfreie Tage fällt, übernimmt das Land die gesamten Reisekosten.\n3) Der der Buchung nach Abs. 2 zugrunde liegende Kostenvergleich ist der Abrechnung beizulegen.\n5. Andere Verkehrsmittel"
    },
    {
      "provision_ref": "art14",
      "chapter": "5. Andere Verkehrsmittel",
      "section": "14",
      "title": "Art. 14 Ersatz der Auslagen",
      "content": "Die Auslagen für die Benützung anderer Verkehrsmittel werden nur ersetzt, falls deren Benützung nach Art. 2, 3 und 5 gerechtfertigt ist.\nC. Verpflegung"
    },
    {
      "provision_ref": "art15",
      "chapter": "C. Verpflegung",
      "section": "15",
      "title": "Art. 15 Ersatzanspruch",
      "content": "Die Auslagen für die Verpflegung werden ersetzt, sofern die Verpflegung aufgrund einer Dienstreise oder aus betrieblichen Gründen auswärts zu erfolgen hat."
    },
    {
      "provision_ref": "art16",
      "chapter": "C. Verpflegung",
      "section": "16",
      "title": "Art. 16 Pauschalansätze",
      "content": "1) Für ein Frühstück wird, sofern nicht im Übernachtungspreis eingeschlossen, eine Pauschale von 10 Franken, für ein Mittag- oder Abendessen eine Pauschale von 35 Franken vergütet. Die Pauschalen können nur für die Verpflegung im Ausland geltend gemacht werden.\n2) Hat aus betrieblichen Gründen eine auswärtige Verpflegung über längere Zeit zu erfolgen, wird eine Essenspauschale vergütet. Der Personenkreis sowie die Höhe der Pauschalen werden durch einen besonderen Regierungsbeschluss festgelegt."
    },
    {
      "provision_ref": "art17",
      "chapter": "C. Verpflegung",
      "section": "17",
      "title": "Art. 17 Zusätzliche Entschädigungen bei Überschreitung der Pauschalansätze",
      "content": "Ein Ersatz der tatsächlichen, über die Pauschalansätze nach Art. 16 hinausgehenden Auslagen wird nur gewährt, wenn:\na) nicht selbst über das Ausmass der Auslagen befunden werden konnte; und\nb) die Vorgesetzten dies auf der entsprechenden Abrechnung bestätigen.\nD. Übernachtung"
    },
    {
      "provision_ref": "art18",
      "chapter": "D. Übernachtung",
      "section": "18",
      "title": "Art. 18 Ersatzanspruch",
      "content": "1) Die Auslagen für die Übernachtung werden ersetzt, sofern aufgrund einer Dienstreise oder aus betrieblichen Gründen auswärts übernachtet werden muss.\n2) Art. 5 Abs. 3 findet vorbehaltlich Art. 19 sinngemäss Anwendung."
    },
    {
      "provision_ref": "art19",
      "chapter": "D. Übernachtung",
      "section": "19",
      "title": "Art. 19 Tagungen oder Aus- und Weiterbildungsveranstaltungen",
      "content": "Ist im Rahmen einer Tagung oder einer Aus- und Weiterbildungsveranstaltung das Hotel vorgegeben, so kann dieses gebucht werden.\nE. Kleinspesen"
    },
    {
      "provision_ref": "art20",
      "chapter": "E. Kleinspesen",
      "section": "20",
      "title": "Art. 20 Pauschalansatz",
      "content": "Muss im Rahmen einer fachspezifischen Aus- und Weiterbildung oder aus dienstlichen Gründen verreist werden, wird für die Dauer von maximal fünf Arbeitstagen pro Reisetag eine Kleinspesen-Pauschale von 20 Franken vergütet. Damit sind die Auslagen insbesondere für Getränke, Imbiss, Zeitungen und Minibar gedeckt.\nF. Repräsentationen"
    },
    {
      "provision_ref": "art21",
      "chapter": "F. Repräsentationen",
      "section": "21",
      "title": "Art. 21 Verpflegung",
      "content": "Sind im Interesse des Staates Repräsentationspflichten wahrzunehmen und damit zusammenhängende Kosten zu übernehmen, werden unter Beachtung von Art. 3 die tatsächlichen Auslagen ersetzt. Der Grund des Anlasses sowie die Teilnehmerzahl sind anzugeben."
    },
    {
      "provision_ref": "art22",
      "chapter": "F. Repräsentationen",
      "section": "22",
      "title": "Art. 22 Geschenke",
      "content": "Die Regierung legt durch Reglement die Grundsätze zur Abgabe von Geschenken und die für die Durchführung dieses Reglements zuständige Amtsstelle fest.\nG. Dienst- und Arbeitskleider"
    },
    {
      "provision_ref": "art23",
      "chapter": "G. Dienst- und Arbeitskleider",
      "section": "23",
      "title": "Art. 23 Ersatzanspruch",
      "content": "Die Regierung bestimmt den Personenkreis, der Anspruch auf Ersatz der folgenden Auslagen hat:\na) tatsächliche Anschaffungskosten für im Rahmen der Arbeit zu tragende, vorgeschriebene Dienstkleider oder Uniformen;\nb) tatsächliche Anschaffungs- und/oder Reinigungskosten für Arbeitskleider, die wegen der besonderen Art der Arbeit unvermeidbar verschmutzt werden.\nH. Nutzung von Telefonen"
    },
    {
      "provision_ref": "art24",
      "chapter": "H. Nutzung von Telefonen",
      "section": "24",
      "title": "Art. 24 Telefongebühren und Mobiltelefonie",
      "content": "1) Sind auf Dienstreisen geschäftliche Gespräche zu führen, werden die entsprechenden Auslagen ersetzt.\n2) Die Vorgesetzten entscheiden darüber, ob Angestellte Anspruch auf ein Mobiltelefon und/oder ein entsprechendes Abonnement haben. Dabei sind insbesondere die Kriterien häufige Aussendiensttätigkeit oder erforderliche Erreichbarkeit während und ausserhalb der Normalarbeitszeit massgebend.\n3) Die Anschaffung eines Mobiltelefons und/oder eines entsprechenden Abonnements ist schriftlich beim Amt für Informatik zu beantragen. Dieses legt die möglichen Gerätetypen und Abonnemente fest und sorgt für die beantragte Anschaffung.\n4) Die Amtsstellen tragen die Kosten für die Anschaffung der Mobiltelefone und für die monatlichen Abonnemente sowie die Gebühren für Gespräche und genutztes Datenvolumen. Bei Anzeichen missbräuchlicher Verwendung leiten die Vorgesetzten entsprechende Massnahmen ein, die bis zum Einzug des Mobiltelefons und/oder des entsprechenden Abonnements reichen können; disziplinarische Schritte bleiben vorbehalten.\n5) Das Amt für Informatik erstellt über die Verwendung von Mobiltelefonen Richtlinien, die insbesondere Bestimmungen über die Sicherheit, die Verwendung für private Zwecke oder die Speicherung von Daten enthalten.\n6) Bei schwerwiegenden Verstössen gegen die Richtlinien nach Abs. 5 zieht das Amt für Informatik das Mobiltelefon und/oder das entsprechende Abonnement ein und veranlasst die Löschung der geschäftlichen Daten. Disziplinarische Schritte bleiben vorbehalten.\n7) Werden private Mobiltelefone mit privatem Abonnement ausnahmsweise für geschäftliche Gespräche verwendet, so werden die Auslagen zurückerstattet, sofern ein detaillierter Verbindungsnachweis vorgelegt wird. Die Vorgesetzten bestätigen mit ihrer Unterschrift auf dem Spesenformular, dass das private Mobiltelefon für geschäftliche Zwecke genutzt werden musste.\nI. Nutzung von Privaträumen"
    },
    {
      "provision_ref": "art25",
      "chapter": "I. Nutzung von Privaträumen",
      "section": "25",
      "title": "Art. 25 Ersatzanspruch",
      "content": "Werden dem Land für die Ausübung einer dienstlichen Tätigkeit aus besonderen Gründen private Räumlichkeiten befristet zur Verfügung gestellt, besteht ein Anspruch auf eine Entschädigung."
    },
    {
      "provision_ref": "art26",
      "chapter": "I. Nutzung von Privaträumen",
      "section": "26",
      "title": "Art. 26 Entschädigung",
      "content": "Die Höhe der Entschädigung nach Art. 25 bemisst sich nach folgenden Kriterien:\na) Auslagen für die angemessene Einrichtung und den angemessenen Unterhalt der Räumlichkeiten;\nb) Häufigkeit der Benützung der Räumlichkeiten;\nc) jeweilige Dauer der Beanspruchung der Räumlichkeiten;\nd) Häufigkeit des Publikumsverkehrs in den Räumlichkeiten.\nIII. Besondere Bestimmungen für Lernende"
    },
    {
      "provision_ref": "art27",
      "chapter": "III. Besondere Bestimmungen für Lernende",
      "section": "27",
      "title": "Art. 27 Ersatzanspruch",
      "content": "1) Lernenden werden die Kosten für Fahrten zur Berufsfachschule und zu obligatorischen ausbildungsrelevanten Kursen im Umfang der kostengünstigsten Variante der notwendigen öffentlichen Verkehrsmittel ersetzt.\n2) Für Fahrten mit dem Privatfahrzeug werden keine Kosten ersetzt.\n3) Die Kosten für den Kauf der notwendigen Schulbücher für den Berufsschulunterricht werden vom Land vollumfänglich ersetzt.\n4) An allen anderen Auslagen beteiligt sich das Land mit Pauschalen. Die Pauschalen haben den unterschiedlichen Aufwendungen in den einzelnen Lehrberufen und Lehrjahren Rechnung zu tragen.\n5) Die Pauschalen werden auf Antrag des Amtes für Personal und Organisation von der Regierung festgesetzt.\nIV. Abrechnung"
    },
    {
      "provision_ref": "art28",
      "chapter": "IV. Abrechnung",
      "section": "28",
      "title": "Art. 28 Zahlungsmittel",
      "content": "1) Die Auslagen sind zu bezahlen mit:\na) Bargeld;\nb) persönlicher Kreditkarte;\nb ) Firmenkreditkarte;\nc) dem von der Regierung mit Beschluss festgelegten Zahlungsmittel, sofern es sich um eine Buchung über ein Reisebüro oder Online-Portal handelt.\n2) Bearbeitungsgebühren bei Zahlungen in Fremdwährung können geltend gemacht werden."
    },
    {
      "provision_ref": "art29",
      "chapter": "IV. Abrechnung",
      "section": "29",
      "title": "Art. 29 Ablauf",
      "content": "1) Mit Ausnahme der Auslagen im Bereich der Nutzung von Privaträumen sind die Auslagen auf dem dafür vorgesehenen Spesenformular wahrheitsgetreu, vollständig und nachvollziehbar einzutragen und unter Beifügung der notwendigen Belege (Abs. 3) den Vorgesetzten vorzulegen. Auslagen in Fremdwährung werden zum massgebenden Tageskurs umgerechnet. Die Auslagen für Kosten bei Anlässen nach Art. 2 Abs. 3 sind gesondert auszuweisen.\n2) Die Vorgesetzten visieren die Abrechnung und leiten sie samt Belegen weiter an:\na) das Amt für Personal und Organisation, soweit es sich um Spesen im Aus- und Weiterbildungsbereich handelt;\nb) das Amt für Finanzen in allen übrigen Fällen.\n3) Bei Anwendung von Pauschalansätzen sind keine Belege notwendig. In den übrigen Fällen sind die notwendigen Belege im Original einzureichen.\n4) Die Frist für die Auszahlung von Spesen richtet sich nach den massgebenden Bestimmungen für den Abschluss der Jahresrechnung.\n5) Die Auslagen sowie das Ausmass der Erfüllung der im Bereich der Nutzung von Privaträumen genannten Kriterien sind pro Kalenderjahr in einem Bericht festzuhalten. Diese Berichte sind von den Vorgesetzten zu visieren und zusammen mit den Belegen für Auslagen nach Art. 26 Bst. a an das Amt für Personal und Organisation weiterzuleiten. Dieses entscheidet über die Höhe der Entschädigung.\n6) Das Amt für Finanzen nimmt die Auszahlungen auf die persönlichen Konti der Anspruchsberechtigten vor."
    },
    {
      "provision_ref": "art30",
      "chapter": "IV. Abrechnung",
      "section": "30",
      "title": "Art. 30 Bestätigung durch die Vorgesetzten",
      "content": "Die Vorgesetzten bestätigen durch ihr Visum die Richtigkeit der Angaben sowie die Einhaltung der Bestimmungen dieser Verordnung."
    },
    {
      "provision_ref": "art31",
      "chapter": "IV. Abrechnung",
      "section": "31",
      "title": "Art. 31 Prüfung der Abrechnung und Informationspflicht",
      "content": "1) Die Abrechnungen werden durch das Amt für Finanzen oder das Amt für Personal und Organisation nach Massgabe ihrer Zuständigkeit geprüft.\n2) Bei wahrheitswidrigen Angaben oder bei Nichteinhaltung der Bestimmungen dieser Verordnung oder anderer gesetzlicher Vorschriften informieren die zuständigen Stellen nach Abs. 1 die Finanzkontrolle, welche die erforderlichen Abklärungen einleitet. Wird bei wahrheitswidrigen Angaben eine unredliche Absicht vermutet, ist die nächsthöhere Instanz zu informieren.\nV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art32",
      "chapter": "V. Schlussbestimmungen",
      "section": "32",
      "title": "Art. 32 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 13. April 1999 über die Anerkennung der Spesen der Beamten und Angestellten sowie der Landrichter (Spesenverordnung), LGBl. 1999 Nr. 114, wird aufgehoben."
    },
    {
      "provision_ref": "art33",
      "chapter": "V. Schlussbestimmungen",
      "section": "33",
      "title": "Art. 33 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2009 in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n174.111.1 V über die Vergütung von Spesen der Staatsangestellten (Spesenverordnung)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2008 Nr. 304 ausgegeben am 5. Dezember 2008\nVerordnung\nvom 25. November 2008\nüber die Vergütung von Spesen der Staatsangestellten (Spesenverordnung)\n...\nII.\nÜbergangsbestimmung\nAngestellte, die im Zeitpunkt des Inkrafttretens dieser Verordnung Anspruch auf eine Pauschale nach Art. 24 Abs. 7 des bisherigen Rechts haben, behalten diesen bis zum Ablauf der Mindestvertragsdauer, höchstens aber bis zum 31. Dezember 2016, bei. Die Vertragsdauer ist durch Vorlage des schriftlichen Vertrags nachzuweisen.\n...\n1\nLR 174.12\n2\nArt. 1 Abs. 2 Bst. c abgeändert durch LGBl. 2013 Nr. 44 .\n3\nArt. 5 Abs. 3 abgeändert durch LGBl. 2012 Nr. 301 .\n4\nArt. 6 Abs. 3 abgeändert durch LGBl. 2009 Nr. 314 .\n5\nArt. 8 Abs. 1 abgeändert durch LGBl. 2017 Nr. 57 .\n6\nArt. 8 Abs. 2 abgeändert durch LGBl. 2017 Nr. 57 .\n7\nArt. 9 Abs. 1 Bst. a abgeändert durch LGBl. 2009 Nr. 314 .\n8\nArt. 12 aufgehoben durch LGBl. 2012 Nr. 301 .\n9\nArt. 16 Abs. 1 abgeändert durch LGBl. 2009 Nr. 314 .\n10\nArt. 18 Abs. 2 eingefügt durch LGBl. 2012 Nr. 301 .\n11\nArt. 19 abgeändert durch LGBl. 2012 Nr. 301 .\n12\nArt. 20 abgeändert durch LGBl. 2009 Nr. 314 .\n13\nArt. 24 abgeändert durch LGBl. 2016 Nr. 63 .\n14\nArt. 28 abgeändert durch LGBl. 2012 Nr. 301 .\n15\nArt. 28 Abs. 1 Bst. bbis eingefügt durch LGBl. 2019 Nr. 294 .\n16\nArt. 29 Abs. 2 Bst. b abgeändert durch LGBl. 2023 Nr. 378 .\n17\nArt. 29 Abs. 6 abgeändert durch LGBl. 2023 Nr. 378 .\n18\nArt. 31 Abs. 1 abgeändert durch LGBl. 2023 Nr. 378 .\n19\nInkrafttreten: 1. April 2016."
    }
  ],
  "definitions": []
}
