{
  "id": "li-konso-2002172000",
  "type": "statute",
  "title": "Protokoll zur Durchführung der Alpenkonvention von 1991 im Bereich Berglandwirtschaft",
  "title_en": "",
  "short_name": "LGBl 2002.172",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2002172000",
  "description": "Protokoll zur Durchführung der Alpenkonvention von 1991 im Bereich Berglandwirtschaft",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Ziele",
      "content": "1) Dieses Protokoll bestimmt Massnahmen auf internationaler Ebene, um die standortgerechte und umweltverträgliche Berglandwirtschaft so zu erhalten und zu fördern, dass ihr wesentlicher Beitrag zur Aufrechterhaltung der Besiedlung und der nachhaltigen Bewirtschaftung, insbesondere durch Erzeugung von typischen Qualitätsprodukten, zur Sicherung der natürlichen Lebensgrundlagen, zum Schutz vor den Naturgefahren, zur Wahrung der Schönheit und des Erholungswerts der Natur- und Kulturlandschaft sowie zur Kultur im Alpenraum dauerhaft anerkannt und gewährleistet wird.\n2) Die Vertragsparteien streben bei der Durchführung dieses Protokolls die Optimierung der multifunktionalen Aufgaben der Berglandwirtschaft an."
    },
    {
      "provision_ref": "art2",
      "chapter": "Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Berücksichtigung der Ziele in den anderen Politiken",
      "content": "Die Vertragsparteien verpflichten sich, die Ziele dieses Protokolls auch in ihren anderen Politiken zu berücksichtigen."
    },
    {
      "provision_ref": "art3",
      "chapter": "Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Grundverpflichtungen im gesamtwirtschaftlichen Rahmen",
      "content": "Die Vertragsparteien sind sich einig über die Notwendigkeit, die Agrarpolitik in Übereinstimmung mit der gesamten Wirtschaftspolitik auf allen Ebenen an den Erfordernissen einer nachhaltigen und ausgewogenen Entwicklung auszurichten, um unter den gegebenen finanzpolitischen Rahmenbedingungen\na) insbesondere in den Berggebieten die Förderung einer umweltverträglichen Landwirtschaft und ihrer Funktionen von öffentlichem Interesse gemäss Art. 7 dieses Protokolls zu ermöglichen;\nb) durch sozial- und strukturpolitische Massnahmen im Verbund mit agrar- und umweltpolitischen Massnahmen auch in den Berggebieten angemessene Lebensbedingungen zu sichern und damit einer Abwanderung in wirksamer Weise entgegenzutreten."
    },
    {
      "provision_ref": "art4",
      "chapter": "Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Rolle der Landwirte",
      "content": "Die Vertragsparteien sind sich darüber einig, dass insbesonders in den Berggebieten die Landwirtschaft im Laufe der Jahrhunderte die Landschaft geprägt und ihr historischen Charakter sowie kulturellen Wert verliehen hat. Die Landwirte sind deshalb auch in Zukunft aufgrund ihrer multifunktionalen Aufgaben als wesentliche Träger der Erhaltung der Natur- und Kulturlandschaft anzuerkennen und in die Entscheidungen und Massnahmen für die Berggebiete einzubeziehen."
    },
    {
      "provision_ref": "art5",
      "chapter": "Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Beteiligung der Gebietskörperschaften",
      "content": "1) Jede Vertragspartei bestimmt im Rahmen der geltenden staatlichen Ordnung die für die Abstimmung und Zusammenarbeit zwischen den unmittelbar betroffenen Institutionen und Gebietskörperschaften am besten geeignete Ebene, um eine gemeinsame Verantwortung zu fördern, namentlich um sich gegenseitig verstärkende Kräfte beim Vollzug der Landwirtschaftspolitiken für die Berggebiete sowie der sich daraus ergebenden Massnahmen zu nutzen und zu entwickeln.\n2) Die unmittelbar betroffenen Gebietskörperschaften werden in den verschiedenen Stadien der Vorbereitung und Umsetzung dieser Politiken und Massnahmen unter Wahrung ihrer Zuständigkeit im Rahmen der geltenden staatlichen Ordnung beteiligt."
    },
    {
      "provision_ref": "art6",
      "chapter": "Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Internationale Zusammenarbeit",
      "content": "Die Vertragsparteien vereinbaren,\na) gemeinsame Bewertungen der agrarpolitischen Entwicklung vorzunehmen sowie die gegenseitige Konsultation vor wichtigen agrarpolitischen Entscheidungen zur Durchführung dieses Protokolls zu gewährleisten;\nb) durch die grenzüberschreitende Zusammenarbeit aller zuständigen Behörden, insbesondere der regionalen Verwaltungen und lokalen Gebietskörperschaften, die Verwirklichung der in diesem Protokoll bestimmten Ziele und Massnahmen sicherzustellen;\nc) durch die internationale Zusammenarbeit unter Forschungs- und Bildungsstätten, unter Landwirtschafts- und Umweltorganisationen sowie zwischen den Medien sowohl den Kenntnis- und Erfahrungsaustausch als auch gemeinsame Initiativen zu fördern.\nKapitel II\nSpezifische Massnahmen"
    },
    {
      "provision_ref": "art7",
      "chapter": "Spezifische Massnahmen",
      "section": "7",
      "title": "Art. 7 Förderung der Berglandwirtschaft",
      "content": "1) Die Vertragsparteien sind bestrebt, die Massnahmen der Agrarpolitik auf allen Ebenen den unterschiedlichen Standortvoraussetzungen entsprechend zu differenzieren und die Berglandwirtschaft unter Berücksichtigung der natürlichen Standortnachteile zu fördern. Betriebe, die in Extremlagen eine Mindestbewirtschaftung sichern, sind besonders zu unterstützen.\n2) Der Beitrag, den die Berglandwirtschaft zur Erhaltung und Pflege der Natur- und Kulturlandschaft sowie zur Sicherung vor Naturgefahren im Interesse der Allgemeinheit leistet und der über den allgemeinen Verpflichtungsrahmen hinausgeht, wird auf der Grundlage vertraglicher, projekt- und leistungsbezogener Vereinbarungen angemessen abgegolten."
    },
    {
      "provision_ref": "art8",
      "chapter": "Spezifische Massnahmen",
      "section": "8",
      "title": "Art. 8 Raumplanung und Kulturlandschaft",
      "content": "1) Die Vertragsparteien verpflichten sich, den besonderen Bedingungen der Berggebiete bei Raumplanung, Flächenausweisung, Flurbereinigung und Bodenverbesserung unter Berücksichtigung der Natur- und Kulturlandschaft Rechnung zu tragen.\n2) Vor allem sind zur Erfüllung der vielfältigen Aufgaben der Berglandwirtschaft die erforderlichen Flächen für eine standortgemässe und umweltverträgliche landwirtschaftliche Nutzung vorzusehen.\n3) Dabei sind die traditionellen Kulturlandschaftselemente (Wälder, Waldränder, Hecken, Feldgehölze, Feucht-, Trocken- und Magerwiesen, Almen) und deren Bewirtschaftung zu erhalten oder wiederherzustellen.\n4) Besondere Massnahmen sind zur Erhaltung der traditionellen Hofanlagen und landwirtschaftlichen Bauelemente sowie zur weiteren Anwendung der charakteristischen Bauweisen und -materialien erforderlich."
    },
    {
      "provision_ref": "art9",
      "chapter": "Spezifische Massnahmen",
      "section": "9",
      "title": "Art. 9 Naturgemässe Bewirtschaftungsmethoden und typische Produkte",
      "content": "Die Vertragsparteien verpflichten sich, alle erforderlichen Massnahmen zu ergreifen und dabei gemeinsame Kriterien anzustreben, um die Anwendung und Verbreitung von extensiven, naturgemässen und gebietscharakteristischen Bewirtschaftungsmethoden in den Berggebieten zu begünstigen sowie die typischen Agrarprodukte, die sich durch ihre örtlich begrenzten, einzigartigen und naturgemässen Produktionsweisen auszeichnen, zu schützen und aufzuwerten."
    },
    {
      "provision_ref": "art10",
      "chapter": "Spezifische Massnahmen",
      "section": "10",
      "title": "Art. 10 Standortgemässe Viehhaltung und genetische Vielfalt",
      "content": "1) Die Vertragsparteien sind sich einig, dass die standortgemässe flächengebundene Viehhaltung als Erwerbsquelle wie auch als ein die landschaftliche und kulturelle Eigenart prägendes Element einen wesentlichen Bestandteil der Berglandwirtschaft darstellt. Deshalb ist die Viehhaltung, unter Einschluss der traditionellen Haustiere, mit ihrer charakteristischen Rassenvielfalt und ihren typischen Erzeugnissen standortgemäss, flächengebunden und ökologisch verträglich aufrechtzuerhalten.\n2) Im Einklang damit sind die notwendigen land-, weide- und forstwirtschaftlichen Strukturen zu erhalten, wobei unter der Bedingung extensiv betriebener Grünlandbewirtschaftung ein für die jeweiligen Standorte geeignetes Verhältnis zwischen Viehbestand und Futterflächen zu beachten ist.\n3) Darüber hinaus sind die erforderlichen Massnahmen, insbesondere im Bereich der Forschung und Beratung, zur Erhaltung der genetischen Vielfalt der Nutztierrassen und Kulturpflanzen zu treffen."
    },
    {
      "provision_ref": "art11",
      "chapter": "Spezifische Massnahmen",
      "section": "11",
      "title": "Art. 11 Vermarktung",
      "content": "1) Die Vertragsparteien bemühen sich darum, günstige Vermarktungsbedingungen für die Produkte der Berglandwirtschaft zu schaffen und zwar sowohl für ihren stärkeren Absatz vor Ort als auch für ihre erhöhte Wettbewerbsfähigkeit auf den nationalen und internationalen Märkten.\n2) Die Förderung erfolgt unter anderem durch Ursprungsmarken mit kontrollierter Herkunftsbezeichnung und Qualitätsgarantie, die dem Schutz von Produzenten und Konsumenten gleichermassen dienen."
    },
    {
      "provision_ref": "art12",
      "chapter": "Spezifische Massnahmen",
      "section": "12",
      "title": "Art. 12 Produktionsbeschränkungen",
      "content": "Die Vertragsparteien sind bestrebt, bei der Einführung von Produktionsbeschränkungen für die Landwirtschaft die besonderen Erfordernisse einer standortgemässen und umweltverträglichen Bewirtschaftung der Berggebiete zu berücksichtigen."
    },
    {
      "provision_ref": "art13",
      "chapter": "Spezifische Massnahmen",
      "section": "13",
      "title": "Art. 13 Land- und Forstwirtschaft als Einheit",
      "content": "Die Vertragsparteien stimmen darin überein, dass eine ganzheitliche Konzeption von Land- und Forstwirtschaft aufgrund ihrer sich ergänzenden und zum Teil voneinander abhängigen Funktionen in den Berggebieten erforderlich ist. Sie setzen sich deshalb dafür ein, dass\na) die naturgemässe Waldbewirtschaftung sowohl als zusätzliche Einkommensgrundlage der landwirtschaftlichen Betriebe als auch als Nebenerwerbstätigkeit der in der Landwirtschaft Beschäftigten gefördert wird;\nb) den Schutz-, Nutz- und Erholungsfunktionen sowie den ökologischen und biogenetischen Funktionen des Waldes in einem standortgemässen, landschaftlich ausgewogenen Verhältnis zu den landwirtschaftlich genutzten Flächen Rechnung getragen wird;\nc) die Weidewirtschaft und der Wildbestand durch geeignete Massnahmen so geregelt werden, dass nicht tragbare Schäden im Wald sowie auf landwirtschaftlichen Nutzflächen vermieden werden."
    },
    {
      "provision_ref": "art14",
      "chapter": "Spezifische Massnahmen",
      "section": "14",
      "title": "Art. 14 Zusätzliche Erwerbsquellen",
      "content": "In Anerkennung der traditionellen Bedeutung der Familienbetriebe in der Berglandwirtschaft und zu ihrer Unterstützung setzen sich die Vertragsparteien dafür ein, dass Entstehung und Entwicklung zusätzlicher Erwerbsquellen in den Berggebieten, vor allem durch und für die ansässige Bevölkerung und besonders in den mit der Landwirtschaft verbundenen Bereichen wie Forstwirtschaft, Tourismus und Handwerk, zur Erhaltung der Voll-, Zu- und Nebenerwerbsbetriebe im Einklang mit der Erhaltung der Natur- und Kulturlandschaft gefördert werden."
    },
    {
      "provision_ref": "art15",
      "chapter": "Spezifische Massnahmen",
      "section": "15",
      "title": "Art. 15 Verbesserung der Lebens- und Arbeitsbedingungen",
      "content": "Die Vertragsparteien setzen sich dafür ein, dass die erforderlichen Dienstleistungen zur Überwindung der nachteiligen Verhältnisse der in den Berggebieten in der Land- und Forstwirtschaft Tätigen ausgebaut und verbessert werden, um die Entwicklung ihrer Lebens- und Arbeitsbedingungen mit der wirtschaftlichen und sozialen Entwicklung in den anderen Bereichen und Gebieten im Alpenraum zu verbinden. Dabei dürfen nicht ausschliesslich ökonomische Kriterien entscheidend sein. Das gilt vor allem für die Verkehrsverbindungen, für die Errichtung und Erneuerung von Wohn- und Wirtschaftsgebäuden sowie für die Beschaffung und Instandhaltung von technischen Anlagen und Maschinen."
    },
    {
      "provision_ref": "art16",
      "chapter": "Spezifische Massnahmen",
      "section": "16",
      "title": "Art. 16 Weitergehende Massnahmen",
      "content": "Die Vertragsparteien können Massnahmen zur Berglandwirtschaft treffen, welche über die in diesem Protokoll vorgesehenen Massnahmen hinausgehen.\nKapitel III\nForschung, Bildung und Information"
    },
    {
      "provision_ref": "art17",
      "chapter": "Forschung, Bildung und Information",
      "section": "17",
      "title": "Art. 17 Forschung und Beobachtung",
      "content": "1) Die Vertragsparteien fördern und harmonisieren in enger Zusammenarbeit Forschungen und systematische Beobachtungen, die zur Erreichung der Ziele dieses Protokolls dienlich sind.\n2) Insbesondere setzen sie sich dafür ein, die für die Berglandwirtschaft spezifische agrarwissenschaftliche Forschung verstärkt, praxisnah und gebietsbezogen fortzuführen, in die Bestimmung und Überprüfung der agrarpolitischen Ziele und Massnahmen einzubeziehen und ihre Ergebnisse bei Bildung und Beratung in der Landwirtschaft anzuwenden.\n3) Die Vertragsparteien sorgen dafür, dass die jeweiligen Ergebnisse nationaler Forschung und systematischer Beobachtung in ein gemeinsames System zur dauernden Beobachtung und Information einfliessen und im Rahmen der geltenden staatlichen Ordnung öffentlich zugänglich gemacht werden.\n4) Insbesondere erstellen sie für die jeweiligen Berggebiete mit Bezug auf die in diesem Protokoll bestimmten Ziele und Massnahmen eine vergleichbare Bestandsaufnahme der wirtschaftlichen und sozialen Situation der Berglandwirtschaft.\n5) Die Bestandsaufnahme ist periodisch fortzuschreiben und dabei mit Hinweisen auf besondere Problembereiche oder -gebiete sowie auf die Wirksamkeit der getroffenen oder auf die Notwendigkeit von zu treffenden Massnahmen zu versehen. Das gilt in erster Linie für die Daten der demographischen, sozialen und wirtschaftlichen Entwicklung im Zusammenhang mit den jeweiligen geographischen, ökologischen und infrastrukturellen Standortindikatoren sowie für die Erstellung von entsprechenden Kriterien einer ausgewogenen, nachhaltigen Entwicklung im Sinne der Alpenkonvention und dieses Protokolls.\n6) Darüber hinaus sind die im Anhang angeführten Themen als vorrangig zu betrachten."
    },
    {
      "provision_ref": "art18",
      "chapter": "Forschung, Bildung und Information",
      "section": "18",
      "title": "Art. 18 Bildung und Information",
      "content": "1) Die Vertragsparteien fördern die Aus- und Weiterbildung sowie die Information der Öffentlichkeit im Hinblick auf Ziele, Massnahmen und Durchführung dieses Protokolls.\n2) Sie setzen sich insbesondere dafür ein,\na) Ausbildung, Weiterbildung und Beratung in den landwirtschaftlichen und den entsprechenden betriebs- und marktbezogenen Fachgebieten weiterzuentwickeln und dabei den Natur- und Umweltschutz einzubeziehen. Das Angebot ist so auszubauen, dass es auch die Hinwendung und Befähigung zu anderen, mit der Landwirtschaft verbundenen Haupt- und Nebenerwerbstätigkeiten ermöglicht;\nb) zu einer umfassenden und sachlichen Information beizutragen, die sich nicht allein auf die unmittelbar betroffenen Personen und Behörden beschränkt, sondern sich auch über die Medien an eine breite Öffentlichkeit innerhalb und ausserhalb des alpinen Raumes wendet, um in ihr die Kenntnis der Leistungen der Berglandwirtschaft zu verbreiten und das Interesse dafür anzuregen.\n3) Darüber hinaus sind die im Anhang angeführten Themen als vorrangig zu betrachten.\nKapitel IV\nDurchführung, Kontrolle und Bewertung"
    },
    {
      "provision_ref": "art19",
      "chapter": "Durchführung, Kontrolle und Bewertung",
      "section": "19",
      "title": "Art. 19 Durchführung",
      "content": "Die Vertragsparteien verpflichten sich, die Durchführung dieses Protokolls durch geeignete Massnahmen im Rahmen der geltenden staatlichen Ordnung sicherzustellen."
    },
    {
      "provision_ref": "art20",
      "chapter": "Durchführung, Kontrolle und Bewertung",
      "section": "20",
      "title": "Art. 20 Kontrolle der Einhaltung der Verpflichtungen",
      "content": "1) Die Vertragsparteien erstatten dem Ständigen Ausschuss regelmässig Bericht über die aufgrund dieses Protokolls getroffenen Massnahmen. In den Berichten ist auch die Wirksamkeit der getroffenen Massnahmen darzulegen. Die Alpenkonferenz bestimmt die zeitliche Abfolge der Berichterstattung.\n2) Der Ständige Ausschuss prüft die Berichte daraufhin, ob die Vertragsparteien ihren Verpflichtungen aus diesem Protokoll nachgekommen sind. Er kann dabei auch zusätzliche Informationen von den Vertragsparteien anfordern oder Informationen aus anderen Quellen beiziehen.\n3) Der Ständige Ausschuss erstellt für die Alpenkonferenz einen Bericht über die Einhaltung der Verpflichtungen aus diesem Protokoll durch die Vertragsparteien.\n4) Die Alpenkonferenz nimmt diesen Bericht zur Kenntnis. Falls sie eine Verletzung der Verpflichtungen feststellt, kann sie Empfehlungen verabschieden."
    },
    {
      "provision_ref": "art21",
      "chapter": "Durchführung, Kontrolle und Bewertung",
      "section": "21",
      "title": "Art. 21 Bewertung der Wirksamkeit der Bestimmungen",
      "content": "1) Die Vertragsparteien überprüfen und beurteilen regelmässig die in diesem Protokoll enthaltenen Bestimmungen auf ihre Wirksamkeit. Soweit zur Erreichung der Ziele dieses Protokolls erforderlich, werden sie geeignete Änderungen des Protokolls in die Wege leiten.\n2) Im Rahmen der geltenden staatlichen Ordnung werden die Gebietskörperschaften an dieser Bewertung beteiligt. Die einschlägig tätigen nichtstaatlichen Organisationen können angehört werden.\nKapitel V\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art22",
      "chapter": "Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22 Verhältnis zwischen der Alpenkonvention und dem Protokoll",
      "content": "1) Dieses Protokoll ist ein Protokoll der Alpenkonvention im Sinne des Art. 2 und der anderen einschlägigen Artikel der Alpenkonvention.\n2) Nur Vertragsparteien der Alpenkonvention können Vertragspartei dieses Protokolls werden. Eine Kündigung der Alpenkonvention gilt zugleich als Kündigung dieses Protokolls.\n3) Entscheidet die Alpenkonferenz über Fragen in Bezug auf dieses Protokoll, so sind lediglich die Vertragsparteien dieses Protokolls abstimmungsberechtigt."
    },
    {
      "provision_ref": "art23",
      "chapter": "Schlussbestimmungen",
      "section": "23",
      "title": "Art. 23 Unterzeichnung und Ratifikation",
      "content": "1) Dieses Protokoll liegt für die Unterzeichnerstaaten der Alpenkonvention und die Europäische Gemeinschaft am 20. Dezember 1994 sowie ab dem 15. Januar 1995 bei der Republik Österreich als Verwahrer zur Unterzeichnung auf.\n2) Dieses Protokoll tritt für die Vertragsparteien, die ihre Zustimmung ausgedrückt haben, durch das Protokoll gebunden zu sein, drei Monate nach dem Tage in Kraft, an dem drei Staaten ihre Ratifikations-, Annahme- oder Genehmigungsurkunde hinterlegt haben.\n3) Für die Vertragsparteien, die später ihre Zustimmung ausdrücken, durch dieses Protokoll gebunden zu sein, tritt das Protokoll drei Monate nach dem Tag der Hinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunde in Kraft. Nach dem Inkrafttreten einer Änderung des Protokolls wird jede neue Vertragspartei dieses Protokolls Vertragspartei des Protokolls in der geänderten Fassung."
    },
    {
      "provision_ref": "art24",
      "chapter": "Schlussbestimmungen",
      "section": "24",
      "title": "Art. 24 Notifikationen",
      "content": "Der Verwahrer notifiziert jedem in der Präambel genannten Staat und der Europäischen Gemeinschaft in Bezug auf dieses Protokoll\na) jede Unterzeichnung;\nb) jede Hinterlegung einer Ratifikations-, Annahme- oder Genehmigungsurkunde;\nc) jeden Zeitpunkt des Inkrafttretens;\nd) jede von einer Vertrags- oder Unterzeichnerpartei abgegebene Erklärung;\ne) jede von einer Vertragspartei notifizierte Kündigung, einschliesslich des Zeitpunkts ihres Wirksamwerdens.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Protokoll unterschrieben.\nGeschehen zu Chambéry am 20. Dezember 1994 in deutscher, französischer, italienischer und slowenischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift, die im Staatsarchiv der Republik Österreich hinterlegt wird. Der Verwahrer übermittelt den Unterzeichnerparteien beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nAnhang\nVorrangige Forschungs- und Bildungsthemen\ngemäss den Art. 17 und 18\nForschung:\nBestimmung und Klassifizierung der Berggebiete aufgrund ihrer Höhenlage sowie ihrer klimatischen und geomorphologischen, infrastrukturellen und wirtschaftlichen Standortbedingungen.\nUntersuchungen über die Auswirkungen der auf den verschiedenen politischen Entscheidungsebenen (EU/GAP, Staaten, Regionen, Gebietskörperschaften) getroffenen Massnahmen auf die Berglandwirtschaft und ihre ökologische Funktion (Sozial- und Umweltverträglichkeit).\nBewertung der wirtschaftlichen und ökologischen, sozialen und kulturellen Funktionen der Land- und Forstwirtschaft sowie ihrer Entwicklungsmöglichkeiten unter den besonderen lokalen Bedingungen in den verschiedenen Berggebieten.\nErzeugungs- und Verarbeitungsmethoden, Verbesserungs- und Qualitätskriterien der landwirtschaftlichen Produkte der Berggebiete.\nGenetische Forschung und fachliche Beratung für eine differenzierte, standortgemässe und umweltverträgliche Erhaltung der Vielfalt der Nutztierrassen und Kulturpflanzen.\nBildung:\nTechnisch-wissenschaftliche und sozioökonomische Beratung und Fortbildung für die landwirtschaftlichen Betriebe wie auch für die ihre Produkte verarbeitenden Nahrungsmittelbetriebe.\nTechnische und wirtschaftliche Betriebsführung, besonders in Bezug auf eine Anreicherung des Produkteangebots sowie auf entsprechende Produktions- und Einkommensalternativen innerhalb und ausserhalb der Landwirtschaft.\nTechnische und finanzielle Voraussetzungen sowie Auswirkungen der Anwendung umweltverträglicher und naturnaher Bewirtschaftung und Produktion.\nMedien, Vermittlung oder Verbreitung von Informationen zur Orientierung der Öffentlichkeit, der Politik und der Wirtschaft innerhalb und ausserhalb des Alpenraums.\nGeltungsbereich des Protokolls am 18. Dezember 2002\nVertragsparteien\nHinterlegung der Ratifikations- / Genehmigungsurkunde\nDeutschland\n18. September 2002\nLiechtenstein\n11. Juni 2002\nÖsterreich\n14. August 2002"
    }
  ],
  "definitions": []
}
