{
  "id": "li-konso-2022137000",
  "type": "statute",
  "title": "Notenaustausch zwischen Liechtenstein und der Schweiz über die Vertretung der konsularischen Interessen Liechtensteins durch die Schweiz in Ländern, in denen Liechtenstein selbst vertreten ist",
  "title_en": "",
  "short_name": "LGBl 2022.137",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2022137000",
  "description": "Notenaustausch zwischen Liechtenstein und der Schweiz über die Vertretung der konsularischen Interessen Liechtensteins durch die Schweiz in Ländern, in denen Liechtenstein selbst vertreten ist",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "zwischen Liechtenstein und der Schweiz über die Vertretung der konsularischen Interessen Liechtensteins durch die Schweiz in Ländern, in denen Liechtenstein selbst vertreten ist",
      "section": "1",
      "title": "Abs. 1",
      "content": "Das Eidgenössische Departement für auswärtige Angelegenheiten entbietet der Botschaft des Fürstentums Liechtenstein seine Empfehlungen und bestätigt den Erhalt der Note 911.2/2020-509 vom 8. April 2022:"
    },
    {
      "provision_ref": "abs2",
      "chapter": "zwischen Liechtenstein und der Schweiz über die Vertretung der konsularischen Interessen Liechtensteins durch die Schweiz in Ländern, in denen Liechtenstein selbst vertreten ist",
      "section": "2",
      "title": "Abs. 2",
      "content": "\"Die Botschaft des Fürstentums Liechtenstein entbietet dem Eidgenössischen Departement für auswärtige Angelegenheiten ihre Hochachtung und beehrt sich, unter Bezugnahme auf den Briefwechsel zwischen der liechtensteinischen Gesandtschaft in Bern und dem schweizerischen Bundesrat vom 21. bzw. 24. Oktober 1919 betreffend die Vertretung der liechtensteinischen Interessen durch die Schweiz in denjenigen Ländern, in denen Liechtenstein nicht selbst vertreten ist , folgende Angelegenheit zu unterbreiten:"
    },
    {
      "provision_ref": "abs3",
      "chapter": "zwischen Liechtenstein und der Schweiz über die Vertretung der konsularischen Interessen Liechtensteins durch die Schweiz in Ländern, in denen Liechtenstein selbst vertreten ist",
      "section": "3",
      "title": "Abs. 3",
      "content": "Liechtenstein ersucht die Schweiz, zusätzlich zur Vertretung der liechtensteinischen Interessen in Ländern, in denen Liechtenstein nicht vertreten ist, die konsularischen Interessen Liechtensteins auch in ausgewählten Ländern zu vertreten, in denen Liechtenstein selbst eine Vertretung betreibt. Diese Bitte ergeht unter anderem vor dem Hintergrund, dass die Schweiz in der Praxis bereits heute die konsularische Interessenvertretung in Deutschland (Eröffnung der liechtensteinischen Botschaft in Berlin im Jahr 1999) und in den Vereinigten Staaten von Amerika (Eröffnung der liechtensteinischen Botschaft in Washington im Jahr 2000) ausübt."
    },
    {
      "provision_ref": "abs4",
      "chapter": "zwischen Liechtenstein und der Schweiz über die Vertretung der konsularischen Interessen Liechtensteins durch die Schweiz in Ländern, in denen Liechtenstein selbst vertreten ist",
      "section": "4",
      "title": "Abs. 4",
      "content": "Im Anhang zu dieser Note werden die Länder, in welchen die Schweiz Liechtenstein trotz eigener Botschaft konsularisch vertritt, aufgeführt. Die Vertretung der konsularischen Interessen von natürlichen und juristischen Personen Liechtensteins sowie von Personen, für welche Liechtenstein Schutzfunktionen übernimmt, erfolgt im gleichen Ausmass und zu den gleichen Bedingungen wie für entsprechende Personen der Schweiz gemäss Auslandschweizergesetz. In allen nicht aufgeführten Ländern, in welchen sich eine liechtensteinische Botschaft befindet, ist Liechtenstein selbst für die Vertretung der konsularischen Interessen zuständig. Der Anhang kann in gegenseitigem Einvernehmen durch den Austausch von diplomatischen Noten geändert werden."
    },
    {
      "provision_ref": "abs5",
      "chapter": "zwischen Liechtenstein und der Schweiz über die Vertretung der konsularischen Interessen Liechtensteins durch die Schweiz in Ländern, in denen Liechtenstein selbst vertreten ist",
      "section": "5",
      "title": "Abs. 5",
      "content": "In Anwendung von Art. 8 des Wiener Übereinkommens über konsularische Beziehungen vom 24. April 1963 erfolgt die Notifikation über die Übertragung der Wahrnehmung von konsularischen Aufgaben an die Behörden des Empfangsstaats durch den vertretenden Staat."
    },
    {
      "provision_ref": "abs6",
      "chapter": "zwischen Liechtenstein und der Schweiz über die Vertretung der konsularischen Interessen Liechtensteins durch die Schweiz in Ländern, in denen Liechtenstein selbst vertreten ist",
      "section": "6",
      "title": "Abs. 6",
      "content": "Falls das Departement dem Vorstehenden zustimmt, bilden die vorliegende Note sowie die schweizerische Antwortnote eine Zusatzvereinbarung zum oben genannten Briefwechsel zwischen der liechtensteinischen Gesandtschaft in Bern und dem schweizerischen Bundesrat vom 21. bzw. 24. Oktober 1919, welche am 1. Mai 2022 in Kraft treten soll."
    },
    {
      "provision_ref": "abs7",
      "chapter": "zwischen Liechtenstein und der Schweiz über die Vertretung der konsularischen Interessen Liechtensteins durch die Schweiz in Ländern, in denen Liechtenstein selbst vertreten ist",
      "section": "7",
      "title": "Abs. 7",
      "content": "Gerne benützt die Botschaft des Fürstentums Liechtenstein auch diesen Anlass, um das Eidgenössische Departement für auswärtige Angelegenheiten ihrer ausgezeichneten Hochachtung zu versichern."
    },
    {
      "provision_ref": "abs9",
      "chapter": "zwischen Liechtenstein und der Schweiz über die Vertretung der konsularischen Interessen Liechtensteins durch die Schweiz in Ländern, in denen Liechtenstein selbst vertreten ist",
      "section": "9",
      "title": "Abs. 9",
      "content": "In folgenden Ländern vertritt die Schweiz die konsularischen Interessen Liechtensteins trotz eigener Botschaft Liechtensteins:\n- Bundesrepublik Deutschland\n- Königreich Belgien\n- Tschechische Republik (nicht-residierende Botschaft Liechtensteins)\n- Vereinigte Staaten von Amerika"
    },
    {
      "provision_ref": "abs10",
      "chapter": "zwischen Liechtenstein und der Schweiz über die Vertretung der konsularischen Interessen Liechtensteins durch die Schweiz in Ländern, in denen Liechtenstein selbst vertreten ist",
      "section": "10",
      "title": "Abs. 10",
      "content": "In Österreich werden die konsularischen Interessen Liechtensteins durch die liechtensteinische Botschaft in Wien wahrgenommen; unbeschadet davon können liechtensteinische Staatsangehörige in Österreich bei der Schweizerischen Botschaft in Wien, d.h. dem Regionalen Konsularcenter Wien, Ausweisdokumente (Pässe und Identitätskarten) beantragen.\""
    },
    {
      "provision_ref": "abs11",
      "chapter": "zwischen Liechtenstein und der Schweiz über die Vertretung der konsularischen Interessen Liechtensteins durch die Schweiz in Ländern, in denen Liechtenstein selbst vertreten ist",
      "section": "11",
      "title": "Abs. 11",
      "content": "Das Eidgenössische Departement für auswärtige Angelegenheiten beehrt sich der Botschaft mitzuteilen, dass die Schweiz mit dem Inhalt dieser Note einverstanden ist, und benützt auch diese Gelegenheit, der Botschaft des Fürstentums Liechtenstein seiner ausgezeichneten Hochachtung zu versichern.\nBern, den 8. April 2022\n1\nDieser Briefwechsel ist im Liechtensteinischen Landesgesetzblatt nicht publiziert. Der vollständige Wortlaut dieses Briefwechsels kann beim Amt für Auswärtige Angelegenheiten eingesehen und bezogen werden."
    }
  ],
  "definitions": []
}
