{
  "id": "li-konso-2024132000",
  "type": "statute",
  "title": "Verordnung vom 27. Februar 2024 über die berufliche Grundbildung Floristin/Florist mit Fähigkeitszeugnis (FZ)",
  "title_en": "",
  "short_name": "FZ",
  "status": "in_force",
  "issued_date": "2024-02-27",
  "in_force_date": "2024-02-27",
  "url": "https://www.gesetze.li/konso/2024132000",
  "description": "Verordnung vom 27. Februar 2024 über die berufliche Grundbildung Floristin/Florist mit Fähigkeitszeugnis (FZ)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Gegenstand und Dauer",
      "section": "1",
      "title": "Art. 1 Berufsbild",
      "content": "Floristinnen FZ/Floristen FZ beherrschen namentlich die folgenden Tätigkeiten und zeichnen sich durch folgende Kenntnisse, Fähigkeiten und Haltungen aus:\na) Sie verbinden in ihrem Beruf Handwerk, Gestalten und Kunst; ihre floristischen Gestaltungen und Dienstleistungen realisieren sie für eine vielfältige Privat- und Geschäftskundschaft; sie denken und handeln kunden- und geschäftsorientiert, organisieren den Arbeitstag, setzen Prioritäten und übernehmen Verantwortung für ihre Aufträge.\nb) Sie gestalten Sträusse, Gefässfüllungen und weitere floristische Gestaltungen für den täglichen Verkauf sowie für festliche Anlässe und Trauerfeiern; je nach Auftrag analysieren sie die Räumlichkeiten und erarbeiten Gestaltungskonzepte; sie setzen ihre handwerklichen und gestalterischen Fähigkeiten ein, sind kreativ und innovativ.\nc) Sie beraten ihre Kundinnen/Kunden zu floristischen Gestaltungen und zur Schnittblumen- und Pflanzenpflege und empfehlen ergänzende Produkte; für den Verkauf und die Geschäftswerbung nutzen sie verschiedene Kanäle; im Kontakt mit Kundinnen/Kunden kommunizieren sie respektvoll, situations- und adressatengerecht in der Landessprache und auf einem einfachen Sprachniveau in einer Fremdsprache.\nd) Sie lagern und pflegen die Pflanzen und geschnittene Werkstoffe fachgerecht, kontrollieren die Qualität und bereiten die Produkte für den Verkauf vor; in ihrem Geschäft gestalten sie die Verkaufsräume und achten auf ein stimmungsvolles Gesamtbild.\ne) Sie nehmen Aufträge entgegen, erstellen Offerten, bewirtschaften das Lager, tätigen Einkäufe, berechnen Verkaufspreise und wickeln Verkäufe ab.\nf) Sie achten auf die Vorschriften zur Arbeitssicherheit, zum Gesundheits- und Umweltschutz und legen Wert auf eine verantwortungsvolle und wirtschaftliche Verwendung ihrer Produkte, Werkstoffe und Hilfsmittel; sie fördern den Verkauf und die Verarbeitung von möglichst saisonalen, regionalen und ökologisch und fair produzierten Blumen und Pflanzen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Gegenstand und Dauer",
      "section": "2",
      "title": "Art. 2 Dauer und Beginn",
      "content": "1) Die berufliche Grundbildung dauert drei Jahre.\n2) Inhaberinnen/Inhabern eines Berufsattests Floristin/Florist wird ein Jahr der beruflichen Grundbildung angerechnet.\n3) Der Beginn der beruflichen Grundbildung richtet sich nach dem Schuljahr der zuständigen Berufsfachschule.\nII. Ziele und Anforderungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Ziele und Anforderungen",
      "section": "3",
      "title": "Art. 3 Grundsätze",
      "content": "1) Die Ziele und die Anforderungen der beruflichen Grundbildung werden in Form von Handlungskompetenzen, gruppiert nach Handlungskompetenzbereichen, festgelegt.\n2) Beim Aufbau der Handlungskompetenzen arbeiten alle Lernorte zusammen. Sie koordinieren die Inhalte der Ausbildung und der Qualifikationsverfahren."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Ziele und Anforderungen",
      "section": "4",
      "title": "Art. 4 Handlungskompetenzen",
      "content": "Die Ausbildung umfasst in den folgenden Handlungskompetenzbereichen die nachstehenden Handlungskompetenzen:\na) Beschaffen und Lagern von Waren:\n1. Waren für das Blumenfachgeschäft einkaufen;\n2. eingegangene Waren im Blumenfachgeschäft kontrollieren und beschriften;\n3. Waren im Blumenfachgeschäft lagern;\nb) Vorbereiten und Pflegen des Arbeitsumfelds und der Produkte:\n1. geschnittene Werkstoffe für den Verkauf vorbereiten und deren Qualität kontrollieren;\n2. Pflanzen und geschnittene Werkstoffe pflegen;\n3. Blumenfachgeschäft einrichten und Produkte verkaufsfördernd präsentieren;\n4. Räumlichkeiten des Blumenfachgeschäfts reinigen und pflegen;\nc) Beraten von Kundinnen/Kunden:\n1. Produkte und floristische Gestaltungen bewerben;\n2. Kundinnen/Kunden im Blumenfachgeschäft empfangen;\n3. Kundinnen/Kunden zu Angeboten und floristischen Gestaltungen beraten;\n4. Produkte und floristische Gestaltungen verkaufen und einpacken;\nd) Abwickeln von floristischen Aufträgen:\n1. floristische Aufträge über verschiedene Verkaufskanäle entgegennehmen;\n2. Bestellungen von floristischen Gestaltungen und Dienstleistungen für Anlässe entgegennehmen und die Kundinnen/Kunden bei der Vorbereitung begleiten;\n3. Verkaufspreise für Produkte, floristische Gestaltungen und Dienstleistungen berechnen;\n4. Offerten für floristische Gestaltungen und Dienstleistungen erstellen;\ne) Realisieren von floristischen Gestaltungen:\n1. Räumlichkeiten im Hinblick auf floristische Gestaltungen farblich und stilistisch analysieren;\n2. Konzept, technischen Aufbau und Werkstoffe für floristische Gestaltungen vorbereiten;\n3. floristische Gestaltungen für festliche Anlässe und Trauerfeiern realisieren und ein passendes Ambiente kreieren;\n4. floristische Gestaltungen für den täglichen Verkauf anfertigen.\nIII. Arbeitssicherheit, Gesundheitsschutz, Umweltschutz und nachhaltige Entwicklung"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Arbeitssicherheit, Gesundheitsschutz, Umweltschutz und nachhaltige Entwicklung",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die Anbieter der Bildung geben den Lernenden zu Beginn und während der Bildung Vorschriften und Empfehlungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz, insbesondere zur Gefahren- und Sicherheitskommunikation in diesen drei Bereichen, ab und erklären sie ihnen.\n2) Diese Vorschriften und Empfehlungen werden an allen Lernorten vermittelt und in den Qualifikationsverfahren berücksichtigt.\n3) Die berufsspezifischen Aspekte für eine nachhaltige Entwicklung werden an allen Lernorten vermittelt.\n4) Gemäss Art. 12 ArGV V können die Lernenden entsprechend ihrem Ausbildungsstand für die in Anhang 2 zum Bildungsplan aufgeführten Arbeiten herangezogen werden.\n5) Voraussetzung für einen Einsatz nach Abs. 4 ist, dass die Lernenden entsprechend den erhöhten Gefährdungen ausgebildet, angeleitet und überwacht werden; diese besonderen Vorkehrungen werden in Anhang 2 zum Bildungsplan als begleitende Massnahmen der Arbeitssicherheit und des Gesundheitsschutzes festgelegt.\nIV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache"
    },
    {
      "provision_ref": "art6",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "6",
      "title": "Art. 6 Bildung in beruflicher Praxis",
      "content": "Die Bildung in beruflicher Praxis im Betrieb umfasst über die ganze Dauer der beruflichen Grundbildung im Durchschnitt vier Tage pro Woche."
    },
    {
      "provision_ref": "art7",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "7",
      "title": "Art. 7 Berufsfachschule",
      "content": "1) Der obligatorische Unterricht an der Berufsfachschule umfasst 1080 Lektionen. Diese teilen sich gemäss nachfolgender Tabelle auf:\nUnterricht\n1. Lehrjahr\n2. Lehrjahr\n3. Lehrjahr\nTotal\na) Berufskenntnisse\n- Beschaffen und Lagern von Waren\n60\n60\n40\n160\nVorbereiten und Pflegen des Arbeitsumfelds und der Produkte\n- Beraten von Kundinnen/Kunden\n40\n40\n60\n140\nAbwickeln von floristischen Aufträgen\n- Realisieren von floristischen Gestaltungen\n100\n100\n100\n300\nTotal Berufskenntnisse\n200\n200\n200\n600\nb) Allgemeinbildung\n120\n120\n120\n360\nc) Sport\n40\n40\n40\n120\nTotal Lektionen\n360\n360\n360\n1080\n2) Im Unterrichtsbereich Berufskenntnisse erfolgt der Aufbau der durch das Berufsbild vorgegebenen Sprachkompetenz in einer Fremdsprache im Handlungskompetenzbereich nach Art. 4 Bst. c über alle drei Lehrjahre.\n3) Bei den Lektionenzahlen sind geringfügige Verschiebungen zwischen den Lehrjahren innerhalb des gleichen Handlungskompetenzbereichs in Absprache mit dem Amt für Berufsbildung und Berufsberatung und den zuständigen Organisationen der Arbeitswelt möglich. Das Erreichen der vorgegebenen Bildungsziele muss in jedem Fall gewährleistet sein.\n4) Für die Allgemeinbildung gilt die Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\n5) Unterrichtssprache ist die Landessprache. Die Regierung kann neben dieser Unterrichtssprache andere Unterrichtssprachen zulassen.\n6) Zweisprachiger Unterricht in der Landessprache und in einer Fremdsprache ist empfohlen."
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "8",
      "title": "Art. 8 Überbetriebliche Kurse",
      "content": "1) Die überbetrieblichen Kurse umfassen zwölf Tage zu acht Stunden.\n2) Die Tage und die Inhalte sind wie folgt auf vier Kurse aufgeteilt:\nLehrjahr\nKurse\nHandlungskompetenzen\nAnzahl Tage\n1\n1\na1: Waren für das Blumenfachgeschäft einkaufen\na2: eingegangene Waren im Blumenfachgeschäft kontrollieren und beschriften\na3: Waren im Blumenfachgeschäft lagern\nb1: geschnittene Werkstoffe für den Verkauf vorbereiten und deren Qualität kontrollieren\nb4: Räumlichkeiten des Blumenfachgeschäfts reinigen und pflegen\nc4: Produkte und floristische Gestaltungen verkaufen und einpacken\ne2: Konzept, technischen Aufbau und Werkstoffe für floristische Gestaltungen vorbereiten\ne3: floristische Gestaltungen für festliche Anlässe und Trauerfeiern realisieren und ein passendes Ambiente kreieren\ne4: floristische Gestaltungen für den täglichen Verkauf anfertigen\n2\n1\n2\na1: Waren für das Blumenfachgeschäft einkaufen\nb2: Pflanzen und geschnittene Werkstoffe pflegen\nc1: Produkte und floristische Gestaltungen bewerben\nc2: Kundinnen/Kunden im Blumenfachgeschäft empfangen\nc3: Kundinnen/Kunden zu Angeboten und floristischen Gestaltungen beraten\nc4: Produkte und floristische Gestaltungen verkaufen und einpacken\nd1: floristische Aufträge über verschiedene Verkaufskanäle entgegennehmen\nd2: Bestellungen von floristischen Gestaltungen und Dienstleistungen für Anlässe entgegennehmen und die Kundinnen/Kunden bei der Vorbereitung begleiten\nd3: Verkaufspreise für Produkte, floristische Gestaltungen und Dienstleistungen berechnen\ne2: Konzept, technischen Aufbau und Werkstoffe für floristische Gestaltungen vorbereiten\ne4: Floristische Gestaltungen für den täglichen Verkauf anfertigen\n3\n2\n3\na1: Waren für das Blumenfachgeschäft einkaufen\na2: eingegangene Waren im Blumenfachgeschäft kontrollieren und beschriften\nc2: Kundinnen/Kunden im Blumenfachgeschäft empfangen\nc3: Kundinnen/Kunden zu Angeboten und floristischen Gestaltungen beraten\nd2: Bestellungen von floristischen Gestaltungen und Dienstleistungen für Anlässe entgegennehmen und die Kundinnen/Kunden bei der Vorbereitung begleiten\ne2: Konzept, technischen Aufbau und Werkstoffe für floristische Gestaltungen vorbereiten\ne3: floristische Gestaltungen für festliche Anlässe und Trauerfeiern realisieren und ein passendes Ambiente kreieren\ne4: floristische Gestaltungen für den täglichen Verkauf anfertigen\n3\n3\n4\na1: Waren für das Blumenfachgeschäft einkaufen\nb3: Blumenfachgeschäft einrichten und Produkte verkaufsfördernd präsentieren\nc1: Produkte und floristische Gestaltungen bewerben\nc2: Kundinnen/Kunden im Blumenfachgeschäft empfangen\nc3: Kundinnen/Kunden zu Angeboten und floristischen Gestaltungen beraten\nd2: Bestellungen von floristischen Gestaltungen und Dienstleistungen für Anlässe entgegennehmen und die Kundinnen/Kunden bei der Vorbereitung begleiten\ne1: Räumlichkeiten im Hinblick auf floristische Gestaltungen farblich und stilistisch analysieren\ne2: Konzept, technischen Aufbau und Werkstoffe für floristische Gestaltungen vorbereiten\ne3: floristische Gestaltungen für festliche Anlässe und Trauerfeiern realisieren und ein passendes Ambiente kreieren\ne4: floristische Gestaltungen für den täglichen Verkauf anfertigen\n4\nTotal\n12\n3) Im letzten Semester der beruflichen Grundbildung dürfen keine überbetrieblichen Kurse stattfinden.\nV. Bildungsplan"
    },
    {
      "provision_ref": "art9",
      "chapter": "V. Bildungsplan",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Mit dem Inkrafttreten dieser Verordnung liegt ein Bildungsplan der zuständigen Organisation der Arbeitswelt vor.\n2) Der Bildungsplan hat folgenden Inhalt:\na) Er enthält das Qualifikationsprofil; dieses besteht aus:\n1. dem Berufsbild;\n2. der Übersicht über die Handlungskompetenzbereiche und die Handlungskompetenzen;\n3. dem Anforderungsniveau des Berufs.\nb) Er führt die Inhalte der Grundbildung sowie die Bestimmungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz aus.\nc) Er bestimmt, an welchen Lernorten welche Handlungskompetenzen vermittelt und gelernt werden.\n3) Dem Bildungsplan angefügt ist das Verzeichnis der Instrumente zur Sicherstellung und Umsetzung der beruflichen Grundbildung sowie zur Förderung der Qualität mit Angabe der Bezugsquelle.\nVI. Fachliche Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb"
    },
    {
      "provision_ref": "art10",
      "chapter": "VI. Fachliche Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb",
      "section": "10",
      "title": "Art. 10 Fachliche Anforderungen an Berufsbildnerinnen/Berufsbildner",
      "content": "Die fachlichen Anforderungen an eine Berufsbildnerin/einen Berufsbildner erfüllt, wer über eine der folgenden Qualifikationen verfügt:\na) Floristin FZ/Florist FZ mit mindestens drei Jahren beruflicher Praxis im Lehrgebiet;\nb) einschlägiger Abschluss der höheren Berufsbildung mit mindestens drei Jahren beruflicher Praxis im Lehrgebiet;\nc) Fähigkeitszeugnis eines verwandten Berufs mit den notwendigen Berufskenntnissen im Bereich der Floristin FZ/des Floristen FZ und mit mindestens fünf Jahren beruflicher Praxis im Lehrgebiet."
    },
    {
      "provision_ref": "art11",
      "chapter": "VI. Fachliche Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb",
      "section": "11",
      "title": "Art. 11 Höchstzahl der Lernenden",
      "content": "1) Betriebe, die eine Berufsbildnerin/einen Berufsbildner zu 80 % oder zwei Berufsbildnerinnen/Berufsbildner zu je mindestens 60 % beschäftigen, dürfen eine lernende Person ausbilden.\n2) Mit jeder zusätzlichen Beschäftigung einer Fachkraft zu 80 % oder von zwei Fachkräften zu je mindestens 60 % darf eine weitere lernende Person im Betrieb ausgebildet werden.\n3) Als Fachkraft gilt, wer im Fachbereich der lernenden Person über ein Fähigkeitszeugnis, ein Berufsattest oder über eine gleichwertige Qualifikation verfügt.\n4) In Betrieben, die nur eine lernende Person ausbilden dürfen, kann eine zweite lernende Person ihre Bildung beginnen, wenn die erste in das letzte Jahr der beruflichen Grundbildung eintritt.\n5) In besonderen Fällen kann das Amt für Berufsbildung und Berufsberatung einem Betrieb, der seit mehreren Jahren Lernende mit überdurchschnittlichem Erfolg ausgebildet hat, die Überschreitung der Höchstzahl der Lernenden bewilligen.\n6) Der Betrieb organisiert die Arbeitszeit der Berufsbildnerinnen/Berufsbildner und Fachkräfte so, dass die Lernenden während der beruflichen Praxis von einer Berufsbildnerin/einem Berufsbildner oder von einer Fachkraft beaufsichtigt sind.\nVII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen"
    },
    {
      "provision_ref": "art12",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "12",
      "title": "Art. 12 Lerndokumentation",
      "content": "1) Die lernende Person führt während der Bildung in beruflicher Praxis eine Lerndokumentation, in der sie laufend alle wesentlichen Arbeiten im Zusammenhang mit den zu erwerbenden Handlungskompetenzen festhält.\n2) Mindestens einmal pro Semester kontrolliert und unterzeichnet die Berufsbildnerin/der Berufsbildner die Lerndokumentation und bespricht sie mit der lernenden Person."
    },
    {
      "provision_ref": "art13",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "13",
      "title": "Art. 13 Bildungsbericht",
      "content": "1) Die Berufsbildnerin/der Berufsbildner hält am Ende jedes Semesters den Bildungsstand der lernenden Person in einem Bildungsbericht fest. Sie oder er stützt sich dabei auf die Leistungen in der beruflichen Praxis und auf Rückmeldungen über die Leistungen in der Berufsfachschule und in den überbetrieblichen Kursen. Sie oder er bespricht den Bildungsbericht mit der lernenden Person.\n2) Die Berufsbildnerin/der Berufsbildner und die lernende Person vereinbaren wenn nötig Massnahmen zum Erreichen der Bildungsziele und setzen dafür Fristen. Sie halten die getroffenen Entscheide und vereinbarten Massnahmen schriftlich fest.\n3) Die Berufsbildnerin/der Berufsbildner überprüft die Wirkung der vereinbarten Massnahmen nach der gesetzten Frist und hält den Befund im nächsten Bildungsbericht fest.\n4) Werden trotz der vereinbarten Massnahmen die Ziele nicht erreicht oder ist der Ausbildungserfolg gefährdet, so teilt die Berufsbildnerin/der Berufsbildner dies den Vertragsparteien und dem Amt für Berufsbildung und Berufsberatung schriftlich mit."
    },
    {
      "provision_ref": "art14",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "14",
      "title": "Art. 14 Leistungsdokumentation in der Berufsfachschule",
      "content": "Die Berufsfachschule dokumentiert die Leistungen der lernenden Person in den unterrichteten Handlungskompetenzbereichen und in der Allgemeinbildung und stellt ihr am Ende jedes Semesters ein Zeugnis aus."
    },
    {
      "provision_ref": "art15",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "15",
      "title": "Art. 15 Leistungsdokumentation in den überbetrieblichen Kursen",
      "content": "Die Anbieter der überbetrieblichen Kurse dokumentieren die Leistungen der Lernenden in Form eines Kompetenznachweises für jeden überbetrieblichen Kurs.\nVIII. Qualifikationsverfahren"
    },
    {
      "provision_ref": "art16",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "16",
      "title": "Art. 16 Zulassung",
      "content": "Zu den Qualifikationsverfahren wird zugelassen, wer die berufliche Grundbildung absolviert hat:\na) nach den Bestimmungen dieser Verordnung;\nb) in einer dafür anerkannten Bildungsinstitution; oder\nc) ausserhalb eines geregelten Bildungsgangs, sofern die betreffende Person die folgenden Voraussetzungen erfüllt:\n1. Sie hat die nach Art. 46 Abs. 3 BBG erforderliche Erfahrung erworben.\n2. Sie hat von dieser beruflichen Erfahrung mindestens drei Jahre Erfahrung im Bereich der Floristin FZ/des Floristen FZ erworben.\n3. Sie macht glaubhaft, den Anforderungen des Qualifikationsverfahrens gewachsen zu sein."
    },
    {
      "provision_ref": "art17",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "17",
      "title": "Art. 17 Gegenstand",
      "content": "In den Qualifikationsverfahren ist nachzuweisen, dass die Handlungskompetenzen nach Art. 4 erworben wurden."
    },
    {
      "provision_ref": "art18",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "18",
      "title": "Art. 18 Umfang und Durchführung des Qualifikationsverfahrens mit Abschlussprüfung",
      "content": "1) Im Qualifikationsverfahren mit Abschlussprüfung werden die Handlungskompetenzen in den nachstehenden Qualifikationsbereichen wie folgt geprüft:\na) praktische Arbeit, als vorgegebene praktische Arbeit (VPA) im Umfang von acht Stunden; dafür gilt Folgendes:\n1. Dieser Qualifikationsbereich wird gegen Ende der beruflichen Grundbildung geprüft.\n2. Die lernende Person muss zeigen, dass sie fähig ist, die geforderten Tätigkeiten fachlich korrekt sowie bedarfs- und situationsgerecht auszuführen.\n3. Die Lerndokumentation und die Unterlagen der überbetrieblichen Kurse dürfen als Hilfsmittel verwendet werden.\n4. Der Qualifikationsbereich umfasst die folgenden Handlungskompetenzbereiche sowie das Fachgespräch im Umfang von 30 Minuten mit den nachstehenden Gewichtungen:\nPosition\nHandlungskompetenzbereiche/\nHandlungskompetenzen\nGewichtung\n1\n- Vorbereiten und Pflegen des Arbeitsumfelds und der Produkte\n- Realisieren von floristischen Gestaltungen\n- Verkaufspreise für Produkte, floristische Gestaltungen und Dienstleistungen berechnen\n60 %\n2\n- Beraten von Kundinnen/Kunden\n- Floristische Aufträge über verschiedene Verkaufskanäle entgegennehmen\n20 %\n3\n- Fachgespräch\n20 %\nb) Berufskenntnisse, im Umfang von drei Stunden; dafür gilt Folgendes:\n1. Dieser Qualifikationsbereich wird gegen Ende der beruflichen Grundbildung geprüft.\n2. Der Qualifikationsbereich wird schriftlich geprüft und umfasst die folgenden Handlungskompetenzbereiche in nachstehender Dauer mit den nachstehenden Gewichtungen:\nPosition\nHandlungskompetenzbereiche\nDauer\nGewichtung\n1\n- Beschaffen und Lagern von Waren\n- Vorbereiten und Pflegen des Arbeitsumfelds und der Produkte\n60 Min.\n40 %\n2\n- Abwickeln von floristischen Aufträgen\n- Realisieren von floristischen Gestaltungen\n120 Min.\n60 %\nc) Allgemeinbildung: Dieser Qualifikationsbereich richtet sich nach der Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\n2) In jedem Qualifikationsbereich beurteilen mindestens zwei Prüfungsexpertinnen/Prüfungsexperten die Leistungen."
    },
    {
      "provision_ref": "art19",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "19",
      "title": "Art. 19 Bestehen, Notenberechnung, Notengewichtung",
      "content": "1) Das Qualifikationsverfahren mit Abschlussprüfung ist bestanden, wenn:\na) der Qualifikationsbereich \"praktische Arbeit\" mindestens mit der Note 4 bewertet wird; und\nb) die Gesamtnote mindestens 4 beträgt.\n2) Die Gesamtnote ist das auf eine Dezimalstelle gerundete Mittel aus der Summe der gewichteten Noten der einzelnen Qualifikationsbereiche der Abschlussprüfung und der gewichteten Erfahrungsnote; dabei gilt folgende Gewichtung:\na) praktische Arbeit: 40 %;\nb) Berufskenntnisse: 20 %;\nc) Allgemeinbildung: 20 %;\nd) Erfahrungsnote: 20 %.\n3) Erfolgte die Zulassung zum Qualifikationsverfahren mit Abschlussprüfung gestützt auf Art. 16 Bst. c in Verbindung mit Art. 46 Abs. 3 BBG, so entfällt die Erfahrungsnote; in diesem Fall werden für die Berechnung der Gesamtnote die einzelnen Noten wie folgt gewichtet:\na) praktische Arbeit: 50 %;\nb) Berufskenntnisse: 30 %;\nc) Allgemeinbildung: 20 %.\n4) Die Erfahrungsnote ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe der sechs Semesterzeugnisnoten für den Unterricht in den Berufskenntnissen."
    },
    {
      "provision_ref": "art20",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "20",
      "title": "Art. 20 Wiederholung",
      "content": "1) Wiederholungen von Qualifikationsverfahren sind höchstens zweimal möglich.\n2) Muss ein Qualifikationsbereich wiederholt werden, so ist er in seiner Gesamtheit zu wiederholen.\n3) Wird die Abschlussprüfung ohne erneuten Besuch des Unterrichts in den Berufskenntnissen wiederholt, so wird die bisherige Erfahrungsnote beibehalten. Wird der Unterricht in den Berufskenntnissen während mindestens zwei Semestern wiederholt, so zählen für die Berechnung der Erfahrungsnote nur die neuen Noten.\nIX. Ausweise und Titel"
    },
    {
      "provision_ref": "art21",
      "chapter": "IX. Ausweise und Titel",
      "section": "21",
      "title": "Art. 21 Fähigkeitszeugnis",
      "content": "1) Wer ein Qualifikationsverfahren erfolgreich durchlaufen hat, erhält das Fähigkeitszeugnis (FZ).\n2) Das Fähigkeitszeugnis berechtigt, den gesetzlich geschützten Titel \"Floristin FZ\"/\"Florist FZ\" zu führen.\n3) Ist das Fähigkeitszeugnis mittels Qualifikationsverfahren mit Abschlussprüfung erworben worden, so werden im Notenausweis aufgeführt:\na) die Gesamtnote;\nb) die Noten jedes Qualifikationsbereichs der Abschlussprüfung sowie, unter dem Vorbehalt von Art. 19 Abs. 3, die Erfahrungsnote.\nX. Qualitätsentwicklung und Organisation"
    },
    {
      "provision_ref": "art22",
      "chapter": "X. Qualitätsentwicklung und Organisation",
      "section": "22",
      "title": "Art. 22 Kommission für Berufsentwicklung und Qualität",
      "content": "Die Regierung kann eine Kommission bestimmen, der die Förderung der Berufsentwicklung und die Sicherstellung der Qualität der Grundbildung für Floristinnen/Floristen obliegt."
    },
    {
      "provision_ref": "art23",
      "chapter": "X. Qualitätsentwicklung und Organisation",
      "section": "23",
      "title": "Art. 23 Trägerschaft und Organisation der überbetrieblichen Kurse",
      "content": "1) Träger für die überbetrieblichen Kurse ist \"florist.ch - Schweizer Floristenverband\".\n2) Die Regierung kann die Durchführung der überbetrieblichen Kurse unter Mitwirkung der zuständigen Organisationen der Arbeitswelt einer anderen Trägerschaft übertragen, namentlich wenn die Qualität oder die Durchführung der überbetrieblichen Kurse nicht mehr gewährleistet ist.\n3) Sie regelt mit der Trägerschaft die Organisation und die Durchführung der überbetrieblichen Kurse.\n4) Das Amt für Berufsbildung und Berufsberatung hat jederzeit Zutritt zu den Kursen.\nXI. Schlussbestimmungen"
    },
    {
      "provision_ref": "art24",
      "chapter": "XI. Schlussbestimmungen",
      "section": "24",
      "title": "Art. 24 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 17. August 2010 über die berufliche Grundbildung Floristin/Florist mit Fähigkeitszeugnis (FZ), LGBl. 2010 Nr. 211, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art25",
      "chapter": "XI. Schlussbestimmungen",
      "section": "25",
      "title": "Art. 25 Übergangsbestimmungen",
      "content": "1) Lernende, die ihre Bildung als Floristin FZ/Florist FZ vor dem Inkrafttreten dieser Verordnung begonnen haben, schliessen sie nach bisherigem Recht ab, sofern der Abschluss vor dem 31. Dezember 2028 erfolgt.\n2) Kandidierende, die das Qualifikationsverfahren mit Abschlussprüfung für Floristin FZ/Florist FZ bis zum 31. Dezember 2028 wiederholen, werden nach bisherigem Recht beurteilt. Auf ihren schriftlichen Antrag hin werden sie nach neuem Recht beurteilt.\n3) Die Bestimmungen über Qualifikationsverfahren, Ausweise und Titel (Art. 16 bis 21) kommen ab dem 1. Januar 2027 zur Anwendung."
    },
    {
      "provision_ref": "art26",
      "chapter": "XI. Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Mai 2024 in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\n1\n17206 Floristin/Florist"
    }
  ],
  "definitions": []
}
