{
  "id": "li-konso-2003169000",
  "type": "statute",
  "title": "Zusatzprotokoll zum Europäischen Übereinkommen betreffend Auskünfte über ausländisches Recht",
  "title_en": "",
  "short_name": "LGBl 2003.169",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2003169000",
  "description": "Zusatzprotokoll zum Europäischen Übereinkommen betreffend Auskünfte über ausländisches Recht",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Kapitel I",
      "section": "1",
      "title": "Art. 1",
      "content": "Die Vertragsparteien verpflichten sich, einander gemäss den Bestimmungen des Übereinkommens Auskünfte über ihr Strafrecht, ihr Strafverfahrensrecht und ihre Gerichtsverfassung auf diesem Gebiet, einschliesslich der Strafverfolgungsbehörden, sowie über ihr Strafvollzugsrecht zu erteilen. Dies gilt auch für alle Verfahren wegen strafbarer Handlungen, zu deren Verfolgung in dem Zeitpunkt, in dem um Auskunft ersucht wird, die Justizbehörden des ersuchenden Staates zuständig sind."
    },
    {
      "provision_ref": "art2",
      "chapter": "Kapitel I",
      "section": "2",
      "title": "Art. 2",
      "content": "Ein Ersuchen um Auskunft über Fragen aus den in Art. 1 angeführten Rechtsgebieten kann\na) nicht nur von einem Gericht, sondern auch von irgendeiner anderen Justizbehörde, die zur Strafverfolgung oder zur Vollstreckung von rechtskräftig verhängten Strafen zuständig ist, ausgehen und\nb) nicht nur für ein bereits anhängiges Verfahren gestellt werden, sondern auch dann, wenn die Einleitung eines Verfahrens in Aussicht genommen ist.\nKapitel II"
    },
    {
      "provision_ref": "art3",
      "chapter": "Kapitel II",
      "section": "3",
      "title": "Art. 3",
      "content": "Im Rahmen der in Art. 1 Abs. 1 des Übereinkommens enthaltenen Verpflichtungen vereinbaren die Vertragsparteien, dass Ersuchen um Auskunft\na) nicht nur von einer Justizbehörde, sondern auch von jeder anderen Behörde oder Person, die im Rahmen eines öffentlichen Systems der Rechtsbeihilfe oder Rechtsberatung für unbemittelte Personen tätig ist, ausgehen und\nb) nicht nur für ein bereits anhängiges Verfahren gestellt werden können, sondern auch dann, wenn die Einleitung eines Verfahrens in Aussicht genommen ist."
    },
    {
      "provision_ref": "art4",
      "chapter": "Kapitel II",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Jede Vertragspartei, die nicht gemäss Art. 2 Abs. 2 des Übereinkommens eine oder mehrere Übermittlungsstellen geschaffen oder bestimmt hat, muss eine oder mehrere solche Stellen schaffen, die Ersuchen um Auskunft gemäss Art. 3 dieses Protokolls an die zuständige ausländische Empfangsstelle übermitteln.\n2) Jede Vertragspartei teilt dem Generalsekretär des Europarats Bezeichnung und Anschrift der gemäss dem vorstehenden Absatz errichteten oder bestimmten Übermittlungsstelle oder Übermittlungsstellen mit.\nKapitel III"
    },
    {
      "provision_ref": "art5",
      "chapter": "Kapitel III",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Jeder Staat kann bei der Unterzeichnung oder bei der Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde erklären, dass er sich nicht durch die Bestimmungen des Kapitels I oder durch die des Kapitels II dieses Protokolls gebunden erachtet.\n2) Jeder Staat, der eine solche Erklärung abgegeben hat, kann jederzeit danach durch eine an den Generalsekretär des Europarats gerichtete Notifikation erklären, dass er sich durch die Bestimmung des Kapitels I und durch die des Kapitels II gebunden erachtet. Eine solche Notifikation wird mit ihrem Eingang wirksam.\n3) Jede Vertragspartei, die durch die Bestimmung der Kapitel I und II gebunden ist, kann jederzeit durch eine an den Generalsekretär des Europarats gerichtete Notifikation erklären, dass sie sich nur durch die Bestimmung des Kapitels I oder durch die des Kapitels II gebunden erachtet. Eine solche Notifikation wird sechs Monate nach Eingang der Notifikation wirksam.\n4) Die Bestimmungen der Kapitel I und II sind zwischen Vertragsparteien nur anwendbar, wenn diese durch das gleiche Kapitel gebunden sind."
    },
    {
      "provision_ref": "art6",
      "chapter": "Kapitel III",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Dieses Protokoll liegt für Mitgliedstaaten des Europarats, die das Übereinkommen unterzeichnet haben, zur Unterzeichnung auf. Die Staaten werden Vertragsparteien des Protokolls durch:\na) Unterzeichnung ohne Vorbehalt der Ratifikation, Annahme oder Genehmigung;\nb) Unterzeichnung mit Vorbehalt der Ratifikation, Annahme oder Genehmigung, wenn die Ratifikation, Annahme oder Zustimmung nachfolgt.\n2) Die Ratifikations-, Annahme- oder Genehmigungsurkunden werden beim Generalsekretär des Europarats hinterlegt.\n3) Kein Mitgliedstaat des Europarats kann dieses Protokoll ohne Vorbehalt der Ratifikation, Annahme oder Genehmigung unterzeichnen oder es ratifizieren, annehmen oder genehmigen, wenn er nicht gleichzeitig oder vorher das Übereinkommen ratifiziert oder angenommen hat."
    },
    {
      "provision_ref": "art7",
      "chapter": "Kapitel III",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Dieses Protokoll tritt drei Monate nach dem Zeitpunkt in Kraft, in dem drei Mitgliedsstaaten des Europarats gemäss Art. 6 Vertragsparteien des Protokolls geworden sind.\n2) Es tritt für jeden Mitgliedstaat, der es später ohne Vorbehalt der Ratifikation, Annahme oder Genehmigung unterzeichnet oder der es ratifiziert, annimmt oder genehmigt, drei Monate nach Unterzeichnung oder nach Hinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunde in Kraft."
    },
    {
      "provision_ref": "art8",
      "chapter": "Kapitel III",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Nach Inkrafttreten dieses Protokolls kann jeder Staat, der dem Übereinkommen beigetreten oder der eingeladen worden ist, ihm beizutreten, vom Ministerkomitee eingeladen werden, auch diesem Protokoll beizutreten.\n2) Der Beitritt erfolgt durch Hinterlegung einer Beitrittsurkunde beim Generalsekretär des Europarats und wird drei Monate nach Hinterlegung wirksam."
    },
    {
      "provision_ref": "art9",
      "chapter": "Kapitel III",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Jede Vertragspartei kann bei der Unterzeichnung oder bei der Hinterlegung ihrer Ratifikation-, Annahme-, Genehmigungs oder Beitrittsurkunde das Hoheitsgebiet oder die Hoheitsgebiete bezeichnen, für das oder für die dieses Protokoll gelten soll.\n2) Jede Vertragspartei kann bei der Hinterlegung ihrer Ratifikation-, Annahme-, Genehmigungs- oder Beitrittsurkunde oder jederzeit danach durch eine an den Generalsekretär des Europarats gerichtete Erklärung die Anwendung dieses Protokolls auf jedes weitere in der Erklärung bezeichnete Hoheitsgebiet ausdehnen, dessen internationale Beziehungen sie wahrnimmt oder für das sie berechtigt ist, Vereinbarungen zu treffen.\n3) Jede nach dem vorstehenden Absatz abgegebene Erklärung kann für jedes darin bezeichnete Hoheitsgebiet durch eine an den Generalsekretär des Europarats gerichtete Notifikation zurückgenommen werden. Die Rücknahme wird sechs Monate nach Eingang der Notifikation beim Generalsekretär des Europarats wirksam."
    },
    {
      "provision_ref": "art10",
      "chapter": "Kapitel III",
      "section": "10",
      "title": "Art. 10",
      "content": "1) Jede Vertragspartei kann dieses Protokoll durch eine an den Generalsekretär des Europarats gerichtete Notifikation für sich selbst kündigen.\n2) Die Kündigung wird sechs Monate nach Eingang der Notifikation beim Generalsekretär wirksam.\n3) Die Kündigung des Übereinkommens zieht von selbst die Kündigung dieses Protokolls nach sich."
    },
    {
      "provision_ref": "art11",
      "chapter": "Kapitel III",
      "section": "11",
      "title": "Art. 11",
      "content": "Der Generalsekretär des Europarats notifiziert den Mitgliedstaaten des Rats und jedem Staat, der dem Übereinkommen beigetreten ist:\na) jede Unterzeichnung ohne Vorbehalt der Ratifikation, Annahme oder Zustimmung;\nb) jede Unterzeichnung mit Vorbehalt der Ratifikation, Annahme oder Genehmigung;\nc) jede Hinterlegung einer Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde;\nd) jeden Zeitpunkt des Inkrafttretens dieses Protokolls nach seinem Art. 7;\ne) jede nach Art. 4 eingegangene Notifikation;\nf) jede nach Art. 5 eingegangene Erklärung oder Notifikation;\ng) jede nach Art. 5 eingegangene Erklärung und jede Zurücknahme einer solchen Erklärung;\nh) jede nach Art. 4 eingegangene Notifikation und den Zeitpunkt, in dem die Kündigung wirksam wird.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Protokoll unterschrieben.\nGeschehen zu Strassburg am 15. März 1978 in englischer und französischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift, die im Archiv des Europarats hinterlegt wird. Der Generalsekretär des Europarats übermittelt allen Unterzeichnerstaaten und allen beitretenden Staaten beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nVorbehalt Liechtensteins\nVorbehalt:\n\"Das Fürstentum Liechtenstein ist nur durch Kapitel I des Zusatzprotokolls gebunden.\"\nGeltungsbereich des Zusatzprotokolls am 14. August 2003\nVertragsstaaten\nHinterlegung der Ratifikations- / Beitrittsurkunde\nBelgien\n30. Mai 1979\nBulgarien\n31. Januar 1991\nDänemark\n11. Oktober 1979\nDeutschland\n23. Juli 1987\nEstland\n28. April 1997\nFinnland\n4. Juli 1990\nFrankreich\n22. September 1983\nGeorgien\n20. Juni 2000\nGriechenland\n29. Oktober 1987\nIsland\n19. September 1989\nItalien\n11. Februar 1982\nLiechtenstein\n13. Mai 2003\nLitauen\n5. August 1998\nLuxemburg\n11. Juni 1982\nMalta\n25. April 1989\nMazedonien\n15. Januar 2003\nMoldau\n14. März 2002\nNiederlande\n3. Juni 1980\nNorwegen\n2. November 1978\nÖsterreich\n25. Februar 1980\nPolen\n14. September 1992\nPortugal\n19. Juli 1984\nRumänien\n26. April 1991\nSchweden\n2. März 1981\nSchweiz\n11. März 1985\nSlowakische Republik\n5. Dezember 1996\nSpanien\n10. März 1982\nTschechische Republik\n24. Juni 1998\nUkraine\n13. Juni 1994\nUngarn\n16. November 1989\nVereinigtes Königreich\n2. September 1981\nZypern\n3. April 1979"
    }
  ],
  "definitions": []
}
