{
  "id": "li-konso-2012269000",
  "type": "statute",
  "title": "Gesetz vom 21. Juni 2012 über die Zusammenführung des Hochbauamtes, des Tiefbauamtes und des Amtes für Wohnungswesen zu einem Amt für Bau und Infrastruktur",
  "title_en": "",
  "short_name": "LGBl 2012.269",
  "status": "in_force",
  "issued_date": "2012-06-21",
  "in_force_date": "2012-06-21",
  "url": "https://www.gesetze.li/konso/2012269000",
  "description": "Gesetz vom 21. Juni 2012 über die Zusammenführung des Hochbauamtes, des Tiefbauamtes und des Amtes für Wohnungswesen zu einem Amt für Bau und Infrastruktur",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Grundsatz",
      "content": "Das Hochbauamt, das Tiefbauamt und das Amt für Wohnungswesen werden zu einem Amt für Bau und Infrastruktur zusammengeführt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Abänderung von Amtsbezeichnungen",
      "content": "1) In folgenden Gesetzen sind vorbehaltlich Abs. 2 bis 4 sowie Art. 3 die Bezeichnungen \"Hochbauamt\", \"Bauamt\", \"Tiefbauamt\", \"Amt für Wohnungswesen\" und \"Stabsstelle für Landesplanung\" durch die Bezeichnung \"Amt für Bau und Infrastruktur\", in der jeweils grammatikalisch richtigen Form, zu ersetzen:\na) Baugesetz (BauG) vom 11. Dezember 2008, LGBl. 2009 Nr. 44;\nb) Brandschutzgesetz vom 18. Dezember 1974, LGBl. 1975 Nr. 18;\nc) Gesetz vom 19. Mai 2005 über die Amtliche Vermessung (Vermessungsgesetz; VermG), LGBl. 2005 Nr. 148;\nd) Geoinformationsgesetz (GeoIG) vom 15. Dezember 2010, LGBl. 2011 Nr. 48;\ne) Rheingesetz vom 24. Oktober 1990, LGBl. 1990 Nr. 77;\nf) Beschwerdekommissionsgesetz vom 25. Oktober 2000, LGBl. 2000 Nr. 248;\ng) Gesetz vom 30. Juni 1977 über die Förderung des Wohnungsbaues (Wohnbauförderungsgesetz; WBFG), LGBl. 1977 Nr. 46;\nh) Gesetz vom 13. September 2000 über Mietbeiträge für Familien, LGBl. 2000 Nr. 202;\ni) Gesetz vom 26. April 2007 über den Schutz der Bevölkerung (Bevölkerungsschutzgesetz; BSchG), LGBl. 2007 Nr. 139;\nk) Strassenverkehrsgesetz (SVG) vom 30. Juni 1978, LGBl. 1978 Nr. 18;\nl) Gewässerschutzgesetz (GSchG) vom 15. Mai 2003, LGBl. 2003 Nr. 159;\nm) Gesetz vom 12. Juni 1969 über den Bau von Hochleistungsstrassen und Hauptverkehrsstrassen, LGBl. 1969 Nr. 39.\n2) In Art. 35 Abs. 2, Art. 38 Abs. 6 und Art. 93 Abs. 1 Bst. a des Baugesetzes (BauG) vom 11. Dezember 2008, LGBl. 2009 Nr. 44, sind die Bezeichnungen \"Tiefbauamt\" bzw. \"Stabsstelle für Landesplanung\" durch die Bezeichnung \"Baubehörde\", in der jeweils grammatikalisch richtigen Form, zu ersetzen.\n3) In Art. 25 Abs. 2 des Gesetzes vom 29. Mai 2008 über die Architekten und andere qualifizierte Berufe im Bereich des Bauwesens (Bauwesen-Berufe-Gesetz; BWBG), LGBl. 2008 Nr. 188, ist die Bezeichnung \"Hoch- oder Tiefbauamt\" durch die Bezeichnung \"Amt für Bau und Infrastruktur\", in der grammatikalisch richtigen Form, zu ersetzen.\n4) In Art. 14 Abs. 2 des Gesetzes vom 25. Oktober 2006 über die Gleichstellung von Menschen mit Behinderungen (Behindertengleichstellungsgesetz; BGlG), LGBl. 2006 Nr. 243, ist die Wortfolge \"Die Baubehörde ist in Abstimmung mit dem Amt für Wohnungswesen verpflichtet\" durch die Wortfolge \"Die Baubehörde ist verpflichtet\" zu ersetzen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Art. 61 Abs. 2 Satz 3 sowie in Art. 74 Abs. 2 Satz 1 die Wortfolge \"und hinsichtlich Fragen der Raumordnung mit der Stabsstelle für Landesplanung im Sinne von Art. 93\" und Satz 2 des Baugesetzes (BauG) vom 11. Dezember 2008, LGBl. 2009 Nr. 44;\nb) Art. 57 Abs. 2 Satz 2 und 3 des Gesetzes vom 30. Juni 1977 über die Förderung des Wohnungsbaues (Wohnbauförderungsgesetz; WBFG), LGBl. 1977 Nr. 46;\nc) Art. 18 des Gesetzes vom 13. September 2000 über Mietbeiträge für Familien, LGBl. 2000 Nr. 202."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. Januar 2013 in Kraft, andernfalls am Tage der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\n1\nBericht und Antrag der Regierung Nr. 65/2012"
    }
  ],
  "definitions": []
}
