{
  "id": "li-konso-1985017000",
  "type": "statute",
  "title": "Sozialhilfegesetz (SHG) vom 15. November 1984",
  "title_en": "",
  "short_name": "LGBl 1985.017",
  "status": "in_force",
  "issued_date": "1984-11-15",
  "in_force_date": "1984-11-15",
  "url": "https://www.gesetze.li/konso/1985017000",
  "description": "Sozialhilfegesetz (SHG) vom 15. November 1984",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Dieses Gesetz regelt:\na) die Gewährung von Sozialhilfe an Hilfsbedürftige; sowie\nb) die fürsorgerische Unterbringung und den Aufenthalt in Wohn- oder Pflegeeinrichtungen.\n2) Die Sozialhilfe hat den Hilfsbedürftigen ein menschenwürdiges Dasein zu ermöglichen."
    },
    {
      "provision_ref": "art1a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1a",
      "title": "Art. 1a Begriffe und Bezeichnungen",
      "content": "1) Als hilfsbedürftig gelten Personen, die nicht in der Lage sind:\na) den Lebensunterhalt für sich und die mit ihnen in Familiengemeinschaft lebenden unterhaltsberechtigten Angehörigen zu sichern;\nb) aussergewöhnliche Schwierigkeiten in ihren persönlichen, familiären oder sozialen Verhältnissen selbst oder mit Hilfe anderer Personen oder Einrichtungen zu bewältigen.\n2) Unter den in diesem Gesetz verwendeten Personen- und Berufsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen.\nII. Sozialhilfe\nA. Allgemeines"
    },
    {
      "provision_ref": "art2",
      "chapter": "A. Allgemeines",
      "section": "2",
      "title": "Art. 2 Grundsätze",
      "content": "1) Die Sozialhilfe hat sich nach den Bedürfnissen des Einzelfalles zu richten. Die Ursachen einer Notlage sind zu ermitteln und nach Möglichkeit zu beseitigen.\n2) Sozialhilfe ist auch vorbeugend zu gewähren. Sie hat auf die Erhaltung und Wiederherstellung gesunder familiärer und sozialer Verhältnisse Bedacht zu nehmen.\n3) Bei Gewährung der Sozialhilfe ist der Grundsatz der Hilfe zur Selbsthilfe zu beachten. Der Hilfsbedürftige und seine unterhaltspflichtigen Angehörigen müssen selbst nach Kräften zur Behebung der Hilfsbedürftigkeit beitragen und die Ratschläge und Weisungen des Sozialhilfeorgans befolgen.\n4) Sozialhilfe ist nur insoweit zu gewähren, als nicht andere Personen oder Einrichtungen Hilfe leisten.\n5) Ändern sich die Verhältnisse, so sind Art und Ausmass der Sozialhilfe neu zu bestimmen."
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Allgemeines",
      "section": "3",
      "title": "Art. 3 Personenkreis",
      "content": "1) Anspruch auf Sozialhilfe steht hilfsbedürftigen Landesbürgern zu.\n2) Hilfsbedürftige, die nicht Landesbürger sind, erhalten Sozialhilfeleistungen, wenn\na) dies in Staatsverträgen bestimmt ist,\nb) der Heimatstaat liechtensteinische Hilfsbedürftige wie eigene Staatsbürger behandelt,\nc) dies im allgemeinen Interesse oder im Interesse des Hilfsbedürftigen unerlässlich ist, um ihn vor Verwahrlosung zu bewahren."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Allgemeines",
      "section": "4",
      "title": "Art. 4 Beschränkung des Geltungsbereiches",
      "content": "Die Kinder- und Jugendhilfe und Kinder- und Jugendförderung werden durch besondere Vorschriften geregelt.\nB. Art, Form und Ausmass der Sozialhilfe"
    },
    {
      "provision_ref": "art5",
      "chapter": "B. Art, Form und Ausmass der Sozialhilfe",
      "section": "5",
      "title": "Art. 5 Arten der Sozialhilfe",
      "content": "Leistungen der Sozialhilfe sind insbesondere:\na) Hilfe zum Lebensunterhalt;\nb) Beschaffung von Unterkunft;\nc) Vermittlung von Arbeit;\nd) Krankenhilfe und vorbeugende Gesundheitshilfe;\ne) Hilfe für Schwangere und Wöchnerinnen;\nf) Hilfe für alte und pflegebedürftige Personen;\ng) Familienhilfe;\nh) Hilfe für psychisch und sozial Gefährdete;\ni) Hilfe für Straffällige;\nk) Hilfe für Invalide;\nl) Hilfe für Alkoholgefährdete, Alkoholkranke und andere Suchtgefährdete und Suchtkranke;\nm) Übernahme der Kosten einer Bestattung."
    },
    {
      "provision_ref": "art6",
      "chapter": "B. Art, Form und Ausmass der Sozialhilfe",
      "section": "6",
      "title": "Art. 6 Formen der Sozialhilfe",
      "content": "Sozialhilfeleistungen können in Form von persönlicher, institutioneller oder wirtschaftlicher Hilfe gewährt werden."
    },
    {
      "provision_ref": "art7",
      "chapter": "B. Art, Form und Ausmass der Sozialhilfe",
      "section": "7",
      "title": "Art. 7 Persönliche Hilfe",
      "content": "1) Hilfsbedürftige können Beratung und Betreuung in Anspruch nehmen.\n2) Die persönliche Hilfe wird vom Amt für Soziale Dienste oder von einer Person oder Einrichtung, der diese Aufgabe übertragen wurde, geleistet.\n3) Art und Umfang der persönlichen Hilfe werden von der betreuenden Stelle bestimmt."
    },
    {
      "provision_ref": "art7a",
      "chapter": "B. Art, Form und Ausmass der Sozialhilfe",
      "section": "7a",
      "title": "Art. 7a Institutionelle Hilfe",
      "content": "1) Ist eine ambulante oder stationäre Betreuung eines Hilfsbedürftigen durch eine Betreuungseinrichtung, einen Arzt oder einen Angehörigen eines Gesundheits- oder Sozialberufes (Leistungserbringer) notwendig, so hat das Amt für Soziale Dienste:\na) abzuklären, welche Massnahmen erforderlich sind und welcher Leistungserbringer für die Betreuung geeignet ist;\nb) das Ziel, die Art sowie die voraussichtliche Dauer der Betreuung festzulegen.\n2) Steht im Inland eine angemessene Betreuung zur Verfügung, die in Bezug auf Qualität und Kosten gleichwertig ist, so besteht kein Anspruch auf Betreuung durch einen ausländischen Leistungserbringer.\n3) Die Leistungserbringer haben das Amt für Soziale Dienste regelmässig über den Verlauf der Betreuung und die Wirksamkeit der getroffenen Massnahmen zu informieren.\n4) Die Regierung kann das Nähere über die ambulante oder stationäre Betreuung von Hilfsbedürftigen durch Leistungserbringer mit Verordnung regeln."
    },
    {
      "provision_ref": "art8",
      "chapter": "B. Art, Form und Ausmass der Sozialhilfe",
      "section": "8",
      "title": "Art. 8 Wirtschaftliche Hilfe",
      "content": "1) Die wirtschaftliche Hilfe soll das soziale Existenzminimum gewährleisten, das neben den üblichen Aufwendungen für den Lebensunterhalt auch persönliche Bedürfnisse angemessen berücksichtigt. Sie ist auch zu gewähren, wenn die Notlage vom Hilfsbedürftigen selbst verschuldet wurde.\n2) Die wirtschaftliche Hilfe wird in der Regel in Bargeld ausgerichtet. Sie kann als Sachleistung erbracht werden, wenn die Umstände es erfordern. Sie kann auch an Auflagen und Bedingungen gebunden werden.\n3) Die wirtschaftliche Hilfe kann weder gepfändet noch abgetreten werden."
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Art, Form und Ausmass der Sozialhilfe",
      "section": "9",
      "title": "Art. 9 Vorschüsse auf Unterhaltsbeiträge",
      "content": "1) Zur Sicherung des Unterhaltsanspruches ist Inkassohilfe zu gewähren.\n2) Zur Sicherung des Lebensunterhaltes können Vorschüsse auf Unterhaltsbeiträge gewährt werden, wenn diese gerichtlich festgelegt sind und trotz angemessener Inkassoversuche nicht rechtzeitig eingehen.\n3) Vorschüsse auf Unterhaltsbeiträge dürfen nur gewährt werden, insoweit eine wirtschaftliche Notwendigkeit besteht.\n4) Vorschüsse auf Unterhaltsbeiträge dürfen nur bis zum Betrag der höchsten einfachen Waisen- bzw. Witwenrente der Alters- und Hinterlassenenversicherung gewährt werden."
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Art, Form und Ausmass der Sozialhilfe",
      "section": "10",
      "title": "Art. 10 Vorbeugende Hilfen; Weisungen",
      "content": "1) Vorbeugende Hilfe ist zu gewähren, wenn eine Notlage ganz oder teilweise verhindert werden kann.\n2) Das soziale Umfeld des Hilfsbedürftigen ist zu pflegen und zu verbessern, insbesondere durch Beratung und Betreuung von Familie und Nachbarschaft.\n3) Zur Abwehr drohender Hilfsbedürftigkeit können im Einzelfall Empfehlungen und Weisungen erteilt werden, insbesondere hinsichtlich:\na) der Verwaltung des Einkommens und Vermögens;\nb) der Erlernung eines Berufes und der Aufnahme einer bestimmten Arbeit;\nc) einer ärztlichen Untersuchung und Behandlung;\nd) des Aufenthaltes an einem bestimmten Ort."
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Art, Form und Ausmass der Sozialhilfe",
      "section": "11",
      "title": "Art. 11",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Art, Form und Ausmass der Sozialhilfe",
      "section": "12",
      "title": "Art. 12",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Art, Form und Ausmass der Sozialhilfe",
      "section": "13",
      "title": "Art. 13",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Art, Form und Ausmass der Sozialhilfe",
      "section": "14",
      "title": "Art. 14 Ausmass der Sozialhilfe",
      "content": "1) Das Ausmass der Sozialhilfe ist im Einzelfall unter Berücksichtigung des zumutbaren Einsatzes der eigenen Kräfte und Mittel zu bestimmen.\n2) Beim Einsatz der eigenen Kräfte ist auf die persönlichen Verhältnisse des Hilfsbedürftigen, insbesondere auf den Gesundheitszustand, das Lebensalter, die berufliche Eignung und Vorbildung, die geordnete Erziehung der Kinder, die Führung eines Haushaltes und die Pflege von Angehörigen Bedacht zu nehmen.\n3) Die eigenen Mittel, wozu das Einkommen und das verwertbare Vermögen gehören, dürfen bei der Bemessung der Sozialhilfe insofern nicht berücksichtigt werden, als dies mit der Aufgabe der Sozialhilfe unvereinbar wäre oder für den Hilfsbedürftigen oder dessen Familienangehörigen eine unzumutbare Härte bedeuten würde."
    },
    {
      "provision_ref": "art15",
      "chapter": "B. Art, Form und Ausmass der Sozialhilfe",
      "section": "15",
      "title": "Art. 15 Berücksichtigung nicht verwertbarer Vermögenswerte",
      "content": "Hat ein Hilfsbedürftiger Grundeigentum oder andere Vermögenswerte, deren Verwertung ihm nicht möglich oder nicht zumutbar ist, so hat er sich in der Regel zu verpflichten, die Leistungen ganz oder teilweise zurückzuerstatten, wenn diese Vermögenswerte verwertbar werden. Die Rückerstattungsverpflichtung kann pfandrechtlich gesichert werden."
    },
    {
      "provision_ref": "art16",
      "chapter": "B. Art, Form und Ausmass der Sozialhilfe",
      "section": "16",
      "title": "Art. 16 Kostendeckung",
      "content": "Die Sozialhilfeausgaben sind durch Kostenrückerstattungen, Unterhaltsbeiträge oder durch anderweitige Zuwendungen soweit als möglich abzudecken."
    },
    {
      "provision_ref": "art17",
      "chapter": "B. Art, Form und Ausmass der Sozialhilfe",
      "section": "17",
      "title": "Art. 17 Kostenrückerstattung",
      "content": "1) Wer Sozialhilfe empfangen hat, hat die Kosten der Sozialhilfe zurückzuerstatten, wenn:\na) er die Sozialhilfe unrechtmässig bezogen hat;\nb) er sich zur Rückerstattung verpflichtet hat;\nc) ihm die Rückerstattung unter Berücksichtigung der finanziellen Verhältnisse zugemutet werden kann. Die Rückerstattungsverpflichtung gilt nur für solche Leistungen, die der Hilfsbedürftige nach Erreichung der Volljährigkeit erhalten hat.\n2) Unterhaltsvorschüsse sind insoweit zurückzuerstatten, als Unterhaltsforderungen einbringlich sind.\n3) Die Erben und Vermächtnisnehmer sind verpflichtet, die Kosten der Sozialhilfe, die dem Erblasser gewährt wurde, bis zur Höhe der Erbschaft bzw. des Vermächtnisses zurückzuerstatten.\n4) Personen, die durch mit dem Ableben einer unterstützten Person fällig gewordenen Kapitalleistungen der betrieblichen Personalvorsorge oder anderen nicht in den Nachlass fallenden Leistungen begünstigt wurden, sind im Umfang dieser Begünstigung zur Rückerstattung der Kosten der Sozialhilfe, die dem Erblasser gewährt wurde, verpflichtet. Von der Rückerstattungspflicht für Leistungen aus der zweiten Säule sind ausgenommen:\na) die in Art. 8b Abs. 3, 4 und 6 BPVG genannten Personen; sowie\nb) natürliche Personen, die vom Versicherten in erheblichem Masse unterstützt worden sind, oder die Person, die mit dem Versicherten in den letzten fünf Jahren bis zu dessen Tod ununterbrochen eine Lebensgemeinschaft geführt hat oder die für den Unterhalt eines oder mehrerer gemeinsamer Kinder aufkommen muss.\n5) Sind mehrere Personen nach Abs. 3 und 4 Rechtsnachfolger bzw. Begünstigte, so haften diese im Verhältnis des auf sie entfallenden Anteils zu allen vom Erblasser abgeleiteten bzw. erhaltenen Begünstigungen.\n6) Die Rückerstattungsforderung verjährt mit dem Ablauf von 15 Jahren nach der Einstellung der Leistungen."
    },
    {
      "provision_ref": "art17a",
      "chapter": "B. Art, Form und Ausmass der Sozialhilfe",
      "section": "17a",
      "title": "Art. 17a Kürzung von Leistungen; Erbringung von Sachleistungen",
      "content": "1) Leistungen der wirtschaftlichen Hilfe sind angemessen zu kürzen oder können in Form von Sachleistungen erbracht werden, wenn der Hilfsbedürftige:\na) mit den ihm zur Verfügung gestellten Mitteln nicht umgehen kann;\nb) die wirtschaftliche Hilfe zweckwidrig verwendet;\nc) trotz Erwerbsfähigkeit und Erwerbsmöglichkeit nicht gewillt ist, seine Arbeitskraft zur Sicherung seines Lebensbedarfes einzusetzen;\nd) Auflagen und Weisungen missachtet;\ne) die Zusammenarbeit mit dem Amt für Soziale Dienste und den von diesem beauftragten Stellen verweigert oder dieser ungenügend nachkommt;\nf) die Auskunfts- und Meldepflichten nicht einhält;\ng) durch unwahre oder unvollständige Angaben oder in anderer Weise eine Leistung aufgrund dieses Gesetzes erwirkt, die ihm nicht zukommt.\n2) Die Massnahmen nach Abs. 1 können miteinander verbunden werden.\n3) Die Regierung regelt das Nähere über die Kürzung von Leistungen, insbesondere über das zulässige Ausmass und die zulässige Dauer, mit Verordnung."
    },
    {
      "provision_ref": "art17b",
      "chapter": "B. Art, Form und Ausmass der Sozialhilfe",
      "section": "17b",
      "title": "Art. 17b Einstellung von Leistungen",
      "content": "1) Leistungen der wirtschaftlichen Sozialhilfe sind vorbehaltlich Abs. 2 ganz oder teilweise einzustellen, wenn der Hilfsbedürftige:\na) die Geltendmachung eines ihm zustehenden finanziellen Anspruches verweigert;\nb) seinen Mitwirkungspflichten nach Art. 15 nicht nachkommt;\nc) sich weigert, die zur Beurteilung der Bedürftigkeit notwendigen Angaben und Unterlagen vorzulegen;\nd) die Anspruchsvoraussetzungen nicht oder nicht mehr erfüllt.\n2) Erlangt das Amt für Soziale Dienste Kenntnis von Umständen, welche eine begründete Annahme zulassen, dass Anspruchsvoraussetzungen weggefallen sind, kann es die Leistungen vorläufig einstellen, sofern unverzüglich Abklärungen zur Überprüfung der Anspruchsberechtigung eingeleitet werden."
    },
    {
      "provision_ref": "art18",
      "chapter": "B. Art, Form und Ausmass der Sozialhilfe",
      "section": "18",
      "title": "Art. 18 Unterhaltspflicht; Übergang von Rechtsansprüchen",
      "content": "1) Die zum Unterhalt verpflichteten Angehörigen haben im Rahmen ihrer Unterhaltspflicht die Kosten der Sozialhilfe zu ersetzen.\n2) Unterhaltsforderungen, die ein Sozialhilfeempfänger gegenüber Unterhaltspflichtigen hat, gehen im Ausmass der erwachsenen Kosten auf den Träger der Sozialhilfe über. Der Übergang ist schriftlich anzuzeigen."
    },
    {
      "provision_ref": "art18a",
      "chapter": "B. Art, Form und Ausmass der Sozialhilfe",
      "section": "18a",
      "title": "Art. 18a Form von Entscheidungen",
      "content": "1) Das Amt für Soziale Dienste entscheidet vorbehaltlich Abs. 2 und 3 formlos über Leistungen nach diesem Gesetz. Die Entscheidung ist schriftlich unter Hinweis auf das Recht nach Abs. 2 mitzuteilen.\n2) Die betroffene Person kann binnen 14 Tagen ab Zustellung der formlosen Entscheidung den Erlass einer beschwerdefähigen Verfügung verlangen.\n3) Ablehnende Entscheidungen sowie Massnahmen und Entscheidungen nach Art. 17, 17a und 17b Abs. 1 Bst. a bis c sind stets in Form einer Verfügung zu erlassen.\nC. Auskunfts- und Meldepflichten"
    },
    {
      "provision_ref": "art18b",
      "chapter": "C. Auskunfts- und Meldepflichten",
      "section": "18b",
      "title": "Art. 18b Hilfsbedürftige",
      "content": "1) Personen, die einen Antrag auf Sozialhilfe stellen, sind verpflichtet, in ihrem Antrag das Amt für Soziale Dienste über die für die Ausrichtung der Sozialhilfe massgebenden Verhältnisse wahrheitsgetreu und vollständig zu unterrichten. Ihrem Antrag haben sie die erforderlichen Unterlagen für die Berechnung der Sozialhilfe beizufügen und ihre Angaben mit Unterschrift zu bestätigen. Es ist auf die Folgen falscher Auskunft hinzuweisen.\n2) Die Abklärung der Verhältnisse erfolgt in erster Linie durch Befragung des Hilfsbedürftigen und Prüfung seiner Unterlagen. Weitere Personen und Stellen können beigezogen werden.\n3) Hilfsbedürftige, denen Sozialhilfe ausgerichtet wird, sind verpflichtet, Tatsachen, die eine Änderung der Sozialhilfe oder deren Einstellung bewirken können, dem Amt für Soziale Dienste zu melden.\n4) Die Auskunftspflicht nach Abs. 1 erstreckt sich auf sämtliche mitunterstützte Personen sowie auf Personen, welche mit der hilfsbedürftigen Person im gemeinsamen Haushalt leben.\n5) Die Regierung kann das Nähere über die Auskunfts- und Meldepflicht, insbesondere die Art und den Umfang der zu übermittelnden Daten, mit Verordnung regeln."
    },
    {
      "provision_ref": "art18c",
      "chapter": "C. Auskunfts- und Meldepflichten",
      "section": "18c",
      "title": "Art. 18c Unterhaltspflichtige, mit Hilfsbedürftigen im gemeinsamen Haushalt lebende Personen sowie Arbeitgeber",
      "content": "1) Die zum Unterhalt verpflichteten Angehörigen sowie Personen, die mit dem Hilfsbedürftigen im gemeinsamen Haushalt leben, haben dem Amt für Soziale Dienste über ihre Einkommens- und Vermögensverhältnisse Auskunft zu erteilen, soweit dies zur Erfüllung seiner Aufgaben, insbesondere zur Berechnung des Leistungsanspruches, der Rückerstattungsforderung oder der Wohnkosten, erforderlich ist.\n2) Wer jemandem, der Leistungen der Sozialhilfe bezieht, Zuwendungen erbringt, die geeignet sind, diese Leistungen auszuschliessen oder zu mindern, hat dem Amt für Soziale Dienste auf Verlangen hierüber Auskunft zu erteilen.\n3) Bestehen Zweifel an der Richtigkeit oder Vollständigkeit der Angaben oder Unterlagen hinsichtlich eines Beschäftigungsverhältnisses, so kann das Amt für Soziale Dienste direkt beim Arbeitgeber Informationen über die Art und Dauer der Beschäftigung sowie die Höhe des Entgelts einholen. Der Arbeitgeber ist in diesem Fall zur kostenlosen und wahrheitsgetreuen Auskunft verpflichtet.\n4) Das Amt für Soziale Dienste informiert den Hilfsbedürftigen vorgängig über die Einholung von Auskünften nach Abs. 1 bis 3. Die Information kann bei einem Verdacht auf unrechtmässigen Sozialhilfebezug auch nachträglich erfolgen.\nIII. Fürsorgerische Unterbringung und Aufenthalt in Wohn- oder Pflegeeinrichtungen\nA. Fürsorgerische Unterbringung\n1. Massnahmen"
    },
    {
      "provision_ref": "art18d",
      "chapter": "1. Massnahmen",
      "section": "18d",
      "title": "Art. 18d Unterbringung zur Behandlung oder Betreuung",
      "content": "1) Eine Person darf in einer geeigneten Einrichtung nur untergebracht werden, wenn sie:\na) an einer psychischen Störung oder an geistiger Behinderung leidet oder schwer verwahrlost ist und die nötige Behandlung oder Betreuung nicht anders erfolgen kann; oder\nb) an einer psychischen Störung oder an geistiger Behinderung leidet, im Zusammenhang damit das Leben oder die Gesundheit anderer ernstlich und erheblich gefährdet und die nötige Behandlung oder Betreuung nicht anders erfolgen kann.\n2) Die Belastung und der Schutz von Angehörigen und Dritten sind bei einer Unterbringung nach Abs. 1 Bst. a zu berücksichtigen.\n3) Die betroffene Person wird entlassen, sobald die Voraussetzungen für die Unterbringung nicht mehr erfüllt sind.\n4) Sie kann jederzeit die Entlassung beantragen. Über den Antrag ist unverzüglich schriftlich zu entscheiden."
    },
    {
      "provision_ref": "art18e",
      "chapter": "1. Massnahmen",
      "section": "18e",
      "title": "Art. 18e Zurückbehaltung freiwillig Eingetretener",
      "content": "Will eine Person, die an einer psychischen Störung leidet und freiwillig in eine Einrichtung eingetreten ist, diese wieder verlassen, so kann sie von der Einrichtung zurückbehalten werden, wenn sie:\na) sich selbst an Leib und Leben gefährdet; oder\nb) das Leben oder die körperliche Integrität Dritter ernsthaft gefährdet.\n2. Zuständigkeit"
    },
    {
      "provision_ref": "art18f",
      "chapter": "2. Zuständigkeit",
      "section": "18f",
      "title": "Art. 18f Entscheidung bei Unterbringung und Entlassung",
      "content": "1) Das Landgericht entscheidet im Ausserstreitverfahren über die Unterbringung und Entlassung auf Antrag des Amtes für Soziale Dienste oder des Amtsarztes bzw. seines Stellvertreters.\n2) Das Landgericht kann im Einzelfall die Zuständigkeit für die Entlassung der Einrichtung übertragen. Auch im Fall der Übertragung der Zuständigkeit kann das Landgericht die Entlassung anordnen."
    },
    {
      "provision_ref": "art18g",
      "chapter": "2. Zuständigkeit",
      "section": "18g",
      "title": "Art. 18g Entscheidung bei Gefahr in Verzug",
      "content": "1) Bei Gefahr in Verzug hat der diensthabende Arzt unter Benachrichtigung des Landgerichts die sofortige Unterbringung anzuordnen. Das Landgericht hat binnen fünf Tagen über die Zulässigkeit der Unterbringung zu entscheiden.\n2) Die Entscheidung über die Zulässigkeit der Unterbringung nach Abs. 1 ist auf sechs Wochen befristet. Dauert die ärztliche Unterbringung länger als sechs Wochen, hat die Einrichtung spätestens 15 Arbeitstage vor Ablauf dieser Frist beim Landgericht einen begründeten Antrag auf Weiterführung der Unterbringung einzureichen.\n3) Über die Entlassung entscheidet die Einrichtung. Auch in diesem Fall kann das Landgericht die Entlassung anordnen.\n4) Die Regierung kann das Nähere über die diensthabenden Ärzte, insbesondere über deren berufliche Qualifikationen, mit Verordnung regeln."
    },
    {
      "provision_ref": "art18h",
      "chapter": "2. Zuständigkeit",
      "section": "18h",
      "title": "Art. 18h Entscheidung über die Zurückbehaltung freiwillig Eingetretener",
      "content": "Die Zurückbehaltung freiwillig Eingetretener nach Art. 18e ist durch die ärztliche Leitung der Einrichtung unter Benachrichtigung des Landgerichts anzuordnen. Das Landgericht hat binnen fünf Tagen über die Zulässigkeit der Anordnung zu entscheiden. Art. 18g Abs. 2 gilt sinngemäss.\n3. Verfahren"
    },
    {
      "provision_ref": "art18i",
      "chapter": "3. Verfahren",
      "section": "18i",
      "title": "Art. 18i Verfahren zur Unterbringung",
      "content": "1) In Verfahren zur Unterbringung ist ein Fachgutachten einzuholen.\n2) Das Landgericht hat die betroffene Person persönlich zu hören und ihr, falls erforderlich, einen Rechtsbeistand zu bestellen. Unabhängig hiervon kann sie eine Vertrauensperson beziehen, die sie während des Aufenthaltes und bis zum Abschluss aller damit zusammenhängenden Verfahren unterstützt.\n3) Die Entscheidung über die Unterbringung ist der betroffenen Person, ihren nächsten Angehörigen, gegebenenfalls der Vertrauensperson, dem Amt für Soziale Dienste, dem Amtsarzt und der Einrichtung zur Kenntnis zu bringen."
    },
    {
      "provision_ref": "art18k",
      "chapter": "3. Verfahren",
      "section": "18k",
      "title": "Art. 18k Verfahren bei Gefahr in Verzug und Zurückbehaltung freiwillig Eingetretener",
      "content": "1) Im Falle einer ärztlichen Anordnung zur Unterbringung bei Gefahr in Verzug oder im Falle einer Zurückbehaltung freiwillig Eingetretener hat der Arzt die betroffene Person persönlich zu untersuchen und anzuhören.\n2) Die Anordnung nach Abs. 1 hat folgende Angaben zu enthalten:\na) den Ort und das Datum der Untersuchung;\nb) den Namen des Arztes;\nc) den Befund, die Gründe und den Zweck der Untersuchung;\nd) die Bezeichnung der Einrichtung, in welcher die betroffene Person untergebracht wird;\ne) einen Hinweis auf die Möglichkeit des Beizugs einer Vertrauensperson;\nf) einen Hinweis, dass das Landgericht binnen fünf Tagen über die Zulässigkeit der Unterbringung zu entscheiden hat und diese Entscheidung auf sechs Wochen befristet ist, sofern keine Verlängerung der Unterbringung durch das Landgericht erfolgt; und\ng) einen Hinweis, dass die Einrichtung über die Entlassung entscheidet.\n3) Eine Anordnung nach Abs. 1 wird der betroffenen Person ausgehändigt, umgehend dem Landgericht übermittelt und gegebenenfalls der Einrichtung bei der Aufnahme der betroffenen Person vorgelegt.\n4) Der Arzt informiert, sofern möglich, einen nächsten Angehörigen oder gegebenenfalls die Vertrauensperson der betroffenen Person schriftlich oder mündlich über eine Anordnung nach Abs. 1.\n5) Die Entscheidung des Landgerichts über die Zulässigkeit der Unterbringung bei Gefahr in Verzug sowie die Zurückbehaltung freiwillig Eingetretener ist der betroffenen Person, ihren nächsten Angehörigen, gegebenenfalls der Vertrauensperson, dem Amt für Soziale Dienste, dem Amtsarzt und der Einrichtung zur Kenntnis zu bringen.\n4. Periodische Überprüfung"
    },
    {
      "provision_ref": "art18l",
      "chapter": "4. Periodische Überprüfung",
      "section": "18l",
      "title": "Art. 18l Grundsatz",
      "content": "1) Das Landgericht überprüft spätestens sechs Monate nach Beginn der Unterbringung, ob die Voraussetzungen noch erfüllt sind und die Einrichtung weiterhin geeignet ist.\n2) Es führt innerhalb von weiteren sechs Monaten eine zweite Überprüfung durch. Anschliessend führt es die Überprüfung so oft wie nötig, mindestens aber jährlich durch.\n5. Medizinische Massnahmen bei einer psychischen Störung"
    },
    {
      "provision_ref": "art18m",
      "chapter": "5. Medizinische Massnahmen bei einer psychischen Störung",
      "section": "18m",
      "title": "Art. 18m Behandlungsplan",
      "content": "1) Wird eine Person zur Behandlung einer psychischen Störung in einer Einrichtung untergebracht, so erstellt der behandelnde Arzt unter Beizug der betroffenen Person und gegebenenfalls ihrer Vertrauensperson einen schriftlichen Behandlungsplan.\n2) Der Arzt informiert die betroffene Person und gegebenenfalls deren Vertrauensperson über alle Umstände, die im Hinblick auf die in Aussicht genommenen medizinischen Massnahmen wesentlich sind, insbesondere über:\na) deren Gründe, Zweck, Art, Modalitäten, Risiken und Nebenwirkungen;\nb) die Folgen eines Unterlassens der Behandlung; und\nc) allfällige alternative Behandlungsmöglichkeiten.\n3) Der Behandlungsplan wird der betroffenen Person zur Zustimmung unterbreitet. Bei einer urteilsunfähigen Person ist eine allfällige Patientenverfügung zu berücksichtigen.\n4) Der Behandlungsplan wird der laufenden Entwicklung angepasst."
    },
    {
      "provision_ref": "art18n",
      "chapter": "5. Medizinische Massnahmen bei einer psychischen Störung",
      "section": "18n",
      "title": "Art. 18n Behandlung ohne Zustimmung",
      "content": "1) Fehlt die Zustimmung der betroffenen Person, so kann die ärztliche Leitung die im Behandlungsplan vorgesehenen medizinischen Massnahmen schriftlich anordnen, wenn:\na) ohne Behandlung der betroffenen Person ein ernsthafter gesundheitlicher Schaden droht oder das Leben oder die körperliche Integrität Dritter ernsthaft gefährdet ist;\nb) die betroffene Person bezüglich ihrer Behandlungsbedürftigkeit urteilsunfähig ist; und\nc) keine angemessene Massnahme zur Verfügung steht, die weniger einschneidend ist.\n2) Die Anordnung wird der betroffenen Person und gegebenenfalls ihrer Vertrauensperson verbunden mit einer Belehrung über das Recht zur Anrufung des Landgerichts nach Art. 27a schriftlich mitgeteilt."
    },
    {
      "provision_ref": "art18o",
      "chapter": "5. Medizinische Massnahmen bei einer psychischen Störung",
      "section": "18o",
      "title": "Art. 18o Notfälle",
      "content": "1) In einer Notfallsituation können die zum Schutz der betroffenen Person oder Dritter unerlässlichen medizinischen Massnahmen sofort ergriffen werden.\n2) Ist der Einrichtung bekannt, wie die betroffene Person behandelt werden will, so wird deren Wille berücksichtigt."
    },
    {
      "provision_ref": "art18p",
      "chapter": "5. Medizinische Massnahmen bei einer psychischen Störung",
      "section": "18p",
      "title": "Art. 18p Austrittsgespräch",
      "content": "1) Besteht eine Rückfallgefahr, so versucht der behandelnde Arzt mit der betroffenen Person und gegebenenfalls einer Vertrauensperson vor deren Entlassung Behandlungsgrundsätze für den Fall einer erneuten Unterbringung in der Einrichtung zu vereinbaren.\n2) Das Austrittsgespräch ist zu dokumentieren.\n6. Massnahmen zur Einschränkung der Bewegungsfreiheit"
    },
    {
      "provision_ref": "art18q",
      "chapter": "6. Massnahmen zur Einschränkung der Bewegungsfreiheit",
      "section": "18q",
      "title": "Art. 18q Grundsatz",
      "content": "Auf Massnahmen, die die Bewegungsfreiheit der betroffenen Personen in der Einrichtung einschränken, sind die Bestimmungen über die Einschränkung der Bewegungsfreiheit in Wohn- oder Pflegeeinrichtungen nach Art. 18s und 18t sinngemäss anwendbar. Vorbehalten bleibt die Anrufung des Gerichts nach Art. 27a.\nB. Aufenthalt in Wohn- oder Pflegeeinrichtungen"
    },
    {
      "provision_ref": "art18r",
      "chapter": "B. Aufenthalt in Wohn- oder Pflegeeinrichtungen",
      "section": "18r",
      "title": "Art. 18r Betreuungsvertrag",
      "content": "1) Wird eine urteilsunfähige Person für längere Dauer in einer Wohn- oder Pflegeeinrichtung betreut, so muss schriftlich in einem Betreuungsvertrag festgelegt werden, welche Leistungen die Einrichtung erbringt und welches Entgelt dafür geschuldet ist.\n2) Bei der Festlegung der von der Einrichtung zu erbringenden Leistungen werden die Wünsche der betroffenen Person so weit wie möglich berücksichtigt.\n3) Die Zuständigkeit für die Vertretung der urteilsunfähigen Person beim Abschluss, bei der Änderung oder bei der Aufhebung des Betreuungsvertrags richtet sich nach den Bestimmungen des Allgemeinen bürgerlichen Gesetzbuches.\nEinschränkung der Bewegungsfreiheit\nArt. 18s\na) Voraussetzungen\n1) Die Wohn- oder Pflegeeinrichtung darf die Bewegungsfreiheit der urteilsunfähigen Person nur einschränken, wenn weniger einschneidende Massnahmen nicht ausreichen oder von vornherein als ungenügend erscheinen und die Massnahme dazu dient:\na) eine ernsthafte Gefahr für das Leben oder die körperliche Integrität der betroffenen Person oder Dritter abzuwenden; oder\nb) eine schwerwiegende Störung des Gemeinschaftslebens zu beseitigen.\n2) Vor der Einschränkung der Bewegungsfreiheit wird der betroffenen Person und gegebenenfalls einer Vertrauensperson erklärt, was geschieht, warum die Massnahme angeordnet wurde, wie lange diese voraussichtlich dauert und wer sich während dieser Zeit um sie kümmert. Vorbehalten bleiben Notfallsituationen.\n3) Die Einschränkung der Bewegungsfreiheit wird so bald wie möglich wieder aufgehoben und auf jeden Fall regelmässig auf ihre Berechtigung hin überprüft. Vorbehalten bleibt die Anrufung des Gerichts nach Art. 27a."
    },
    {
      "provision_ref": "art18t",
      "chapter": "B. Aufenthalt in Wohn- oder Pflegeeinrichtungen",
      "section": "18t",
      "title": "Art. 18t b) Dokumentationspflicht und Einsichtsrecht",
      "content": "1) Jede Massnahme zur Einschränkung der Bewegungsfreiheit muss dokumentiert werden. Diese Aufzeichnung hat insbesondere den Namen der anordnenden Person, den Zweck, die Art und die Dauer der Massnahme zu enthalten.\n2) Die zur Vertretung bei medizinischen Massnahmen berechtigte Person sowie gegebenenfalls eine Vertrauensperson werden über die Massnahme zur Einschränkung der Bewegungsfreiheit informiert und können die Aufzeichnung jederzeit einsehen.\n3) Ein Einsichtsrecht nach Abs. 2 steht auch dem Amt für Soziale Dienste sowie den Personen zu, welche die Wohn- oder Pflegeeinrichtung beaufsichtigen.\n4) Die Aufzeichnungen sind mindestens zehn Jahre lang aufzubewahren."
    },
    {
      "provision_ref": "art18u",
      "chapter": "B. Aufenthalt in Wohn- oder Pflegeeinrichtungen",
      "section": "18u",
      "title": "Art. 18u Schutz der Persönlichkeit",
      "content": "1) Die Wohn- oder Pflegeeinrichtung schützt die Persönlichkeit der urteilsunfähigen Person und fördert so weit wie möglich Kontakte zu Personen ausserhalb der Einrichtung.\n2) Kümmert sich niemand von ausserhalb der Einrichtung um die betroffene Person, so benachrichtigt die Wohn- oder Pflegeeinrichtung das Landgericht zur Prüfung einer Sachwalterschaft.\nIV. Organisation"
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Organisation",
      "section": "19",
      "title": "Art. 19 Organe",
      "content": "Mit der Durchführung dieses Gesetzes sind folgende Organe betraut:\na) das Amt für Soziale Dienste;\nb) die Gemeindevorsteher;\nc) die Regierung;\nd) das Landgericht."
    },
    {
      "provision_ref": "art20",
      "chapter": "IV. Organisation",
      "section": "20",
      "title": "Art. 20",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art21",
      "chapter": "IV. Organisation",
      "section": "21",
      "title": "Art. 21 Amt für Soziale Dienste",
      "content": "Dem Amt für Soziale Dienste obliegen:\na) die Durchführung der persönlichen Hilfe;\nb) die Durchführung der wirtschaftlichen Hilfe und deren Kostenrückerstattung;\nc) die wirtschaftliche Hilfe für hilfsbedürftige Landesbürger, die nach Liechtenstein zurückkehren oder heimgeschafft werden, wenn sie in Liechtenstein noch keinen Wohnsitz haben;\nc ) die Durchführung der Inkassohilfe und der Gewährung von Unterhaltsvorschüssen;\nd) die Sozialhilfe für hilfsbedürftige Landesbürger, die sich im Ausland aufhalten oder ihren Wohnsitz im Ausland haben;\ne) die Zusammenarbeit mit den Gemeindevorstehern bei der Durchführung dieses Gesetzes;\nf) die Mitwirkung bei der Durchführung von Massnahmen im Zusammenhang mit der fürsorgerischen Unterbringung;\ng) die Aufsicht über private Sozialhilfeträger; die Oberaufsicht übt die Regierung aus."
    },
    {
      "provision_ref": "art21a",
      "chapter": "IV. Organisation",
      "section": "21a",
      "title": "Art. 21a Gemeindevorsteher",
      "content": "1) Die Gemeindevorsteher unterstützen das Amt für Soziale Dienste bei der Durchführung des Gesetzes nach Massgabe nachstehender Bestimmungen.\n2) Die Gemeindevorsteher wirken nach Massgabe von Art. 25a bei der Durchführung der wirtschaftlichen Hilfe einschliesslich der Kostenrückerstattung und bei der Gewährung von Unterhaltsvorschüssen nach diesem Gesetz mit.\n3) Zuständig ist der Gemeindevorsteher jener Gemeinde, in welcher der Hilfsbedürftige seinen Wohnsitz hat."
    },
    {
      "provision_ref": "art22",
      "chapter": "IV. Organisation",
      "section": "22",
      "title": "Art. 22 Regierung",
      "content": "Der Regierung obliegen:\na) die Vorsorge und die Förderung einer wirksamen Sozialarbeit;\nb) die Koordination der privaten und öffentlichen Sozialhilfeeinrichtungen;\nc) die Entscheidung über:\naa) Streitigkeiten zwischen den Gemeinden über die Zuständigkeit und die Kostenverteilung;\nbb) Beschwerden gegen Verfügungen des Amtes für Soziale Dienste;\nd) der Abschluss von Verträgen zur Sicherung der stationären und ambulanten Betreuung;\ne) die Errichtung von sozialen Diensten;\nf) die Aufsicht über Sozialhilfeeinrichtungen."
    },
    {
      "provision_ref": "art23",
      "chapter": "IV. Organisation",
      "section": "23",
      "title": "Art. 23 Landgericht",
      "content": "Dem Landgericht obliegen die Entscheidungen über Massnahmen im Zusammenhang mit der fürsorgerischen Unterbringung und dem Aufenthalt in Wohn- oder Pflegeeinrichtungen."
    },
    {
      "provision_ref": "art24",
      "chapter": "IV. Organisation",
      "section": "24",
      "title": "Art. 24 Private Sozialhilfeträger",
      "content": "1) Private Sozialhilfeträger können zur Mitarbeit in der Sozialhilfe herangezogen werden, wenn:\na) die Mitarbeit notwendig ist;\nb) die Sozialhilfeträger zur Mitarbeit geeignet sind; und\nc) die Sozialhilfeträger Sozialhilfe durch persönliche, sachliche oder finanzielle Mittel leisten.\n2) Zu dem in Abs. 1 genannten Zweck kann das Amt für Soziale Dienste mit privaten Sozialhilfeträgern Leistungsvereinbarungen abschliessen, die der Genehmigung durch die Regierung bedürfen. Die Leistungsvereinbarungen regeln insbesondere:\na) die Grundsätze der Leistungserbringung;\nb) das Leistungsangebot bzw. die zu erbringenden Leistungen (Art, Menge, Qualität);\nc) die Form und Höhe der Leistungsabgeltung;\nd) die Leistungsüberprüfung;\ne) die beruflichen Anforderungen, welche das Fachpersonal erfüllen muss;\nf) die Daten, welche dem Amt für Soziale Dienste zu übermitteln sind.\n3) Private Sozialhilfeträger können gefördert werden. Die Gewährung einer Förderung kann vom Abschluss einer Leistungsvereinbarung abhängig gemacht werden. Die Förderung privater Sozialhilfeträger erstreckt sich nur auf Aufwendungen, die nicht durch andere Kostenträger gedeckt sind.\n4) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art24a",
      "chapter": "IV. Organisation",
      "section": "24a",
      "title": "Art. 24a Aufsicht über private Sozialhilfeträger",
      "content": "1) Das Amt für Soziale Dienste überprüft im Rahmen seiner Aufsicht regelmässig, ob:\na) die Voraussetzungen für die Aufgabenübertragung und die Förderungsberechtigung weiterhin erfüllt sind; und\nb) die Bestimmungen dieses Gesetzes sowie der Leistungsvereinbarung eingehalten werden.\n2) Private Sozialhilfeträger haben den Aufsichtsbehörden auf Verlangen jederzeit:\na) die zur Wahrnehmung der Aufsicht erforderlichen Auskünfte zu erteilen;\nb) Zutritt zu den Räumlichkeiten zu gewähren; und\nc) die notwendigen Unterlagen zur Verfügung zu stellen.\n3) Erhält das Amt für Soziale Dienste von Verletzungen dieses Gesetzes oder von sonstigen Missständen Kenntnis, so ergreift es die zur Herstellung des rechtmässigen Zustandes und zur Beseitigung der Missstände notwendigen Massnahmen.\n4) Das Amt für Soziale Dienste kann Leistungsvereinbarungen mit privaten Sozialhilfeträgern kündigen, wenn:\na) im Rahmen der Aufsichtstätigkeit festgestellt wird, dass Mängel vorliegen, die Voraussetzungen für die Aufgabenübertragung nicht mehr erfüllt sind oder einzelne Bestimmungen einer Leistungsvereinbarung nicht eingehalten werden; und\nb) diese Mängel oder Missstände trotz Mahnung nicht behoben werden."
    },
    {
      "provision_ref": "art25",
      "chapter": "IV. Organisation",
      "section": "25",
      "title": "Art. 25 Selbsthilfeorganisationen",
      "content": "Freiwillige Zusammenschlüsse von Personen, die sich die Aufgabe gestellt haben, ihre sozialen Probleme in eigener Verantwortung zu lösen (Selbsthilfeorganisationen), sollen gefördert werden."
    },
    {
      "provision_ref": "art25a",
      "chapter": "IV. Organisation",
      "section": "25a",
      "title": "Art. 25a Periodische Berichterstattung",
      "content": "1) Das Amt für Soziale Dienste erstattet dem zuständigen Gemeindevorsteher mindestens vierteljährlich schriftlichen Bericht über die Gewährung von wirtschaftlicher Hilfe und Unterhaltsvorschüssen.\n2) Der Bericht hat zu enthalten:\na) Angaben zur Person des Hilfsbedürftigen;\nb) Gründe der Hilfsbedürftigkeit; und\nc) Art und Umfang der ausgerichteten Leistungen.\n3) Der Gemeindevorsteher nimmt den Bericht zur Kenntnis und überprüft ihn aus Sicht der Gemeinde und auf Basis der ihr vorliegenden Informationen.\n4) Vom Gemeindevorsteher gelieferte Hinweise und allenfalls erhobene Einwände gegen Leistungen im Sinne von Abs. 1 sind vom Amt für Soziale Dienste sorgfältig zu prüfen und angemessen zu berücksichtigen.\n5) Das Amt für Soziale Dienste informiert den zuständigen Gemeindevorsteher zudem halbjährlich schriftlich über die angefallenen Kosten der stationären Betreuung."
    },
    {
      "provision_ref": "art26",
      "chapter": "IV. Organisation",
      "section": "26",
      "title": "Art. 26 Zusammenarbeit der Sozialhilfeorgane",
      "content": "Die in der Sozialhilfe tätigen Organe haben sich bei Erfüllung ihrer Aufgaben zu unterstützen und ihre Tätigkeit miteinander abzustimmen.\nV. Datenschutz"
    },
    {
      "provision_ref": "art26a",
      "chapter": "V. Datenschutz",
      "section": "26a",
      "title": "Art. 26a Verarbeitung personenbezogener Daten",
      "content": "1) Die mit dem Vollzug dieses Gesetzes betrauten Organe dürfen personenbezogene Daten, einschliesslich besonderer Kategorien personenbezogener Daten sowie personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer Aufgaben erforderlich ist, insbesondere um:\na) Sozialhilfe nach den Bestimmungen dieses Gesetzes zu gewähren und Art, Form und Ausmass der Sozialhilfe zu bestimmen sowie die Leistungen auszurichten;\nb) Personen, die Hilfen nach diesem Gesetz beantragen oder erhalten, zu erfassen, zu beraten und zu betreuen;\nc) Personen, die gegenüber Hilfsbedürftigen unterhaltspflichtig oder unterhaltsberechtigt sind oder mit dem Hilfsbedürftigen im gemeinsamen Haushalt leben, zu erfassen;\nd) Leistungen von Sozialversicherungen und anderen Leistungserbringern zu koordinieren;\ne) einen unrechtmässigen Bezug von Sozialhilfe zu vermeiden und bei Verdacht auf unrechtmässigen Bezug von Sozialhilfe die nötigen Abklärungen durchführen zu können;\nf) Verrechnungen, Rückforderungen, Rückerstattungen, Nachzahlungen und Vorleistungen vornehmen zu können;\ng) dem Amt für Soziale Dienste zustehende Ansprüche geltend zu machen;\nh) das Vorliegen der Voraussetzungen für Massnahmen nach Art. 18d, 18e, 18m bis 18q und 18s zu prüfen, entsprechende Abklärungen durchzuführen sowie getroffene Massnahmen zu protokollieren und zu dokumentieren;\ni) die erforderlichen Massnahmen im Rahmen der persönlichen Hilfe zu bestimmen sowie die Versorgung und Behandlung der Hilfsbedürftigen sicherzustellen;\nk) den Betreuungsbedarf und die Wirksamkeit von Massnahmen bei Betreuungen nach Art. 7a regelmässig zu kontrollieren;\nl) Förderungsvoraussetzungen privater Sozialhilfeträger zu prüfen;\nm) die Aufsicht über die Durchführung dieses Gesetzes auszuüben;\nn) Statistiken zu erstellen und zu veröffentlichen.\n2) Die Regierung kann das Nähere mit Verordnung regeln."
    },
    {
      "provision_ref": "art26b",
      "chapter": "V. Datenschutz",
      "section": "26b",
      "title": "Art. 26b Informationssysteme",
      "content": "Die mit dem Vollzug dieses Gesetzes betrauten Organe können zur Erfüllung ihrer Aufgaben nach diesem Gesetz sowie für statistische Zwecke Informationssysteme betreiben."
    },
    {
      "provision_ref": "art26c",
      "chapter": "V. Datenschutz",
      "section": "26c",
      "title": "Art. 26c Offenlegung personenbezogener Daten durch Vollzugsorgane",
      "content": "1) Die mit dem Vollzug dieses Gesetzes betrauten Organe dürfen personenbezogene Daten, einschliesslich besonderer Kategorien personenbezogener Daten sowie personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, insbesondere offenlegen:\na) anderen mit dem Vollzug dieses Gesetzes betrauten Organen, Gerichten, sonstigen Landes- und Gemeindebehörden sowie öffentlich-rechtlichen Anstalten, soweit dies für die Wahrnehmung ihrer gesetzlichen Aufgaben erforderlich ist;\nb) Organen einer Sozialversicherung, soweit die Daten für die Festsetzung, Änderung, Rückforderung oder Verrechnung von Leistungen beziehungsweise für die Verhinderung ungerechtfertigter Bezüge erforderlich sind;\nc) privaten Sozialhilfeträgern, Ärzten und Angehörigen anderer Gesundheitsberufe, ambulanten und stationären Betreuungseinrichtungen, Vereinssachwaltern und Bewährungshelfern sowie sonstigen Stellen und Personen, welche Leistungen für Hilfsbedürftige erbringen, soweit die Daten zur Erfüllung ihrer durch Gesetz oder Leistungsauftrag übertragenen Aufgaben erforderlich sind.\n2) Die Regierung kann das Nähere mit Verordnung regeln."
    },
    {
      "provision_ref": "art26d",
      "chapter": "V. Datenschutz",
      "section": "26d",
      "title": "Art. 26d Offenlegung personenbezogener Daten an Vollzugsorgane",
      "content": "1) Gerichte, Landes- und Gemeindebehörden, öffentlich-rechtliche Anstalten, private Sozialhilfeträger, Sachwalter und Bewährungshelfer, ambulante und stationäre Betreuungseinrichtungen, Ärzte und Angehörige anderer Gesundheitsberufe sowie Sozialversicherungen und sonstige Stellen und Personen, welche Leistungen für Hilfsbedürftige erbringen, haben den mit dem Vollzug dieses Gesetzes betrauten Organen alle für die Erfüllung ihrer Aufgaben erforderlichen personenbezogenen Daten, einschliesslich besonderer Kategorien personenbezogener Daten sowie personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, zu übermitteln.\n2) Zur laufenden Überprüfung der finanziellen Verhältnisse der Hilfsbedürftigen sowie zur Feststellung der Rückerstattungspflicht nach Art. 17 haben die zuständigen Behörden regelmässig die letzte geprüfte Steuererklärung, auch im Wege des automatisierten Datenabgleichs, an das Amt für Soziale Dienste zu übermitteln.\n3) Die Regierung kann das Nähere mit Verordnung regeln.\nVI. Finanzierung"
    },
    {
      "provision_ref": "art27",
      "chapter": "VI. Finanzierung",
      "section": "27",
      "title": "Art. 27 Kostentragung",
      "content": "1) Die Kosten der wirtschaftlichen Hilfe, einschliesslich der Kosten für Vorschüsse auf Unterhaltsbeiträge (Art. 9), die Kosten der stationären Betreuung von Hilfsbedürftigen sowie die Betriebsdefizite für von der öffentlichen Hand geführte Alters- und Pflegeheime sind je zur Hälfte vom Staat und von den Gemeinden im Verhältnis ihrer Einwohnerzahl zu tragen. Der Personal- und Verwaltungsaufwand des Landes und der Gemeinden unterliegt nicht dieser Lastenverteilung.\n2) Die Kosten für die Förderung von privaten Sozialhilfeträgern (Art. 24) und Selbsthilfeorganisationen (Art. 25) trägt der Staat.\nVII. Rechtsschutz und Schweigepflicht"
    },
    {
      "provision_ref": "art27a",
      "chapter": "VII. Rechtsschutz und Schweigepflicht",
      "section": "27a",
      "title": "Art. 27a Anrufung des Landgerichts",
      "content": "1) Die betroffene Person kann in folgenden Fällen schriftlich das Landgericht anrufen:\na) bei Abweisung eines Entlassungsgesuchs durch die Einrichtung;\nb) bei Behandlung einer psychischen Störung ohne Zustimmung; und\nc) bei Massnahmen zur Einschränkung der Bewegungsfreiheit.\n2) Die Frist zur Anrufung des Landgerichts beträgt 14 Tage ab Zustellung der Entscheidung. Bei Massnahmen zur Einschränkung der Bewegungsfreiheit kann das Gericht jederzeit angerufen werden.\n3) Das Verfahren vor dem Landgericht richtet sich nach dem Ausserstreitgesetz."
    },
    {
      "provision_ref": "art28",
      "chapter": "VII. Rechtsschutz und Schweigepflicht",
      "section": "28",
      "title": "Art. 28 Beschwerde",
      "content": "Gegen Verfügungen des Amtes für Soziale Dienste kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden."
    },
    {
      "provision_ref": "art29",
      "chapter": "VII. Rechtsschutz und Schweigepflicht",
      "section": "29",
      "title": "Art. 29 Rekurs",
      "content": "Gegen Beschlüsse des Landgerichts kann binnen 14 Tagen ab Zustellung Rekurs beim Obergericht erhoben werden."
    },
    {
      "provision_ref": "art29a",
      "chapter": "VII. Rechtsschutz und Schweigepflicht",
      "section": "29a",
      "title": "Art. 29a Revisionsrekurs",
      "content": "Gegen Beschlüsse des Obergerichtes kann binnen 14 Tagen ab Zustellung Revisionsrekurs beim Obersten Gerichtshof erhoben werden."
    },
    {
      "provision_ref": "art30",
      "chapter": "VII. Rechtsschutz und Schweigepflicht",
      "section": "30",
      "title": "Art. 30 Schweigepflicht",
      "content": "Die in der Sozialhilfe tätigen Personen sind verpflichtet, ein Geheimnis, das ihnen in Ausübung ihrer Tätigkeit anvertraut oder bekannt wurde, zu wahren. Sie sind zur Offenlegung des Geheimnisses nur in Erfüllung einer ausdrücklichen gesetzlichen Pflicht oder gegenüber anderen in der Sozialhilfe tätigen Personen im unerlässlichen Ausmass oder aufgrund einer Ermächtigung des Berechtigten befugt. Vorbehalten bleibt die Übermittlung personenbezogener Daten, einschliesslich besonderer Kategorien personenbezogener Daten sowie personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, nach diesem Gesetz.\nVIII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art31",
      "chapter": "VIII. Schlussbestimmungen",
      "section": "31",
      "title": "Art. 31 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen, insbesondere über:\na) Art, Form und Ausmass der Sozialhilfe, wobei unter Berücksichtigung der Lebenshaltungskosten Richtsätze für die Bemessung des sozialen Existenzminimums festgesetzt werden;\nb) Art, Form und Ausmass der Inkassohilfe und der Unterhaltsvorschüsse;\nc) Art, Form und Ausmass der Kostenrückerstattung, der Kürzung und Einstellung von Leistungen sowie der Eintreibung der Unterhaltsvorschüsse;\nd) Art, Form und Ausmass der Verhütung des Alkohol- und Suchtmittelmissbrauches;\ne) die Führung der Informationssysteme (Art. 26b), insbesondere die zu erfassenden Daten;\nf) die Verarbeitung und Offenlegung personenbezogener Daten nach Art. 26a, 26c und 26d;\ng) die Kriterien für die Übernahme von Betriebsdefiziten für von der öffentlichen Hand geführte Alters- und Pflegeheime;\nh) die nach Art. 18b und 18c zu übermittelnden Daten, insbesondere die Art und den Umfang."
    },
    {
      "provision_ref": "art32",
      "chapter": "VIII. Schlussbestimmungen",
      "section": "32",
      "title": "Art. 32 Ausserkrafttreten",
      "content": "Mit Inkrafttreten dieses Gesetzes wird das Sozialhilfegesetz vom 10. Dezember 1965, LGBl. 1966 Nr. 3, aufgehoben."
    },
    {
      "provision_ref": "art33",
      "chapter": "VIII. Schlussbestimmungen",
      "section": "33",
      "title": "Art. 33 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Hans-Adam\nErbprinz\ngez. Hans Brunhart\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n851.0 Sozialhilfegesetz (SHG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2021 Nr. 220 ausgegeben am 6. Juli 2021\nGesetz\nvom 7. Mai 2021\nüber die Abänderung des Sozialhilfegesetzes\n...\nII.\nÜbergangsbestimmung\nAuf zum Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Verfahren findet das neue Recht Anwendung.\n...\n1\nTitel abgeändert durch LGBl. 2018 Nr. 368 .\n2\nÜberschrift vor Art. 1 abgeändert durch LGBl. 2021 Nr. 220 .\n3\nArt. 1 abgeändert durch LGBl. 2021 Nr. 220 .\n4\nArt. 1a eingefügt durch LGBl. 2021 Nr. 220 .\n5\nÜberschrift vor Art. 2 eingefügt durch LGBl. 2021 Nr. 220 .\n6\nÜberschrift vor Art. 2 eingefügt durch LGBl. 2021 Nr. 220 .\n7\nArt. 4 abgeändert durch LGBl. 2009 Nr. 29 .\n8\nÜberschrift vor Art. 5 abgeändert durch LGBl. 2021 Nr. 220 .\n9\nArt. 6 abgeändert durch LGBl. 2021 Nr. 220 .\n10\nArt. 7 Abs. 2 abgeändert durch LGBl. 2001 Nr. 25 .\n11\nArt. 7a eingefügt durch LGBl. 2018 Nr. 368 .\n12\nArt. 7a Sachüberschrift abgeändert durch LGBl. 2021 Nr. 220 .\n13\nArt. 11 aufgehoben durch LGBl. 2021 Nr. 220 .\n14\nArt. 12 aufgehoben durch LGBl. 2021 Nr. 220 .\n15\nArt. 13 aufgehoben durch LGBl. 2021 Nr. 220 .\n16\nArt. 17 Abs. 1 Bst. a abgeändert durch LGBl. 2018 Nr. 368 .\n17\nArt. 17 Abs. 3 abgeändert durch LGBl. 2021 Nr. 220 .\n18\nArt. 17 Abs. 4 abgeändert durch LGBl. 2021 Nr. 220 .\n19\nArt. 17 Abs. 5 eingefügt durch LGBl. 2021 Nr. 220 .\n20\nArt. 17 Abs. 6 eingefügt durch LGBl. 2021 Nr. 220 .\n21\nArt. 17a eingefügt durch LGBl. 2018 Nr. 368 .\n22\nArt. 17b eingefügt durch LGBl. 2018 Nr. 368 .\n23\nArt. 18a eingefügt durch LGBl. 2018 Nr. 368 .\n24\nÜberschrift vor Art. 18b abgeändert durch LGBl. 2021 Nr. 220 .\n25\nArt. 18b eingefügt durch LGBl. 2018 Nr. 368 .\n26\nArt. 18c eingefügt durch LGBl. 2018 Nr. 368 .\n27\nÜberschrift vor Art. 18d eingefügt durch LGBl. 2021 Nr. 220 .\n28\nÜberschrift vor Art. 18d eingefügt durch LGBl. 2021 Nr. 220 .\n29\nÜberschrift vor Art. 18d eingefügt durch LGBl. 2021 Nr. 220 .\n30\nArt. 18d eingefügt durch LGBl. 2021 Nr. 220 .\n31\nArt. 18e eingefügt durch LGBl. 2021 Nr. 220 .\n32\nÜberschrift vor Art. 18f eingefügt durch LGBl. 2021 Nr. 220 .\n33\nArt. 18f eingefügt durch LGBl. 2021 Nr. 220 .\n34\nArt. 18g eingefügt durch LGBl. 2021 Nr. 220 .\n35\nArt. 18h eingefügt durch LGBl. 2021 Nr. 220 .\n36\nÜberschrift vor Art. 18i eingefügt durch LGBl. 2021 Nr. 220 .\n37\nArt. 18i eingefügt durch LGBl. 2021 Nr. 220 .\n38\nArt. 18k eingefügt durch LGBl. 2021 Nr. 220 .\n39\nÜberschrift vor Art. 18l eingefügt durch LGBl. 2021 Nr. 220 .\n40\nArt. 18l eingefügt durch LGBl. 2021 Nr. 220 .\n41\nÜberschrift vor Art. 18m eingefügt durch LGBl. 2021 Nr. 220 .\n42\nArt. 18m eingefügt durch LGBl. 2021 Nr. 220 .\n43\nArt. 18n eingefügt durch LGBl. 2021 Nr. 220 .\n44\nArt. 18o eingefügt durch LGBl. 2021 Nr. 220 .\n45\nArt. 18p eingefügt durch LGBl. 2021 Nr. 220 .\n46\nÜberschrift vor Art. 18q eingefügt durch LGBl. 2021 Nr. 220 .\n47\nArt. 18q eingefügt durch LGBl. 2021 Nr. 220 .\n48\nÜberschrift vor Art. 18r eingefügt durch LGBl. 2021 Nr. 220 .\n49\nArt. 18r eingefügt durch LGBl. 2021 Nr. 220 .\n50\nArt. 18s eingefügt durch LGBl. 2021 Nr. 220 .\n51\nArt. 18t eingefügt durch LGBl. 2021 Nr. 220 .\n52\nArt. 18u eingefügt durch LGBl. 2021 Nr. 220 .\n53\nÜberschrift vor Art. 19 abgeändert durch LGBl. 2021 Nr. 220 .\n54\nArt. 19 Bst. a abgeändert durch LGBl. 2012 Nr. 179 .\n55\nArt. 19 Bst. b abgeändert durch LGBl. 2012 Nr. 179 .\n56\nArt. 20 aufgehoben durch LGBl. 2012 Nr. 179 .\n57\nArt. 21 Sachüberschrift abgeändert durch LGBl. 2001 Nr. 25 .\n58\nArt. 21 Einleitungssatz abgeändert durch LGBl. 2001 Nr. 25 .\n59\nArt. 21 Bst. b abgeändert durch LGBl. 2005 Nr. 236 .\n60\nArt. 21 Bst. cbis eingefügt durch LGBl. 2007 Nr. 50 .\n61\nArt. 21 Bst. e abgeändert durch LGBl. 2012 Nr. 179 .\n62\nArt. 21 Bst. f abgeändert durch LGBl. 2021 Nr. 220 .\n63\nArt. 21 Bst. g eingefügt durch LGBl. 2018 Nr. 368 .\n64\nArt. 21a eingefügt durch LGBl. 2012 Nr. 179 .\n65\nArt. 22 Bst. c Einleitungssatz abgeändert durch LGBl. 2001 Nr. 25 .\n66\nArt. 22 Bst. c Unterbst. aa abgeändert durch LGBl. 2001 Nr. 25 .\n67\nArt. 22 Bst. c Unterbst. bb abgeändert durch LGBl. 2012 Nr. 179 .\n68\nArt. 23 abgeändert durch LGBl. 2021 Nr. 220 .\n69\nArt. 24 abgeändert durch LGBl. 2018 Nr. 368 .\n70\nArt. 24a eingefügt durch LGBl. 2018 Nr. 368 .\n71\nArt. 25a eingefügt durch LGBl. 2012 Nr. 179 .\n72\nÜberschrift vor Art. 26a abgeändert durch LGBl. 2021 Nr. 220 .\n73\nArt. 26a abgeändert durch LGBl. 2018 Nr. 368 .\n74\nArt. 26a Abs. 1 Bst. h abgeändert durch LGBl. 2021 Nr. 220 .\n75\nArt. 26b eingefügt durch LGBl. 2012 Nr. 6 .\n76\nArt. 26c abgeändert durch LGBl. 2018 Nr. 368 .\n77\nArt. 26d abgeändert durch LGBl. 2018 Nr. 368 .\n78\nÜberschrift vor Art. 27 abgeändert durch LGBl. 2021 Nr. 220 .\n79\nArt. 27 Sachüberschrift abgeändert durch LGBl. 2005 Nr. 236 .\n80\nArt. 27 Abs. 1 abgeändert durch LGBl. 2012 Nr. 6 .\n81\nArt. 27 Abs. 2 abgeändert durch LGBl. 2005 Nr. 236 .\n82\nÜberschrift vor Art. 27a eingefügt durch LGBl. 2021 Nr. 220 .\n83\nArt. 27a eingefügt durch LGBl. 2021 Nr. 220 .\n84\nArt. 28 abgeändert durch LGBl. 2012 Nr. 179 .\n85\nArt. 28 Sachüberschrift abgeändert durch LGBl. 2021 Nr. 220 .\n86\nArt. 29 abgeändert durch LGBl. 2021 Nr. 220 .\n87\nArt. 29a eingefügt durch LGBl. 2021 Nr. 220 .\n88\nArt. 30 abgeändert durch LGBl. 2018 Nr. 368 .\n89\nÜberschrift vor Art. 31 abgeändert durch LGBl. 2021 Nr. 220 .\n90\nArt. 31 Bst. c abgeändert durch LGBl. 2018 Nr. 368 .\n91\nArt. 31 Bst. e eingefügt durch LGBl. 2012 Nr. 6 .\n92\nArt. 31 Bst. f abgeändert durch LGBl. 2018 Nr. 368 .\n93\nArt. 31 Bst. g eingefügt durch LGBl. 2012 Nr. 6 .\n94\nArt. 31 Bst. h eingefügt durch LGBl. 2018 Nr. 368 .\n95\nInkrafttreten: 1. September 2021."
    }
  ],
  "definitions": []
}
