{
  "id": "li-konso-2006230000",
  "type": "statute",
  "title": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
  "title_en": "",
  "short_name": "LGBl 2006.230",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2006230000",
  "description": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "1",
      "title": "Abs. 1",
      "content": "Im Sinne dieser Ausführungsordnung bedeutet:\ni) \"Fassung\", die am 2. Juli 1999 in Genf unterzeichnete Fassung des Haager Abkommens;\nii) \"Fassung von 1960\", die am 28. November 1960 im Haag unterzeichnete Fassung des Haager Abkommens;\nii ) \"Artikel\" ein Artikel der Fassung, sofern nichts anderes angegeben wird;\niii) ein Begriff, der in der vorliegenden Ausführungsordnung verwendet wird, und auf den in Art. 1 der Fassung verwiesen wird, hat dieselbe Bedeutung wie in dieser Fassung;\niv) \"Verwaltungsvorschriften\" die Verwaltungsvorschriften nach Regel 34;\nv) \"Mitteilung\" eine internationale Anmeldung oder einen Antrag, eine Erklärung, Aufforderung, Benachrichtigung oder Information, die sich auf eine internationale Anmeldung oder eine internationale Eintragung bezieht oder einer solchen beigefügt ist und in einer nach der vorliegenden Ausführungsordnung oder den Verwaltungsvorschriften zulässigen Weise an das Amt einer Vertragspartei, an das Internationale Büro, den Anmelder oder Inhaber gerichtet ist;\nvi) \"amtliches Formblatt\" bedeutet ein vom Internationalen Büro erstelltes Formblatt oder eine vom Internationalen Büro auf der Website der Organisation bereitgestellte elektronische Schnittstelle oder jedes Formblatt oder jede elektronische Schnittstelle gleichen Inhalts und gleichen Formats;\nvii) \"Internationale Klassifikation\" die durch das Abkommen von Locarno zur Errichtung einer internationalen Klassifikation für gewerbliche Muster und Modelle geschaffene Klassifikation;\nviii) \"vorgeschriebene Gebühr\" die im Gebührenverzeichnis festgesetzte geltende Gebühr;\nix) \"Bulletin\" das in regelmässigen Abständen erscheinende Bulletin, in dem das Internationale Büro die Veröffentlichung in der Fassung oder in dieser Ausführungsordnung vornimmt, unabhängig von dem benutzten Medium.\nRegel 2\nMitteilungen an das Internationale Büro"
    },
    {
      "provision_ref": "abs2",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "2",
      "title": "Abs. 2",
      "content": "Mitteilungen an das Internationale Büro sind in der in den Verwaltungsvorschriften angegebenen Weise vorzunehmen.\nRegel 3\nVertretung vor dem Internationalen Büro"
    },
    {
      "provision_ref": "abs3",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "3",
      "title": "Abs. 3",
      "content": "1) [Vertreter; Vertreteranzahl]\na) Der Anmelder oder Inhaber kann sich durch einen Vertreter vor dem Internationalen Büro vertreten lassen.\nb) Für eine bestimmte internationale Anmeldung oder eine internationale Eintragung kann nur ein Vertreter bestellt werden. Werden in der Bestellung mehrere Vertreter angegeben, so gilt nur der zuerst genannte Vertreter als Vertreter und wird als solcher eingetragen.\nc) Ist eine Sozietät oder Kanzlei von Rechts-, Patent- oder Markenanwälten als Vertreterin beim Internationalen Büro angegeben worden, so gilt diese als ein einziger Vertreter."
    },
    {
      "provision_ref": "abs4",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "4",
      "title": "Abs. 4",
      "content": "2) [Bestellung des Vertreters]\na) Die Bestellung eines Vertreters kann in der internationalen Anmeldung erfolgen. Die Angabe des Namens des Vertreters in der internationalen Anmeldung zum Zeitpunkt der Einreichung gilt als Bestellung dieses Vertreters durch den Anmelder.\nb) Die Bestellung eines Vertreters kann auch in einer gesonderten Mitteilung erfolgen, die sich auf eine oder mehrere bestimmte internationale Anmeldungen oder internationale Eintragungen desselben Anmelders oder Inhabers beziehen kann. Diese Mitteilung ist vom Anmelder oder Inhaber zu unterzeichnen.\nc) Die Mitteilung bezüglich der Bestellung eines Vertreters muss den Namen und die Anschrift, die nach Massgabe der Verwaltungsvorschriften anzugeben sind, sowie die E-Mail-Adresse des Vertreters enthalten. Ist nach Auffassung des Internationalen Büros die Bestellung eines Vertreters nicht vorschriftsmässig, so benachrichtigt es den Anmelder oder Inhaber und den angeblichen Vertreter entsprechend."
    },
    {
      "provision_ref": "abs5",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "5",
      "title": "Abs. 5",
      "content": "3) [Eintragung der Bestellung eines Vertreters und Mitteilung darüber; Datum des Wirksamwerdens der Bestellung]\na) Stellt das Internationale Büro fest, dass die Bestellung eines Vertreters den geltenden Erfordernissen entspricht, so trägt es die Tatsache, dass der Anmelder oder Inhaber einen Vertreter hat, sowie den Namen, die Anschrift und die E-Mail-Adresse des Vertreters in das internationale Register ein. In diesem Fall ist das Datum des Wirksamwerdens der Bestellung das Datum, an dem das Internationale Büro die internationale Anmeldung oder die gesonderte Mitteilung, in welcher der Vertreter bestellt worden ist, erhalten hat.\nb) Das Internationale Büro unterrichtet sowohl den Anmelder oder Inhaber als auch den Vertreter von der Eintragung nach Bst. a."
    },
    {
      "provision_ref": "abs6",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "6",
      "title": "Abs. 6",
      "content": "4) [Wirkung der Bestellung eines Vertreters]\na) Die Unterschrift eines nach Abs. 3 Bst. a eingetragenen Vertreters ersetzt die Unterschrift des Anmelders oder Inhabers.\nb) Sofern diese Ausführungsordnung nicht ausdrücklich vorsieht, dass eine Mitteilung sowohl an den Anmelder oder Inhaber als auch an den Vertreter zu richten ist, richtet das Internationale Büro Mitteilungen, die in Ermangelung eines Vertreters an den Anmelder oder Inhaber hätten gerichtet werden müssen, an den nach Abs. 3 Bst. a eingetragenen Vertreter; jede auf diese Weise an den genannten Vertreter gerichtete Mitteilung hat dieselbe Wirkung, als sei sie an den Anmelder oder Inhaber gerichtet worden.\nc) Jede von dem nach Abs. 3 Bst. a eingetragenen Vertreter an das Internationale Büro gerichtete Mitteilung hat dieselbe Wirkung, als sei sie von dem Anmelder oder Inhaber an dieses Büro gerichtet worden."
    },
    {
      "provision_ref": "abs7",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "7",
      "title": "Abs. 7",
      "content": "5) [Löschung der Eintragung; Datum des Wirksamwerdens der Löschung]\na) Jede Eintragung nach Abs. 3 Bst. a wird gelöscht, wenn die Löschung in einer vom Anmelder, Inhaber oder Vertreter unterzeichneten Mitteilung beantragt wird. Die Eintragung wird vom Internationalen Büro von Amts wegen gelöscht, wenn ein neuer Vertreter bestellt wird oder eine Änderung des Inhabers eingetragen und von dem neuen Inhaber der internationalen Eintragung kein Vertreter bestellt worden ist.\nb) Die Löschung ist ab dem Datum des Eingangs der entsprechenden Mitteilung beim Internationalen Büro wirksam.\nc) Das Internationale Büro unterrichtet den Vertreter, dessen Eintragung gelöscht wurde, und den Anmelder oder Inhaber über die Löschung und das Datum des Wirksamwerdens der Löschung.\nRegel 4\nBerechnung der Fristen"
    },
    {
      "provision_ref": "abs8",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "8",
      "title": "Abs. 8",
      "content": "1) [Nach Jahren bemessene Fristen] Jede nach Jahren bemessene Frist endet im massgeblichen folgenden Jahr in dem Monat, der dieselbe Bezeichnung, und an dem Tag, der dieselbe Zahl trägt wie der Monat und der Tag des Ereignisses, an dem die Frist begann; hat sich das Ereignis jedoch am 29. Februar zugetragen und endet der Monat Februar des massgeblichen folgenden Jahres am 28., so endet die Frist am 28. Februar."
    },
    {
      "provision_ref": "abs9",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "9",
      "title": "Abs. 9",
      "content": "2) [Nach Monaten bemessene Fristen] Jede nach Monaten bemessene Frist endet in dem massgeblichen folgenden Monat an dem Tag, der dieselbe Zahl trägt wie der Tag des Ereignisses, an dem die Frist begann; hat der massgebliche folgende Monat jedoch keinen Tag mit der entsprechenden Zahl, so endet die Frist am letzten Tag des betreffenden Monats."
    },
    {
      "provision_ref": "abs10",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "10",
      "title": "Abs. 10",
      "content": "3) [In Tagen bemessene Fristen] Jede in Tagen bemessene Frist beginnt an dem auf den Eintritt des betreffenden Ereignisses folgenden Tag und endet entsprechend."
    },
    {
      "provision_ref": "abs11",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "11",
      "title": "Abs. 11",
      "content": "4) [Ablauf an einem Tag, an dem das Internationale Büro oder ein Amt für die Öffentlichkeit nicht geöffnet ist] Endet eine Frist an einem Tag, an dem das Internationale Büro oder das betreffende Amt für die Öffentlichkeit nicht geöffnet ist, so endet die Frist, unbeschadet der Abs. 1 bis 3, am ersten darauf folgenden Tag, an dem das Internationale Büro oder das betreffende Amt für die Öffentlichkeit geöffnet ist.\nRegel 5\nEntschuldigung von Fristüberschreitungen"
    },
    {
      "provision_ref": "abs12",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "12",
      "title": "Abs. 12",
      "content": "1) [Entschuldigung der Fristversäumnis aufgrund von höherer Gewalt] Versäumt ein Beteiligter eine in der Ausführungsordnung vorgesehene Frist für die Vornahme einer Handlung, die an das Internationale Büro gerichtet ist, so wird dies entschuldigt, wenn der Beteiligte dem Internationalen Büro überzeugend nachweist, dass die Fristversäumnis durch einen Krieg, eine Revolution, eine Störung der öffentlichen Ordnung, einen Streik, eine Naturkatastrophe, eine Epidemie, eine Störung der Postdienste, des Postversands oder der elektronischen Kommunikation infolge von Umständen, auf die der Beteiligte keinen Einfluss hat, oder aus einem anderen Grund höherer Gewalt verursacht wurde."
    },
    {
      "provision_ref": "abs13",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "13",
      "title": "Abs. 13",
      "content": "2) [Befreiung vom Nachweis; Mitteilung statt Nachweis] Das Internationale Büro kann die in Abs. 1 bezeichnete Nachweispflicht aufheben. In diesem Fall muss der Beteiligte eine Mitteilung einreichen, gemäss der das Fristversäumnis auf denselben Grund wie die Aufhebung der Nachweispflicht durch das Internationale Büro zurückzuführen ist."
    },
    {
      "provision_ref": "abs14",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "14",
      "title": "Abs. 14",
      "content": "3) [Einschränkung der Entschuldigung] Ein Fristversäumnis wird aufgrund dieser Regel nur entschuldigt, wenn der Nachweis nach Abs. 1 oder die Mitteilung nach Abs. 2 sobald als vernunftgemäss möglich und spätestens sechs Monate nach Ablauf der anwendbaren Frist beim Internationalen Büro eingeht beziehungsweise die entsprechende Handlung vorgenommen wird.\nRegel 6\nSprachen"
    },
    {
      "provision_ref": "abs15",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "15",
      "title": "Abs. 15",
      "content": "1) [Internationale Anmeldung] Die internationale Anmeldung ist in englischer, französischer oder spanischer Sprache abzufassen."
    },
    {
      "provision_ref": "abs16",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "16",
      "title": "Abs. 16",
      "content": "2) [Registrierung und Veröffentlichung] Die Registrierung der internationalen Eintragung im internationalen Register und die Veröffentlichung im Bulletin sowie die Veröffentlichung aller Angaben zu dieser internationalen Eintragung, die nach dieser Ausführungsordnung sowohl einzutragen als auch im Bulletin zu veröffentlichen sind, sind in englischer, französischer und spanischer Sprache abzufassen. In der Registrierung und der Veröffentlichung der internationalen Eintragung ist anzugeben, in welcher Sprache die internationale Anmeldung beim Internationalen Büro eingegangen ist."
    },
    {
      "provision_ref": "abs17",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "17",
      "title": "Abs. 17",
      "content": "3) [Mitteilungen] Mitteilungen bezüglich einer internationalen Anmeldung oder der aufgrund der Anmeldung vorgenommenen internationalen Eintragung sind wie folgt abzufassen:\ni) in englischer, französischer oder spanischer Sprache, wenn die Mitteilung vom Anmelder oder Inhaber oder von einem Amt an das Internationale Büro gerichtet ist;\nii) in der Sprache der internationalen Anmeldung, wenn die Mitteilung vom Internationalen Büro an ein Amt gerichtet ist, es sei denn, dieses Amt hat das Internationale Büro davon in Kenntnis gesetzt, dass alle derartigen Mitteilungen in englischer, französischer oder spanischer Sprache abzufassen sind;\niii) in der Sprache der internationalen Anmeldung, wenn die Mitteilung vom Internationalen Büro an den Anmelder oder Inhaber gerichtet ist, es sei denn, dieser Anmelder oder Inhaber gibt an, dass er wünscht, dass alle derartigen Mitteilungen in englischer, französischer oder spanischer Sprache abgefasst sind."
    },
    {
      "provision_ref": "abs18",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "18",
      "title": "Abs. 18",
      "content": "4) [Übersetzung] Die nach Abs. 2 für die Eintragungen und Veröffentlichungen erforderlichen Übersetzungen werden vom Internationalen Büro angefertigt. Der Anmelder kann der internationalen Anmeldung einen Übersetzungsvorschlag für die in der internationalen Anmeldung enthaltenen Textbestandteile beifügen. Sieht das Internationale Büro diesen Übersetzungsvorschlag als nicht korrekt an, so wird er durch das Internationale Büro berichtigt, nachdem das Internationale Büro den Anmelder aufgefordert hat, innerhalb eines Monats ab dem Datum der Aufforderung zu den vorgeschlagenen Berichtigungen Stellung zu nehmen.\nKapitel 2\nInternationale Anmeldungen und Internationale Eintragungen\nRegel 7\nErfordernisse bezüglich der internationalen Anmeldung"
    },
    {
      "provision_ref": "abs19",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "19",
      "title": "Abs. 19",
      "content": "1) [Formular und Unterschrift] Die internationale Anmeldung ist auf dem amtlichen Formular einzureichen. Die internationale Anmeldung ist vom Anmelder zu unterzeichnen."
    },
    {
      "provision_ref": "abs20",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "20",
      "title": "Abs. 20",
      "content": "2) [Gebühren] Die für die internationale Anmeldung geltenden vorgeschriebenen Gebühren sind entsprechend den Regeln 27 und 28 zu entrichten."
    },
    {
      "provision_ref": "abs21",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "21",
      "title": "Abs. 21",
      "content": "3) [Zwingend vorgeschriebener Inhalt der internationalen Anmeldung] Die internationale Anmeldung muss folgendes enthalten oder angeben:\ni) den Namen des Anmelders, der nach Massgabe der Verwaltungsvorschriften anzugeben ist;\nii) die Anschrift, die nach Massgabe der Verwaltungsvorschriften anzugeben ist, sowie die E-Mail-Adresse des Anmelders;\niii) die Vertragspartei oder die Vertragsparteien, für die der Anmelder die Voraussetzungen für die Inhaberschaft einer internationalen Eintragung erfüllt, und die Vertragspartei des Anmelders;\niv) das Erzeugnis oder die Erzeugnisse, die das gewerbliche Muster oder Modell darstellen oder für die das gewerbliche Muster oder Modell verwendet werden soll; hierbei ist anzugeben, ob das Erzeugnis oder die Erzeugnisse das gewerbliche Muster oder Modell darstellen, oder ob es sich um Erzeugnisse handelt, für die das gewerbliche Muster oder Modell verwendet werden soll; zur Bezeichnung des Erzeugnisses oder der Erzeugnisse sind vorzugsweise die Begriffe des Warenverzeichnisses der Internationalen Klassifikation zu verwenden;\nv) die Anzahl der gewerblichen Muster und Modelle, die der internationalen Anmeldung beigefügt sind und die Anzahl 100 nicht übersteigen dürfen, und die Anzahl der Abbildungen der gewerblichen Muster oder Modelle oder der Musterabschnitte, die der internationalen Anmeldung nach Regel 9 oder 10 beigefügt sind;\nvi) die bestimmten Vertragsparteien;\nvii) die Höhe der entrichteten Gebühren und die Zahlungsweise oder den Auftrag zur Abbuchung des erforderlichen Gebührenbetrages von einem beim Internationalen Büro eröffneten Konto sowie den Namen des Einzahlers oder des Auftraggebers der Zahlung."
    },
    {
      "provision_ref": "abs22",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "22",
      "title": "Abs. 22",
      "content": "4) [Zusätzlicher zwingend vorgeschriebener Inhalt einer internationalen Anmeldung]\na) Hat eine Vertragspartei den Generaldirektor nach Art. 5 Abs. 2 Bst. a davon in Kenntnis gesetzt, dass nach ihrem Recht ein oder mehrere Bestandteile erforderlich sind, auf die in Art. 5 Abs. 2 Bst. b verwiesen wird, so hat die internationale Anmeldung diesen Bestandteil oder diese Bestandteile wie in Regel 11 vorgeschrieben zu enthalten.\nb) Ist Regel 8 anwendbar, so muss die internationale Anmeldung je nach Fall Angaben nach Regel 8 Abs. 2 und 3 enthalten und mit jeglicher darin erwähnter Erklärung, Eidesaussage oder Bestätigung einhergehen."
    },
    {
      "provision_ref": "abs23",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "23",
      "title": "Abs. 23",
      "content": "5) [Fakultativer Inhalt einer internationalen Anmeldung]\na) Jeder Bestandteil, auf den in Art. 5 Abs. 2 Bst. b Ziff. i oder ii verwiesen wird, kann in die internationale Anmeldung aufgenommen werden, wenn der Anmelder dies wünscht, selbst wenn dieser Bestandteil aufgrund einer Erklärung nach Art. 5 Abs. 2 Bst. a nicht erforderlich ist.\nb) Hat der Anmelder einen Vertreter bestellt, so sind in der internationalen Anmeldung Name und Anschrift entsprechend den Verwaltungsvorschriften sowie die E-Mail-Adresse des Vertreters anzugeben.\nc) Wünscht der Anmelder nach Art. 4 der Pariser Verbandsübereinkunft die Priorität einer früheren Hinterlegung in Anspruch zu nehmen, so hat die internationale Anmeldung eine Erklärung zu enthalten, dass die Priorität der früheren Hinterlegung beansprucht wird, und den Namen des Amtes anzugeben, bei dem diese Hinterlegung erfolgte, sowie das Datum und, soweit verfügbar, das Aktenzeichen dieser Hinterlegung und, sofern sich der Prioritätsanspruch nicht auf alle in dieser internationalen Anmeldung enthaltenen gewerblichen Muster oder Modelle bezieht, die Angabe der gewerblichen Muster oder Modelle, auf die sich der Prioritätsanspruch bezieht oder nicht bezieht.\nd) Wünscht der Anmelder Art. 11 der Pariser Verbandsübereinkunft in Anspruch zu nehmen, so hat die internationale Anmeldung eine Erklärung zu enthalten, dass das Erzeugnis oder die Erzeugnisse, die das gewerbliche Muster oder Modell darstellen, oder in denen das gewerbliche Muster oder Modell Verwendung findet, bei einer offiziellen oder offiziell anerkannten internationalen Ausstellung zur Schau gestellt worden sind; zugleich sind der Ort und der Tag der erstmaligen Zurschaustellung des Erzeugnisses oder der Erzeugnisse anzugeben und, sofern es sich nicht um alle in dieser internationalen Anmeldung enthaltenen gewerblichen Muster oder Modelle handelt, diejenigen gewerblichen Muster oder Modelle, auf die sich die Erklärung bezieht oder nicht bezieht.\ne) Wünscht der Anmelder einen Aufschub der Veröffentlichung des gewerblichen Musters oder Modells, so hat die internationale Anmeldung einen Antrag auf Aufschub der Veröffentlichung zu enthalten.\nf) Die internationale Anmeldung kann auch Erklärungen, Feststellungen oder andere massgebliche Angaben enthalten, die gegebenenfalls in den Verwaltungsvorschriften angegeben sind.\ng) Der internationalen Anmeldung kann eine Erklärung beigefügt sein, in welcher Informationen genannt werden, die nach Kenntnis des Anmelders für die Schutzfähigkeit des betreffenden gewerblichen Musters oder Modells von wesentlicher Bedeutung sind."
    },
    {
      "provision_ref": "abs24",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "24",
      "title": "Abs. 24",
      "content": "6) [Keine zusätzlichen Angaben] Enthält die internationale Anmeldung andere als die nach der Fassung, dieser Ausführungsordnung oder den Verwaltungsvorschriften vorgeschriebenen oder zulässigen Angaben, so werden diese vom Internationalen Büro von Amtes wegen gestrichen. Sind der internationalen Anmeldung andere als die vorgeschriebenen oder zulässigen Unterlagen beigefügt, so kann das Internationale Büro über diese Unterlagen verfügen."
    },
    {
      "provision_ref": "abs25",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "25",
      "title": "Abs. 25",
      "content": "7) [Zugehörigkeit aller Erzeugnisse zu derselben Klasse] Alle Erzeugnisse, die die gewerblichen Muster oder Modelle darstellen, auf die sich eine internationale Anmeldung bezieht, oder für welche die gewerblichen Muster oder Modelle verwendet werden sollen, müssen derselben Klasse der Internationalen Klassifikation angehören.\nRegel 8\nBesondere Erfordernisse bezüglich des Anmelders"
    },
    {
      "provision_ref": "abs26",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "26",
      "title": "Abs. 26",
      "content": "1) [Unterrichtung über besondere Erfordernisse bezüglich des Anmelders und des Schöpfers]\na)\ni) Sieht das Recht einer Vertragspartei vor, dass ein Antrag auf Schutzerteilung für ein gewerbliches Muster oder Modell im Namen des Schöpfers des gewerblichen Musters oder Modells einzureichen ist, so kann diese Vertragspartei den Generaldirektor hiervon in einer Erklärung in Kenntnis setzen.\nii) Sieht das Recht einer gebundenen Vertragspartei eine Eidesaussage oder eine Bestätigung des Schöpfers vor, so kann diese Vertragspartei den Generaldirektor hiervon in einer Erklärung in Kenntnis setzen.\nb) Die Erklärung nach Bst. a Ziff. i hat die Form und den zwingend vorgeschriebenen Inhalt einer Mitteilung oder eines Schriftstücks anzugeben, welche(s) für die Zwecke des Abs. 2 erforderlich ist. Die Erklärung nach Bst. a Ziff. ii hat die Form und den zwingend vorgeschriebenen Inhalt der erforderlichen Eidesaussage oder Bestätigung anzugeben."
    },
    {
      "provision_ref": "abs27",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "27",
      "title": "Abs. 27",
      "content": "2) [Identität des Schöpfers und Übertragung der internationalen Anmeldung] Enthält eine internationale Anmeldung die Bestimmung einer Vertragspartei, welche die Erklärung nach Abs. 1 Bst. a Ziff. i abgegeben hat:\ni) so hat sie auch Angaben zur Identität des Schöpfers des gewerblichen Musters oder Modells zusammen mit einer Erklärung zu enthalten, welche den Erfordernissen nach Abs. 1 Bst. b entspricht, dass letzterer der Schöpfer des gewerblichen Musters oder Modells zu sein glaubt; die so als Schöpfer identifizierte Person gilt für die Zwecke der Bestimmung dieser Vertragspartei als Anmelder, unabhängig davon, wer nach Regel 7 Abs. 3 Ziff. i als Anmelder genannt ist;\nii) ist die als Schöpfer identifizierte Person nicht die nach Regel 7 Abs. 3 Ziff. i als Anmelder genannte Person, so ist der internationalen Anmeldung eine Erklärung oder ein Schriftstück beizufügen, das den in Abs. 1 Bst. b bezeichneten Erfordernissen entspricht und besagt, dass die internationale Anmeldung von der Person des Schöpfers auf die als Anmelder genannte Person übertragen worden ist. Letztere Person wird als Inhaber der internationalen Eintragung registriert."
    },
    {
      "provision_ref": "abs28",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "28",
      "title": "Abs. 28",
      "content": "3) [Identität des Schöpfers und Eidesaussage oder Bestätigung des Schöpfers] Enthält eine internationale Anmeldung die Bestimmung einer Vertragspartei, welche die Erklärung nach Abs. 1 Bst. a Ziff. ii abgegeben hat, so muss sie auch Angaben zur Identität des Schöpfers des gewerblichen Musters oder Modells enthalten.\nRegel 9\nAbbildungen des gewerblichen Musters oder Modells"
    },
    {
      "provision_ref": "abs29",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "29",
      "title": "Abs. 29",
      "content": "1) [Form und Anzahl der Abbildungen des gewerblichen Musters oder Modells]\na) Abbildungen des gewerblichen Musters oder Modells sind nach Wahl des Anmelders in Form von Fotografien oder anderen grafischen Darstellungen des gewerblichen Musters oder Modells selbst oder des Erzeugnisses oder der Erzeugnisse einzureichen, welche das gewerbliche Muster oder Modell darstellen. Ein Erzeugnis kann aus unterschiedlichen Blickwinkeln gezeigt werden; Ansichten aus unterschiedlichen Blickwinkeln müssen sich auf verschiedenen Fotografien oder sonstigen grafischen Darstellungen befinden.\nb) Alle Abbildungen sind in der in den Verwaltungsvorschriften angegebenen Stückzahl einzureichen."
    },
    {
      "provision_ref": "abs30",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "30",
      "title": "Abs. 30",
      "content": "2) [Erfordernisse bezüglich der Abbildungen]\na) Die Qualität der Abbildungen muss so gut sein, dass alle Merkmale des gewerblichen Musters oder Modells klar erkennbar sind und eine Veröffentlichung möglich ist.\nb) Ein Teil, der in einer Wiedergabe erscheint, für den jedoch kein Schutz beansprucht wird, kann entsprechend den Verwaltungsvorschriften angegeben werden."
    },
    {
      "provision_ref": "abs31",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "31",
      "title": "Abs. 31",
      "content": "3) [Erforderliche Ansichten]\na) Vorbehaltlich des Bst. b hat jede Vertragspartei, die bestimmte angegebene Ansichten des Erzeugnisses oder der Erzeugnisse verlangt, die das gewerbliche Muster oder Modell darstellen oder für die das gewerbliche Muster oder Modell verwendet werden soll, den Generaldirektor hiervon in einer Erklärung zu notifizieren und dabei anzugeben, welche Ansichten erforderlich sind und unter welchen Umständen sie verlangt werden.\nb) Von einem flächenmässigen gewerblichen Muster oder Erzeugnis kann keine Vertragspartei mehr als eine Ansicht verlangen; von einem dreidimensionalen Erzeugnis nicht mehr als sechs Ansichten."
    },
    {
      "provision_ref": "abs32",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "32",
      "title": "Abs. 32",
      "content": "4) [Schutzverweigerung aufgrund der Abbildungen des gewerblichen Musters oder Modells] Eine Vertragspartei kann die Wirkungen der internationalen Eintragung nicht deshalb verweigern, weil Erfordernisse bezüglich der Form der Abbildungen des gewerblichen Musters oder Modells nach ihrem Recht nicht erfüllt sind, wenn es sich um Ergänzungen zu oder Abweichungen von den von dieser Vertragspartei nach Abs. 3 Bst. a bekannt gegebenen Erfordernissen handelt. Jedoch kann eine Vertragspartei die Wirkungen einer internationalen Eintragung mit der Begründung verweigern, dass die in der internationalen Eintragung enthaltenen Abbildungen zur vollständigen Offenbarung des gewerblichen Musters oder Modells nicht ausreichen.\nRegel 10\nMusterabschnitte (Exemplare) bei einem Gesuch auf Aufschub der Veröffentlichung"
    },
    {
      "provision_ref": "abs33",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "33",
      "title": "Abs. 33",
      "content": "1) [Anzahl der Musterabschnitte] Enthält eine internationale Anmeldung einen Antrag auf Aufschub der Veröffentlichung hinsichtlich eines flächenmässigen gewerblichen Musters und sind diesem Antrag anstelle der Abbildungen nach Regel 9 Musterabschnitte beigefügt, so sind der internationalen Anmeldung die folgende Anzahl von Musterabschnitten beizufügen:\ni) ein Musterabschnitt für das Internationale Büro; und\nii) ein Musterabschnitt für jedes Bestimmungsamt, welches das Internationale Büro nach Art. 10 Abs. 5 unterrichtet hat, dass es Kopien von internationalen Eintragungen zu erhalten wünscht."
    },
    {
      "provision_ref": "abs34",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "34",
      "title": "Abs. 34",
      "content": "2) [Musterabschnitte] Alle Musterabschnitte müssen in einem einzigen Paket enthalten sein. Sie können gefaltet werden. Die Höchstmasse und das Höchstgewicht des Pakets werden in den Verwaltungsvorschriften angegeben.\nRegel 11\nIdentität des Schöpfers; Beschreibung; Anspruch"
    },
    {
      "provision_ref": "abs35",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "35",
      "title": "Abs. 35",
      "content": "1) [Identität des Schöpfers] Enthält die internationale Anmeldung Angaben bezüglich der Identität des Schöpfers des gewerblichen Musters oder Modells, so sind sein Name und seine Anschrift nach den Verwaltungsvorschriften anzugeben."
    },
    {
      "provision_ref": "abs36",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "36",
      "title": "Abs. 36",
      "content": "2) [Beschreibung] Enthält die internationale Anmeldung eine Beschreibung, so hat sich diese auf diejenigen Merkmale zu beziehen, die in den Abbildungen des gewerblichen Musters oder Modells erscheinen und sich nicht auf technische Merkmale, die die Funktion der gewerblichen Muster und Modelle oder die Möglichkeiten der Verwendung betreffen, beziehen. Umfasst die Beschreibung mehr als 100 Wörter, so ist eine zusätzliche, im Gebührenverzeichnis festgesetzte Gebühr zu entrichten."
    },
    {
      "provision_ref": "abs37",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "37",
      "title": "Abs. 37",
      "content": "3) [Anspruch] Eine Erklärung nach Art. 5 Abs. 2 Bst. a, dass nach dem Recht einer Vertragspartei ein Anspruch verlangt wird, damit einem Gesuch um Schutzerteilung für ein gewerbliches Muster oder Modell nach diesem Recht ein Anmeldedatum zuerkannt wird, hat den genauen Wortlaut des erforderlichen Anspruchs anzugeben. Enthält die internationale Anmeldung einen Anspruch, so ist er entsprechend dem in der Erklärung angegebenen Wortlaut abzufassen.\nRegel 12\nGebühren für die internationale Anmeldung"
    },
    {
      "provision_ref": "abs38",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "38",
      "title": "Abs. 38",
      "content": "1) [Vorgeschriebene Gebühren]\na) Für die internationale Anmeldung sind die folgenden Gebühren zu entrichten:\ni) eine Grundgebühr;\nii) eine Standard-Bestimmungsgebühr für jede bestimmte Vertragspartei, die keine Erklärung nach Art. 7 Abs. 2 abgegeben hat, deren Stufe von der Erklärung in Bst. c abhängt;\niii) eine individuelle Bestimmungsgebühr für jede bestimmte Vertragspartei, die eine Erklärung nach Art. 7 Abs. 2 abgegeben hat;\niv) eine Veröffentlichungsgebühr.\nb) Die Stufe der Standard-Bestimmungsgebühr in Bst. a Ziff. ii ist die Folgende:\ni) Stufe eins für Vertragsparteien, deren Amt keine materielle Prüfung durchführt;\nii) Stufe zwei für Vertragsparteien, deren Amt eine materielle Prüfung durchführt, die keine Neuheitsprüfung ist;\niii) Stufe drei für Vertragsparteien, deren Amt eine materielle Prüfung und eine Neuheitsprüfung oder eine Neuheitsprüfung infolge eines Widerspruchs von Dritten durchführt.\nc)\ni) Jede Vertragspartei, deren Recht sie ermächtigt, die in Bst. b aufgeführten Stufen zwei oder drei anzuwenden, kann den Generaldirektor hiervon in einer Erklärung in Kenntnis setzen. Eine Vertragspartei kann in ihrer Erklärung auch festhalten, dass sie Stufe zwei anwendet, obschon sie das Recht hätte, Stufe drei anzuwenden.\nii) Jede Erklärung, auf die in Ziff. i verwiesen wird, wird drei Monate, nachdem sie der Generaldirektor erhalten hat, wirksam oder zu jedem späteren Datum, das in der Erklärung angegeben ist. Sie kann auch jederzeit durch Mitteilung an den Generaldirektor zurückgezogen werden. In diesem Fall wird die Zurücknahme einen Monat nach Eingang der Mitteilung beim Generaldirektor oder zu einem späteren, in der Mitteilung angegebenen Datum wirksam. Bleibt eine solche Erklärung aus oder wird zurückgenommen, gilt für die betreffende Vertragspartei die Stufe eins als anwendbar auf die Standard-Bestimmungsgebühr."
    },
    {
      "provision_ref": "abs39",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "39",
      "title": "Abs. 39",
      "content": "2) [Vorgeschriebener Zeitpunkt für die Entrichtung der Gebühren] Die in Abs. 1 genannten Gebühren sind, vorbehaltlich des Abs. 3, zum Zeitpunkt der Einreichung der internationalen Anmeldung zu entrichten; enthält die internationale Anmeldung jedoch einen Antrag auf Aufschub der Veröffentlichung, so kann die Veröffentlichungsgebühr nach Regel 16 Abs. 3 zu einem späteren Zeitpunkt entrichtet werden."
    },
    {
      "provision_ref": "abs40",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "40",
      "title": "Abs. 40",
      "content": "3) [Individuelle Bestimmungsgebühr zahlbar in zwei Teilbeträgen]\na) Eine Erklärung nach Art. 7 Abs. 2 kann auch festlegen, dass die individuelle Bestimmungsgebühr, die für die betreffende Vertragspartei zu entrichten ist, aus zwei Teilbeträgen besteht, wobei der erste Teilbetrag zum Zeitpunkt der Einreichung der internationalen Anmeldung zu entrichten ist und der zweite Teilbetrag zu einem späteren Zeitpunkt, der sich nach dem Recht der betreffenden Vertragspartei bestimmt.\nb) Findet Bst. a Anwendung, so wird der Hinweis auf eine individuelle Bestimmungsgebühr in Abs. 1 Ziff. iii als Hinweis auf den ersten Teil der individuellen Bestimmungsgebühr betrachtet.\nc) Der zweite Teilbetrag der individuellen Bestimmungsgebühr kann nach Wahl des Anmelders entweder unmittelbar an das betreffende Amt oder durch das Internationale Büro entrichtet werden. Wird er unmittelbar an das betreffende Amt entrichtet, so unterrichtet das Amt das Internationale Büro entsprechend und das Internationale Büro trägt diese Mitteilung in das internationale Register ein. Erfolgt die Zahlung durch das Internationale Büro, so trägt das Internationale Büro die Zahlung in das internationale Register ein und unterrichtet das betreffende Amt entsprechend.\nd) Wird der zweite Teilbetrag der individuellen Bestimmungsgebühr nicht innerhalb der geltenden Frist entrichtet, so unterrichtet das betreffende Amt das Internationale Büro und fordert das Internationale Büro auf, die internationale Eintragung im internationalen Register für die betreffende Vertragspartei zu löschen. Das Internationale Büro handelt entsprechend und unterrichtet den Inhaber hiervon.\nRegel 13\nEinreichung der internationalen Anmeldung durch ein Amt"
    },
    {
      "provision_ref": "abs41",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "41",
      "title": "Abs. 41",
      "content": "1) [Datum des Eingangs beim Amt und Übermittlung an das Internationale Büro] Wird eine internationale Anmeldung durch das Amt der Vertragspartei des Anmelders eingereicht, so teilt dieses Amt dem Anmelder das Datum mit, an dem die Anmeldung bei ihm eingegangen ist. Bei Übermittlung der internationalen Anmeldung an das Internationale Büro teilt das Amt dem Internationalen Büro mit, an welchem Tag die Anmeldung bei ihm eingegangen ist. Das Amt teilt dem Anmelder mit, dass es die internationale Anmeldung dem Internationalen Büro übermittelt hat"
    },
    {
      "provision_ref": "abs42",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "42",
      "title": "Abs. 42",
      "content": "2) [Übermittlungsgebühr] Erhebt ein Amt eine Übermittlungsgebühr nach Art. 4 Abs. 2, so hat es das Internationale Büro über das Fälligkeitsdatum und die Höhe dieser Gebühr zu unterrichten, welche die Verwaltungskosten für die Entgegennahme und Weiterleitung der internationalen Anmeldung nicht überschreiten sollte."
    },
    {
      "provision_ref": "abs43",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "43",
      "title": "Abs. 43",
      "content": "3) [Datum der internationalen Anmeldung bei indirekter Einreichung] Vorbehaltlich der Regel 14 Abs. 2 ist das Anmeldedatum einer internationalen Anmeldung bei Einreichung durch ein Amt:\ni) das Datum, an dem die internationale Anmeldung bei diesem Amt eingegangen ist, sofern sie innerhalb eines Monats ab diesem Datum beim Internationalen Büro eingeht;\nii) andernfalls das Datum, an dem die internationale Anmeldung beim Internationalen Büro eingeht."
    },
    {
      "provision_ref": "abs44",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "44",
      "title": "Abs. 44",
      "content": "4) [Datum der Einreichung, wenn die Vertragspartei des Anmelders eine Sicherheitsüberprüfung fordert] Unbeschadet des Abs. 3 kann eine Vertragspartei, deren Recht zum Zeitpunkt ihres Beitritts zu dem Abkommen eine Sicherheitsüberprüfung verlangt, dem Generaldirektor in einer Erklärung notifizieren, dass die in Abs. 3 angegebene Frist von einem Monat durch eine Frist von sechs Monaten zu ersetzen ist.\nRegel 14\nPrüfung durch das Internationale Büro"
    },
    {
      "provision_ref": "abs45",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "45",
      "title": "Abs. 45",
      "content": "1) [Frist für die Beseitigung von Mängeln] Stellt das Internationale Büro fest, dass die internationale Anmeldung im Zeitpunkt des Eingangs beim Internationalen Büro den geltenden Erfordernissen nicht entspricht, so fordert es den Hinterleger zur Beseitigung der Mängel auf. Die Frist für die Beseitigung von Mängeln beträgt drei Monate ab dem Datum der Aufforderung durch das Internationale Büro."
    },
    {
      "provision_ref": "abs46",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "46",
      "title": "Abs. 46",
      "content": "2) [Mängel, die zu einer Verschiebung des Anmeldedatums der internationalen Anmeldung führen] Enthält eine internationale Anmeldung im Zeitpunkt des Eingangs beim Internationalen Büro einen Mangel, der nach den Vorschriften zu einer Verschiebung des Anmeldedatums der internationalen Anmeldung führt, ist das Hinterlegungsdatum das Datum, an dem die Beseitigung dieses Mangels beim Internationalen Büro eingeht. Die folgenden Mängel führen nach den Vorschriften zu einer Verschiebung des Anmeldedatums der internationalen Anmeldung:\na) die internationale Anmeldung ist nicht in der vorgeschriebenen Sprache oder einer der vorgeschriebenen Sprachen abgefasst;\nb) in der internationalen Anmeldung fehlt einer der folgenden Bestandteile:\ni) eine ausdrückliche Angabe oder ein Hinweis, der erkennen lässt, dass eine internationale Eintragung beantragt wird,\nii) Angaben, die eine Feststellung der Identität des Anmelders erlauben,\niii) ausreichende Angaben, die erlauben, den Anmelder oder gegebenenfalls seinen Vertreter zu erreichen,\niv) eine Abbildung des gewerblichen Musters oder Modells oder, nach Art. 5 Abs. 1 Ziff. iii, ein Musterabschnitt jedes gewerblichen Musters, das Gegenstand der internationalen Anmeldung ist,\nv) die Bestimmung mindestens einer Vertragspartei."
    },
    {
      "provision_ref": "abs47",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "47",
      "title": "Abs. 47",
      "content": "3) [Als zurückgenommen geltende internationale Anmeldung; Gebührenrückerstattung] Wird ein Mangel, mit Ausnahme eines Mangels nach Art. 8 Abs. 2 Bst. b, nicht innert Frist nach Abs. 1 Bst. a und b beseitigt, gilt die internationale Anmeldung als zurückgenommen. Das Internationale Büro erstattet die für diese Anmeldung entrichteten Gebühren nach Abzug eines Betrages in Höhe der Grundgebühr.\nRegel 15\nEintragung des gewerblichen Musters oder Modells in das internationale Register"
    },
    {
      "provision_ref": "abs48",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "48",
      "title": "Abs. 48",
      "content": "1) [Eintragung des gewerblichen Musters oder Modells in das internationale Register] Stellt das Internationale Büro fest, dass die internationale Anmeldung den geltenden Erfordernissen entspricht, so trägt es das gewerbliche Muster oder Modell in das internationale Register ein und übersendet dem Inhaber eine Bescheinigung."
    },
    {
      "provision_ref": "abs49",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "49",
      "title": "Abs. 49",
      "content": "2) [Inhalt der Eintragung] Die internationale Eintragung enthält:\ni) alle Angaben der internationalen Anmeldung mit Ausnahme von Prioritätsansprüchen nach Regel 7 Abs. 5 Bst. c, wenn die frühere Einreichung mehr als sechs Monate vor dem Anmeldedatum der internationalen Anmeldung erfolgte;\nii) die Abbildungen des gewerblichen Musters oder Modells;\niii) das Datum der internationalen Eintragung;\niv) die Nummer der internationalen Eintragung;\nv) die massgebliche Klasse der Internationalen Klassifikation entsprechend der Festlegung durch das Internationale Büro.\nRegel 16\nAufschub der Veröffentlichung"
    },
    {
      "provision_ref": "abs50",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "50",
      "title": "Abs. 50",
      "content": "1) [Maximaler Aufschiebungszeitraum] Der vorgeschriebene Zeitraum für den Aufschub der Veröffentlichung beträgt 30 Monate ab dem Anmeldedatum oder, sofern eine Priorität in Anspruch genommen wird, 30 Monate ab dem Prioritätsdatum der betreffenden Anmeldung."
    },
    {
      "provision_ref": "abs51",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "51",
      "title": "Abs. 51",
      "content": "2) [Zeitraum für die Zurücknahme der Bestimmung, wenn ein Aufschub nach geltendem Recht nicht möglich ist] Der Zeitraum nach Art. 11 Abs. 3 Ziff. i, in dem der Anmelder die Bestimmung einer Vertragspartei zurücknehmen kann, deren Recht einen Aufschub der Veröffentlichung nicht zulässt, beträgt einen Monat ab dem Datum der Mitteilung des Internationalen Büros."
    },
    {
      "provision_ref": "abs52",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "52",
      "title": "Abs. 52",
      "content": "3) [Frist für die Zahlung der Veröffentlichungsgebühr]\na) Die Veröffentlichungsgebühr nach Regel 12 Abs. 1 Bst. a Ziff. iv muss spätestens drei Wochen vor Ablauf der Aufschiebungsfrist nach Art. 11 Abs. 2, oder spätestens drei Wochen bevor die Aufschiebungsfrist nach Art. 11 Abs. 4 Bst. a als abgelaufen gilt, entrichtet werden.\nb) Drei Monate vor Ablauf der in Bst. a genannten Aufschiebungsfrist übersendet das Internationale Büro dem Inhaber der internationalen Eintragung eine inoffizielle Mitteilung, in der es ihm gegebenenfalls das Datum mitteilt, vor welchem dem die Veröffentlichungsgebühr nach Bst. a entrichtet werden muss."
    },
    {
      "provision_ref": "abs53",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "53",
      "title": "Abs. 53",
      "content": "4) [Frist für die Einreichung von Reproduktionen und Eintragung von Reproduktionen]\na) Werden statt den Reproduktionen gemäss Regel 10 Musterabschnitte eingereicht, so müssen die Reproduktionen spätestens drei Monate vor Ablauf der Frist für die Zahlung der Veröffentlichungsgebühr nach Abs. 3 Bst. a entrichtet werden.\nb) Das Internationale Büro trägt alle nach Bst. a eingereichten Reproduktionen in das internationale Register ein, sofern die Erfordernisse nach Regel 9 Abs. 1 und 2 erfüllt sind."
    },
    {
      "provision_ref": "abs54",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "54",
      "title": "Abs. 54",
      "content": "5) [Nicht erfüllte Erfordernisse] Werden die Erfordernisse der Abs. 3 und 4 nicht erfüllt, so wird die internationale Eintragung gelöscht und nicht veröffentlicht.\nRegel 17\nVeröffentlichung der internationalen Eintragung"
    },
    {
      "provision_ref": "abs55",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "55",
      "title": "Abs. 55",
      "content": "1) [Zeitpunkt der Veröffentlichung] Die Veröffentlichung der internationalen Eintragung erfolgt\ni) auf Wunsch des Anmelders unmittelbar nach der Eintragung;\nii) unter Vorbehalt von Ziff. ii , sofern ein Aufschub der Veröffentlichung beantragt worden ist und der Antrag nicht ausser Acht gelassen worden ist, unmittelbar nach dem Datum, an dem die Aufschiebungsfrist abgelaufen ist oder als abgelaufen gilt;\nii ) auf Wunsch des Anmelders unmittelbar nach Eingang einer solchen Anmeldung beim Internationalen Büro;\niii) andernfalls 12 Monate nach dem Datum der internationalen Eintragung oder zum nächstmöglichen folgenden Zeitpunkt."
    },
    {
      "provision_ref": "abs56",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "56",
      "title": "Abs. 56",
      "content": "2) [Inhalt der Veröffentlichung] Die Veröffentlichung der internationalen Eintragung im Bulletin enthält:\ni) die in das internationale Register eingetragenen Angaben;\nii) die Abbildunge(n) des gewerblichen Musters oder Modells;\niii) bei Aufschub der Veröffentlichung eine Angabe des Datums, an dem die Aufschiebungsfrist abgelaufen ist oder als abgelaufen gilt.\nKapitel 3\nSchutzverweigerungen und Ungültigerklärungen\nRegel 18\nMitteilung der Schutzverweigerung"
    },
    {
      "provision_ref": "abs57",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "57",
      "title": "Abs. 57",
      "content": "1) [Frist für die Mitteilung der Schutzverweigerung]\na) Die vorgeschriebene Frist für die Mitteilung der Verweigerung der Wirkungen einer internationalen Eintragung nach Art. 12 Abs. 2 beträgt sechs Monate ab dem Tag der Veröffentlichung der internationalen Eintragung nach Regel 26 Abs. 3.\nb) Unbeschadet des Bst. a kann jede Vertragspartei, deren Amt ein Prüfungsamt ist oder deren Recht einen Widerspruch gegen die Schutzerteilung zulässt, den Generaldirektor in einer Erklärung davon in Kenntnis setzen, dass anstelle der in Bst. a genannten Frist von sechs Monaten eine Frist von 12 Monaten gilt.\nc) In der Erklärung nach Bst. b kann auch angegeben werden, dass die Wirkung der internationalen Eintragung nach Art. 14 Abs. 2 Bst. a spätestens wie folgt eintritt:\ni) zu einem in der Erklärung angegebenen Zeitpunkt, der nach dem in diesem Artikel genannten Tag liegen kann, jedoch nicht mehr als sechs Monate danach; oder\nii) zu einem Zeitpunkt, an dem der Schutz gemäss dem Recht der Vertragspartei erteilt wird, sofern eine Entscheidung bezüglich der Schutzerteilung versehentlich nicht innerhalb der nach Bst. a oder b geltenden Frist mitgeteilt wurde; in diesem Fall unterrichtet das Amt der betreffenden Vertragspartei das Internationale Büro entsprechend und ist bestrebt, diese Entscheidung dem Inhaber der betreffenden internationalen Eintragung anschliessend unverzüglich zu übermitteln."
    },
    {
      "provision_ref": "abs58",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "58",
      "title": "Abs. 58",
      "content": "2) [Mitteilung der Schutzverweigerung]\na) Die Mitteilung einer Schutzverweigerung bezieht sich auf eine einzige internationale Eintragung; sie ist von dem mitteilenden Amt zu datieren und zu unterzeichnen.\nb) Die Mitteilung hat Folgendes zu enthalten oder anzugeben:\ni) das mitteilende Amt;\nii) die Nummer der internationalen Eintragung;\niii) alle Gründe, auf die sich die Schutzverweigerung stützt, mit einem Hinweis auf die entsprechenden wesentlichen Bestimmungen des Gesetzes;\niv) beziehen sich die Gründe, auf die sich die Schutzverweigerung stützt, auf eine Ähnlichkeit mit einem gewerblichen Muster oder Modell, das Gegenstand einer früheren nationalen, regionalen oder internationalen Anmeldung oder Eintragung gewesen ist, das Anmeldedatum und die Anmeldenummer, gegebenenfalls das Prioritätsdatum, das Datum und die Nummer der Eintragung (falls verfügbar), eine Kopie einer Abbildung des früheren gewerblichen Musters oder Modells (wenn diese Abbildung allgemein zugänglich ist) und den Namen und die Anschrift des Inhabers des genannten gewerblichen Musters oder Modells entsprechend den Verwaltungsvorschriften;\nv) betrifft die Schutzverweigerung nicht alle gewerblichen Muster oder Modelle, die Gegenstand der internationalen Eintragung sind, diejenigen, auf die sie sich bezieht oder nicht bezieht;\nvi) ob die Schutzverweigerung Gegenstand einer Überprüfung oder Beschwerde sein kann und bejahendenfalls die unter den Umständen angemessene Frist zur Einreichung des Antrags auf Überprüfung oder der Beschwerde gegen die Schutzverweigerung und die für das Gesuch um Überprüfung oder die Beschwerde zuständige Behörde, gegebenenfalls mit dem Hinweis, dass das Gesuch um Überprüfung oder die Beschwerde über einen Vertreter einzureichen ist, dessen Anschrift sich innerhalb des Gebiets der Vertragspartei befindet, dessen Amt die Schutzverweigerung ausgesprochen hat; und\nvii) das Datum, an dem die Schutzverweigerung ausgesprochen wurde."
    },
    {
      "provision_ref": "abs59",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "59",
      "title": "Abs. 59",
      "content": "3) [Mitteilung über die Teilung der internationalen Eintragung] Wird die internationale Eintragung nach einer Mitteilung der Schutzverweigerung gemäss Art. 13 Abs. 2 vor dem Amt einer bestimmten Vertragspartei geteilt, um ein in dieser Mitteilung angegebenes Schutzhindernis zu beseitigen, so macht dieses Amt, wie in den Verwaltungsvorschriften festgelegt, dem Internationalen Büro die die Teilung betreffenden Angaben."
    },
    {
      "provision_ref": "abs60",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "60",
      "title": "Abs. 60",
      "content": "4) [Mitteilung über die Zurücknahme der Schutzverweigerung]\na) Die Mitteilung einer Zurücknahme der Schutzverweigerung bezieht sich auf eine einzige internationale Eintragung; sie ist von dem mitteilenden Amt zu datieren und zu unterzeichnen.\nb) Die Mitteilung hat Folgendes zu enthalten oder anzugeben:\ni) das mitteilende Amt;\nii) die Nummer der internationalen Eintragung;\niii) bezieht sich die Zurücknahme nicht auf alle gewerblichen Muster oder Modelle, für die die Schutzverweigerung galt, diejenigen, auf die sich die Zurücknahme bezieht oder nicht bezieht;\niv) das Datum, von dem an die internationale Eintragung dieselbe Wirkung wie ein nach dem anwendbaren Recht erteiltes Schutzrecht hat; und\nv) das Datum der Zurücknahme der Schutzverweigerung.\nc) Wurde die internationale Eintragung in einem Verfahren vor dem Amt geändert, so hat die Mitteilung auch alle Änderungen zu enthalten oder anzugeben."
    },
    {
      "provision_ref": "abs61",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "61",
      "title": "Abs. 61",
      "content": "5) [Eintragung] Das Internationale Büro trägt die nach Abs. 1 Bst. c Ziff. ii, Abs. 2 oder 4 bei ihm eingegangenen Mitteilungen in das internationale Register ein, im Falle einer Mitteilung der Schutzverweigerung unter Angabe des Datums, an dem diese Mitteilung dem Internationalen Büro übersandt wurde."
    },
    {
      "provision_ref": "abs62",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "62",
      "title": "Abs. 62",
      "content": "6) [Übermittlung von Kopien von Mitteilungen] Das Internationale Büro übermittelt dem Inhaber Kopien von Mitteilungen, die bei ihm nach Abs. 1 Bst. c Ziff. ii, Abs. 2 oder 4 eingegangen sind.\nRegel 18bis\nErklärung über die Schutzerteilung"
    },
    {
      "provision_ref": "abs63",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "63",
      "title": "Abs. 63",
      "content": "1) [Erklärung über die Schutzerteilung, wenn keine Mitteilung über die Schutzverweigerung übermittelt wurde]\na) Ein Amt, das keine Mitteilung über eine Schutzverweigerung übermittelt hat, kann innerhalb der nach Regel 18 Abs. 1 Bst. a oder b geltenden Frist dem Internationalen Büro eine Erklärung übersenden, dass der Schutz der gewerblichen Muster oder Modelle beziehungsweise bestimmter gewerblicher Muster oder Modelle, die Gegenstand der internationalen Eintragung sind, der fraglichen Vertragspartei gewährt wird. Wenn Regel 12 Abs. 3 anwendbar ist, untersteht die Schutzerteilung der Bezahlung des zweiten Teils der individuellen Bestimmungsgebühr.\nb) Die Erklärung hat Folgendes anzugeben:\ni) das Amt, das die Erklärung abgibt;\nii) die Nummer der internationalen Eintragung;\niii) bezieht sich die Erklärung nicht auf alle gewerblichen Muster oder Modelle, die Gegenstand der internationalen Eintragung sind, diejenigen, auf die sie sich bezieht;\niv) das Datum, von dem an die internationale Eintragung dieselbe Wirkung wie ein nach dem anwendbaren Recht erteiltes Schutzrecht hat oder haben wird; und\nv) das Datum der Erklärung.\nc) Wurde die internationale Eintragung in einem Verfahren vor dem Amt geändert, so hat die Erklärung auch alle Änderungen zu enthalten oder anzugeben.\nd) Unbeschadet des Bst. a hat das Amt dem Internationalen Büro die Erklärung nach Bst. a zu übersenden, sofern Regel 18 Abs. 1 Bst. c Ziff. i beziehungsweise ii anwendbar ist oder für die gewerblichen Muster oder Modelle im Anschluss an Änderungen in einem Verfahren vor dem Amt Schutz erteilt wird.\ne) Die nach Bst. a anwendbare Frist entspricht der nach Regel 18 Abs. 1 Bst. c Ziff. i beziehungsweise ii gewährten Frist für den Eintritt derselben Wirkung wie ein nach dem anwendbaren Recht erteilter Schutz bezüglich der Benennung der Vertragspartei, die eine Erklärung nach einer der vorgenannten Regeln abgegeben hat."
    },
    {
      "provision_ref": "abs64",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "64",
      "title": "Abs. 64",
      "content": "2) [Erklärung über die Schutzerteilung nach einer Schutzverweigerung]\na) Ein Amt, das eine Mitteilung über eine Schutzverweigerung übermittelt und entschieden hat, diese Schutzverweigerung ganz oder teilweise zurückzunehmen, kann anstelle einer Mitteilung über die Zurücknahme der Schutzverweigerung nach Regel 18 Abs. 4 Bst. a dem Internationalen Büro eine Erklärung übersenden, dass der Schutz der gewerblichen Muster oder Modelle oder bestimmter gewerblicher Muster oder Modelle, die Gegenstand der internationalen Eintragung sind, der fraglichen Vertragspartei gewährt wird. Wenn Regel 12 Abs. 3 anwendbar ist, untersteht die Schutzerteilung der Bezahlung des zweiten Teils der individuellen Bestimmungsgebühr.\nb) Die Erklärung hat Folgendes anzugeben:\ni) das mitteilende Amt;\nii) die Nummer der internationalen Eintragung;\niii) bezieht sich die Erklärung nicht auf alle gewerblichen Muster oder Modelle, die Gegenstand der internationalen Eintragung sind, diejenigen, auf die sie sich bezieht oder nicht bezieht;\niv) das Datum, von dem an die internationale Eintragung dieselbe Wirkung wie ein nach dem anwendbaren Recht erteiltes Schutzrecht hat; und\nv) das Datum der Erklärung.\nc) Wurde die internationale Eintragung in einem Verfahren vor dem Amt geändert, so hat die Erklärung auch alle Änderungen zu enthalten oder anzugeben."
    },
    {
      "provision_ref": "abs65",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "65",
      "title": "Abs. 65",
      "content": "3) [Eintragung, Benachrichtigung des Inhabers und Übermittlung von Kopien] Das Internationale Büro trägt alle nach dieser Regel erhaltenen Erklärungen ins internationale Register ein, unterrichtet den Inhaber entsprechend und übersendet, sofern die Erklärung in Form eines getrennten Dokuments übermittelt wurde oder wiedergegeben werden kann, dem Inhaber eine Kopie dieses Dokuments.\nRegel 19\nNicht vorschriftsmässige Schutzverweigerungen"
    },
    {
      "provision_ref": "abs66",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "66",
      "title": "Abs. 66",
      "content": "1) [Mitteilung, die nicht also solche betrachtet wird]\na) Eine Mitteilung der Schutzverweigerung wird vom Internationalen Büro nicht als solche betrachtet und nicht in das internationale Register eingetragen,\ni) wenn sie die Nummer der betreffenden internationalen Eintragung nicht angibt, es sei denn, andere in der Mitteilung enthaltene Angaben erlauben die Identifizierung der Eintragung;\nii) wenn sie keine Gründe für die Schutzverweigerung nennt; oder\niii) wenn sie dem Internationalen Büro nach Ablauf der nach Regel 18 Abs. 1 geltenden Frist zugesandt wird.\nb) Findet Bst. a Anwendung, so übermittelt das Internationale Büro - es sei denn, es kann die betreffende internationale Eintragung nicht identifizieren - dem Inhaber eine Kopie der Mitteilung und benachrichtigt gleichzeitig den Inhaber und das mitteilende Amt davon, dass die Mitteilung der Schutzverweigerung vom Internationalen Büro nicht als solche betrachtet wird und nicht in das internationale Register eingetragen worden ist, und gibt die Gründe hierfür an."
    },
    {
      "provision_ref": "abs67",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "67",
      "title": "Abs. 67",
      "content": "2) [Nicht vorschriftsmässige Mitteilung] Falls die Mitteilung der Schutzverweigerung:\ni) nicht im Namen des Amtes unterzeichnet ist, welches die Schutzverweigerung mitgeteilt hat, oder nicht den Erfordernissen der Regel 2 entspricht;\nii) gegebenenfalls nicht den Erfordernissen der Regel 18 Abs. 2 Bst. b Ziff. iv entspricht;\niii) gegebenenfalls nicht angibt, welche Behörde für ein Gesuch um Überprüfung oder eine Beschwerde zuständig ist und welches die unter den Umständen angemessene massgebliche Frist zur Einreichung dieses Antrags oder dieser Beschwerde ist (Regel 18 Abs. 2 Bst. b Ziff. vi);\niv) nicht das Datum angibt, an dem die Schutzverweigerung ausgesprochen wurde (Regel 18 Abs. 2 Bst. b Ziff. vii), so trägt das Internationale Büro dennoch die Schutzverweigerung in das internationale Register ein und übermittelt dem Inhaber eine Kopie der Mitteilung."
    },
    {
      "provision_ref": "abs68",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "68",
      "title": "Abs. 68",
      "content": "Auf Verlangen des Inhabers fordert das Internationale Büro das Amt, welches die Schutzverweigerung übermittelt hat, auf, seine Mitteilung unverzüglich zu berichtigen.\nRegel 20\nUngültigerklärung in den bestimmten Vertragsparteien"
    },
    {
      "provision_ref": "abs69",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "69",
      "title": "Abs. 69",
      "content": "1) [Inhalt der Mitteilung der Ungültigerklärung] Werden die Wirkungen einer internationalen Eintragung innerhalb einer bestimmten Vertragspartei für ungültig erklärt und kann die Ungültigerklärung nicht mehr Gegenstand einer Überprüfung oder einer Beschwerde sein, so unterrichtet das Amt der Vertragspartei, deren zuständige Behörde die Ungültigerklärung ausgesprochen hat, wenn es von der Ungültigerklärung Kenntnis hat, das Internationale Büro entsprechend. Die Mitteilung hat folgendes anzugeben:\ni) die Behörde, welche die Ungültigerklärung ausgesprochen hat;\nii) die Tatsache, dass die Ungültigerklärung keinem Rechtsmittel mehr unterliegt;\niii) die Nummer der internationalen Eintragung;\niv) falls die Ungültigerklärung sich nicht auf alle gewerblichen Muster oder Modelle bezieht, die Gegenstand der internationalen Eintragung sind, diejenigen, auf die sie sich bezieht oder nicht bezieht;\nv) das Datum, an dem die Ungültigerklärung ausgesprochen wurde und das Datum des Wirksamwerdens der Erklärung."
    },
    {
      "provision_ref": "abs70",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "70",
      "title": "Abs. 70",
      "content": "2) [Eintragung der Ungültigerklärung] Das Internationale Büro trägt die Ungültigerklärung zusammen mit den in der Mitteilung der Ungültigerklärung enthaltenen Angaben in das internationale Register ein.\nKapitel 4\nÄnderungen und Berichtigungen\nRegel 21\nEintragung einer Änderung"
    },
    {
      "provision_ref": "abs71",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "71",
      "title": "Abs. 71",
      "content": "1) [Einreichung des Gesuches]\na) Ein Gesuch um Eintragung ist beim Internationalen Büro auf dem entsprechenden amtlichen Formblatt einzureichen, falls sich das Gesuch auf folgendes bezieht:\ni) eine Änderung des Inhabers der internationalen Eintragung in Bezug auf alle oder einige gewerbliche Muster oder Modelle, die Gegenstand der internationalen Eintragung sind;\nii) eine Änderung des Namens oder der Anschrift des Inhabers;\niii) einen Verzicht auf die internationale Eintragung in Bezug auf eine oder alle bestimmten Vertragsparteien;\niv) in Bezug auf eine Vertragspartei eine Einschränkung auf ein oder einige gewerbliche Muster oder Modelle, die Gegenstand der internationalen Eintragung sind; oder\nv) eine Änderung des Namens oder der Anschrift des Vertreters.\nb) Der Antrag ist vom Inhaber einzureichen und von diesem zu unterzeichnen; ein Antrag auf Eintragung einer Änderung des Inhabers kann jedoch auch von dem neuen Inhaber eingereicht werden, sofern er:\ni) vom Inhaber unterzeichnet ist; oder\nii) von dem neuen Inhaber unterzeichnet ist und ein Beweisdokument beigefügt ist, dass der neue Inhaber der Rechtsnachfolger des Inhabers zu sein scheint."
    },
    {
      "provision_ref": "abs72",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "72",
      "title": "Abs. 72",
      "content": "2) [Inhalt des Antrags]\na) Neben der beantragten Änderung muss das Gesuch um Eintragung einer Änderung Folgendes enthalten oder angeben:\ni) die Nummer der betreffenden internationalen Eintragung;\nii) den Namen des Inhabers, oder des Vertreters, wenn die Änderung sich auf den Namen oder die Anschrift des Vertreters bezieht;\niii) im Falle einer Änderung des Inhabers der internationalen Eintragung den Namen und die Anschrift entsprechend den Verwaltungsvorschriften sowie die E-Mail-Adresse des neuen Inhabers der internationalen Eintragung;\niv) im Falle einer Änderung des Inhabers der internationalen Eintragung die Vertragspartei oder die Vertragsparteien, für die der neue Inhaber die Voraussetzungen für die Inhaberschaft einer internationalen Eintragung erfüllt;\nv) im Falle einer Änderung des Inhabers der internationalen Eintragung, die sich nicht auf alle gewerblichen Muster oder Modelle und alle Vertragsparteien bezieht, die Nummern der gewerblichen Muster oder Modelle und die bestimmten Vertragsparteien, auf die sich die Änderung der Inhaberschaft der internationalen Eintragung bezieht; und\nvi) die Höhe der entrichteten Gebühren und die Zahlungsweise oder den Auftrag zur Abbuchung des erforderlichen Gebührenbetrages von einem beim Internationalen Büro eröffneten Konto sowie den Namen des Einzahlers oder des Auftraggebers der Zahlung.\nb) Das Gesuch um Eintragung einer Änderung des Inhabers der internationalen Eintragung kann begleitet sein von einer Mitteilung zur Bestellung eines Vertreters für den neuen Inhaber. Sofern die in Regel 3 Abs. 2 Bst. b und c genannten Bedingungen erfüllt sind, entspricht das Datum des Wirksamwerdens der Bestellung des Vertreters dem Eintragungsdatum der Änderung des Inhabers gemäss Abs. 6 Bst. b. In diesem Fall gibt die Eintragung der Änderung des Inhabers im internationalen Register die Bestellung des Vertreters an."
    },
    {
      "provision_ref": "abs74",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "74",
      "title": "Abs. 74",
      "content": "4) [Nicht vorschriftsmässiger Antrag] Entspricht der Antrag nicht den geltenden Vorschriften, so teilt das Internationale Büro dem Inhaber dies mit; gibt der Antragsteller an, der neue Inhaber zu sein, so wird die Mitteilung an ihn gerichtet."
    },
    {
      "provision_ref": "abs75",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "75",
      "title": "Abs. 75",
      "content": "5) [Frist zur Behebung des Mangels] Der Mangel kann innerhalb von drei Monaten nach dem Datum behoben werden, an dem das Internationale Büro den Mangel mitgeteilt hat. Wird der Mangel nicht innerhalb dieser drei Monate behoben, so gilt der Antrag als zurückgenommen und das Internationale Büro teilt dies gleichzeitig dem Inhaber und, falls der Antrag von einer Person eingereicht wurde, die der neue Inhaber zu sein behauptet, dieser mit und erstattet die entrichteten Gebühren nach Abzug eines Betrages in Höhe der Hälfte der entsprechenden Gebühren zurück."
    },
    {
      "provision_ref": "abs76",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "76",
      "title": "Abs. 76",
      "content": "6) [Eintragung und Benachrichtigung über eine Änderung]\na) Ist der Antrag in Ordnung, so trägt das Internationale Büro die Änderung umgehend in das internationale Register ein und benachrichtigt den Inhaber. Im Falle einer Änderung des Inhabers benachrichtigt das Internationale Büro sowohl den neuen als auch den früheren Inhaber.\nb) Die Änderung wird mit dem Datum eingetragen, an dem der den geltenden Erfordernissen entsprechende Antrag beim Internationalen Büro eingegangen ist. Ist in dem Antrag jedoch angegeben, dass die Änderung nach einer weiteren Änderung oder nach Verlängerung der internationalen Eintragung eingetragen werden soll, so handelt das Internationale Büro entsprechend.\nc) Wird eine Änderung des Inhabers infolge eines Gesuchs durch den neuen Inhaber nach Abs. 1 Bst. b Ziff. ii eingetragen und erhebt der frühere Inhaber beim Internationalen Büro schriftlich gegen diese Änderung Einspruch, gilt die Änderung als nicht eingetragen. Das Internationale Büro informiert beide Parteien entsprechend darüber."
    },
    {
      "provision_ref": "abs77",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "77",
      "title": "Abs. 77",
      "content": "7) [Eintragung einer teilweisen Änderung der Inhaberschaft] Eine Abtretung oder sonstige Übertragung der internationalen Eintragung in Bezug auf nur einige der gewerblichen Muster oder Modelle oder nur einige der bestimmten Vertragsparteien wird im internationalen Register unter der Nummer der internationalen Eintragung registriert, die teilweise abgetreten oder auf andere Weise übertragen worden ist; jeder abgetretene oder auf andere Weise übertragene Teil wird unter der Nummer der genannten internationalen Eintragung gelöscht und als eigenständige internationale Eintragung registriert. Die eigenständige internationale Eintragung trägt die Nummer der teilweise abgetretenen oder auf andere Weise übertragenen internationalen Eintragung mit einem Grossbuchstaben."
    },
    {
      "provision_ref": "abs78",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "78",
      "title": "Abs. 78",
      "content": "8) [Registrierung von Zusammenschlüssen internationaler Eintragungen] Wird eine Person infolge eines teilweisen Inhaberwechsels Inhaber von zwei oder mehr internationalen Eintragungen, so werden diese Eintragungen auf Antrag der genannten Person zusammengeführt; die Abs. 1 bis 6 finden sinngemäss Anwendung. Die aus einer Zusammenführung hervorgegangene internationale Eintragung trägt die Nummer der teilweise abgetretenen oder auf andere Weise übertragenen internationalen Eintragung, gegebenenfalls mit einem Grossbuchstaben.\nRegel 21bis\nErklärung, dass eine Änderung des Inhabers ohne Wirkung ist"
    },
    {
      "provision_ref": "abs79",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "79",
      "title": "Abs. 79",
      "content": "1) [Erklärung und ihre Wirkungen] Das Amt einer bestimmten Vertragspartei kann erklären, dass eine Änderung des ins internationale Register eingetragenen Inhabers in dieser Vertragspartei ohne Wirkung ist. Diese Erklärung hat zur Folge, dass die betreffende internationale Eintragung hinsichtlich dieser Vertragspartei weiterhin auf den Namen des Zedenten lautet."
    },
    {
      "provision_ref": "abs80",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "80",
      "title": "Abs. 80",
      "content": "2) [Inhalt der Erklärung] Die Erklärung nach Abs. 1 hat Folgendes anzugeben:\na) die Gründe, aus denen die Änderung des Inhabers ohne Wirkung ist;\nb) die entsprechenden wesentlichen Bestimmungen des Gesetzes;\nc) betrifft die Erklärung nicht alle gewerblichen Muster oder Modelle, die Gegenstand der Änderung des Inhabers sind, diejenigen, auf die sie sich bezieht; und\nd) ob die Erklärung Gegenstand einer Überprüfung oder Beschwerde sein kann und bejahendenfalls die unter den Umständen angemessene Frist zur Einreichung des Antrags auf Überprüfung oder der Beschwerde gegen die Erklärung und die für das Gesuch um Überprüfung oder die Beschwerde zuständige Behörde, gegebenenfalls mit dem Hinweis, dass das Gesuch um Überprüfung oder die Beschwerde über einen Vertreter einzureichen ist, dessen Anschrift sich innerhalb des Gebiets der Vertragspartei befindet, dessen Amt die Erklärung abgegeben hat."
    },
    {
      "provision_ref": "abs81",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "81",
      "title": "Abs. 81",
      "content": "3) [Frist für das Übersenden der Erklärung] Die Erklärung nach Abs. 1 ist dem Internationalen Büro innerhalb von sechs Monaten nach dem Datum der Veröffentlichung der Änderung des Inhabers oder innerhalb der nach Art. 12 Abs. 2 geltenden Frist zu übersenden, wobei die später ablaufende Frist berücksichtigt wird."
    },
    {
      "provision_ref": "abs82",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "82",
      "title": "Abs. 82",
      "content": "4) [Eintragung und Benachrichtigung über die Erklärung; entsprechende Änderung des internationalen Registers] Das Internationale Büro trägt alle nach Abs. 3 abgegebenen Erklärungen in das internationale Register ein und ändert das internationale Register so, dass der Teil der internationalen Eintragung, der Gegenstand der Erklärung war, als eigenständige internationale Eintragung auf den Namen des früheren Inhabers (Zedenten) eingetragen wird. Das Internationale Büro teilt dies dem früheren Inhaber (Zedenten) und dem neuen Inhaber (Zessionar) mit."
    },
    {
      "provision_ref": "abs83",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "83",
      "title": "Abs. 83",
      "content": "5) [Zurücknahme einer Erklärung] Eine Erklärung nach Abs. 3 kann ganz oder teilweise zurückgenommen werden. Die Zurücknahme der Erklärung wird dem Internationalen Büro mitgeteilt und von diesem ins internationale Register eingetragen. Das Internationale Büro ändert das internationale Register entsprechend und teilt dies dem früheren Inhaber (Zedenten) und dem neuen Inhaber (Zessionar) mit.\nRegel 22\nBerichtigungen im internationalen Register"
    },
    {
      "provision_ref": "abs84",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "84",
      "title": "Abs. 84",
      "content": "1) [Berichtigung] Ist das Internationale Büro, das von Amts wegen oder auf Antrag des Inhabers tätig wird, der Auffassung, dass in Bezug auf eine internationale Eintragung ein Fehler im internationalen Register vorliegt, so ändert es das Register und unterrichtet den Inhaber entsprechend."
    },
    {
      "provision_ref": "abs85",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "85",
      "title": "Abs. 85",
      "content": "2) [Nichtanerkennung der Wirkungen der Berichtigung] Das Amt jeder bestimmten Vertragspartei hat das Recht, das Internationale Büro in einer Erklärung davon in Kenntnis zu setzen, dass es die Wirkungen der Berichtigung nicht anerkennt. Die Regeln 18-19 finden sinngemäss Anwendung.\nKapitel 5\nVerlängerungen\nRegel 23\nInoffizielle Mitteilung über den Schutzablauf"
    },
    {
      "provision_ref": "abs86",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "86",
      "title": "Abs. 86",
      "content": "Sechs Monate vor Ablauf einer Schutzfrist von fünf Jahren übersendet das Internationale Büro dem Inhaber und gegebenenfalls dem Vertreter eine Mitteilung, in der das Datum des Ablaufs der internationalen Eintragung angegeben wird. Die Tatsache, dass diese Mitteilung nicht eingegangen ist, stellt keine Entschuldigung für die Nichteinhaltung einer Frist nach Regel 24 dar.\nRegel 24\nEinzelheiten hinsichtlich der Verlängerung"
    },
    {
      "provision_ref": "abs87",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "87",
      "title": "Abs. 87",
      "content": "1) [Gebühren]\na) Die internationale Eintragung wird gegen Entrichtung der folgenden Gebühren verlängert:\ni) einer Grundgebühr;\nii) einer Standard-Bestimmungsgebühr für jede bestimmte Vertragspartei, die keine Erklärung nach Art. 7 Abs. 2 abgegeben hat und für die die internationale Eintragung zu verlängern ist;\niii) einer individuellen Bestimmungsgebühr für jede bestimmte Vertragspartei, die eine Erklärung nach Art. 7 Abs. 2 abgegeben hat und für die die internationale Eintragung zu verlängern ist.\nb) Die Höhe der Gebühren nach Bst. a Ziff. i und ii ergibt sich aus dem Gebührenverzeichnis.\nc) Die Zahlung der Gebühren nach Bst. a muss spätestens an dem Tag erfolgen, an dem die Verlängerung der internationalen Eintragung fällig ist. Sie kann jedoch noch innerhalb von sechs Monaten nach dem Fälligkeitsdatum für die Verlängerung der internationalen Eintragung erfolgen, sofern gleichzeitig die im Gebührenverzeichnis angegebene Zuschlagsgebühr entrichtet wird.\nd) Geht eine Zahlung zum Zwecke der Verlängerung mehr als drei Monate vor dem Datum, an dem die Verlängerung der internationalen Eintragung fällig ist, beim Internationalen Büro ein, so gilt diese Zahlung als drei Monate vor diesem Datum eingegangen."
    },
    {
      "provision_ref": "abs88",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "88",
      "title": "Abs. 88",
      "content": "2) [Weitere Einzelheiten]\na) Beabsichtigt ein Inhaber nicht, die internationale Eintragung:\ni) in Bezug auf eine bestimmte Vertragspartei; oder\nii) in Bezug auf ein gewerbliches Muster oder Modell, das Gegenstand der internationalen Eintragung ist, zu verlängern, so ist der Zahlung der erforderlichen Gebühren eine Erklärung beizufügen, in der die Vertragspartei oder die Nummern der gewerblichen Muster oder Modelle angegeben werden, für welche die internationale Eintragung nicht verlängert werden soll.\nb) Beabsichtigt der Inhaber, die internationale Eintragung für eine bestimmte Vertragspartei ungeachtet der Tatsache zu verlängern, dass die maximale Schutzdauer für gewerbliche Muster oder Modelle in dieser Vertragspartei abgelaufen ist, so ist der Zahlung der erforderlichen Gebühren einschliesslich der Standard-Bestimmungsgebühr oder gegebenenfalls der individuellen Bestimmungsgebühr für diese Vertragspartei eine Erklärung beizufügen, dass die Verlängerung der internationalen Eintragung für diese Vertragspartei im internationalen Register zu registrieren ist.\nc) Beabsichtigt der Inhaber, die internationale Eintragung für eine bestimmte Vertragspartei ungeachtet der Tatsache zu verlängern, dass für diese Vertragspartei im internationalen Register eine Schutzverweigerung in Bezug auf alle betroffenen gewerblichen Muster oder Modelle eingetragen ist, so ist der Zahlung der erforderlichen Gebühren einschliesslich der Standard-Bestimmungsgebühr oder gegebenenfalls der individuellen Bestimmungsgebühr für diese Vertragspartei eine Erklärung beizufügen, dass die Verlängerung der internationalen Eintragung für diese Vertragspartei im internationalen Register zu registrieren ist.\nd) Die internationale Eintragung kann nicht in Bezug auf eine bestimmte Vertragspartei verlängert werden, für die eine Ungültigerklärung für alle gewerblichen Muster oder Modelle nach Regel 20 oder ein Verzicht nach Regel 21 eingetragen worden ist. Die internationale Eintragung kann nicht in Bezug auf eine bestimmte Vertragspartei für die gewerblichen Muster oder Modelle verlängert werden, für die in dieser Vertragspartei eine Ungültigerklärung nach Regel 20 oder eine Einschränkung nach Regel 21 eingetragen worden ist."
    },
    {
      "provision_ref": "abs89",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "89",
      "title": "Abs. 89",
      "content": "3) [Nicht ausreichende Gebühren]\na) Liegt der eingegangene Betrag unter dem zur Verlängerung erforderlichen Gebührenbetrag, so teilt das Internationale Büro dies gleichzeitig dem Inhaber und gegebenenfalls dem Vertreter umgehend mit. In der Mitteilung ist der Fehlbetrag anzugeben.\nb) Liegt der eingegangene Betrag bei Ablauf der Frist von sechs Monaten nach Abs. 1 Bst. c unter dem zur Verlängerung erforderlichen Gebührenbetrag, so trägt das Internationale Büro die Verlängerung nicht ein, erstattet den eingegangenen Betrag zurück und teilt dies gleichzeitig dem Inhaber und gegebenenfalls dem Vertreter mit.\nRegel 25\nEintragung der Verlängerung; Bescheinigung"
    },
    {
      "provision_ref": "abs90",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "90",
      "title": "Abs. 90",
      "content": "1) [Eintragung und Datum des Wirksamwerdens der Verlängerung] Die Verlängerung wird mit dem Datum ihrer Fälligkeit in das internationale Register eingetragen, selbst wenn die für die Verlängerung erforderlichen Gebühren innerhalb der Nachfrist nach Regel 24 Abs. 1 Bst. c entrichtet worden sind."
    },
    {
      "provision_ref": "abs91",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "91",
      "title": "Abs. 91",
      "content": "2) [Bescheinigung] Das Internationale Büro übersendet dem Inhaber eine Verlängerungsbescheinigung.\nKapitel 6\nVeröffentlichung\nRegel 26\nVeröffentlichung"
    },
    {
      "provision_ref": "abs92",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "92",
      "title": "Abs. 92",
      "content": "1) [Informationen über internationale Eintragungen] Das Internationale Büro veröffentlicht im Bulletin die massgeblichen Daten über:\ni) internationale Eintragungen nach Regel 17;\nii) die Schutzverweigerungen mit einem Hinweis, ob die Möglichkeit einer Überprüfung oder Beschwerde besteht, aber ohne Angabe der Gründe für die Schutzverweigerung, sowie die übrigen gemäss Regel 18 Abs. 5 und Regel 18bis Abs. 3 eingetragenen Mitteilungen;\niii) nach Regel 20 Abs. 2 eingetragene Ungültigerklärungen;\niv) nach Regel 21 eingetragene Wechsel;\niv ) nach Regel 3 Abs. 3 Bst. a eingetragene Bestellungen von Vertretern, es sei denn, sie werden nach Ziff. i oder iv veröffentlicht, sowie ihre Löschungen, mit Ausnahme der nach Regel 3 Abs. 5 Bst. a von Amts wegen vorgenommenen Löschungen;\nv) nach Regel 22 vorgenommene Berichtigungen;\nvi) nach Regel 25 Abs. 1 eingetragene Verlängerungen;\nvii) nicht verlängerte internationale Eintragungen;\nviii) nach Regel 12 Abs. 3 Bst. d eingetragene Streichungen;\nix) Erklärungen zur Unwirksamkeit des Inhaberwechsels und zur Rücknahme solcher Erklärungen nach Regel 21bis."
    },
    {
      "provision_ref": "abs93",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "93",
      "title": "Abs. 93",
      "content": "2) [Informationen über Erklärungen; weitere Informationen] Das Internationale Büro veröffentlicht auf der Internetseite der Organisation alle nach dem Abkommen oder dieser Ausführungsordnung abgegebenen Erklärungen einer Vertragspartei sowie eine Aufstellung der Tage, an denen das Internationale Büro im laufenden und im folgenden Kalenderjahr für die Öffentlichkeit geschlossen ist."
    },
    {
      "provision_ref": "abs94",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "94",
      "title": "Abs. 94",
      "content": "3) [Publikationsweise des Bulletins] Das Bulletin wird auf der Internetseite der Organisation veröffentlicht. Die Veröffentlichung jeder Ausgabe des Bulletins ersetzt die Versendung des Bulletins nach Art. 10 Abs. 3 Bst. b, Art. 16 Abs. 4 und Art. 17 Abs. 5.\nKapitel 7\nGebühren\nRegel 27\nHöhe und Zahlung der Gebühren"
    },
    {
      "provision_ref": "abs95",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "95",
      "title": "Abs. 95",
      "content": "1) [Höhe der Gebühren] Mit Ausnahme der individuellen Bestimmungsgebühren nach Regel 12 Abs. 1 Bst. a Ziff. iii ergeben sich die Beträge der nach dieser Ausführungsordnung zu entrichtenden Gebühren aus dem Gebührenverzeichnis, das im Anhang dieser Ausführungsordnung erscheint und Bestandteil derselben ist."
    },
    {
      "provision_ref": "abs96",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "96",
      "title": "Abs. 96",
      "content": "2) [Zahlung]\na) Vorbehaltlich des Bst. b und der Regel 12 Abs. 3 Bst. c sind die Gebühren unmittelbar an das Internationale Büro zu entrichten.\nb) Wird die internationale Anmeldung durch das Amt der Vertragspartei des Anmelders eingereicht, so können die im Zusammenhang mit dieser Anmeldung zu entrichtenden Gebühren durch dieses Amt gezahlt werden, wenn es die Entgegennahme und die Weiterleitung dieser Gebühren übernimmt und der Anmelder oder Inhaber dies wünscht. Ämter, die die Entgegennahme und die Weiterleitung dieser Gebühren übernehmen, setzen den Generaldirektor hiervon in Kenntnis."
    },
    {
      "provision_ref": "abs97",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "97",
      "title": "Abs. 97",
      "content": "3) [Zahlungsweise] Die Gebühren sind nach Massgabe der Verwaltungsvorschriften an das Internationale Büro zu entrichten."
    },
    {
      "provision_ref": "abs98",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "98",
      "title": "Abs. 98",
      "content": "4) [Angaben bei der Zahlung] Bei jeder Gebührenzahlung an das Internationale Büro ist folgendes anzugeben:\ni) vor der internationalen Eintragung der Name des Anmelders, das betreffende gewerbliche Muster oder Modell und der Zweck der Zahlung;\nii) nach der internationalen Eintragung der Name des Inhabers, die Nummer der betreffenden internationalen Eintragung und der Zweck der Zahlung."
    },
    {
      "provision_ref": "abs99",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "99",
      "title": "Abs. 99",
      "content": "5) [Datum der Zahlung]\na) Vorbehaltlich der Regel 24 Abs. 1 Bst. d und des Bst. b des vorliegenden Absatzes gilt jede Gebühr als an dem Tag an das Internationale Büro gezahlt, an dem der erforderliche Betrag beim Internationalen Büro eingeht.\nb) Ist der erforderliche Betrag auf einem beim Internationalen Büro bestehenden Konto verfügbar und hat dieses Büro vom Kontoinhaber den Auftrag zur Abbuchung des Betrages von diesem Konto erhalten, so gilt die Gebühr als an dem Tag an das Internationale Büro gezahlt, an dem eine internationale Anmeldung, ein Antrag auf Eintragung einer Änderung oder ein Auftrag zur Verlängerung einer internationalen Eintragung beim Internationalen Büro eingeht."
    },
    {
      "provision_ref": "abs100",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "100",
      "title": "Abs. 100",
      "content": "6) [Änderung des Gebührenbetrags]\na) Wird eine internationale Anmeldung durch das Amt der Vertragspartei des Anmelders eingereicht und ändert sich der hinsichtlich der Einreichung der internationalen Anmeldung zu entrichtende Gebührenbetrag in dem Zeitraum zwischen dem Datum, an dem die internationale Anmeldung bei diesem Amt einging und dem Datum, an dem die internationale Anmeldung beim Internationalen Büro einging, so findet die an dem zuerst genannten Datum gültige Gebühr Anwendung.\nb) Ändert sich der zur Verlängerung einer internationalen Eintragung zu entrichtende Gebührenbetrag zwischen dem Datum der Zahlung und dem Datum der Fälligkeit der Verlängerung, so findet die Gebühr Anwendung, die am Tag der Zahlung oder an dem Tag gültig war, der nach Regel 24 Abs. 1 Bst. d als Tag der Zahlung gilt. Erfolgt die Zahlung nach dem Fälligkeitsdatum, so findet die am Fälligkeitsdatum geltende Gebühr Anwendung.\nc) Ändert sich die Höhe anderer als der in den Bst. a und b genannten Gebühren, so findet der am Tag des Eingangs der Gebühr beim Internationalen Büro geltende Betrag Anwendung.\nRegel 28\nWährung, in der die Zahlungen zu entrichten sind"
    },
    {
      "provision_ref": "abs101",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "101",
      "title": "Abs. 101",
      "content": "1) [Verpflichtung zur Zahlung in Schweizer Währung] Alle Zahlungen, die nach dieser Ausführungsordnung an das Internationale Büro geleistet werden, sind in Schweizer Währung zu entrichten, unabhängig davon, ob die Gebühren im Falle einer Zahlung durch ein Amt von diesem Amt in einer anderen Währung entgegengenommen worden sind."
    },
    {
      "provision_ref": "abs102",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "102",
      "title": "Abs. 102",
      "content": "2) [Festsetzung des Betrages der individuellen Bestimmungsgebühren in Schweizer Währung]\na) Erklärt eine Vertragspartei nach Art. 7 Abs. 2, dass sie eine individuelle Bestimmungsgebühr zu erhalten wünscht, so ist die Höhe der Gebühr dem Internationalen Büro in der von ihrem Amt verwendeten Währung anzugeben.\nb) Wird die Gebühr in der unter Bst. a genannten Erklärung nicht in Schweizer Währung angegeben, so setzt der Generaldirektor nach Beratung mit dem Amt der betreffenden Vertragspartei den Gebührenbetrag in Schweizer Währung auf der Basis des amtlichen Wechselkurses der Vereinten Nationen fest.\nc) Liegt der amtliche Wechselkurs der Vereinten Nationen für die Schweizer Währung und die Währung, in der eine Vertragspartei den Betrag einer individuellen Bestimmungsgebühr angegeben hat, länger als drei Monate in Folge mindestens 5 Prozent unter oder über dem letzten Wechselkurs, der bei der Festsetzung des Gebührenbetrages in Schweizer Währung zugrunde gelegt wurde, so kann das Amt dieser Vertragspartei den Generaldirektor auffordern, einen neuen Betrag dieser Gebühr in Schweizer Währung auf der Grundlage des am Vortag der Einreichung des Antrags geltenden amtlichen Wechselkurses der Vereinten Nationen festzusetzen. Der Generaldirektor handelt entsprechend. Der neue Betrag gilt von einem vom Generaldirektor festgelegten Datum an, welches jedoch zwischen einem und zwei Monaten nach dem Datum der Veröffentlichung dieses Betrages auf der Internetseite der Organisation liegen muss.\nd) Liegt der amtliche Wechselkurs der Vereinten Nationen für die Schweizer Währung und die Währung, in der eine Vertragspartei den Betrag einer individuellen Bestimmungsgebühr angegeben hat, länger als drei Monate in Folge mindestens 10 Prozent unter dem letzten Wechselkurs, der bei der Festsetzung des Gebührenbetrages in Schweizer Währung zugrunde gelegt wurde, so setzt der Generaldirektor einen neuen Betrag der Gebühr in Schweizer Währung entsprechend dem aktuellen amtlichen Wechselkurs der Vereinten Nationen fest. Der neue Betrag gilt von einem vom Generaldirektor festgelegten Datum an, welches jedoch zwischen einem und zwei Monaten nach dem Datum der Veröffentlichung dieses Betrages auf der Internetseite der Organisation liegen muss.\nRegel 29\nGutschrift von Gebühren auf den Konten der betroffenen Vertragsparteien"
    },
    {
      "provision_ref": "abs103",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "103",
      "title": "Abs. 103",
      "content": "Jede in Bezug auf eine Vertragspartei an das Internationale Büro entrichtete Standard-Bestimmungsgebühr oder individuelle Bestimmungsgebühr wird dem Konto dieser Vertragspartei beim Internationalen Büro im Laufe des Monats gutgeschrieben, der auf den Monat folgt, in dem die Registrierung der internationalen Eintragung oder die Verlängerung vorgenommen wurde, für die diese Gebühr entrichtet wurde; im Falle des zweiten Teilbetrags der individuellen Bestimmungsgebühr erfolgt die Gutschrift unmittelbar nach Eingang beim Internationalen Büro.\nKapitel 8\nVerschiedenes\nRegel 30"
    },
    {
      "provision_ref": "abs105",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "105",
      "title": "Abs. 105",
      "content": "Aufgehoben\nRegel 32\nAuszüge, Kopien und Auskünfte betreffend publizierte internationale Eintragungen"
    },
    {
      "provision_ref": "abs106",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "106",
      "title": "Abs. 106",
      "content": "1) [Einzelheiten] Gegen Zahlung einer Gebühr, deren Betrag im Gebührenverzeichnis festgelegt ist, kann jede Person beim Internationalen Büro zugunsten aller veröffentlichten internationalen Eintragungen erhalten:\ni) Auszüge aus dem internationalen Register;\nii) beglaubigte Abschriften der im internationalen Register vorgenommenen Eintragungen oder Aktenstücke der internationalen Eintragung;\niii) nicht beglaubigte Abschriften der im internationalen Register vorgenommenen Eintragungen oder Aktenstücke der internationalen Eintragung;\niv) schriftliche Auskünfte bezüglich des Inhalts des internationalen Registers oder der Aktenstücke der internationalen Eintragung;\nv) eine Fotografie eines Musterabschnittes."
    },
    {
      "provision_ref": "abs107",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "107",
      "title": "Abs. 107",
      "content": "2) [Befreiung der Authentifizierung, der Beglaubigung oder anderer Bescheinigungen] Ist ein Dokument nach Abs. 1 Ziff. i und ii mit dem Siegel des Internationalen Büros versehen und trägt es die Unterschrift des Generaldirektors oder einer in seinem Namen handelnden Person, kann keine Behörde einer Vertragspartei eine Authentifizierung, Beglaubigung oder andere Bescheinigung dieses Dokumentes, ein Siegel oder eine Unterschrift einer anderen Person oder anderen Behörde verlangen. Der vorliegende Absatz ist sinngemäss anwendbar auf das Zertifikat der internationalen Eintragung nach Regel 15 Abs. 1.\nRegel 33\nÄnderung bestimmter Regeln"
    },
    {
      "provision_ref": "abs108",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "108",
      "title": "Abs. 108",
      "content": "1) [Erfordernis der Einstimmigkeit] Die Änderung der folgenden Bestimmungen dieser Ausführungsordnung setzt Einstimmigkeit der durch das Abkommen gebundenen Vertragsparteien voraus:\ni) Regel 13 Abs. 4;\nii) Regel 18 Abs. 1."
    },
    {
      "provision_ref": "abs109",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "109",
      "title": "Abs. 109",
      "content": "2) [Erfordernis einer Mehrheit von vier Fünfteln] Die Änderung der folgenden Bestimmungen dieser Ausführungsordnung und des Abs. 3 der vorliegenden Regel setzt eine Mehrheit von vier Fünfteln der durch das Abkommen gebundenen Vertragsparteien voraus:\ni) Regel 7 Abs. 7;\nii) Regel 9 Abs. 3 Bst. b;\niii) Regel 16 Abs. 1 Bst. a;\niv) Regel 17 Abs. 1 Ziff. iii."
    },
    {
      "provision_ref": "abs110",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "110",
      "title": "Abs. 110",
      "content": "3) [Verfahren] Jeder Vorschlag zur Änderung einer der in Abs. 1 oder 2 genannten Bestimmungen ist allen Vertragsparteien mindestens zwei Monate vor Beginn der Sitzung der Versammlung zu übersenden, auf der über den Vorschlag entschieden werden soll.\nRegel 34\nVerwaltungsvorschriften"
    },
    {
      "provision_ref": "abs111",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "111",
      "title": "Abs. 111",
      "content": "1) [Erlass von Verwaltungsvorschriften; in den Verwaltungsvorschriften geregelte Angelegenheiten]\na) Die Verwaltungsvorschriften werden vom Generaldirektor erlassen. Der Generaldirektor kann sie ändern. Der Generaldirektor konsultiert die Ämter der Vertragsparteien bezüglich der vorgeschlagenen Verwaltungsvorschriften oder ihrer vorgeschlagenen Änderungen.\nb) Die Verwaltungsvorschriften regeln Angelegenheiten, hinsichtlich derer diese Ausführungsordnung ausdrücklich auf diese Vorschriften Bezug nimmt, sowie Einzelheiten der Anwendung dieser Ausführungsordnung."
    },
    {
      "provision_ref": "abs112",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "112",
      "title": "Abs. 112",
      "content": "2) [Aufsicht der Versammlung] Die Versammlung kann den Generaldirektor auffordern, Bestimmungen der Verwaltungsvorschriften zu ändern; der Generaldirektor handelt entsprechend."
    },
    {
      "provision_ref": "abs113",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "113",
      "title": "Abs. 113",
      "content": "3) [Bekanntmachung und Inkrafttreten]\na) Die Verwaltungsvorschriften sowie alle Änderungen dieser Vorschriften werden auf der Internetseite der Organisation bekannt gemacht.\nb) Bei jeder Bekanntmachung wird der Zeitpunkt angegeben, an dem die bekannt gemachten Bestimmungen in Kraft treten. Der Zeitpunkt muss nicht für alle Bestimmungen derselbe sein, jedoch kann keine Bestimmung vor dem Datum ihrer Bekanntmachung auf der Internetseite der Organisation für wirksam erklärt werden."
    },
    {
      "provision_ref": "abs114",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "114",
      "title": "Abs. 114",
      "content": "4) [Mangelnde Übereinstimmung zwischen den Verwaltungsvorschriften und dem vorliegenden Abkommen, dem Abkommen in der Fassung von 1960 oder dieser Ausführungsordnung] Im Falle mangelnder Übereinstimmung einer Bestimmung der Verwaltungsvorschriften und einer Bestimmung des vorliegenden Abkommens, des Abkommens in der Fassung von 1960 oder dieser Ausführungsordnung haben Letztere Vorrang.\nRegel 35\nErklärungen der Vertragsparteien"
    },
    {
      "provision_ref": "abs115",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "115",
      "title": "Abs. 115",
      "content": "1) [Abgabe und Wirksamwerden von Erklärungen] Art. 30 Abs. 1 und 2 findet sinngemäss auf die Abgabe von Erklärungen nach Regel 8 Abs. 1, Regel 9 Abs. 3 Bst. a, Regel 13 Abs. 4 oder Regel 18 Abs. 1 Bst. b und ihr Wirksamwerden Anwendung."
    },
    {
      "provision_ref": "abs116",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "116",
      "title": "Abs. 116",
      "content": "2) [Zurücknahme von Erklärungen] Eine Erklärung nach Abs. 1 kann jederzeit durch Mitteilung an den Generaldirektor zurückgenommen werden. Die Zurücknahme wird am Tag des Eingangs der Mitteilung der Zurücknahme beim Generaldirektor oder zu einem späteren, in der Mitteilung angegebenen Datum wirksam. Im Falle einer Erklärung nach Regel 18 Abs. 1 Bst. b hat die Zurücknahme keine Auswirkung auf eine internationale Eintragung, die vor dem Wirksamwerden der Zurücknahme erfolgte.\nRegel 36\n[Aufgehoben]\nRegel 37\nÜbergangsbestimmungen"
    },
    {
      "provision_ref": "abs117",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "117",
      "title": "Abs. 117",
      "content": "1) [Begriffsbestimmungen]\na) Zum Zwecke dieser Bestimmungen bedeutet:\ni) \"Gemeinsame Ausführungsordnung\" die Gemeinsame Ausführungsordnung zur Fassung von 1999 und der Fassung von 1960 des Haager Abkommens;\nii) \"Bestimmung nach der Fassung von 1960\" bedeutet die Bestimmung einer Vertragspartei wie sie im internationalen Register nach der Fassung von 1960 eingetragen ist."
    },
    {
      "provision_ref": "abs118",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "118",
      "title": "Abs. 118",
      "content": "2) [Übergangsbestimmung zur Fassung von 1960]\na) Die bis zum 31. Dezember 2024 anwendbare Gemeinsame Ausführungsordnung bleibt anwendbar auf jede an diesem Datum oder vor diesem Datum eingereichte internationale Anmeldung sowie die Veröffentlichung jeder internationalen Eintragung daraus, die eine Bestimmung nach der Fassung von 1960 enthält.\nb) Die Regeln 18 Abs. 1 Bst. a, 21 Abs. 3 und 26 Abs. 3 der bis zum 31. Dezember 2024 anwendbaren Gemeinsamen Ausführungsordnung bleiben anwendbar auf jede internationale Eintragung in Bezug auf die Bestimmungen der Fassung von 1960.\nc) Die Regel 36 Abs. 2 und 3 Bst. ii der bis zum 31. Dezember 2024 anwendbaren Gemeinsamen Ausführungsordnung bleibt anwendbar auf die Vertragsparteien der Fassung von 1960."
    },
    {
      "provision_ref": "abs119",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "119",
      "title": "Abs. 119",
      "content": "3) [Übergangsbestimmung in Bezug auf die Sprachen] Regel 6 der Gemeinsamen Ausführungsordnung in ihrer Anwendung vor dem 1. April 2010 bleibt anwendbar auf eine vor diesem Zeitpunkt eingereichte internationale Anmeldung und die daraus entstandene internationale Eintragung.\nGebührenverzeichnis\n(In Kraft seit dem 1. Januar 2025)"
    },
    {
      "provision_ref": "abs120",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "120",
      "title": "Abs. 120",
      "content": "I. Internationale Anmeldungen"
    },
    {
      "provision_ref": "abs129",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "129",
      "title": "Abs. 129",
      "content": "Für ein Muster oder ein Modell"
    },
    {
      "provision_ref": "abs133",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "133",
      "title": "Abs. 133",
      "content": "Für jedes zusätzliche Muster oder Modell, das in derselben internationalen Anmeldung inbegriffen ist"
    },
    {
      "provision_ref": "abs136",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "136",
      "title": "Abs. 136",
      "content": "Veröffentlichungsgebühr"
    },
    {
      "provision_ref": "abs140",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "140",
      "title": "Abs. 140",
      "content": "Für jede zu veröffentlichende Abbildung"
    },
    {
      "provision_ref": "abs144",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "144",
      "title": "Abs. 144",
      "content": "Für jede Seite, zusätzlich zur ersten, auf welcher eine oder mehrere Abbildungen präsentiert werden (falls die Abbildungen auf Papier präsentiert werden)"
    },
    {
      "provision_ref": "abs147",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "147",
      "title": "Abs. 147",
      "content": "Zusätzliche Gebühr, falls die Beschreibung mehr als 100 Wörter enthält (pro Wort, das das hundertste übersteigt)"
    },
    {
      "provision_ref": "abs150",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "150",
      "title": "Abs. 150",
      "content": "Standard-Bestimmungsgebühr"
    },
    {
      "provision_ref": "abs154",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "154",
      "title": "Abs. 154",
      "content": "Wenn Stufe eins Anwendung findet:"
    },
    {
      "provision_ref": "abs159",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "159",
      "title": "Abs. 159",
      "content": "Für ein Muster oder ein Modell"
    },
    {
      "provision_ref": "abs164",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "164",
      "title": "Abs. 164",
      "content": "Für jedes zusätzliche Muster oder Modell, das in derselben internationalen Anmeldung inbegriffen ist"
    },
    {
      "provision_ref": "abs168",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "168",
      "title": "Abs. 168",
      "content": "Wenn Stufe zwei Anwendung findet:"
    },
    {
      "provision_ref": "abs173",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "173",
      "title": "Abs. 173",
      "content": "Für ein Muster oder ein Modell"
    },
    {
      "provision_ref": "abs178",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "178",
      "title": "Abs. 178",
      "content": "Für jedes zusätzliche Muster oder Modell, das in derselben internationalen Anmeldung inbegriffen ist"
    },
    {
      "provision_ref": "abs182",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "182",
      "title": "Abs. 182",
      "content": "Wenn Stufe drei Anwendung findet:"
    },
    {
      "provision_ref": "abs187",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "187",
      "title": "Abs. 187",
      "content": "Für ein Muster oder ein Modell"
    },
    {
      "provision_ref": "abs192",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "192",
      "title": "Abs. 192",
      "content": "Für jedes zusätzliche Muster oder Modell, das in derselben internationalen Anmeldung inbegriffen ist"
    },
    {
      "provision_ref": "abs195",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "195",
      "title": "Abs. 195",
      "content": "Individuelle Bestimmungsgebühr (der Betrag der individuellen Bestimmungsgebühr wird durch jede betroffene Vertragspartei festgelegt)"
    },
    {
      "provision_ref": "abs201",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "201",
      "title": "Abs. 201",
      "content": "III. Verlängerung einer internationalen Eintragung"
    },
    {
      "provision_ref": "abs210",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "210",
      "title": "Abs. 210",
      "content": "Für ein Muster oder ein Modell"
    },
    {
      "provision_ref": "abs214",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "214",
      "title": "Abs. 214",
      "content": "Für jedes zusätzliche Muster oder Modell, das in derselben internationalen Eintragung inbegriffen ist"
    },
    {
      "provision_ref": "abs217",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "217",
      "title": "Abs. 217",
      "content": "Standard-Bestimmungsgebühr"
    },
    {
      "provision_ref": "abs221",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "221",
      "title": "Abs. 221",
      "content": "Für ein Muster oder ein Modell"
    },
    {
      "provision_ref": "abs225",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "225",
      "title": "Abs. 225",
      "content": "Für jedes zusätzliche Muster oder Modell, das in derselben internationalen Eintragung inbegriffen ist"
    },
    {
      "provision_ref": "abs228",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "228",
      "title": "Abs. 228",
      "content": "Individuelle Bestimmungsgebühr (der Betrag der individuellen Bestimmungsgebühr wird durch jede betroffene Vertragspartei festgelegt)"
    },
    {
      "provision_ref": "abs231",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "231",
      "title": "Abs. 231",
      "content": "Zuschlagsgebühr (Schonfrist)"
    },
    {
      "provision_ref": "abs240",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "240",
      "title": "Abs. 240",
      "content": "V. Verschiedene Eintragungen"
    },
    {
      "provision_ref": "abs245",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "245",
      "title": "Abs. 245",
      "content": "Änderung des Inhabers"
    },
    {
      "provision_ref": "abs248",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "248",
      "title": "Abs. 248",
      "content": "Änderung des Namens oder der Anschrift des Inhabers"
    },
    {
      "provision_ref": "abs252",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "252",
      "title": "Abs. 252",
      "content": "Für eine internationale Eintragung"
    },
    {
      "provision_ref": "abs256",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "256",
      "title": "Abs. 256",
      "content": "Für jede zusätzliche internationale Eintragung desselben Inhabers, die im gleichen Gesuch um Eintragung inbegriffen sind"
    },
    {
      "provision_ref": "abs264",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "264",
      "title": "Abs. 264",
      "content": "VI. Informationen betreffend die veröffentlichten internationalen Eintragungen"
    },
    {
      "provision_ref": "abs269",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "269",
      "title": "Abs. 269",
      "content": "Lieferung eines Auszugs aus dem internationalen Register bezüglich einer veröffentlichten internationalen Eintragung"
    },
    {
      "provision_ref": "abs272",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "272",
      "title": "Abs. 272",
      "content": "Lieferung von nicht beglaubigten Abschriften des internationalen Registers oder von Aktenstücken einer veröffentlichten internationalen Eintragung"
    },
    {
      "provision_ref": "abs280",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "280",
      "title": "Abs. 280",
      "content": "Pro Seite, die über die fünfte hinausgeht, falls die Abschriften zur selben Zeit beantragt werden und sich auf dieselbe internationale Eintragung beziehen"
    },
    {
      "provision_ref": "abs283",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "283",
      "title": "Abs. 283",
      "content": "Lieferung von beglaubigten Abschriften des internationalen Registers oder von Aktenstücken einer veröffentlichten internationalen Eintragung"
    },
    {
      "provision_ref": "abs291",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "291",
      "title": "Abs. 291",
      "content": "Pro Seite, die über die fünfte hinausgeht, falls die Abschriften zur selben Zeit beantragt werden und sich auf dieselbe internationale Eintragung beziehen"
    },
    {
      "provision_ref": "abs294",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "294",
      "title": "Abs. 294",
      "content": "Lieferung einer Fotografie eines Musterabschnittes"
    },
    {
      "provision_ref": "abs297",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "297",
      "title": "Abs. 297",
      "content": "Lieferung einer schriftlichen Auskunft über den Inhalt des internationalen Registers oder der Akte einer veröffentlichten internationalen Eintragung"
    },
    {
      "provision_ref": "abs301",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "301",
      "title": "Abs. 301",
      "content": "Für eine internationale Eintragung"
    },
    {
      "provision_ref": "abs305",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "305",
      "title": "Abs. 305",
      "content": "Für jede zusätzliche internationale Eintragung betreffend den Inhaber, falls dieselbe Auskunft zur gleichen Zeit verlangt wird"
    },
    {
      "provision_ref": "abs308",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "308",
      "title": "Abs. 308",
      "content": "Suche in der Liste der Inhaber von veröffentlichten internationalen Eintragungen"
    },
    {
      "provision_ref": "abs312",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "312",
      "title": "Abs. 312",
      "content": "Pro Suche, die sich auf den Namen einer bestimmten natürlichen oder juristischen Person erstreckt"
    },
    {
      "provision_ref": "abs316",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "316",
      "title": "Abs. 316",
      "content": "Für jede internationale Eintragung, die zusätzlich zur ersten gefunden wird"
    },
    {
      "provision_ref": "abs321",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "321",
      "title": "Abs. 321",
      "content": "VII. Vom Internationalen Büro erbrachte Dienstleistungen"
    },
    {
      "provision_ref": "abs323",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "323",
      "title": "Abs. 323",
      "content": "Das Internationale Büro ist berechtigt, für die nicht von diesem Gebührenverzeichnis erfassten Dienstleistungen eine Gebühr in einer von ihm selbst festgelegten Höhe zu erheben."
    },
    {
      "provision_ref": "abs324",
      "chapter": "Ausführungsordnung zur Genfer Akte (1999) des Haager Abkommens über die internationale Eintragung gewerblicher Muster oder Modelle",
      "section": "324",
      "title": "Abs. 324",
      "content": "1\nÜbersetzung des französischen Originaltextes.\n2\nTitel abgeändert durch LGBl. 2025 Nr. 183 .\n3\nRegel 1 abgeändert durch LGBl. 2025 Nr. 183 .\n4\nRegel 3 Abs. 2 abgeändert durch LGBl. 2021 Nr. 115 .\n5\nRegel 3 Abs. 3 abgeändert durch LGBl. 2021 Nr. 115 .\n6\nRegel 3 Abs. 4 abgeändert durch LGBl. 2019 Nr. 139 .\n7\nRegel 5 abgeändert durch LGBl. 2023 Nr. 130 .\n8\nRegel 6 abgeändert durch LGBl. 2011 Nr. 172 .\n9\nRegel 7 abgeändert durch LGBl. 2025 Nr. 183 .\n10\nRegel 8 abgeändert durch LGBl. 2025 Nr. 183 .\n11\nRegel 9 abgeändert durch LGBl. 2025 Nr. 183 .\n12\nRegel 10 abgeändert durch LGBl. 2025 Nr. 183 .\n13\nRegel 11 abgeändert durch LGBl. 2025 Nr. 183 .\n14\nRegel 12 abgeändert durch LGBl. 2025 Nr. 183 und berichtigt durch LGBl. 2025 Nr. 440 .\n15\nRegel 13 abgeändert durch LGBl. 2025 Nr. 183 .\n16\nRegel 14 abgeändert durch LGBl. 2025 Nr. 183 .\n17\nRegel 16 abgeändert durch LGBl. 2025 Nr. 183 .\n18\nRegel 17 Abs. 1 Ziff. ii abgeändert durch LGBl. 2023 Nr. 130 .\n19\nRegel 17 Abs. 1 Ziff. iibis eingefügt durch LGBl. 2023 Nr. 130 .\n20\nRegel 17 Abs. 1 Ziff. iii abgeändert durch LGBl. 2023 Nr. 130 .\n21\nRegel 18 abgeändert durch LGBl. 2025 Nr. 183 .\n22\nRegel 18bis eingefügt durch LGBl. 2011 Nr. 172 .\n23\nRegel 18bis Abs. 1 abgeändert durch LGBl. 2025 Nr. 439 .\n24\nRegel 18bis Abs. 2 abgeändert durch LGBl. 2025 Nr. 439 .\n25\nRegel 21 abgeändert durch LGBl. 2025 Nr. 183 .\n26\nRegel 21bis abgeändert durch LGBl. 2025 Nr. 183 .\n27\nRegel 22 Abs. 2 abgeändert durch LGBl. 2011 Nr. 172 .\n28\nRegel 24 abgeändert durch LGBl. 2025 Nr. 183 .\n29\nÜberschrift vor Regel 26 abgeändert durch LGBl. 2012 Nr. 157 .\n30\nRegel 26 abgeändert durch LGBl. 2025 Nr. 183 .\n31\nRegel 27 abgeändert durch LGBl. 2025 Nr. 183 .\n32\nRegel 28 abgeändert durch LGBl. 2025 Nr. 183 .\n33\nRegel 29 abgeändert durch LGBl. 2025 Nr. 183 .\n34\nÜberschrift vor Regel 30 abgeändert durch LGBl. 2025 Nr. 183 .\n35\nRegel 30 aufgehoben durch LGBl. 2011 Nr. 172 .\n36\nRegel 31 aufgehoben durch LGBl. 2011 Nr. 172 .\n37\nRegel 32 abgeändert durch LGBl. 2025 Nr. 183 .\n38\nRegel 33 abgeändert durch LGBl. 2025 Nr. 183 .\n39\nRegel 34 abgeändert durch LGBl. 2025 Nr. 183 .\n40\nRegel 35 abgeändert durch LGBl. 2025 Nr. 183 .\n41\nRegel 36 aufgehoben durch LGBl. 2025 Nr. 183 .\n42\nRegel 37 abgeändert durch LGBl. 2025 Nr. 183 .\n43\nGebührenverzeichnis abgeändert durch LGBl. 2025 Nr. 183 .\n*\nBei internationalen Anmeldungen, die von Anmeldern eingereicht werden, deren diesbezügliche Berechtigung ausschliesslich auf einer Verbindung zu einem der am wenigsten entwickelten Länder nach der von den Vereinten Nationen aufgestellten Liste oder zu einer zwischenstaatlichen Organisation, deren Mitgliedstaaten mehrheitlich am wenigsten entwickelte Länder sind, beruht, ermässigen sich die für das Internationale Büro bestimmten Gebühren auf 10 % der vorgeschriebenen Beträge (gerundet auf die nächste ganze Zahl). Diese Ermässigung findet auch Anwendung auf eine internationale Anmeldung, die von einem Anmelder eingereicht wird, dessen diesbezügliche Berechtigung nicht ausschliesslich auf einer Verbindung zu einer solchen zwischenstaatlichen Organisation beruht, vorausgesetzt, dass jede sonstige diesbezügliche Berechtigung des Anmelders auf einer Verbindung zu einer Vertragspartei beruht, die eines der am wenigsten entwickelten Länder ist, oder die, wenn sie nicht eines der am wenigsten entwickelten Länder ist, ein Mitgliedstaat dieser zwischenstaatlichen Organisation ist. Handelt es sich um mehrere Anmelder, so muss jeder diese Kriterien erfüllen.\nFindet eine solche Gebührenermässigung Anwendung, so beträgt die Grundgebühr 40 Schweizer Franken (für ein Muster oder Modell) und 5 Schweizer Franken (für jedes weitere Muster oder Modell, das in derselben internationalen Anmeldung enthalten ist), die Veröffentlichungsgebühr 2 Schweizer Franken für jede Abbildung und 15 Schweizer Franken für jede Seite ab der zweiten Seite, auf der sich eine oder mehrere Abbildungen befinden, und die Zusatzgebühr 1 Schweizer Franken für jede Gruppe von 5 weiteren Wörtern, wenn die Beschreibung mehr als 100 Wörter umfasst.\n*\nBei internationalen Anmeldungen, die von Anmeldern eingereicht werden, deren diesbezügliche Berechtigung ausschliesslich auf einer Verbindung zu einem der am wenigsten entwickelten Länder nach der von den Vereinten Nationen aufgestellten Liste oder zu einer zwischenstaatlichen Organisation, deren Mitgliedstaaten mehrheitlich am wenigsten entwickelte Länder sind, beruht, ermässigen sich die Standardgebühren auf 10 % der vorgeschriebenen Beträge (gerundet auf die nächste ganze Zahl). Diese Ermässigung findet auch Anwendung auf eine internationale Anmeldung, die von einem Anmelder eingereicht wird, dessen diesbezügliche Berechtigung nicht ausschliesslich auf einer Verbindung zu einer solchen zwischenstaatlichen Organisation beruht, vorausgesetzt, dass jede sonstige diesbezügliche Berechtigung des Anmelders auf einer Verbindung zu einer Vertragspartei beruht, die eines der am wenigsten entwickelten Länder ist, oder die, wenn sie nicht eines der am wenigsten entwickelten Länder ist, ein Mitgliedstaat dieser zwischenstaatlichen Organisation ist. Handelt es sich um mehrere Anmelder, so muss jeder diese Kriterien erfüllen.\nFindet eine solche Ermässigung Anwendung, so beträgt die Standard-Bestimmungsgebühr 4 Schweizer Franken (für ein Muster oder Modell) und 1 Schweizer Franken (für jedes weitere Muster oder Modell, das in derselben internationalen Anmeldung enthalten ist) bei Stufe eins, 6 Schweizer Franken (für ein Muster oder Modell) und 2 Schweizer Franken (für jedes weitere Muster oder Modell, das in derselben internationalen Anmeldung enthalten ist) bei Stufe zwei und 9 Schweizer Franken (für ein Muster oder Modell) und 5 Schweizer Franken (für jedes weitere Muster oder Modell, das in derselben internationalen Anmeldung enthalten ist) bei Stufe drei.\n*\n[Anmerkung der WIPO]: Von der Versammlung des Haager Verbands beschlossene Empfehlung:\n\"Vertragsparteien, die eine Erklärung nach Art. 7 Abs. 2 abgeben oder abgegeben haben, sind aufgefordert, in dieser Erklärung oder einer neuen Erklärung darauf hinzuweisen, dass sich bei internationalen Anmeldungen, die von Anmeldern eingereicht werden, deren diesbezügliche Berechtigung ausschliesslich auf einer Verbindung zu einem der am wenigsten entwickelten Länder nach der von den Vereinten Nationen aufgestellten Liste oder zu einer zwischenstaatlichen Organisation, deren Mitgliedstaaten mehrheitlich am wenigsten entwickelte Länder sind, beruht, die für ihre Bestimmung zu zahlende individuelle Bestimmungsgebühr auf 10 % des normalerweise eingezogenen Betrags ermässigt (gegebenenfalls gerundet auf die nächste ganze Zahl). Des Weiteren sind diese Vertragsparteien aufgefordert, darauf hinzuweisen, dass die Ermässigung auch Anwendung findet auf eine internationale Anmeldung, die von einem Anmelder eingereicht wird, dessen diesbezügliche Berechtigung nicht ausschliesslich auf einer Verbindung zu einer solchen zwischenstaatlichen Organisation beruht, vorausgesetzt, dass jede sonstige diesbezügliche Berechtigung des Anmelders auf einer Verbindung zu einer Vertragspartei beruht, die eines der am wenigsten entwickelten Länder ist, oder die, wenn sie nicht eines der am wenigsten entwickelten Länder ist, ein Mitgliedstaat dieser zwischenstaatlichen Organisation ist.\"\n*\n50 % der Grundgebühr der Verlängerung."
    }
  ],
  "definitions": []
}
