{
  "id": "li-konso-2009369000",
  "type": "statute",
  "title": "Gesetz vom 20. November 2009 über das Liechtensteinische Landesmuseum (LLMG)",
  "title_en": "",
  "short_name": "LLMG",
  "status": "in_force",
  "issued_date": "2009-11-20",
  "in_force_date": "2009-11-20",
  "url": "https://www.gesetze.li/konso/2009369000",
  "description": "Gesetz vom 20. November 2009 über das Liechtensteinische Landesmuseum (LLMG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Name, Rechtsform und Sitz",
      "content": "Unter dem Namen \"Liechtensteinisches Landesmuseum\" besteht eine selbständige Stiftung des öffentlichen Rechts. Der Sitz der Stiftung wird in den Statuten festgelegt."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen und anwendbares Recht",
      "content": "1) Die in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts.\n2) Sofern dieses Gesetz nichts anderes bestimmt, findet das Gesetz über die Steuerung und Überwachung öffentlicher Unternehmen ergänzend Anwendung."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Zweck",
      "content": "1) Zweck der Stiftung ist: a) die Sammlung, Pflege, Ausstellung und Inhaltsvermittlung liechtensteinischen Kulturgutes;\nb) die Förderung des Verständnisses der Landeskunde und Geschichte Liechtensteins;\nc) die Führung des Liechtensteinischen Landesmuseums.\n2) Die Stiftung kann alle mit diesem Zweck in Zusammenhang stehenden Tätigkeiten ausüben."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Einkünfte",
      "content": "Die Einkünfte der Stiftung sind: a) der gemäss Landesvoranschlag jährlich vorgesehene Landesbeitrag;\nb) die Erträge aus Museumsbesuchen;\nc) sonstige Einkünfte."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Sammlungen des Historischen Vereins",
      "content": "Die Sammlungen des Historischen Vereins werden mit Vereinbarung zwischen der Regierung und dem Historischen Verein als Dauerleihgabe der Stiftung übergeben.\nII. Organisation"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Organisation",
      "section": "6",
      "title": "Art. 6 Organe und weitere Funktionsträger",
      "content": "1) Organe der Stiftung sind: a) der Stiftungsrat;\nb) die Direktion;\nc) die Revisionsstelle.\n2) Als weiterer Funktionsträger besteht ein Fachbeirat.\nStiftungsrat"
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Organisation",
      "section": "7",
      "title": "Art. 7 a) Zusammensetzung, Anforderungen und Entschädigung",
      "content": "1) Der Stiftungsrat besteht aus fünf bis sieben Mitgliedern.\n2) Im Stiftungsrat sind, soweit möglich, Fachkompetenzen aus folgenden Bereichen vertreten: a) Finanz- und Rechnungswesen;\nb) Geschichte;\nc) Museologie und Vermittlung.\n3) Die Regierung erarbeitet ein ausführliches Anforderungsprofil über die fachlichen und personellen Anforderungen für: a) den Stiftungsrat als Gremium;\nb) jedes Mitglied des Stiftungsrates;\nc) den Präsidenten im Besonderen.\n4) Die Entschädigung des Stiftungsrates wird von der Regierung festgelegt."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Organisation",
      "section": "8",
      "title": "Art. 8 b) Aufgaben",
      "content": "1) Dem Stiftungsrat kommen folgende unentziehbare und nicht delegierbare Aufgaben zu: a) die Oberleitung der Stiftung;\nb) der Erlass und die Änderung der Statuten;\nc) der Erlass des Organisations- und des Personalreglements;\nd) die Finanzplanung und die Finanzkontrolle, soweit dies für die Führung der Stiftung erforderlich ist;\ne) die Wahl, Überwachung und Abberufung der Mitglieder der Direktion;\nf) die Umsetzung der von der Regierung beschlossenen Eignerstrategie;\ng) die Erstellung des Jahresbudgets, des Jahresberichtes und der Jahresrechnung.\n2) In den Statuten können die Aufgaben des Stiftungsrates näher umschrieben und erweitert werden."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Organisation",
      "section": "9",
      "title": "Art. 9 Direktion",
      "content": "1) Die Mitglieder der Direktion werden vom Stiftungsrat nach öffentlicher Ausschreibung gewählt.\n2) Die Direktion ist für die operative Führung der Stiftung verantwortlich. Zusammensetzung, Aufgaben und Befugnisse der Direktion werden in den Statuten und im Organisationsreglement bestimmt."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Organisation",
      "section": "10",
      "title": "Art. 10 Revisionsstelle",
      "content": "1) Die Regierung wählt eine anerkannte Wirtschaftsprüfungsgesellschaft im Sinne des Wirtschaftsprüfergesetzes als Revisionsstelle.\n2) Die Aufgaben der Revisionsstelle richten sich grundsätzlich nach den entsprechenden Bestimmungen des Personen- und Gesellschaftsrechts mit der Massgabe, dass eine Abschlussprüfung (Art. 1058 Abs. 1 PGR) durchzuführen ist.\n3) In den Statuten können der Revisionsstelle weitere Aufgaben zugewiesen werden, sofern die Unabhängigkeit der Revisionsstelle dadurch nicht beeinträchtigt wird.\n4) In Abweichung von Abs. 1 bis 3 kann die Regierung der staatlichen Finanzkontrolle die Funktion der Revisionsstelle übertragen. In diesem Fall richten sich die Aufgaben der Revisionsstelle grundsätzlich nach den spezifischen gesetzlichen Bestimmungen über die Finanzkontrolle."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Organisation",
      "section": "11",
      "title": "Art. 11 Fachbeirat",
      "content": "1) Der Fachbeirat berät die Direktion über den Ankauf, Verkauf und Tausch von Sammelgut.\n2) Zusammensetzung, Bestellung, Aufgaben und Befugnisse des Fachbeirats werden in den Statuten und im Organisationsreglement bestimmt.\nIIa. Rechnungslegung"
    },
    {
      "provision_ref": "art12",
      "chapter": "IIa. Rechnungslegung",
      "section": "12",
      "title": "Art. 12 Grundsatz",
      "content": "1) Die Regierung erlässt Vorschriften über die Rechnungslegung, insbesondere über: a) die Rechnungslegungsgrundsätze;\nb) die Grundsätze zur Bilanzierung und Bewertung;\nc) den Aufbau und Ausweis der Jahresrechnung.\n2) Die für die wirtschaftliche Beurteilung wesentlichen Grundsätze und Regelungen nach Abs. 1 sind von der Stiftung offenzulegen.\nIII. Aufsicht"
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Aufsicht",
      "section": "13",
      "title": "Art. 13 Regierung",
      "content": "1) Die Stiftung untersteht der Oberaufsicht der Regierung.\n2) Der Regierung obliegen: a) die Wahl des Präsidenten und der weiteren Mitglieder des Stiftungsrates;\nb) die Genehmigung der Statuten;\nc) die Festlegung der Entschädigung der Stiftungsratsmitglieder;\nd) die Genehmigung des Jahresbudgets, des Jahresberichtes und der Jahresrechnung und die Entlastung des Stiftungsrats;\ne) die Wahl der Revisionsstelle;\nf) die Festlegung und Änderung der Eignerstrategie.\n3) Die Regierung nimmt Reglemente, welche der Stiftungsrat aufgrund von gesetzlichen Bestimmungen zu erlassen hat, zur Kenntnis.\nIV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Schlussbestimmungen",
      "section": "14",
      "title": "Art. 14 Aufhebung bisherigen Rechts",
      "content": "Das Gesetz vom 9. Mai 1972 betreffend die Errichtung der Stiftung Liechtensteinisches Landesmuseum, LGBl. 1972 Nr. 39, wird aufgehoben."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15 Inkrafttreten",
      "content": "Dieses Gesetz tritt gleichzeitig mit dem Gesetz vom 19. November 2009 über die Steuerung und Überwachung öffentlicher Unternehmen in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n432.4 G über das Liechtensteinische Landesmuseum (LLMG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2016 Nr. 361 ausgegeben am 3. November 2016\nGesetz\nvom 31. August 2016\nbetreffend die Abänderung des Gesetzes über das Liechtensteinische Landesmuseum\n...\nII.\nÜbergangsbestimmungen\n1) Die öffentlich-rechtlichen Arbeitsverhältnisse der Angestellten der Stiftung werden auf den Zeitpunkt des Inkrafttretens dieses Gesetzes in privatrechtliche Anstellungsverhältnisse umgewandelt mit der Massgabe, dass: a) der Lohn im Zeitpunkt des Inkrafttretens dieses Gesetzes betragsmässig dem bisher bezogenen Lohn entspricht;\nb) vor Inkrafttreten dieses Gesetzes geleistete Dienstjahre angerechnet werden;\nc) bis zum Inkrafttreten dieses Gesetzes noch nicht bezogene Ferientage und geleistete Überstunden bzw. Überzeit übertragen werden.\n2) Die Stiftung hat innerhalb von zwei Monaten ab Inkrafttreten dieses Gesetzes mit den Angestellten einen privatrechtlichen Arbeitsvertrag abzuschliessen.\n3) Das von der Stiftung vor Inkrafttreten dieses Gesetzes für das Kassa- und Aufsichtspersonal erlassene Betriebsreglement gilt sinngemäss für das privatrechtlich angestellte Kassa- und Aufsichtspersonal weiter.\n4) Auf zum Zeitpunkt des Inkrafttretens dieses Gesetzes hängige dienstrechtliche Verfahren findet das bisherige Recht Anwendung.\n...\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 53/2009 und 86/2009\n2\nArt. 8 Abs. 1 Bst. c abgeändert durch LGBl. 2024 Nr. 387 .\n3\nArt. 10 Abs. 1 abgeändert durch LGBl. 2019 Nr. 17 .\n4\nArt. 10 Abs. 2 abgeändert durch LGBl. 2024 Nr. 387 .\n5\nÜberschrift vor Art. 12 eingefügt durch LGBl. 2024 Nr. 387 .\n6\nArt. 12 abgeändert durch LGBl. 2024 Nr. 387 .\n7\nInkrafttreten: 1. Januar 2017."
    }
  ],
  "definitions": []
}
