{
  "id": "li-konso-1995068115",
  "type": "statute",
  "title": "Protokoll 15 über Übergangszeiten für die Freizügigkeit(Liechtenstein)",
  "title_en": "",
  "short_name": "Liechtenstein",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068115",
  "description": "Protokoll 15 über Übergangszeiten für die Freizügigkeit (Liechtenstein)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Die Bestimmungen des Abkommens und seiner Anhänge in Bezug auf die Freizügigkeit zwischen den EG-Mitgliedstaaten und den EFTA-Staaten finden vorbehaltlich der in diesem Protokoll festgelegten Übergangsbestimmungen Anwendung."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Liechtenstein einerseits und die EG-Mitgliedstaaten sowie die übrigen EFTA-Staaten andererseits können bis zum 1. Januar 1998 in Bezug auf Staatsangehörige der EG-Mitgliedstaaten und der übrigen EFTA-Staaten bzw. in Bezug auf Staatsangehörige Liechtensteins die nationalen Bestimmungen beibehalten, die für Einreise, Aufenthalt und Beschäftigung eine vorherige Bewilligung vorschreiben.\n2) Liechtenstein kann in Bezug auf Staatsangehörige der EG-Mitgliedstaaten sowie der übrigen EFTA-Staaten bis zum 1. Januar 1998 zahlenmässige Beschränkungen für Personen, die dort einen Wohnsitz begründen wollen, sowie für Saisonarbeiter und Grenzgänger beibehalten. Diese zahlenmässigen Beschränkungen werden schrittweise verringert."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Liechtenstein kann bis zum 1. Januar 1998 nationale Bestimmungen zur Beschränkung der beruflichen und geographischen Freizügigkeit von Saisonarbeitern beibehalten, einschliesslich der Verpflichtung für diese Arbeitnehmer, bei Ablauf der Saisonbewilligung das Hoheitsgebiet Liechtensteins für mindestens drei Monate zu verlassen. Ab 1. Januar 1993 wird die Saisonbewilligung für Saisonarbeiter, die über einen Saisonarbeitsvertrag verfügen, bei ihrer Rückkehr in das Hoheitsgebiet Liechtensteins automatisch erneuert.\n2) Die Art. 10, 11 und 12 der Verordnung (EWG) Nr. 1612/68 gemäss Anhang V Nummer 2 des Abkommens finden in Liechtenstein in Bezug auf Wohnsitzinhaber ab 1. Januar 1995 und in Bezug auf Saisonarbeiter ab 1. Januar 1997 Anwendung.\n3) Die Regelungen gemäss Absatz 2 finden auch auf die Familienangehörigen eines im Hoheitsgebiet Liechtensteins selbständig Erwerbstätigen Anwendung."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Liechtenstein kann Folgendes beibehalten:\n- bis zum 1. Januar 1998 nationale Bestimmungen, nach denen ein Arbeitnehmer, der seinen Wohnsitz im Hoheitsgebiet eines anderen Staates als Liechtensteins hat und in Liechtenstein beschäftigt ist (Grenzgänger), jeden Tag in den Wohnsitzstaat zurückkehren muss;\n- bis zum 1. Januar 1998 nationale Bestimmungen zur Einschränkung der beruflichen Freizügigkeit und des Berufszugangs für alle Arbeitnehmerkategorien;\n- bis zum 1. Januar 1995 nationale Bestimmungen zur Begrenzung des Zugangs zu beruflichen Tätigkeiten in Bezug auf selbständig Erwerbstätige, die ihren Wohnsitz im Hoheitsgebiet Liechtensteins haben. Diese Begrenzungen können in Bezug auf selbständig Erwerbstätige mit Wohnsitz ausserhalb Liechtensteins bis zum 1. Januar 1997 beibehalten werden."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Abgesehen von den Einschränkungen gemäss den Art. 2 bis 7 führt Liechtenstein ab dem Tag der Unterzeichnung des Abkommens keine neuen einschränkenden Massnahmen in Bezug auf Einreise, Beschäftigung und Wohnsitz von Arbeitnehmern und selbständig Erwerbstätigen ein.\n2) Liechtenstein ergreift alle erforderlichen Massnahmen, damit während der Übergangszeiten Staatsangehörige der EG-Mitgliedstaaten und der übrigen EFTA-Staaten verfügbare Stellen mit gleichem Vorrang annehmen können wie die Staatsangehörigen der Schweiz bzw. Liechtensteins."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Aufgehoben\n2) Bei Ablauf der Übergangszeit für Liechtenstein werden die Vertragsparteien die Übergangsmassnahmen gemeinsam überprüfen, wobei sie die besondere geographische Lage Liechtensteins gebührend berücksichtigen."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "Während der Übergangszeiten finden bestehende bilaterale Regelungen weiterhin Anwendung, sofern sich nicht aus diesem Abkommen Bestimmungen ergeben, die in ihrer Wirkung für die Staatsangehörigen der EG-Mitgliedstaaten oder der EFTA-Staaten günstiger sind."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "Im Sinne dieses Protokolls gelten als \"Saisonarbeiter\" bzw. \"Grenzgänger\" Beschäftigte gemäss der Definition in den nationalen Rechtsvorschriften Liechtensteins zum Zeitpunkt der Unterzeichnung des Abkommens.\n1\nProtokoll 15 abgeändert durch LGBl. 1995 Nr. 69 ."
    }
  ],
  "definitions": []
}
