{
  "id": "li-konso-2003239000",
  "type": "statute",
  "title": "Gesetz vom 22. Oktober 2003 über die Ärzte (Ärztegesetz)",
  "title_en": "",
  "short_name": "Ärztegesetz",
  "status": "in_force",
  "issued_date": "2003-10-22",
  "in_force_date": "2003-10-22",
  "url": "https://www.gesetze.li/konso/2003239000",
  "description": "Gesetz vom 22. Oktober 2003 über die Ärzte (Ärztegesetz)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Dieses Gesetz regelt die ärztliche Berufsausübung und die Standesvertretung der Ärzte.\n2) Es dient insbesondere der Umsetzung folgender EWR-Rechtsvorschriften: a) Richtlinie 2005/36/EG über die Anerkennung von Berufsqualifikationen ;\nb) Richtlinie 2011/24/EU über die Ausübung der Patientenrechte in der grenzüberschreitenden Gesundheitsversorgung .\n3) Die gültige Fassung der EWR-Rechtsvorschriften, auf die in diesem Gesetz Bezug genommen wird, ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Dieses Gesetz findet vorbehaltlich Abs. 2 Anwendung auf Ärzte aus dem Bereich der Humanmedizin.\n2) Es findet keine Anwendung auf: a) Zahnärzte sowie Amtsärzte hinsichtlich ihrer amtsärztlichen Tätigkeit;\nb) Tätigkeiten der Naturheilkunde im Sinne des Gesundheitsgesetzes."
    },
    {
      "provision_ref": "art2a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2a",
      "title": "Art. 2a Anerkennung von Berufsqualifikationen",
      "content": "Soweit in diesem Gesetz nichts anderes bestimmt ist, findet auf die Anerkennung von Berufsqualifikationen und die damit zusammenhängenden Modalitäten der Berufsausübung das Gesetz über die Anerkennung von Berufsqualifikationen Anwendung."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Bezeichnungen",
      "content": "1) Unter den in diesem Gesetz verwendeten Personen-, Funktions- und Berufsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\n2) Auf dieses Gesetz finden die Begriffsbestimmungen von Art. 3 des Gesetzes über die Anerkennung von Berufsqualifikationen Anwendung.\nII. Ärzteordnung\nA. Beruf des Arztes"
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Beruf des Arztes",
      "section": "4",
      "title": "Art. 4 Inhalt der Berufsausübung",
      "content": "Die ärztliche Berufsausübung umfasst: a) die Abklärung und Behandlung von Krankheiten, Verletzungen und anderen körperlichen und seelischen Gesundheitsstörungen;\nb) die Untersuchung und Beratung von Schwangeren sowie die Geburtshilfe;\nc) die Untersuchung und Beratung zum Ausschluss und zur Vorbeugung von Erkrankungen;\nd) die Anwendung und Verordnung von Heilmitteln, die Anordnung von Behandlungen durch andere Gesundheitsberufe nach dem Gesundheitsgesetz sowie die Ausstellung ärztlicher Zeugnisse und die Erstattung ärztlicher Gutachten."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Beruf des Arztes",
      "section": "5",
      "title": "Art. 5 Eigenverantwortliche Berufsausübung",
      "content": "1) Der ärztliche Beruf wird vorbehaltlich Abs. 3 in eigenverantwortlicher Ausführung der in Art. 4 umschriebenen Tätigkeiten ausgeübt.\n2) Der ärztliche Beruf kann wie folgt eigenverantwortlich ausgeübt werden: a) freiberuflich, das heisst im eigenen Namen und auf eigene Rechnung;\nb) als Gesellschafter einer Ärztegesellschaft und gleichzeitig Angestellter derselben; oder\nc) im Rahmen eines Anstellungsverhältnisses für einen freiberuflich tätigen Arzt, für eine Ärztegesellschaft oder für eine Einrichtung des Gesundheitswesens.\n3) Der ärztliche Beruf wird nicht eigenverantwortlich ausgeübt, wenn er im Rahmen eines Anstellungsverhältnisses zu Ausbildungszwecken unter Aufsicht und Anleitung eines eigenverantwortlich tätigen Arztes in Lehrpraxen oder von der Regierung anerkannten Einrichtungen des Gesundheitswesens erfolgt. Vor der Anerkennung ist die Ärztekammer zu hören. Die Ärztekammer erstellt ein Verzeichnis der Lehrpraxen und der anerkannten Einrichtungen des Gesundheitswesens.\n4) Die Regierung regelt das Nähere mit Verordnung.\nB. Zugang zum Beruf"
    },
    {
      "provision_ref": "art6",
      "chapter": "B. Zugang zum Beruf",
      "section": "6",
      "title": "Art. 6 Bewilligungspflicht",
      "content": "Die eigenverantwortliche Ausübung des ärztlichen Berufes bedarf vorbehaltlich Art. 45 bis 49 einer Bewilligung des Amtes für Gesundheit. Im Rahmen des Bewilligungsverfahrens ist die Ärztekammer anzuhören."
    },
    {
      "provision_ref": "art7",
      "chapter": "B. Zugang zum Beruf",
      "section": "7",
      "title": "Art. 7 Voraussetzungen",
      "content": "1) Die Bewilligung zur eigenverantwortlichen Ausübung des ärztlichen Berufes ist an den Nachweis folgender Voraussetzungen gebunden: a) fachliche Eignung (Aus- und Weiterbildung);\nb) liechtensteinische Staatsangehörigkeit oder Staatsangehörigkeit eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum (EWRA) oder eine andere aufgrund staatsvertraglicher Vereinbarung gleichgestellte Staatsangehörigkeit;\nc) Aufgehoben\nd) Abschluss einer Haftpflichtversicherung im Sinne von Art. 25;\ne) guter Leumund;\nf) gesundheitliche Eignung;\ng) geeignete Räumlichkeiten und Einrichtungen;\nh) ausreichende Kenntnisse der deutschen Sprache;\ni) Ausübung des ärztlichen Berufes während zwölf Monaten innerhalb der letzten zwei Jahre vor Gesuchstellung.\n2) Die Regierung legt auf Vorschlag der Ärztekammer die Art und den Inhalt der fachlichen Weiterbildung mit Verordnung fest. Die Mindestdauer der fachlichen Weiterbildung beträgt für: a) Ärzte für Allgemeinmedizin: drei Jahre;\nb) Fachärzte: fünf Jahre.\n3) In begründeten Fällen kann die Regierung nach Anhörung der Ärztekammer Ausnahmen von Abs. 1 Bst. b und Abs. 2 bewilligen."
    },
    {
      "provision_ref": "art8",
      "chapter": "B. Zugang zum Beruf",
      "section": "8",
      "title": "Art. 8 Antrag auf Erteilung der Bewilligung",
      "content": "1) Anträge auf Erteilung der Bewilligung zur eigenverantwortlichen Ausübung des ärztlichen Berufes sind mit den erforderlichen Nachweisen nach Art. 7 dem Amt für Gesundheit einzureichen.\n2) Ärzte, die beabsichtigen, ihren Beruf freiberuflich auszuüben, haben dem Amt für Gesundheit ihren Berufssitz im Inland bekannt zu geben. Berufssitz ist der Ort, an dem sich die Arztpraxis befindet, in der und von der aus der Arzt seinen Beruf ausübt. Die Ausübung des ärztlichen Berufes ohne bestimmten Berufssitz (Wandergewerbe) ist verboten.\n3) Der Arzt, der seinen Beruf in einem Anstellungsverhältnis auszuüben beabsichtigt, hat dem Amt für Gesundheit den Arbeitgeber bekannt zu geben."
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Zugang zum Beruf",
      "section": "9",
      "title": "Art. 9 Erteilung der Bewilligung",
      "content": "1) Erfüllt ein Antragsteller die gesetzlichen Voraussetzungen für die Erteilung einer Bewilligung, hat ihn das Amt für Gesundheit in die Ärzteliste einzutragen.\n2) In der Bewilligung ist aufgrund der vorgelegten Nachweise über erfolgreich absolvierte Weiterbildungen festzuhalten, ob der Arzt den Beruf als Arzt für Allgemeinmedizin oder, unter Angabe der Fachrichtung, als Facharzt ausüben darf.\n3) Erfüllt ein Antragsteller die gesetzlichen Voraussetzungen für die Erteilung einer Bewilligung oder für eine von ihm beantragte Bezeichnung im Sinne von Abs. 2 nicht, hat das Amt für Gesundheit in Form einer rechtsmittelfähigen Verfügung zu entscheiden.\n4) Die ärztliche Berufsausübung darf erst nach Erhalt der Bestätigung über die Eintragung in die Ärzteliste oder im Falle einer Ärztegesellschaft nach Erhalt der Bestätigung über die Eintragung in die Liste der Ärztegesellschaften aufgenommen werden.\n5) Das Amt für Gesundheit führt die Ärzteliste, hält diese Liste auf dem aktuellen Stand und veröffentlicht sie in geeigneter Form."
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Zugang zum Beruf",
      "section": "10",
      "title": "Art. 10 Umfang der Bewilligung",
      "content": "1) Die Bewilligung umschreibt den zugelassenen Tätigkeitsbereich. Sie beschränkt sich auf die Ausübung des ärztlichen Berufes in jenem Tätigkeitsbereich, welches der Aus- und Weiterbildung des Arztes entspricht.\n2) Aufgehoben\n3) Die Zulassung zur Berufsausübung auf Rechnung der Sozialversicherungen sowie die Umschreibung der ärztlichen Leistungen und der Voraussetzungen für die Vergütung dieser Leistungen durch die Sozialversicherungen wird in der entsprechenden Gesetzgebung geregelt.\nC. Rechte und Pflichten des Arztes"
    },
    {
      "provision_ref": "art11",
      "chapter": "C. Rechte und Pflichten des Arztes",
      "section": "11",
      "title": "Art. 11 Berufsbezeichnungen",
      "content": "1) Die Berufsbezeichnungen \"Arzt für Allgemeinmedizin\" oder \"Facharzt\", unter Angabe der Fachrichtung, dürfen nur nach Erfüllung der in Art. 7 bis 10 genannten Voraussetzungen geführt werden.\n2) Jede Bezeichnung oder Titelführung im allgemeinen Verkehr, die geeignet ist, die Berechtigung zur ärztlichen Berufsausübung oder einzelner Zweige dieses Berufes vorzutäuschen, ist unzulässig.\n3) Der Bezeichnung der ärztlichen Berufstätigkeit dürfen neben dem amtlich verliehenen Titel nur solche beigefügt werden, die auf eine spezielle Ausbildung im Rahmen eines Sonderfaches hinweisen.\n4) Ärzte sind berechtigt, ihren akademischen Titel und gegebenenfalls die entsprechende Abkürzung in der Sprache des Herkunftsstaats zu führen. Liegt eine Verwechslungsgefahr vor, so hat das Amt für Gesundheit die Form festzulegen, in der der Arzt seinen akademischen Titel zu verwenden hat.\n5) Aufgehoben"
    },
    {
      "provision_ref": "art12",
      "chapter": "C. Rechte und Pflichten des Arztes",
      "section": "12",
      "title": "Art. 12 Behandlung und Beratung der Patienten",
      "content": "1) Der Arzt ist verpflichtet, jeden von ihm in ärztliche Beratung oder Behandlung übernommenen Patienten ohne Unterschied der Person gewissenhaft zu betreuen. Er hat sich im Rahmen der Fortbildungsrichtlinien der Ärztekammer laufend fortzubilden und nach Massgabe der ärztlichen Wissenschaft und Erfahrung sowie unter Einhaltung der bestehenden Vorschriften das Wohl der Kranken und den Schutz der Gesunden zu wahren.\n2) Stehen nicht besondere Umstände entgegen, hat der Arzt den Patienten über die Folgen und Risken einer Behandlung einschliesslich der wirtschaftlichen Konsequenzen ebenso wie über Behandlungsalternativen und Folgen und Risken einer Behandlungsverweigerung aufzuklären und vor Beginn der Behandlung die Einwilligung des Patienten in die Behandlung einzuholen. Die weiteren Einzelheiten werden in der Standesordnung der Ärztekammer geregelt.\n3) Der Arzt kann sich der Mithilfe anderer Personen bedienen, soweit diese nach seinen Anordnungen und unter seiner Aufsicht handeln."
    },
    {
      "provision_ref": "art13",
      "chapter": "C. Rechte und Pflichten des Arztes",
      "section": "13",
      "title": "Art. 13 Notfälle",
      "content": "1) Der Notfalldienst ist von Ärzten mit einer Zulassung zur obligatorischen Krankenpflegeversicherung zu leisten. Die Ärztekammer organisiert den Notfalldienst.\n2) Im Übrigen findet Art. 11 des Gesundheitsgesetzes sinngemäss Anwendung."
    },
    {
      "provision_ref": "art14",
      "chapter": "C. Rechte und Pflichten des Arztes",
      "section": "14",
      "title": "Art. 14 Dokumentationspflicht",
      "content": "1) Der Arzt ist verpflichtet, Aufzeichnungen über jede zur Beratung oder Behandlung übernommene Person, insbesondere über den Zustand der Person bei Übernahme der Beratung oder Behandlung, die Vorgeschichte einer Erkrankung, die Diagnose, den Krankheitsverlauf sowie über die Art und Umfang der beratenden, diagnostischen oder therapeutischen Leistungen einschliesslich der Anwendungen von Arzneimitteln und der Identifizierung dieser Arzneimittel erforderlichen Daten zu führen und hierüber der beratenen oder behandelten oder der zu ihrer gesetzlichen Vertretung befugten Person alle Auskünfte zu erteilen.\n2) Der Arzt ist auf Verlangen des Patienten verpflichtet, diesem Auskunft über seine Aufzeichnungen zu geben und seine Dokumentation ihm oder einem anderen Arzt in Kopie zuzustellen.\n3) Die Aufzeichnungen sowie die sonstigen der Dokumentation im Sinne von Abs. 1 dienlichen Unterlagen sind mindestens zehn Jahre entweder im Original oder als Aufzeichnungen auf Bild- oder Datenträgern aufzubewahren, sofern die Aufzeichnungen mit den Unterlagen übereinstimmen und jederzeit lesbar gemacht werden können. Aufzeichnungen sind in doppelter Ausfertigung aufzubewahren.\n4) Der Arzt, welcher eine Arztpraxis übernimmt, hat die Dokumentation von seinem Vorgänger zu übernehmen und für die der Aufbewahrungspflicht entsprechenden Dauer aufzubewahren. Er darf sie nur mit Zustimmung des betroffenen Patienten zur Erbringung ärztlicher Leistungen verwenden. Bei Auflösung der Praxis ohne ärztlichen Nachfolger ist die Dokumentation vom bisherigen Praxisinhaber für die der Aufbewahrungspflicht entsprechenden Dauer aufzubewahren.\n5) Im Falle des Ablebens des Arztes soll dessen Erbe oder ein sonstiger Rechtsnachfolger unter Wahrung des Datenschutzes die Dokumentation für die der Aufbewahrungspflicht entsprechenden Dauer gegen Kostenersatz dem Amt für Gesundheit übermitteln, sofern nicht Abs. 4 Satz 1 und Satz 2 Anwendung finden."
    },
    {
      "provision_ref": "art15",
      "chapter": "C. Rechte und Pflichten des Arztes",
      "section": "15",
      "title": "Art. 15 Praxisgemeinschaften",
      "content": "1) Die gemeinsame Nutzung von Praxisräumen oder medizinischen Geräten (Praxisgemeinschaften) ist Ärzten nur unter Wahrung ihrer freiberuflichen Tätigkeit im Sinne von Art. 5 Abs. 2 erlaubt. Die freiberufliche Tätigkeit muss nach aussen eindeutig in Erscheinung treten. Abweichende Regelungen für die Tätigkeit im Rahmen eines Anstellungsverhältnisses bleiben vorbehalten.\n2) Eine Praxisgemeinschaft von freiberuflich tätigen Ärzten mit Personen, die nach dem Gesundheitsgesetz zur eigenverantwortlichen Ausübung eines anderen Gesundheitsberufes zugelassen werden können, ist nur erlaubt, wenn sowohl die freiberufliche Tätigkeit der Ärzte wie jene der anderen Personen gewahrt ist.\n3) Ärztegesellschaften sind im Rahmen von Abs. 1 und 2 freiberuflich tätigen Ärzten gleichgestellt.\nÄrztegesellschaften\nArt. 15a a) Zulässigkeit und Rechtsform\n1) Ärzte dürfen ihren Beruf im Rahmen einer Ärztegesellschaft ausüben. Die Ärztegesellschaft besteht entweder nur aus Mitgliedern mit oder nur aus Mitgliedern ohne Zulassung im Sinne der Bedarfsplanung gemäss Art. 16b des Krankenversicherungsgesetzes (KVG).\n2) Als Rechtsformen stehen den Gesellschaftern die Aktiengesellschaft und die Gesellschaft mit beschränkter Haftung offen. Ärztegesellschaften in Form einer Aktiengesellschaft dürfen ausschliesslich Namenaktien ausgeben.\n3) Die Beteiligung von Ärztegesellschaften an anderen Ärztegesellschaften sowie der Zusammenschuss mehrerer Ärztegesellschaften zu einer Konzernverbindung sind nicht zulässig."
    },
    {
      "provision_ref": "art15b",
      "chapter": "C. Rechte und Pflichten des Arztes",
      "section": "15b",
      "title": "Art. 15b b) Zweck",
      "content": "1) Der Zweck einer Ärztegesellschaft darf nur die in Art. 4 genannten Inhalte der Berufsausübung einschliesslich der erforderlichen Hilfstätigkeiten sowie der Verwaltung des Gesellschaftsvermögens enthalten und muss sich auf den in der Bewilligung umschriebenen Tätigkeitsbereich (Art. 10) beschränken.\n2) Sind Ärzte unterschiedlicher Fachrichtungen Gesellschafter einer Ärztegesellschaft, muss in geeigneter Weise darauf hingewiesen werden, dass die Ärztegesellschaft die entsprechenden Tätigkeiten nur unter der Verantwortung des entsprechenden Arztes mit entsprechender Bewilligung durchführen darf."
    },
    {
      "provision_ref": "art15c",
      "chapter": "C. Rechte und Pflichten des Arztes",
      "section": "15c",
      "title": "Art. 15c c) Firma",
      "content": "1) Das Bestehen als Ärztegesellschaft muss nach aussen durch geeignete Massnahmen sichtbar gemacht werden. Die Firma muss neben dem Hinweis auf die Ausübung des Ärzteberufes den Familiennamen wenigstens eines Gesellschafters der Ärztegesellschaft enthalten.\n2) Darüber hinaus dürfen in der Firma nur der Vorname und der akademische Titel des Gesellschafters, dessen Familiennamen in der Firma enthalten ist, verwendet werden. Die Bezeichnung \"Arzt für Allgemeinmedizin\" oder eine Facharztbezeichnung darf in der Firma nur verwendet werden, wenn alle Gesellschafter über die entsprechende Bewilligung verfügen.\n3) Weitere Bezeichnungen sowie Namen anderer Personen, welche nicht Gesellschafter der Ärztegesellschaft sind, dürfen in die Firma nicht aufgenommen werden.\n4) Der Hinweis auf die Ausübung des Ärzteberufes nach Abs. 1 hat durch die Verwendung der nachgestellten Begriffe \"Ärzte-Aktiengesellschaft\" oder \"Ärzte-AG\" bzw. \"Ärzte-Gesellschaft mit beschränkter Haftung\", \"Ärzte-Ges.m.b.H.\" oder \"Ärzte-GmbH\" zu erfolgen.\n5) Scheidet ein Gesellschafter aus der Ärztegesellschaft aus, so darf sein Name und sein akademischer Titel in der Firma nicht fortgeführt werden."
    },
    {
      "provision_ref": "art15d",
      "chapter": "C. Rechte und Pflichten des Arztes",
      "section": "15d",
      "title": "Art. 15d d) Eintragung in die Liste der Ärztegesellschaften",
      "content": "1) Die Ärztegesellschaften haben beim Amt für Gesundheit die Eintragung in die Liste der Ärztegesellschaften zu beantragen.\n2) Das Amt für Gesundheit prüft die Übereinstimmung der Gesellschaftsverträge, des Statutenentwurfs und weiterer Verträge zwischen den Gesellschaftern mit den Erfordernissen dieses Gesetzes und verweigert die Eintragung in die Liste der Ärztegesellschaften in Form einer rechtsmittelfähigen Verfügung, wenn diese nicht erfüllt sind.\n3) Zum Zwecke der Eintragung in das Handelsregister stellt das Amt für Gesundheit zuhanden des Amtes für Justiz eine Bescheinigung aus, dass die Erfordernisse dieses Gesetzes erfüllt sind und die Gesellschaft nach der Eintragung in das Handelsregister in die Liste der Ärztegesellschaften eingetragen wird. Ohne diese Bescheinigung darf die Gesellschaft im Handelsregister nicht eingetragen werden.\n4) Die Ärztegesellschaft ist in die Liste der Ärztegesellschaften einzutragen, wenn der Nachweis erbracht wird, dass die Gesellschaft die Erfordernisse nach Art. 15a bis 15d und 15g bis 15k erfüllt.\n5) Im Übrigen findet Art. 9 Abs. 5 sinngemäss Anwendung."
    },
    {
      "provision_ref": "art15e",
      "chapter": "C. Rechte und Pflichten des Arztes",
      "section": "15e",
      "title": "Art. 15e e) Mitteilungspflicht",
      "content": "Die eingetragenen Ärztegesellschaften teilen dem Amt für Gesundheit jede Änderung der im Eintragungsverfahren vorzulegenden Dokumente und der Zusammensetzung der Gesellschafter binnen einem Monat mit."
    },
    {
      "provision_ref": "art15f",
      "chapter": "C. Rechte und Pflichten des Arztes",
      "section": "15f",
      "title": "Art. 15f f) Streichung aus der Liste der Ärztegesellschaften und Auflösung der Ärztegesellschaft",
      "content": "1) Stehen die Änderungen der im Eintragungsverfahren vorzulegenden Dokumente oder der Zusammensetzung der Gesellschafter (Art. 15e) im Widerspruch zu den Erfordernissen dieses Gesetzes oder sind die Voraussetzungen für die Eintragung der Gesellschaft in die Liste der Ärztegesellschaften nicht mehr gegeben, ist die Gesellschaft nach ihrer vorherigen Anhörung aus der Liste der Ärztegesellschaften zu streichen, wenn sie den gesetzlichen Zustand nicht innerhalb von drei Monaten wiederherstellt.\n2) Die Streichung aus der Liste der Ärztegesellschaften bewirkt die Auflösung der Gesellschaft. Das Amt für Gesundheit teilt dem Amt für Justiz unverzüglich mit, wenn die Streichung aus der Liste der Ärztegesellschaften rechtskräftig ist. Das Amt für Justiz trägt die Auflösung der Ärztegesellschaft im Handelsregister ein und bestellt einen Liquidator nach Massgabe von Art. 133 ff. PGR.\n3) Wird eine Ärztegesellschaft aufgelöst, hat der Liquidator die Dokumentation nach Massgabe von Art. 14 Abs. 5 dem Amt für Gesundheit zu übermitteln."
    },
    {
      "provision_ref": "art15g",
      "chapter": "C. Rechte und Pflichten des Arztes",
      "section": "15g",
      "title": "Art. 15g g) Berufshaftpflichtversicherung",
      "content": "1) Die Ärztegesellschaft ist verpflichtet, den Abschluss einer Berufshaftpflichtversicherung nachzuweisen, welche die Ärztegesellschaft sowie alle in ihr tätigen Ärzte einbezieht und deren Deckung der Art und dem Umfang der Risiken entspricht, die mit der Tätigkeit der Gesellschaft verbunden sind.\n2) Die Mindestversicherungssumme beträgt 10 Millionen Franken.\n3) Im Übrigen findet Art. 25 sinngemäss Anwendung."
    },
    {
      "provision_ref": "art15h",
      "chapter": "C. Rechte und Pflichten des Arztes",
      "section": "15h",
      "title": "Art. 15h h) Gesellschafter",
      "content": "1) Gesellschafter einer Ärztegesellschaft können nur Ärzte sein, die in die Ärzteliste eingetragen sind.\n2) Gesellschaftsanteile, Aktien oder Stammeinlagen dürfen nicht für Rechnung Dritter gehalten oder Dritte nicht am Gewinn der Ärztegesellschaft beteiligt werden.\n3) Gesellschafter dürfen zur Ausübung von Gesellschafterrechten nur Gesellschafter bevollmächtigen.\n4) Die Gesellschafter dürfen nur Mitglied einer Ärztegesellschaft sein. Sie dürfen nicht: a) sich in irgendeiner Form an einer anderen Ärztegesellschaft beteiligen;\nb) den ärztlichen Beruf im Rahmen eines Angestelltenverhältnisses bei einer anderen Ärztegesellschaft ausüben; oder\nc) zusätzlich den ärztlichen Beruf freiberuflich ausüben."
    },
    {
      "provision_ref": "art15i",
      "chapter": "C. Rechte und Pflichten des Arztes",
      "section": "15i",
      "title": "Art. 15i i) Verwaltung und Vertretung der Ärztegesellschaft",
      "content": "1) Mitglied der Verwaltung einer Ärztegesellschaft dürfen nur Ärzte sein, die in die Ärzteliste eingetragen sind.\n2) Im Rahmen der Ausübung des Ärzteberufes muss jeder Arzt allein zur Vertretung der Ärztegesellschaft beziehungsweise sämtlicher Gesellschafter befugt sein."
    },
    {
      "provision_ref": "art15k",
      "chapter": "C. Rechte und Pflichten des Arztes",
      "section": "15k",
      "title": "Art. 15k k) Berufs- und Standespflichten",
      "content": "1) Ärzte, die Gesellschafter einer Ärztegesellschaft sind, bleiben für die Erfüllung ihrer Berufs- und Standespflichten persönlich und disziplinarrechtlich verantwortlich.\n2) Die persönliche und disziplinarrechtliche Verantwortlichkeit für die Erfüllung der Berufs- und Standespflichten kann weder durch Gesellschaftsvertrag noch durch Beschlüsse der Gesellschafter beziehungsweise der Verwaltung noch durch Geschäftsführungsmassnahmen eingeschränkt oder aufgehoben werden."
    },
    {
      "provision_ref": "art16",
      "chapter": "C. Rechte und Pflichten des Arztes",
      "section": "16",
      "title": "Art. 16 Nebentätigkeiten des Arztes",
      "content": "1) Die eigenverantwortliche Ausübung des Berufes muss hauptberuflich erfolgen. Nebentätigkeiten müssen der Ärztekammer gemeldet werden. Mit der Tätigkeit als Arzt ist unvereinbar die Ausübung solcher Beschäftigung, die dem Ansehen des Berufsstandes zuwiderlaufen.\n2) Der Arzt darf sich nicht finanziell an Unternehmen beteiligen, von welchen er Heilmittel und/oder medizinische Dienstleistungen bezieht oder bei welchen er medizinische Dienstleistungen anordnet."
    },
    {
      "provision_ref": "art17",
      "chapter": "C. Rechte und Pflichten des Arztes",
      "section": "17",
      "title": "Art. 17 Werbung; Verbot von Provisionen",
      "content": "1) Dem Arzt ist im Zusammenhang mit der Ausübung seines Berufes jede aufdringlich wirkende Art der Werbung, insbesondere auch für diagnostische und therapeutische Methoden sowie für die Anwendung von Heilmitteln, verboten. Die Einzelheiten werden in der Standesordnung der Ärztekammer geregelt.\n2) Dem Arzt ist es verboten, für die Zuweisung von Kranken oder Leistungen an ihn oder durch ihn eine Vergütung, gleich welcher Art, zu versprechen, sich, oder einem anderen zusichern zu lassen, zu geben oder zu nehmen. Rechtsgeschäfte, die dieses Verbot verletzen, sind nichtig. Leistungen, die entgegen diesem Verbot erbracht worden sind, können zurückgefordert werden.\n3) Die Regelungen der Heilmittel- und Betäubungsmittelgesetzgebung bleiben vorbehalten."
    },
    {
      "provision_ref": "art18",
      "chapter": "C. Rechte und Pflichten des Arztes",
      "section": "18",
      "title": "Art. 18 Verschwiegenheit; Berufsgeheimnis",
      "content": "Die Ärzte und ihre Mitarbeiter sind verpflichtet, Feststellungen, die ihnen in Ausübung ihres Berufes anvertraut oder bekannt wurden, als Geheimnis zu wahren. Sie sind zur Offenlegung des Geheimnisses nur in Erfüllung einer ausdrücklichen gesetzlichen Pflicht oder aufgrund einer Ermächtigung des vom Geheimnis Betroffenen berechtigt oder verpflichtet."
    },
    {
      "provision_ref": "art19",
      "chapter": "C. Rechte und Pflichten des Arztes",
      "section": "19",
      "title": "Art. 19 Meldepflichten",
      "content": "1) Die Ärztekammer und das Amt für Gesundheit sind vom Arzt innerhalb einer Frist von einer Woche schriftlich zu unterrichten über: a) jede Verlegung des Berufssitzes oder des Dienstortes, jeweils unter Angabe der Adresse; eine zeitlich befristete Verlegung nur dann, wenn sie voraussichtlich drei Monate übersteigt;\nb) jeden Wechsel des ordentlichen Wohnsitzes oder des gewöhnlichen Aufenthaltes (Adresse);\nc) jeden Verzicht auf die Berufsausübung sowie die Einstellung der ärztlichen Tätigkeit für länger als drei Monate;\nd) die Aufnahme und Beendigung einer Nebentätigkeit;\ne) die Eröffnung, Erweiterung und Schliessung von Praxisgemeinschaften sowie den Beginn und das Ende der Beteiligung an solchen;\nf) die Wiederaufnahme der Berufsausübung nach einem freiwilligen Verzicht im Sinne von Art. 34.\n2) Einrichtungen des Gesundheitswesens und Lehrpraxen im Sinne von Art. 5 Abs. 3 müssen der Ärztekammer und dem Amt für Gesundheit die Aufnahme und Beendigung der Tätigkeit jener Ärzte, die ihren Beruf im Rahmen eines Anstellungsverhältnisses unter Anleitung und Aufsicht eines eigenverantwortlich tätigen Arztes ausüben, innerhalb einer Frist von einer Woche melden. Die Meldung hat zudem die Personalien des Arztes sowie Angaben über das von ihm erworbene Diplom zu enthalten.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art20",
      "chapter": "C. Rechte und Pflichten des Arztes",
      "section": "20",
      "title": "Art. 20 Anzeigepflicht",
      "content": "1) Die Ärzte sind verpflichtet, dem Amt für Gesundheit oder direkt dem Amtsärztlichen Dienst Anzeige zu erstatten über die in Ausübung ihres Berufes gemachten Feststellungen, die den Verdacht erwecken, dass durch eine gerichtlich strafbare Handlung der Tod oder die schwere Körperverletzung eines Menschen herbeigeführt worden ist oder dass durch das Quälen oder Vernachlässigen eines Menschen dieser am Körper verletzt oder an der Gesundheit geschädigt worden ist sowie über Fälle von anzeigepflichtigen Krankheiten, die nicht unter ärztlicher Kontrolle und Behandlung sind.\n2) Die Ärzte sind weiters verpflichtet, dem Amt für Gesundheit und der Ärztekammer Anzeige zu erstatten über Personen, die ihren Beruf als Arzt oder einen anderen Beruf der Gesundheitspflege in offensichtlicher Verletzung gesetzlicher Vorschriften ausüben."
    },
    {
      "provision_ref": "art21",
      "chapter": "C. Rechte und Pflichten des Arztes",
      "section": "21",
      "title": "Art. 21 Ärztliche Zeugnisse",
      "content": "Ein Arzt darf ärztliche Zeugnisse nur nach gewissenhafter ärztlicher Untersuchung und nach genauer Erhebung der im Zeugnis zu bestätigenden Tatsachen nach seinem besten Wissen und Gewissen ausstellen."
    },
    {
      "provision_ref": "art22",
      "chapter": "C. Rechte und Pflichten des Arztes",
      "section": "22",
      "title": "Art. 22 Praxisführung",
      "content": "1) Der Arzt ist verpflichtet, seine Praxis: a) in einem solchen Zustand zu halten, dass sie für die Berufsausübung geeignet ist und den hygienischen Anforderungen entspricht; und\nb) durch eine entsprechende äussere Bezeichnung kenntlich zu machen.\n2) Das Amt für Gesundheit hat die Praxis zu überprüfen, wenn Umstände vorliegen, die die Annahme rechtfertigen, dass sie den in Abs. 1 angeführten Voraussetzungen nicht entspricht. Der Überprüfung ist ein von der Ärztekammer bestellter Vertreter beizuziehen. Entspricht die Arztpraxis nicht den Anforderungen, ist dem Arzt die Behebung der Mängel innerhalb einer angemessenen Frist aufzutragen.\n3) Kommt bei der Überprüfung zutage, dass Missstände vorliegen, die für das Leben oder die Gesundheit von Patienten und Mitarbeitern eine Gefahr mit sich bringen können, verfügt das Amt für Gesundheit die notwendigen Massnahmen, nötigenfalls die Schliessung der Arztpraxis bis zur Behebung dieser Missstände.\n4) Die Regierung bestimmt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art23",
      "chapter": "C. Rechte und Pflichten des Arztes",
      "section": "23",
      "title": "Art. 23 Abgabe von Arzneimitteln",
      "content": "Der Arzt ist berechtigt, Arzneimittel nach Massgabe der Heilmittelgesetzgebung abzugeben."
    },
    {
      "provision_ref": "art24",
      "chapter": "C. Rechte und Pflichten des Arztes",
      "section": "24",
      "title": "Art. 24 Vergütung ärztlicher Leistungen",
      "content": "1) Die Ärztekammer kann Richtlinien für die Vergütung ärztlicher Leistungen, welche nicht durch die Sozialversicherungen abgedeckt sind, erlassen.\n2) Ist ein Arzt nicht für die Tätigkeit auf Rechnung der Sozialversicherungen zugelassen oder erbringt er eine Leistung, welche von den Sozialversicherungen nicht übernommen wird, hat er den Patienten vor Beginn der Beratung oder Behandlung auf diesen Umstand hinzuweisen.\n3) Der Arzt ist nach Massgabe der Richtlinie 2011/24/EU verpflichtet, die dem Patienten für ärztliche Leistungen in Rechnung gestellten Kosten nach objektiven, nichtdiskriminierenden Kriterien zu berechnen."
    },
    {
      "provision_ref": "art25",
      "chapter": "C. Rechte und Pflichten des Arztes",
      "section": "25",
      "title": "Art. 25 Haftpflichtversicherung",
      "content": "1) Jeder Arzt ist verpflichtet, vor der Eintragung in die Ärzteliste nach Art. 9 nachzuweisen, dass zur Deckung der aus dieser Tätigkeit gegen ihn entstehenden Schadenersatzansprüche eine Haftpflichtversicherung besteht. Er hat die Versicherung während der Dauer seiner Berufstätigkeit aufrechtzuerhalten und diese dem Amt für Gesundheit auf Verlangen nachzuweisen.\n2) Kommt der Arzt seiner Verpflichtung gemäss Abs. 1 trotz Aufforderung nicht nach, so hat das Amt für Gesundheit ihm bis zur Erbringung des Nachweises über die Erfüllung dieser Verpflichtung die Ausübung des Arztberufes zu untersagen.\n3) Die Mindestversicherungssumme ist durch die Regierung nach Anhören der Ärztekammer durch Verordnung festzulegen, wobei die Mindestversicherungssummen für Ärzte für Allgemeinmedizin und für die einzelnen Arten der Facharzttätigkeit verschieden hoch festgesetzt werden können.\n4) Der Versicherungsschutz der Haftpflichtversicherung hat sich insbesondere auch auf Schadenfälle zu beziehen, die während der Versicherungsdauer verursacht, aber erst nach deren Ablauf bekannt und angemeldet werden. Der Selbstbehalt darf 50 000 Franken nicht übersteigen.\n5) Der Versicherungsvertrag muss folgende Bestimmung enthalten: \"Der Versicherungsnehmer weist den Versicherer an, das Aussetzen oder Aufhören des Versicherungsschutzes dem Amt für Gesundheit mitzuteilen.\"\nD. Disziplinarrecht"
    },
    {
      "provision_ref": "art26",
      "chapter": "D. Disziplinarrecht",
      "section": "26",
      "title": "Art. 26 Disziplinarvergehen",
      "content": "1) Alle im Inland tätigen Ärzte unterliegen, ungeachtet der Form ihrer Berufsausübung, dem Disziplinarrecht nach diesem Gesetz.\n2) Ein Arzt, der die ihm in diesem Gesetz auferlegten Pflichten oder andere Pflichten, die sich aus seinem Beruf ergeben, verletzt, oder der durch sein berufliches Verhalten die Ehre oder das Ansehen des Berufsstandes beeinträchtigt, begeht ein Disziplinarvergehen.\n3) Ein Arzt begeht durch ausserberufliches Verhalten ein Disziplinarvergehen, wenn dieses geeignet ist, seine Vertrauenswürdigkeit erheblich zu beeinträchtigen.\n4) Unabhängig einer strafgerichtlichen Verfolgung begründen auch Widerhandlungen gegen vollstreckbare Anordnungen nach diesem Gesetz ein Disziplinarvergehen.\n5) Die Verfolgbarkeit eines Disziplinarvergehens erlischt durch Verjährung, wenn das Obergericht nicht innerhalb von drei Jahren ab dem Zeitpunkt der Handlung oder der Unterlassung vom Sachverhalt in Kenntnis gesetzt wird. Der Lauf der Verjährungsfrist wird, wenn wegen des dem Disziplinarvergehen zugrunde liegenden Sachverhalts ein gerichtliches Strafverfahren anhängig ist, für die Dauer dieses Verfahrens gehemmt.\n6) Die Bestimmung des § 42 StGB ist analog anzuwenden."
    },
    {
      "provision_ref": "art27",
      "chapter": "D. Disziplinarrecht",
      "section": "27",
      "title": "Art. 27 Zuständigkeit",
      "content": "Die Disziplinargewalt über Ärzte wird vom Obergericht ausgeübt."
    },
    {
      "provision_ref": "art28",
      "chapter": "D. Disziplinarrecht",
      "section": "28",
      "title": "Art. 28 Disziplinarverfahren",
      "content": "1) Das Disziplinarverfahren gegen Ärzte wird von Amtes wegen oder auf Antrag eingeleitet.\n2) Einen Einleitungs- oder Einstellungsbeschluss fällt der Präsident des Obergerichtes als Einzelrichter; dieser kann zur Durchführung einer Untersuchung sowie zur Ergreifung von einstweiligen Massnahmen einen Disziplinarkommissär aus den Reihen der Landrichter bestimmen, welchem die Stellung eines Untersuchungsrichters im Untersuchungsverfahren zukommt.\n3) Die Strafbehörden haben die Einleitung eines Strafverfahrens gegen einen Arzt wegen eines Verbrechens oder eines Vergehens dem Obergericht unverzüglich anzuzeigen.\n4) In Disziplinarverfahren gegen Ärzte kommt der Ärztekammer Antrags- und Beschwerderecht zu. Die Ärztekammer und das Amt für Gesundheit sind vom Obergericht über die Einleitung eines Disziplinarverfahrens gegen ein Mitglied der Ärztekammer sowie über dessen Ausgang zu verständigen.\n5) Eine disziplinarische Endentscheidung ergeht in Beschlussform."
    },
    {
      "provision_ref": "art29",
      "chapter": "D. Disziplinarrecht",
      "section": "29",
      "title": "Art. 29 Disziplinarstrafen und Nebenstrafen",
      "content": "1) Als Disziplinarstrafen kommen zur Anwendung: a) der schriftliche Verweis;\nb) Geldbussen bis zum Betrag von 50 000 Franken;\nc) Untersagung der Ausübung des Arztberufes bis zur Dauer eines Jahres;\nd) Untersagung der Berufsausübung auf Dauer.\n2) Die Disziplinarstrafe der Untersagung der Ausübung des Arztberufes kann unter Bestimmung einer Probezeit von mindestens einem Jahr und höchstens drei Jahren ganz oder teilweise bedingt nachgesehen werden, wenn anzunehmen ist, dass ihre Androhung genügen werde, um den Beschuldigten von weiteren Disziplinarvergehen abzuhalten.\n3) Neben der unbedingt ausgesprochenen und zur Gänze bedingt nachgesehenen Disziplinarstrafe der Untersagung der Ausübung des Arztberufes kann auch eine Geldbusse verhängt werden.\n4) Als Nebenstrafe kann, unter Bedachtnahme auf die Art des Disziplinarvergehens, das Verbot der Beschäftigung von Assistenten zur Ausbildung verhängt werden.\n5) Bei Verhängung der Disziplinarstrafen ist insbesondere auf den Grad des Verschuldens und der daraus entstandenen Nachteile, vor allem für die betroffene Bevölkerung, bei der Bemessung der Geldbusse auch auf die Einkommens- und Vermögensverhältnisse, Bedacht zu nehmen."
    },
    {
      "provision_ref": "art30",
      "chapter": "D. Disziplinarrecht",
      "section": "30",
      "title": "Art. 30 Einstweilige Massnahmen",
      "content": "1) Sowohl vor der Einleitung eines Disziplinarverfahrens als auch während desselben können von Seiten der Disziplinarbehörde einstweilige Massnahmen angeordnet werden, wenn dieselben mit Rücksicht auf die Art und das Gewicht des dem Arzt zur Last gelegten Disziplinarvergehens wegen zu befürchtender schwerer Nachteile, insbesondere im Interesse der betroffenen Bevölkerung oder des Ansehens des Berufsstandes, erforderlich sind.\n2) Vor der Beschlussfassung über eine einstweilige Massnahme muss dem Arzt Gelegenheit zur Stellungnahme gegeben werden.\n3) Einstweilige Massnahmen sind insbesondere: a) die Überwachung der Praxisführung durch einen von der Ärztekammer bestimmten Arzt;\nb) das teilweise oder gänzliche Verbot der ärztlichen Berufsausübung.\n4) Einstweilige Massnahmen sind aufzuheben, zu ändern oder durch eine andere zu ersetzen, wenn sich ergibt, dass die Voraussetzungen für die Anordnung nicht oder nicht mehr vorliegen oder sich die Umstände wesentlich geändert haben.\n5) Mit der rechtskräftigen Beendigung des Disziplinarverfahrens treten die einstweiligen Massnahmen ausser Kraft."
    },
    {
      "provision_ref": "art31",
      "chapter": "D. Disziplinarrecht",
      "section": "31",
      "title": "Art. 31 Rechtsmittel",
      "content": "Gegen einen Einleitungs- oder Einstellungsbeschluss, gegen Beschlüsse des Disziplinarkommissärs sowie gegen eine disziplinäre Endentscheidung kann binnen 14 Tagen ab Zustellung Beschwerde an den Obersten Gerichtshof erhoben werden."
    },
    {
      "provision_ref": "art32",
      "chapter": "D. Disziplinarrecht",
      "section": "32",
      "title": "Art. 32 Verfahrensbestimmungen",
      "content": "Soweit nicht ausdrücklich etwas anderes bestimmt ist, kommen auf das Disziplinarverfahren gegen Ärzte die Bestimmungen der Strafprozessordnung entsprechend zur Anwendung."
    },
    {
      "provision_ref": "art33",
      "chapter": "D. Disziplinarrecht",
      "section": "33",
      "title": "Art. 33 Wiederaufnahme der Berufsausübung",
      "content": "Wenn einem Arzt die Ausübung des ärztlichen Berufes durch Disziplinarentscheidung mit zeitlicher Beschränkung untersagt ist, so erlangt er mit dem Ablauf der Zeit, auf die sich die Untersagung erstreckt, wieder die Berechtigung. Er hat vor der Wiederaufnahme der Berufsausübung dem Amt für Gesundheit nachzuweisen, dass die zeitliche Beschränkung abgelaufen ist und dass er sämtliche Voraussetzungen nach Art. 7 weiterhin erfüllt.\nE. Erlöschen, Entzug und Ruhen der Berechtigung zur Berufsausübung"
    },
    {
      "provision_ref": "art34",
      "chapter": "E. Erlöschen, Entzug und Ruhen der Berechtigung zur Berufsausübung",
      "section": "34",
      "title": "Art. 34 Erlöschen, Entzug und Ruhen",
      "content": "1) Die Bewilligung zur Ausübung des ärztlichen Berufes erlischt durch: a) den Verzicht auf die Berechtigung zur Ausübung des Berufes;\nb) den Verlust der Handlungsfähigkeit;\nc) die Untersagung der Berufsausübung auf Dauer als Disziplinarstrafe.\n2) Die Bewilligung zur Ausübung des ärztlichen Berufes wird nach Anhören der Ärztekammer vom Amt für Gesundheit entzogen, wenn: a) eine der für die Berufsausübung erforderlichen Voraussetzungen nicht oder nicht mehr gegeben ist;\nb) der Beruf länger als zwölf Monate nicht mehr ausgeübt wird.\n3) Die Berechtigung zur Ausübung des ärztlichen Berufes ruht aufgrund: a) eines für die Dauer von höchstens zwölf Monaten erklärten Verzichts auf die Berechtigung zur Ausübung des Berufes;\nb) einer Disziplinarentscheidung für die Dauer der festgesetzten Untersagung.\n4) Ein Verzicht nach Abs. 1 Bst. a oder das Ruhen nach Abs. 3 Bst. a ist der Ärztekammer und dem Amt für Gesundheit unter Angabe des Zeitpunktes und der Dauer schriftlich zu melden."
    },
    {
      "provision_ref": "art35",
      "chapter": "E. Erlöschen, Entzug und Ruhen der Berechtigung zur Berufsausübung",
      "section": "35",
      "title": "Art. 35 Verfahren",
      "content": "1) Auf das Verfahren finden die Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege Anwendung.\n2) Vor einem Bewilligungsentzug nach Art. 34 Abs. 2 Bst. b setzt das Amt für Gesundheit dem Arzt eine Frist von einem Monat zur Wiederaufnahme der Ausübung des Berufes."
    },
    {
      "provision_ref": "art36",
      "chapter": "E. Erlöschen, Entzug und Ruhen der Berechtigung zur Berufsausübung",
      "section": "36",
      "title": "Art. 36 Einstweiliges Untersagen der Berufsausübung",
      "content": "In Wahrung des öffentlichen Wohles und bei Gefahr in Verzug hat das Amt für Gesundheit nach Eröffnung eines Verfahrens zum Entzug der Bewilligung Ärzten die Ausübung des Berufes einstweilen zu untersagen, wenn: a) die gesundheitlichen Voraussetzungen für eine weitere Berufsausübung nicht mehr gegeben sind;\nb) ein Strafverfahren wegen grober Verfehlungen bei Ausübung des ärztlichen Berufes eingeleitet worden ist."
    },
    {
      "provision_ref": "art37",
      "chapter": "E. Erlöschen, Entzug und Ruhen der Berechtigung zur Berufsausübung",
      "section": "37",
      "title": "Art. 37 Rückgabe des Ärzteausweises",
      "content": "Wer die Bewilligung bzw. die Berechtigung zur Ausübung des ärztlichen Berufes verloren hat, ist verpflichtet, den Ärzteausweis unverzüglich an die Ärztekammer zurückzugeben.\nIII. Die Liechtensteinische Ärztekammer"
    },
    {
      "provision_ref": "art38",
      "chapter": "III. Die Liechtensteinische Ärztekammer",
      "section": "38",
      "title": "Art. 38 Mitgliedschaft und Rechtsform",
      "content": "1) Die Ärztekammer wird durch sämtliche in die Ärzteliste eingetragenen Ärzte gebildet.\n1a) Die in die Liste der Ärztegesellschaften eingetragenen Ärztegesellschaften sind nicht Mitglieder der Ärztekammer.\n2) Die Ärztekammer ist eine Körperschaft des öffentlichen Rechts. Sie untersteht zur Wahrung der Rechtmässigkeit der Oberaufsicht der Regierung."
    },
    {
      "provision_ref": "art39",
      "chapter": "III. Die Liechtensteinische Ärztekammer",
      "section": "39",
      "title": "Art. 39 Zweck und Aufgaben",
      "content": "1) Die Ärztekammer hat zum Zweck, die gemeinsamen beruflichen und wirtschaftlichen Belange der Ärzte wahrzunehmen und zu fördern sowie unter Beachtung des öffentlichen Interesses für die Wahrung des ärztlichen Berufsansehens und der ärztlichen Berufspflichten zu sorgen.\n2) Die Ärztekammer hat neben den ihr in diesem Gesetz ausdrücklich zugewiesenen, insbesondere die folgenden Aufgaben: a) die Vertretung der Interessen der liechtensteinischen Ärzteschaft gegenüber den Behörden, anderen Berufs- und Wirtschaftsverbänden und Institutionen des Gesundheitswesens;\nb) die Beratung der Regierung in Belangen der medizinischen Versorgung des Landes sowie die Erstattung von Berichten und Gutachten;\nc) die Vertretung der liechtensteinischen Ärzteschaft gegenüber ausländischen Ärzteorganisationen sowie die Zusammenarbeit mit solchen Organisationen;\nd) die Regelung der kontinuierlichen Fortbildung der Mitglieder;\ne) die Regelung und Organisation des Notfalldienstes;\nf) die Schlichtung von Streitigkeiten zwischen Mitgliedern im Rahmen der Schlichtungsordnung;\ng) die Überprüfung der Vergütung ärztlicher Leistungen, gestützt auf die nach Art. 24 erlassenen Richtlinien sowie die Erstellung von Gutachten über die Angemessenheit dieser Vergütungen;\nh) der Abschluss von Tarifverträgen mit Trägern der Sozialversicherungen;\ni) die Planung und Umsetzung von Massnahmen der Qualitätssicherung;\nk) die Ausstellung von Ärzteausweisen für ihre Mitglieder.\n3) Der Ärztekammer können im Wege der Gesetzgebung, insbesondere gestützt auf das Gesetz über die Krankenversicherung und das Katastrophenhilfegesetz, weitere Aufgaben zugewiesen werden.\n4) Die Ärztekammer darf personen- und berufsbezogene Daten der Ärzte ermitteln und verarbeiten, soweit dies zur Erfüllung ihrer Aufgaben erforderlich ist."
    },
    {
      "provision_ref": "art40",
      "chapter": "III. Die Liechtensteinische Ärztekammer",
      "section": "40",
      "title": "Art. 40 Rechte und Pflichten der Mitglieder",
      "content": "1) Die Mitglieder haben Anspruch auf die Wahrung ihrer gemeinsamen beruflichen und wirtschaftlichen Belange durch die Ärztekammer. Sie haben in der Plenarversammlung Stimm- und Antragsrecht.\n2) Die Mitglieder sind verpflichtet, die von der Ärztekammer im Rahmen ihrer Aufgaben gefassten Beschlüsse zu befolgen und die von der Plenarversammlung festgelegten Jahresbeiträge zu entrichten. Die rechtskräftige Beitragsvorschreibung ist ein Exekutionstitel im Sinne der Exekutionsordnung."
    },
    {
      "provision_ref": "art41",
      "chapter": "III. Die Liechtensteinische Ärztekammer",
      "section": "41",
      "title": "Art. 41 Organe der Ärztekammer",
      "content": "Die Organe der Ärztekammer sind: a) die Plenarversammlung;\nb) der Vorstand;\nc) die Revisionsstelle."
    },
    {
      "provision_ref": "art42",
      "chapter": "III. Die Liechtensteinische Ärztekammer",
      "section": "42",
      "title": "Art. 42 Plenarversammlung",
      "content": "1) Der Plenarversammlung sind folgende Angelegenheiten zugewiesen: a) die Wahl des Präsidenten, des Vizepräsidenten und der weiteren Mitglieder des Vorstandes;\nb) die Wahl der Revisionsstelle;\nc) der Erlass der Geschäftsordnung der Ärztekammer;\nd) die Festsetzung der Jahresbeiträge der Mitglieder zur Bestreitung der Verwaltungskosten;\ne) die Genehmigung des Voranschlages der Einnahmen und Ausgaben;\nf) die Genehmigung der Jahresrechnung;\ng) der Erlass einer Standesordnung;\nh) der Erlass von Fortbildungsrichtlinien;\ni) der Erlass von Richtlinien über den Notfalldienst;\nk) der Erlass von Richtlinien für die Vergütung ärztlicher Leistungen, welche nicht durch die Sozialversicherung abgedeckt sind;\nl) der Erlass einer Schlichtungsordnung für Streitigkeiten zwischen Mitgliedern.\n2) Die Geschäftsordnung der Ärztekammer bedarf zu ihrer Rechtswirksamkeit der Genehmigung durch die Regierung."
    },
    {
      "provision_ref": "art43",
      "chapter": "III. Die Liechtensteinische Ärztekammer",
      "section": "43",
      "title": "Art. 43 Vorstand",
      "content": "1) Der Vorstand der Ärztekammer besteht aus drei bis sieben Mitgliedern.\n2) Der Präsident, der Vizepräsident und die weiteren Vorstandsmitglieder werden aus der Mitte der Mitglieder mit absoluter Stimmenmehrheit der Anwesenden gewählt. Die Amtsdauer beträgt drei Jahre. Die Wiederwahl ist zulässig.\n3) Der Vorstand besorgt alle Aufgaben und Geschäfte der Ärztekammer, die nach Art. 42 nicht ausdrücklich der Plenarversammlung zugewiesen sind."
    },
    {
      "provision_ref": "art44",
      "chapter": "III. Die Liechtensteinische Ärztekammer",
      "section": "44",
      "title": "Art. 44 Revisionsstelle",
      "content": "1) Die Plenarversammlung wählt einen oder mehrere Revisoren als Revisionsstelle. Sie kann Ersatzleute bezeichnen. Die Revisoren dürfen nicht Mitglieder der Ärztekammer sein.\n2) Die Revisionsstelle prüft die Jahresrechnung der Ärztekammer. Sie stellt der Plenarversammlung Antrag auf Genehmigung der Jahresrechnung und auf Entlastung des Vorstandes oder auf Nichtgenehmigung oder Verweigerung der Entlastung.\nIV. Ausübung des freien Dienstleistungsverkehrs"
    },
    {
      "provision_ref": "art45",
      "chapter": "IV. Ausübung des freien Dienstleistungsverkehrs",
      "section": "45",
      "title": "Art. 45 Grenzüberschreitende Dienstleistungserbringung",
      "content": "1) Staatsangehörige einer Vertragspartei des EWRA oder eines aufgrund staatsvertraglicher Vereinbarung gleichgestellten Staates, die in einem dieser Staaten rechtmässig niedergelassen und dort zur eigenverantwortlichen Ausübung des ärztlichen Berufes berechtigt sind, sind im Rahmen dieser Berechtigung zur vorübergehenden und gelegentlichen grenzüberschreitenden Dienstleistungserbringung in Liechtenstein befugt.\n2) Die grenzüberschreitende Dienstleistungserbringung nach Abs. 1 berechtigt und verpflichtet nicht zur Eintragung in die Ärzteliste oder zur Mitgliedschaft in der Ärztekammer im Fürstentum Liechtenstein.\n3) Der vorübergehende und gelegentliche Charakter der Erbringung von Dienstleistungen wird im Einzelfall beurteilt, insbesondere anhand der Dauer, der Häufigkeit, der regelmässigen Wiederkehr und der Kontinuität der Dienstleistungserbringung."
    },
    {
      "provision_ref": "art46",
      "chapter": "IV. Ausübung des freien Dienstleistungsverkehrs",
      "section": "46",
      "title": "Art. 46 Meldepflicht",
      "content": "1) Dienstleister haben die erstmalige Erbringung einer Dienstleistung in Liechtenstein dem Amt für Gesundheit vorher schriftlich zu melden. In dringenden Fällen kann diese Meldung unverzüglich nach Erbringung der Dienstleistung erfolgen.\n2) Die Meldung ist einmal jährlich zu erneuern, wenn der Dienstleister beabsichtigt, während des betreffenden Jahres vorübergehend oder gelegentlich Dienstleistungen in Liechtenstein zu erbringen.\n3) Die Meldung ist unverzüglich zu erneuern, wenn sich eine wesentliche Änderung gegenüber der bisher bescheinigten Situation ergibt.\n4) Das Amt für Gesundheit unterrichtet die Ärztekammer über Meldungen nach Abs. 1 bis 3."
    },
    {
      "provision_ref": "art46a",
      "chapter": "IV. Ausübung des freien Dienstleistungsverkehrs",
      "section": "46a",
      "title": "Art. 46a Dokumente",
      "content": "1) Mit der Meldung der erstmaligen Erbringung einer Dienstleistung in Liechtenstein hat der Dienstleister folgende Dokumente vorzulegen: a) eine Bescheinigung, aus der hervorgeht, dass: 1. der Dienstleister den betreffenden Beruf im Niederlassungsstaat rechtmässig ausübt;\n2. dem Dienstleister die Ausübung dieses Berufs zum Zeitpunkt der Vorlage der Bescheinigung nicht, auch nicht vorübergehend, untersagt ist; und\n3. beim Dienstleister keine Vorstrafen vorliegen;\nb) ein Nachweis über die Berufsqualifikation;\nc) ein Nachweis über die Staatsangehörigkeit;\nd) ein Nachweis über das Bestehen einer Haftpflichtversicherung oder einer anderen Art des individuellen oder kollektiven Schutzes in Bezug auf die Berufshaftpflicht;\ne) eine Erklärung über das Vorliegen ausreichender Sprachkenntnisse.\n2) Mit der Meldung einer wesentlichen Änderung nach Art. 46 Abs. 3 sind die entsprechenden Dokumente einzureichen."
    },
    {
      "provision_ref": "art46b",
      "chapter": "IV. Ausübung des freien Dienstleistungsverkehrs",
      "section": "46b",
      "title": "Art. 46b Nachprüfung",
      "content": "1) Das Amt für Gesundheit kann in bestimmten Fällen vor der erstmaligen Erbringung einer Dienstleistung die Berufsqualifikation des Dienstleisters nachprüfen.\n2) Die Regierung regelt das Nähere über die Nachprüfung in Übereinstimmung mit Art. 7 der Richtlinie 2005/36/EG mit Verordnung."
    },
    {
      "provision_ref": "art47",
      "chapter": "IV. Ausübung des freien Dienstleistungsverkehrs",
      "section": "47",
      "title": "Art. 47 Berufsbezeichnung",
      "content": "Die zur grenzüberschreitenden Dienstleistungserbringung berechtigten Ärzte sind befugt, die Berufsbezeichnung nach Art. 11 Abs. 1 entsprechend ihrer Berufsbezeichnung im Herkunftsstaat zu führen. Im Übrigen findet Art. 11 Abs. 2 bis 4 Anwendung."
    },
    {
      "provision_ref": "art48",
      "chapter": "IV. Ausübung des freien Dienstleistungsverkehrs",
      "section": "48",
      "title": "Art. 48 Beaufsichtigung",
      "content": "Dem Amt für Gesundheit obliegt es: a) die zur grenzüberschreitenden Dienstleistungserbringung berechtigten Ärzte in Fragen ihrer ärztlichen Berufspflichten zu beraten und zu belehren;\nb) die Erfüllung der diesen Ärzten obliegenden Pflichten zu überwachen;\nc) die Dienstleistung im Inland zu untersagen, wenn die Voraussetzungen für die grenzüberschreitende Dienstleistungserbringung nicht mehr erfüllt sind.\nd) Aufgehoben"
    },
    {
      "provision_ref": "art49",
      "chapter": "IV. Ausübung des freien Dienstleistungsverkehrs",
      "section": "49",
      "title": "Art. 49 Berufspflichten und Disziplinarrechte",
      "content": "1) Die zur grenzüberschreitenden Dienstleistungserbringung berechtigten Ärzte unterstehen bei ihrer Tätigkeit in Liechtenstein denselben, in unmittelbaren Zusammenhang mit der Berufsqualifikation stehenden Berufspflichten und Disziplinarbestimmungen wie in der Ärzteliste eingetragene Ärzte.\n2) Das Amt für Gesundheit unterrichtet die zuständige Behörde des Niederlassungsstaates unverzüglich über Verstösse des Dienstleisters gegen die Vorschriften nach Abs. 1 und allenfalls getroffene Massnahmen.\n3) Die Disziplinargewalt über die zur grenzüberschreitenden Dienstleistungserbringung berechtigten Ärzte wird hinsichtlich der in Liechtenstein ausgeübten Tätigkeiten vom Obergericht nach den Bestimmungen des Ärztegesetzes ausgeübt.\nIVa. Vollzug, Amtshilfe und Datenschutz"
    },
    {
      "provision_ref": "art49a",
      "chapter": "IVa. Vollzug, Amtshilfe und Datenschutz",
      "section": "49a",
      "title": "Art. 49a Amt für Gesundheit",
      "content": "1) Dem Amt für Gesundheit obliegt der Vollzug dieses Gesetzes und der dazu erlassenen Verordnungen, soweit die Aufgaben nach diesem Gesetz keinem anderen Organ übertragen sind. Es ist insbesondere zuständig für: a) die Erteilung und den Entzug von Berufsausübungsbewilligungen;\nb) die Eintragung von Ärzten und Ärztegesellschaften in die Ärzteliste bzw. in die Liste der Ärztegesellschaften sowie deren Streichung aus diesen Listen;\nc) die Ausstellung von Bestätigungen nach Art. 9 Abs. 4 und Bescheinigungen nach Art. 15d Abs. 3;\nd) die Wahrnehmung von amtsärztlichen Tätigkeiten;\ne) die Bearbeitung von Anzeigen nach Art. 20;\nf) die Überprüfung von Arztpraxen nach Art. 22 Abs 2;\ng) die Ahndung von Verwaltungsübertretungen.\n2) Amtsärztliche Tätigkeiten, wie das Erstellen von amtsärztlichen Gutachten, sowie andere gesetzlich ausdrücklich dem Amtsarzt oder einem seiner Stellvertreter zugewiesenen Obliegenheiten, können nur von Personen ausgeübt werden, die über eine Bewilligung zur Ausübung des ärztlichen Berufes verfügen."
    },
    {
      "provision_ref": "art49b",
      "chapter": "IVa. Vollzug, Amtshilfe und Datenschutz",
      "section": "49b",
      "title": "Art. 49b Zusammenarbeit inländischer Behörden",
      "content": "1) Die Behörden des Landes und der Gemeinden sowie öffentlich-rechtliche Anstalten und Körperschaften haben den für den Vollzug dieses Gesetzes zuständigen Organen alle Auskünfte zu erteilen, die zum Vollzug dieses Gesetzes erforderlich sind.\n2) Die Steuerverwaltung hat dem Amt für Gesundheit jährlich jene Ärzte mitzuteilen, bei denen sich aus den eingereichten Unterlagen ergibt, dass sie im gesamten vorangegangenen Jahr keine Geschäftstätigkeit ausgeübt haben.\n3) Das Amt für Gesundheit ist berechtigt, in die von der Regierung mit Verordnung bezeichneten Register der Behörden des Landes durch ein Abrufverfahren Einsicht zu nehmen, wenn dies zum Vollzug der Aufgaben nach diesem Gesetz erforderlich ist und keine datenschutzrechtlichen Bestimmungen dem entgegenstehen.\n4) Aufgehoben"
    },
    {
      "provision_ref": "art49c",
      "chapter": "IVa. Vollzug, Amtshilfe und Datenschutz",
      "section": "49c",
      "title": "Art. 49c Verarbeitung und Offenlegung personenbezogener Daten",
      "content": "1) Die mit der Durchführung sowie der Kontrolle oder der Beaufsichtigung der Durchführung dieses Gesetzes betrauten Organe dürfen personenbezogene Daten, einschliesslich besonderer Kategorien personenbezogener Daten sowie personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist.\n2) Sofern kein überwiegendes Privatinteresse entgegensteht, dürfen Organe, die mit der Durchführung sowie der Kontrolle oder der Beaufsichtigung der Durchführung dieses Gesetzes betraut sind, die Daten nach Abs. 1 offenlegen: a) anderen mit der Durchführung dieses Gesetzes sowie der Kontrolle oder der Beaufsichtigung der Durchführung dieses Gesetzes betrauten Organe, wenn die Daten für die Erfüllung der ihnen nach diesem Gesetz übertragenen Aufgaben erforderlich sind;\nb) anderen Organen, wenn die Daten für die Erfüllung einer ihnen durch Gesetz übertragenen Aufgabe erforderlich sind.\nV. Rechtspflege, Strafbestimmungen"
    },
    {
      "provision_ref": "art50",
      "chapter": "V. Rechtspflege, Strafbestimmungen",
      "section": "50",
      "title": "Art. 50 Rechtsmittel",
      "content": "1) Gegen Entscheidungen oder Verfügungen der Ärztekammer oder des Amtes für Gesundheit kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung oder in Verwaltungsstrafsachen bei der Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen der Regierung oder der Beschwerdekommission für Verwaltungsangelegenheiten kann binnen 14 Tagen ab Zustellung Beschwerde an den Verwaltungsgerichtshof erhoben werden."
    },
    {
      "provision_ref": "art51",
      "chapter": "V. Rechtspflege, Strafbestimmungen",
      "section": "51",
      "title": "Art. 51 Verwaltungsübertretungen",
      "content": "1) Vom Amt für Gesundheit wird wegen Übertretung mit einer Busse bis zu 50 000 Franken bestraft, wer: a) die Berufsbezeichnung \"Arzt für Allgemeinmedizin\", \"Facharzt\" oder eine gleichbleibende Bezeichnung unberechtigt führt;\nb) eine rechtzeitige Mitteilung nach Art. 15e unterlässt;\nc) eine grenzüberschreitende Dienstleistung erbringt, ohne die Voraussetzungen nach Art. 45, 46 Abs. 1 und Art. 46b zu erfüllen.\n2) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art52",
      "chapter": "V. Rechtspflege, Strafbestimmungen",
      "section": "52",
      "title": "Art. 52 Vergehen",
      "content": "Wer unbefugt eine durch dieses Gesetz den Ärzten oder den Fachärzten vorbehaltene Tätigkeit geschäftsmässig ausübt oder wer vollstreckbaren Entscheidungen über die Berufsausübung zuwiderhandelt, wird vom Landgericht wegen Vergehens mit einer Freiheitsstrafe bis zu sechs Monaten oder einer Geldstrafe bis zu 180 Tagessätzen bestraft."
    },
    {
      "provision_ref": "art53",
      "chapter": "V. Rechtspflege, Strafbestimmungen",
      "section": "53",
      "title": "Art. 53 Verantwortlichkeit",
      "content": "Werden die Widerhandlungen im Geschäftsbetrieb einer juristischen Person, einer Kollektiv- oder Kommanditgesellschaft oder einer Einzelfirma begangen, finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für die Geldstrafen und Kosten.\nVI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art54",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "54",
      "title": "Art. 54 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art55",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "55",
      "title": "Art. 55 Konzessionen nach bisherigem Recht",
      "content": "1) Die bei Inkrafttreten dieses Gesetzes konzessionierten Ärzte sind ohne Rücksicht darauf, ob sie zu diesem Zeitpunkt den Arztberuf ausüben oder nicht, von Amtes wegen in die vom Amt für Gesundheit zu führende Ärzteliste einzutragen. Das Amt für Gesundheit legt für diese Ärzte binnen sechs Monaten nach Inkrafttreten dieses Gesetzes durch Verfügung den Tätigkeitsbereich im Sinne von Art. 10 fest.\n2) Die bei Inkrafttreten dieses Gesetzes konzessionierten Ärzte ohne Facharzttitel, welche ihren Beruf in Liechtenstein während mindestens fünf Jahren eigenverantwortlich ausgeübt haben, sind berechtigt, die Berufsbezeichnung \"Arzt für Allgemeinmedizin\" zu führen."
    },
    {
      "provision_ref": "art56",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "56",
      "title": "Art. 56 Haftpflichtversicherung",
      "content": "Die bei Inkrafttreten dieses Gesetzes konzessionierten Ärzte haben binnen sechs Monaten nach Inkrafttreten dieses Gesetzes dem Amt für Gesundheit den Nachweis über das Bestehen einer Haftpflichtversicherung gemäss Art. 25 zu erbringen."
    },
    {
      "provision_ref": "art57",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "57",
      "title": "Art. 57 Praxisgemeinschaften mit anderen Berufen der Gesundheitspflege",
      "content": "Bei Inkrafttreten dieses Gesetzes bestehende Praxisgemeinschaften zwischen Ärzten und anderen Berufen der Gesundheitspflege müssen binnen zwei Jahren nach Inkrafttreten dieses Gesetzes den Voraussetzungen von Art. 15 Abs. 2 entsprechen."
    },
    {
      "provision_ref": "art58",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "58",
      "title": "Art. 58 Hängige Gesuche",
      "content": "Auf zum Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Gesuche findet das neue Recht Anwendung. Die Landesgesundheitskommission leitet diese Gesuche an das Amt für Gesundheit weiter."
    },
    {
      "provision_ref": "art59",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "59",
      "title": "Art. 59 Inkrafttreten",
      "content": "Dieses Gesetz tritt am 1. Januar 2004 in Kraft.\ngez. Hans-Adam\ngez. Otmar Hasler\nFürstlicher Regierungschef\nÜbergangs- und Inkrafttretensbestimmungen\n811.12 Ärztegesetz\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2010 Nr. 375 ausgegeben am 7. Dezember 2010\nGesetz\nvom 20. Oktober 2010\nüber die Abänderung des Ärztegesetzes\n...\nII.\nÜbergangsbestimmungen\n1) Auf zum Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Gesuche und Verfahren findet das neue Recht Anwendung.\n2) Bestehende Gesellschaften sowie Verbandspersonen von Inhabern einer Berufsausübungsbewilligung haben sich unter Vorbehalt von Abs. 3 innerhalb von einem Jahr ab Inkrafttreten dieses Gesetzes an das neue Recht anzupassen und beim Amt für Gesundheit den Antrag auf Eintragung in die Liste der Ärztegesellschaften zu stellen.\n3) Inhaber einer Berufsausübungsbewilligung und bestehende Gesellschaften sowie Verbandspersonen von Inhabern einer Berufsausübungsbewilligung haben bestehende Berufshaftpflichtversicherungsverträge innerhalb von sechs Monaten ab Inkrafttreten dieses Gesetzes an die Bestimmungen des Art. 25 Abs. 4 und 5 anzupassen und dem Amt für Gesundheit nachzuweisen.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2023 Nr. 42 ausgegeben am 7. Februar 2023\nGesetz\nvom 1. Dezember 2022\nüber die Abänderung des Ärztegesetzes\n...\nII.\nÜbergangsbestimmungen\n1) Auf zum Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Gesuche und Nachprüfungen der Berufsqualifikation (Art. 46b) findet das neue Recht Anwendung.\n2) Auf zum Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Strafverfahren findet das bisherige Recht Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2025 Nr. 378 ausgegeben am 25. August 2025\nGesetz\nvom 13. Juni 2025\nüber die Abänderung des Ärztegesetzes\n...\nII.\nÜbergangsbestimmung\nAuf im Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Verfahren findet das bisherige Recht Anwendung.\n...\n1\nArt. 1 Sachüberschrift abgeändert durch LGBl. 2008 Nr. 362 .\n2\nArt. 1 Abs. 2 abgeändert durch LGBl. 2023 Nr. 42 .\n3\nRichtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22)\n4\nRichtlinie 2011/24/EU des Europäischen Parlaments und des Rates vom 9. März 2011 über die Ausübung der Patientenrechte in der grenzüberschreitenden Gesundheitsversorgung (ABl. L 88 vom 4.4.2011, S. 45)\n5\nArt. 1 Abs. 3 eingefügt durch LGBl. 2023 Nr. 42 .\n6\nArt. 2 Abs. 2 Bst. b abgeändert durch LGBl. 2008 Nr. 31 .\n7\nArt. 2a eingefügt durch LGBl. 2023 Nr. 42 .\n8\nArt. 3 Abs. 2 abgeändert durch LGBl. 2023 Nr. 42 .\n9\nArt. 4 Bst. d abgeändert durch LGBl. 2008 Nr. 31 .\n10\nArt. 5 Abs. 2 abgeändert durch LGBl. 2010 Nr. 375 .\n11\nArt. 5 Abs. 3 abgeändert durch LGBl. 2008 Nr. 31 .\n12\nArt. 6 abgeändert durch LGBl. 2006 Nr. 224 .\n13\nArt. 7 Abs. 1 Bst. a abgeändert durch LGBl. 2008 Nr. 362 .\n14\nArt. 7 Abs. 1 Bst. c aufgehoben durch LGBl. 2008 Nr. 362 .\n15\nArt. 7 Abs. 1 Bst. i eingefügt durch LGBl. 2005 Nr. 171 .\n16\nArt. 8 Abs. 1 abgeändert durch LGBl. 2006 Nr. 224 .\n17\nArt. 8 Abs. 2 abgeändert durch LGBl. 2006 Nr. 224 .\n18\nArt. 8 Abs. 3 abgeändert durch LGBl. 2008 Nr. 362 .\n19\nArt. 9 Abs. 1 abgeändert durch LGBl. 2008 Nr. 362 .\n20\nArt. 9 Abs. 3 abgeändert durch LGBl. 2006 Nr. 224 .\n21\nArt. 9 Abs. 4 abgeändert durch LGBl. 2010 Nr. 375 .\n22\nArt. 9 Abs. 5 abgeändert durch LGBl. 2010 Nr. 375 .\n23\nArt. 10 Abs. 1 abgeändert durch LGBl. 2008 Nr. 362 .\n24\nArt. 10 Abs. 2 aufgehoben durch LGBl. 2008 Nr. 362 .\n25\nArt. 11 Abs. 4 abgeändert durch LGBl. 2023 Nr. 42 .\n26\nArt. 11 Abs. 5 aufgehoben durch LGBl. 2008 Nr. 362 .\n27\nArt. 13 Abs. 2 abgeändert durch LGBl. 2008 Nr. 31 .\n28\nArt. 14 Abs. 5 abgeändert durch LGBl. 2006 Nr. 224 .\n29\nArt. 15 Abs. 1 abgeändert durch LGBl. 2008 Nr. 31 und LGBl. 2008 Nr. 362 .\n30\nArt. 15 Abs. 2 abgeändert durch LGBl. 2008 Nr. 31 .\n31\nArt. 15 Abs. 3 eingefügt durch LGBl. 2010 Nr. 375 .\n32\nSachüberschrift vor Art. 15 eingefügt durch LGBl. 2010 Nr. 375 .\n33\nArt. 15a eingefügt durch LGBl. 2010 Nr. 375 .\n34\nArt. 15a Abs. 1 abgeändert durch LGBl. 2017 Nr. 36 .\n35\nArt. 15a Abs. 2 abgeändert durch LGBl. 2017 Nr. 36 .\n36\nArt. 15b eingefügt durch LGBl. 2010 Nr. 375 .\n37\nArt. 15c eingefügt durch LGBl. 2010 Nr. 375 .\n38\nArt. 15c Abs. 4 abgeändert durch LGBl. 2017 Nr. 36 .\n39\nArt. 15d eingefügt durch LGBl. 2010 Nr. 375 .\n40\nArt. 15d Abs. 3 abgeändert durch LGBl. 2017 Nr. 36 .\n41\nArt. 15e eingefügt durch LGBl. 2010 Nr. 375 .\n42\nArt. 15f eingefügt durch LGBl. 2010 Nr. 375 .\n43\nArt. 15f Abs. 2 abgeändert durch LGBl. 2017 Nr. 36 .\n44\nArt. 15g eingefügt durch LGBl. 2010 Nr. 375 .\n45\nArt. 15h eingefügt durch LGBl. 2010 Nr. 375 .\n46\nArt. 15i eingefügt durch LGBl. 2010 Nr. 375 .\n47\nArt. 15k eingefügt durch LGBl. 2010 Nr. 375 .\n48\nArt. 19 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2010 Nr. 375 .\n49\nArt. 19 Abs. 2 abgeändert durch LGBl. 2010 Nr. 375 .\n50\nArt. 19 Abs. 3 aufgehoben durch LGBl. 2010 Nr. 375 .\n51\nArt. 20 Abs. 1 abgeändert durch LGBl. 2006 Nr. 224 .\n52\nArt. 20 Abs. 2 abgeändert durch LGBl. 2006 Nr. 224 .\n53\nArt. 22 Abs. 1 Bst. a abgeändert durch LGBl. 2008 Nr. 362 .\n54\nArt. 22 Abs. 2 abgeändert durch LGBl. 2006 Nr. 224 und LGBl. 2008 Nr. 362 .\n55\nArt. 22 Abs. 3 abgeändert durch LGBl. 2006 Nr. 224 .\n56\nArt. 22 Abs. 4 eingefügt durch LGBl. 2008 Nr. 362 .\n57\nArt. 23 abgeändert durch LGBl. 2015 Nr. 24 .\n58\nArt. 24 Abs. 3 eingefügt durch LGBl. 2017 Nr. 36 .\n59\nArt. 25 Abs. 1 abgeändert durch LGBl. 2006 Nr. 224 .\n60\nArt. 25 Abs. 2 abgeändert durch LGBl. 2006 Nr. 224 .\n61\nArt. 25 Abs. 4 eingefügt durch LGBl. 2010 Nr. 375 .\n62\nArt. 25 Abs. 5 eingefügt durch LGBl. 2010 Nr. 375 .\n63\nArt. 28 Abs. 4 abgeändert durch LGBl. 2006 Nr. 224 .\n64\nArt. 33 abgeändert durch LGBl. 2006 Nr. 224 .\n65\nArt. 34 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2006 Nr. 224 .\n66\nArt. 34 Abs. 4 abgeändert durch LGBl. 2010 Nr. 375 .\n67\nArt. 35 Abs. 2 abgeändert durch LGBl. 2006 Nr. 224 .\n68\nArt. 36 Einleitungssatz abgeändert durch LGBl. 2006 Nr. 224 .\n69\nArt. 37 abgeändert durch LGBl. 2008 Nr. 362 .\n70\nArt. 38 Abs. 1a eingefügt durch LGBl. 2010 Nr. 375 .\n71\nArt. 39 Abs. 2 Bst. k eingefügt durch LGBl. 2008 Nr. 362 .\n72\nArt. 39 Abs. 4 abgeändert durch LGBl. 2018 Nr. 379 .\n73\nArt. 45 abgeändert durch LGBl. 2008 Nr. 362 .\n74\nArt. 45 Sachüberschrift abgeändert durch LGBl. 2023 Nr. 42 .\n75\nArt. 45 Abs. 1 abgeändert durch LGBl. 2023 Nr. 42 .\n76\nArt. 45 Abs. 2 abgeändert durch LGBl. 2023 Nr. 42 .\n77\nArt. 46 abgeändert durch LGBl. 2008 Nr. 362 .\n78\nArt. 46 Abs. 3 abgeändert durch LGBl. 2023 Nr. 42 .\n79\nArt. 46 Abs. 4 abgeändert durch LGBl. 2023 Nr. 42 .\n80\nArt. 46a eingefügt durch LGBl. 2023 Nr. 42 .\n81\nArt. 46b eingefügt durch LGBl. 2023 Nr. 42 .\n82\nArt. 47 abgeändert durch LGBl. 2023 Nr. 42 .\n83\nArt. 48 Einleitungssatz abgeändert durch LGBl. 2008 Nr. 362 .\n84\nArt. 48 Bst. a abgeändert durch LGBl. 2023 Nr. 42 .\n85\nArt. 48 Bst. c abgeändert durch LGBl. 2023 Nr. 42 .\n86\nArt. 48 Bst. d aufgehoben durch LGBl. 2008 Nr. 362 .\n87\nArt. 49 abgeändert durch LGBl. 2023 Nr. 42 .\n88\nÜberschrift vor Art. 49a abgeändert durch LGBl. 2010 Nr. 375 .\n89\nArt. 49a abgeändert durch LGBl. 2010 Nr. 375 .\n90\nArt. 49b abgeändert durch LGBl. 2010 Nr. 375 .\n91\nArt. 49b Sachüberschrift abgeändert durch LGBl. 2023 Nr. 42 .\n92\nArt. 49b Abs. 4 aufgehoben durch LGBl. 2023 Nr. 42 .\n93\nArt. 49c eingefügt durch LGBl. 2010 Nr. 375 .\n94\nArt. 49c Sachüberschrift abgeändert durch LGBl. 2018 Nr. 379 .\n95\nArt. 49c Abs. 1 abgeändert durch LGBl. 2018 Nr. 379 .\n96\nArt. 49c Abs. 2 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 379 .\n97\nArt. 50 abgeändert durch LGBl. 2025 Nr. 378 .\n98\nArt. 51 abgeändert durch LGBl. 2010 Nr. 375 .\n99\nArt. 51 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2025 Nr. 378 .\n100\nArt. 51 Abs. 1 Bst. c eingefügt durch LGBl. 2023 Nr. 42 .\n101\nArt. 55 Abs. 1 abgeändert durch LGBl. 2006 Nr. 224 .\n102\nArt. 56 abgeändert durch LGBl. 2006 Nr. 224 .\n103\nArt. 58 abgeändert durch LGBl. 2006 Nr. 224 und LGBl. 2008 Nr. 30 .\n104\nInkrafttreten: 7. Dezember 2010.\n105\nInkrafttreten: 1. März 2023.\n106\nInkrafttreten: 1. Januar 2026."
    }
  ],
  "definitions": []
}
