{
  "id": "li-konso-2019196000",
  "type": "statute",
  "title": "Kundmachung vom 20. August 2019 der Beschlüsse Nr. 32/2019, 35/2019, 36/2019 und 41/2019 bis 43/2019 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2019.196",
  "status": "in_force",
  "issued_date": "2019-08-20",
  "in_force_date": "2019-08-20",
  "url": "https://www.gesetze.li/konso/2019196000",
  "description": "Kundmachung vom 20. August 2019 der Beschlüsse Nr. 32/2019, 35/2019, 36/2019 und 41/2019 bis 43/2019 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang VI des EWR-Abkommens wird nach Nummer 1 (Verordnung (EG) Nr. 883/2004 des Europäischen Parlaments und des Rates) folgende Nummer eingefügt:\n\"1a. 32019 R 0500 : Verordnung (EU) 2019/500 des Europäischen Parlaments und des Rates vom 25. März 2019 zur Einführung von Notfallmassnahmen im Bereich der Koordinierung der sozialen Sicherheit nach dem Austritt des Vereinigten Königreichs aus der Union (ABl. L 85I vom 27.3.2019, S. 35)\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EU) 2019/500 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 29. März 2019 oder am Tag nach Eingang der letzten Mitteilung nach Art. 103 Abs. 1 des EWR-Abkommens in Kraft , je nachdem, welcher Zeitpunkt der spätere ist."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 29. März 2019.\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 35/2019\nvom 29. März 2019\nzur Änderung von Anhang IX (Finanzdienstleistungen) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum (im Folgenden \"EWR-Abkommen\"), insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Der Durchführungsbeschluss (EU) 2017/1857 der Kommission vom 13. Oktober 2017 über die Anerkennung der Gleichwertigkeit der Rechts-, Aufsichts- und Durchsetzungsmechanismen der Vereinigten Staaten von Amerika für der Aufsicht der Commodity Futures Trading Commission (Aufsichtsbehörde für den Warenterminhandel) unterliegende Derivatgeschäfte mit bestimmten Anforderungen des Art. 11 der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates über OTC-Derivate, zentrale Gegenparteien und Transaktionsregister ist in das EWR-Abkommen aufzunehmen.\n2. Der Durchführungsbeschluss (EU) 2018/2031 der Kommission vom 19. Dezember 2018 zur Feststellung der Gleichwertigkeit des für zentrale Gegenparteien im Vereinigten Königreich Grossbritannien und Irland geltenden Rechtsrahmens gemäss der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates für einen begrenzten Zeitraum ist in das EWR-Abkommen aufzunehmen.\n3. Anhang IX des EWR-Abkommens sollte daher entsprechend geändert werden -\nhat folgenden Beschluss erlassen:"
    }
  ],
  "definitions": []
}
