{
  "id": "li-konso-2025331000",
  "type": "statute",
  "title": "Kundmachung vom 1. Juli 2025 der Beschlüsse Nr. 146/2024 bis 148/2024 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2025.331",
  "status": "in_force",
  "issued_date": "2025-07-01",
  "in_force_date": "2025-07-01",
  "url": "https://www.gesetze.li/konso/2025331000",
  "description": "Kundmachung vom 1. Juli 2025 der Beschlüsse Nr. 146/2024 bis 148/2024 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang IX des EWR-Abkommens wird wie folgt geändert:\n1. Unter den Nummern 31bcp (Delegierte Verordnung (EU) 2015/2205 der Kommission) und 31bcr (Delegierte Verordnung (EU) 2016/1178 der Kommission) wird folgender Gedankenstrich angefügt:\n\"- 32020 R 0447 : Delegierte Verordnung (EU) 2020/447 der Kommission vom 16. Dezember 2019 (ABl. L 94 vom 27.3.2020, S. 5) \"\n2. Unter Nummer 31bcs (Delegierte Verordnung (EU) 2016/2251 der Kommission) wird folgender Gedankenstrich angefügt:\n\"- 32020 R 0448 : Delegierte Verordnung (EU) 2020/448 der Kommission vom 17. Dezember 2019 (ABl. L 94 vom 27.3.2020, S. 8) \"\n3. Nach Nummer 31bcs (Delegierte Verordnung (EU) 2016/2251 der Kommission) wird folgende Nummer eingefügt:\n\"31bct. 32020 R 0447 : Delegierte Verordnung (EU) 2020/447 der Kommission vom 16. Dezember 2019 zur Ergänzung der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards zur Festlegung von Kriterien für die Bestimmung der Regelungen für eine angemessene Minderung des Gegenparteiausfallrisikos bei gedeckten Schuldverschreibungen und Verbriefungen und zur Änderung der Delegierten Verordnungen (EU) 2015/2205 und (EU) 2016/1178 (ABl. L 94 vom 27.3.2020, S. 5) \"\n4. Nach Nummer 31bk (Verordnung (EU) 2017/2402 des Europäischen Parlaments und des Rates) wird Folgendes eingefügt:\n\"31bka. 32019 R 0885 : Delegierte Verordnung (EU) 2019/885 der Kommission vom 5. Februar 2019 zur Ergänzung der Verordnung (EU) 2017/2402 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards zur Präzisierung der Informationen, die einer zuständigen Behörde bei der Beantragung der Zulassung eines Dritten für die Bewertung der Erfüllung der STS-Kriterien zu übermitteln sind (ABl. L 142 vom 29.5.2019, S. 1)\n31bkb. 32019 R 1851 : Delegierte Verordnung (EU) 2019/1851 der Kommission vom 28. Mai 2019 zur Ergänzung der Verordnung (EU) 2017/2402 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards zur Homogenität der einer Verbriefung zugrunde liegenden Risikopositionen (ABl. L 285 vom 6.11.2019, S. 1)\n31bkc. 32020 R 1224 : Delegierte Verordnung (EU) 2020/1224 der Kommission vom 16. Oktober 2019 zur Ergänzung der Verordnung (EU) 2017/2402 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards zur Festlegung der Informationen, die von Originator, Sponsor und Verbriefungszweckgesellschaft zu den Einzelheiten von Verbriefungen bereitzustellen sind (ABl. L 289 vom 3.9.2020, S. 1)\n31bkd. 32020 R 1225 : Durchführungsverordnung (EU) 2020/1225 der Kommission vom 29. Oktober 2019 zur Festlegung technischer Durchführungsstandards für das Format und die standardisierten Meldebögen, die vom Originator, vom Sponsor und von der Verbriefungszweckgesellschaft zur Bereitstellung der Einzelheiten von Verbriefungen zu verwenden sind (ABl. L 289 vom 3.9.2020, S. 217)\n31bke. 32020 R 1226 : Delegierte Verordnung (EU) 2020/1226 der Kommission vom 12. November 2019 zur Ergänzung der Verordnung (EU) 2017/2402 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards zur Spezifizierung der gemäss den Anforderungen an die STS-Meldung zu übermittelnden Informationen (ABl. L 289 vom 3.9.2020, S. 285)\n31bkf. 32020 R 1227 : Durchführungsverordnung (EU) 2020/1227 der Kommission vom 12. November 2019 zur Festlegung technischer Durchführungsstandards in Bezug auf Meldebögen für die Bereitstellung von Informationen gemäss den Anforderungen an die STS-Meldung (ABl. L 289 vom 3.9.2020, S. 315) , geändert durch:\n- 32022 R 1929 : Durchführungsverordnung (EU) 2022/1929 der Kommission vom 31. März 2022 (ABl. L 266 vom 13.10.2022, S. 1)\n31bkg. 32020 R 1228 : Durchführungsverordnung (EU) 2020/1228 der Kommission vom 29. November 2019 zur Festlegung technischer Durchführungsstandards für das Format von Anträgen auf Registrierung als Verbriefungsregister oder auf Ausweitung der Registrierung als Transaktionsregister gemäss der Verordnung (EU) 2017/2402 des Europäischen Parlaments und des Rates (ABl. L 289 vom 3.9.2020, S. 330)\n31bkh. 32020 R 1229 : Delegierte Verordnung (EU) 2020/1229 der Kommission vom 29. November 2019 zur Ergänzung der Verordnung (EU) 2017/2402 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards für die operativen Standards von Verbriefungsregistern für die Sammlung, die Aggregierung und den Vergleich von Daten, den Zugang zu Daten sowie die Überprüfung der Vollständigkeit und der Konsistenz von Daten (ABl. L 289 vom 3.9.2020, S. 335)\n31bki. 32020 R 1230 : Delegierte Verordnung (EU) 2020/1230 der Kommission vom 29. November 2019 zur Ergänzung der Verordnung (EU) 2017/2402 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards zur Festlegung der Einzelheiten des Antrags auf Registrierung als Verbriefungsregister und der Einzelheiten des vereinfachten Antrags auf Ausweitung der Registrierung als Transaktionsregister (ABl. L 289 vom 3.9.2020, S. 345)\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgender Anpassung:\nIn Art. 2 Abs. 3, in Art. 28 Abs. 1 und in Art. 29 Abs. 2 wird nach dem Wort \"ESMA\" die jeweils grammatikalisch korrekte Form der Wörter \"oder gegebenenfalls die EFTA-Überwachungsbehörde\" eingefügt.\n31bkj. 32020 R 1732 : Delegierte Verordnung (EU) 2020/1732 der Kommission vom 18. September 2020 zur Ergänzung der Verordnung (EU) 2017/2402 des Europäischen Parlaments und des Rates in Bezug auf die Gebühren, die den Verbriefungsregistern von der Europäischen Wertpapier- und Marktaufsichtsbehörde in Rechnung gestellt werden (ABl. L 390 vom 20.11.2020, S. 1)\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 2 Abs. 5, in Art. 6 Abs. 2 und 3 und in Art. 7 Abs. 2 wird nach dem Wort \"ESMA\" die jeweils grammatikalisch korrekte Form der Wörter \"oder gegebenenfalls die EFTA-Überwachungsbehörde\" eingefügt.\nb) Art. 8 wird wie folgt angepasst:\ni) In Abs. 1 wird nach dem Wort &sbquo;ESMA' die Angabe &sbquo;oder, im Falle eines in einem EFTA-Staat niedergelassenen Verbriefungsregisters, die EFTA-Überwachungsbehörde' eingefügt;\nii) in Abs. 2 werden nach dem Wort &sbquo;ESMA' die Wörter &sbquo;oder gegebenenfalls die EFTA-Überwachungsbehörde' eingefügt.\n31bkk. 32021 R 1415 : Delegierte Verordnung (EU) 2021/1415 der Kommission vom 5. Mai 2021 zur Ergänzung der Verordnung (EU) 2017/2402 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards zu den für die Zusammenarbeit, den Informationsaustausch und die Unterrichtung zwischen den zuständigen Behörden und der ESMA, der EBA und der EIOPA geltenden Pflichten (ABl. L 304I vom 30.8.2021, S. 1)\n31bkl. 32023 R 2175 : Delegierte Verordnung (EU) 2023/2175 der Kommission vom 7. Juli 2023 zur Ergänzung der Verordnung (EU) 2017/2402 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards zur näheren Präzisierung der Anforderungen an Originatoren, Sponsoren, ursprüngliche Kreditgeber und Forderungsverwalter in Bezug auf den Risikoselbstbehalt (ABl. L, 2023/2175, 18.10.2023)\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Delegierten Verordnungen (EU) 2019/885, (EU) 2019/1851, (EU) 2020/447, (EU) 2020/448, (EU) 2020/1224, (EU) 2020/1226, (EU) 2020/1229, (EU) 2020/1230, (EU) 2020/1732, (EU) 2021/1415 und (EU) 2023/2175 sowie der Durchführungsverordnungen (EU) 2020/1225, (EU) 2020/1227, (EU) 2020/1228 und (EU) 2022/1929 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 13. Juni 2024 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen, oder am Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 145/2024 vom 12. Juni 2024 , je nachdem, welcher Zeitpunkt der spätere ist."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 12. Juni 2024.\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 147/2024\nvom 12. Juni 2024\nzur Änderung von Anhang IX (Finanzdienstleistungen) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum (im Folgenden \"EWR-Abkommen\"), insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Die Delegierte Verordnung (EU) 2022/1301 der Kommission vom 31. März 2022 zur Änderung der in der Delegierten Verordnung (EU) 2020/1226 festgelegten technischen Regulierungsstandards im Hinblick auf die Informationen, die gemäss den Anforderungen an die STS-Meldung bei synthetischen Bilanzverbriefungen zu übermitteln sind ist in das EWR-Abkommen aufzunehmen.\n2. Anhang IX des EWR-Abkommens sollte daher entsprechend geändert werden -\nhat folgenden Beschluss erlassen:"
    }
  ],
  "definitions": []
}
