{
  "id": "li-konso-2011232000",
  "type": "statute",
  "title": "Verordnung vom 14. Juni 2011 über die Nebenbezüge bei der Landespolizei (PolNV)",
  "title_en": "",
  "short_name": "PolNV",
  "status": "in_force",
  "issued_date": "2011-06-14",
  "in_force_date": "2011-06-14",
  "url": "https://www.gesetze.li/konso/2011232000",
  "description": "Verordnung vom 14. Juni 2011 über die Nebenbezüge bei der Landespolizei (PolNV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt die Nebenbezüge bei der Landespolizei. Als solche gelten: a) die Funktionszulagen;\nb) die Entschädigung für Überzeit;\nc) die Entschädigung für Verpflegung im Dienst."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Diese Verordnung gilt, sofern nichts anderes bestimmt ist, für: a) die Mitglieder des bewaffneten Polizeikorps und der Bereitschaftspolizei (Polizeibeamte);\nb) die vereidigten Polizeiaspiranten (Art. 7a Abs. 2 iVm Art. 12 Abs. 1a des Polizeigesetzes);\nc) die Zivilangestellten der Landespolizei.\n2) Sie gilt nicht für die Strafvollzugsbediensteten im Landesgefängnis.\n3) Soweit diese Verordnung nichts anderes bestimmt, kommen die allgemeinen Vorschriften über die Arbeitszeit, Besoldungszulagen und Spesen für das Staatspersonal zur Anwendung."
    },
    {
      "provision_ref": "art2a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2a",
      "title": "Art. 2a Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Funktionszulagen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Funktionszulagen",
      "section": "3",
      "title": "Art. 3 Grundsatz",
      "content": "Als Funktionszulagen werden ausgerichtet: a) Inkonvenienzzulagen;\nb) Nachtdienstzulagen;\nc) Sonderfunktionszulagen."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Funktionszulagen",
      "section": "4",
      "title": "Art. 4 Inkonvenienzzulagen",
      "content": "1) Inkonvenienzzulagen werden ausgerichtet an: a) Mitglieder des bewaffneten Polizeikorps, die der allgemeinen Aufgebotsbereitschaft unterstehen und regelmässig Pikett- und/oder Wochenenddienste leisten;\na ) vereidigte Polizeiaspiranten;\nb) Zivilangestellte, die der allgemeinen Aufgebotsbereitschaft unterstehen, die mit regelmässigen Einsätzen ausserhalb der ordentlichen Dienstzeit verbunden ist, oder regelmässig Pikett- und/oder Wochenenddienste oder Schichtdienste mit grosser Wochenendbelastung leisten.\n2) Werden die Dienste nach Abs. 1 aufgrund der Funktion oder der alters- bzw. gesundheitsbedingten Diensttauglichkeit nur eingeschränkt ausgeübt, setzt der Polizeichef einen entsprechend reduzierten Prozentsatz fest.\n3) Der Polizeichef kann in begründeten Fällen die Ausrichtung einer Inkonvenienzzulage für die Betreuung eines zentralen Aufgabengebietes innerhalb der Landespolizei, welches mit Einsätzen ausserhalb der ordentlichen Dienstzeit verbunden sein kann, bewilligen; insbesondere dann, wenn die ausserordentliche Einsatzleistung regelmässig ausserhalb der ordentlichen Dienstzeit erfolgt und nicht mit der ordentlichen Besoldung abgegolten ist.\n4) Der Polizeichef kann die Ausrichtung einer Pauschale in Höhe von 100 Franken je Einsatz bewilligen für Einsätze, die: a) in Zusammenhang mit regelmässig und über einen längeren Zeitraum stattfindenden Anlässen, wie beispielsweise die Teilnahme an einem Meisterschaftsspielbetrieb eines Sportverbandes, stehen;\nb) zur Wahrung der öffentlichen Sicherheit und Ordnung erforderlich sind; und\nc) aufgrund der Häufigkeit nicht mehr durch die Inkonvenienzzulage nach Abs. 1 bis 3 abgedeckt sind."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Funktionszulagen",
      "section": "5",
      "title": "Art. 5 Nachtdienstzulagen",
      "content": "1) Nachtdienstzulagen werden an Mitglieder des bewaffneten Polizeikorps, vereidigte Polizeiaspiranten und Zivilangestellte für geleistete Nachtdienste ausgerichtet.\n2) Nachtdienste sind angeordnete Dienste in der Zeit zwischen 20.00 Uhr und 6.00 Uhr.\n3) Während der allgemeinen Aufgebotsbereitschaft, des Pikettdienstes oder der Pikettstellung (Art. 49 PolDOV) besteht kein Anspruch auf Ausrichtung von Nachtdienstzulagen, sofern damit keine Einsätze verbunden sind.\n4) Die Anordnung der Nachtdienste kann durch den Dienstplan erfolgen oder im Einzelfall durch ein kurzfristiges Aufgebot."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Funktionszulagen",
      "section": "6",
      "title": "Art. 6 Sonderfunktionszulagen",
      "content": "1) Eine Sonderfunktionszulage zusätzlich zu den übrigen Zulagen erhält, wer über die mit der ordentlichen Besoldung abgegoltenen Aufgaben hinaus besondere Funktionen wahrzunehmen hat, die: a) überdurchschnittliche Ausrückungen ausserhalb der ordentlichen Dienstzeit erfordern, insbesondere an Wochenenden oder abends;\nb) mit ausserordentlichen physischen und psychischen Belastungen verbunden sind; oder\nc) zeitintensiv, anspruchsvoll und mit grosser Verantwortung verbunden sind.\n2) Sonderfunktionszulagen nach Abs. 1 erhalten: a) die Mitglieder der vom Polizeichef bezeichneten Sondereinheiten;\nb) vom Polizeichef bezeichnete Polizeibeamte und Zivilangestellte, welche 24/7-Pikettdienst mit regelmässigen Einsätzen ausserhalb der ordentlichen Dienstzeit leisten;\nc) Polizeibeamte und Zivilangestellte, welche vom Polizeichef bezeichnete Sonderaufgaben übernehmen, wie: 1. Szenenkenner;\n2. Flugbegleiter;\n3. Fliegender Einsatzleiter;\n4. Personenschützer, die nicht Mitglied der Interventionseinheit sind;\n5. Instruktoren und Experten an der Polizeischule Ostschweiz;\n6. Instruktoren für die interne Weiterbildung bei der Landespolizei im Bereich Schiessen und persönliche Sicherheit;\n7. Praxisbegleiter für Aspiranten;\n8. Leiter einer Sondereinheit in Milizfunktion."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Funktionszulagen",
      "section": "7",
      "title": "Art. 7 Höhe und Auszahlung der Zulagen",
      "content": "1) Die Höhe der Funktionszulagen beträgt bei: a) Inkonvenienzzulagen für Mitglieder des bewaffneten Polizeikorps: 600 Franken pro Monat;\na ) Inkonvenienzzulagen für vereidigte Polizeiaspiranten: 300 Franken pro Monat;\nb) Inkonvenienzzulagen für Zivilangestellte: 1. für ständige Aufgebotsbereitschaft mit regelmässigen Einsätzen ausserhalb der ordentlichen Dienstzeit: 300 Franken pro Monat;\n2. für ständige Aufgebotsbereitschaft mit Wochenenddiensten von durchschnittlich einem Diensttag pro Monat mit Pikettstellung: 400 Franken pro Monat;\n3. für Schichtdienste mit grosser Wochenendbelastung oder für regelmässigen Wochenenddienst von durchschnittlich zwei Diensttagen pro Monat und ständige Aufgebotsbereitschaft mit regelmässigen Einsätzen ausserhalb der ordentlichen Dienstzeit: 600 Franken pro Monat;\nc) Nachtdienstzulagen: 1. für Nachtdienste bis 4 Stunden (ND I): 25 Franken pro Nachtdienst;\n2. für Nachtdienste über 4 Stunden (ND II): 50 Franken pro Nachtdienst;\nd) Sonderfunktionszulagen: 1. in den Fällen nach Art. 6 Abs. 2 Bst. a und b: 200 Franken pro Monat;\n2. in den Fällen nach Art. 6 Abs. 2 Bst. c: die Zulagen richten sich nach der vom Polizeichef unter Berücksichtigung der jeweiligen Belastungen der Sonderaufgabe in einem Reglement festgelegten Höhe. Dabei sind folgende Zulagen möglich: aa) Zulagen, die monatlich ausbezahlt werden: bis höchstens 200 Franken pro Monat;\nbb) Zulagen, die pro Einsatz ausbezahlt werden: bis höchstens 50 Franken pro Einsatztag;\ncc) Zulagen, die pro Unterrichtstag ausbezahlt werden: bis höchstens 50 Franken pro Unterrichtstag.\n2) Wird die Ausrichtung einer Inkonvenienzzulage nach Art. 4 Abs. 3 bewilligt, so findet Abs. 1 Bst. b sinngemäss Anwendung.\n3) Ist ein Mitarbeiter gleichzeitig Mitglied in verschiedenen zulageberechtigten Sondereinheiten (Art. 6 Abs. 2 Bst. a), wird höchstens 150 % der Zulage nach Abs. 1 Bst. d Ziff. 1 ausbezahlt.\n4) Übt ein Mitarbeiter gleichzeitig mehrere zulagenberechtigte Sonderaufgaben (Art. 6 Abs. 2 Bst. c) aus, wird bei Zulagen, die monatlich ausbezahlt werden, höchstens 150 % der höchsten Zulage ausbezahlt.\n5) Bei einem Beschäftigungsverhältnis von weniger als 60 % wird die Hälfte der Inkonvenienzzulage ausbezahlt.\n6) Die Zulagen werden monatlich ausbezahlt. Für Zulagen nach Abs. 1 Bst. d Ziff. 2 Unterbst. bb und cc kann der Polizeichef einen anderen Auszahlungszeitpunkt vorsehen."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Funktionszulagen",
      "section": "8",
      "title": "Art. 8 Wegfall und Weiterbezahlung von Funktionszulagen",
      "content": "1) Die Ausrichtung der Funktionszulagen ist vorbehaltlich Abs. 2 einzustellen, wenn die Voraussetzungen nicht mehr erfüllt sind.\n2) Bei Krankheit, Unfall, Schwangerschaft, Mutterschaftszeit, Vaterschaftszeit oder Tod werden die Funktionszulagen nach Massgabe von Art. 29 und 30 des Besoldungsgesetzes weiter ausgerichtet.\nIII. Entschädigung für Überzeit"
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Entschädigung für Überzeit",
      "section": "9",
      "title": "Art. 9 Grundsatz",
      "content": "1) Die Entschädigung der im Voraus angeordneten oder nachträglich genehmigten Überzeit, insbesondere bei Abkommandierungen und ausserordentlichen Einsätzen, richtet sich vorbehaltlich Abs. 2 nach den Bestimmungen der Staatspersonalverordnung.\n2) Der Polizeichef kann in besonderen Lagen verlängerte Fristen für die Dauer der Kompensation anstelle der Überstundenauszahlung bei der Regierung beantragen.\nIV. Entschädigung für Verpflegung im Dienst"
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Entschädigung für Verpflegung im Dienst",
      "section": "10",
      "title": "Art. 10 Dienstliche Verpflegung im Polizeigebäude",
      "content": "1) Mitarbeiter haben Anspruch auf eine Verpflegung im Polizeigebäude in der Höhe von höchstens 14 Franken pro Tag, sofern zur Aufrechterhaltung des Dienstbetriebs die Verpflegung während der Dienstzeit erfolgen muss.\n2) Der Polizeichef bestimmt die Dienste, während welcher die Verpflegung während der Dienstzeit zu erfolgen hat."
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Entschädigung für Verpflegung im Dienst",
      "section": "11",
      "title": "Art. 11 Dienstliche Verpflegung ausserhalb des Polizeigebäudes",
      "content": "Ist eine Verpflegung während der Dienstzeit ausserhalb des Polizeigebäudes erforderlich, stellt die Landespolizei die Verpflegung der dienstleistenden Mitarbeiter sicher.\nV. Schlussbestimmung"
    },
    {
      "provision_ref": "art12",
      "chapter": "V. Schlussbestimmung",
      "section": "12",
      "title": "Art. 12 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Juli 2011 in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\n1\nArt. 2 Abs. 1 Bst. b abgeändert durch LGBl. 2020 Nr. 262 .\n2\nArt. 2a eingefügt durch LGBl. 2024 Nr. 243 .\n3\nArt. 4 Abs. 1 Bst. abis eingefügt durch LGBl. 2020 Nr. 262 .\n4\nArt. 4 Abs. 4 eingefügt durch LGBl. 2015 Nr. 183 .\n5\nArt. 5 Abs. 1 abgeändert durch LGBl. 2020 Nr. 262 .\n6\nArt. 6 Abs. 1 abgeändert durch LGBl. 2024 Nr. 243 .\n7\nArt. 6 Abs. 2 Bst. c eingefügt durch LGBl. 2024 Nr. 243 .\n8\nArt. 7 Abs. 1 Bst. abis eingefügt durch LGBl. 2020 Nr. 262 .\n9\nArt. 7 Abs. 1 Bst. b Ziff. 2 abgeändert durch LGBl. 2024 Nr. 243 .\n10\nArt. 7 Abs. 1 Bst. c abgeändert durch LGBl. 2016 Nr. 419 .\n11\nArt. 7 Abs. 1 Bst. d Bst. d abgeändert durch LGBl. 2024 Nr. 243 .\n12\nArt. 7 Abs. 3 abgeändert durch LGBl. 2024 Nr. 243 .\n13\nArt. 7 Abs. 4 abgeändert durch LGBl. 2024 Nr. 243 .\n14\nArt. 7 Abs. 5 eingefügt durch LGBl. 2024 Nr. 243 .\n15\nArt. 7 Abs. 6 eingefügt durch LGBl. 2024 Nr. 243 .\n16\nArt. 8 Sachüberschrift abgeändert durch LGBl. 2025 Nr. 532 .\n17\nArt. 8 Abs. 2 abgeändert durch LGBl. 2025 Nr. 532 ."
    }
  ],
  "definitions": []
}
