{
  "id": "li-konso-2016516000",
  "type": "statute",
  "title": "Gesetz vom 4. November 2016 über alternative Streitbeilegung in Konsumentenangelegenheiten (Alternative-Streitbeilegung-Gesetz; AStG)",
  "title_en": "",
  "short_name": "AStG",
  "status": "in_force",
  "issued_date": "2016-11-04",
  "in_force_date": "2016-11-04",
  "url": "https://www.gesetze.li/konso/2016516000",
  "description": "Gesetz vom 4. November 2016 über alternative Streitbeilegung in Konsumentenangelegenheiten (Alternative-Streitbeilegung-Gesetz; AStG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Geltungsbereich und Zweck",
      "content": "1) Dieses Gesetz regelt das von den Stellen zur alternativen Streitbeilegung nach Art. 4 durchzuführende Verfahren zur alternativen Beilegung von Streitigkeiten über Verpflichtungen aus einem entgeltlichen Vertrag zwischen einem in Liechtenstein niedergelassenen Unternehmer und einem in Liechtenstein oder in einem anderen EWR-Mitgliedstaat wohnhaften Konsumenten (Art. 1 KSchG).\n2) Es gilt nicht für:\na) Streitigkeiten über Gesundheitsdienstleistungen, die von Angehörigen der Gesundheitsberufe gegenüber Patienten erbracht werden, um deren Gesundheitszustand zu beurteilen, zu erhalten oder wiederherzustellen, einschliesslich der Verschreibung, Abgabe und Bereitstellung von Arzneimitteln und Medizinprodukten;\nb) Streitigkeiten mit öffentlichen Anbietern von Weiter- oder Hochschulbildung;\nc) nichtwirtschaftliche Dienstleistungen von allgemeinem Interesse; und\nd) Kaufverträge über unbewegliche Sachen.\n3) Es dient der Umsetzung bzw. Durchführung folgender EWR-Rechtsvorschriften:\na) Richtlinie 2013/11/EU über die alternative Beilegung verbraucherrechtlicher Streitigkeiten ;\nb) Verordnung (EU) Nr. 524/2013 über die Online-Beilegung verbraucherrechtlicher Streitigkeiten ;\nc) Verordnung (EU) 2018/302 über Massnahmen gegen ungerechtfertigtes Geoblocking und andere Formen der Diskriminierung aufgrund der Staatsangehörigkeit, des Wohnsitzes oder des Ortes der Niederlassung des Kunden innerhalb des Binnenmarkts .\n4) Die gültige Fassung der in Abs. 3 genannten EWR-Rechtsvorschriften ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Verhältnis zu anderen gesetzlichen Bestimmungen",
      "content": "Im Fall der Kollision geht eine Bestimmung dieses Gesetzes einer anderen Gesetzesbestimmung vor, die der Umsetzung einer sektorspezifischen EWR-Rechtsvorschrift über ein von einem Konsumenten gegen einen Unternehmer eingeleitetes aussergerichtliches Rechtsbehelfsverfahren dient."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffe und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes gelten als:\na) \"AS-Verfahren\": jedes Verfahren, das von einer AS-Stelle durchgeführt wird und das darauf abzielt, den Parteien eine Lösung vorzuschlagen oder diese mit dem Ziel zusammenzubringen, sie zu einer gütlichen Einigung zu veranlassen;\nb) \"AS-Stelle\": eine Stelle nach Art. 4, die die Beilegung einer Streitigkeit in einem AS-Verfahren anbietet;\nc) \"Schlichter\": die mit der Durchführung eines AS-Verfahrens betraute natürliche Person.\n2) Im Übrigen finden die Begriffsbestimmungen von Art. 4 der Richtlinie 2013/11/EU ergänzend Anwendung.\n3) Unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen.\nII. AS-Stellen"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. AS-Stellen",
      "section": "4",
      "title": "Art. 4 Grundsatz",
      "content": "1) AS-Stellen im Sinne dieses Gesetzes sind im Rahmen ihrer Zuständigkeit:\na) die Schlichtungsstelle nach der Kommunikationsgesetzgebung;\nb) die Schlichtungsstelle nach der Elektrizitätsmarktgesetzgebung und der Gasmarktgesetzgebung;\nc) die Schlichtungsstelle im Finanzdienstleistungsbereich;\nd) das Amt für Volkswirtschaft in seiner Funktion als zuständige Stelle in Angelegenheiten des Konsumentenschutzes und nach Art. 8 der Verordnung (EU) 2018/302.\n2) Die zuständige Behörde kann weitere Einrichtungen als AS-Stellen im Sinne dieses Gesetzes anerkennen, soweit sie:\na) die organisatorischen und fachlichen Anforderungen nach Kapitel II und III erfüllen;\nb) ihren Sitz im Inland haben;\nc) auf Dauer angelegt sind; und\nd) finanziell tragfähig erscheinen.\n3) Für die Behandlung von Beschwerden, die nicht in die Zuständigkeit einer der in Abs. 1 Bst. a bis c oder Abs. 2 genannten AS-Stellen fallen, ist das Amt für Volkswirtschaft nach Abs. 1 Bst. d als Auffangschlichtungsstelle zuständig.\n4) Die zuständige Behörde führt eine Liste der nach Abs. 2 als AS-Stellen anerkannten Einrichtungen."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. AS-Stellen",
      "section": "5",
      "title": "Art. 5 Verfahrensregeln",
      "content": "1) AS-Stellen haben nach Massgabe der folgenden Bestimmungen und der Vorgaben der Art. 11 bis 15 Regeln für das Verfahren über bei ihr einlangende Beschwerden festzulegen.\n2) Die Verfahrensregeln haben zu gewährleisten, dass Streitigkeiten fair, praktisch und auf der Grundlage einer objektiven Bewertung der Umstände der Beschwerde und unter gebührender Berücksichtigung der Rechte der Parteien beigelegt werden.\n3) In den Verfahrensregeln ist festzulegen, wie im Falle eines nach Art. 9 Abs. 3 vom Schlichter offengelegten Umstandes, der geeignet ist, seine Unabhängigkeit und Unparteilichkeit zu beeinträchtigen, vorzugehen ist.\n4) Die Verfahrensregeln können vorsehen, dass es den Parteien und deren Vertretern während eines anhängigen Verfahrens und danach untersagt ist, die Streitsache oder die Inhalte des Schlichtungsverfahrens an die Öffentlichkeit zu bringen oder eine mediale Berichterstattung darüber zu erwirken. Für den Fall des Zuwiderhandelns können die Verfahrensregeln Konsequenzen vorsehen.\n5) Die Verfahrensregeln können vorsehen, dass Konsumenten bei Einleitung eines Verfahrens einen geringfügigen Beitrag zu den Verfahrenskosten zu leisten haben.\n6) Gesetzlich oder durch Verfahrensregeln kann vorgesehen werden, dass die Bearbeitung einer Beschwerde abgelehnt wird, wenn:\na) die Beschwerde mutwillig oder schikanös ist;\nb) die Beschwerde von einer AS-Stelle oder einem Gericht behandelt wird oder bereits behandelt worden ist;\nc) der Streitwert einen festgelegten Schwellenwert unter- oder überschreitet;\nd) der Konsument die Beschwerde nicht innerhalb einer in den Verfahrensregeln festgesetzten Frist von zumindest einem Jahr ab dem Zeitpunkt, zu dem er die Beschwerde beim Unternehmer vorgebracht hat, bei der AS-Stelle eingereicht hat;\ne) die Behandlung der Streitigkeit den effektiven Betrieb der AS-Stelle ernsthaft beeinträchtigen würde;\nf) der Konsument in der Beschwerde nicht glaubhaft macht, dass er eine Einigung mit dem Unternehmer versucht hat oder diesen Versuch binnen einer von der AS-Stelle gesetzten angemessenen Frist nicht nachweislich nachholt.\n7) Ablehnungsgründe nach Abs. 6 dürfen den Zugang der Konsumenten zum Verfahren nicht erheblich beeinträchtigen.\n8) Lehnt die AS-Stelle die Behandlung einer Beschwerde ab, hat sie die Parteien nach Massgabe des Art. 13 innerhalb von drei Wochen nach Eingang der vollständigen Unterlagen unter Angabe der Gründe für die Ablehnung zu verständigen."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. AS-Stellen",
      "section": "6",
      "title": "Art. 6 Informationsverpflichtungen",
      "content": "1) AS-Stellen sind verpflichtet, eine laufend aktualisierte Website zu unterhalten, die den Parteien einen einfachen Zugang zu Informationen über das AS-Verfahren zu bieten hat.\n2) Sie müssen auf ihrer Website, auf Antrag auch auf einem dauerhaften Datenträger sowie auf jede andere Weise, die sie für geeignet halten, eindeutig und leicht verständlich jedenfalls folgende Informationen veröffentlichen:\na) Kontaktangaben, einschliesslich Postanschrift und E-Mail-Adresse;\nb) die Tatsache, dass es sich um eine notifizierte AS-Stelle handelt;\nc) Angaben über die Schlichter, einschliesslich Angaben über deren Ernennung, vorgesehene Funktionszeit, Namen, erworbene Qualifikation und bisherigen beruflichen Werdegang;\nd) gegebenenfalls die Zugehörigkeit zu Netzwerken von AS-Stellen zur Erleichterung grenzübergreifender Streitbeilegung;\ne) die Arten von Streitigkeiten, für die eine Zuständigkeit gegeben ist, einschliesslich etwaiger Schwellenwerte;\nf) die Verfahrensregeln;\ng) die Gründe, aus denen die Behandlung einer Beschwerde abgelehnt werden kann;\nh) Sprachen, in denen Beschwerden eingereicht werden können, und Sprachen, in denen das Verfahren geführt werden kann;\ni) Regeln, auf die sich die AS-Stelle bei der Streitbeilegung stützen kann;\nk) Vorbedingungen, die die Parteien gegebenenfalls erfüllen müssen;\nl) die Möglichkeit für die Parteien, das Verfahren abzubrechen;\nm) gegebenenfalls Kosten, die von den Parteien zu tragen sind;\nn) die Rechtswirkungen des Ergebnisses des Verfahrens;\no) gegebenenfalls wie ein Ergebnis vollstreckbar gemacht werden kann; und\np) die durchschnittliche Verfahrensdauer.\n3) Sie haben den Tätigkeitsbericht nach Art. 8 auf ihrer Website zu veröffentlichen."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. AS-Stellen",
      "section": "7",
      "title": "Art. 7 Weitere Verpflichtungen",
      "content": "1) AS-Stellen haben:\na) sicherzustellen, dass Beschwerden samt Unterlagen on- und offline eingereicht werden können;\nb) den Austausch von Informationen zwischen den Parteien auf elektronischem Weg oder gegebenenfalls auf dem Postweg zu ermöglichen;\nc) sowohl inländische als auch grenzübergreifende Streitigkeiten zu akzeptieren;\nd) bei Bedarf Schulungen für die Schlichter anzubieten.\n1a) Sie dürfen personenbezogene Daten verarbeiten, soweit sie diese im Zusammenhang mit der Streitschlichtung nach diesem Gesetz benötigen.\n2) Sie haben Massnahmen zu treffen, um die Verarbeitung personenbezogener Daten im Einklang mit der Datenschutzgesetzgebung sicherzustellen, insbesondere:\na) Daten nur insoweit zu erheben und zu verwenden als dies für die Durchführung eines Verfahrens erforderlich ist;\nb) die Löschung personenbezogener Daten in einem Zeitraum von drei Monaten nach Ablauf von drei Jahren ab der Mitteilung des Ergebnisses eines Verfahrens vorzunehmen; und\nc) Datensicherheitsmassnahmen vorzunehmen, um die Daten vor Verlust, Zerstörung, Manipulation und dem Zugriff Unbefugter zu schützen."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. AS-Stellen",
      "section": "8",
      "title": "Art. 8 Tätigkeitsbericht",
      "content": "AS-Stellen haben jährlich einen Tätigkeitsbericht zu erstellen. Dieser hat zumindest Informationen zu beinhalten über:\na) die Anzahl und Art der eingelangten Beschwerden;\nb) systematische oder signifikante Problemstellungen, die häufig auftreten und zu Streitigkeiten zwischen Konsumenten und Unternehmern führen, gegebenenfalls samt Empfehlungen, wie derartige Probleme in Zukunft vermieden oder gelöst werden können;\nc) den Prozentsatz der Streitigkeiten, deren Bearbeitung die AS-Stelle abgelehnt hat, samt Zuordnung zu den jeweiligen Ablehnungsgründen;\nd) den Prozentsatz der Verfahren, die ergebnislos abgebrochen wurden und sofern bekannt die Begründung für den Abbruch;\ne) den durchschnittlichen Zeitaufwand, der für die Lösung der Streitigkeiten erforderlich ist;\nf) die Prozentsätze der Fälle, in denen sich die Parteien an die Ergebnisse des Verfahrens gehalten haben, sofern diese der AS-Stelle bekannt sind;\ng) gegebenenfalls Informationen über die Zusammenarbeit der AS-Stelle mit Netzwerken von AS-Stellen, die die Beilegung grenzübergreifender Streitigkeiten erleichtern, und gegebenenfalls eine Einschätzung der Effektivität dieser Kooperationen;\nh) gegebenenfalls Schulungen für die Schlichter, die mit der Streitbeilegung betraut sind; und\ni) eine Einschätzung der Effektivität des von der AS-Stelle angebotenen AS-Verfahrens und der Möglichkeiten zur Verbesserung ihrer Leistungsfähigkeit."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. AS-Stellen",
      "section": "9",
      "title": "Art. 9 Ernennung des Schlichters, Qualifikation und Befangenheitsregeln",
      "content": "1) Der mit der Verfahrensführung betraute Schlichter hat sein Amt unabhängig und unparteiisch auszuüben. Er hat über Rechtskenntnisse, das erforderliche Fachwissen, die Erfahrung und die Fähigkeiten, die für die Arbeit in der AS-Stelle oder der gerichtlichen Beilegung konsumentenrechtlicher Streitigkeiten erforderlich sind, zu verfügen.\n2) Der Schlichter ist auf mindestens drei Jahre zu bestellen. Er darf nur abberufen werden, wenn:\na) Tatsachen vorliegen, die eine unabhängige und unparteiische Ausübung der Tätigkeit als Schlichter nicht mehr erwarten lassen;\nb) er nicht nur vorübergehend an der Ausübung der Tätigkeit als Schlichter gehindert ist; oder\nc) ein anderer wichtiger Grund vorliegt.\n3) Der Schlichter hat alle Umstände, die geeignet sind, seine Unabhängigkeit oder Unparteilichkeit zu beeinträchtigen, oder die Interessenkonflikte mit einer der Parteien entstehen lassen oder auch nur diesen Eindruck erwecken können, unverzüglich gegenüber der Leitung der AS-Stelle offenzulegen. Handelt es sich beim Schlichter um den Leiter der AS-Stelle, so hat die Offenlegung gegenüber der Stellvertretung zu erfolgen.\n4) Bei Befangenheit eines Schlichters hat die Leitung der AS-Stelle, im Falle der Befangenheit des Leiters die Stellvertretung diesen durch einen anderen zu ersetzen.\n5) Sofern der Schlichter ausschliesslich von einem Berufs- oder Wirtschaftsverband, dessen Mitglied der Unternehmer ist, beschäftigt oder vergütet wird, hat er über einen gesonderten Rechnungskreis und ausreichende Mittel zu verfügen."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. AS-Stellen",
      "section": "10",
      "title": "Art. 10 Kollegialorgane",
      "content": "Werden kollegiale Gremien als Schlichtungsorgan eingesetzt, so sind sie mit der jeweils gleichen Anzahl von Vertretern der Konsumenteninteressen und von Vertretern der Unternehmerinteressen zu besetzen.\nIII. AS-Verfahren"
    },
    {
      "provision_ref": "art11",
      "chapter": "III. AS-Verfahren",
      "section": "11",
      "title": "Art. 11 Verfahrensvoraussetzungen, Einleitung des Verfahrens und Verfahrensrechte",
      "content": "1) Das AS-Verfahren wird mit dem Einlangen der Beschwerde des Konsumenten bei der zuständigen AS-Stelle eingeleitet.\n2) Die Teilnahme am Verfahren ist freiwillig. Die Parteien können das Verfahren in jedem Stadium abbrechen. Über diese Möglichkeit sind die Parteien vor Durchführung des Verfahrens zu informieren.\n3) Eine Vertretung oder Unterstützung der Parteien durch Rechtsanwälte oder Dritte ist in jedem Verfahrensstadium zulässig, aber nicht verpflichtend. Über diese Möglichkeit sind die Parteien vor Durchführung des Verfahrens zu informieren.\n4) Die AS-Stelle hat die Parteien zu benachrichtigen, sobald ihr erstmals alle erforderlichen Informationen und Unterlagen zur Beschwerde vorliegen.\n5) Die Parteien sind berechtigt, innerhalb angemessener, von der AS-Stelle festzusetzender Frist zu Vorbringen der Gegenparteien sowie zu Befunden und Gutachten von Sachverständigen und zu anderen Beweisergebnissen Stellung zu nehmen.\n6) Für Unternehmer gilt Abs. 2 nur, sofern nicht vertraglich oder gesetzlich etwas anderes vorgesehen ist."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. AS-Verfahren",
      "section": "12",
      "title": "Art. 12 Verfahrenskosten",
      "content": "Die Teilnahme am Verfahren ist für die Parteien, sofern nicht gesetzlich oder in den jeweiligen Verfahrensregeln im Einklang mit Art. 5 Abs. 5 etwas anderes vorgesehen ist, kostenlos."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. AS-Verfahren",
      "section": "13",
      "title": "Art. 13 Verfahrensdauer",
      "content": "1) Das Ergebnis des Verfahrens ist den Parteien binnen 90 Tagen nach Eingang der vollständigen Beschwerde schriftlich oder auf einem anderen dauerhaften Datenträger unter Darlegung der Gründe mitzuteilen.\n2) Bei hochkomplexen Streitigkeiten kann die AS-Stelle die Frist nach Abs. 1 verlängern. Darüber sind die Parteien zu informieren."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. AS-Verfahren",
      "section": "14",
      "title": "Art. 14 Vertraulichkeit",
      "content": "1) Das Verfahren ist nicht öffentlich.\n2) Sofern die Parteien nichts anderes vereinbaren, sind die Schlichter und Mitarbeiter der AS-Stelle zur Verschwiegenheit über alle Tatsachen verpflichtet, die ihnen im Rahmen eines AS-Verfahrens anvertraut oder sonst bekannt werden. Sie haben die im Rahmen des AS-Verfahrens erstellten oder ihnen übergebenen Unterlagen vertraulich zu behandeln."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. AS-Verfahren",
      "section": "15",
      "title": "Art. 15 Lösungsvorschlag",
      "content": "1) Wird eine Lösung des Streitfalls auf andere Weise nicht erreicht, so kann der Schlichter den Parteien einen konkreten Vorschlag zu dessen Beilegung unterbreiten. Der Lösungsvorschlag hat sich im Rahmen der Gesetze zu bewegen.\n2) Den Parteien steht es frei, diesem Lösungsvorschlag zuzustimmen. Die Parteien sind vor der Erteilung einer Zustimmung darüber zu informieren:\na) dass sie die Wahl haben, dem Lösungsvorschlag zuzustimmen oder ihn abzulehnen;\nb) dass die Beteiligung am Verfahren die Möglichkeit nicht ausschliesst, die Durchsetzung ihrer Rechte vor Gericht zu suchen;\nc) dass der Lösungsvorschlag anders sein kann als das Ergebnis eines Gerichtsverfahrens; und\nd) welche Rechtswirkungen die Annahme des Lösungsvorschlags hat.\n3) Den Parteien ist für ihre Zustimmung eine angemessene Überlegungsfrist einzuräumen."
    },
    {
      "provision_ref": "art16",
      "chapter": "III. AS-Verfahren",
      "section": "16",
      "title": "Art. 16 Beendigung des Verfahrens",
      "content": "1) Das Verfahren ist zu schliessen, wenn:\na) der Konsument seinen Antrag zurückzieht oder erklärt, das Verfahren nicht fortsetzen zu wollen;\nb) der Unternehmer am Verfahren nicht teilnimmt oder erklärt, das Verfahren nicht fortsetzen zu wollen;\nc) die AS-Stelle für die einlangende Beschwerde nicht zuständig ist;\nd) ein Ablehnungsgrund nach Art. 5 Abs. 6 vorliegt; oder\ne) eine Einigung erzielt wurde oder der Einigungsversuch erfolglos verlaufen ist.\n2) Mit Mitteilung des Ergebnisses gilt das Verfahren als beendet."
    },
    {
      "provision_ref": "art17",
      "chapter": "III. AS-Verfahren",
      "section": "17",
      "title": "Art. 17 Verjährungshemmung",
      "content": "Das Einbringen einer Beschwerde und die gehörige Fortsetzung eines AS-Verfahrens vor einer zuständigen AS-Stelle hemmen Anfang und Fortlauf der Verjährung sowie sonstiger Fristen zur Geltendmachung der vom AS-Verfahren betroffenen Rechte und Ansprüche.\nIV. Informationspflichten"
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Informationspflichten",
      "section": "18",
      "title": "Art. 18 Informationspflichten für Unternehmer",
      "content": "1) Ein Unternehmer hat die Konsumenten über die AS-Stelle oder die AS-Stellen in Kenntnis zu setzen, von der oder denen er erfasst wird, sofern er sich verpflichtet oder verpflichtet ist, diese Stellen zur Beilegung von Streitigkeiten mit Konsumenten einzuschalten. Diese Information hat Angaben zur Website-Adresse der betreffenden AS-Stelle oder AS-Stellen zu enthalten.\n2) Die in Abs. 1 genannten Informationen hat der Unternehmer, sofern vorhanden, auf seiner Website und gegebenenfalls in den allgemeinen Geschäftsbedingungen in klarer, verständlicher und leicht zugänglicher Weise anzuführen.\n3) Können der Unternehmer und der Konsument in einer Streitigkeit keine Einigung erzielen, so hat der Unternehmer den Konsumenten auf Papier oder einem anderen dauerhaften Datenträger auf die für ihn zuständige AS-Stelle oder zuständigen AS-Stellen hinzuweisen. Der Unternehmer hat zugleich anzugeben, ob er an einem AS-Verfahren teilnehmen wird.\nV. Unterstützung, Informationen und Kooperation von AS-Stellen"
    },
    {
      "provision_ref": "art19",
      "chapter": "V. Unterstützung, Informationen und Kooperation von AS-Stellen",
      "section": "19",
      "title": "Art. 19 Unterstützung für Konsumenten bei grenzübergreifenden Streitigkeiten",
      "content": "1) Bei grenzübergreifenden Streitigkeiten unterstützt das Amt für Volkswirtschaft die Konsumenten dabei, die zuständige AS-Stelle ausfindig zu machen.\n2) Das Amt für Volkswirtschaft hat als OS-Kontaktstelle nach der Verordnung (EU) Nr. 524/2013 zu fungieren und dabei Parteien bei der Beilegung von Streitigkeiten im Zusammenhang mit Beschwerden, die über die OS-Plattform eingereicht werden, zu unterstützen."
    },
    {
      "provision_ref": "art20",
      "chapter": "V. Unterstützung, Informationen und Kooperation von AS-Stellen",
      "section": "20",
      "title": "Art. 20 Informationen über AS-Stellen in Europa",
      "content": "1) Die AS-Stellen und die zuständige Behörde haben die Liste der Europäischen AS-Stellen auf ihren Websites durch einen Link zur Website der Europäischen Kommission zu veröffentlichen.\n2) Die AS-Stellen und die zuständige Behörde haben die Liste der Europäischen AS-Stellen gegebenenfalls auf einem dauerhaften Datenträger in ihren Räumlichkeiten öffentlich zugänglich zu machen.\n3) Die AS-Stellen und die zuständige Behörde haben auf ihren Websites einen Link zur OS-Plattform einzustellen."
    },
    {
      "provision_ref": "art21",
      "chapter": "V. Unterstützung, Informationen und Kooperation von AS-Stellen",
      "section": "21",
      "title": "Art. 21 Kooperation und Informationsaustausch der AS-Stellen",
      "content": "AS-Stellen haben bei der Beilegung von Streitigkeiten zu kooperieren und sich über bewährte Verfahren auszutauschen. Die Verpflichtungen nach Art. 7 Abs. 2 sind dabei einzuhalten."
    },
    {
      "provision_ref": "art22",
      "chapter": "V. Unterstützung, Informationen und Kooperation von AS-Stellen",
      "section": "22",
      "title": "Art. 22 Kooperation und Informationsaustausch zwischen AS-Stellen und zuständigen Stellen für den Konsumentenschutz",
      "content": "AS-Stellen und die zuständigen Stellen für den Konsumentenschutz haben miteinander zu kooperieren. Diese Kooperation hat insbesondere den Austausch von Informationen über Geschäftspraktiken in spezifischen Wirtschaftssektoren zu umfassen, über die wiederholt Beschwerden von Konsumenten eingegangen sind. Die Verpflichtungen nach Art. 7 Abs. 2 sind dabei einzuhalten.\nVI. Zuständigkeit"
    },
    {
      "provision_ref": "art23",
      "chapter": "VI. Zuständigkeit",
      "section": "23",
      "title": "Art. 23 Zuständige Behörde",
      "content": "1) Zuständige Behörde im Sinne dieses Gesetzes ist die Regierung.\n2) Die Regierung kann die ihr nach diesem Gesetz zugewiesenen Aufgaben unter Vorbehalt des Rechtszuges an die Kollegialregierung mit Verordnung an eine Amtsstelle zur selbständigen Erledigung übertragen."
    },
    {
      "provision_ref": "art24",
      "chapter": "VI. Zuständigkeit",
      "section": "24",
      "title": "Art. 24 Notifikation der AS-Stellen",
      "content": "1) Die zuständige Behörde hat dem Ständigen Ausschuss der EFTA-Staaten die AS-Stellen nach Art. 4 zu notifizieren. Dabei hat sie folgende Angaben zu übermitteln:\na) Name, Kontaktangaben und Website-Adresse;\nb) gegebenenfalls Gebühren des Verfahrens;\nc) die Sprachen, in denen Beschwerden bei den jeweiligen AS-Stellen eingereicht werden können, und die Sprachen, in denen das AS-Verfahren geführt werden kann;\nd) die Arten von Streitigkeiten, die unter das AS-Verfahren fallen;\ne) Sektoren und Kategorien der Streitigkeiten, die von den einzelnen AS-Stellen abgedeckt werden;\nf) gegebenenfalls Notwendigkeit der Anwesenheit der Parteien oder ihrer Vertreter;\ng) einen Hinweis darauf, ob das AS-Verfahren mündlich oder schriftlich durchgeführt wird oder durchgeführt werden kann;\nh) Verbindlichkeit oder Unverbindlichkeit des Verfahrensergebnisses;\ni) Gründe, aus denen die AS-Stelle die Bearbeitung einer Beschwerde ablehnen kann; und\nk) eine mit Gründen versehene Erklärung dazu, dass die Stelle als in den Geltungsbereich der Richtlinie 2013/11/EU fallende AS-Stelle zu qualifizieren ist und dass sie die Qualitätsanforderungen dieses Gesetzes erfüllt.\n2) Die zuständige Behörde hat dem Ständigen Ausschuss der EFTA-Staaten die in Abs. 1 genannten Informationen zu übermitteln sowie Änderungen ohne unnötigen Aufschub mitzuteilen.\n3) Erfüllt eine AS-Stelle nach Art. 4 die Anforderungen dieses Gesetzes nicht, so hat die zuständige Behörde eine Aufforderung zur Behebung zu erteilen.\n4) Kommt die AS-Stelle einer Aufforderung nicht ohne unnötigen Aufschub, spätestens nach Ablauf einer Frist von drei Monaten nach, so hat die zuständige Behörde der AS-Stelle nach Art. 4 Abs. 2 die Befugnis als AS-Stelle mit Verfügung zu entziehen und sie von der Liste zu streichen.\n5) In Fällen des Abs. 4 hat die zuständige Behörde die Notifikation rückgängig zu machen."
    },
    {
      "provision_ref": "art25",
      "chapter": "VI. Zuständigkeit",
      "section": "25",
      "title": "Art. 25 Berichtspflichten der AS-Stellen",
      "content": "1) AS-Stellen haben der zuständigen Behörde die in Art. 24 Abs. 1 genannten Informationen sowie Änderungen ohne unnötigen Aufschub mitzuteilen.\n2) AS-Stellen haben der zuständigen Behörde bis zum 31. März 2018 und in der Folge alle zwei Jahre einen Bericht mit den in Art. 8 genannten Informationen über die zwei vorangegangenen Kalenderjahre zu übermitteln.\n3) AS-Stellen haben der zuständigen Behörde darüber hinaus Folgendes mitzuteilen:\na) Informationen zu ihrer Struktur und Finanzierung, darunter Informationen zu den Schlichtern sowie dazu, wie diese vergütet werden, wie lange deren Funktionszeit ist und von wem sie beschäftigt werden;\nb) die Verfahrensregeln; und\nc) die Prozentsätze, in denen die Unternehmer eine Teilnahme an dem Verfahren abgelehnt haben."
    },
    {
      "provision_ref": "art26",
      "chapter": "VI. Zuständigkeit",
      "section": "26",
      "title": "Art. 26 Berichtspflichten der zuständigen Behörde",
      "content": "Die zuständige Behörde hat bis zum 9. Juli 2018 und danach alle vier Jahre dem Ständigen Ausschuss der EFTA-Staaten über die Entwicklungen und die Arbeitsweise der AS-Stellen zu berichten. Der Bericht hat insbesondere folgende Informationen zu enthalten:\na) eine Beschreibung der bewährten Verfahren von AS-Stellen;\nb) gegebenenfalls eine statistisch belegte Darlegung der Unzulänglichkeiten, die die Tätigkeit von AS-Stellen zur Beilegung sowohl inländischer als auch grenzübergreifender Streitigkeiten behindern; und\nc) gegebenenfalls Empfehlungen dazu, wie das effektive und effiziente Funktionieren von AS-Stellen verbessert werden kann."
    },
    {
      "provision_ref": "art27",
      "chapter": "VI. Zuständigkeit",
      "section": "27",
      "title": "Art. 27 Weitere Plichten der zuständigen Behörde",
      "content": "Die zuständige Behörde hat die von den AS-Stellen erstellten Schulungsprogramme auf der Grundlage der Informationen, die ihr nach Art. 8 Bst. h in Verbindung mit Art. 25 Abs. 2 von diesen zu übermitteln sind, zu überwachen."
    },
    {
      "provision_ref": "art27a",
      "chapter": "VI. Zuständigkeit",
      "section": "27a",
      "title": "Art. 27a Datenschutz",
      "content": "1) Die zuständige Behörde darf personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, über Unternehmer und Konsumenten verarbeiten, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist.\n2) Die zuständige Behörde darf personenbezogene Daten nach Abs. 1 an andere zuständige Stellen und Behörden sowie Gerichte und die Staatsanwaltschaft übermitteln, sofern diese die Daten für die Erfüllung ihrer gesetzlichen Aufgaben benötigen.\nVII. Strafbestimmungen"
    },
    {
      "provision_ref": "art28",
      "chapter": "VII. Strafbestimmungen",
      "section": "28",
      "title": "Art. 28 Übertretungen",
      "content": "Von der zuständigen Behörde wird wegen Übertretung mit einer Busse bis zu 5 000 Franken bestraft, wer als Unternehmer:\na) in die nach Art. 18 dieses Gesetzes oder Art. 14 Abs. 1 und 2 der Verordnung (EU) Nr. 524/2013 gebotenen Informationen falsche Angaben aufnimmt;\nb) die Informationspflichten nach Art. 18 dieses Gesetzes oder Art. 14 Abs. 1 und 2 der Verordnung (EU) Nr. 524/2013 nicht oder nicht vollständig erfüllt.\nVIII. Schlussbestimmung"
    },
    {
      "provision_ref": "art29",
      "chapter": "VIII. Schlussbestimmung",
      "section": "29",
      "title": "Art. 29 Inkrafttreten",
      "content": "Dieses Gesetz tritt gleichzeitig mit dem Beschluss Nr. 194/2016 des Gemeinsamen EWR-Ausschusses vom 23. September 2016 zur Änderung des Anhangs XIX (Verbraucherschutz) des EWR-Abkommens in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 83/2016 und 137/2016\n2\nArt. 1 Abs. 3 abgeändert durch LGBl. 2022 Nr. 119 .\n3\nRichtlinie 2013/11/EU des Europäischen Parlaments und des Rates vom 21. Mai 2013 über die alternative Beilegung verbraucherrechtlicher Streitigkeiten und zur Änderung der Verordnung (EG) Nr. 2006/2004 und der Richtlinie 2009/22/EG (ABl. L 165 vom 18.6.2013, S. 63)\n4\nVerordnung (EU) Nr. 524/2013 des Europäischen Parlaments und des Rates vom 21. Mai 2013 über die Online-Beilegung verbraucherrechtlicher Streitigkeiten und zur Änderung der Verordnung (EG) Nr. 2006/2004 und der Richtlinie 2009/22/EG (Verordnung über Online-Streitbeilegung in Verbraucherangelegenheiten) (ABl. L 165 vom 18.6.2013, S. 1)\n5\nVerordnung (EU) 2018/302 des Europäischen Parlaments und des Rates vom 28. Februar 2018 über Massnahmen gegen ungerechtfertigtes Geoblocking und andere Formen der Diskriminierung aufgrund der Staatsangehörigkeit, des Wohnsitzes oder des Ortes der Niederlassung des Kunden innerhalb des Binnenmarkts und zur Änderung der Verordnungen (EG) Nr. 2006/2004 und (EU) 2017/2394 sowie der Richtlinie 2009/22/EG (ABl. L 60 I vom 2.3.2018, S. 1)\n6\nArt. 1 Abs. 4 eingefügt durch LGBl. 2022 Nr. 119 .\n7\nArt. 4 Abs. 1 Bst. d abgeändert durch LGBl. 2022 Nr. 119 .\n8\nArt. 7 Abs. 1a eingefügt durch LGBl. 2018 Nr. 281 .\n9\nArt. 7 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 281 .\n10\nArt. 27a eingefügt durch LGBl. 2018 Nr. 281 .\n11\nInkrafttreten: 1. Juli 2017 ( LGBl. 2017 Nr. 188 )."
    }
  ],
  "definitions": [
    {
      "term": "AS-Verfahren",
      "definition": "jedes Verfahren, das von einer AS-Stelle durchgeführt wird und das darauf abzielt, den Parteien eine Lösung vorzuschlagen oder diese mit dem Ziel zusammenzubringen, sie zu einer gütlichen Einigung zu veranlassen;",
      "source_provision": "art3"
    },
    {
      "term": "AS-Stelle",
      "definition": "eine Stelle nach Art. 4, die die Beilegung einer Streitigkeit in einem AS-Verfahren anbietet;",
      "source_provision": "art3"
    },
    {
      "term": "Schlichter",
      "definition": "die mit der Durchführung eines AS-Verfahrens betraute natürliche Person.",
      "source_provision": "art3"
    }
  ]
}
