{
  "id": "li-konso-1996036000",
  "type": "statute",
  "title": "Übereinkommen über die internationale Beförderung gefährlicher Güter auf der Strasse (ADR)",
  "title_en": "",
  "short_name": "ADR",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1996036000",
  "description": "Übereinkommen über die internationale Beförderung gefährlicher Güter auf der Strasse (ADR)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Im Sinne dieses Übereinkommens sind zu verstehen: a) unter \"Fahrzeugen\" die Kraftfahrzeuge (Motorfahrzeuge), Sattelkraftfahrzeuge (Sattelmotorfahrzeuge, Anhänger und Sattelanhänger) im Sinne des Art. 4 des Abkommens über den Strassenverkehr vom 19. September 1949 mit Ausnahme der Fahrzeuge, die den Streitkräften einer Vertragspartei gehören oder für die diese Streitkräfte verantwortlich sind;\nb) unter \"gefährlichen Gütern\" die Stoffe und Gegenstände, deren internationale Beförderung auf der Strasse die Anlagen A und B verbieten oder nur unter bestimmten Bedingungen zulassen;\nc) unter \"internationaler Beförderung\" jede Beförderung auf dem Gebiet mindestens zweier Vertragsparteien mit den unter a bezeichneten Fahrzeugen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Soweit Art. 4 Abs. 3 nichts anderes bestimmt, dürfen gefährliche Güter, deren Beförderung die Anlage A ausschliesst, im internationalen Verkehr nicht befördert werden.\n2) Die internationale Beförderung anderer gefährlicher Güter ist gestattet, wenn a) die Bedingungen erfüllt sind, die in der Anlage A für die betreffenden Güter, vor allem für deren Verpackung und Bezettelung, vorgeschrieben werden, und\nb) vorbehaltlich des Art. 4 Abs. 2 die Bedingungen erfüllt sind, die in der Anlage B vor allem für den Bau, die Ausrüstung und den Verkehr des Fahrzeuges, das die betreffenden Güter befördert, vorgeschrieben werden."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Die Anlagen dieses Übereinkommens sind wesentliche Bestandteile des Übereinkommens."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Jede Vertragspartei behält das Recht, das Einbringen (die Einfuhr) gefährlicher Güter in ihr Gebiet aus anderen Gründen als denen der Sicherheit während der Beförderung zu regeln oder zu verbieten.\n2) Fahrzeuge, die beim Inkrafttreten dieses Übereinkommens auf dem Gebiet einer Vertragspartei im Verkehr gewesen oder innerhalb von zwei Monaten seit diesem Zeitpunkt in den Verkehr gekommen sind, dürfen innerhalb von drei Jahren seit dem Tage dieses Inkrafttretens gefährliche Güter im internationalen Verkehr auch dann befördern, wenn ihre Bauart und ihre Ausrüstung den Bedingungen der Anlage B für die Beförderung nicht völlig entsprechen. Sonderbestimmungen der Anlage B können diese Frist abkürzen.\n3) Die Vertragsparteien behalten das Recht, durch zwei- oder mehrseitige Sonderabkommen zu vereinbaren, dass bestimmte gefährliche Güter, die nach diesem Übereinkommen von der Beförderung im internationalen Verkehr ausgeschlossen sind, unter gewissen Bedingungen im internationalen Verkehr auf ihren Gebieten befördert werden dürfen oder dass gefährliche Güter, die nach diesem Übereinkommen im internationalen Verkehr nur unter besonderen Bedingungen befördert werden dürfen, zur Beförderung im internationalen Verkehr auf ihren Gebieten unter Bedingungen zugelassen werden, die leichter sind als die Bedingungen der Anlagen dieses Übereinkommens. Die nach diesem Absatz in Betracht kommenden zwei- oder mehrseitigen Sonderabkommen werden dem Generalsekretär der Vereinten Nationen mitgeteilt, der sie den Vertragsparteien bekanntgibt, die diese Abkommen nicht unterzeichnet haben."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Beförderungen, für die dieses Übereinkommen gilt, bleiben den allgemeinen nationalen oder internationalen Vorschriften über den Strassenverkehr, über die Beförderung im internationalen Strassenverkehr und über den internationalen Güteraustausch unterworfen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Die Mitgliedstaaten der Wirtschaftskommission für Europa und die Staaten, die nach Abs. 8 des dieser Kommission erteilten Auftrags (der Statuten dieser Kommission) in beratender Eigenschaft zur Kommission zugelassen sind, können Vertragsparteien dieses Übereinkommens werden a) durch Unterzeichnung,\nb) durch Ratifikation, nachdem sie es unter dem Vorbehalt der Ratifikation unterzeichnet haben,\nc) durch Beitritt.\n2) Die Staaten, die nach Abs. 11 des der Wirtschaftskommission für Europa erteilten Auftrags (der Statuten der Wirtschaftskommission für Europa) berechtigt sind, an gewissen Arbeiten der Kommission teilzunehmen, können nach Inkrafttreten des Übereinkommens durch Beitritt Vertragsparteien werden.\n3) Das Übereinkommen liegt bis zum 15. Dezember 1957 zur Unterzeichnung auf. Nach diesem Tage steht es zum Beitritt offen.\n4) Die Ratifikation oder der Beitritt erfolgt durch Hinterlegung einer Urkunde beim Generalsekretär der Vereinten Nationen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Dieses Übereinkommen tritt einen Monat nach dem Tage in Kraft, an dem die Anzahl der in Art. 6 Abs. 1 erwähnten Staaten, die es ohne Vorbehalt der Ratifikation unterzeichnet oder ihre Ratifikations- oder Beitrittsurkunde hinterlegt haben, sich auf fünf erhöht hat. Die Anlagen des Übereinkommens werden jedoch erst sechs Monate nach dessen Inkrafttreten wirksam.\n2) Für jeden Staat, der dieses Übereinkommen ratifiziert oder ihm beitritt, nachdem fünf der in Art. 6 Abs. 1 erwähnten Staaten es ohne den Vorbehalt der Ratifikation unterzeichnet oder ihre Ratifikations- oder Beitrittsurkunde hinterlegt haben, tritt das Übereinkommen einen Monat nach Hinterlegung der eigenen Ratifikations- oder Beitrittsurkunde in Kraft, und seine Anlagen werden für diesen Staat am selben Tage wirksam, wenn sie an diesem Tage bereits in Kraft sind, sonst an dem Tage, an dem sie nach Abs. 1 wirksam werden."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Jede Vertragspartei kann dieses Übereinkommen durch Mitteilung an den Generalsekretär der Vereinten Nationen kündigen.\n2) Die Kündigung wird zwölf Monate nach dem Eingang der Mitteilung beim Generalsekretär wirksam."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Dieses Übereinkommen wird unwirksam, wenn nach seinem Inkrafttreten die Zahl der Vertragsparteien während zwölf aufeinanderfolgender Monate weniger als fünf beträgt.\n2) Sollte ein Weltabkommen über die Beförderung gefährlicher Güter abgeschlossen werden, so wird jede Vorschrift dieses Übereinkommens, die zu einer Bestimmung des Weltabkommens in Widerspruch steht, mit dem Inkrafttreten des Weltabkommens im Verhältnis zwischen den Vertragsparteien, die Vertragsstaaten des Weltabkommens geworden sind, unwirksam und durch die einschlägige Vorschrift des Weltabkommens ersetzt."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "1) Jeder Staat kann bei Unterzeichnung dieses Übereinkommens ohne Ratifikationsvorbehalt, bei Hinterlegung seiner Ratifikations- oder Beitrittsurkunde oder zu jedem späteren Zeitpunkt durch eine Mitteilung an den Generalsekretär der Vereinten Nationen erklären, dass dieses Übereinkommen für alle oder für einen Teil der Gebiete gelten soll, deren internationale Beziehungen er wahrnimmt. Das Übereinkommen und seine Anlagen werden für das Gebiet oder die Gebiete, die in der Mitteilung genannt sind, einen Monat nach Eingang der Mitteilung beim Generalsekretär wirksam.\n2) Jeder Staat, der nach Abs. 1 erklärt hat, dass dieses Übereinkommen auf ein Gebiet Anwendung findet, dessen internationale Beziehungen er wahrnimmt, kann das Übereinkommen in bezug auf dieses Gebiet nach Art. 8 kündigen."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "1) Jede Meinungsverschiedenheit zwischen zwei oder mehr Vertragsparteien über die Auslegung oder Anwendung dieses Übereinkommens wird, soweit möglich, durch Verhandlungen zwischen den streitenden Parteien geregelt.\n2) Jede Meinungsverschiedenheit, die nicht durch Verhandlungen geregelt werden kann, wird auf Antrag einer der streitenden Vertragsparteien einem Schiedsverfahren unterworfen und demgemäss einem Schiedsrichter oder mehreren Schiedsrichtern unterbreitet, die von den streitenden Parteien in gegenseitigem Einvernehmen ausgewählt werden. Einigen sich innerhalb von drei Monaten seit dem Tage des Antrags auf Schiedsverfahren die streitenden Parteien nicht über die Wahl eines Schiedsrichters oder der Schiedsrichter, so kann jede dieser Parteien den Generalsekretär der Vereinten Nationen ersuchen, einen einzigen Schiedsrichter zu ernennen, dem der Streitfall zur Entscheidung überwiesen wird.\n3) Die Entscheidung des nach Abs. 2 bestellten Schiedsrichters oder der nach Abs. 2 bestellten Schiedsrichter ist für die streitenden Vertragsparteien bindend."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12",
      "content": "1) Jede Vertragspartei kann bei Unterzeichnung, Ratifikation oder Beitritt zu diesem Übereinkommen erklären, dass sie sich durch Art. 11 nicht als gebunden betrachtet. Die anderen Vertragsparteien sind gegenüber keiner Vertragspartei, die einen solchen Vorbehalt gemacht hat, durch Art. 11 gebunden.\n2) Jede Vertragspartei, die einen Vorbehalt nach Abs. 1 gemacht hat, kann diesen Vorbehalt jederzeit durch Mitteilung an den Generalsekretär der Vereinten Nationen zurückziehen."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13",
      "content": "1) Ist dieses Übereinkommen drei Jahre lang in Kraft gewesen, so kann jede Vertragspartei durch Mitteilung an den Generalsekretär der Vereinten Nationen die Einberufung einer Konferenz zur Überprüfung (Revision) des Übereinkommens beantragen. Der Generalsekretär teilt diesen Antrag allen Vertragsparteien mit und beruft eine Revisionskonferenz ein, wenn innerhalb von vier Monaten seit dieser Mitteilung mindestens ein Viertel der Vertragsparteien ihm ihre Zustimmung zu dem Antrag mitteilt.\n2) Wird eine Konferenz nach Abs. 1 einberufen, so setzt der Generalsekretär alle Vertragsparteien davon in Kenntnis und ersucht sie, innerhalb von drei Monaten die Vorschläge vorzulegen, deren Prüfung durch die Konferenz sie wünschen. Der Generalsekretär teilt mindestens drei Monate vor dem Tage der Eröffnung der Konferenz allen Vertragsparteien die vorläufige Tagesordnung der Konferenz sowie den Wortlaut der Vorschläge mit.\n3) Der Generalsekretär lädt zu jeder nach diesem Artikel einberufenen Konferenz alle nach Art. 6 Abs. 1 in Betracht kommenden Staaten sowie die Staaten ein, die nach Art. 6 Abs. 1 Vertragsparteien geworden sind."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14",
      "content": "1) Unabhängig von dem Überprüfungsverfahren (Revisionsverfahren) nach Art. 13 kann jede Vertragspartei eine oder mehrere Änderungen der Anlagen dieses Übereinkommens vorschlagen. Zu diesem Zweck ist der Wortlaut jeder vorgeschlagenen Änderung dem Generalsekretär der Vereinten Nationen zu übermitteln. Um die Anlagen den anderen internationalen Abkommen über die Beförderung gefährlicher Güter anzugleichen, kann der Generalsekretär ebenfalls Änderungen der Anlagen dieses Übereinkommens vorschlagen.\n2) Der Generalsekretär teilt jeden nach Abs. 1 gemachten Vorschlag allen Vertragsparteien mit und bringt ihn den anderen nach Art. 6 Abs. 1 in Betracht kommenden Staaten zur Kenntnis.\n3) Jede vorgeschlagene Änderung der Anlagen gilt als angenommen, wenn nicht innerhalb von drei Monaten nach dem Tag der Übermittlung durch den Generalsekretär wenigstens ein Drittel der Vertragsparteien - oder fünf von ihnen, wenn das Drittel grösser ist als diese Zahl - dem Generalsekretär schriftlich die Ablehnung des Änderungsvorschlages mitteilt. Gilt die Änderung als angenommen, so tritt sie - mit Ausnahme der nachstehend aufgeführten Fälle - für alle Vertragsparteien nach Ablauf einer weiteren Frist von drei Monaten in Kraft: a) Wenn die in Abs. 1 erwähnten anderen internationalen Abkommen entsprechend geändert worden sind oder voraussichtlich geändert werden, tritt die Änderung nach Ablauf einer Frist in Kraft, die der Generalsekretär so festsetzt, dass die Änderung möglichst gleichzeitig mit den beschlossenen oder zu erwartenden Änderungen der anderen Übereinkommen in Kraft tritt; die Frist muss jedoch mindestens einen Monat betragen;\nb) Die Vertragspartei, welche die vorgeschlagene Änderung vorlegt, kann in ihrem Vorschlag eine Frist von mehr als drei Monaten für das Inkrafttreten der Änderung vorsehen, falls diese angenommen wird.\n4) Der Generalsekretär teilt so bald wie möglich allen Vertragsparteien und allen nach Art. 6 Abs. 1 in Betracht kommenden Staaten jede Einwendung mit, die er von den Vertragsparteien gegen eine vorgeschlagene Änderung erhalten hat.\n5) Gilt die vorgeschlagene Änderung der Anlagen nicht als angenommen, hat aber wenigstens eine der Vertragsparteien, die den Vorschlag nicht eingereicht haben, dem Generalsekretär schriftlich ihre Zustimmung zu dem Vorschlag mitgeteilt, so beruft der Generalsekretär eine Tagung aller Vertragsparteien und aller nach Art. 6 Abs. 1 in Betracht kommenden Staaten ein, und zwar innerhalb von drei Monaten nach Ablauf der dreimonatigen Frist, während der nach Abs. 3 Einwendungen gegen die Änderung vorzubringen sind. Der Generalsekretär kann zu dieser Tagung auch Vertreter a) staatlicher internationaler Organisationen, die für Beförderungsfragen zuständig sind,\nb) nichtstaatlicher internationaler Organisationen, deren Tätigkeit unmittelbar mit der Beförderung gefährlicher Güter in den Gebieten der Vertragsparteien zusammenhängt,\neinladen.\n6) Jede Änderung, die von mehr als der Hälfte der Gesamtzahl der Vertragsparteien auf einer nach Abs. 5 einberufenen Tagung angenommen worden ist, tritt für alle Vertragsparteien nach Massgabe der Beschlüsse in Kraft, die bei der Tagung von der Mehrheit der an ihr teilnehmenden Vertragsstaaten gefasst worden sind."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15",
      "content": "Ausser den in den Art. 13 und 14 vorgesehenen Mitteilungen gibt der Generalsekretär der Vereinten Nationen den nach Art. 6 Abs. 1 in Betracht kommenden Staaten sowie den Staaten, die nach Art. 6 Abs. 2 Vertragsparteien geworden sind, bekannt a) die Unterzeichnungen, Ratifikationen und Beitritte nach Art. 6,\nb) die Zeitpunkte, zu denen dieses Übereinkommen und seine Anlagen nach Art. 7 in Kraft treten,\nc) die Kündigungen nach Art. 8,\nd) das Ausserkrafttreten des Übereinkommens nach Art. 9,\ne) die Mitteilungen und Kündigungen nach Art. 10,\nf) die Erklärungen und Mitteilungen nach Art. 12 Abs. 1 und 2,\ng) die Annahme und den Zeitpunkt des Inkrafttretens von Änderungen nach Art. 14 Abs. 3 und 6."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Art. 16",
      "content": "1) Das Unterzeichnungsprotokoll dieses Übereinkommens hat dieselbe Wirksamkeit und Geltungsdauer wie das Übereinkommen selbst und ist als ein wesentlicher Bestandteil des Übereinkommens anzusehen.\n2) Bei diesem Übereinkommen sind nur die Vorbehalte zulässig, die in das Unterzeichnungsprotokoll aufgenommen sind oder die nach Art. 12 gemacht werden."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Art. 17",
      "content": "Nach dem 15. Dezember 1957 wird die Urschrift dieses Übereinkommens beim Generalsekretär der Vereinten Nationen hinterlegt, der allen nach Art. 6 Abs. 1 in Betracht kommenden Staaten beglaubigte Abschriften davon zustellt.\nZu Urkund dessen haben die hierzu gehörig Bevollmächtigten dieses Übereinkommen unterzeichnet.\nGeschehen zu Genf, am dreissigsten September neunzehnhundertsiebenundfünfzig in einfacher Ausfertigung in englischer und französischer Sprache für das Übereinkommen selbst und in französischer Sprache für die Anlagen, wobei im Übereinkommen selbst der Wortlaut beider Sprachen massgebend (authentisch) ist.\nDer Generalsekretär der Vereinten Nationen wird gebeten, eine amtliche Übersetzung der Anlagen in die englische Sprache auszuarbeiten und diese den in Art. 17 erwähnten beglaubigten Abschriften beizufügen.\n(Es folgen die Unterschriften)\nUnterzeichnungsprotokoll\nzum Europäischen Übereinkommen über die\ninternationale Beförderung gefährlicher\nGüter auf der Strasse (ADR)\nBei der Unterzeichnung des Europäischen Übereinkommens über die internationale Beförderung gefährlicher Güter auf der Strasse (ADR) haben die gehörig Bevollmächtigten: 1. In der Erwägung, dass die Bedingungen für die Beförderung gefährlicher Güter zur See nach und von dem Vereinigten Königreich wesentlich von denen der Anlage A des ADR abweichen und dass es nicht möglich ist, sie in absehbarer Zeit dem ADR anzupassen, in Anbetracht dessen, dass das Vereinigte Königreich sich verpflichtet hat, zur Ergänzung der Anlage A einen besonderen Anhang vorzulegen, der Sondervorschriften für die Beförderung gefährlicher Güter auf der Strasse und zur See zwischen dem Festland und dem Vereinigten Königreich enthält,\nvereinbart, dass bis zum Inkrafttreten dieses besonderen Anhangs gefährliche Güter, die nach den Bestimmungen des ADR nach und von dem Vereinigten Königreich befördert werden, ausser den Bestimmungen der Anlage A des ADR auch denen des Vereinigten Königreichs über die Beförderung gefährlicher Güter zur See entsprechen müssen;\n2. Kenntnis genommen von einer Erklärung des Vertreters Frankreichs, nach der die Regierung der Französischen Republik sich abweichend von Art. 4 Abs. 2 das Recht vorbehält, die im Gebiet einer anderen Vertragspartei im Verkehr befindlichen Fahrzeuge, und zwar ohne Rücksicht auf den Zeitpunkt ihrer Inbetriebnahme, zur Beförderung gefährlicher Güter auf französischem Gebiet nur zuzulassen, wenn sie den Bedingungen der Anlage B oder den französischen Vorschriften über die Beförderung gefährlicher Güter auf der Strasse entsprechen;\n3. Empfohlen, dass die Änderungsvorschläge zu diesem Übereinkommen oder seinen Anlagen möglichst vor der Vorlage nach Art. 14 Abs. 1 oder Art. 13 Abs. 2 in Tagungen von Sachverständigen der Vertragsparteien und nötigenfalls der anderen nach Art. 6 Abs. 1 des Übereinkommens in Betracht kommenden Staaten sowie der nach Art. 14 Abs. 5 des Übereinkommens in Betracht kommenden internationalen Organisationen besprochen werden.\n(Es folgen die Unterschriften)\nAnlagen A und B\n1\nTitel abgeändert durch LGBl. 2023 Nr. 85 .\n2\nAnlagen A und B abgeändert durch LGBl. 2024 Nr. 432 .\n3\nKonsolidierte Fassung mit Stand 1. Januar 2025.\n4\nDer Inhalt der Anlagen A und B wird im Liechtensteinischen Landesgesetzblatt nicht veröffentlicht. Er kann abgerufen werden unter https://fedlex.data.admin.ch/eli/oc/2024/632 > Allgemeine Informationen > Umfang der Veröffentlichung > Veröffentlichung eines Textteils durch Verweis."
    }
  ],
  "definitions": []
}
