{
  "id": "li-konso-2020527000",
  "type": "statute",
  "title": "Zusatzabkommen zwischen dem Fürstentum Liechtenstein, der Schweizerischen Eidgenossenschaft und dem Vereinigten Königreich von Grossbritannien und Nordirland über die Einbeziehung des Fürstentums Liechtenstein in gewisse Bestimmungen des Handelsabkommens zwischen der Schweizerischen Eidgenossenschaft und dem Vereinigten Königreich von Grossbritannien und Nordirland",
  "title_en": "",
  "short_name": "LGBl 2020.527",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2020527000",
  "description": "Zusatzabkommen zwischen dem Fürstentum Liechtenstein, der Schweizerischen Eidgenossenschaft und dem Vereinigten Königreich von Grossbritannien und Nordirland über die Einbeziehung des Fürstentums Liechtenstein in gewisse Bestimmungen des Handelsabkommens zwischen der Schweizerischen Eidgenossenschaft und dem Vereinigten Königreich von Grossbritannien und Nordirland",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Die Bestimmungen des Freihandelsabkommens und des Agrarabkommens, wie inkorporiert und durch das Handelsabkommen Schweiz-Vereinigtes Königreich geändert (das \"Inkorporierte Freihandelsabkommen\" und das \"Inkorporierte Agrarabkommen\"), finden Anwendung auf Liechtenstein, vorbehältlich der Bestimmungen des Handelsabkommens Schweiz-Vereinigtes Königreich .\n2) Die liechtensteinspezifischen Anpassungen der Anhänge des Inkorporierten Agrarabkommens sind im Anhang dieses Zusatzabkommens aufgeführt, der ein Bestandteil dieses Zusatzabkommens ist."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Bei jeder Anwendung und Weiterentwicklung der Bestimmungen des Inkorporierten Freihandelsabkommens und des Inkorporierten Agrarabkommens können die liechtensteinischen Interessen von einer Vertreterin bzw. einem Vertreter Liechtensteins in der schweizerischen Delegation in den durch das Inkorporierte Freihandelsabkommen und das Inkorporierte Agrarabkommen eingesetzten Gemischten Ausschüssen und in deren Arbeitsgruppen vertreten werden.\n2) Gemäss den Bestimmungen der Art. 6 und 11 des Inkorporierten Agrarabkommens kann der Gemischte Ausschuss für Landwirtschaft den Anhang dieses Zusatzabkommens mutatis mutandis ändern. Diese Änderungen bedürfen der Zustimmung der Vertreterin bzw. des Vertreters Liechtensteins."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Dieses Zusatzabkommen wird von den Vertragsparteien gemäss ihren innerstaatlichen Verfahren genehmigt.\n2) Dieses Zusatzabkommen tritt in Kraft, wenn das Handelsabkommen Schweiz-Vereinigtes Königreich in Kraft tritt.\n3) Bis zum Inkrafttreten dieses Zusatzabkommens wenden die Vertragsparteien dieses Abkommen gemäss ihren jeweiligen internen Anforderungen und Verfahren vorläufig an, sobald das Handelsabkommen Schweiz-Vereinigtes Königreich vorläufig Anwendung findet. Eine Vertragspartei kann die vorläufige Anwendung dieses Abkommens mit schriftlicher Notifikation an die anderen Vertragsparteien beenden. Die Beendigung wird am ersten Tag des zweiten Monats nach dieser Notifikation wirksam.\n4) Dieses Zusatzabkommen:\na) kann durch schriftliche Notifikation an die anderen Vertragsparteien gekündigt werden. Es tritt zwölf Monate nach Erhalt dieser Notifikation ausser Kraft;\nb) ist, sofern die Vertragsparteien nichts anderes vereinbart haben, nicht mehr anwendbar bei Beendigung:\ni) des Zollvertrags;\nii) des Handelsabkommens Schweiz-Vereinigtes Königreich; oder\niii) sowohl des Inkorporierten Freihandelsabkommens als auch des Inkorporierten Agrarabkommens.\n5) Falls das Inkorporierte Agrarabkommen oder Teile davon von der Schweiz oder vom Vereinigten Königreich aufgehoben werden, werden die entsprechenden Bestimmungen des Anhangs zu diesem Abkommen gleichzeitig aufgehoben, sofern die Vertragsparteien nichts anderes vereinbart haben.\n6) Falls das Inkorporierte Agrarabkommen zwischen der Schweiz und dem Vereinigten Königreich nicht mehr anwendbar ist, findet der Anhang zu diesem Abkommen gleichzeitig auch nicht mehr Anwendung, sofern die Vertragsparteien nichts anderes vereinbart haben.\nDieses Zusatzabkommen ist zu Bern, am 11. Februar 2019 in drei Urschriften in deutscher und englischer Sprache abgefasst, wobei jeder Wortlaut gleichermassen verbindlich ist. Im Falle von Abweichungen zwischen den Sprachversionen ist der englische Wortlaut massgebend.\nFür das\nFürstentum Liechtenstein:\nFür die\nSchweizerische Eidgenossenschaft:\ngez. Aurelia Frick\ngez. Guy Parmelin\nFür das\nVereinigte Königreich von\nGrossbritannien und Nordirland:\ngez. Liam Fox\nAnhang\nGrundsatz\nVorbehältlich folgender Abänderungen und Zusätze gelten die aufgrund des Agrarabkommens für die Schweiz geltenden Rechtsvorschriften und rechtlichen Verpflichtungen, Verzeichnisse, Namen und Begriffe auch für Liechtenstein.\nSoweit bestimmte Aufgaben, Zuständigkeiten und Befugnisse schweizerischen Kantonsbehörden zugewiesen sind, obliegen diese den zuständigen liechtensteinischen Amtsstellen. Bei Angelegenheiten, die von den kantonalen Agrarbehörden gehandhabt werden, ist dies das Amt für Umwelt, Abteilung Landwirtschaft, Dr. Grass-Strasse 10, FL-9490 Vaduz, und bei Angelegenheiten, die von den kantonalen Veterinär- und Lebensmittelbehörden gehandhabt werden, ist dies das Amt für Lebensmittelkontrolle und Veterinärwesen, Postplatz 2, FL-9494 Schaan.\nDarüber hinaus sind private Einrichtungen, denen besondere Aufgaben übertragen sind (z. B. Prüf- und Zertifizierungsorganisationen), auch für Liechtenstein zuständig, sofern im Folgenden nicht anders geregelt.\nAbänderungen/Zusätze zu den Anhängen 4-12 des Inkorporierten Agrarabkommens\nAnhang 7, Handel mit Weinbauerzeugnissen\nGeschützte Namen von Weinbauerzeugnissen mit Ursprung in Liechtenstein (im Sinne von Anhang 7 Art. 5)\nGeografische Angaben\nQualitätsweine\n- Balzers\n- Bendern\n- Eschen\n- Eschnerberg\n- Gamprin\n- Mauren\n- Ruggell\n- Schaan\n- Schellenberg\n- Triesen\n- Vaduz\nTafelweine mit geografischer Angabe\n- Liechtensteiner Oberländer Landwein\n- Liechtensteiner Unterländer Landwein\nTraditionelle Begriffe\n- Ablass\n- Appellation d'origine contr&ocirc;lée\n- Auslese Liechtenstein\n- Beerenauslese\n- Beerle\n- Beerli\n- Beerliwein\n- Eiswein\n- Federweiss ( )\n- Grand Cru Liechtenstein\n- Kretzer\n- Landwein\n- Sélection Liechtenstein\n- Strohwein\n- Süssdruck\n- Trockenbeerenauslese\n- Weissherbst\nAnhang 8, Über die gegenseitige Anerkennung und den Schutz der Bezeichnungen im Sektor Spirituosen und aromatisierte weinhaltige Getränke\nGeschützte Bezeichnungen für Spirituosen mit Ursprung in Liechtenstein (im Sinne von Anhang 8 Art. 4)\nTresterbrand\n- Balzner Marc\n- Benderer Marc\n- Eschner Marc\n- Eschnerberger Marc\n- Gampriner Marc\n- Maurer Marc\n- Ruggeller Marc\n- Schaaner Marc\n- Schellenberger Marc\n- Triesner Marc\n- Vaduzer Marc\nAnhang 12, Zum Schutz von Ursprungsbezeichnungen und geografischen Angaben für Agrarerzeugnisse und Lebensmittel\nDas geografische Gebiet der folgenden, gemäss Anhang 12 Anlage 1 geschützten schweizerischen g.A. umfasst auch das Hoheitsgebiet Liechtensteins:\n- Rheintaler Ribel/Türggen Ribel (PDO)\n- St. Galler Bratwurst/St. Galler Kalbsbratwurst (PGI)\n- Werdenberger Sauerkäse/Liechtensteiner Sauerkäse/Bloderkäse (PDO)\n1\nBericht und Antrag der Regierung Nr. 113/2020\n2\nSR 0.631.112.514\n3\nSR 0.632.401\n4\nSR 0.916.026.81\n5\nSR 0.632.401.3\n6\nSR 0.946.293.671\n7\nZur Vermeidung allfälliger Zweifel sei darauf hingewiesen, dass das Zusatzprotokoll über die gegenseitige Amtshilfe im Zollbereich ein integraler Bestandteil des Freihandelsabkommens ist.\n8\nUnbeschadet der Verwendung des traditionellen deutschen Ausdrucks \"Federweiβer\" für teilweise gegorenen Traubenmost, der zum unmittelbaren Verbrauch bestimmt ist, im Sinne von § 34c der deutschen Weinverordnung und von Art. 12 Abs. 1 Bst. b und Art. 14 Abs. 1 der Verordnung (EG) Nr. 753/2002 der Kommission in der zuletzt geänderten Fassung."
    }
  ],
  "definitions": []
}
