{
  "id": "li-konso-2021322000",
  "type": "statute",
  "title": "Vertrag von Marrakesch über die Erleichterung des Zugangs zu veröffentlichten Werken für blinde, sehbehinderte oder sonst lesebehinderte Menschen",
  "title_en": "",
  "short_name": "LGBl 2021.322",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2021322000",
  "description": "Vertrag von Marrakesch über die Erleichterung des Zugangs zu veröffentlichten Werken für blinde, sehbehinderte oder sonst lesebehinderte Menschen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Verhältnis zu anderen Übereinkünften und Verträgen",
      "content": "Weder die zwischen den Vertragsparteien bestehenden Pflichten aus anderen Verträgen noch die Rechte der Vertragsparteien aus anderen Verträgen werden durch diesen Vertrag beeinträchtigt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen",
      "content": "Im Sinne dieses Vertrags: a) bedeutet \"Werke\" Werke der Literatur und Kunst im Sinne von Art. 2 Abs. 1 der Berner Übereinkunft zum Schutz von Werken der Literatur und Kunst in Form von Text, Notation und/oder diesbezüglichen Illustrationen, unabhängig davon, ob sie veröffentlicht oder der Öffentlichkeit auf jeglichen anderen Trägern verfügbar gemacht worden sind;\nb) bedeutet \"Werkexemplar in einer zugänglichen Form\" ein in einer speziellen Form präsentiertes Exemplar eines Werks, das den Begünstigten Zugang zum Werk bietet, insbesondere einen ebenso leichten und freien Zugang wie nicht sehbehinderten oder sonst lesebehinderten Menschen. Die Werkexemplare in einer zugänglichen Form werden nur von den Begünstigten verwendet und müssen die Integrität des Originalwerks unter gebührender Berücksichtigung der für das Zugänglichmachen des Werks in einer speziellen Form notwendigen Änderungen sowie der Zugänglichkeit für die Begünstigten wahren;\nc) bedeutet \"befugte Stelle\" eine Stelle, die vom Staat befugt oder anerkannt wurde, um den Begünstigten ohne Erwerbszweck Dienstleistungen im Bereich Ausbildung, pädagogische Ausbildung, angepasstes Lesen oder Informationszugang anzubieten. Dieser Begriff bezeichnet auch eine staatliche Einrichtung oder Organisation ohne Erwerbszweck, zu deren Haupttätigkeiten oder institutionellen Verpflichtungen die Erbringung derselben Dienstleistungen für die Begünstigten gehört. Die befugte Stelle definiert und befolgt dazu ihre eigenen Verfahren: i) um sicherzustellen, dass die Personen, an die sich ihre Dienstleistungen richten, die begünstigten Personen sind;\nii) um die Verbreitung und Zugänglichmachung von Werkexemplaren in einer zugänglichen Form auf Begünstigte oder befugte Stellen zu beschränken;\niii) um die Vervielfältigung, Verbreitung und Zugänglichmachung von nicht befugten Exemplaren zu verhindern; und\niv) um die Werkexemplare mit gebührender Sorgfalt zu verwalten und unter Achtung der Privatsphäre der begünstigten Personen gemäss Art. 8 darüber ein Verzeichnis zu führen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Begünstigte",
      "content": "Als \"begünstigte Person\" gilt eine Person, die: a) blind ist;\nb) unter einer Seh- oder Wahrnehmungsbehinderung oder Leseschwierigkeiten leidet, die nicht so gelindert werden können, dass eine mit einer Person ohne Behinderung oder Schwierigkeiten annähernd vergleichbare Sehfähigkeit erreicht wird, und die demnach ausserstande ist, Druckwerke im Wesentlichen gleich zu lesen wie eine Person ohne Behinderung oder Schwierigkeiten; oder\nc) die aufgrund einer körperlichen Behinderung ausserstande ist, ein Buch zu halten oder zu handhaben oder die Augen still zu halten oder zu bewegen, wie dies grundsätzlich für das Lesen nötig ist;\nunabhängig von weiteren Behinderungen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 In der nationalen Gesetzgebung vorgesehene Beschränkungen und Ausnahmen betreffend Werkexemplare in einer zugänglichen Form",
      "content": "1) a) Die Vertragsparteien sehen in ihrer nationalen Gesetzgebung zum Urheberrecht Beschränkungen oder Ausnahmen bezüglich des Rechts auf Vervielfältigung, des Rechts auf Verbreitung und des Rechts auf öffentliche Zugänglichmachung gemäss dem WIPO-Urheberrechtsvertrag (WCT) vor, um den Begünstigten Werke in einer zugänglichen Form leichter bereitzustellen. Die in der nationalen Gesetzgebung vorgesehene Beschränkung oder Ausnahme sollte die für das Zugänglichmachen des Werks in der speziellen Form erforderlichen Änderungen zulassen.\nb) Die Vertragsparteien können ausserdem eine Beschränkung oder Ausnahme vom Recht auf öffentliche Aufführungen oder Vorführungen vorsehen, um den Begünstigen den Zugang zu den Werken zu erleichtern.\n2) Die Vertragsparteien können die Anforderungen von Art. 4 Abs. 1 für alle dort erfassten Rechte erfüllen, indem sie in ihrer nationalen Gesetzgebung zum Urheberrecht eine Beschränkung oder Ausnahme vorsehen, wonach: a) die befugten Stellen ohne Zustimmung des Urheberrechteinhabers ein Werkexemplar in einer zugänglichen Form herstellen, von einer anderen befugten Stelle ein Werkexemplar in einer zugänglichen Form erhalten und diese Exemplare den Begünstigten mit jeglichem Mittel, einschliesslich des nicht-kommerziellen Verleihs oder der drahtgebundenen oder drahtlosen Kommunikation, bereitstellen und jegliche Zwischenmassnahmen ergreifen können, um diese Ziele zu erreichen, sofern aller folgenden Bedingungen erfüllt sind: i) die befugte Stelle, die diese Tätigkeit durchführen will, hat rechtmässigen Zugang zum Werk oder zu einem Werkexemplar,\nii) das Werk wurde in eine zugängliche Form konvertiert, was alle notwendigen Mittel zum Durchsuchen der Informationen in einer zugänglichen Form beinhalten kann, aber nur diejenigen Änderungen umfasst, die erforderlich sind, um das Werk den Begünstigten zugänglich zu machen,\niii) die Werkexemplare in zugänglicher Form werden ausschliesslich zum Gebrauch durch die Begünstigten angeboten,\niv) die Tätigkeit wird ohne Erwerbszweck durchgeführt; und\nb) eine begünstigte Person oder eine in ihrem Namen handelnde natürliche Person, einschliesslich der Hauptbetreuungsperson, kann ein Werkexemplar in einer zugänglichen Form zum persönlichen Gebrauch durch die begünstigte Person erstellen oder dieser in sonstiger Weise helfen, Werkexemplare in zugänglicher Form zu erstellen und zu verwenden, sofern die begünstigte Person rechtmässigen Zugang zum Werk oder zu einem Werkexemplar hat.\n3) Die Vertragsparteien können die Anforderungen von Art. 4 Abs. 1 erfüllen, indem sie gemäss Art. 10 und 11 andere Beschränkungen und Ausnahmen in ihrer nationalen Gesetzgebung zum Urheberrecht vorsehen.\n4) Die Vertragsparteien können die Beschränkungen oder Ausnahmen nach diesem Artikel auf Werke beschränken, die für die Begünstigten nicht zu im Handel angemessenen Bedingungen in einer zugänglichen Form auf dem Markt erhältlich sind. Vertragsparteien, die von dieser Möglichkeit Gebrauch machen, erklären dies in einer Notifikation, die bei der Ratifikation oder Annahme dieses Vertrags oder beim Beitritt oder zu einem späteren Zeitpunkt beim Generaldirektor der WIPO hinterlegt wird.\n5) Die Feststellung, ob die in diesem Artikel vorgesehenen Beschränkungen oder Ausnahmen einer Vergütung unterliegen, obliegt dem nationalen Recht."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Grenzüberschreitender Austausch von Werkexemplaren in einer zugänglichen Form",
      "content": "1) Für den Fall, dass ein Werkexemplar in einer zugänglichen Form aufgrund einer Beschränkung oder Ausnahme oder kraft Gesetzes erstellt wird, sehen die Vertragsparteien vor, dass dieses Werkexemplar in einer zugänglichen Form einer begünstigten Person oder einer befugten Stelle in einer anderen Vertragspartei von einer befugten Stelle abgegeben oder bereitgestellt werden kann.\n2) Die Vertragsparteien können die Anforderungen von Art. 5 Abs. 1 erfüllen, indem sie in ihrer nationalen Gesetzgebung zum Urheberrecht eine Beschränkung oder Ausnahme vorsehen, die: a) den befugten Stellen ohne Zustimmung des Rechteinhabers und zum ausschliesslichen Gebrauch durch die Begünstigten gestattet, Werkexemplare in einer zugänglichen Form einer befugten Stelle in einer anderen Vertragspartei abzugeben oder bereitzustellen; und\nb) den befugten Stellen gemäss Art. 2 Bst. c gestattet, ohne Zustimmung des Rechteinhabers Werkexemplare in einer zugänglichen Form einer begünstigten Person in einer anderen Vertragspartei abzugeben oder bereitzustellen.\nEs besteht Einvernehmen darüber, dass die ursprünglich befugte Stelle vor der Verbreitung oder Bereitstellung nicht wusste oder keinen vernünftigen Grund zur Annahme hatte, dass das Werkexemplar in einer zugänglichen Form zugunsten anderer als der Begünstigten verwendet würde.\n3) Die Vertragsparteien können die Anforderungen von Art. 5 Abs. 1 erfüllen, indem sie in ihrer nationalen Gesetzgebung zum Urheberrecht gemäss Art. 5 Abs. 4, 10 und 11 andere Beschränkungen oder Ausnahmen vorsehen.\n4) a) Erhält eine befugte Stelle in einer Vertragspartei Werkexemplare in einer zugänglichen Form gemäss Art. 5 Abs. 1 und unterliegt diese Vertragspartei keinerlei Verpflichtung gemäss Art. 9 der Berner Übereinkunft, so stellt sie in Übereinstimmung mit ihrem eigenen Rechtssystem und ihren rechtlichen Verfahren sicher, dass die Werkexemplare in einer zugänglichen Form im Hoheitsgebiet dieser Vertragspartei ausschliesslich zum Vorteil der Begünstigten vervielfältigt, verbreitet oder bereitgestellt werden.\nb) Die Verbreitung und Bereitstellung von Werkexemplaren in einer zugänglichen Form durch die befugte Stelle gemäss Art. 5 Abs. 1 sind auf das Hoheitsgebiet dieser Vertragspartei begrenzt, ausser wenn Letztere Partei des WCT ist oder wenn sie die gemäss diesem Vertrag angewandten Beschränkungen und Ausnahmen bezüglich des Rechts auf Verbreitung und des Rechts auf öffentliche Bereitstellung auf bestimmte Sonderfälle begrenzt, die weder die normale Verwertung des Werks beeinträchtigen noch die legitimen Interessen des Rechteinhabers ungebührlich verletzen.\nc) Keine Bestimmung dieses Artikels berührt die Festlegung dessen, was als Handlung der Verbreitung oder öffentlichen Bereitstellung gilt.\n5) Keine Bestimmung dieses Vertrags darf zur Behandlung der Frage der Erschöpfung der Rechte genutzt werden."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Einfuhr von Werkexemplaren in einer zugänglichen Form",
      "content": "Sofern die nationale Gesetzgebung einer Vertragspartei einer begünstigten Person, einer in ihrem Namen handelnden natürlichen Person oder einer befugten Stelle gestattet, ein Werkexemplar in einer zugänglichen Form zu erstellen, gestattet ihnen die nationale Gesetzgebung dieser Vertragspartei ebenfalls, ein Werkexemplar in einer zugänglichen Form zum Vorteil der Begünstigten ohne Zustimmung des Rechteinhabers einzuführen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Verpflichtungen bezüglich technischer Schutzmassnahmen",
      "content": "Die Vertragsparteien ergreifen gegebenenfalls geeignete Massnahmen, um sicherzustellen, dass - sofern sie einen angemessenen Rechtsschutz und wirksame Rechtsbehelfe gegen die Umgehung technischer Massnahmen vorsehen - diese die Begünstigten nicht daran hindern, in den Genuss der in diesem Vertrag vorgesehenen Beschränkungen und Ausnahmen zu kommen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Achtung der Privatsphäre",
      "content": "Bei der Umsetzung der in diesem Vertrag vorgesehenen Beschränkungen und Ausnahmen sind die Vertragsparteien bestrebt, die Privatsphäre der begünstigten Personen gleichberechtigt mit allen anderen zu schützen."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Zusammenarbeit zur Erleichterung des grenzüberschreitenden Austauschs",
      "content": "1) Die Vertragsparteien sind bestrebt, den grenzüberschreitenden Austausch von Werkexemplaren in einer zugänglichen Form durch die Förderung des freiwilligen Informationsaustauschs zu begünstigen, um den befugten Stellen zu helfen, sich gegenseitig zu identifizieren. Das Internationale Büro der WIPO richtet dazu einen Informationszugangspunkt ein.\n2) Die Vertragsparteien verpflichten sich, ihre mit den Tätigkeiten nach Art. 5 betrauten befugten Stellen zu unterstützen, Informationen über ihre Verfahren nach Art. 2 Bst. c dank dem Informationsaustausch zwischen den befugten Stellen und der Bereitstellung von Informationen über ihre Übungen bei Bedarf den interessierten Parteien und der Öffentlichkeit bereitzustellen, darunter zum grenzüberschreitenden Austausch der Werkexemplare in einer zugänglichen Form.\n3) Das Internationale Büro der WIPO wird ersucht, sofern verfügbar Informationen über das Funktionieren dieses Vertrags zu übermitteln.\n4) Die Vertragsparteien anerkennen die Bedeutung der internationalen Zusammenarbeit und ihrer Förderung zur Unterstützung der nationalen Bemühungen zur Verwirklichung von Zweck und Zielen des vorliegenden Vertrags."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Allgemeine Grundsätze der Umsetzung",
      "content": "1) Die Vertragsparteien verpflichten sich, die zur Gewährleistung der Anwendung dieses Vertrags notwendigen Massnahmen anzunehmen.\n2) Den Vertragsparteien steht es frei, die geeignete Methode zur Umsetzung der Bestimmungen dieses Vertrags im Rahmen ihrer eigenen Rechtssysteme und rechtlichen Verfahren festzulegen.\n3) Die Vertragsparteien können alle ihre Rechte und Verpflichtungen aus dem vorliegenden Vertrag insbesondere durch die ausdrücklich zugunsten der Begünstigten bestehenden Beschränkungen und Ausnahmen, sonstige Beschränkungen oder Ausnahmen oder eine Verbindung davon im Rahmen ihrer nationalen Rechtssysteme und rechtlichen Verfahren wahrnehmen. Dies können Gerichts-, Verwaltungs- oder Regelungsakte zugunsten der Begünstigten betreffend die Verfahren, Vorkehrungen oder anständigen Gepflogenheiten sein, um ihre Bedürfnisse in Übereinstimmung mit ihren Rechten und Verpflichtungen aus der Berner Übereinkunft, anderen internationalen Verträgen und Art. 11 zu erfüllen."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Allgemeine Verpflichtungen betreffend Beschränkungen und Ausnahmen",
      "content": "Bei der Annahme der zur Gewährleistung der Anwendung dieses Vertrags notwendigen Massnahmen kann jede Vertragspartei alle Rechte und Verpflichtungen gemäss der Berner Übereinkunft, dem Abkommen über handelsbezogene Aspekte der Rechte an geistigem Eigentum und dem WCT, einschliesslich der gemeinsamen Auslegungen, wahrnehmen, so dass: a) sie in Übereinstimmung mit Art. 9 Abs. 2 der Berner Übereinkunft die Vervielfältigung von Werken in bestimmten Sonderfällen gestatten kann, vorausgesetzt, dass diese Vervielfältigung weder die normale Verwertung des Werks beeinträchtigt noch die legitimen Interessen des Urhebers ungebührlich verletzt;\nb) sie in Übereinstimmung mit Art. 13 des Abkommen über handelsbezogene Aspekte der Rechte an geistigem Eigentum die Beschränkungen der ausschliesslichen Rechte oder die Ausnahmen von diesen Rechten auf bestimmte Sonderfälle begrenzt, die weder die normale Verwertung des Werks beeinträchtigen noch die legitimen Interessen des Rechteinhabers ungebührlich verletzen;\nc) sie in Übereinstimmung mit Art. 10 Abs. 1 des WCT die den Urhebern von Werken der Literatur und Kunst gemäss dem WCT zustehenden Rechte mit Beschränkungen und Ausnahmen in bestimmten Sonderfällen versehen kann, die weder die normale Verwertung des Werks beeinträchtigen noch die legitimen Interessen des Urhebers ungebührlich verletzen;\nd) sie in Übereinstimmung mit Art. 10 Abs. 2 des WCT unter Anwendung der Berner Übereinkunft alle Beschränkungen und Ausnahmen, mit denen sie die darin verankerten Rechte versieht, auf bestimmte Sonderfälle begrenzt, die weder die normale Verwertung des Werks beeinträchtigen noch die legitimen Interessen des Urhebers ungebührlich verletzen."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Sonstige Beschränkungen und Ausnahmen",
      "content": "1) Die Vertragsparteien kommen überein, dass eine Vertragspartei in ihrer nationalen Gesetzgebung andere als die in diesem Vertrag vorgesehen Beschränkungen und Ausnahmen bezüglich des Urheberrechts zum Vorteil der Begünstigten umsetzen kann, und zwar unter Berücksichtigung der wirtschaftlichen Lage und der sozialen und kulturellen Bedürfnisse der Vertragspartei und in Übereinstimmung mit ihren internationalen Rechten und Verpflichtungen, sowie für den Fall der am wenigsten entwickelten Länder unter Berücksichtigung ihrer besonderen Bedürfnisse und ihrer besonderen internationalen Rechte und Verpflichtungen sowie der diesbezüglichen Flexibilitäten.\n2) Dieser Vertrag lässt die sonstigen in der nationalen Gesetzgebung vorgesehenen Beschränkungen und Ausnahmen bezüglich Menschen mit Behinderungen unberührt."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13 Versammlung",
      "content": "1) a) Die Vertragsparteien haben eine Versammlung.\nb) Jede Vertragspartei wird in der Versammlung durch einen Delegierten vertreten, der von Stellvertretern, Beratern und Sachverständigen unterstützt werden kann.\nc) Die Ausgaben jeder Delegation werden von der Vertragspartei bestritten, die sie entsandt hat. Die Versammlung kann die WIPO um eine finanzielle Unterstützung ersuchen, um die Teilnahme von Delegationen der Vertragsparteien, die gemäss dem feststehenden Verfahren der Generalversammlung der Vereinten Nationen als Entwicklungsländer gelten oder die Länder im Übergang zur Marktwirtschaft sind, zu erleichtern.\n2) a) Die Versammlung behandelt Fragen zur Aufrechterhaltung und Entwicklung dieses Vertrags sowie zu dessen Anwendung und Funktionieren.\nb) Die Versammlung nimmt die ihr in Art. 15 übertragene Rolle wahr, indem sie die Möglichkeit prüft, bestimmte zwischenstaatliche Organisationen als Vertragsparteien zuzulassen.\nc) Die Versammlung beschliesst die Einberufung einer Diplomatischen Konferenz zur Überarbeitung des Vertrags und erteilt dem Generaldirektor der WIPO die notwendigen Weisungen zur Vorbereitung derselben.\n3) a) Jede Vertragspartei, die ein Staat ist, verfügt über eine Stimme und stimmt nur in ihrem eigenen Namen ab.\nb) Jede Vertragspartei, die eine zwischenstaatliche Organisation ist, kann anstelle ihrer Mitgliedsstaaten an der Abstimmung teilnehmen, wobei ihre Stimmenanzahl der Anzahl ihrer Mitgliedsstaaten entspricht, die Vertragsparteien dieses Vertrags sind. Eine zwischenstaatliche Organisation kann nicht an der Abstimmung teilnehmen, wenn einer ihrer Mitgliedsstaaten sein Stimmrecht ausübt und umgekehrt.\n4) Die Versammlung tritt nach Einberufung durch den Generaldirektor der WIPO, wenn keine ausserordentlichen Umstände vorliegen, im selben Zeitraum und am selben Ort wie die Generalversammlung der WIPO zusammen.\n5) Die Versammlung ist bestrebt, ihre Beschlüsse einvernehmlich zu fassen, und gibt sich eine Geschäftsordnung, in der unter anderem die Einberufung ausserordentlicher Tagungen, die Voraussetzungen für die Beschlussfähigkeit und, vorbehaltlich der Bestimmungen dieses Vertrags, die Mehrheitserfordernisse für die verschiedenen Arten von Beschlüssen geregelt sind."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14 Internationales Büro",
      "content": "Das Internationale Büro der WIPO nimmt die Verwaltungsaufgaben bezüglich dieses Vertrags wahr."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15 Qualifikation als Vertragspartei",
      "content": "1) Jeder Mitgliedsstaat der WIPO kann Vertragspartei dieses Vertrags werden.\n2) Die Versammlung kann beschliessen, jede zwischenstaatliche Organisation als Vertragspartei zuzulassen, die erklärt, für die durch diesen Vertrag geregelten Bereiche zuständig zu sein, über diesbezügliche Vorschriften, die für alle ihre Mitgliedsstaaten bindend sind, zu verfügen und in Übereinstimmung mit ihrer Geschäftsordnung ordnungsgemäss ermächtigt worden zu sein, Vertragspartei zu werden.\n3) Die Europäische Union, die auf der Diplomatischen Konferenz, auf der dieser Vertrag angenommen wurde, die in Abs. 2 bezeichnete Erklärung abgegeben hat, kann Vertragspartei dieses Vertrags werden."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Art. 16 Rechte und Pflichten aus dem Vertrag",
      "content": "Sofern dieser Vertrag nicht ausdrücklich anderes bestimmt, gelten für jede Vertragspartei alle Rechte und Pflichten nach diesem Vertrag."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Art. 17 Unterzeichnung des Vertrags",
      "content": "Dieser Vertrag liegt zur Unterzeichnung durch jede qualifizierte Partei anlässlich der Diplomatischen Konferenz von Marrakesch und danach ein Jahr nach seiner Annahme am Hauptsitz der WIPO auf."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Art. 18 Inkrafttreten des Vertrags",
      "content": "Dieser Vertrag tritt drei Monate nach Hinterlegung der zwanzigsten Ratifikations- oder Beitrittsurkunde durch die qualifizierten Parteien im Sinne von Art. 15 in Kraft."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Art. 19 Inkrafttreten des Vertrags für eine Vertragspartei",
      "content": "Dieser Vertrag bindet: i) die zwanzig qualifizierten Parteien im Sinne von Art. 18, ab dem Tag, an dem dieser Vertrag in Kraft getreten ist;\nii) jede andere qualifizierte Partei im Sinne von Art. 15 nach Ablauf von drei Monaten nach Hinterlegung ihrer Ratifikations- oder Beitrittsurkunde beim Generaldirektor der WIPO."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Art. 20 Kündigung des Vertrags",
      "content": "Dieser Vertrag kann von jeder Vertragspartei durch eine an den Generaldirektor der WIPO gerichtete Notifikation gekündigt werden. Die Kündigung wird ein Jahr nach dem Tag wirksam, an dem die Notifikation beim Generaldirektor eingegangen ist."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Art. 21 Vertragssprachen",
      "content": "1) Dieser Vertrag wird in einer Urschrift in französischer, englischer, arabischer, chinesischer, spanischer und russischer Sprache unterzeichnet, wobei jeder Wortlaut gleichermassen verbindlich ist.\n2) Ein amtlicher Wortlaut in einer anderen als der in Art. 21 Abs. 1 genannten Sprachen wird durch den Generaldirektor der WIPO auf Ersuchen einer interessierten Vertragspartei nach Konsultation mit allen interessierten Vertragsparteien erstellt. \"Interessierte Vertragspartei\" im Sinne dieses Absatzes bedeutet einen Mitgliedsstaat der WIPO, dessen Amtssprache oder eine von dessen Amtssprachen betroffen ist, sowie die Europäische Gemeinschaft und jede andere zwischenstaatliche Organisation, die Vertragspartei dieses Vertrags werden kann, wenn eine ihrer Amtssprachen betroffen ist."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Art. 22 Verwahrer",
      "content": "Verwahrer dieses Vertrags ist der Generaldirektor der WIPO.\nAbgeschlossen in Marrakesch am 27. Juni 2013\n(Es folgen die Unterschriften)\nVereinbarte Erklärungen\nVereinbarte Erklärung zu Art. 2 Bst. a\nIm Sinne dieses Vertrags umfasst diese Begriffsbestimmung auch Werke in Audioformat wie zum Beispiel Hörbücher.\nVereinbarte Erklärung zu Art. 2 Bst. c\nIm Sinne dieses Vertrags können \"staatliche anerkannte Stellen\" auch Stellen umfassen, die eine staatliche Finanzhilfe beziehen, um den Begünstigten ohne Erwerbszweck Dienstleistungen im Bereich Ausbildung, pädagogische Ausbildung, angepasstes Lesen oder Informationszugang anzubieten.\nVereinbarte Erklärung zu Art. 3 Bst. b\nKeine Bestimmung dieses Vertrags beinhaltet, dass der Ausdruck \"die nicht so gelindert werden können\" die Anwendung aller möglichen Diagnosemethoden und medizinischer Behandlungen voraussetzt.\nVereinbarte Erklärung zu Art. 4 Abs. 3\nDurch diesen Absatz wird der Geltungsbereich der in der Berner Übereinkunft vorgesehenen Beschränkungen und Ausnahmen von den Übersetzungsrechten in Bezug auf sehbehinderte oder sonst lesebehinderte Menschen weder verringert noch erweitert.\nVereinbarte Erklärung zu Art. 4 Abs. 4\nDie Bedingung der Verfügbarkeit im Handel lässt nicht darauf schliessen, ob eine in diesem Artikel vorgesehene Beschränkung oder Ausnahme mit dem dreistufigen Test übereinstimmt oder nicht.\nVereinbarte Erklärung zu Art. 5 Abs. 1\nDer Geltungsbereich der in anderen Verträgen vorgesehenen ausschliesslichen Rechte wird durch keine Bestimmung dieses Vertrags verringert oder erweitert.\nVereinbarte Erklärung zu Art. 5 Abs. 2\nFür die Zwecke der direkten Verbreitung oder Bereitstellung von Werkexemplaren in einer zugänglichen Form an Begünstigte in einer anderen Vertragspartei kann es angemessen sein, dass die befugte Stelle zusätzliche Massnahmen ergreift, um sicherzustellen, dass die Empfänger der Dienstleistungen Begünstigte sind, und um sich an ihre eigenen in Art. 2 Bst. c definierten Verfahren zu halten.\nVereinbarte Erklärung zu Art. 5 Abs. 4 Bst. b\nKeine Bestimmung dieses Vertrags beinhaltet die Pflicht oder bedeutet für eine Vertragspartei, den dreistufigen Test über ihre Verpflichtungen aus dieser Urkunde oder aus anderen internationalen Verträgen hinaus anzunehmen oder anzuwenden.\nVereinbarte Erklärung zu Art. 5 Abs. 4 Bst. b\nKeine Bestimmung dieses Vertrags beinhaltet die Pflicht für eine Vertragspartei, den WCT zu ratifizieren, ihm beizutreten oder seine Bestimmungen zu befolgen; die Bestimmungen dieses Vertrags lassen die im WCT aufgeführten Rechte, Ausnahmen und Beschränkungen unberührt.\nVereinbarte Erklärung zu Art. 6\nDie Vertragsparteien verfügen bei der Erfüllung ihrer Verpflichtungen nach Art. 6 über die in Art. 4 aufgeführten Flexibilitäten.\nVereinbarte Erklärung zu Art. 7\nDie befugten Stellen entscheiden sich unter verschiedenen Umständen dafür, technische Massnahmen für die Erstellung, Verbreitung und Bereitstellung von Werkexemplaren in einer zugänglichen Form umzusetzen; keine Bestimmung dieses Artikels berührt diese Verfahren, sofern sie mit der nationalen Gesetzgebung übereinstimmen.\nVereinbarte Erklärung zu Art. 9\nArt. 9 beinhaltet weder eine Registrierungspflicht für die befugten Stellen noch bildet er eine Voraussetzung für die Durchführung von in diesem Vertrag anerkannten Tätigkeiten durch die befugten Stellen; er sieht jedoch die Möglichkeit des Informationsaustauschs zur Erleichterung des grenzüberschreitenden Austauschs von Werkexemplaren in einer zugänglichen Form vor.\nVereinbarte Erklärung zu Art. 10 Abs. 2\nIn Bezug auf Werke, die Werke im Sinne von Art. 2 Bst. a dieses Vertrags bilden, einschliesslich Werke in Audioformat, gelten die in diesem Vertrag vorgesehenen Beschränkungen und Ausnahmen mutatis mutandis und sofern für die Erstellung, Verbreitung und Bereitstellung des Werkexemplars in einer zugänglichen Form an die Begünstigten notwendig auch für die verwandten Schutzrechte.\nGeltungsbereich des Vertrages am 22. Dezember 2021\nVertragsstaaten\nHinterlegung der Ratifikations- oder Beitrittsurkunde\nAfghanistan\n26. Juli 2018\nArgentinien\n1. April 2015\nAserbaidschan*\n24. September 2018\nÄthiopien\n2. November 2020\nAustralien*\n10. Dezember 2015\nBelarus\n22. Juni 2020\nBelize\n9. November 2018\nBolivien\n12. März 2019\nBosnien und Herzegowina\n20. Januar 2021\nBotsuana\n5. Oktober 2016\nBrasilien\n11. Dezember 2015\nBurkina Faso\n31. Juli 2017\nChile\n10. Mai 2016\nCook‐Inseln\n19. März 2019\nCosta Rica\n9. Oktober 2017\nDominikanische Republik*\n5. Juni 2018\nEcuador\n29. Juni 2016\nEl Salvador\n1. Oktober 2014\nElfenbeinküste\n17. September 2020\nEuropäische Union (EU)\n1. Oktober 2018\nGhana\n11. Mai 2018\nGuatemala\n29. Juni 2016\nHonduras\n29. März 2017\nIndien\n24. Juni 2014\nIsrael\n21. März 2016\nJapan*\n1. Oktober 2018\nJordanien\n26. Juni 2018\nKanada*\n30. Juni 2016\nKap Verde\n22. Februar 2019\nKatar\n24. Oktober 2018\nKenia\n2. Juni 2017\nKirgisistan\n15. Mai 2017\nKiribati\n31. Juli 2019\nKomoren\n25. Januar 2021\nKorea (Nord‐)\n19. Februar 2016\nKorea (Süd‐)\n8. Oktober 2015\nLesotho\n30. April 2018\nLiberia\n6. Oktober 2016\nLiechtenstein\n22. September 2021\nMalawi\n14. Juli 2017\nMali\n16. Dezember 2014\nMarokko*\n15. Mai 2019\nMarshallinseln\n8. Februar 2019\nMauritius\n11. Januar 2021\nMexiko\n29. Juli 2015\nMoldau\n19. Februar 2018\nMongolei\n23. September 2015\nNeuseeland\n4. Oktober 2019\nNicaragua\n16. Januar 2020\nNigeria\n4. Oktober 2017\nNorwegen\n31. August 2021\nPanama\n10. Februar 2017\nParaguay\n20. Januar 2015\nPeru\n2. Februar 2016\nPhilippinen\n18. Dezember 2018\nRussland\n8. Februar 2018\nSan Marino\n2. Juni 2020\nS&atilde;o Tomé und Pr&iacute;ncipe\n15. Oktober 2020\nSaudi‐Arabien\n21. November 2018\nSchweiz\n11. Februar 2020\nSerbien\n24. Februar 2020\nSimbabwe\n12. September 2019\nSingapur\n30. März 2015\nSri Lanka\n5. Oktober 2016\nSt. Lucia\n11. Juni 2020\nSt. Vincent und die Grenadinen\n5. September 2016\nTadschikistan\n27. Februar 2019\nTansania\n8. April 2020\nThailand\n28. Januar 2019\nTokelau\n4. Oktober 2019\nTrinidad und Tobago\n4. Oktober 2019\nTunesien\n7. September 2016\nTurkmenistan\n15. Oktober 2020\nUganda\n23. April 2018\nUruguay\n1. Dezember 2014\nVanuatu\n6. Mai 2020\nVenezuela\n2. Oktober 2019\nVereinigte Arabische Emirate\n15. Oktober 2014\nVereinigtes Königreich\n1. Oktober 2020\nVereinigte Staaten\n8. Februar 2019\nZentralafrikanische Republik\n19. August 2020\n* Die Vorbehalte und Erklärungen werden im Liechtensteinischen Landesgesetzblatt nicht veröffentlicht. Die französischen und englischen Texte sowie eine aktualisierte Fassung des Geltungsbereichs können auf der Internetseite der Weltorganisation für geistiges Eigentum: www.wipo.int/treaties/fr eingesehen oder beim Amt für Auswärtige Angelegenheiten bezogen werden.\n1\nÜbersetzung des französischen Originaltextes\n2\nBericht und Antrag der Regierung Nr. 14/2021"
    }
  ],
  "definitions": []
}
