{
  "id": "li-konso-2022170000",
  "type": "statute",
  "title": "Kundmachung vom 24. Mai 2022 des Beschlusses Nr. 301/2021 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2022.170",
  "status": "in_force",
  "issued_date": "2022-05-24",
  "in_force_date": "2022-05-24",
  "url": "https://www.gesetze.li/konso/2022170000",
  "description": "Kundmachung vom 24. Mai 2022 des Beschlusses Nr. 301/2021 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Nummer 14a (Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates) von Anhang IX des EWR-Abkommens wird wie folgt geändert:\n1. Folgende Gedankenstriche werden angefügt:\n\"- 32019 R 0876 : Verordnung (EU) 2019/876 des Europäischen Parlaments und des Rates vom 20. Mai 2019 (ABl. L 150 vom 7.6.2019, S. 1) , berichtigt in ABl. L 65 vom 25.2.2021, S. 61 ,\n- 32020 R 0873 : Verordnung (EU) 2020/873 des Europäischen Parlaments und des Rates vom 24. Juni 2020 (ABl. L 204 vom 26.6.2020, S. 4) ,\n- 32021 R 0424 : Delegierte Verordnung (EU) 2021/424 der Kommission vom 17. Dezember 2019 (ABl. L 84 vom 11.3.2021, S. 1) .\"\n2. Die Anpassungen (e) bis (m) erhalten folgende Fassung:\n\"e) In Art. 4 Abs. 1:\ni) werden unter Nummer 75 vor dem Wort \"Schweden\" die Wörter \"Norwegen und\" eingefügt;\nii) werden unter Nummer 128 für die EFTA-Staaten die Wörter \"die Unionsrechtsvorschriften, die nationalen Rechtsvorschriften\" durch die Wörter \"das EWR-Abkommen, die nationalen Rechtsvorschriften\" ersetzt.\nf) In Art. 18 Abs. 7 Bst. a werden für die EFTA-Staaten die Wörter \"28. Dezember 2020\" durch die Wörter \"Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 301/2021 vom 29. Oktober 2021\" ersetzt.\ng) In Art. 31 Abs. 1 Bst. b wird für die EFTA-Staaten das Wort \"Kommission\" durch das Wort \"EFTA-Überwachungsbehörde\" ersetzt.\nh) Art. 36 Abs. 1 Bst. b gilt für die EFTA-Staaten ab dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses, der die technischen Regulierungsstandards gemäss Art. 36 Abs. 4 beinhaltet.\ni) In Art. 72b Abs. 2 Bst. n und Art. 448 Abs. 1 werden für die EFTA-Staaten die Wörter \"28. Juni 2021\" durch die Wörter \"Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 301/2021 vom 29. Oktober 2021\" ersetzt.\nj) In Art. 80 Abs. 1 und 2 werden nach dem Wort \"Kommission\" die Wörter \"oder, falls es sich um einen EFTA-Staat handelt, die EFTA-Überwachungsbehörde\" eingefügt.\nk) In den Art. 329 Abs. 4, Art. 344 Abs. 2, Art. 352 Abs. 6 und Art. 358 Abs. 4 werden für die EFTA-Staaten nach den Wörtern \"Inkrafttreten der\" die Wörter \"Beschlüsse des Gemeinsamen EWR-Ausschusses mit den\" eingefügt.\nl) In Art. 395:\ni) gelten in den Abs. 7 und 8 die Wörter \"dem Rat\" nicht für die EFTA-Staaten;\nii) erhält Abs. 8 Unterabs. 1 für die EFTA-Staaten folgende Fassung:\n\"Die Befugnis zum Erlass eines Beschlusses zur Annahme oder Ablehnung der vorgeschlagenen nationalen Massnahme gemäss Abs. 7 wird dem Ständigen Ausschuss der EFTA-Staaten übertragen.\";\niii) erhält Abs. 8 Unterabs. 2 Satz 1 folgende Fassung:\n\"Binnen eines Monats nach Erhalt der Anzeige gemäss Abs. 7 leitet die EBA ihre Stellungnahme zu den in jenem Absatz genannten Punkten dem Rat, der Kommission und dem betreffenden Mitgliedstaat, oder, wenn ihre Stellungnahme nationale Massnahmen betrifft, die von einem EFTA-Staat vorgeschlagen werden, dem Ständigen Ausschuss der EFTA-Staaten und dem betreffenden EFTA-Staat weiter.\"\nm) In den Art. 413 und 415 wird für die EFTA-Staaten das Wort \"Unionsrecht\" durch das Wort \"EWR-Abkommen\" ersetzt.\nn) Verweise auf Unionsvorschriften über staatliche Beihilfen in Art. 429a gelten als Verweise auf den Rechtsrahmen für staatliche Beihilfen gemäss Teil IV Kapitel 2 des EWR-Abkommens, einschliesslich der einschlägigen Anhänge und Protokolle zum EWR-Abkommen, und, für die EFTA-Staaten, die einschlägigen Bestimmungen des Abkommens zwischen den EFTA-Staaten zur Errichtung einer Überwachungsbehörde und eines Gerichtshofes.\no) In Art. 458:\ni) erhält Abs. 2 Unterabs. 1 für die EFTA-Staaten folgende Fassung:\n\"Erkennt die nach Abs. 1 dieses Artikels benannte Behörde Veränderungen der Intensität des Makroaufsichts- oder Systemrisikos im Finanzsystem mit möglicherweise schweren negativen Auswirkungen auf das Finanzsystem und die Realwirtschaft in einem bestimmten EFTA-Staat, auf die nach ihrer Ansicht mit anderen Instrumenten der Makroaufsicht gemäss dieser Verordnung und der Richtlinie 2013/36/EU nicht so wirksam reagiert werden kann wie durch die Umsetzung strengerer nationaler Massnahmen, so teilt sie dies der EFTA-Überwachungsbehörde und dem ESRB mit. Der ESRB leitet die Mitteilung unverzüglich an den Ständigen Ausschuss der EFTA-Staaten und die EBA weiter.\";\nii) erhält Abs. 4 Unterabs. 1 für die EFTA-Staaten folgende Fassung:\n\"Die Befugnis zum Erlass einer Entscheidung zur Ablehnung des Entwurfs nationaler Massnahmen gemäss Abs. 2 Bst. d wird dem Ständigen Ausschuss der EFTA-Staaten übertragen, der auf Vorschlag der EFTA-Überwachungsbehörde handelt.\";\niii) wird in Abs. 4 Unterabs. 2 Folgendes angefügt:\n\"Betreffen ihre Stellungnahmen Entwürfe eines EFTA-Staates für nationale Massnahmen, so leiten der ESRB und die EBA ihre Stellungsnahmen dem Ständigen Ausschuss der EFTA-Staaten, der EFTA-Überwachungsbehörde und dem betreffenden EFTA-Staat weiter.\";\niv) erhalten Abs. 4 Unterabs. 3 bis 8 für die EFTA-Staaten folgende Fassung:\n\"Wenn belastbare, solide und detaillierte Nachweise vorliegen, dass die Massnahme nachteilige Auswirkungen auf den Binnenmarkt haben wird, die den Nutzen für die Finanzstabilität infolge der Verminderung des festgestellten Makroaufsichts- oder Systemrisikos überwiegen, kann die EFTA-Überwachungsbehörde innerhalb eines Monats unter weitestgehender Berücksichtigung der Stellungnahmen nach Unterabs. 2 dem Ständigen Ausschuss der EFTA-Staaten vorschlagen, die vorgeschlagenen nationalen Massnahmen abzulehnen.\nLegt die EFTA-Überwachungsbehörde innerhalb dieser Monatsfrist keinen Vorschlag vor, darf der betroffene EFTA-Staat die vorgeschlagenen nationalen Massnahmen unmittelbar für die Dauer von bis zu zwei Jahren erlassen oder bis das Makroaufsichts- oder Systemrisiko nicht mehr besteht, falls dies früher eintritt.\nDer Ständige Ausschuss der EFTA-Staaten entscheidet über den Vorschlag der EFTA-Überwachungsbehörde innerhalb eines Monats nach Eingang des Vorschlags und legt dar, warum er die vorgeschlagenen nationalen Massnahmen ablehnt oder nicht.\nDer Ständige Ausschuss der EFTA-Staaten lehnt die vorgeschlagenen nationalen Massnahmen nur ab, wenn seiner Ansicht nach die folgenden Voraussetzungen nicht erfüllt sind:\na) die Veränderungen der Intensität des Makroaufsichts- oder des Systemrisikos sind so geartet, dass sie eine Gefahr für die nationale Finanzstabilität darstellen;\nb) die Instrumente der Makroaufsicht gemäss dieser Verordnung und der Richtlinie 2013/36/EU sind zur Behebung des ermittelten Makroaufsichts- oder Systemrisikos weniger geeignet und weniger wirksam als die vorgeschlagenen nationalen Massnahmen;\nc) die vorgeschlagenen nationalen Massnahmen ziehen keine unverhältnismässig nachteiligen Auswirkungen auf das Finanzsystem anderer Vertragsparteien oder auf Teile davon oder das Finanzsystem im EWR insgesamt in Form oder durch Schaffung eines Hindernisses für das Funktionieren des Binnenmarktes nach sich; und\nd) das Problem betrifft nur einen EFTA-Staat.\nBei seiner Bewertung berücksichtigt der Ständige Ausschuss der EFTA-Staaten die Stellungnahmen des ESRB und der EBA und stützt sich auf die von der nach Abs. 1 benannten Behörde gemäss Abs. 2 vorgelegten Nachweise.\nTrifft der Ständige Ausschuss der EFTA-Staaten innerhalb eines Monats nach Erhalt des Vorschlags der EFTA-Überwachungsbehörde keine Entscheidung zur Ablehnung der vorgeschlagenen nationalen Massnahmen, so darf der betroffene EFTA-Staat die Massnahmen erlassen und für die Dauer von bis zu zwei Jahren oder bis das Makroaufsichts- oder Systemrisiko nicht mehr besteht, falls dies früher eintritt, anwenden.\";\nv) erhält Abs. 6 für die EFTA-Staaten folgende Fassung:\n\"Erkennt ein EFTA-Staat die Massnahmen gemäss dieses Artikels an, so zeigt er dies dem Ständigen Ausschuss der EFTA-Staaten, der EFTA-Überwachungsbehörde, der EBA, dem ESRB und der Vertragspartei des EWR-Abkommens, der die Anwendung der Massnahmen gestattet wurde, an.\";\nvi) wird in Abs. 9 für die EFTA-Staaten das Wort \"Kommission\" durch das Wort \"EFTA-Überwachungsbehörde\" ersetzt.\np) In Art. 469a werden für die EFTA-Staaten die Wörter \"26. April 2019\" durch die Wörter \"der Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 16/2020 vom 7. Februar 2020\" ersetzt.\nq) Die EFTA-Staaten können in ihren nationalen Rechtsvorschriften vorsehen, dass die Ausnahmeregelungen gemäss Art. 494 für einen Zeitraum von maximal 30 Monaten ab dem Inkrafttreten des Beschlusses Nr. 301/2021 des Gemeinsamen EWR-Ausschusses vom 29. Oktober 2021 gelten.\nr) In Art. 500 werden für die EFTA-Staaten die Wörter \"28. Juni 2022\" durch die Wörter \"ein Jahr nach dem Inkrafttreten des Beschlusses Nr. 301/2021 des Gemeinsamen EWR-Ausschusses vom 29. Oktober 2021\" ersetzt.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Text von Nummer 14ab (Durchführungsverordnung (EU) Nr. 680/2014) von Anhang IX des EWR-Abkommens erhält folgende Fassung:\n\" 32021 R 0451 : Durchführungsverordnung (EU) 2021/451 der Kommission vom 17. Dezember 2020 zur Festlegung technischer Durchführungsstandards für die Anwendung der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates auf die aufsichtlichen Meldungen der Institute und zur Aufhebung der Durchführungsverordnung (EU) Nr. 680/2014 (ABl. L 97 vom 19.3.2021, S.1).\""
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Nach Nummer 14azt (Durchführungsverordnung (EU) 2018/1889) von Anhang IX des EWR-Abkommens wird folgende Nummer eingefügt:\n\"14azv. 32021 R 0453 : Durchführungsverordnung (EU) 2021/453 der Kommission vom 15. März 2021 zur Festlegung technischer Durchführungsstandards für die Anwendung der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates im Hinblick auf die besonderen Meldepflichten für Marktrisiken (ABl. L 89 vom 16.3.2021, S. 3) , berichtigt in ABl. L 106 vom 26.3.2021, S. 71 .\""
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Nummer 31bc (Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates) von Anhang IX des EWR-Abkommens wird wie folgt geändert:\n1. Der folgende Gedankenstrich wird angefügt:\n\"- 32019 R 0876 : Verordnung (EU) 2019/876 des Europäischen Parlaments und des Rates vom 20. Mai 2019 (ABl. L 150 vom 7.6.2019, S. 1) .\"\n2. Anpassung (zh)(v) wird gestrichen."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "Der Wortlaut der Verordnungen (EU) 2019/876, berichtigt in ABl. L 65 vom 25.2.2021, S. 61 , und (EU) 2020/873, der Delegierten Verordnung (EU) 2021/424 und der Durchführungsverordnungen (EU) 2021/451 und (EU) 2021/453, berichtigt in ABl. L 106 vom 26.3.2021, S. 71 , in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art6",
      "chapter": "Anhang",
      "section": "6",
      "title": "Art. 6",
      "content": "Dieser Beschluss tritt am 30. Oktober 2021 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen ."
    },
    {
      "provision_ref": "art7",
      "chapter": "Anhang",
      "section": "7",
      "title": "Art. 7",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 29. Oktober 2021.\n(Es folgen die Unterschriften)\n1\nBericht und Antrag der Regierung Nr. 13/2022\n2\nABl. L 150 vom 7.6.2019, S. 1 .\n3\nABl. L 204 vom 26.6.2020, S. 4 .\n4\nABl. L 84 vom 11.3.2021, S. 1 .\n5\nABl. L 97 vom 19.3.2021, S. 1 .\n6\nABl. L 89 vom 16.3.2021, S. 3 .\n7\nABl. L 191 vom 28.6.2014, S. 1 .\n8\nABl. L 14 vom 21.1.2015, S. 1 .\n9\nABl. L 48 vom 20.2.2015, S. 1 .\n10\nABl. L 205 vom 31.7.2015, S. 1 .\n11\nABl. L 60 vom 5.3.2016, S. 5 .\n12\nABl. L 64 vom 10.3.2016, S. 1 .\n13\nABl. L 83 vom 31.3.2016, S. 1 .\n14\nABl. L 263 vom 29.9.2016, S. 1 .\n15\nABl. L 213 vom 17.8.2017, S. 1 .\n16\nABl. L 321 vom 6.12.2017, S. 1 .\n17\nABl. L 281 vom 9.11.2018, S. 1 .\n18\nABl. L 96 vom 30.3.2020, S. 1 .\n19\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
