{
  "id": "li-konso-2001042000",
  "type": "statute",
  "title": "Verordnung vom 13. Februar 2001 zum Bewährungshilfegesetz (BewHV)",
  "title_en": "",
  "short_name": "BewHV",
  "status": "in_force",
  "issued_date": "2001-02-13",
  "in_force_date": "2001-02-13",
  "url": "https://www.gesetze.li/konso/2001042000",
  "description": "Verordnung vom 13. Februar 2001 zum Bewährungshilfegesetz (BewHV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Bewährungshelfer",
      "content": "1) Hauptberuflich tätige Bewährungshelfer sind Angestellte des Trägervereines. Sie müssen über eine Ausbildung im psychosozialen Bereich auf dem Niveau einer höheren Fachschule, Fachhochschule, Akademie oder Universität verfügen. Sie haben sich über die fachliche Entwicklung im Bereich der Bewährungshilfe durch Weiterbildung auf dem Laufenden zu halten. Der Geschäftsstellenleiter ist ein hauptberuflich tätiger Bewährungshelfer.\n2) Nebenberuflich tätige Bewährungshelfer können Personen ohne einschlägige Fachausbildung sein. Sie erfüllen ihre Tätigkeit ehrenamtlich oder gegen Entgelt und können durch den Trägerverein angestellt werden oder ihre Tätigkeit im Rahmen einer anderen vertraglichen Form ausüben. Sie sind unter Aufsicht und Anleitung des Geschäftsstellenleiters oder eines anderen hauptberuflichen Bewährungshelfers tätig. Sie müssen die Voraussetzungen gemäss Art. 7 Abs. 1 BewHG erfüllen. Für angemessene Supervision und Weiterbildung der nebenberuflich tätigen Bewährungshelfer ist der Geschäftsstellenleiter verantwortlich."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Führung der Bewährungshilfe durch private Vereinigungen",
      "content": "1) Zur Gewährleistung der Fachlichkeit werden die Aufgaben der Bewährungshilfe nach Möglichkeit an eine einzige private Vereinigung übertragen. Die private Vereinigung muss organisatorisch, fachlich und personell in der Lage sein, die Aufgaben der Bewährungshilfe zu erfüllen.\n2) Die private Vereinigung hat dem Amt für Soziale Dienste eine für die Aufgaben der Geschäftsstellenleitung und des Stellvertreters geeignete Person namhaft zu machen und die erforderlichen Unterlagen einzureichen. Das Amt für Soziale Dienste stellt fest, ob eine Person für die Tätigkeit als Geschäftsstellenleiter oder dessen Stellvertreter geeignet ist.\n3) Das Amt für Soziale Dienste schliesst mit der privaten Vereinigung einen Leistungsauftrag ab, welcher der Genehmigung durch die Regierung unterliegt. Mit der Genehmigung des Leistungsauftrages durch die Regierung erhält die private Vereinigung die Zulassung zur Tätigkeit."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Besoldungsschema",
      "content": "Die private Vereinigung erlässt für die Bewährungshelfer ein Besoldungsschema, das der Genehmigung durch das Amt für Soziale Dienste bedarf."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Aufsicht",
      "content": "1) Die Aufsicht des Amtes für Soziale Dienste umfasst insbesondere die Bereiche Organisation, Personal, Geschäftsstellenleitung, Finanzgebaren und Fachlichkeit.\n2) Werden die im Rahmen der Aufsichtstätigkeit festgestellten Mängel trotz wiederholter Mahnungen und Weisungen nicht behoben, so beantragt das Amt für Soziale Dienste bei der Regierung den Entzug der Zulassung."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Supervision und Beizug von Beratern",
      "content": "Das Amt für Soziale Dienste schlägt der Regierung Supervisoren und Berater gemäss Art. 12 und 13 BewHG nach Anhörung der privaten Vereinigung zur Bestellung vor. Das Amt für Soziale Dienste führt über die bestellten Supervisoren und Berater eine Liste."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Tätigkeitsbericht",
      "content": "Der Tätigkeitsbericht zuhanden des Amtes für Soziale Dienste muss die Angaben enthalten, die nötig sind, um die Erfüllung des Leistungsauftrages beurteilen zu können."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Freiwillige Weiterbetreuung",
      "content": "Nach Ablauf der Probezeit kann der Proband beim Geschäftsstellenleiter eine Weiterbetreuung auf freiwilliger Basis beantragen. Die freiwillige Weiterbetreuung darf nur dann erfolgen, wenn sie fachlich angezeigt ist. Sie darf insbesondere der Verselbständigung und Eigenverantwortlichkeit des Probanden nicht im Wege stehen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Einrichtungen für Entlassenenhilfe",
      "content": "1) Die Einrichtung der Bewährungshilfe kann auch als Einrichtung der Entlassenenhilfe tätig werden. Für die Aufgaben der Entlassenenhilfe sind die innerbetrieblichen Synergien sowie die anderen sozialen Einrichtungen vorrangig zu nutzen. Subventionen an die private Vereinigung im Sinne von Art. 4 BewHG können nur für Tätigkeiten und Aufgabenbereiche entrichtet werden, die nicht schon durch bestehende Institutionen erfüllt werden.\n2) Die Einrichtung für Entlassenenhilfe wird nur dann tätig, wenn für den Entlassenen keine oder keine ausreichende Hilfe und Unterstützung durch andere Betreuungspersonen besteht.\n3) Art. 1 bis 6 gelten sinngemäss auch für die Einrichtungen der Entlassenenhilfe."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nLR 341"
    }
  ],
  "definitions": []
}
