{
  "id": "li-konso-2010440000",
  "type": "statute",
  "title": "Verordnung vom 21. Dezember 2010 über die Lotterien und Wetten (Lotterie- und Wettverordnung; LWV)",
  "title_en": "",
  "short_name": "LWV",
  "status": "in_force",
  "issued_date": "2010-12-21",
  "in_force_date": "2010-12-21",
  "url": "https://www.gesetze.li/konso/2010440000",
  "description": "Verordnung vom 21. Dezember 2010 über die Lotterien und Wetten (Lotterie- und Wettverordnung; LWV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt das Nähere über die Zulassung und die Durchführung von Lotterien und Wetten, insbesondere:\na) die Erteilung von Bewilligungen für Lotterien und Wetten;\nb) die Organisation der Veranstalter von Lotterien und Wetten;\nc) die Sicherheits- und Sozialschutzvorschriften für Lotterien und Wetten;\nd) das Spielangebot und die Spielregeln;\ne) die Spieldurchführung;\nf) die Rechnungslegung und Revision;\ng) die Erleichterungen für Kleinveranstalter;\nh) die Geldspielabgabe;\ni) die Aufsicht und den Beizug von Sachverständigen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Ausnahmen vom Geltungsbereich",
      "content": "Diese Verordnung gilt nicht für:\na) Online-Lotterien und -wetten nach Art. 60 ff. des Gesetzes;\nb) ausländische Veranstalter, soweit sie gestützt auf eine Vereinbarung nach Art. 1 Abs. 4 des Gesetzes in Liechtenstein Lotterien oder Wetten im Sinne von Art. 3 Abs. 1 Bst. n oder v des Gesetzes anbieten und nachweisen, dass sie nach Massgabe des ausländischen Rechts zugelassen sind."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffe und Bezeichnungen",
      "content": "1) Als Grossveranstalter von Lotterien oder Wetten (Grossveranstalter) im Sinne dieser Verordnung gilt eine Person, die nicht Kleinveranstalter nach Art. 3 Abs. 1 Bst. m des Gesetzes ist.\n2) Unter den in dieser Verordnung verwendeten Personen-, Berufs- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Bewilligungen\nA. Grossveranstalter\n1. Veranstalterbewilligung\na) Voraussetzungen"
    },
    {
      "provision_ref": "art4",
      "chapter": "1. Veranstalterbewilligung",
      "section": "4",
      "title": "Art. 4 Grundsatz",
      "content": "1) Der Gesuchsteller hat nachzuweisen, dass er die im Gesetz und dessen Ausführungsbestimmungen festgelegten Bewilligungsvoraussetzungen erfüllt.\n2) Kann die Erfüllung einzelner Bewilligungsvoraussetzungen nicht oder erst aufgrund von vorläufigen Unterlagen nachgewiesen werden, ist dies im Gesuch zu begründen."
    },
    {
      "provision_ref": "art5",
      "chapter": "1. Veranstalterbewilligung",
      "section": "5",
      "title": "Art. 5 Geschäftspartner",
      "content": "1) Als wichtigste Geschäftspartner gelten insbesondere Personen:\na) deren Geschäftsbeziehungen zum Gesuchsteller im direkten Zusammenhang mit dem Spielbetrieb stehen;\nb) die ein wirtschaftliches Interesse am Gesuchsteller haben oder in einem bedeutenden Vertragsverhältnis zu ihm stehen;\nc) die den Spielbetrieb beeinflussen könnten.\n2) Der Gesuchsteller muss eine Liste der wichtigsten Geschäftspartner samt Beziehungsorganigramm beibringen.\n3) Das Amt für Volkswirtschaft kann vom Gesuchsteller eine Liste aller Lieferanten samt vertraglichen Bindungen und Beziehungsorganigramm verlangen, wenn dies für den Nachweis seines guten Leumunds und der Unabhängigkeit der Geschäftsführung gegen aussen erforderlich erscheint."
    },
    {
      "provision_ref": "art6",
      "chapter": "1. Veranstalterbewilligung",
      "section": "6",
      "title": "Art. 6 Wirtschaftlich Berechtigte des Gesuchstellers",
      "content": "1) Als wirtschaftlich Berechtigte des Gesuchstellers gelten:\na) Personen, deren direkte oder indirekte Beteiligung am Aktienkapital des Gesuchstellers 5 % beträgt oder übersteigt;\nb) natürliche Personen, auf deren Veranlassung oder in deren Interesse eine Transaktion oder Tätigkeit ausgeführt oder eine Geschäftsbeziehung letztlich begründet wird. Im Falle von Rechtsträgern ist es auch diejenige natürliche Person, in deren Eigentum oder unter deren Kontrolle der Rechtsträger letztlich steht.\n2) Personen, welche eine Beteiligung nach Abs. 1 besitzen, müssen dem Amt für Volkswirtschaft eine Erklärung abgeben, ob sie die Beteiligung für sich oder treuhänderisch für Dritte besitzen und ob sie für diese Beteiligung Optionen oder ähnliche Rechte eingeräumt haben."
    },
    {
      "provision_ref": "art7",
      "chapter": "1. Veranstalterbewilligung",
      "section": "7",
      "title": "Art. 7 Nachweis des guten Leumunds",
      "content": "1) Zum Nachweis des guten Leumunds muss der Gesuchsteller über sich, die Mitglieder seiner Organe, über die leitenden Angestellten, seine wichtigsten Geschäftspartner sowie über die an ihnen wirtschaftlich Berechtigten beziehungsweise der jeweiligen Mitglieder ihrer Organe insbesondere folgende Dokumente beibringen:\na) Strafregisterauszug;\nb) Handelsregisterauszug und gegebenenfalls das Aktienbuch;\nc) Auszug der letzten fünf Jahre aus dem Pfändungsregister;\nd) Kopie der Steuererklärungen der letzten fünf Jahre zusammen mit den entsprechenden Steuerveranlagungen;\ne) Lebenslauf einschliesslich sämtlicher geschäftlicher Engagements im In- und Ausland, einschliesslich aller Verwaltungsratsmandate;\nf) Übersicht über die Einkommens- und Vermögensverhältnisse der letzten fünf Jahre;\ng) Übersicht über die finanziellen Beteiligungen der letzten fünf Jahre im In- und Ausland, einschliesslich aller Liegenschaftstransaktionen;\nh) Liste aller Strafuntersuchungen und straf- sowie zivilrechtlicher Prozesse der letzten fünf Jahre im In- und Ausland;\ni) Liste aller Verfahren und Entscheide im Zusammenhang mit Betriebs- und Berufsausübungsbewilligungen der letzten fünf Jahre im In- und Ausland;\nk) Liste aller Exekutions- und Konkursverfahren der letzten fünf Jahre im In- und Ausland;\nl) die schriftliche Ermächtigung für das Amt für Volkswirtschaft zur Einsichtnahme in die Register der Gerichte und anderer Behörden.\n2) Die Nachweise nach Abs. 1 Bst. a und b dürfen bei ihrer Vorlage nicht älter als drei Monate sein.\n3) Das Amt für Volkswirtschaft kann diese Dokumente von Personen verlangen, deren direkte oder indirekte Beteiligung am Kapital oder deren Stimmrechte beim Gesuchsteller weniger als 5 % betragen, wenn es dies für notwendig erachtet.\n4) Für das Personal legt das Amt für Volkswirtschaft fest, welche Kategorien von Personen welche Dokumente vorlegen müssen.\n5) Hat oder hatte eine der Personen nach den Abs. 1, 3 und 4 in den letzten fünf Jahren Sitz oder Wohnsitz im Ausland, so sind gleichwertige ausländische Dokumente beizubringen."
    },
    {
      "provision_ref": "art8",
      "chapter": "1. Veranstalterbewilligung",
      "section": "8",
      "title": "Art. 8 Spielangebote",
      "content": "Wer ein Bewilligungsgesuch stellt, hat darzulegen, welche Geldspiele, Gratisspiele und Jackpots er betreiben wird."
    },
    {
      "provision_ref": "art9",
      "chapter": "1. Veranstalterbewilligung",
      "section": "9",
      "title": "Art. 9 Betriebliche Voraussetzungen",
      "content": "1) Der Gesuchsteller muss insbesondere nachweisen, dass:\na) die Geschäftsführung und das leitende Personal des Spielbetriebs über das notwendige Fachwissen sowie über ausreichende Erfahrung in der Durchführung von Lotterien oder Wetten verfügen;\nb) er ein wirksames Qualitätsmanagementsystem betreibt (Art. 38);\nc) er ein Abrechnungs- und Kontrollsystem (AKS) unterhält (Art. 39);\nd) er geeignete Sicherheits- und Sozialkonzepte unterhält (Art. 41 und 46).\n2) Er muss ferner folgende Dokumente einreichen:\na) einen Businessplan;\nb) die in dieser Verordnung vorgesehenen Reglemente des Veranstalters von Lotterien oder Wetten;\nc) Arbeitsverträge oder andere Vereinbarungen mit Personen, die mit der Geschäftsführung betraut sind oder die zum leitenden Personal gehören;\nd) die Bestätigung, dass das Personal über einen guten Leumund verfügt;\ne) Verträge über die Übertragung von Aufgaben und Tätigkeiten des Veranstalters von Lotterien oder Wetten an Dritte."
    },
    {
      "provision_ref": "art10",
      "chapter": "1. Veranstalterbewilligung",
      "section": "10",
      "title": "Art. 10 Businessplan",
      "content": "Der Businessplan muss folgende Angaben und Unterlagen enthalten:\na) Dokumente, die zuverlässig Auskunft über die Finanzierung und Finanzstruktur des Gesuchstellers geben;\nb) einen Geschäfts- und Finanzplan für die kommenden fünf Jahre;\nc) Wirtschaftlichkeitsberechnungen, aus denen glaubwürdig hervorgeht, dass der Veranstalter von Lotterien oder Wetten wirtschaftlich überlebensfähig ist."
    },
    {
      "provision_ref": "art11",
      "chapter": "1. Veranstalterbewilligung",
      "section": "11",
      "title": "Art. 11 Anwendbarkeit",
      "content": "Die Art. 4 bis 9 sind sinngemäss auf den Inhaber der Bewilligung anwendbar.\nb) Verfahren, Erteilung, Änderung und Entzug der Bewilligung"
    },
    {
      "provision_ref": "art12",
      "chapter": "1. Veranstalterbewilligung",
      "section": "12",
      "title": "Art. 12 Gesuch",
      "content": "Gesuche um Erteilung einer Veranstalterbewilligung für Grossveranstalter sind beim Amt für Volkswirtschaft zuhanden der Regierung schriftlich in deutscher Sprache einzureichen."
    },
    {
      "provision_ref": "art13",
      "chapter": "1. Veranstalterbewilligung",
      "section": "13",
      "title": "Art. 13 Prüfung des Gesuchs",
      "content": "1) Das Amt für Volkswirtschaft prüft das Gesuch auf Erfüllung der Bewilligungsvoraussetzungen.\n2) Ist ein Gesuch unvollständig oder erachtet das Amt für Volkswirtschaft weitere Unterlagen oder Informationen als notwendig, so kann es eine Nachbesserung oder Ergänzung verlangen und eine Frist setzen. Die Frist kann auf ein begründetes Gesuch hin einmalig um höchstens 14 Tage verlängert werden. Verfällt die Frist, so wird das Gesuch als gegenstandslos abgeschrieben.\n3) Besteht bezüglich Unterlagen, die für die Beurteilung des Gesuches notwendig sind, ein Editionsverweigerungsrecht oder stehen vom Amt für Volkswirtschaft zur Auskunftserteilung aufgeforderte Personen oder Amtsstellen ihm gegenüber unter dem Amts- oder Berufsgeheimnis, so ist der Gesuchsteller dafür verantwortlich, dass diese Personen bzw. Amtsstellen vom Berufs- bzw. Amtsgeheimnis entbunden werden, soweit dies gesetzlich zulässig ist. Vorbehalten bleiben die gesetzlichen Bestimmungen über das Aussageverweigerungsrecht des Geheimnisträgers trotz Entbindung durch den Geheimnisherrn.\n4) Nach Abschluss der Prüfung leitet das Amt für Volkswirtschaft das Gesuch unter Beifügung eines Antrags auf Erteilung oder Ablehnung der Bewilligung an die Regierung weiter."
    },
    {
      "provision_ref": "art14",
      "chapter": "1. Veranstalterbewilligung",
      "section": "14",
      "title": "Art. 14 Erteilung der Bewilligung",
      "content": "Die Regierung entscheidet über die Erteilung der Veranstalterbewilligung."
    },
    {
      "provision_ref": "art15",
      "chapter": "1. Veranstalterbewilligung",
      "section": "15",
      "title": "Art. 15 Veröffentlichung der Bewilligung",
      "content": "1) Das Amt für Volkswirtschaft veröffentlicht unter Wahrung berechtigter Wirtschafts- und Geschäftsinteressen des Bewilligungsinhabers im Internet die wesentlichen Elemente der Veranstalterbewilligung.\n2) Als wesentliche Elemente gelten insbesondere:\na) die Rechtsform des Bewilligungsinhabers;\nb) die Beteiligungsverhältnisse;\nc) die wichtigsten Geschäftspartner."
    },
    {
      "provision_ref": "art16",
      "chapter": "1. Veranstalterbewilligung",
      "section": "16",
      "title": "Art. 16 Änderung der Verhältnisse",
      "content": "1) Der Grossveranstalter ist verpflichtet, dem Amt für Volkswirtschaft spätestens drei Wochen vor Eintritt der Rechtswirksamkeit:\na) Vorgänge nach Art. 49 Abs. 1 Bst. b des Gesetzes und Änderungen der Arbeitsverträge oder anderer Vereinbarungen mit Personen, die mit der Geschäftsführung betraut sind oder die zum leitenden Personal gehören, zu melden;\nb) alle Änderungen der Verträge über die Übertragung spielrelevanter Aufgaben und Tätigkeiten des Veranstalters von Lotterien oder Wetten an Dritte zur Genehmigung nach Art. 40 zu unterbreiten.\n2) Bei Änderungen der tatsächlichen oder rechtlichen Verhältnisse kann die Regierung die Veranstalterbewilligung mit zusätzlichen Bedingungen und Auflagen versehen."
    },
    {
      "provision_ref": "art17",
      "chapter": "1. Veranstalterbewilligung",
      "section": "17",
      "title": "Art. 17 Entzug der Bewilligung",
      "content": "Die Regierung entzieht die Veranstalterbewilligung insbesondere, wenn durch den Grossveranstalter oder mit seiner Duldung in schwerwiegender Weise oder wiederholt:\na) im Sinne des Strafgesetzbuches Geld gewaschen wurde;\nb) versucht wurde, durch falsche Angaben, Eingriffe in das AKS oder auf andere Weise die ordnungsgemässe Veranlagung oder Erhebung der Geldspielabgabe zu verhindern;\nc) das Sozialkonzept nicht befolgt wurde;\nd) eine Meldepflicht nach Art. 49 des Gesetzes und Art. 16 dieser Verordnung nicht erfüllt wurde;\ne) Geldspiele oder Kontrollsysteme betrieben wurden, die den spieltechnischen Anforderungen nicht entsprechen;\nf) Spiele vorschriftswidrig oder regelwidrig betrieben wurden.\n2. Spielbewilligungen\na) Voraussetzungen"
    },
    {
      "provision_ref": "art18",
      "chapter": "2. Spielbewilligungen",
      "section": "18",
      "title": "Art. 18 Grundsatz",
      "content": "Der Gesuchsteller hat für jede einzelne Lotterie oder Wette nachzuweisen, dass er die im Gesetz und dessen Ausführungsbestimmungen festgelegten Bewilligungsvoraussetzungen erfüllt und über eine Veranstalterbewilligung verfügt.\nb) Verfahren, Erteilung, Änderung und Entzug der Bewilligung"
    },
    {
      "provision_ref": "art19",
      "chapter": "2. Spielbewilligungen",
      "section": "19",
      "title": "Art. 19 Gesuch",
      "content": "Gesuche um Erteilung einer Spielbewilligung für Grossveranstalter sind beim Amt für Volkswirtschaft in deutscher Sprache einzureichen."
    },
    {
      "provision_ref": "art20",
      "chapter": "2. Spielbewilligungen",
      "section": "20",
      "title": "Art. 20 Prüfung des Gesuchs",
      "content": "Auf die Prüfung des Gesuchs findet Art. 13 Abs. 1 bis 3 sinngemäss Anwendung."
    },
    {
      "provision_ref": "art21",
      "chapter": "2. Spielbewilligungen",
      "section": "21",
      "title": "Art. 21 Erteilung der Bewilligung",
      "content": "Das Amt für Volkswirtschaft entscheidet über die Erteilung der Spielbewilligung."
    },
    {
      "provision_ref": "art22",
      "chapter": "2. Spielbewilligungen",
      "section": "22",
      "title": "Art. 22 Änderung der Verhältnisse",
      "content": "Bei Änderungen der tatsächlichen oder rechtlichen Verhältnisse kann das Amt für Volkswirtschaft die Spielbewilligung mit zusätzlichen Bedingungen und Auflagen versehen."
    },
    {
      "provision_ref": "art23",
      "chapter": "2. Spielbewilligungen",
      "section": "23",
      "title": "Art. 23 Entzug der Bewilligung",
      "content": "Das Amt für Volkswirtschaft kann die Spielbewilligung insbesondere entziehen, wenn durch den Grossveranstalter oder mit seiner Duldung Spiele vorschriftswidrig oder regelwidrig betrieben wurden.\nB. Kleinveranstalter\n1. Bewilligungsvoraussetzungen"
    },
    {
      "provision_ref": "art24",
      "chapter": "1. Bewilligungsvoraussetzungen",
      "section": "24",
      "title": "Art. 24 Grundsatz",
      "content": "1) Der Gesuchsteller hat nachzuweisen, dass er die im Gesetz und dessen Ausführungsbestimmungen festgelegten Bewilligungsvoraussetzungen erfüllt.\n2) Kleinveranstalter nach Art. 3 Abs. 1 Bst. m Ziff. 2 des Gesetzes, die im Laufe eines Kalenderjahres Einsätze von weniger als 25 000 Franken generieren, sind von der Bewilligungspflicht befreit. Sie müssen dem Amt für Volkswirtschaft die Durchführung einer Lotterie spätestens 14 Tage vor deren Beginn unter Verwendung eines amtlichen Formulars melden; dies gilt sinngemäss bei Spieländerungen. Der Meldung sind insbesondere beizulegen:\na) die Dokumente nach Art. 27 Abs. 1 Bst. a und c;\nb) die Angaben über das Spielangebot nach Art. 28."
    },
    {
      "provision_ref": "art25",
      "chapter": "1. Bewilligungsvoraussetzungen",
      "section": "25",
      "title": "Art. 25 Geschäftspartner",
      "content": "Das Amt für Volkswirtschaft kann vom Gesuchsteller eine Liste aller wichtigsten Geschäftspartner im Sinne von Art. 5 Abs. 1 und aller Lieferanten samt vertraglichen Bindungen und Beziehungsorganigramm verlangen, wenn dies für den Nachweis seines guten Leumunds und der Unabhängigkeit der Geschäftsführung gegen aussen erforderlich erscheint."
    },
    {
      "provision_ref": "art26",
      "chapter": "1. Bewilligungsvoraussetzungen",
      "section": "26",
      "title": "Art. 26 Wirtschaftlich Berechtigte des Gesuchstellers",
      "content": "Das Amt für Volkswirtschaft kann von Personen, welche eine Beteiligung im Sinne von Art. 6 Abs. 1 besitzen, eine Erklärung verlangen, ob sie die Beteiligung für sich oder treuhänderisch für Dritte besitzen und ob sie für diese Beteiligung Optionen oder ähnliche Rechte eingeräumt haben."
    },
    {
      "provision_ref": "art27",
      "chapter": "1. Bewilligungsvoraussetzungen",
      "section": "27",
      "title": "Art. 27 Nachweis des guten Leumunds",
      "content": "1) Zum Nachweis des guten Leumunds muss der Gesuchsteller folgende Dokumente beibringen:\na) gegebenenfalls einen Handelsregisterauszug und das Aktienbuch;\nb) Auszug der letzten fünf Jahre aus dem Pfändungsregister;\nc) die schriftliche Ermächtigung für das Amt für Volkswirtschaft zur Einsichtnahme in die Register der Gerichte und anderer Behörden.\n2) Die Nachweise nach Abs. 1 Bst. a und b dürfen bei ihrer Vorlage nicht älter als drei Monate sein.\n3) Das Amt für Volkswirtschaft kann vom Gesuchsteller erforderlichenfalls weitere Dokumente verlangen."
    },
    {
      "provision_ref": "art28",
      "chapter": "1. Bewilligungsvoraussetzungen",
      "section": "28",
      "title": "Art. 28 Spielangebote",
      "content": "Wer ein Bewilligungsgesuch stellt, hat darzulegen, welche Geldspiele und Gratisspiele er betreiben wird."
    },
    {
      "provision_ref": "art29",
      "chapter": "1. Bewilligungsvoraussetzungen",
      "section": "29",
      "title": "Art. 29 Betriebliche Voraussetzungen",
      "content": "1) Der Gesuchsteller muss insbesondere nachweisen, dass:\na) die Geschäftsführung oder das leitende Personal des Spielbetriebs über das notwendige Fachwissen sowie über ausreichende Erfahrung in der Durchführung von Lotterien verfügt;\nb) er über die in dieser Verordnung vorgesehenen Reglemente des Veranstalters von Lotterien verfügt;\nc) er Gewähr für die korrekte Durchführung der Lotterie bietet.\n2) Das Amt für Volkswirtschaft kann vom Gesuchsteller folgende Dokumente verlangen, wenn dies für den Nachweis der betrieblichen Voraussetzungen erforderlich erscheint:\na) Arbeitsverträge oder andere Vereinbarungen mit Personen, die mit der Geschäftsführung betraut sind oder die zum leitenden Personal gehören;\nb) die Bestätigung, dass das Personal über einen guten Leumund verfügt;\nc) Verträge über die Übertragung von Aufgaben und Tätigkeiten des Veranstalters von Lotterien an Dritte."
    },
    {
      "provision_ref": "art30",
      "chapter": "1. Bewilligungsvoraussetzungen",
      "section": "30",
      "title": "Art. 30 Anwendbarkeit",
      "content": "Die Art. 24 bis 29 sind sinngemäss auf den Inhaber der Bewilligung anwendbar.\n2. Verfahren, Erteilung, Änderung und Entzug der Bewilligung"
    },
    {
      "provision_ref": "art31",
      "chapter": "2. Verfahren, Erteilung, Änderung und Entzug der Bewilligung",
      "section": "31",
      "title": "Art. 31 Gesuch",
      "content": "Gesuche um Erteilung einer Bewilligung für Kleinveranstalter sind unter Verwendung eines amtlichen Formulars beim Amt für Volkswirtschaft in deutscher Sprache einzureichen."
    },
    {
      "provision_ref": "art32",
      "chapter": "2. Verfahren, Erteilung, Änderung und Entzug der Bewilligung",
      "section": "32",
      "title": "Art. 32 Prüfung des Gesuchs",
      "content": "Auf die Prüfung des Gesuchs findet Art. 13 Abs. 1 bis 3 sinngemäss Anwendung."
    },
    {
      "provision_ref": "art33",
      "chapter": "2. Verfahren, Erteilung, Änderung und Entzug der Bewilligung",
      "section": "33",
      "title": "Art. 33 Erteilung und Gültigkeitsdauer der Bewilligung",
      "content": "1) Das Amt für Volkswirtschaft entscheidet über die Erteilung der Bewilligung für Kleinveranstalter.\n2) Die Gültigkeitsdauer der Bewilligungen für Kleinveranstalter beträgt in der Regel fünf Jahre."
    },
    {
      "provision_ref": "art34",
      "chapter": "2. Verfahren, Erteilung, Änderung und Entzug der Bewilligung",
      "section": "34",
      "title": "Art. 34 Änderung der Verhältnisse",
      "content": "1) Kleinveranstalter sind verpflichtet, dem Amt für Volkswirtschaft:\na) Vorgänge nach Art. 49 Abs. 1 Bst. b des Gesetzes und Änderungen der Arbeitsverträge oder anderer Vereinbarungen mit Personen, die mit der Geschäftsführung betraut sind oder die zum leitenden Personal gehören, auf Anfrage zu melden;\nb) spätestens drei Wochen vor Eintritt der Rechtswirksamkeit alle Änderungen der Verträge über die Übertragung spielrelevanter Aufgaben und Tätigkeiten des Kleinveranstalters an Dritte zur Genehmigung nach Art. 40 zu unterbreiten.\n2) Bei Änderungen der tatsächlichen oder rechtlichen Verhältnisse kann das Amt für Volkswirtschaft die Bewilligung mit zusätzlichen Bedingungen und Auflagen versehen."
    },
    {
      "provision_ref": "art35",
      "chapter": "2. Verfahren, Erteilung, Änderung und Entzug der Bewilligung",
      "section": "35",
      "title": "Art. 35 Entzug der Bewilligung",
      "content": "Das Amt für Volkswirtschaft entzieht die Bewilligung für Kleinveranstalter insbesondere, wenn durch den Veranstalter oder mit seiner Duldung in schwerwiegender Weise oder wiederholt:\na) im Sinne des Strafgesetzbuches Geld gewaschen wurde;\nb) versucht wurde, durch falsche Angaben oder auf andere Weise die ordnungsgemässe Veranlagung oder Erhebung der Geldspielabgabe zu verhindern;\nc) eine Meldepflicht nach Art. 49 des Gesetzes und Art. 34 dieser Verordnung nicht erfüllt wurde;\nd) Geldspiele betrieben wurden, die den spieltechnischen Anforderungen nicht entsprechen;\ne) Spiele vorschriftswidrig oder regelwidrig betrieben wurden.\nC. Betreiber von Online-Terminals"
    },
    {
      "provision_ref": "art36",
      "chapter": "C. Betreiber von Online-Terminals",
      "section": "36",
      "title": "Art. 36 Bewilligungsvoraussetzungen und -verfahren",
      "content": "1) Der Gesuchsteller hat nachzuweisen, dass er die im Gesetz und dessen Ausführungsbestimmungen festgelegten Bewilligungsvoraussetzungen erfüllt.\n2) Im Übrigen finden auf das Verfahren sowie die Erteilung, die Änderung und den Entzug der Bewilligung für Online-Terminals Art. 31 bis 35 Anwendung.\nIII. Veranstalter von Lotterien und Wetten\nA. Eigenmittelvorschriften"
    },
    {
      "provision_ref": "art37",
      "chapter": "A. Eigenmittelvorschriften",
      "section": "37",
      "title": "Art. 37 Höhe der Eigenmittel",
      "content": "1) Der Grossveranstalter muss während der ganzen Bewilligungsdauer sicherstellen, dass:\na) die flüssigen Mittel die Forderungen der Spieler übersteigen;\nb) das kurzfristige Umlaufvermögen die kurzfristigen Verbindlichkeiten übersteigt;\nc) das Gesamtvermögen das Total der Verbindlichkeiten um mindestens 25 % übersteigt.\n2) Bei Kleinveranstaltern müssen die flüssigen Mittel jederzeit die Forderungen der Spieler übersteigen.\n3) Die Regierung kann höhere Eigenmittel verlangen, wenn besondere Betriebsrisiken oder andere besondere Umständen vorliegen.\nB. Organisation"
    },
    {
      "provision_ref": "art38",
      "chapter": "B. Organisation",
      "section": "38",
      "title": "Art. 38 Qualitätsmanagementsystem",
      "content": "1) Der Grossveranstalter betreibt ein wirksames Qualitätsmanagementsystem, das der Art und dem Umfang seiner Tätigkeit entspricht.\n2) Er hält seine Organisationsstrukturen, Betriebsabläufe, Verfahren, Prozesse und Ressourcen schriftlich fest und dokumentiert sie; er legt die Aufgaben und die Verantwortung der leitenden Angestellten einschliesslich der für das Sozialkonzept Verantwortlichen fest und beschreibt sie.\n3) Das Qualitätsmanagementsystem umfasst auch die Datenverarbeitungsvorgänge sowie das Risikomanagement mit Regelung der Zuständigkeit und des Verfahrens für besonders risikobehaftete Geschäfte, welche die Liquidität und den Ruf des Grossveranstalters gefährden können. Die für die Verarbeitung personenbezogener Daten zu treffenden geeigneten Massnahmen nach Art. 26 Abs. 4 des Gesetzes sind im Qualitätsmanagementsystem schriftlich festzuhalten sowie regelmässig auf ihre Geeignetheit und Umsetzung hin zu prüfen.\n4) Kleinveranstalter sind von der Pflicht zum Betrieb eines Qualitätsmanagementsystems befreit."
    },
    {
      "provision_ref": "art39",
      "chapter": "B. Organisation",
      "section": "39",
      "title": "Art. 39 Abrechnungs- und Kontrollsystem",
      "content": "1) Der Grossveranstalter betreibt ein wirksames Abrechnungs- und Kontrollsystem (AKS), das der Art und dem Umfang seiner Tätigkeit entspricht.\n2) Für elektronisch durchgeführte Lotterien und Wetten kann das Amt für Volkswirtschaft ein geeignetes elektronisches Abrechnungs- und Kontrollsystem (EAKS) verlangen. Dieses muss den Bruttospielertrag der elektronisch durchgeführten Lotterien und Wetten pro Tag, Monat und Jahr bestimmen und die entsprechenden Daten aufzeichnen können.\n3) Vor der Inbetriebnahme des EAKS kann das Amt für Volkswirtschaft folgende Angaben und Unterlagen verlangen:\na) Name und Adresse des Inverkehrbringers und des Herstellers, wenn diese nicht identisch sind;\nb) Typen-, Modell- oder Seriennummer (Identifikationsnummer);\nc) Art und Anzahl der angeschlossenen Spiele;\nd) Beschreibung und vollständige Dokumentation der eingesetzten Hard- und Software samt Schemata und Ablaufdiagrammen;\ne) das Programm.\n4) Kleinveranstalter sind von der Pflicht zum Betrieb eines AKS oder EAKS befreit."
    },
    {
      "provision_ref": "art40",
      "chapter": "B. Organisation",
      "section": "40",
      "title": "Art. 40 Übertragung von Aufgaben und Tätigkeiten des Veranstalters von Lotterien oder Wetten an Dritte",
      "content": "1) Verträge, mit denen der Veranstalter von Lotterien oder Wetten spielrelevante Aufgaben an Dritte überträgt, bedürfen zu ihrer Gültigkeit vorgängig der Genehmigung des Amtes für Volkswirtschaft. Als spielrelevant gelten insbesondere jene Aufgaben des Veranstalters, welche die Abwicklung und Überwachung der Geldspiele und der Geldflüsse einschliesslich den Zahlungsverkehr zwischen dem Veranstalter und dem Spieler betreffen.\n2) Das Amt für Volkswirtschaft verweigert die Genehmigung insbesondere, wenn der Vertrag:\na) Aufgaben im Kernbereich des Veranstalters von Lotterien und Wetten nach Abs. 3 betreffen würde;\nb) die Unabhängigkeit des Veranstalters von Lotterien oder Wetten nach aussen beeinträchtigen könnte;\nc) ein marktübliches Preis-/Leistungsverhältnis überschreiten würde;\nd) dem Amt für Volkswirtschaft nicht erlaubt, sich ein umfassendes Bild über die Zusammenarbeit, die Aufgaben- und Verantwortungsteilung zwischen dem Veranstalter und dem Vertragspartner sowie über die finanziellen Abgeltungen zwischen den Vertragsparteien zu machen.\n3) Als Aufgaben im Kernbereich gelten insbesondere Massnahmen:\na) mit unmittelbarer Auswirkung auf den Bruttospielertrag;\nb) zum Vollzug des Sicherheitskonzepts.\nC. Sicherheit"
    },
    {
      "provision_ref": "art41",
      "chapter": "C. Sicherheit",
      "section": "41",
      "title": "Art. 41 Sicherheitskonzept",
      "content": "1) Der Grossveranstalter unterhält ein Sicherheitskonzept, das sicherstellt, dass:\na) die erforderlichen Risikomanagement- und Kontrollsysteme wirksam geführt werden;\nb) unberechtigtes Spielen verhindert wird;\nc) unberechtigte Personen weder Zutritt zu den Überwachungs-, Kontroll-, Informatik- und Spielsystemen noch Zugriff auf Vermögenswerte und auf diese Systeme haben;\nd) der Spielbetrieb geordnet verläuft;\ne) unerlaubte Handlungen und Vorkommnisse frühzeitig erfasst werden;\nf) der Geldfluss geregelt verläuft, insbesondere zur Verhinderung von Vermögensdelikten;\ng) Schäden an Personen, Sachen und Daten möglichst verhindert werden;\nh) Streitigkeiten zwischen Spielern und dem Veranstalter rasch und auf faire Weise bereinigt werden.\n2) Kleinveranstalter sind von der Pflicht zum Unterhalt eines Sicherheitskonzepts befreit."
    },
    {
      "provision_ref": "art42",
      "chapter": "C. Sicherheit",
      "section": "42",
      "title": "Art. 42 Schutz vor unberechtigten Zugriffen",
      "content": "1) Alle Einrichtungen oder Systeme des Grossveranstalters, die besondere Kategorien personenbezogener Daten nach Art. 26 Abs. 1 des Gesetzes oder für die Bestimmung des Bruttospielertrags wichtige Daten enthalten, insbesondere das AKS und das EAKS, sind vor unberechtigten Eingriffen zu schützen.\n2) Alle Personen, die auf diese Systeme Zugriff haben, müssen über ein individuelles Passwort verfügen. Auf Gesuch des Grossveranstalters kann das Amt für Volkswirtschaft andere mindestens gleichwertige Vorkehrungen bewilligen; die Einrichtung von fiktiven Benutzernamen, die von mehreren Personen gebraucht werden, ist untersagt.\n3) Soll das interne Informatiksystem des Grossveranstalters mit einem externen System verbunden werden, so muss er über Sicherheitsmassnahmen verfügen, die gewährleisten, dass nur die zuvor bestimmten Personen von ausserhalb auf das interne System des Grossveranstalters zugreifen können. Er erstellt eine Liste mit den Applikationen, die diese Personen anwenden können.\n4) Dritte haben zur Fernwartung nur Zugriff auf die Einrichtungen und Systeme nach Abs. 1, wenn die eine Fernwartung durchführende Person über ein individuelles Passwort verfügt.\n5) Zugriffe von Dritten von innerhalb oder ausserhalb des Grossveranstalters auf dessen interne Systeme sind in einem Protokoll mit folgenden Angaben festzuhalten:\na) der Name des Verantwortlichen, der den Eingriff erlaubt hat;\nb) der Name der Person, die den Eingriff ausgeführt hat;\nc) die Uhrzeit, das Datum und die Dauer des Eingriffes;\nd) der Grund des Eingriffes;\ne) eine Beschreibung der ausgeführten Arbeiten."
    },
    {
      "provision_ref": "art43",
      "chapter": "C. Sicherheit",
      "section": "43",
      "title": "Art. 43 Dokumentationspflicht",
      "content": "1) Der Veranstalter von Lotterien oder Wetten führt Protokolle, die zuverlässige Rückschlüsse auf Handlungen im Zusammenhang mit Geldspielen und Kontrollsystemen sowie Eingriffe in diese zulassen.\n2) Vom Grossveranstalter werden zusätzlich folgende Handlungen protokolliert:\na) Übergaben von Schlüsseln und Badges;\nb) Programmierung der elektronisch durchgeführten Geldspiele;\nc) relevante Servicearbeiten sowie Soft- und Hardwaresupport an elektronisch durchgeführten Geldspielen und EAKS. Relevant sind alle Arbeiten, die der Aufrechterhaltung der Qualität dienen oder die Eigenschaften der Einrichtung verändern können.\n3) Der Grossveranstalter erstellt ein Reglement, welches die Zugriffsrechte auf die Daten nach Abs. 1 und 2 regelt."
    },
    {
      "provision_ref": "art44",
      "chapter": "C. Sicherheit",
      "section": "44",
      "title": "Art. 44 Bestätigung von Spielteilnahmen",
      "content": "Der Veranstalter von Lotterien oder Wetten kann dem Spielteilnehmer seine Teilnahme an Lotterien oder Wetten schriftlich bestätigen. Diese Bestätigungen können die Modalitäten der Spielteilnahme enthalten, insbesondere:\na) die Spieleinsätze;\nb) die Voraussagen des Spielteilnehmers;\nc) bei Wetten die ihnen zugrunde liegende Quote."
    },
    {
      "provision_ref": "art45",
      "chapter": "C. Sicherheit",
      "section": "45",
      "title": "Art. 45 Aufbewahrungsdauer",
      "content": "1) Die Protokolle und Belege, die zur Bestimmung und Kontrolle des Bruttospielertrags dienen, sind während fünf Jahren nach Überweisung der Geldspielabgabe an einem sicheren Ort aufzubewahren. Die anderen Protokolle und Belege sind während mindestens zwölf Monaten aufzubewahren.\n2) Das Amt für Volkswirtschaft kann für einzelne Protokolle andere Fristen festlegen.\n3) Längere gesetzliche Fristen bleiben vorbehalten.\nD. Sozialschutz"
    },
    {
      "provision_ref": "art46",
      "chapter": "D. Sozialschutz",
      "section": "46",
      "title": "Art. 46 Sozialkonzept",
      "content": "1) Der Grossveranstalter unterhält ein Sozialkonzept nach Art. 12 Abs. 1 des Gesetzes und ergreift die zu seiner Umsetzung erforderlichen Massnahmen.\n2) Für die Umsetzung des Sozialkonzepts arbeitet der Grossveranstalter mit einer Suchtpräventionsstelle und einer Therapieeinrichtung zusammen. Er kann sich dazu mit anderen in- oder ausländischen Veranstaltern von Lotterien und Wetten oder mit Dritten zusammenschliessen.\n3) Kleinveranstalter sind von der Pflicht zum Unterhalt eines Sozialkonzepts befreit."
    },
    {
      "provision_ref": "art47",
      "chapter": "D. Sozialschutz",
      "section": "47",
      "title": "Art. 47 Massnahmen der Prävention und Früherkennung",
      "content": "1) Im Rahmen der Prävention stellt der Grossveranstalter leicht zugängliche und leicht verständliche Informationen bereit über:\na) die Risiken des Spieles;\nb) Hilfsmassnahmen wie Adressen von Beratungsstellen und Selbsthilfegruppen für spielsuchtgefährdete Spieler oder allfällige Spielsperren;\nc) Selbsterhebungsbogen zur Suchtgefährdung.\n2) Im Rahmen der Früherkennung legt der Grossveranstalter die Beobachtungskriterien (Checkliste) fest, anhand derer spielsuchtgefährdete Spieler erkannt werden können, und ergreift die aufgrund dieser Kriterien notwendigen Massnahmen. Er dokumentiert seine Beobachtungen und die getroffenen Massnahmen."
    },
    {
      "provision_ref": "art48",
      "chapter": "D. Sozialschutz",
      "section": "48",
      "title": "Art. 48 Aus- und Weiterbildung",
      "content": "1) Die für das Sozialkonzept des Grossveranstalters verantwortlichen Personen und die mit der Überwachung des Spielbetriebs betrauten Personen müssen eine Grundausbildung und jährliche Weiterbildungskurse (Refresher) absolvieren.\n2) Die in Abs. 1 genannten Personen erhalten die ihrer Funktion angemessene Ausbildung; die Ausbildung muss insbesondere die frühzeitige Erkennung spielsuchtgefährdeter Spieler und die Intervention gemäss den im Sozialkonzept vorgesehenen Verfahren ermöglichen.\n3) Sie müssen spätestens sechs Monate nach Arbeitsbeginn die Grundausbildung absolviert haben. Sie erhalten dafür eine Bestätigung.\n4) Für die Grundausbildung müssen qualifizierte Personen oder Institutionen eingesetzt werden.\n5) Für die Weiterbildung des für das Sozialkonzept verantwortlichen Personals müssen qualifizierte Personen oder Institutionen eingesetzt werden; diese Weiterbildung umfasst insbesondere:\na) Erfahrungsaustausch;\nb) praxisbezogene Beratungen;\nc) Praxisbegleitung."
    },
    {
      "provision_ref": "art49",
      "chapter": "D. Sozialschutz",
      "section": "49",
      "title": "Art. 49 Bericht",
      "content": "1) Der Grossveranstalter reicht dem Amt für Volkswirtschaft jährlich einen detaillierten Bericht ein, der Informationen insbesondere über folgende Elemente enthält:\na) die Aus- und Weiterbildung der in Art. 48 Abs. 1 genannten Personen;\nb) die Umsetzung der Massnahmen der Prävention;\nc) die Umsetzung der Früherkennung;\nd) die Anzahl Spieler, die an Suchtpräventionsstellen, Beratungsstellen oder Therapieeinrichtungen verwiesen wurden;\ne) die Daten über Spielsperren sowie die monatliche Verteilung von Spielsperren und deren Aufhebungen.\n2) Die im Bericht enthaltenen Daten dürfen keine Rückschlüsse auf die Identität der betroffenen Spieler zulassen."
    },
    {
      "provision_ref": "art50",
      "chapter": "D. Sozialschutz",
      "section": "50",
      "title": "Art. 50 Spielverbote und Spielsperren",
      "content": "1) Zur Umsetzung der Spielverbote nach Art. 22 Abs. 1 Bst. c sowie Abs. 2 Bst. a und b des Gesetzes registriert der Grossveranstalter elektronisch Name, Vorname, Adresse der Person sowie ihre das Spielverbot begründende Funktion.\n2) Der Grossveranstalter legt das Verfahren bei verhängten sowie bei selbstbeantragten Spielsperren fest."
    },
    {
      "provision_ref": "art51",
      "chapter": "D. Sozialschutz",
      "section": "51",
      "title": "Art. 51 Aufhebung von Sperren",
      "content": "1) Der Grossveranstalter, der die Spielsperre verhängt hat, entscheidet über deren Aufhebung; er klärt vorgängig ab, ob der Grund für die Sperre nicht mehr besteht.\n2) Er legt das Verfahren zur Aufhebung von Spielsperren fest."
    },
    {
      "provision_ref": "art52",
      "chapter": "D. Sozialschutz",
      "section": "52",
      "title": "Art. 52 Zugriffsrechte",
      "content": "1) Auf Daten nach Art. 50 sowie Art. 51 haben nur diejenigen Personen Zugriff, welche mit der Umsetzung des Sozialkonzepts betraut sind. Der Grossveranstalter erstellt ein entsprechendes Reglement.\n2) Zu Studien- und Weiterbildungszwecken sowie für Statistiken dürfen nur anonymisierte Daten verwendet werden."
    },
    {
      "provision_ref": "art53",
      "chapter": "D. Sozialschutz",
      "section": "53",
      "title": "Art. 53 Zahlungsmittel",
      "content": "1) Die Gewährung von Darlehen, Krediten und Vorschüssen ist dem Veranstalter von Lotterien oder Wetten verboten. Er darf Spieler nicht auf Dritte hinweisen, die ihnen Darlehen, Kredite oder Vorschüsse gewähren könnten.\n2) Ein Veranstalter von Lotterien oder Wetten, der Zahlungen mittels Kreditkarten akzeptiert, muss den Betrag spätestens am nächsten Bankarbeitstag nach der Transaktion einfordern.\nE. Spielangebot"
    },
    {
      "provision_ref": "art54",
      "chapter": "E. Spielangebot",
      "section": "54",
      "title": "Art. 54 Geldspiele",
      "content": "1) Grossveranstalter dürfen alle Lotterien nach Art. 3 Abs. 1 Bst. n des Gesetzes und alle Wetten nach Art. 3 Abs. 1 Bst. d, p und t des Gesetzes durchführen.\n2) Kleinveranstalter dürfen alle Lotterien nach Art. 3 Abs. 1 Bst. n des Gesetzes durchführen und nicht mehr als zwei Online-Terminals für das Einlesen von Spielscheinen zur Teilnahme an erlaubten Lotterien und Wetten betreiben.\n3) Der Einsatz ist nicht beschränkt. Er darf vom Veranstalter von Lotterien oder Wetten jedoch beliebig beschränkt werden.\n4) Der Höchstgewinn pro Spiel ist nicht beschränkt.\n5) Warengewinne dürfen nicht über ihrem wahren Wert eingestellt werden.\n6) Gewinne dürfen nicht aus Grundstücken, Bauten oder aus Gegenständen, die die öffentliche Sicherheit und Ordnung gefährden könnten, wie beispielsweise Medikamente, gesundheitsschädliche Stoffe, Waffen, Explosivstoffe, Feuerwerk und unzüchtige Darstellungen, bestehen.\n7) Das Amt für Volkswirtschaft kann dem Veranstalter von Lotterien oder Wetten den Betrieb bestimmter Geldspiele untersagen, wenn er keine Gewähr für den korrekten Betrieb der betreffenden Spiele bietet.\n8) Es kann ihm angemessene Beschränkungen der Einsätze oder Gewinne auferlegen, wenn seine liquiden Mittel nach Auszahlung der Gewinne den betrieblich notwendigen Betrag unterschreiten könnten.\n9) Der Betrieb von Wettbörsen (\"betting exchanges\") ist untersagt. Als Wettbörsen gelten Geldspiel-Plattformen, bei denen die Spielteilnehmer gegen Entrichtung einer Provision oder anderen Entschädigung an den Betreiber der Plattform nicht gegen diesen, sondern gegeneinander wetten."
    },
    {
      "provision_ref": "art55",
      "chapter": "E. Spielangebot",
      "section": "55",
      "title": "Art. 55 Spielregeln und Teilnahmebedingungen",
      "content": "1) Der Veranstalter von Lotterien oder Wetten erlässt die Spielregeln für die von ihm angebotenen Lotterien oder Wetten und unterbreitet sie dem Amt für Volkswirtschaft zur Genehmigung.\n2) Lotterien und Wetten dürfen nur nach den vom Veranstalter erlassenen und vom Amt für Volkswirtschaft genehmigten Spielregeln betrieben werden.\n3) Der Veranstalter erstellt eine Kurzfassung der Spielregeln in leicht verständlicher Sprache für jedes einzelne Spiel und:\na) unterbreitet sie dem Amt für Volkswirtschaft zur Genehmigung;\nb) stellt sicher, dass die Spielteilnehmer während des Spiels auf die massgeblichen Spielregeln einfachen und schnellen Zugriff haben.\n4) Die Spielregeln beinhalten mindestens folgende Angaben:\na) die Teilnahmebedingungen;\nb) die Spielanleitung;\nc) die Art und Weise, wie die Einsätze zu leisten sind;\nd) die Minimal- und Maximaleinsätze;\ne) die Gewinnermittlung;\nf) die Überwachung der Ziehung oder jeder anderen Ermittlung eines spielentscheidenden Ereignisses;\ng) die Gewinnverteilung;\nh) die Verfallfrist der Lose und die Einlösefrist der Gewinne;\ni) die Modalitäten der Gewinnauszahlung;\nk) die Verwendung nicht oder nicht rechtzeitig eingelöster Gewinne.\nF. Anforderungen an Lotterien und Wetten"
    },
    {
      "provision_ref": "art56",
      "chapter": "F. Anforderungen an Lotterien und Wetten",
      "section": "56",
      "title": "Art. 56 Grundsatz",
      "content": "Der Veranstalter von Lotterien oder Wetten darf Geldspiele nur betreiben, wenn diese den Anforderungen von Art. 57 bis 60 entsprechen."
    },
    {
      "provision_ref": "art57",
      "chapter": "F. Anforderungen an Lotterien und Wetten",
      "section": "57",
      "title": "Art. 57 Inbetriebnahme der Lotterien und Wetten",
      "content": "Vor der Inbetriebnahme von Lotterien oder Wetten kann das Amt für Volkswirtschaft folgende Angaben und Unterlagen zu den Spielsystemen des Veranstalters verlangen:\na) Name und Adresse des Inverkehrbringers und des Herstellers, wenn diese nicht identisch sind;\nb) Typen-, Modell- oder Seriennummer (Identifikationsnummer);\nc) Zeichnungen und Pläne der Zufallsgeneratoren sowie ihrer Komponenten und Bauteile;\nd) Beschreibung der eingesetzten Hard- und Software wie Schemata und Ablaufdiagramme;\ne) Angaben über den Ablauf des Spiels;\nf) Beschreibung der allenfalls angewandten Prüfverfahren mit Prüfergebnis und Prüfbericht."
    },
    {
      "provision_ref": "art58",
      "chapter": "F. Anforderungen an Lotterien und Wetten",
      "section": "58",
      "title": "Art. 58 Informationspflicht",
      "content": "Der Veranstalter von Lotterien oder Wetten reicht dem Amt für Volkswirtschaft eine Liste aller in Betrieb genommenen Geldspiele ein. Die Liste wird laufend aktualisiert."
    },
    {
      "provision_ref": "art59",
      "chapter": "F. Anforderungen an Lotterien und Wetten",
      "section": "59",
      "title": "Art. 59 Besondere Anforderungen bei Lotterien",
      "content": "1) Die Spielsysteme einschliesslich Spielutensilien und Spielzubehör wie Zufallsgeneratoren, Spielkugeln und Mischvorrichtungen müssen so beschaffen sein, dass sie sich für das betreffende Spiel eignen und ein faires und auf Zufall beruhendes Spiel gewährleisten.\n2) Der Veranstalter von Lotterien stellt sicher, dass die Spielutensilien und das Spielzubehör an einem sicheren Ort aufbewahrt werden.\n3) Der Veranstalter von Lotterien führt ein Inventar der Spielutensilien und des Spielzubehörs.\n4) Das Amt für Volkswirtschaft kann dem Veranstalter den Betrieb bestimmter Lotterien untersagen, wenn er keine Gewähr für den korrekten Betrieb der betreffenden Spiele bietet."
    },
    {
      "provision_ref": "art60",
      "chapter": "F. Anforderungen an Lotterien und Wetten",
      "section": "60",
      "title": "Art. 60 Besondere Anforderungen bei Tombolas",
      "content": "1) Veranstalter von Tombolas dürfen die Durchführung der Tombola nicht an Dritte übertragen.\n2) Die Summe der Einsätze darf 75 000 Franken pro Unterhaltungsanlass nicht übersteigen.\n3) Als Warengewinne gelten auch Gutscheine für nach Art und Wert genau bezeichnete Waren; Edelmetalle gelten nicht als Warengewinne. Der Rückkauf von Gewinnen durch den Veranstalter ist untersagt.\n4) Die Lose sind fortlaufend zu nummerieren und mit dem Verfallsdatum zu versehen.\n5) Der Veranstalter muss dem Amt für Volkswirtschaft die Durchführung einer Tombola spätestens 14 Tage vor Durchführung des Unterhaltungsanlasses unter Verwendung eines amtlichen Formulars melden. Die Meldung muss insbesondere enthalten:\na) Name und Wohnsitz bzw. Name, Rechtsform und Sitz des Veranstalters sowie Name und Adresse des verantwortlichen Leiters der Tombola;\nb) die Bezeichnung des Zwecks, für den der Ertrag der Tombola verwendet werden soll;\nc) einen Verlosungsplan unter Angabe der Zahl der Lose, des Lospreises und ein Verzeichnis der zu verlosenden Gegenstände mit genauer Wertangabe;\nd) Angaben darüber, wann, wo und wie die Tombola durchgeführt wird.\n6) Das Amt für Volkswirtschaft kann in die Geschäftsbücher des Veranstalters Einsicht nehmen.\n7) Es kann die Durchführung einer Tombola untersagen, wenn deren korrekte Durchführung nicht gewährleistet ist.\nV. Geschäftsbericht, Bilanzierungs- und Buchführungsvorschriften"
    },
    {
      "provision_ref": "art61",
      "chapter": "V. Geschäftsbericht, Bilanzierungs- und Buchführungsvorschriften",
      "section": "61",
      "title": "Art. 61 Geschäftsbericht der Grossveranstalter",
      "content": "1) Der Grossveranstalter erstellt auf Ende jedes Kalenderjahres einen Geschäftsbericht mit Jahresrechnung und Jahresbericht und reicht ihn dem Amt für Volkswirtschaft ein.\n2) Die Jahresrechnung des Grossveranstalters besteht aus der Bilanz, der Erfolgsrechnung, aus Angaben über die Eigenkapitalbewegungen, aus der Mittelflussrechnung und dem Anhang.\n3) Der Jahresbericht des Grossveranstalters enthält auch die Angaben über:\na) die Umsetzung des Sicherheits- und des Sozialkonzepts;\nb) alle wesentlichen Ereignisse, die nach dem Bilanzstichtag eingetreten sind.\n4) Ist ein Grossveranstalter mit mehr als der Hälfte der Stimmen oder des Kapitals direkt oder indirekt an einer oder mehreren Gesellschaften beteiligt oder übt er auf diese in anderer Weise einen beherrschenden Einfluss aus, so erstellt er zusätzlich einen konsolidierten Geschäftsbericht."
    },
    {
      "provision_ref": "art62",
      "chapter": "V. Geschäftsbericht, Bilanzierungs- und Buchführungsvorschriften",
      "section": "62",
      "title": "Art. 62 Berichterstattung der Kleinveranstalter",
      "content": "1) Der Kleinveranstalter stellt dem Amt für Volkswirtschaft für jede von ihm durchgeführte Lotterie innert zwei Monaten nach deren Beendigung einen Bericht mit folgenden Angaben zu:\na) Abrechnung über das betreffende Spiel, mit Aufstellung der Einsätze, der Gewinnauszahlungen, des Bruttospielertrages, der Unkosten und der nicht eingelösten Gewinne;\nb) Spielablauf, insbesondere über allfällige ungewöhnliche Vorkommnisse;\nc) Verwendung des Reinertrags;\nd) Jahresrechnung und Jahresbericht des vorangehenden Geschäftsjahres, soweit der Kleinveranstalter zu dessen Erstellung gesetzlich oder statutarisch verpflichtet ist.\n2) Anstelle der Berichterstattung nach Abs. 1 kann der Kleinveranstalter den Bericht über alle im vorangehenden Geschäftsjahr durchgeführten Lotterien und Wetten innert zwei Monaten nach Vorliegen von Jahresrechnung und Jahresbericht dieses Geschäftsjahres auf ein Mal erstatten.\n3) Entscheidet sich der Kleinveranstalter für die Berichterstattung nach Abs. 2, so hat er dies dem Amt für Volkswirtschaft innert zwei Monaten nach der ersten von ihm im betreffenden Kalenderjahr durchgeführten Lotterie oder Wette schriftlich anzuzeigen."
    },
    {
      "provision_ref": "art63",
      "chapter": "V. Geschäftsbericht, Bilanzierungs- und Buchführungsvorschriften",
      "section": "63",
      "title": "Art. 63 Rechnungslegung",
      "content": "1) Die Jahresrechnungen werden nach den Grundsätzen der ordnungsgemässen Rechnungslegung so aufgestellt, dass die tatsächliche Vermögens-, Finanz- und Ertragslage des Veranstalters von Lotterien oder Wetten und die einzelnen von ihm durchgeführten Geldspiele möglichst zuverlässig beurteilt werden können.\n2) Das Amt für Volkswirtschaft kann im Hinblick auf die Ermittlung und die Überprüfung des Bruttospielertrags für jeden Spieltyp die Form und den Inhalt der Daten bestimmen, die aufgezeichnet und ihm übergeben werden müssen.\n3) Führt der Veranstalter von Lotterien oder Wetten Annexangebote, so sind für den Spielbetrieb und die Annexangebote neben der Unternehmensrechnung separate Jahresrechnungen zu erstellen. Für die Jahresrechnung der Annexangebote eines Veranstalters von Lotterien oder Wetten kann das Amt für Volkswirtschaft Erleichterungen bewilligen.\nVI. Revision"
    },
    {
      "provision_ref": "art64",
      "chapter": "VI. Revision",
      "section": "64",
      "title": "Art. 64 Prüfung",
      "content": "1) Der Grossveranstalter hat seinen Geschäftsbericht jedes Jahr durch eine von ihm wirtschaftlich und rechtlich unabhängige Revisionsstelle im Rahmen einer ordentlichen Revision prüfen zu lassen. Dabei prüft die Revisionsstelle auch, ob:\na) die Geschäftstätigkeit und die Organisation des Grossveranstalters den Gesetzen, Statuten und Reglementen entspricht;\nb) die Voraussetzungen für die Erteilung der Bewilligung dauernd erfüllt sind;\nc) der Geschäftsbericht den gesetzlichen, statutarischen und reglementarischen Erfordernissen entspricht.\n2) Als Revisionsstelle können Wirtschaftsprüfungsgesellschaften mit einer Bewilligung oder Registrierung nach dem Wirtschaftsprüfergesetz tätig sein.\n3) Der Grossveranstalter hat seinen ersten und jeden nachfolgenden dritten Geschäftsbericht von einer Revisionsstelle prüfen zu lassen, die zusätzlich über gründliche Kenntnisse des Geldspielgeschäfts und über Erfahrung in der Revision von Lotterie- und Wettunternehmen verfügt.\n4) Die jährlichen Honorare aus Revisionsdienstleistungen und anderen Dienstleistungen für den einzelnen Grossveranstalter und die mit ihm durch einheitliche Leitung verbundenen Gesellschaften (Konzern) dürfen 10 % der gesamten Honorarsumme des Revisionsunternehmens nicht übersteigen.\n5) Wenn ein Grossveranstalter über eine sachkundige interne Controlling- oder Revisionsabteilung verfügt, berücksichtigt die Revisionsstelle deren Bericht und koordiniert ihre Tätigkeit mit ihr. Verantwortlich bleibt die ausserhalb des Unternehmens stehende Revisionsstelle.\n6) Der Grossveranstalter gewährt der Revisionsstelle jederzeit Einsicht in alle Bücher und Belege einschliesslich Geschäftskorrespondenz und Protokolle von Verwaltungsrat und Geschäftsleitung und erteilt ihr alle Auskünfte, die zur Erfüllung der Prüfungspflicht erforderlich sind.\n7) Das Amt für Volkswirtschaft kann ausserordentliche Revisionen anordnen.\n8) Kleinveranstalter sind von der Prüfpflicht nach Abs. 1 befreit."
    },
    {
      "provision_ref": "art65",
      "chapter": "VI. Revision",
      "section": "65",
      "title": "Art. 65 Revisionsbericht",
      "content": "1) Die Revisionsstelle erstellt einen Revisionsbericht und übermittelt diesen bis am 30. April des dem Berichtsjahr folgenden Jahres gleichzeitig dem Verwaltungsrat des Grossveranstalters und dem Amt für Volkswirtschaft.\n2) Der Revisionsbericht muss die allgemeine Vermögenslage des Grossveranstalters klar erkennen lassen. Er hat festzustellen, ob die in der ordnungsgemäss aufgestellten Bilanz ausgewiesenen Verbindlichkeiten durch die vorhandenen Aktiven gedeckt und die ausgewiesenen Eigenmittel vorhanden sind.\n3) Die Revisionsstelle hat die Aktiven und Passiven selbständig zu bewerten.\n4) Der Revisionsbericht hat neben den gesetzlichen Erfordernissen des PGR zu folgenden Punkten Stellung zu nehmen:\na) Einhaltung der finanziellen Voraussetzungen für eine Bewilligung;\nb) Zusammenstellung aller Risiken und der nötigen Wertberichtigungen auf den Aktiven sowie der zu ihrer Deckung vorhandenen Rückstellungen;\nc) Gesetzmässigkeit, Zweckmässigkeit und Funktionalität der inneren Organisation des Grossveranstalters unter Berücksichtigung der Überwachung und Kontrolle der Geschäftstätigkeit und Rechnungslegung durch betriebliche Organisationsmassnahmen.\n5) Das Amt für Volkswirtschaft kann im Einzelfall Mindestanforderungen an den Inhalt des Berichts festlegen.\nVII. Geldspielabgabe\nA. Gegenstand und Abgabesatz"
    },
    {
      "provision_ref": "art66",
      "chapter": "A. Gegenstand und Abgabesatz",
      "section": "66",
      "title": "Art. 66 Abgabeobjekt",
      "content": "Abgabeobjekt ist der Bruttospielertrag."
    },
    {
      "provision_ref": "art67",
      "chapter": "A. Gegenstand und Abgabesatz",
      "section": "67",
      "title": "Art. 67 Bruttospielertrag der Spiele",
      "content": "1) Der Bruttospielertrag der Spiele ist die Differenz zwischen den Spieleinsätzen und den vom Veranstalter von Lotterien oder Wetten rechtmässig ausbezahlten Gewinnen.\n2) Als rechtmässig gilt ein Gewinn, der unter Einhaltung der Spielregeln, der technischen Vorschriften und der Gewinntabellen erzielt wurde."
    },
    {
      "provision_ref": "art68",
      "chapter": "A. Gegenstand und Abgabesatz",
      "section": "68",
      "title": "Art. 68 Abrechnungen und Dokumentationspflicht",
      "content": "1) Der Veranstalter von Lotterien oder Wetten legt in einem Reglement das Abrechnungsverfahren für die von ihm durchgeführten Lotterien und Wetten fest. Er unterbreitet es dem Amt für Volkswirtschaft zur Genehmigung.\n2) Der Grossveranstalter erstellt jeden Monat eine Gesamtabrechnung und stellt sie dem Amt für Volkswirtschaft zu.\n3) Das Amt für Volkswirtschaft legt den Inhalt der Gesamtabrechnung sowie die Modalitäten der Übermittlung im Einzelfall fest. Es kann andere Periodizitäten für die Übermittlung der Gesamtabrechnung festlegen, wenn es solche für zweckmässig oder notwendig erachtet.\n4) Der Kleinveranstalter von Lotterien oder Wetten erstellt innert zwei Monaten nach Beendigung jeder Lotterie oder Wette eine Gesamtabrechnung und stellt sie dem Amt für Volkswirtschaft nach Massgabe von Art. 62 zu.\n5) Der Veranstalter von Lotterien oder Wetten muss die Gesamtabrechnungen während fünf Jahren nach Überweisung der Geldspielabgabe aufbewahren, sofern keine längeren gesetzlichen Fristen vorgesehen sind."
    },
    {
      "provision_ref": "art69",
      "chapter": "A. Gegenstand und Abgabesatz",
      "section": "69",
      "title": "Art. 69 Abgabesatz",
      "content": "1) Die Bruttospielerträge der Grossveranstalter unterliegen einem Abgabesatz von:\na) 20 % bei Lotterien;\nb) 10 % bei Wetten.\n2) Die Bruttospielerträge der Kleinveranstalter nach Art. 3 Abs. 1 Bst. m Ziff. 1 unterliegen einem Abgabesatz von 10 %.\nB. Veranlagung und Erhebung"
    },
    {
      "provision_ref": "art70",
      "chapter": "B. Veranlagung und Erhebung",
      "section": "70",
      "title": "Art. 70 Abgabeperiode",
      "content": "1) Das Amt für Volkswirtschaft erhebt für jede Abgabeperiode die Geldspielabgabe (Abgabe).\n2) Die Abgabeperiode entspricht dem Kalenderjahr. Die Abgabepflicht beginnt mit der Aufnahme des Spielbetriebs und endet mit dessen Aufgabe.\n3) Das ordentliche Geschäftsjahr entspricht dem Kalenderjahr.\n4) Beginnt oder endet die Abgabepflicht im Laufe des Kalenderjahres, so wird der Bruttospielertrag für die Satzbestimmung auf zwölf Monate umgerechnet. Die Umrechnung erfolgt nach der Dauer der unterjährigen Abgabeperiode."
    },
    {
      "provision_ref": "art71",
      "chapter": "B. Veranlagung und Erhebung",
      "section": "71",
      "title": "Art. 71 Veranlagungsverfahren",
      "content": "1) Der Grossveranstalter reicht dem Amt für Volkswirtschaft auf das Ende jedes Kalendermonats eine Monatsabrechnung über die im betreffenden Monat erzielten Bruttospielerträge ein.\n2) Er reicht dem Amt für Volkswirtschaft auf das Ende jedes Kalenderquartals und jeder Abgabeperiode eine Abgabeerklärung über die im betreffenden Quartal bzw. in der Abgabeperiode erzielten Bruttospielerträge ein.\n3) Der Kleinveranstalter reicht dem Amt für Volkswirtschaft nach den Periodizitäten nach Art. 62 Abs. 1 und auf das Ende jeder Abgabeperiode eine Abgabeerklärung über die in der betreffenden Periode erzielten Bruttospielerträge ein.\n4) Das Amt für Volkswirtschaft legt das Verfahren und die Anforderungen zur Sicherstellung einer vollständigen und exakten Abgabenerhebung fest. Es bestimmt Form und Inhalt der Abgabeerklärungen sowie die Frist, innert welcher diese einzureichen sind.\n5) Hat der Veranstalter von Lotterien oder Wetten trotz Mahnung eine Abgabeerklärung nicht eingereicht oder können die Bruttospielerträge mangels zuverlässiger Unterlagen nicht einwandfrei ermittelt werden, so bestimmt das Amt für Volkswirtschaft den Bruttospielertrag und nimmt die amtliche Veranlagung vor.\n6) Sind durch eine schuldhafte Verletzung von Verfahrenspflichten besondere Untersuchungsmassnahmen oder der Beizug von Sachverständigen erforderlich, so können die daraus resultierenden Kosten ganz oder teilweise dem Veranstalter von Lotterien oder Wetten auferlegt werden.\n7) Das Amt für Volkswirtschaft kann das Veranlagungs- und das Erhebungsverfahren näher regeln."
    },
    {
      "provision_ref": "art72",
      "chapter": "B. Veranlagung und Erhebung",
      "section": "72",
      "title": "Art. 72 Verjährung",
      "content": "Auf die Hemmung und Unterbrechung der Verjährung findet Art. 115 des Steuergesetzes sinngemäss Anwendung."
    },
    {
      "provision_ref": "art73",
      "chapter": "B. Veranlagung und Erhebung",
      "section": "73",
      "title": "Art. 73 Fälligkeit und Entrichtung",
      "content": "1) Die Abgabe ist jedes Jahr am 31. Januar fällig.\n2) Die Abgabe wird vom Amt für Volkswirtschaft erhoben und ist direkt dem Amt für Finanzen abzuliefern."
    },
    {
      "provision_ref": "art74",
      "chapter": "B. Veranlagung und Erhebung",
      "section": "74",
      "title": "Art. 74 Akontozahlung",
      "content": "1) Der Grossveranstalter leistet Akontozahlungen. Diese werden auf Grund der Quartalsabgabeerklärungen erhoben.\n2) Die Akontozahlungen sind 30 Tage nach dem Ende des Kalenderquartals fällig.\n3) Die Akontozahlungen werden vom Amt für Volkswirtschaft erhoben und sind direkt dem Amt für Finanzen abzuliefern.\n4) Die geleisteten Akontozahlungen werden von der definitiv geschuldeten Abgabe abgezogen. Übersteigen die Akontozahlungen die geschuldete Abgabe, so wird der Überschuss an den Veranstalter von Lotterien oder Wetten zurückerstattet."
    },
    {
      "provision_ref": "art75",
      "chapter": "B. Veranlagung und Erhebung",
      "section": "75",
      "title": "Art. 75 Zinsen",
      "content": "1) Bei verspäteter Zahlung von Akontozahlungen und Abgaben wird ohne Mahnung ein Verzugszins geschuldet.\n2) Auf zu viel bezogenen Akontozahlungen und Abgaben wird ab Fälligkeit der Abgaben ein Rückerstattungszins gewährt.\n3) Der Zinssatz für Verzugs- und Rückerstattungszinsen beträgt 5 %.\nVIII. Aufsicht und Beizug von Sachverständigen"
    },
    {
      "provision_ref": "art76",
      "chapter": "VIII. Aufsicht und Beizug von Sachverständigen",
      "section": "76",
      "title": "Art. 76 Befugnisse",
      "content": "Das Amt für Volkswirtschaft kann alle Massnahmen, die zur Überwachung der Einhaltung der gesetzlichen Vorschriften erforderlich sind, anordnen. Es kann insbesondere:\na) Nachweise, Unterlagen und Informationen verlangen;\nb) Bücher und Geschäftsakten einsehen;\nc) Rechnungen, Bilanzen und Belege kontrollieren;\nd) technische Anlagen sowie Abrechnungs-, Kontroll- und Überwachungssysteme überprüfen;\ne) Geldspiele kontrollieren;\nf) Prüfungen veranlassen;\ng) sichernde Massnahmen ergreifen;\nh) Beschlagnahmungen anordnen;\ni) den Betrieb von Geldspielen untersagen."
    },
    {
      "provision_ref": "art77",
      "chapter": "VIII. Aufsicht und Beizug von Sachverständigen",
      "section": "77",
      "title": "Art. 77 Aufträge an Sachverständige",
      "content": "1) Das Amt für Volkswirtschaft kann Aufträge an Sachverständige erteilen.\n2) Bei Aufträgen technischer Natur werden Stellen beigezogen, die nach Massgabe des Gesetzes über die Akkreditierung und Notifizierung akkreditiert sind oder über eine gleichwertige Qualifikation verfügen.\n3) Das Amt für Volkswirtschaft ergreift Massnahmen zur Sicherstellung einer einheitlichen Ausführung der Aufträge. Es kann insbesondere die Sachverständigen aus- und weiterbilden.\nIX. Schlussbestimmungen"
    },
    {
      "provision_ref": "art78",
      "chapter": "IX. Schlussbestimmungen",
      "section": "78",
      "title": "Art. 78 Evaluationsbericht",
      "content": "Im Evaluationsbericht nach Art. 96 des Gesetzes hat die Regierung insbesondere die Erfahrungen mit den bewilligten Veranstaltern von Lotterien oder Wetten in Bezug auf die Erfüllung der gesetzlichen Ziele und die volks- und betriebswirtschaftliche Situation aufzuzeigen."
    },
    {
      "provision_ref": "art79",
      "chapter": "IX. Schlussbestimmungen",
      "section": "79",
      "title": "Art. 79 Inkrafttreten",
      "content": "Diese Verordnung tritt gleichzeitig mit dem Geldspielgesetz vom 30. Juni 2010 in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\n1\nLR 935.51\n2\nArt. 7 Abs. 1 Bst. b abgeändert durch LGBl. 2013 Nr. 12 .\n3\nArt. 27 Abs. 1 Bst. a abgeändert durch LGBl. 2013 Nr. 12 .\n4\nArt. 38 Abs. 3 abgeändert durch LGBl. 2018 Nr. 441 .\n5\nArt. 42 Abs. 1 abgeändert durch LGBl. 2018 Nr. 441 .\n6\nArt. 64 Abs. 2 abgeändert durch LGBl. 2020 Nr. 488 .\n7\nArt. 73 Abs. 2 abgeändert durch LGBl. 2023 Nr. 378 .\n8\nArt. 74 Abs. 3 abgeändert durch LGBl. 2023 Nr. 378 ."
    }
  ],
  "definitions": []
}
