{
  "id": "li-konso-2009013000",
  "type": "statute",
  "title": "Kundmachung vom 20. Januar 2009 des Beschlusses Nr. 158/2007 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2009.013",
  "status": "in_force",
  "issued_date": "2009-01-20",
  "in_force_date": "2009-01-20",
  "url": "https://www.gesetze.li/konso/2009013000",
  "description": "Kundmachung vom 20. Januar 2009 des Beschlusses Nr. 158/2007 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang VIII des Abkommens wird wie folgt geändert:\n1. Nummer 3 (Richtlinie 73/148/EWG des Rates) erhält folgende Fassung:\n\"\n32004 L 0038: Richtlinie 2004/38/EG des Europäischen Parlaments und des Rates vom 29. April 2004 über das Recht der Unionsbürger und ihrer Familienangehörigen, sich im Hoheitsgebiet der Mitgliedstaaten frei zu bewegen und aufzuhalten, zur Änderung der Verordnung (EWG) Nr. 1612/68 und zur Aufhebung der Richtlinien 64/221/EWG, 68/360/EWG, 72/194/EWG, 73/148/EWG, 75/34/EWG, 75/35/EWG, 90/364/EWG, 90/365/EWG und 93/96/EWG ( ABl. L 158 vom 30.4.2004, S. 77 ), berichtigt in ABl. L 229 vom 29.6.2004, S. 35 .\nDie Richtlinie gilt für die Zwecke des Abkommens mit folgenden Anpassungen:\na) Die Richtlinie gilt entsprechend für die unter diesen Anhang fallenden Bereiche.\nb) Das Abkommen gilt für Staatsangehörige der Vertragsparteien. Ihren Familienangehörigen mit Drittstaatsangehörigkeit stehen jedoch bestimmte aus der Richtlinie abgeleitete Rechte zu.\nc) Das Wort \"Unionsbürger\" wird durch die Worte \"Staatsangehörige von EG-Mitgliedstaaten und EFTA-Staaten\" ersetzt.\nd) In Art. 24 Abs. 1 wird das Wort \"Vertrag\" durch das Wort \"Abkommen\" und werden die Worte \"im abgeleiteten Recht\" durch die Worte \"in dem in das Abkommen aufgenommenen abgeleiteten Recht\" ersetzt.\"\n2. Der Text der Nummern 4 (Richtlinie 75/34/EWG des Rates), 5 (Richtlinie 75/35/EWG des Rates), 6 (Richtlinie 90/364/EWG des Rates), 7 (Richtlinie 90/365/EWG) und 8 (Richtlinie 93/96/EWG) wird gestrichen."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Anhang V des Abkommens wird wie folgt geändert:\n1. Nummer 1 (Richtlinie 64/221/EWG des Rates) erhält folgende Fassung:\n\"Der unter Nummer 3 des Anhangs VIII dieses Abkommens genannte Rechtsakt (Richtlinie 2004/38/EG des Europäischen Parlaments und des Rates) in der für die Zwecke des Abkommens angepassten Fassung gilt entsprechend für die unter diesen Anhang fallenden Bereiche.\"\n2. Unter Nummer 2 (Verordnung (EWG) Nr. 1612/68 des Rates) wird folgender Gedankenstrich angefügt:\n\"- 32004 L 0038: Richtlinie 2004/38/EG des Europäischen Parlaments und des Rates vom 29. April 2004 ( ABl. L 158 vom 30.4.2004, S. 77 ), berichtigt in ABl. L 229 vom 29.6.2004, S. 35 .\"\n3. Nummer 4 (Verordnung (EWG) Nr. 1251/70 der Kommission) erhält folgende Fassung:\n\"\n32006 R 0635: Verordnung (EG) Nr. 635/2006 der Kommission vom 25. April 2006 zur Aufhebung der Verordnung (EWG) Nr. 1251/70 über das Recht der Arbeitnehmer, nach Beendigung einer Beschäftigung im Hoheitsgebiet eines Mitgliedstaats zu verbleiben ( ABl. L 112 vom 26.4.2006, S. 9 ).\"\n4. Die Text der Nummern 3 (Richtlinie 68/360/EWG des Rates) und 5 (Richtlinie 72/194/EWG des Rates) werden gestrichen."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Der Wortlaut der Richtlinie 2004/38/EG und der Verordnung (EG) Nr. 635/2006 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss tritt am 8. Dezember 2007 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen"
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 7. Dezember 2007.\n(Es folgen die Unterschriften)\nGemeinsame Erklärung der Vertragsparteien\nzum Beschluss Nr. 158/2007 zur Aufnahme der Richtlinie 2004/38/EG des Europäischen Parlaments und des Rates in das Abkommen\n\"Der mit dem Vertrag von Maastricht eingeführte Begriff der Unionsbürgerschaft (Art. 17 ff. EG-Vertrag) findet keine Entsprechung im EWR-Abkommen. Die Aufnahme der Richtlinie 2004/38/EG in das EWR-Abkommen lässt die Bewertung der Bedeutung künftiger Rechtsakte der EU und der künftigen Rechtsprechung des Europäischen Gerichtshof auf der Grundlage des Begriffs der Unionsbürgerschaft für das EWR-Abkommen unberührt. Das EWR-Abkommen bietet keine Rechtsgrundlage für politische Rechte von EWR-Staatsangehörigen.\nDie Vertragsparteien kommen überein, dass die Einwanderungspolitik nicht unter das EWR-Abkommen fällt. Die Aufenthaltsrechte von Drittstaatsangehörigen fallen nicht unter das Abkommen, mit Ausnahme der Rechte, die die Richtlinie Drittstaatsangehörigen gewährt, die Familienangehörige eines sein Recht auf Freizügigkeit gemäss dem EWR-Abkommen ausübenden EWR-Staatsangehörigen sind, da diese Rechte logische Folge des Rechts von EWR-Staatsangehörigen auf Freizügigkeit sind. Die EFTA-Staaten erkennen an, dass es für EWR-Staatsangehörige, die ihr Recht auf Freizügigkeit ausüben, von Bedeutung ist, dass ihre Familienangehörigen im Sinne der Richtlinie, die eine Drittstaatangehörigkeit besitzen, bestimmte abgeleitete Rechte wie die nach Art. 12 Abs. 2, Art. 13 Abs. 2 und Art. 18 geniessen. Dies gilt unbeschadet des Artikels 118 des EWR-Abkommens und der künftigen Entwicklung in Bezug auf die eigenständigen Rechte von Drittstaatsangehörigen, die nicht unter das EWR-Abkommen fallen.\"\n1\nLR 170.50\n2\nABl. L 198 vom 25.7.2005, S. 45 .\n3\nABl. L 198 vom 25.7.2005, S. 45 .\n4\nABl. L 158 vom 30.4.2004, S. 77 .\n5\nABl. L 112 vom 26.4.2006, S. 9 .\n6\nABl. L 56 vom 4.4.1964, S. 850 .\n7\nABl. L 257 vom 19.10.1968, S. 13 .\n8\nABl. L 121 vom 26.5.1972, S. 32 .\n9\nABl. L 172 vom 28.6.1973, S. 14 .\n10\nABl. L 14 vom 20.1.1975, S. 10 .\n11\nABl. L 14 vom 20.1.1975, S. 14 .\n12\nABl. L 180 vom 13.7.1990, S. 26 .\n13\nABl. L 180 vom 13.7.1990, S. 28 .\n14\nABl. L 317 vom 18.12.1993, S. 59 .\n15\nABl. L 257 vom 19.10.1968, S. 2 .\n16\nABl. L 142 vom 30.6.1970, S. 24 .\n17\nABl. L 74 vom 15.3.2001, S. 29 .\n18\nABl. L 130 vom 29.4.2004, S. 11 .\n19\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
