{
  "id": "li-konso-1995068110",
  "type": "statute",
  "title": "Protokoll 10 über die Vereinfachung der Kontrollen und Formalitäten im Güterverkehr",
  "title_en": "",
  "short_name": "LGBl 1995.068",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068110",
  "description": "Protokoll 10 über die Vereinfachung der Kontrollen und Formalitäten im Güterverkehr",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Allgemeines",
      "section": "1",
      "title": "Art. 1 Begriffsbestimmungen",
      "content": "Im Sinne dieses Protokolls sind:\na) \"Kontrollen\" alle Massnahmen, bei der der Zoll oder eine andere Dienststelle, die Kontrollen durchführt, eine körperliche Kontrolle, einschliesslich der Sichtkontrolle, des Beförderungsmittels und/oder der Waren vornimmt, um sich zu vergewissern, dass Art, Ursprung, Zustand, Menge oder Wert der Waren den Angaben in den vorgelegten Dokumenten entsprechen;\nb) \"Formalitäten\" alle Formalitäten, zu der die Verwaltung den Beteiligten verpflichtet und die in der Vorlage oder Prüfung der die Waren begleitenden Dokumente oder Bescheinigungen oder sonstiger Angaben in jeder beliebigen Form über die Waren oder die Beförderungsmittel besteht."
    },
    {
      "provision_ref": "art2",
      "chapter": "Allgemeines",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Unbeschadet der besonderen Bestimmungen in Übereinkünften zwischen der Europäischen Wirtschaftsgemeinschaft und den EFTA-Staaten gilt dieses Protokoll für Kontrollen und Formalitäten im Güterverkehr über eine Grenze zwischen einem EFTA-Staat und der Gemeinschaft sowie zwischen den EFTA-Staaten.\n2) Dieses Protokoll gilt nicht für Kontrollen und Formalitäten,\n- die Schiffe und Luftfahrzeuge als Verkehrsmittel betreffen, wohl aber für Fahrzeuge und Waren, die mit den genannten Verkehrsmitteln befördert werden;\n- die für die Erteilung von Gesundheitszeugnissen oder Pflanzengesundheitszeugnissen im Ursprungs- oder Herkunftsland der Waren erforderlich sind.\nKapitel II\nVerfahren"
    },
    {
      "provision_ref": "art3",
      "chapter": "Verfahren",
      "section": "3",
      "title": "Art. 3 Stichprobenkontrollen und Formalitäten",
      "content": "1) Die Vertragsparteien treffen unbeschadet der besonderen Bestimmungen dieses Protokolls die erforderlichen Massnahmen, damit\n- die verschiedenen in Art. 2 Abs. 1 vorgesehenen Kontrollen und Formalitäten mit dem geringsten erforderlichen Zeitaufwand und möglichst an ein und demselben Ort erfolgen;\n- die Kontrollen ausser in begründeten Fällen in Form von Stichproben erfolgen.\n2) Bei der Durchführung des Abs. 1 zweiter Gedankenstrich ist als Grundlage für die Stichprobe nicht die Gesamtheit der jeweils eine Sendung bildenden Waren, sondern die Gesamtheit der über eine Grenzübergangsstelle geleiteten und bei einer Zollstelle oder Kontrollbehörde im Laufe eines bestimmten Zeitraums gestellten Sendungen heranzuziehen.\n3) Die Vertragsparteien erleichtern an den Abgangs- und Bestimmungsorten der Güter die Inanspruchnahme der vereinfachten Verfahren sowie der elektronischen Datenverarbeitung und der Telematik bei der Ausfuhr, der Durchfuhr und der Einfuhr der Güter.\n4) Die Vertragsparteien bemühen sich, die räumliche Verteilung der Zollämter - auch innerhalb ihres Gebiets - in einer Weise vorzunehmen, die den Erfordernissen der Wirtschaftsteilnehmer am besten entspricht."
    },
    {
      "provision_ref": "art4",
      "chapter": "Verfahren",
      "section": "4",
      "title": "Art. 4 Veterinärbestimmungen",
      "content": "Auf den Gebieten des Schutzes der Gesundheit von Mensch und Tier sowie des Tierschutzes wird über die Durchführung der in den Art. 3, 7 und 13 niedergelegten Grundsätze sowie der Bestimmungen über die für Formalitäten und Kontrollen zu erhebenden Gebühren vom Gemeinsamen EWR-Ausschuss gemäss Art. 93 Abs. 2 des Abkommens entschieden."
    },
    {
      "provision_ref": "art5",
      "chapter": "Verfahren",
      "section": "5",
      "title": "Art. 5 Pflanzenschutzbestimmungen",
      "content": "1) Die pflanzengesundheitlichen Kontrollen bei der Einfuhr werden ausser in begründeten Fällen nur stichprobenweise und anhand von Proben vorgenommen. Diese Kontrollen werden entweder am Bestimmungsort der Waren oder an einem anderen zu bestimmenden Ort im Innern des jeweiligen Gebietes unter der Bedingung vorgenommen, dass der Beförderungsweg der Waren möglichst wenig geändert wird.\n2) Die Modalitäten der Nämlichkeitsprüfung bei der Einfuhr von Waren, für die Pflanzenschutzbestimmungen gelten, werden vom Gemeinsamen EWR-Ausschuss gemäss Art. 93 Abs. 2 des Abkommens angenommen. Die Bestimmungen über die für die Formalitäten und pflanzengesundheitlichen Kontrollen zu erhebenden Gebühren werden vom Gemeinsamen EWR-Ausschuss gemäss Art. 93 Abs. 2 des Abkommens beschlossen.\n3) Die Absätze 1 und 2 gelten nur für Waren, die in der Gemeinschaft oder einem EFTA-Staat erzeugt worden sind, ausser wenn sie ihrer Natur nach unter Pflanzenschutzgesichtspunkten unbedenklich sind oder wenn sie beim Eingang in das Gebiet der jeweiligen Vertragsparteien einer pflanzengesundheitlichen Kontrolle unterzogen worden sind und diese Kontrolle ergeben hat, dass die Waren den Pflanzenschutzbestimmungen dieser Vertragsparteien genügen.\n4) Besteht nach Auffassung einer Vertragspartei eine unmittelbare Gefahr der Einschleppung oder Verbreitung von Schadorganismen in ihr Gebiet, so kann sie vorübergehend die erforderlichen Massnahmen treffen, um sich vor dieser Gefahr zu schützen. Die Vertragsparteien teilen einander unverzüglich diese Massnahmen sowie die Gründe mit, die sie erforderlich gemacht haben."
    },
    {
      "provision_ref": "art6",
      "chapter": "Verfahren",
      "section": "6",
      "title": "Art. 6 Kompetenzdelegation",
      "content": "Die Vertragsparteien sorgen dafür, dass eine der anderen vertretenen Dienststellen, vorzugsweise der Zoll, aufgrund einer ausdrücklichen Kompetenzdelegation der zuständigen Behörden für diese bestimmte Kontrollen und, soweit im Rahmen dieser Kontrollen die Vorlage der erforderlichen Dokumente zu verlangen ist, die Prüfung der Gültigkeit und Echtheit dieser Dokumente sowie die Nämlichkeitsprüfung der darin angemeldeten Waren vornehmen kann. In diesem Falle sorgen die betreffenden Behörden dafür, dass die für diese Kontrollen erforderlichen Mittel zur Verfügung gestellt werden."
    },
    {
      "provision_ref": "art7",
      "chapter": "Verfahren",
      "section": "7",
      "title": "Art. 7 Anerkennung der Kontrollen und Dokumente",
      "content": "Im Rahmen dieses Protokolls und unbeschadet der Möglichkeit von Kontrollen durch Stichproben erkennen die Vertragsparteien, in deren Gebiet die Waren eingeführt oder im Durchfuhrverfahren verbracht werden, die von den zuständigen Behörden der anderen Vertragsparteien durchgeführten Kontrollen und ausgestellten Dokumente an, aus denen hervorgeht, dass die Waren den Rechtsvorschriften des Einfuhrlandes oder den einschlägigen Vorschriften des Ausfuhrlandes entsprechen."
    },
    {
      "provision_ref": "art8",
      "chapter": "Verfahren",
      "section": "8",
      "title": "Art. 8 Öffnungszeiten der Grenzübergangsstellen",
      "content": "1) Sofern das Verkehrsaufkommen es rechtfertigt, sorgen die Vertragsparteien dafür, dass\na) die Grenzübergangsstellen ausser bei einem Verkehrsverbot so geöffnet sind, dass:\n- der Grenzübertritt mit den entsprechenden Kontrollen und Formalitäten 24 Stunden am Tag für Waren im Durchfuhrverfahren und ihre Beförderungsmittel sowie für Fahrzeuge, die eine Leerfahrt vornehmen, gewährleistet ist, ausser wenn eine Grenzkontrolle zur Vermeidung der Verbreitung von Krankheiten oder zum Schutz von Tieren erforderlich ist;\n- die Kontrollen und Formalitäten beim Verkehr von Beförderungsmitteln und Waren, die sich nicht im Durchfuhrverfahren befinden, von Montag bis Freitag mindestens 10 Stunden durchgehend und samstags mindestens 6 Stunden durchgehend vorgenommen werden können, ausser wenn es sich bei diesen Tagen um Feiertage handelt;\nb) bei mit Luftfahrzeugen beförderten Fahrzeugen und Waren die unter Bst. a zweiter Gedankenstrich genannten Zeiten den tatsächlichen Bedürfnissen angepasst und zu diesem Zweck gegebenenfalls aufgeteilt oder verlängert werden.\n2) Ergeben sich für die Veterinärdienste Probleme, die in Abs. 1 Bst. a zweiter Gedankenstrich und in Bst. b vorgesehenen Zeiten allgemein einzuhalten, so tragen die Vertragsparteien dafür Sorge, dass ein Veterinärsachverständiger während der betreffenden Zeiten verfügbar ist, sofern der Verkehrsunternehmer mindestens 12 Stunden zuvor eine Voranmeldung vornimmt; diese Meldefrist kann für die Beförderung lebender Tiere bis auf 18 Stunden heraufgesetzt werden.\n3) Befinden sich in ein und demselben Grenzgebiet in unmittelbarer Nähe mehrere Grenzübergangsstellen, so können die betroffenen Vertragsparteien im gegenseitigen Einvernehmen für einige von ihnen Ausnahmen von Abs. 1 vorsehen, sofern die übrigen in diesem Gebiet gelegenen Grenzübergangsstellen den Güter- und Fahrzeugverkehr tatsächlich entsprechend Abs. 1 abfertigen können.\n4) Die zuständigen Behörden sehen in Ausnahmefällen unter den von den Vertragsparteien festgelegten Bedingungen die Möglichkeit vor, dass die Kontrollen und Formalitäten an den Grenzübergangsstellen sowie bei den Zolldienststellen und Dienststellen im Sinne des Abs. 1 auf besonderen begründeten Antrag, der während der Öffnungszeiten vorzulegen ist, gegebenenfalls gegen Vergütung der erbrachten Leistungen ausserhalb der Öffnungszeiten erledigt werden können."
    },
    {
      "provision_ref": "art9",
      "chapter": "Verfahren",
      "section": "9",
      "title": "Art. 9 Schnellspuren",
      "content": "Die Vertragsparteien bemühen sich, überall dort, wo dies technisch möglich und nach dem Verkehrsaufkommen gerechtfertigt ist, an den Grenzübergangsstellen Schnellspuren zu schaffen, die Gütern im Durchfuhrverfahren und deren Beförderungsmitteln, Fahrzeugen, die eine Leerfahrt vornehmen, sowie allen Waren vorbehalten sind, bei denen die Kontrollen und Formalitäten nicht über die für Waren im Durchfuhrverfahren geltenden Kontrollen und Formalitäten hinausgehen.\nKapitel III\nZusammenarbeit"
    },
    {
      "provision_ref": "art10",
      "chapter": "Zusammenarbeit",
      "section": "10",
      "title": "Art. 10 Zusammenarbeit zwischen den Verwaltungen",
      "content": "1) Die Vertragsparteien treffen zur Erleichterung des Grenzübertritts sowohl auf nationaler als auch auf regionaler oder lokaler Ebene die erforderlichen Massnahmen zur Förderung der Zusammenarbeit zwischen den Behörden, die mit der Organisation der Kontrollen betraut sind, sowie zwischen den verschiedenen Stellen, die beiderseits der Grenze Kontrollen und Formalitäten durchführen.\n2) Jede Vertragspartei trägt dafür Sorge, dass die am Güterverkehr im Sinne dieses Protokolls Beteiligten die zuständigen Behörden über Schwierigkeiten, auf die sie beim Grenzübertritt gegebenenfalls gestossen sind, rasch unterrichten können.\n3) Die Zusammenarbeit im Sinne des Abs. 1 betrifft insbesondere:\na) die Gestaltung der Grenzübergangsstellen, damit diese den Erfordernissen des Verkehrs genügen;\nb) die Umgestaltung der Grenzstellen in nebeneinanderliegende Abfertigungsstellen, soweit dies möglich ist;\nc) die Angleichung der Aufgaben der Grenzübergangsstellen und der Abfertigungsstellen auf beiden Seiten der Grenze;\nd) die Suche nach geeigneten Lösungen für die gegebenenfalls mitgeteilten Schwierigkeiten.\n4) Die Vertragsparteien arbeiten zusammen, um die Öffnungszeiten der einzelnen Dienststellen, die beiderseits der Grenze Kontrollen und Formalitäten durchführen, anzugleichen."
    },
    {
      "provision_ref": "art11",
      "chapter": "Zusammenarbeit",
      "section": "11",
      "title": "Art. 11 Notifizierung neuer Kontrollen und Formalitäten",
      "content": "Beabsichtigt eine Vertragspartei, eine neue Kontrolle oder Formalität einzuführen, so unterrichtet sie die anderen Vertragsparteien davon. Die betreffende Vertragspartei sorgt dafür, dass die zur Erleichterung des Grenzübertritts getroffenen Massnahmen nicht durch diese neuen Kontrollen oder Formalitäten wirkungslos gemacht werden."
    },
    {
      "provision_ref": "art12",
      "chapter": "Zusammenarbeit",
      "section": "12",
      "title": "Art. 12 Verkehrsfluss",
      "content": "1) Die Vertragsparteien treffen die erforderlichen Massnahmen, damit die Wartezeiten bei den Kontrollen und Formalitäten nicht länger sind, als es für ihre ordnungsgemässe Durchführung notwendig ist. Zu diesem Zweck organisieren sie die Öffnungszeiten der Dienststellen, die die Kontrollen und Formalitäten zu erledigen haben, das zur Verfügung stehende Personal sowie die Behandlungsverfahren für Waren und Dokumente im Zusammenhang mit der Durchführung von Kontrollen und Formalitäten so, dass die Wartezeiten bei der Verkehrsabfertigung so weit wie irgend möglich verkürzt werden.\n2) Die zuständigen Behörden der Vertragsparteien, in deren Gebiet es zu schweren Störungen im Güterverkehr kommt, die die angestrebte Erleichterung und Beschleunigung des Grenzübertritts in Frage stellen, unterrichten unverzüglich die zuständigen Behörden der anderen von diesen Störungen betroffenen Vertragsparteien.\n3) Die zuständigen Behörden der betroffenen Vertragsparteien treffen unverzüglich geeignete Massnahmen, um so weit wie möglich zu gewährleisten, dass der Verkehr ungehindert fliesst. Die Massnahmen werden dem Gemeinsamen EWR-Ausschuss mitgeteilt, der gegebenenfalls auf Antrag einer Vertragspartei unverzüglich zusammentritt und über die betreffenden Massnahmen berät."
    },
    {
      "provision_ref": "art13",
      "chapter": "Zusammenarbeit",
      "section": "13",
      "title": "Art. 13 Amtshilfe",
      "content": "Zur Sicherstellung eines reibungslosen Güterverkehrs zwischen den Vertragsparteien und zur Erleichterung der Aufdeckung von Unregelmässigkeiten oder Zuwiderhandlungen wenden die zuständigen Behörden der Vertragsparteien bei ihrer Zusammenarbeit Protokoll 11 sinngemäss an."
    },
    {
      "provision_ref": "art14",
      "chapter": "Zusammenarbeit",
      "section": "14",
      "title": "Art. 14 Konzertierungsgruppen",
      "content": "1) Die zuständigen Behörden der betreffenden Vertragsparteien können Konzertierungsgruppen zur Behandlung praktischer, technischer und organisatorischer Fragen von regionaler und lokaler Bedeutung einsetzen.\n2) Diese Konzertierungsgruppen treten bei Bedarf auf Antrag der zuständigen Behörden einer Vertragspartei zusammen. Die Vertragsparteien unterrichten den Gemeinsamen EWR-Ausschuss regelmässig über die Arbeit ihrer jeweiligen Konzertierungsgruppen.\nKapitel IV\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art15",
      "chapter": "Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15 Zahlungsmöglichkeiten",
      "content": "Die Vertragsparteien sorgen dafür, dass die bei der Durchführung der Kontrollen und Formalitäten im Güterverkehr gegebenenfalls zu entrichtenden Beträge auch mit garantierten oder bestätigten internationalen Bankschecks, die auf die Währung des Landes lauten, in der diese Beträge zu entrichten sind, gezahlt werden können."
    },
    {
      "provision_ref": "art16",
      "chapter": "Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16 Beziehung zu anderen Übereinkünften und innerstaatlichem Recht",
      "content": "Dieses Protokoll steht weitergehenden Erleichterungen nicht entgegen, die zwei oder mehrere Vertragsparteien einander einräumen; es berührt auch nicht das Recht der Vertragsparteien, bei Kontrollen und Formalitäten an ihren Grenzen innerstaatliches Recht anzuwenden, sofern dadurch die aufgrund dieses Protokolls gewährten Erleichterungen nicht beeinträchtigt werden."
    }
  ],
  "definitions": []
}
