{
  "id": "li-konso-2013426000",
  "type": "statute",
  "title": "Gesetz vom 8. November 2013 betreffend die Aufsicht über Personen nach Art. 180a des Personen- und Gesellschaftsrechts",
  "title_en": "",
  "short_name": "LGBl 2013.426",
  "status": "in_force",
  "issued_date": "2013-11-08",
  "in_force_date": "2013-11-08",
  "url": "https://www.gesetze.li/konso/2013426000",
  "description": "Gesetz vom 8. November 2013 betreffend die Aufsicht über Personen nach Art. 180a des Personen- und Gesellschaftsrechts",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Dieses Gesetz regelt die Zulassung und Beaufsichtigung von Personen, die Tätigkeiten nach Art. 180a des Personen- und Gesellschaftsrechts (PGR) ausüben. Davon ausgenommen sind Personen mit einer Bewilligung nach dem Treuhändergesetz.\n2) Es bezweckt den Schutz der Kunden sowie die Sicherung des Vertrauens in den liechtensteinischen Finanzplatz."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Für die im Zusammenhang mit der Anerkennung von Berufsqualifikationen verwendeten Begriffe findet Art. 5 des Gesetzes über die Anerkennung von Berufsqualifikationen Anwendung.\n2) Unter den in diesem Gesetz verwendeten Personen-, Berufs- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Bewilligung\nA. Bewilligungspflicht und -voraussetzungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Bewilligungspflicht und -voraussetzungen",
      "section": "3",
      "title": "Art. 3 Bewilligungspflicht",
      "content": "1) Personen, die beabsichtigen, Tätigkeiten nach Art. 180a PGR im Rahmen eines Dienstverhältnisses auszuüben, bedürfen einer Bewilligung der Finanzmarktaufsicht (FMA).\n2) Die Bewilligung ist höchstpersönlich und nicht auf Dritte übertragbar."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Bewilligungspflicht und -voraussetzungen",
      "section": "4",
      "title": "Art. 4 Bewilligungsvoraussetzungen",
      "content": "1) Die Bewilligung wird erteilt, wenn der Antragsteller: a) handlungsfähig ist;\nb) fachlich qualifiziert im Sinne von Art. 5 ist;\nc) vertrauenswürdig im Sinne von Art. 6 ist;\nd) in einem hauptberuflichen Dienstverhältnis bei einem zur Treuhändertätigkeit befugten Arbeitgeber im Inland steht.\ne) das liechtensteinische Landesbürgerrecht oder das Staatsbürgerrecht eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum (EWRA-Vertragsstaat) oder der Schweiz besitzt oder aufgrund staatsvertraglicher Vereinbarung gleichgestellt ist; vorbehalten bleibt Abs. 2.\n2) Personen, die weder das liechtensteinische Landesbürgerrecht oder das Staatsbürgerrecht eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum (EWRA-Vertragsstaat) oder der Schweiz besitzen noch aufgrund staatsvertraglicher Vereinbarung gleichgestellt sind, müssen im Inland eine Niederlassungsbewilligung haben."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Bewilligungspflicht und -voraussetzungen",
      "section": "5",
      "title": "Art. 5 Fachliche Qualifikation",
      "content": "Das Vorliegen der fachlichen Qualifikation nach Art. 4 Abs. 1 Bst. b ist nachzuweisen durch: a) einen Ausbildungsnachweis nach dem Treuhändergesetz; und\nb) die Bestätigung eines mindestens einjährigen hauptberuflichen Dienstverhältnisses mit einem Tätigkeitsbereich nach Art. 180a Abs. 1 PGR bei einem zur Treuhändertätigkeit nach dem Treuhändergesetz befugten Arbeitgeber."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Bewilligungspflicht und -voraussetzungen",
      "section": "6",
      "title": "Art. 6 Vertrauenswürdigkeit",
      "content": "1) Das Erfordernis der Vertrauenswürdigkeit nach Art. 4 Abs. 1 Bst. c wird nicht erfüllt, wenn eine rechtskräftige Verurteilung des Antragstellers zu einer drei Monate übersteigenden Freiheitsstrafe oder zu einer Geldstrafe von mehr als 180 Tagessätzen wegen eines Vergehens oder Verbrechens vorliegt, das im Zusammenhang mit seiner beruflichen Tätigkeit steht.\n2) Die FMA kann in Abwägung aller Umstände das Erfordernis der Vertrauenswürdigkeit als nicht gegeben beurteilen, wenn: a) in den letzten fünf Jahren vor Antragstellung eine fruchtlose Pfändung des Antragstellers erfolgt ist;\nb) in den letzten fünf Jahren vor Antragstellung ein Antrag auf Eröffnung eines Insolvenzverfahrens mangels kostendeckenden Vermögens über den Antragsteller rechtskräftig abgewiesen wurde;\nc) in den letzten fünf Jahren vor Antragstellung über den Antragsteller rechtskräftig ein Konkursverfahren eröffnet wurde;\nd) gegen den Antragsteller ein rechtskräftiger aufsichtsrechtlicher Entscheid wegen eines wiederholten oder schweren Verstosses gegen finanzmarktaufsichtsrechtliche Erlasse ergangen ist;\ne) gegen den Antragsteller ein rechtskräftiger disziplinarischer Entscheid ergangen ist;\nf) gegen den Antragsteller im Zusammenhang mit seiner beruflichen Tätigkeit ein Strafverfahren eröffnet worden ist, in dessen Rahmen eine rechtskräftige Anklageschrift vorliegt;\ng) gegen den Antragsteller eine rechtskräftige Verurteilung wegen eines Vergehens oder Verbrechens vorliegt.\n3) Abs. 1 und 2 gelten auch für ausländische Entscheide und Verfahren. Ausländische Strafentscheide und -verfahren dürfen nur dann berücksichtigt werden, wenn die zu Grunde liegende Handlung zum Begehungszeitpunkt auch nach liechtensteinischem Recht gerichtlich strafbar ist.\nB. Bewilligungsverfahren"
    },
    {
      "provision_ref": "art7",
      "chapter": "B. Bewilligungsverfahren",
      "section": "7",
      "title": "Art. 7 Bewilligungsantrag",
      "content": "1) Der Antrag auf Erteilung einer Bewilligung nach Art. 3 ist bei der FMA einzureichen.\n2) Dem Antrag sind die zum Nachweis der Voraussetzungen nach Art. 4 erforderlichen Unterlagen einschliesslich eines Lebenslaufs im Original unter Mitteilung der Wohnsitz- und der Geschäftsadresse des Antragstellers beizufügen; die FMA kann anstelle von Originaldokumenten Kopien zulassen sowie bei fremdsprachigen Unterlagen eine beglaubigte Übersetzung verlangen. Die Unterlagen zum Nachweis der Vertrauenswürdigkeit dürfen bei ihrer Vorlage nicht älter als drei Monate sein.\n3) Die FMA übermittelt dem Antragsteller binnen drei Arbeitstagen nach Eingang des vollständigen Antrags eine Eingangsbestätigung.\n4) Über den Antrag auf Erteilung einer Bewilligung wird innert sechs Wochen nach Eingang des vollständigen Antrags entschieden. In ausserordentlichen Fällen kann die FMA diese Frist angemessen verlängern."
    },
    {
      "provision_ref": "art8",
      "chapter": "B. Bewilligungsverfahren",
      "section": "8",
      "title": "Art. 8 Erteilung der Bewilligung",
      "content": "1) Die Bewilligung wird erteilt, wenn die gesetzlichen Voraussetzungen erfüllt sind.\n2) Sie kann unter Auflagen oder Bedingungen erteilt werden."
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Bewilligungsverfahren",
      "section": "9",
      "title": "Art. 9 Öffentlich zugängliches Verzeichnis",
      "content": "1) Die FMA hat die Inhaber einer Bewilligung nach diesem Gesetz in ein öffentlich zugängliches Verzeichnis aufzunehmen, das mittels Abrufverfahren auf der Homepage der FMA eingesehen werden kann.\n2) Das Verzeichnis hat den Namen und Vornamen, den Titel sowie die inländische Geschäftsadresse der Bewilligungsinhaber zu enthalten.\n3) Das Verzeichnis ist von der FMA regelmässig zu aktualisieren."
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Bewilligungsverfahren",
      "section": "10",
      "title": "Art. 10 Bezeichnungsschutz",
      "content": "Zur Führung der Bezeichnung \"Personen nach Art. 180a des Personen- und Gesellschaftsrechts\" oder einer gleichbedeutenden Bezeichnung sind nur nach diesem Gesetz bewilligte Personen berechtigt.\nC. Melde- und Auskunftspflichten"
    },
    {
      "provision_ref": "art11",
      "chapter": "C. Melde- und Auskunftspflichten",
      "section": "11",
      "title": "Art. 11 Grundsatz",
      "content": "1) Der Bewilligungsinhaber hat der FMA jede Änderung in den Bewilligungsvoraussetzungen, insbesondere Änderungen, die für die Beurteilung der Vertrauenswürdigkeit nach Art. 6 erforderlich sind, unverzüglich schriftlich mitzuteilen.\n2) Der Arbeitgeber des Bewilligungsinhabers hat der FMA mitzuteilen: a) die Auflösung eines Dienstverhältnisses sowie die Eingehung eines neuen Dienstverhältnisses nach Art. 4 Abs. 1 Bst. d;\nb) die Änderung der Wohnsitz- oder inländischen Geschäftsadresse.\n3) Der FMA sind auf Verlangen alle Informationen und Unterlagen zur Verfügung zu stellen sowie alle Auskünfte zu erteilen, die sie zur Erfüllung ihrer Aufgaben benötigt.\nD. Beendigung der Bewilligung"
    },
    {
      "provision_ref": "art12",
      "chapter": "D. Beendigung der Bewilligung",
      "section": "12",
      "title": "Art. 12 Widerruf",
      "content": "1) Die Bewilligung wird von der FMA widerrufen, wenn: a) der Bewilligungsinhaber sie durch falsche Angaben erschlichen oder auf sonstige rechtswidrige Weise erhalten hat; oder\nb) bei der Bewilligungserteilung wesentliche Umstände nicht bekannt waren.\n2) Der Widerruf einer Bewilligung wird auf Kosten des Bewilligungsinhabers im Amtsblatt veröffentlicht."
    },
    {
      "provision_ref": "art13",
      "chapter": "D. Beendigung der Bewilligung",
      "section": "13",
      "title": "Art. 13 Erlöschen",
      "content": "1) Die Bewilligung erlischt, wenn: a) der Bewilligungsinhaber stirbt oder handlungsunfähig wird;\nb) schriftlich auf die Bewilligung verzichtet wird;\nc) das Dienstverhältnis des Bewilligungsinhabers beendet wird;\nd) die Treuhänderbewilligung des Arbeitgebers erlischt, widerrufen oder entzogen wird;\ne) eine Bewilligung nach dem Treuhändergesetz erteilt wird.\n2) In den Fällen des Abs. 1 Bst. c und d ruht die Bewilligung und erlischt nach Ablauf einer Frist von sechs Monaten, wenn der Bewilligungsinhaber nicht binnen dieser Frist ein neues Dienstverhältnis eingegangen ist. In begründeten Fällen kann die FMA diese Frist verlängern.\n3) Das Erlöschen oder Ruhen einer Bewilligung wird auf Kosten des Bewilligungsinhabers im Amtsblatt veröffentlicht."
    },
    {
      "provision_ref": "art14",
      "chapter": "D. Beendigung der Bewilligung",
      "section": "14",
      "title": "Art. 14 Entzug",
      "content": "1) Die Bewilligung kann von der FMA entzogen werden, wenn: a) die Voraussetzungen für die Erteilung nicht mehr erfüllt sind oder mit der Bewilligung in Zusammenhang stehende Auflagen oder Bedingungen nicht eingehalten werden;\nb) gesetzliche Pflichten oder behördliche Anordnungen in schwerwiegender Weise verletzt werden, insbesondere der Aufforderung der FMA zur Wiederherstellung des rechtmässigen Zustands nicht Folge geleistet wird.\n2) Der Entzug einer Bewilligung wird auf Kosten des Bewilligungsinhabers im Amtsblatt veröffentlicht.\nIII. Organisation und Durchführung\nA. Allgemeines"
    },
    {
      "provision_ref": "art15",
      "chapter": "A. Allgemeines",
      "section": "15",
      "title": "Art. 15 FMA",
      "content": "Der Vollzug dieses Gesetzes obliegt der FMA. Ihr obliegen insbesondere: a) die Erteilung, der Widerruf und der Entzug von Bewilligungen;\nb) die Überprüfung der Einhaltung der Bewilligungsvoraussetzungen und die Durchführung entsprechender Kontrollen;\nc) die Führung eines öffentlich zugänglichen Verzeichnisses nach Art. 9;\nd) die Zusammenarbeit mit in- und ausländischen Behörden nach Art. 19 und 20;\ne) die Ahndung von Übertretungen nach Art. 23."
    },
    {
      "provision_ref": "art16",
      "chapter": "A. Allgemeines",
      "section": "16",
      "title": "Art. 16 Befugnisse",
      "content": "1) Die FMA kann alle zum Vollzug dieses Gesetzes erforderlichen Massnahmen ergreifen, insbesondere: a) von den bewilligten Personen alle für den Vollzug dieses Gesetzes erforderlichen Auskünfte und Unterlagen verlangen;\nb) ein Verfahren zur Feststellung des Sachverhalts durchführen oder durchführen lassen;\nc) einen schriftlichen Verweis erlassen;\nd) Massnahmen zur Wiederherstellung des rechtmässigen Zustands anordnen;\ne) die Ausübung von Tätigkeiten nach Art. 180a PGR vorübergehend verbieten;\nf) unmittelbaren Verwaltungszwang nach Art. 131 ff. des Gesetzes über die allgemeine Landesverwaltungspflege ausüben;\ng) Handlungs-, Unterlassungs- und Feststellungsverfügungen erlassen.\n2) Abs. 1 gilt sinngemäss für Personen, die ohne Bewilligung nach Art. 3 eine Tätigkeit nach Art. 180a PGR ausüben.\n3) Die FMA kann im Einzelfall die Öffentlichkeit in geeigneter Weise informieren, dass eine namentlich genannte Person nicht berechtigt ist, Tätigkeiten nach Art. 180a PGR auszuüben."
    },
    {
      "provision_ref": "art17",
      "chapter": "A. Allgemeines",
      "section": "17",
      "title": "Art. 17 Verarbeitung personenbezogener Daten",
      "content": "1) Die FMA und die anderen zuständigen inländischen Behörden dürfen personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten der diesem Gesetz unterstehenden Personen, verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist.\n2) Die FMA trifft alle technischen und organisatorischen Massnahmen, welche notwendig sind, um die gesammelten Daten vor Missbrauch zu schützen."
    },
    {
      "provision_ref": "art18",
      "chapter": "A. Allgemeines",
      "section": "18",
      "title": "Art. 18 Aufsichtsabgaben und Gebühren",
      "content": "Die Aufsichtsabgaben und Gebühren richten sich nach der Finanzmarktaufsichtsgesetzgebung.\nB. Zusammenarbeit"
    },
    {
      "provision_ref": "art19",
      "chapter": "B. Zusammenarbeit",
      "section": "19",
      "title": "Art. 19 Zusammenarbeit mit inländischen Behörden",
      "content": "1) Die FMA arbeitet im Rahmen ihrer Aufsicht mit anderen inländischen Behörden zusammen, soweit es für die Erfüllung ihrer Aufgaben erforderlich ist.\n1a) Die zuständigen inländischen Behörden übermitteln einander Daten nach Art. 17, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist.\n2) Die Gerichte übermitteln der FMA unaufgefordert alle Entscheide disziplinarischer, insolvenzrechtlicher oder strafrechtlicher Natur, die sie für die Erfüllung ihrer Aufgaben nach diesem Gesetz benötigt.\n3) Die Staatsanwaltschaft informiert die FMA über die Einleitung und die Einstellung von Strafverfahren und übermittelt Informationen zu diesen Verfahren.\n4) Die FMA übermittelt der Staatsanwaltschaft und dem Gericht von Amtes wegen oder auf Anfrage Informationen, die diese zur Erfüllung ihrer Aufgaben benötigt.\n5) Die FMA informiert das Amt für Justiz über die Erteilung, den Widerruf, das Erlöschen, das Ruhen und den Entzug der Bewilligung, über das befristete Verbot der Ausübung oder das Untersagen der Tätigkeit sowie das befristete Verbot der Übernahme neuer Verwaltungsmandate nach Art. 180a PGR. Zudem übermittelt die FMA dem Amt für Justiz regelmässig die aktualisierten Daten in elektronischer Form, die das Amt zur Erfüllung seiner Aufgaben benötigt."
    },
    {
      "provision_ref": "art20",
      "chapter": "B. Zusammenarbeit",
      "section": "20",
      "title": "Art. 20 Zusammenarbeit mit ausländischen Behörden",
      "content": "1) Die FMA leistet einer zuständigen ausländischen Behörde Amtshilfe oder kann ihrerseits eine zuständige ausländische Behörde um Amtshilfe ersuchen, soweit dies zur Durchführung dieses Gesetzes erforderlich ist.\n2) Gegenstand der Amtshilfe sind alle Informationen und Unterlagen, die für die Wahrnehmung der Aufsichtstätigkeit über bewilligte Personen und jene Personen, die über eine entsprechende Bewilligung verfügen müssten, erforderlich sind.\n3) Die FMA kann im Rahmen ihrer Aufsicht den zuständigen ausländischen Behörden Informationen übermitteln, wenn: a) die verlangten Informationen nachweislich für die Aufsichtstätigkeit der ersuchenden ausländischen Behörde erforderlich sind;\nb) die Souveränität, die Sicherheit, die öffentliche Ordnung oder andere wesentliche Landesinteressen nicht verletzt werden;\nc) die Empfänger beziehungsweise die beschäftigten und beauftragten Personen der zuständigen ausländischen Behörde einer gleichwertigen Verschwiegenheitspflicht unterstehen;\nd) gewährleistet ist, dass die mitgeteilten Informationen nur für finanzmarktaufsichtsrechtliche Belange verwendet werden;\ne) die Informationen nur für jene Zwecke weitergeleitet werden, denen die FMA vorgängig schriftlich zugestimmt hat; und\nf) bei Informationen, die aus dem Ausland stammen, eine ausdrückliche Zustimmung jener Behörde vorliegt, die diese Informationen übermittelt hat, und gewährleistet ist, dass diese nur für jene Zwecke weitergegeben werden, denen diese Behörde ausdrücklich zugestimmt hat.\n4) Informationen im Sinne der Art. 4 bis 6 und 12 bis 14 dürfen unter den Voraussetzungen nach Abs. 3 ohne förmliches Verfahren übermittelt werden und zwar auch dann, wenn das entsprechende Verfahren noch nicht rechtskräftig abgeschlossen ist; die FMA weist die ersuchende ausländische Behörde ausdrücklich auf diesen Umstand hin.\n5) Die FMA informiert den Betroffenen unverzüglich über die Übermittlung von Informationen nach Abs. 4.\n6) Im Übrigen richtet sich die Zusammenarbeit mit den zuständigen ausländischen Behörden nach Art. 26b FMAG.\nIV. Rechtsmittel"
    },
    {
      "provision_ref": "art21",
      "chapter": "IV. Rechtsmittel",
      "section": "21",
      "title": "Art. 21 Beschwerde",
      "content": "1) Gegen Entscheidungen und Verfügungen der FMA kann binnen 14 Tagen ab Zustellung Beschwerde bei der FMA-Beschwerdekommission erhoben werden.\n2) Gegen Entscheidungen und Verfügungen der FMA-Beschwerdekommission kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\nV. Strafbestimmungen"
    },
    {
      "provision_ref": "art22",
      "chapter": "V. Strafbestimmungen",
      "section": "22",
      "title": "Art. 22 Vergehen",
      "content": "1) Wer unbefugt eine Tätigkeit nach Art. 180a PGR ausübt, wird vom Landgericht wegen Vergehens mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bis zu 360 Tagessätzen bestraft.\n2) Wer ohne Bewilligung die Bezeichnung \"Person nach Art. 180a PGR\" oder eine gleichbedeutende Bezeichnung führt, wird vom Landgericht wegen Vergehens mit Freiheitsstrafe bis zu sechs Monaten oder mit Geldstrafe bis zu 180 Tagessätzen bestraft.\n3) Bei fahrlässiger Begehung werden die Strafobergrenzen auf die Hälfte herabgesetzt.\n4) Die Strafe enthebt nicht von der Verpflichtung, den durch dieses Gesetz und die besonderen Verfügungen auferlegten Bedingungen und Auflagen nachzukommen."
    },
    {
      "provision_ref": "art23",
      "chapter": "V. Strafbestimmungen",
      "section": "23",
      "title": "Art. 23 Übertretungen",
      "content": "1) Von der FMA wird wegen Übertretung mit Busse bis zu 100 000 Franken bestraft, wer: a) Melde- oder Auskunftspflichten nach Art. 11 verletzt;\nb) einer Aufforderung zur Herstellung des rechtmässigen Zustandes oder einer anderen im Rahmen des Vollzuges dieses Gesetzes erlassenen rechtskräftigen Verfügung, Anordnung oder Massnahme der FMA nicht nachkommt;\nc) gegenüber der FMA, einem von ihr beauftragten Wirtschaftsprüfer oder einer von ihr beauftragten Wirtschaftsprüfungsgesellschaft Auskünfte verweigert, unwahre Angaben macht, wesentliche Tatsachen verschweigt oder Informationen und Unterlagen nicht herausgibt; oder\nd) mit der Bewilligungserteilung verbundene Auflagen oder Bedingungen verletzt.\n2) Die Strafe enthebt nicht von der Verpflichtung, den durch dieses Gesetz und die besonderen Verfügungen auferlegten Bedingungen und Auflagen nachzukommen."
    },
    {
      "provision_ref": "art24",
      "chapter": "V. Strafbestimmungen",
      "section": "24",
      "title": "Art. 24 Verjährung",
      "content": "Die Verfolgungsverjährung beträgt drei Jahre.\nVI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art25",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "25",
      "title": "Art. 25 Berechtigungen nach bisherigem Recht",
      "content": "1) Personen, die bereits bei Inkrafttreten dieses Gesetzes berechtigt waren, Tätigkeiten nach Art. 180a PGR auszuüben, müssen der FMA spätestens innert sechs Monaten nach Inkrafttreten dieses Gesetzes folgende Unterlagen und Angaben übermitteln: a) einen Strafregisterauszug, einen Pfändungsregisterauszug sowie eine Bescheinigung über die Konkursfreiheit der zuständigen Behörden des Wohnsitzstaats. Die Unterlagen sind im Original einzureichen und dürfen bei ihrer Vorlage nicht älter als drei Monate sein;\nb) die inländische Adresse, an der die Tätigkeit nach Art. 180a PGR ausgeübt wird (Geschäftsadresse); und\nc) die Wohnsitzadresse.\n2) Die FMA kann in begründeten Fällen die Frist nach Abs. 1 angemessen verlängern.\n3) Die FMA stellt Personen nach Abs. 1 eine Bestätigung über den Erhalt der eingereichten Unterlagen und Angaben aus und prüft innerhalb einer Frist von sechs Monaten ab deren vollständigen Einlangen das Vorliegen der Voraussetzungen nach Art. 4 Abs. 1 Bst. c.\n4) Werden die Unterlagen und Angaben nicht oder nicht fristgerecht übermittelt oder untersagt die FMA wegen Nichterfüllung der Voraussetzungen nach Abs. 3 die Fortführung von Tätigkeiten, so erlischt die Berechtigung zur Ausübung von Tätigkeiten nach Art. 180a PGR.\n5) Personen, die nach Umwandlung ihrer Berechtigung in eine Bewilligung befugt sind, Tätigkeiten nach Art. 180a PGR weiterhin auszuüben, werden in das Verzeichnis nach Art. 9 eingetragen. Sie sind verpflichtet, die Voraussetzungen nach Art. 4 sinngemäss dauernd zu erfüllen.\n6) Selbständig tätige Personen, die ihre Bewilligung zur Ausübung von Tätigkeiten nach Art. 180a PGR aufgrund der Art. 12, 13 oder 14 verlieren, können von der FMA zur neuerlichen selbständigen Ausübung solcher Tätigkeiten zugelassen werden, wenn sie die Voraussetzungen nach Art. 4 sinngemäss erfüllen; die Zulassung der FMA berechtigt zur selbständigen Ausübung von Tätigkeiten nach Art. 180a PGR.\n7) Im Übrigen finden die Art. 3 Abs. 2 und 7 bis 24 sinngemäss Anwendung."
    },
    {
      "provision_ref": "art26",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26 Zuständigkeiten und provisorisches Verzeichnis",
      "content": "1) Das Amt für Justiz übermittelt der FMA unverzüglich nach Inkrafttreten dieses Gesetzes eine Kopie der von ihm geführten Liste über die berechtigten Personen nach Art. 180a PGR in elektronischer Form.\n2) Die FMA übernimmt Personen nach Abs. 1 zum Zwecke ihrer Überführung in das Verzeichnis nach Art. 9 in ein provisorisches Verzeichnis. Das Verzeichnis enthält Angaben über Name, Vorname, Titel und inländische Geschäftsadresse; die Angaben werden von der FMA regelmässig aktualisiert. Es kann mittels Abrufverfahren auf der Homepage der FMA eingesehen werden.\n3) Das Amt für Justiz hat die FMA bei Fragen im Zusammenhang mit Sachverhalten, die berechtigte Personen nach Art. 180a PGR betreffen und zeitlich vor dem Inkrafttreten dieses Gesetzes liegen, zu unterstützen."
    },
    {
      "provision_ref": "art27",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. Januar 2014 in Kraft, andernfalls am Tag nach der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 41/2013 und 82/2013\n2\nArt. 4 Abs. 1 Bst. e abgeändert durch LGBl. 2022 Nr. 297 .\n3\nArt. 4 Abs. 2 abgeändert durch LGBl. 2022 Nr. 297 .\n4\nArt. 6 Abs. 2 Bst. b abgeändert durch LGBl. 2020 Nr. 388 .\n5\nArt. 6 Abs. 2 Bst. c abgeändert durch LGBl. 2020 Nr. 388 .\n6\nArt. 17 Sachüberschrift abgeändert durch LGBl. 2018 Nr. 310 .\n7\nArt. 17 Abs. 1 abgeändert durch LGBl. 2018 Nr. 310 .\n8\nArt. 19 Abs. 1a eingefügt durch LGBl. 2018 Nr. 310 .\n9\nArt. 20 Abs. 6 eingefügt durch LGBl. 2018 Nr. 310 .\n10\nArt. 23 Abs. 1 Bst. c abgeändert durch LGBl. 2019 Nr. 17 ."
    }
  ],
  "definitions": []
}
