{
  "id": "li-konso-2012272000",
  "type": "statute",
  "title": "Gesetz vom 21. Juni 2012 über die Zusammenführung des Amtes für Wald, Natur und Landschaft, des Amtes für Umweltschutz sowie des Landwirtschaftsamtes zu einem Amt für Umwelt",
  "title_en": "",
  "short_name": "LGBl 2012.272",
  "status": "in_force",
  "issued_date": "2012-06-21",
  "in_force_date": "2012-06-21",
  "url": "https://www.gesetze.li/konso/2012272000",
  "description": "Gesetz vom 21. Juni 2012 über die Zusammenführung des Amtes für Wald, Natur und Landschaft, des Amtes für Umweltschutz sowie des Landwirtschaftsamtes zu einem Amt für Umwelt",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Grundsatz",
      "content": "Das Amt für Wald, Natur und Landschaft, das Amt für Umweltschutz sowie das Landwirtschaftsamt werden zu einem Amt für Umwelt zusammengeführt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Abänderung von Amtsbezeichnungen",
      "content": "1) In folgenden Gesetzen sind vorbehaltlich Abs. 2 bis 3 sowie Art. 3 die Bezeichnungen \"Amt für Wald, Natur und Landschaft\", \"Amt für Umweltschutz\" sowie \"Landwirtschaftsamt\" durch die Bezeichnung \"Amt für Umwelt\", in der jeweils grammatikalisch richtigen Form, zu ersetzen:\na) Gewässerschutzgesetz (GSchG) vom 15. Mai 2003, LGBl. 2003 Nr. 159;\nb) Gesetz vom 16. Dezember 2009 über die Abgabe zur Sanierung von Altlasten (ASAG), LGBl. 2010 Nr. 18;\nc) Gesetz vom 16. Dezember 2009 über die Erhebung einer CO 2 -Abgabe auf fossilen Energieträgern (CO 2 -Gesetz), LGBl. 2010 Nr. 19;\nd) Fischereigesetz vom 16. Mai 1990, LGBl. 1990 Nr. 44;\ne) Gesetz vom 22. September 1899 betreffend die Rüfeschutzbauten, LGBl. 1899 Nr. 6;\nf) Gesetz vom 23. Mai 1996 zum Schutz von Natur und Landschaft, LGBl. 1996 Nr. 117;\ng) Jagdgesetz vom 30. Januar 1962, LGBl. 1962 Nr. 4;\nh) Landwirtschaftsgesetz (LWG) vom 11. Dezember 2008, LGBl. 2009 Nr. 42;\ni) Gesetz vom 25. November 2010 über den Umgang mit genetisch veränderten, pathogenen oder gebietsfremden Organismen (Organismengesetz; OrgG), LGBl. 2011 Nr. 4;\nk) Gesetz vom 15. März 2007 über die Strategische Umweltprüfung (SUPG), LGBl. 2007 Nr. 106;\nl) Umweltschutzgesetz (USG) vom 29. Mai 2008, LGBl. 2008 Nr. 199;\nm) Gesetz vom 16. Dezember 2009 über die Lenkungsabgabe auf flüchtigen organischen Verbindungen (VOCG), LGBl. 2010 Nr. 15;\nn) Waldgesetz vom 25. März 1991, LGBl. 1991 Nr. 42;\no) Gesetz vom 20. Oktober 1966 über die Bekämpfung von Tierseuchen, LGBl. 1966 Nr. 27;\np) Beschwerdekommissionsgesetz vom 25. Oktober 2000, LGBl. 2000 Nr. 248.\n2) In Art. 66 Abs. 3 des Gewässerschutzgesetzes (GSchG) vom 15. Mai 2003, LGBl. 2003 Nr. 159, sind die Bezeichnungen \"des Amtes für Umweltschutz, des Amtes für Wald, Natur und Landschaft\" durch die Bezeichnung \"des Amtes für Umwelt\", in der grammatikalisch richtigen Form, zu ersetzen.\n3) In Art. 50 Abs. 3 des Jagdgesetzes vom 30. Januar 1962, LGBl. 1962 Nr. 4, ist die Wortfolge \"Wild- und Jagdschäden im Wald sind vom Amt für Wald, Natur und Landschaft, Wild- und Jagdschäden ausserhalb des Waldes vom Amt für Wald, Natur und Landschaft und dem Landwirtschaftsamt gemeinsam zu schätzen.\" durch die Wortfolge \"Wild- und Jagdschäden sind vom Amt für Umwelt zu schätzen.\" zu ersetzen.\n4) In Art. 5 Abs. 3 des Rheingesetzes vom 24. Oktober 1990, LGBl. 1990 Nr. 77, sind die Bezeichnungen \"des Gewässerschutzamtes, des Landwirtschaftsamtes\" durch die Bezeichnung \"des Amtes für Umwelt\" zu ersetzen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Gesetz vom 20. Juni 1996 über die Umbenennung der Umweltämter, LGBl. 1996 Nr. 127;\nb) Kundmachung vom 15. Oktober 1996 über die Berichtigung des Landesgesetzblattes 1996 Nr. 127, LGBl. 1996 Nr. 171."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. Januar 2013 in Kraft, andernfalls am Tage der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\n1\nBericht und Antrag der Regierung Nr. 59/2012"
    }
  ],
  "definitions": []
}
