{
  "id": "li-konso-2010304000",
  "type": "statute",
  "title": "Verordnung vom 26. Oktober 2010 über die berufliche Grundbildung Fotofachfrau/Fotofachmann mit Fähigkeitszeugnis (FZ)",
  "title_en": "",
  "short_name": "FZ",
  "status": "in_force",
  "issued_date": "2010-10-26",
  "in_force_date": "2010-10-26",
  "url": "https://www.gesetze.li/konso/2010304000",
  "description": "Verordnung vom 26. Oktober 2010 über die berufliche Grundbildung Fotofachfrau/Fotofachmann mit Fähigkeitszeugnis (FZ)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Gegenstand, Fachrichtungen und Dauer",
      "section": "1",
      "title": "Art. 1 Berufsbezeichnung, Berufsbild und Fachrichtungen",
      "content": "1) Die Berufsbezeichnung ist Fotofachfrau/Fotofachmann.\n2) Die Fotofachfrau/der Fotofachmann ist als Mitarbeiterin/Mitarbeiter in einem Fotofachgeschäft im Atelier, im Labor und im Verkauf tätig. Sie oder er beschäftigt sich mit den verschiedenen Arten der Bildaufnahmetechnik, der Bildbearbeitung und -verarbeitung, der Beratung und dem Verkauf.\n3) Innerhalb des Berufs der Fotofachfrau/des Fotofachmanns gibt es folgende Fachrichtungen:\na) Fotografie;\nb) Finishing;\nc) Beratung und Verkauf.\n4) Die Fachrichtung wird vor Beginn der Grundbildung im Lehrvertrag festgehalten."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Gegenstand, Fachrichtungen und Dauer",
      "section": "2",
      "title": "Art. 2 Dauer und Beginn",
      "content": "1) Die berufliche Grundbildung dauert drei Jahre.\n2) Der Beginn der beruflichen Grundbildung richtet sich nach dem Schuljahr der zuständigen Berufsfachschule.\nII. Ziele und Anforderungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Ziele und Anforderungen",
      "section": "3",
      "title": "Art. 3 Kompetenzen",
      "content": "1) Die Ziele und Anforderungen der beruflichen Grundbildung werden in Form von Handlungskompetenzen nach den Art. 4 bis 6 beschrieben.\n2) Sie gelten für alle Lernorte."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Ziele und Anforderungen",
      "section": "4",
      "title": "Art. 4 Fachkompetenz",
      "content": "Die Fachkompetenz umfasst:\na) Auswahl von Bilddatenträgern;\nb) Erfassung von Bilddaten;\nc) Gestaltung der Bilder;\nd) Verarbeitung und Ausgabe der Bilddaten;\ne) Bearbeitung von Bildern, Texten und Grafiken;\nf) Sicherung und Archivierung von Daten;\ng) Verkauf und Beratung;\nh) Sortimentsgestaltung und Preiskalkulation;\ni) Umgang mit Rechtsvorschriften;\nk) Einsatz von Informatik;\nl) Administrativarbeiten."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Ziele und Anforderungen",
      "section": "5",
      "title": "Art. 5 Methodenkompetenz",
      "content": "Die Methodenkompetenz umfasst:\na) Arbeitstechniken und Problemlösen;\nb) Beratungs- und Verkaufsmethoden;\nc) Informations- und Kommunikationsstrategien;\nd) Kreativitätstechniken;\ne) Präsentationstechniken;\nf) prozessorientiertes vernetztes Denken und Handeln;\ng) wirtschaftliches Handeln."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Ziele und Anforderungen",
      "section": "6",
      "title": "Art. 6 Sozial- und Selbstkompetenz",
      "content": "Die Sozial- und Selbstkompetenz umfasst:\na) Belastbarkeit;\nb) Diskretion;\nc) eigenverantwortliches Handeln;\nd) lebenslanges Lernen;\ne) Kommunikationsfähigkeit;\nf) Konfliktfähigkeit;\ng) ökologisches Verhalten;\nh) Sorgfalt;\ni) Umgangsformen.\nIII. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Die Anbieter der Bildung geben den Lernenden zu Beginn der Bildung Vorschriften und Empfehlungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz ab und erklären sie ihnen.\n2) Diese Vorschriften und Empfehlungen werden an allen Lernorten vermittelt und in den Qualifikationsverfahren berücksichtigt.\nIV. Anteile der Lernorte und Unterrichtssprache"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Anteile der Lernorte und Unterrichtssprache",
      "section": "8",
      "title": "Art. 8 Anteile der Lernorte",
      "content": "1) Die Bildung in beruflicher Praxis erfolgt über die ganze Dauer der beruflichen Grundbildung im Durchschnitt an vier Tagen pro Woche.\n2) Die schulische Bildung im obligatorischen Unterricht erfolgt in 1 080 Lektionen. Davon entfallen auf den Sportunterricht 120 Lektionen.\n3) Die überbetrieblichen Kurse umfassen insgesamt mindestens acht und höchstens zwölf Tage zu acht Stunden. Im letzten Semester der beruflichen Grundbildung finden keine überbetrieblichen Kurse mehr statt."
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Anteile der Lernorte und Unterrichtssprache",
      "section": "9",
      "title": "Art. 9 Unterrichtssprache",
      "content": "1) Unterrichtssprache ist in der Regel die Landessprache.\n2) Zweisprachiger Unterricht in der Landessprache und in einer Fremdsprache ist empfohlen.\n3) Die Regierung kann andere Unterrichtssprachen zulassen.\nV. Bildungsplan und Allgemeinbildung"
    },
    {
      "provision_ref": "art10",
      "chapter": "V. Bildungsplan und Allgemeinbildung",
      "section": "10",
      "title": "Art. 10 Bildungsplan",
      "content": "1) Der von den verantwortlichen Organisationen der Arbeitswelt erarbeitete und vom Bundesamt für Berufsbildung und Technologie (BBT) genehmigte Bildungsplan gilt in Liechtenstein als anerkannt. Er führt die Handlungskompetenzen nach den Art. 4 bis 6 wie folgt näher aus:\na) Er begründet sie in ihrer Wichtigkeit für die berufliche Grundbildung.\nb) Er bestimmt, welches Verhalten in bestimmten Handlungssituationen am Arbeitsplatz erwartet wird.\nc) Er differenziert sie in konkrete Leistungsziele aus.\nd) Er bezieht sie konsistent auf die Qualifikationsverfahren und beschreibt deren System.\n2) Der Bildungsplan legt überdies fest:\na) die curriculare Gliederung der beruflichen Grundbildung;\nb) die Aufteilung der überbetrieblichen Kurse über die Dauer der Grundbildung und ihre Organisation;\nc) die Qualifikationsbereiche, die im Notenausweis nach Art. 21 Abs. 3 genannt werden und für die Wiederholungen nach Art. 19 zählen;\nd) die Vorschriften und Empfehlungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz.\n3) Dem Bildungsplan angefügt ist die Liste der Unterlagen zur Umsetzung der beruflichen Grundbildung für Fotofachleute mit Titel, Datum und Bezugsquelle."
    },
    {
      "provision_ref": "art11",
      "chapter": "V. Bildungsplan und Allgemeinbildung",
      "section": "11",
      "title": "Art. 11 Allgemeinbildung",
      "content": "Für die Allgemeinbildung gilt die Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\nVI. Anforderungen an die Anbieter der Bildung im Lehrbetrieb"
    },
    {
      "provision_ref": "art12",
      "chapter": "VI. Anforderungen an die Anbieter der Bildung im Lehrbetrieb",
      "section": "12",
      "title": "Art. 12 Höchstzahl der Lernenden",
      "content": "1) In einem Betrieb, in dem eine entsprechend qualifizierte Berufsbildnerin/ein entsprechend qualifizierter Berufsbildner zu 100 % beschäftigt ist, darf eine lernende Person ausgebildet werden.\n2) Mit jeder zusätzlichen Beschäftigung einer Fachkraft zu 100 % oder von zwei Fachkräften zu je mindestens 60 % darf eine weitere lernende Person im Betrieb ausgebildet werden.\n3) Als Fachkraft gilt, wer über ein Fähigkeitszeugnis im Fachbereich der lernenden Person oder über eine gleichwertige Qualifikation verfügt.\n4) Tritt eine lernende Person in das letzte Jahr der beruflichen Grundbildung ein, so kann eine weitere lernende Person ihre Bildung beginnen."
    },
    {
      "provision_ref": "art13",
      "chapter": "VI. Anforderungen an die Anbieter der Bildung im Lehrbetrieb",
      "section": "13",
      "title": "Art. 13 Fachliche Mindestanforderungen an Berufsbildnerinnen/Berufsbildner",
      "content": "Die fachlichen Mindestanforderungen an eine Berufsbildnerin/einen Berufsbildner erfüllt, wer über eine der folgenden Qualifikationen verfügt:\na) diplomierte Fotofachfrau/diplomierter Fotofachmann oder Fotofachfrau/Fotofachmann mit Fachausweis;\nb) Fotofachfrau/Fotofachmann, Fotografin/Fotograf, Fotofach-Angestellte/Fotofach-Angestellter oder Fotolaborantin/Fotolaborant, mit Fähigkeitszeugnis und mindestens zwei Jahren Berufspraxis;\nc) Fotofinisher, Verkäuferin/Verkäufer oder Detailhandelsangestellte/Detailhandelsangestellter in der Branche Foto, mit Fähigkeitszeugnis und mindestens drei Jahren Berufspraxis in der entsprechenden Fachrichtung;\nd) Angehörige/Angehöriger eines anderen Berufs mit den notwendigen Berufskenntnissen und mit mindestens fünf Jahren Berufspraxis in den entsprechenden Fachrichtungen.\nVII. Lern- und Leistungsdokumentation"
    },
    {
      "provision_ref": "art14",
      "chapter": "VII. Lern- und Leistungsdokumentation",
      "section": "14",
      "title": "Art. 14 Lerndokumentation im Betrieb",
      "content": "1) Die lernende Person führt eine Lerndokumentation, in der sie laufend alle wesentlichen Arbeiten, die erworbenen Fähigkeiten und ihre Erfahrungen im Betrieb festhält.\n2) Die Berufsbildnerin/der Berufsbildner kontrolliert und unterzeichnet die Lerndokumentation quartalsweise. Sie oder er bespricht sie mindestens einmal pro Semester mit der lernenden Person.\n3) Die Berufsbildnerin/der Berufsbildner hält den Bildungsstand der lernenden Person gestützt auf deren Lerndokumentation in einem Bildungsbericht fest."
    },
    {
      "provision_ref": "art15",
      "chapter": "VII. Lern- und Leistungsdokumentation",
      "section": "15",
      "title": "Art. 15 Dokumentation der Leistungen in der schulisch organisierten Bildung",
      "content": "Die Anbieter der schulischen Bildung und die Anbieter schulisch organisierter Grundbildungen dokumentieren die Leistungen der Lernenden in den unterrichteten Bereichen und stellen ihnen am Ende jedes Semesters ein Zeugnis aus.\nVIII. Qualifikationsverfahren"
    },
    {
      "provision_ref": "art16",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "16",
      "title": "Art. 16 Zulassung zu den Qualifikationsverfahren",
      "content": "1) Zur Abschlussprüfung wird zugelassen, wer die berufliche Grundbildung erworben hat:\na) nach den Bestimmungen dieser Verordnung;\nb) in einer dafür zugelassenen Bildungsinstitution; oder\nc) ausserhalb eines geregelten Bildungsganges und glaubhaft macht, den Anforderungen der Abschlussprüfung gewachsen zu sein.\n2) Die für die Zulassung zu einem Qualifikationsverfahren nach Art. 46 Abs. 3 BBG geforderte berufliche Praxis kann individuell verkürzt werden, wenn sie während mindestens zwei Jahren in einem Fotofachbetrieb erworben wurde."
    },
    {
      "provision_ref": "art17",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "17",
      "title": "Art. 17 Gegenstand, Umfang und Durchführung des Qualifikationsverfahrens",
      "content": "1) Im Qualifikationsverfahren ist nachzuweisen, dass die Kompetenzen nach den Art. 4 bis 6 erworben worden sind.\n2) In der Abschlussprüfung werden die nachstehenden Qualifikationsbereiche wie folgt geprüft:\na) Praktische Arbeit, im Umfang von 14 bis 20 Stunden: Die lernende Person muss im Rahmen einer vorgegebenen Arbeit oder in gestellten Situationen zeigen, dass sie fähig ist, die geforderten Tätigkeiten bedarfs- und situationsgerecht sowie fachlich korrekt auszuführen. Die Lerndokumentation darf als Hilfsmittel verwendet werden.\nb) Berufskenntnisse, im Umfang von drei bis vier Stunden: Dieser Qualifikationsbereich wird gegen Ende der beruflichen Grundbildung geprüft. Die lernende Person wird schriftlich oder sowohl schriftlich wie mündlich befragt. Wird eine mündliche Prüfung durchgeführt, so dauert diese höchstens eine Stunde.\nc) Allgemeinbildung: Dieser Qualifikationsbereich richtet sich nach der Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung."
    },
    {
      "provision_ref": "art18",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "18",
      "title": "Art. 18 Bestehen",
      "content": "1) Die Abschlussprüfung ist bestanden, wenn:\na) der Qualifikationsbereich \"praktische Arbeit\" mit der Note 4 oder höher bewertet wird; und\nb) die Gesamtnote 4 oder höher erreicht wird.\n2) Die Gesamtnote ist das auf eine Dezimalstelle gerundete Mittel aus den gewichteten Noten der einzelnen Qualifikationsbereiche.\n3) Für die Berechnung der Gesamtnote zählen die Qualifikationsbereiche nach Art. 17 Abs. 2 sowie die Erfahrungsnote der Berufsfachschule im berufskundlichen Unterricht mit folgender Gewichtung:\na) praktische Arbeit: doppelt;\nb) Berufskenntnisse: einfach;\nc) Erfahrungsnote des berufskundlichen Unterrichts: einfach;\nd) Allgemeinbildung: einfach.\n4) Die Erfahrungsnote des berufskundlichen Unterrichts ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe der sechs Semesterzeugnisnoten des berufskundlichen Unterrichts."
    },
    {
      "provision_ref": "art19",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "19",
      "title": "Art. 19 Wiederholungen",
      "content": "1) Wiederholungen von Qualifikationsverfahren sind höchstens zweimal möglich. Bei nicht bestandenen Qualifikationsbereichen sind alle Positionen, auch genügende, zu wiederholen.\n2) Wird das Qualifikationsverfahren ohne erneuten Besuch der Berufsfachschule wiederholt, so werden die bisherigen Erfahrungsnoten beibehalten. Wird der berufliche Unterricht während mindestens zwei Semester wiederholt, so zählt die neue Erfahrungsnote."
    },
    {
      "provision_ref": "art20",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "20",
      "title": "Art. 20 Spezialfälle",
      "content": "1) Hat eine lernende Person die Vorbildung ausserhalb der geregelten beruflichen Grundbildung nach dieser Verordnung erworben, so wird statt der Erfahrungsnote der Berufsfachschule im berufskundlichen Unterricht der Qualifikationsbereich Berufskenntnisse doppelt gewichtet.\n2) Hat eine lernende Person die Berufsmaturitätsprüfung bestanden oder ist sie definitiv ins letzte Semester des Berufsmaturitätsunterrichts promoviert worden, so ist sie von der Prüfung im Qualifikationsbereich Allgemeinbildung befreit. In diesem Fall wird das Ergebnis in der Allgemeinbildung für die Berechnung der Gesamtnote nicht mitgezählt.\nIX. Ausweise und Titel"
    },
    {
      "provision_ref": "art21",
      "chapter": "IX. Ausweise und Titel",
      "section": "21",
      "title": "Art. 21 Fähigkeitszeugnis",
      "content": "1) Wer das Qualifikationsverfahren erfolgreich durchlaufen hat, erhält ein Fähigkeitszeugnis.\n2) Das Fähigkeitszeugnis berechtigt, den gesetzlich geschützten Titel \"Fotofachfrau FZ\"/\"Fotofachmann FZ\" zu führen.\n3) Im Notenausweis werden aufgeführt:\na) die Gesamtnote;\nb) die Noten jedes Qualifikationsbereichs einschliesslich der Note im berufskundlichen Unterricht;\nc) die Fachrichtung."
    },
    {
      "provision_ref": "art22",
      "chapter": "IX. Ausweise und Titel",
      "section": "22",
      "title": "Art. 22",
      "content": "Aufgehoben\nX. Kommission für Berufsentwicklung und Qualität für Fotofachleute"
    },
    {
      "provision_ref": "art23",
      "chapter": "X. Kommission für Berufsentwicklung und Qualität für Fotofachleute",
      "section": "23",
      "title": "Art. 23",
      "content": "Die Regierung kann eine Kommission bestimmen, der die Förderung der Berufsentwicklung und die Sicherstellung der Qualität der Grundbildung für Fotofachleute obliegt.\nXI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art24",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "24",
      "title": "Art. 24 Übergangsbestimmungen",
      "content": "1) Lernende, die ihre Bildung als Fotofach-Angestellte/Fotofach-Angestellter vor dem 1. Januar 2005 begonnen haben, schliessen sie nach dem bisherigen Recht ab.\n2) Wer die Lehrabschlussprüfung für Fotofach-Angestellte/Fotofach-Angestellter bis zum 31. Dezember 2009 wiederholt, kann verlangen, nach bisherigem Recht beurteilt zu werden."
    },
    {
      "provision_ref": "art25",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "25",
      "title": "Art. 25 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2013 in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\n1\n35210 Fotofachfrau/Fotofachmann (35211 Fotografie; 35212 Finishing; 35213 Beratung und Verkauf)\n2\nArt. 4 abgeändert durch LGBl. 2012 Nr. 325 .\n3\nArt. 17 Abs. 2 Bst. b abgeändert durch LGBl. 2012 Nr. 325 .\n4\nArt. 18 Abs. 4 abgeändert durch LGBl. 2012 Nr. 325 .\n5\nArt. 22 aufgehoben durch LGBl. 2012 Nr. 325 ."
    }
  ],
  "definitions": []
}
