{
  "id": "li-konso-2012278000",
  "type": "statute",
  "title": "Verordnung vom 4. September 2012 über die Kürzung und Verweigerung von landwirtschaftlichen Förderungsleistungen (Landwirtschaftliche Förderungskürzungsverordnung; LFKV)",
  "title_en": "",
  "short_name": "LFKV",
  "status": "in_force",
  "issued_date": "2012-09-04",
  "in_force_date": "2012-09-04",
  "url": "https://www.gesetze.li/konso/2012278000",
  "description": "Verordnung vom 4. September 2012 über die Kürzung und Verweigerung von landwirtschaftlichen Förderungsleistungen (Landwirtschaftliche Förderungskürzungsverordnung; LFKV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand, Zweck und Geltungsbereich",
      "content": "1) Diese Verordnung regelt die Voraussetzungen, den Umfang und das Verfahren der Kürzung oder Verweigerung staatlicher Förderungsleistungen nach der Landwirtschaftsgesetzgebung und bezweckt die Sicherstellung eines einheitlichen Vollzugs.\n2) Sie gilt für Förderungsleistungen nach dem Landwirtschaftsgesetz und den folgenden dazu erlassenen Verordnungen:\na) Verordnung über Einkommensbeiträge in der Landwirtschaft (Landwirtschafts-Einkommensbeitrags-Verordnung; LEV);\nb) Verordnung über die Förderung von ökologischen Bewirtschaftungsarten in der Landwirtschaft (Landwirtschafts-Bewirtschaftungs-Förderungsverordnung; LBFV);\nc) Verordnung über die Förderung von Programmen der tiergerechten Betriebsführung (Ethoprogramm-Förderungs-Verordnung; EPFV);\nd) Verordnung über die Förderung der Landschaftspflege von Berggebieten, Hanglagen und Grenzertragsstandorten (Landschaftspflege-Förderungs-Verordnung; LPFV);\ne) Verordnung über die Förderung der Alpwirtschaft (Alpwirtschafts-Förderungs-Verordnung; AWFV);\nf) Verordnung über landwirtschaftliche Begriffe und die Anerkennung von Landwirtschaftsbetrieben (Landwirtschaftliche Begriffs- und Anerkennungsverordnung; LBAV)."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Die in dieser Verordnung verwendeten Personen-, Funktions- und Berufsbezeichnungen gelten für Personen des weiblichen und männlichen Geschlechts."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Grundsätze",
      "content": "1) Die Kürzung oder Verweigerung von Förderungsleistungen ist nur in den in dieser Verordnung geregelten Fällen zulässig.\n2) Die Kürzung von Förderungsleistungen setzt zumindest Fahrlässigkeit voraus.\n3) Sie hat in einem angemessenen Verhältnis zur Schwere, Dauer, Häufigkeit und Wirkung des Verstosses zu stehen sowie dem Grad des Verschuldens zu entsprechen.\n4) Sie ist jeweils vom Jahresbetrag der vom Verstoss betroffenen Förderungsleistungen vorzunehmen. Falls der Kürzungsbetrag den Jahresbetrag der vom Verstoss betroffenen Förderungsleistungen übersteigt, können andere Förderungsleistungen nach Art. 1 Abs. 2 gekürzt werden."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Wiederholungsfall",
      "content": "1) Soweit nichts anderes bestimmt ist, wird im Wiederholungsfall die Kürzung von Förderungsleistungen nach Massgabe dieser Verordnung erhöht.\n2) Als Wiederholungsfall gilt der gleiche oder gleichartige Mangel oder das gleiche oder gleichartige Fehlverhalten innerhalb von vier Jahren.\nAbsehen von der Kürzung oder Verweigerung von Förderungsleistungen\nArt. 5\na) bei höherer Gewalt\n1) Werden auf Grund höherer Gewalt Anforderungen für die Ausrichtung von Förderungsleistungen nicht erfüllt, so kann das Amt für Umwelt auf die Kürzung oder Verweigerung der Beiträge verzichten.\n2) Als höhere Gewalt gelten insbesondere:\na) der Tod oder eine schwerwiegende Verletzung oder Krankheit des Bewirtschafters;\nb) die Enteignung eines grösseren Teils der Betriebsfläche, wenn die Enteignung bei Einreichung des Beitragsgesuchs nicht vorhersehbar war;\nc) die Zerstörung von Stallgebäuden des Betriebs;\nd) eine schwerwiegende Naturkatastrophe oder eine Katastrophe, deren Ursache nicht im Einflussbereich des Bewirtschafters liegt und die auf der Betriebsfläche grössere Schäden anrichtet;\ne) Seuchen, welche den gesamten Tierbestand des Betriebs oder Teile davon befallen;\nf) schwerwiegende Schäden an den Kulturen durch Krankheiten oder Schädlinge;\ng) ausserordentliche meteorologische Vorkommnisse wie Starkniederschläge, Dürre, Frost, Hagelschläge oder wesentliche Abweichungen von langjährigen Mittelwerten.\n3) Der Bewirtschafter muss Fälle höherer Gewalt innerhalb von zehn Tagen nach Bekanntwerden dem Amt für Umwelt schriftlich melden und der Meldung die entsprechenden Beweise beilegen. Bei landesweiten oder grossflächigen Fällen höherer Gewalt kann das Amt für Umwelt auf eine Meldung verzichten."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 b) bei unrichtigen oder unvollständigen Angaben",
      "content": "1) Das Amt für Umwelt kann bei unrichtigen oder unvollständigen Angaben auf die Kürzung oder Verweigerung ganz oder teilweise verzichten, wenn:\na) der Bewirtschafter des Landwirtschaftsbetriebes die Abweichung rechtzeitig meldet;\nb) ein offensichtlicher, unbeabsichtigter Erfassungsfehler vorliegt.\n2) Rechtzeitigkeit im Sinne von Abs. 1 Bst. a liegt vor, wenn:\na) das Amt für Umwelt nicht bereits anderweitig Kenntnis von der Unrichtigkeit oder Unvollständigkeit der Angaben erlangt hat; oder\nb) das Amt für Umwelt die Förderungsleistung noch nicht zugesichert hat.\nII. Kürzung und Verweigerung von Förderungsleistungen"
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Kürzung und Verweigerung von Förderungsleistungen",
      "section": "7",
      "title": "Art. 7 Verspätete Gesuchstellung",
      "content": "Wird ein Gesuch um Ausrichtung von Förderungsleistungen verspätet gestellt, so wird die Förderungsleistung um 500 Franken je verspätetes Gesuch gekürzt. Bei Förderungsleistungen, die den Betrag von 500 Franken nicht übersteigen, entfällt der Anspruch auf Ausrichtung der Förderungsleistung."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Kürzung und Verweigerung von Förderungsleistungen",
      "section": "8",
      "title": "Art. 8 Zu tiefe Angaben",
      "content": "1) Sind die Angaben im Gesuch um Ausrichtung von Förderungsleistungen oder in sonstigen Unterlagen, die Grundlage für die Gewährung von Förderungsleistungen sind, zu tief, so erfolgt die Berechnung und Auszahlung der Förderungsleistungen gemäss den Angaben im Gesuch.\n2) Entsteht auf Grund zu tiefer Angaben eine ungerechtfertigte Erhöhung von Förderungsleistungen, so gelten in Bezug auf den Differenzbetrag die Bestimmungen nach Art. 9."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Kürzung und Verweigerung von Förderungsleistungen",
      "section": "9",
      "title": "Art. 9 Zu hohe Angaben",
      "content": "1) Sind die Angaben im Gesuch um Ausrichtung von Förderungsleistungen oder in sonstigen Unterlagen, die Grundlage für die Gewährung von Förderungsleistungen sind, zu hoch, erfolgt die Berechnung und Auszahlung von Förderungsleistungen gemäss den tatsächlichen Verhältnissen.\n2) Übersteigt der aus den zu hohen Angaben resultierende Betrag 200 Franken, so erfolgt eine Kürzung der Förderungsleistungen in der Höhe der Differenz zwischen den Angaben des Gesuches und den tatsächlichen Verhältnissen, multipliziert mit:\na) 1.0 bei einer erstmaligen falschen Angabe;\nb) 3.0 bei einer wiederholten falschen Angabe."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Kürzung und Verweigerung von Förderungsleistungen",
      "section": "10",
      "title": "Art. 10 Falsche oder fehlende Angaben im Zusammenhang mit dem Tierverkehr",
      "content": "1) Weicht der effektive Rindviehbestand vom Bestand gemäss Tierverkehr-Datenbank ab, gelten Art. 8 und 9 sinngemäss.\n2) Stimmen Begleitdokumente nicht mit der Meldung bei der Tierverkehr-Datenbank überein, wird der Mangel wie ein mangelhaftes oder fehlendes Dokument nach Anhang 1 Ziff. 1.2 behandelt."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Kürzung und Verweigerung von Förderungsleistungen",
      "section": "11",
      "title": "Art. 11 Erschwerung und Verhinderung von Kontrollen",
      "content": "Werden Kontrollen nach der Landwirtschaftsgesetzgebung durch den Bewirtschafter oder eine ihm zuzurechnende Drittperson erschwert oder verhindert, so ist die Ausrichtung von Förderungsleistungen für das laufende Beitragsjahr oder - sofern sich das Fehlverhalten innerhalb von vier Jahren wiederholt - für zwei Beitragsjahre zu verweigern."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Kürzung und Verweigerung von Förderungsleistungen",
      "section": "12",
      "title": "Art. 12 Mängel in der Betriebsbuchhaltung",
      "content": "1) Verstösst ein Bewirtschafter eines Landwirtschaftsbetriebes gegen die Bestimmungen der Betriebsbuchhaltungspflichten nach Art. 34 und 35 LBAV, so wird er vom Amt für Umwelt schriftlich aufgefordert, den Mangel innerhalb einer angemessenen Frist zu beheben.\n2) Wird der Mangel innerhalb der Frist nach Abs. 1 nicht behoben, so sind die jährlichen Einkommensbeiträge nach der Landwirtschafts-Einkommensbeitrags-Verordnung nach Massgabe von Anhang 2 zu kürzen."
    },
    {
      "provision_ref": "art13",
      "chapter": "II. Kürzung und Verweigerung von Förderungsleistungen",
      "section": "13",
      "title": "Art. 13 Technische Regeln des ökologischen Leistungsnachweises",
      "content": "Werden die technischen Regeln des ökologischen Leistungsnachweises (ÖLN) nach Anhang 2 LBAV nicht vollständig erfüllt, ist der Abgeltungsbeitrag nach Art. 22 Abs. 2 Bst. a LBFV nach Massgabe von Anhang 1 Ziff. 1 zu kürzen."
    },
    {
      "provision_ref": "art14",
      "chapter": "II. Kürzung und Verweigerung von Förderungsleistungen",
      "section": "14",
      "title": "Art. 14 Tiergerechte Haltung der Nutztiere",
      "content": "Wird gegen die für die landwirtschaftliche Produktion massgebenden Vorschriften der Tierschutzgesetzgebung im Sinne von Art. 9 LBAV verstossen, so sind die Förderungsleistungen nach Massgabe von Anhang 1 Ziff. 2 zu kürzen."
    },
    {
      "provision_ref": "art15",
      "chapter": "II. Kürzung und Verweigerung von Förderungsleistungen",
      "section": "15",
      "title": "Art. 15 Biologischer Landbau",
      "content": "1) Handelt es sich um einen Landwirtschaftsbetrieb, der im Sinne von Art. 6 LBFV nach den Richtlinien des biologischen Landbaus bewirtschaftet wird, so sind Verstösse gegen die Landwirtschaftsgesetzgebung nach Massgabe des Sanktionsreglements der Bio-Suisse in der jeweiligen Fassung zu bewerten.\n2) Bei Mängeln, die gemäss dem Sanktionsreglement der BIO-Suisse den Richtlinien des Ökologischen Leistungsnachweises zuzuordnen sind, ist der jährliche Abgeltungsbeitrag nach Art. 22 Abs. 2 Bst. b LBFV zu kürzen.\n3) Bei Mängeln, die gemäss dem Sanktionsreglement der BIO-Suisse dem Biolandbau zuzuordnen sind, ist der jährliche halbe Abgeltungsbeitrag nach Art. 22 Abs. 2 Bst. b LBFV zu kürzen."
    },
    {
      "provision_ref": "art16",
      "chapter": "II. Kürzung und Verweigerung von Förderungsleistungen",
      "section": "16",
      "title": "Art. 16 Spezifische Bewirtschaftungsarten",
      "content": "1) Werden die Voraussetzungen und Auflagen für die spezifische Bewirtschaftungsart im Sinne der Art. 8 bis 21 LBFV nicht vollständig erfüllt, sind die Förderungsleistungen nach Art. 22 LBFV für die betroffenen Flächen oder Hochstamm-Feldobstbäume zu verweigern.\n2) Bei Verstössen gegen die Pflege- und Nutzungsbedingungen oder verfügte Auflagen ohne negative Dauerwirkung sind die Förderungsleistungen nach Art. 22 LBFV für die betroffenen Flächen oder Hochstamm-Feldobstbäume im laufenden Beitragsjahr zu verweigern.\n3) Haben Verstösse gegen die Pflege- und Nutzungsbedingungen oder verfügte Auflagen eine länger andauernde negative Wirkung auf die Qualität, so werden:\na) Förderungsleistungen nach Art. 22 LBFV für die betroffenen Flächen oder Hochstamm-Feldobstbäume im entsprechenden Beitragsjahr ausgeschlossen;\nb) bereits ausgerichtete Förderungsleistungen nach Art. 22 LBFV rückwirkend für höchstens fünf Jahre zurückgefordert.\n4) Bei der Lagerung nicht zugelassener Materialien (Siloballen, Misthaufen etc.) beträgt die Kürzung 15 Franken pro Meter, mindestens jedoch 200 Franken und höchstens 6 000 Franken."
    },
    {
      "provision_ref": "art17",
      "chapter": "II. Kürzung und Verweigerung von Förderungsleistungen",
      "section": "17",
      "title": "Art. 17 Ethoprogramme",
      "content": "Wird gegen die Vorschriften über besonders tierfreundliche Stallhaltungssysteme (BTS) nach Art. 5 EPFV oder über den regelmässigen Auslauf von Nutztieren im Freien (RAUS) nach Art. 6 EPFV verstossen, so sind die Ethobeiträge nach Massgabe von Anhang 3 zu kürzen."
    },
    {
      "provision_ref": "art18",
      "chapter": "II. Kürzung und Verweigerung von Förderungsleistungen",
      "section": "18",
      "title": "Art. 18 Pflege- und Nutzungsbedingungen bei Alpen",
      "content": "Werden die Pflege- und Nutzungsbedingungen nach Art. 4 bis 8 AWFV nicht eingehalten, so ist der Grundbetrag des Alpungskostenbeitrages nach Art. 11 Abs. 1 Bst. a AWFV nach Massgabe von Anhang 4 zu kürzen."
    },
    {
      "provision_ref": "art19",
      "chapter": "II. Kürzung und Verweigerung von Förderungsleistungen",
      "section": "19",
      "title": "Art. 19 Umwelt-, Natur- und Gewässerschutz",
      "content": "1) Wird im Zusammenhang mit der Bewirtschaftung eines Landwirtschaftsbetriebes oder einer Alpe gegen die Umwelt-, Natur- und Gewässerschutzgesetzgebung verstossen, so sind die Förderungsleistungen nach Massgabe von Anhang 5 zu kürzen.\n2) Die Verstösse müssen mit einer rechtskräftigen Entscheidung, mindestens mit einer Feststellungsverfügung der zuständigen Vollzugsbehörden festgestellt worden sein.\nIII. Verfahren und Rechtsmittel"
    },
    {
      "provision_ref": "art20",
      "chapter": "III. Verfahren und Rechtsmittel",
      "section": "20",
      "title": "Art. 20 Verfahren",
      "content": "1) Das Amt für Umwelt entscheidet über die Kürzung oder Verweigerung der Förderungsleistungen mit Verfügung. Es kann Auflagen, Bedingungen und Befristungen festlegen.\n2) Kürzungsbeträge können mit anderen landwirtschaftlichen Förderungsleistungen verrechnet werden."
    },
    {
      "provision_ref": "art21",
      "chapter": "III. Verfahren und Rechtsmittel",
      "section": "21",
      "title": "Art. 21 Beschwerde",
      "content": "1) Gegen Entscheidungen des Amtes für Umwelt kann binnen 14 Tagen ab Zustellung Beschwerde bei der Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen der Beschwerdekommission kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n3) Die Beschwerde an den Verwaltungsgerichtshof kann sich nur gegen rechtswidriges Vorgehen und Erledigen oder gegen aktenwidrige oder unrichtige Sachverhaltsdarstellungen richten.\nIV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art22",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22 Übergangsbestimmung",
      "content": "Auf die im Zeitpunkt des Inkrafttretens dieser Verordnung hängigen Verfahren findet das neue Recht Anwendung."
    },
    {
      "provision_ref": "art23",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "23",
      "title": "Art. 23 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Oktober 2012 in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nAnhang 1\n(Art. 10 Abs. 2, 13 und 14)\nKürzungsschema für den Ökologischen\nLeistungsnachweis\n1. Pflanzenbau\n1.1 Berechnung der Kürzung\na) Grundsatz\nDie Punktzahlen dieses Anhanges werden zusammengezählt. Auf der Summe gilt eine Toleranz von 10 Punkten, die von der Gesamtsumme der Bewertungen in Abzug gebracht wird.\nBei 110 und mehr Punkten wird der Landwirtschaftsbetrieb von sämtlichen Förderungsleistungen nach der Landwirtschaftsgesetzgebung ausgeschlossen.\nb) Erster Mangel\nBeim ersten Mangel wird wie folgt gekürzt:\nKürzung = Abzüge in Punkten minus Toleranz von 10 Punkten/100 x zweifacher ÖLN-Abgeltungsbeitrag (Art. 22 Abs. 2 Bst. a LBFV).\nc) Wiederholungsfall\nIm ersten Wiederholungsfall wird wie folgt gekürzt:\nKürzung = 2 x Abzüge in Punkten minus Toleranz von 10 Punkten/100 x zweifacher ÖLN-Abgeltungsbeitrag.\nAb dem zweiten Wiederholungsfall wird wie folgt gekürzt:\nKürzung = 4 x Abzüge in Punkten minus Toleranz von 10 Punkten/100 x zweifacher ÖLN-Abgeltungsbeitrag.\nd) Ausnahmen\nPufferstreifen und Grasstreifen sind von der Toleranz ausgenommen. Die Punktzahlen des Bodenschutzes (1.6) und des Pflanzenschutzes (1.7) werden nur auf die betroffene Fläche angewendet. Die Regeln für die Wiederholungen werden sinngemäss auf die Ausnahmen angewendet.\n1.2 Aufzeichnungen\na) Abzüge\nBei mehreren unvollständigen, fehlenden, falschen oder unbrauchbaren Dokumenten sind die Abzüge zu kumulieren.\nMangel\nAbzug in Punkten\nDokument unvollständig\n5 pro Dokument, höchstens jedoch 20 Punkte\nDokument fehlend, falsch oder unbrauchbar\n10 pro Dokument, höchstens jedoch 40 Punkte\nb) Unbrauchbare Dokumente\nAls unbrauchbar werden Dokumente bezeichnet, mit denen keine Kontrollen durchgeführt werden können.\nc) Wiederholungsfall bei Aufzeichnungen\nAls Wiederholungsfall gelten das Einreichen des gleichen unvollständigen, fehlenden, falschen oder unbrauchbaren Dokuments innerhalb von vier Jahren.\nd) Fristen\nFristen zur Nachreichung von Aufzeichnungen dürfen von den beigezogenen akkreditierten Inspektionsstellen nur bei den folgenden unvollständigen, unbrauchbaren oder nicht vorhandenen Dokumenten gesetzt werden: Betriebsplan, Parzellenverzeichnis, Fruchtfolgerapport, Ökoflächenverzeichnis, Nährstoffbilanz. Eine nicht eingehaltene Frist gilt als Wiederholungsfall. Die übrigen Dokumente wie Schlagkartei, Feldkalender, Wiesenkalender, Wiesenjournal, Liste Düngemitteleinsatz müssen mindestens bis auf eine Woche vor der Kontrolle aktualisiert sein.\ne) Erschwerung der Kontrolle\nWerden Kontrollen aufgrund von Mängeln bei den Aufzeichnungen erschwert, so ist Art. 11 sinngemäss anzuwenden.\n1.3 Ausgeglichene Düngerbilanz (Art. 10 LBAV)\nMangel\nAbzug in Punkten\nÜberschreitung der ausgeglichenen Nährstoffbilanz nach Anhang 2 LBAV Abschnitt 2.1\n5 Punkte pro Prozent Überschreitung, mindestens jedoch 12 Punkte; bei Überschreitungen sowohl bei N als auch bei P2O5 ist der höhere Wert für die Kürzung massgebend.\nBsp.:\n110.1 % = 12 Punkte\n115.6 % = 28 Punkte\nFehlende Bodenanalysen\n5 Punkte\n1.4 Angemessener Anteil an ökologischen Ausgleichsflächen, Puffer- und Grasstreifen (Art. 11 LBAV)\nMangel\nAbzug in Punkten bzw. in Franken\nUnterschreiten des geforderten Prozentsatzes an ökologischen Ausgleichsflächen aufgrund fehlender Flächen oder wegen eines zweit-, dritt- oder viertmaligen Mangels bei den Bewirtschaftungsauflagen von ökologischen Ausgleichsflächen innerhalb von vier Jahren\n20 Punkte je Prozent Unterschreitung, mindestens jedoch 10 Punkte\nBsp.:\nBetrieb ohne Spezialkulturen: 5.4 %-Anteil = 22.0 % Kürzung\nPufferstreifen entlang von Gewässern, Waldrändern, Hecken, Feld- und Ufergehölzen: fehlend, zu geringe Breite oder Mangel bei den Bewirtschaftungsvorschriften\nLagerung nicht zugelassener Materialien (Siloballen, Misthaufen etc.)\n15 Franken pro Meter, mindestens 200 Franken, höchstens 6 000 Franken bei einem erstmaligen Mangel. Kürzung ab 10 Meter je Betrieb für die gesamte Länge\n15 Franken pro Meter, mindestens 200 Franken, höchstens 6 000 Franken bei einem erstmaligen Mangel\nGrasstreifen von weniger als 0.5 Meter Breite entlang von Wegen und Strassen\n5 Franken pro Meter, höchstens 2 000 Franken bei einem erstmaligen Mangel. Kürzung ab 20 Meter je Betrieb für die gesamte Länge\n1.5 Geregelte Fruchtfolge (Art. 12 LBAV)\nMangel\nAbzug in Punkten (Fläche in ha)\nWeniger als 4 Kulturen auf der Ackerfläche\n30 Punkte pro fehlende Kultur x Ackerfläche/LN, höchstens jedoch 30 Punkte\nBsp.:\n3 Kulturen, 20 ha Ackerfläche, 30 ha LN:\n30 x 20/30 = 20 Punkte\nÜberschreitung der Kulturanteile\n5 Punkte je Prozent Überschreitung x Ackerfläche/LN, höchstens jedoch 30 Punkte\nBsp.:\n76 % Getreide, 20 ha Ackerfläche, 30 ha LN:\n5 x 10 x 20/30 = 33 Punkte, jedoch höchstens 30 Punkte\noder\nNichteinhaltung der Anbaupausen\n100 Punkte x betroffene offene Ackerfläche/LN, höchstens jedoch 30 Punkte\nBsp.: 8 ha Weizen nach Weizen, 30 ha LN:\n8 x 100/30 = 26.7 Punkte\n1.6 Geeigneter Bodenschutz (Art. 13 LBAV)\nMangel\nAbzug\nAbzüge unter 200 Franken werden nicht gekürzt\nMangelhafte Bodenbedeckung:\nZu späte Saat\n60 % des 2-fachen ÖLN-Beitrages der betroffenen Fläche\nZu früher Umbruch\n100 % des 2-fachen ÖLN-Beitrages der betroffenen Fläche\nFehlende Saat\n100 % des 2-fachen ÖLN-Beitrages der betroffenen Fläche\nErstmalige Erosion (ohne Dritteinwirkung)\nAuflage zur Erstellung eines Bewirtschaftungsplanes ohne Abzug\nZweitmalige Erosion (ohne Dritteinwirkung) ohne Bewirtschaftungsplan oder Nichteinhaltung der Bewirtschaftungsauflagen\n100 % des 2-fachen ÖLN-Beitrages der Fläche der betroffenen Bewirtschaftungsparzelle\n1.7 Auswahl und gezielte Anwendung der Pflanzenschutzmittel (Art. 14 LBAV)\nMangel\nAbzug\nAbzüge unter 200 Franken werden nicht gekürzt\nMangel bei den Pflanzenschutzvorschriften im Acker-, Futter- und Gemüsebau\n60 % des 2-fachen ÖLN-Beitrages der betroffenen Fläche\nMangel bei den Pflanzenschutzvorschriften im Weinbau und in Obstanlagen:\nDie Abzüge erfolgen auf den 2-fachen ÖLN-Beitrag der gesamten Fläche der Kultur. Werden mehrere Mängel festgestellt, werden die Kürzungen kumuliert.\na) Verwendung von Insektiziden, Fungiziden und und Akariziden:\n- Missachten der vorgeschriebenen Dosierung\n20 %\n- Missachten der erlaubten Produkte, Häufigkeiten etc.\n20 %\nb) Verwendung von Kupfer\n- Missachten der vorgeschriebenen Dosierung und der kumulierten Mengen\n20%\nc) Verwendung von Herbiziden\n- Missachten der erlaubten Produkte\n20 %\n- Missachten der Anwendungsfristen\n20 %\nFehlender Spritzentest\n10 Punkte\nFehlendes Kontrollfenster (ohne Weinbau und Obstanlagen)\n5 Punkte pro Kultur\n2. Tierschutz (Art. 9 LBAV)\n2.1 Berechnung der Kürzung\na) Grundsatz\nDie Punktzahlen dieses Abschnittes werden zusammengezählt. Die Abzüge erfolgen von der Summe der jährlichen Einkommensbeiträge. Übersteigen die Abzüge die Summe der jährlichen Einkommensbeiträge, werden weitere Förderungsleistungen zur Kürzung herangezogen. Auf der Summe der Abzüge gilt keine Toleranz.\nBei 110 und mehr Punkten wird der Landwirtschaftsbetrieb von sämtlichen Förderungsleistungen nach der Landwirtschaftsgesetzgebung ausgeschlossen.\nb) Erster Mangel\nBeim ersten Mangel wird wie folgt gekürzt:\nKürzung (bis und mit 109 Punkte) = Punkte x 100 Franken, mindestens jedoch 200 Franken.\nc) Wiederholungsfall\nDie Punktzahl ist beim zweiten Verstoss innerhalb von vier Jahren zu verdoppeln und ab dem dritten Verstoss innerhalb von vier Jahren zu vervierfachen. Die Kürzung beträgt mindestens 400 Franken.\n2.2 Baulicher und qualitativer Tierschutz\nMangel\nAbzug in Punkten\nVerstösse gegen den baulichen und qualitativenTierschutz mit Ausnahme des Auslaufs von angebundenem Rindvieh. Bei mehreren von einander unabhängigen Mängeln pro Tier sind die Punkte zu addieren.\nMindestens ein Punkt pro betroffene GVE, höchstens jedoch 50 Punkte. Bei Tierhaltungsformen mit mehreren Umtrieben pro Jahr sind die betroffenen GVE anhand der Umtriebe nach der LBAV zu gewichten.\nBei Kälbern, Fohlen, Kleinvieh und Kleinbeständen von Geflügel ist der Abzug bis höchstens ein Punkt pro Tier zu erhöhen.\nBei besonders schwerwiegenden Fällen (z.B. grobe Vernachlässigung der Tiere) ist die Punktzahl angemessen zu erhöhen.\nÜberbelegter Boxenlaufstall\n10 Punkte pro zu viel eingestellte GVE\n2.3 Auslauf von angebundenen Tieren\na) Mangelhaftes oder fehlendes Auslaufjournal\nBei glaubhaft gewährtem Auslauf wird die Kürzung aufgrund der nicht oder mangelhaft aufgezeichneten Auslauftage wie folgt eingestuft:\nWeniger als 20 Tage kein vorschriftsgemässes Auslaufjournal geführt\nKeine Sanktion\n20 bis 90 Tage kein vorschriftsgemässes Auslaufjournal geführt\n0.3 Punkte pro betroffene GVE\nÜber 90 Tage kein vorschriftsgemässes Auslaufjournal geführt\n0.7 Punkte pro betroffene GVE\nBei nicht glaubhaft gewährtem Auslauf beträgt die Kürzung für ein mangelhaftes oder fehlendes Auslaufjournal ein Punkt pro betroffene GVE, mindestens jedoch 200 Franken, höchstens 5 000 Franken.\nb) Mangel beim Auslauf\nMangel beim Rindvieh\nAbzug in Punkten\nWeniger als 30 aber mindestens 15 Tage regelmässiger Auslauf während der Winterfütterungszeit\n1 Punkt pro betroffene GVE\nWeniger als 15 Tage Auslauf während der Winterfütterungszeit\n2 Punkte pro betroffene GVE\nWeniger als 60 aber mindestens 30 Tage Auslauf im Sommer\n2 Punkte pro betroffene GVE\nWeniger als 30 Tage Auslauf im Sommer\n4 Punkte pro betroffene GVE\nAuslauf nicht regelmässig\n1 Punkt pro angefangene Woche\nDie Kürzungen bei den Ziegen sind analog zu jenen beim Rindvieh anzusetzen.\nAnhang 2\n(Art. 12 Abs. 2)\nKürzungsschema für die Verletzung von\nBetriebsbuchhaltungspflichten\n1. Berechnung der Kürzung\na) Grundsatz\nDie prozentualen Abzüge nach diesem Anhang erfolgen von der Summe der jährlichen Einkommensbeiträge. Auf der Summe der Abzüge gilt keine Toleranz.\nb) Berechnung\nDie prozentualen Abzüge je Mangel werden zusammengezählt. Daraus resultiert die gesamte Kürzung, welche sich aus dem Verstoss gegen die Betriebsbuchhaltungspflichten ergibt.\nc) Wiederholungsfall\nIm Wiederholungsfall gilt folgende Regelung:\nErstmalige Wiederholung des gleichen Mangels: 2 x Abzüge in Prozent.\nAb dem zweiten Wiederholungsfall des gleichen Mangels: 4 x Abzüge in Prozent.\n2. Abzüge\nMangel\nAbzug\nKeine Ablieferung des Jahresabschlusses an die externe Stelle\n40 %\nVerspätete Ablieferung des Jahresabschlusses an die externe Stelle (Stichtag 31. Juli nach Art. 35 Abs. 2 Bst. b LBAV)\n20 %\nUnvollständige, fehlende oder falsche Angaben des Landwirtschaftsbetriebes, die einen korrekten Abschluss gemäss Wegleitung verunmöglichen, insbesondere in Bezug auf:\n- Strukturdaten des Betriebes;\n- Erträge (landwirtschaftliche Rohleistung, Erträge aus landwirtschaftsnahen Tätigkeiten, staatliche Zahlungen);\n- Kosten;\n- betriebsnotwendige Anlagegüter (Zuweisungen Landwirtschaft - betriebsfremd - privat)\n5 % je Mangel\nVerweigerung der Revision\n40 %\nVerzögerung der Revision durch die Buchführungsstelle um mehr als einen Monat (Art. 35 Abs. 2 Bst. c LBAV)\n20 %\nNichteinhaltung der Wegleitung durch die Buchführungsstelle, insbesondere bei:\n- unzureichender Kontierung;\n- falscher Kontenzuordnung der einzelnen Buchungen;\n- zu geringem Detaillierungsgrad der Bilanz;\n- fehlenden Angaben zu internen und externen Lieferungen von Lebensmitteln und Futtermitteln sowie Eigenmiete und Privatanteilen;\n- Bilanzbruch\n5 % je Mangel\nAnhang 3\n(Art. 17)\nKürzungsschema für Ethoprogramme\n1. Berechnung der Kürzung\na) Grundsatz\nDie Kürzungen erfolgen mit Abzügen von Pauschalbeträgen und über die Vergabe von Punkten. Die Punkte werden pro Tierkategorie nach Art. 4 EPFV sowie für BTS- und RAUS-Beiträge separat wie folgt in Beträge umgerechnet:\nSumme der Punkte minus 10 Punkte, dividiert durch 100 und dann multipliziert mit den BTS- bzw. RAUS-Beiträgen der betreffenden Tierkategorie.\nLiegt die Summe der Punkte bei 110 oder mehr, so werden im Beitragsjahr keine BTS- bzw. RAUS-Beiträge für die betreffende Tierkategorie ausgerichtet.\nb) Wiederholungsfall\nIm ersten Wiederholungsfall wird die Punktzahl eines Mangels um 50 Punkte erhöht. Ab dem zweiten Wiederholungsfall wird die Punktzahl eines Mangels um 100 Punkte erhöht bzw. es werden keine BTS- bzw. RAUS-Beiträge für die entsprechende Tierkategorie ausgerichtet.\n2. BTS\nMangel beim Kontrollpunkt\nKürzung\na) Nicht alle Tiere in Gruppen gehalten bzw. nicht zulässige Abweichungen (Art. 5 Abs. 1 Bst. a, Anhang 1 Bst. A Ziff. 1.4 EPFV)\nTiere der Rindergattung und Wasserbüffel (Anhang 1 Bst. A Ziff. 2.5 bis 2.6 EPFV)\nTiere der Pferdegattung (Anhang 1 Bst. A Ziff. 3.5 EPFV)\nTiere der Ziegengattung (Anhang 1 Bst. A Ziff. 4.4 EPFV)\nTiere der Schweinegattung (Anhang 1 Bst. A Ziff. 5.3 EPFV)\nKaninchen (Anhang 1 Bst. A Ziff. 6.6 und 6.7 EPFV)\nweniger als 10 % der Tiere: 60 Punkte\n10 % oder mehr der Tiere: 110 Punkte\nb) Weniger als 15 Lux Tageslicht (Art. 5 Abs. 1 Bst. c EPFV) oder Gesamtlicht (Anhang 1 Bst. A Ziff. 7.2 EPFV) im Stall\nAlle Tiere\netwas zu wenig Licht: 10 Punkte\nviel zu wenig Licht: 110 Punkte\nc) Keine befestigten Tränke- bzw. Fressbereiche oder Tiere der Schweinegattung haben während der Nacht Zugang zu Futter, wenn Fressbereich auch als Liegebereich genutzt wird (Art. 5 Abs. 1 Bst. b EPFV)\nTiere der Rindergattung und Wasserbüffel (Anhang 1 Bst. A Ziff. 2.3 EPFV)\nTiere der Pferdegattung (Anhang 1 Bst. A Ziff. 3.2 EPFV)\nTiere der Ziegengattung (Anhang 1 Bst. A Ziff. 4.2 EPFV)\nTiere der Schweinegattung (Anhang 1 Bst. A Ziff. 5.1 und Ziff. 5.2 EPFV)\n110 Punkte\nd) Die Tiere haben nicht dauernd Zugang zu zwei unterschiedlichen BTS-konformen Bereichen bzw. nicht zulässige Abweichungen von den Anforderungen (Art. 5 Abs. 1 Bst. b, Anhang 1 Bst. A Ziff. 1.1 und 1.2 EPFV)\nTiere der Rindergattung und Wasserbüffel (Anhang 1 Bst. A Ziff. 2.1 und 2.4 EPFV)\nTiere der Pferdegattung (Anhang 1 Bst. A Ziff. 3.1 und 3.4 EPFV)\nTiere der Ziegengattung (Anhang 1 Bst. A Ziff. 4.1 und 4.3 EPFV)\nTiere der Schweinegattung (Anhang 1 Bst. A Ziff. 5.1 und 5.3 EPFV)\nKaninchen (Anhang 1 Bst. A Ziff. 6.1 EPFV)\nNutzgeflügel (Anhang 1 Bst. A Ziff. 7.1, 7.6 und 7.7 EPFV)\nweniger als 10 % der Tiere: 60 Punkte\n10 % oder mehr der Tiere: 110 Punkte\ne) Zuwenig oder gar keine Einstreu bzw. unzweckmässige Einstreu (Art. 5 Abs. 1 Bst. b, Anhang 1 Bst. A Ziff. 1.3 EPFV)\nTiere der Rindergattung: Liegebereich mit Matten (Anhang 1 Bst. A Ziff. 2.2 EPFV);\nTiere der Pferdegattung (Anhang 1 Bst. A Ziff. 3.1 EPFV);\nTiere der Ziegengattung (Anhang 1 Bst. A. Ziff. 4.1 EPFV);\nTiere der Schweinegattung (Anhang 1 Bst. A Ziff. 5.1 und 5.3 EPFV)\nKaninchen (Anhang 1 Bst. A Ziff. 6.1 EPFV)\nNutzgeflügel (Anhang 1 Bst. A Ziff. 7.1 und 7.8 EPFV)\nzu wenig BTS-konforme Einstreu: 10 Punkte\nviel zu wenig BTS-konforme Einstreu: 40 Punkte\nkeine BTS-konforme Einstreu: 110 Punkte\nf) Die zur Verfügung gestellte Liegefläche oder die Liegematte entspricht nicht den BTS-Anforderungen (Art. 5 Abs. 1 Bst. b EPFV)\nTiere der Rindergattung und Wasserbüffel (Anhang 1 Bst. A Ziff. 2.1 und 2.2 EPFV)\nTiere der Ziegengattung (Anhang 1 Bst. A Ziff. 4.1 EPFV)\nKaninchen (Anhang 1 Bst. A Ziff. 6.3 und 6.5 EPFV)\nweniger als 10 % der Liegefläche oder der Liegematten nicht BTS-konform: 60 Punkte\n10 % und mehr der Liegefläche oder der Liegematten nicht BTS-konform: 110 Punkte\ng) Tiere werden beim Fressen durch Artgenossen gestört (Art. 5 Abs. 1 Bst. b EPFV)\nTiere der Pferdegattung (Anhang 1 Bst. A Ziff. 3.3 EPFV)\n110 Punkte\nh) Liegebereich ist perforiert (Art. 5 Abs. 1 Bst. b EPFV)\nTiere der Schweinegattung (Anhang 1 Bst. A Ziff. 5.1 EPFV)\n110 Punkte\ni) Stall für Kaninchen entspricht nicht den Anforderungen (Art. 5 Abs. 1 Bst. b EPFV)\nKaninchen: Abstand zwischen Bodenfläche bis erhöhte Fläche weniger als 20 cm (Anhang 1 Bst. A Ziff. 6.2 EPFV); bei Zibben nicht für jeden Wurf ein BTS-konformes Nest (Anhang 1 Bst. A Ziff. 6.3 EPFV); Bucht für Jungtiere weniger als 2 m (Anhang 1 Bst. A Ziff. 6.4 EPFV); Mindestflächen unterschritten (Anhang 1 Bst. A Ziff. 6.5 EPFV)\n110 Punkte\nk) Mastpoulets und Truten stehen ab dem 10. Lebenstag nicht ausreichend erhöhte BTS-konforme Sitzgelegenheiten zur Verfügung (Art. 5 Abs. 1 Bst. b EPFV)\nNutzgeflügel, nur Mastpoulets und Truten (Anhang 1 Bst. A Ziff. 7.3 und 7.4 EPFV)\n60 Punkte\nl) Ungenügende Rückzugsmöglichkeiten für Truten vorhanden (Art. 5 Abs. 1 Bst. b EPFV)\nNutzgeflügel, nur Truten (Anhang 1 Bst. A Ziff. 7.4 EPFV)\n10 Punkte\nm) Nicht alle Tiere während mindestens 30 Tagen gemästet\nNutzgeflügel, nur Mastpoulets (Art. 5 Abs. 3 EPFV)\n60 Punkte\nn) Boden-, Seitenfläche oder Breite der Öffnungen des AKB entsprechen nicht den Anforderungen\nNutzgeflügel (Anhang 1 Bst. A Ziff. 7.8 EPFV)\nAbweichung weniger als 10 %: 60 Punkte\nAbweichung 10 % oder mehr: 110 Punkte\no) Lage der Öffnungen des AKB entsprechen nicht den Anforderungen\nNutzgeflügel, nur Mastpoulets (Anhang 1 Bst. A Ziff. 7.9 EPFV)\n110 Punkte\np) AKB nicht gedeckt\nNutzgeflügel (Anhang 1 Bst. A Ziff. 7.8 EPFV)\n60 Punkte\nq) Täglicher Zugang zum AKB nicht nachgewiesen\nNutzgeflügel (Anhang 1 Bst. A Ziff. 7.1, 7.6 und 7.7 EPFV)\n4 Punkte pro fehlender Tag\nr) Die Tiere erhalten nicht während des ganzen Tages Zugang zum AKB\nNutzgeflügel (Anhang 1 Bst. A Ziff. 7.1 und 7.6 EPFV)\n60 Punkte\ns) Dokumentation des Auslaufs entspricht nicht den Anforderungen\nNutzgeflügel (Anhang 1 Bst. A Ziff. 7.5 und 7.6 EPFV)\n200 Franken\n3. RAUS\nMangel beim Kontrollpunkt\nKürzung\na) Auslauffläche entspricht nicht den allgemeinen Anforderungen\nAlle Tierkategorien (Anhang 1 Bst. B Ziff. 1.3 EPFV)\n110 Punkte\nb) Morastige Stellen sind nicht ausgezäunt oder Fress- und Tränkebereiche für Schweine nicht befestigt\nAlle Tierkategorien (Anhang 1 Bst. B Ziff. 1.2 EPFV)\nTiere der Schweinegattung (Anhang 1 Bst. B Ziff. 3.4 EPFV)\n10 Punkte\nc) Schattennetz zwischen 1.11. und 28.2.\nAlle Tierkategorien (Anhang 1 Bst. B Ziff. 1.5 EPFV)\n10 Punkte\nd) Dokumentation des Auslaufs entspricht nicht den Anforderungen\nAlle Tierkategorien (Anhang 1 Bst. A Ziff. 7.5 und 7.6 sowie Bst. B Ziff. 1.6 und 4.3 EPFV)\n200 Franken\ne) Tiere erhalten nicht an den geforderten Tagen Auslauf\nTiere der Rindergattung und Wasserbüffel sowie Tiere der Pferde-, Ziegen- und Schafgattung (Anhang 1 Bst. B Ziff. 2.1, 2.3, 2.5 und 2.6 EPFV)\n1.5. bis 31.10.: 4 Punkte pro fehlender Tag\n1.11.bis 30.4.: 6 Punkte pro fehlender Tag\nTiere der Schweinegattung (Anhang 1 Bst. B Ziff. 3.1 und 3.2 EPFV)\nNutzgeflügel (Anhang 1 Bst. B Ziff. 4.1, 4.2 und 4.3 EPFV)\n4 Punkte pro fehlender Tag\nf) Auslauffläche nicht dauernd zugänglich oder keine ganzjährige Haltung im Freien\nTiere der Rindergattung und Wasserbüffel, nur männliche und bis 160 Tage alte weibliche Tiere (Anhang 1 Bst. B Ziff. 2.2 EPFV)\nHirsche (Anhang 1 Bst. B Ziff. 5.1 EPFV)\nBisons (Anhang 1 Bst. B Ziff. 6.1 EPFV)\n110 Punkte\ng) Weide kann an Weidetagen weniger als 25 % des Trockensubstanz-Verzehrs decken, minimale Weidefläche nicht eingehalten\nAlle Tierkategorien ohne Nutzgeflügel und Tiere der Schweinegattung (Anhang 1 Bst. B Ziff. 2.4, 5.2, 5.3 und 6.2 EPFV)\n60 Punkte\nh) Auslauffläche ist zu klein\nTiere der Rindergattung (Anhang 1 Bst. B Ziff. 2.7 EPFV)\nTiere der Pferdegattung (Anhang 1 Bst. B Ziff. 2.8 EPFV)\nTiere der Ziegengattung (Anhang 1 Bst. B Ziff. 2.9 EPFV)\nTiere der Schafgattung (Anhang 1 Bst. B Ziff. 2.10 EPFV)\nTiere der Schweinegattung (Anhang 1 Bst. B Ziff. 3.3 EPFV)\nAbweichung weniger als 10 %: 60 Punkte\nAbweichung 10 % oder mehr: 110 Punkte\ni) Den Tieren stehen auf der Weide zu wenige Zufluchtsmöglichkeiten zur Verfügung\nNutzgeflügel (Anhang 1 Bst. B Ziff. 4.4 EPFV)\nzu wenige Zufluchtsmöglichkeiten: 10 Punkte\nkeine Zufluchtsmöglichkeiten: 110 Punkte\nk) Die Tiere werden während weniger als 56 Tagen gemästet\nNutzgeflügel, nur Mastpoulets (Art. 6 Abs. 4 EPFV)\n60 Punkte\nl) Boden- und Seitenfläche oder Breite der Öffnungen des AKB entsprechen nicht den Anforderungen\nNutzgeflügel (Anhang 1 Bst. A Ziff. 7.8 EPFV)\nAbweichung weniger als 10 %: 60 Punkte\nAbweichung 10 % oder mehr: 110 Punkte\nm) Bodenfläche im AKB (ganze Fläche) nicht ausreichend mit zweckmässiger Einstreu bedeckt\nNutzgeflügel (Anhang 1 Bst. A Ziff. 7.8 EPFV)\nzu wenig Einstreu: 10 Punkte\nviel zu wenig Einstreu: 40 Punkte\nkeine Einstreu: 110 Punkte\no) Die Tiere erhalten nicht während des ganzen Tages Zugang zum AKB oder die Tiere erhalten nicht die minimale Anzahl Stunden Weide pro Tag oder AKB nicht gedeckt\nNutzgeflügel (Anhang 1 Bst. B Ziff. 4.1 EPFV)\n60 Punkte\nAnhang 4\n(Art. 18)\nKürzungsschema für die Alpwirtschaft\n1. Berechnung der Kürzung\na) Grundsatz\nDie Punktzahlen dieses Anhangs werden zusammengezählt. Auf der Summe gilt eine Toleranz von 10 Punkten, die von der Gesamtsumme der Bewertungen in Abzug gebracht wird.\nBei 110 und mehr Punkten wird die Alpe von den Alpungskostenbeiträgen ausgeschlossen.\nb) Erster Mangel\nBeim ersten Mangel wird wie folgt gekürzt:\nKürzung = Kürzung in Punkten minus Toleranz von 10 Punkten/100 x Grundbetrag Alpungskostenbeitrag (Art. 11 Abs. 1 Bst. a AWFV).\nc) Wiederholungsfall\nIm ersten Wiederholungsfall innerhalb von drei Jahren wird wie folgt gekürzt:\nKürzung = 2 x Abzüge in Punkten minus Toleranz von 10 Punkten/100 x Grundbetrag Alpungskostenbeitrag.\nAb dem zweiten Wiederholungsfall innerhalb von drei Jahren wird wie folgt gekürzt:\nKürzung = 4 x Abzüge in Punkten minus Toleranz von 10 Punkten/100 x Grundbetrag Alpungskostenbeitrag.\nd) Ausnahmen\nVerstösse gegen die Tierschutzgesetzgebung sind von der Toleranz ausgenommen. Die Regeln für die Wiederholungen werden sinngemäss auf die Ausnahmen angewendet.\n2. Abzüge\nMangel\nAbzug in Punkten\nWeideführung: Nicht eingezäunt oder nicht mindestens einmal wöchentlich kontrolliert\n10 bis 20\nNutzung nicht beweidbarer Flächen\n10 bis 20\nNicht vorschriftsgemässe Bewirtschaftung von Naturschutzflächen\n10 bis 20\nUnerlaubter Düngereinsatz\n15 bis 25\nUnerlaubter Herbizideinsatz\n15 bis 25\nUnerlaubter Kraftfuttereinsatz bei Schweinen\n10 bis 20\nVerstoss gegen die Tierschutzgesetzgebung bei gealpten Tieren\n2 pro GVE\n3. Schafweiden\nFür die Ausrichtung des Alpungskostenbeitrages für die Behirtung und Umtriebsbeweidung von Schafherden müssen die Förderungsvoraussetzungen nach der AWFV eingehalten werden. Sind diese nur teilweise eingehalten, wird die Förderungsleistung für \"übrige Weiden\" ausgerichtet (Art. 11 Abs. 2 Bst. a Ziff. 3 AWFV).\nAnhang 5\n(Art. 19)\nKürzungsschema bei Verstössen gegen den Umwelt-, Natur- und Gewässerschutz\n1. Berechnung der Kürzung\na) Kategorien der Verstösse\nVerstösse gegen die Umwelt-, Natur- und Gewässerschutzbestimmungen werden in Berücksichtigung der Vorgeschichte und Wirkung der Widerhandlung im Einzelfall einer der drei folgenden Kategorien zugeordnet:\n- erstmalige Verstösse ohne Dauerwirkung: z.B. einmaliges gewässerschutzwidriges Güllen;\n- erstmalige Verstösse, deren Wirkung andauert oder deren Handlung oder Unterlassung sich über mehrere Tage, Wochen oder Monate erstreckt: z.B. unbefestigter Mistlagerplatz; mehrmaliges gewässerschutzwidriges Güllen an verschiedenen Tagen;\n- wiederholte Verstösse: Widerhandlungen von Bewirtschaftern gegen die gleichen landwirtschaftsrelevanten Bestimmungen innerhalb von vier Jahren.\nb) Schweregrade der Verstösse\nInnerhalb jeder Kategorie werden drei Schweregrade unterschieden:\n- fahrlässige Verstösse;\n- eventualvorsätzliche Verstösse (das gesetzeswidrige Resultat war zwar nicht direkt beabsichtigt, wurde aber in Kauf genommen);\n- vorsätzliche Verstösse (das gesetzeswidrige Resultat wurde bewusst herbeigeführt).\nc) Ausschluss von Doppelkürzungen\nHat der Verstoss gegen die Umwelt-, Natur- und Gewässerschutzbestimmungen auch einen Abzug nach Anhang 1 zur Folge, so gehen die Kürzungen nach Anhang 1 vor. Doppelte Kürzungen sind ausgeschlossen.\n2. Abzüge\nEs werden nachstehende prozentuale Kürzungen der jährlichen Summe der Förderungsleistungen nach der LEV, LBFV, EPFV, AWFV und LPFV vorgenommen. Die Kürzung beträgt mindestens 200 Franken.\nFahrlässiger Verstoss\nEventualvorsätzlicher Verstoss\nVorsätzlicher Verstoss\nErstmaliger Verstoss ohne Dauerwirkung\n5 %, höchstens 1 000 Franken\n15 %, höchstens 3 000 Franken\n25 %, höchstens 5 000 Franken\nErstmaliger Verstoss mit Dauerwirkung\n10 %, höchstens 2 000 Franken\n25 %, höchstens 6 000 Franken\n50 %, höchstens 20 000 Franken\nZweiter, dritter oder vierter Verstoss innerhalb von vier Jahren\nVerdoppelung der Kürzung\nVerdoppelung der Kürzung\nBeitragsausschluss\n1\nIngress abgeändert durch LGBl. 2018 Nr. 238 .\n2\nArt. 5 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n3\nArt. 5 Abs. 3 abgeändert durch LGBl. 2020 Nr. 201 .\n4\nArt. 6 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n5\nArt. 6 Abs. 2 Bst. a abgeändert durch LGBl. 2012 Nr. 321 .\n6\nArt. 6 Abs. 2 Bst. b abgeändert durch LGBl. 2012 Nr. 321 .\n7\nArt. 12 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n8\nArt. 17 abgeändert durch LGBl. 2018 Nr. 238 .\n9\nArt. 20 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n10\nArt. 21 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n11\nAnhang 3 abgeändert durch LGBl. 2018 Nr. 238 ."
    }
  ],
  "definitions": []
}
