{
  "id": "li-konso-2025325000",
  "type": "statute",
  "title": "Zahlungsdiensteverordnung (ZDV) vom 17. Juni 2025",
  "title_en": "",
  "short_name": "LGBl 2025.325",
  "status": "in_force",
  "issued_date": "2025-06-17",
  "in_force_date": "2025-06-17",
  "url": "https://www.gesetze.li/konso/2025325000",
  "description": "Zahlungsdiensteverordnung (ZDV) vom 17. Juni 2025",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt in Durchführung des Zahlungsdienstegesetzes das Nähere über:\na) die Ausübung der Geschäftstätigkeit von Zahlungsinstituten;\nb) die Genehmigungs- und Meldepflichten;\nc) die Wirtschaftsprüfungsgesellschaften.\n2) Sie dient der Umsetzung der Richtlinie (EU) 2015/2366 über Zahlungsdienste im Binnenmarkt .\n3) Die gültige Fassung der EWR-Rechtsvorschrift nach Abs. 2 ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Ausübung der Geschäftstätigkeit"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Ausübung der Geschäftstätigkeit",
      "section": "3",
      "title": "Art. 3 Allgemeine Anforderungen an die Unternehmensorganisation",
      "content": "1) Die Unternehmensführungsregelungen sind den Mitarbeitenden in schriftlicher Form bekannt zu machen und ihnen in der jeweils gültigen Fassung zur Verfügung zu stellen. Bei Veränderungen der Geschäftsaktivitäten und der Verfahren sind die Unternehmungsführungsregelungen zeitnah, vor deren Umsetzung, anzupassen.\n2) Zahlungsinstitute haben folgende allgemeine organisatorische Anforderungen dauernd einzuhalten:\na) Beschäftigung von Mitarbeitenden mit genügenden Kenntnissen und Erfahrungen für die Erfüllung der ihnen zugewiesenen Aufgaben. Die angemessene quantitative sowie qualitative Personalausstattung berücksichtigt unter anderem das zugrunde liegende Geschäftsmodell, die Geschäftsstrategie sowie das Risikoprofil. Durch angemessene Massnahmen ist sicherzustellen, dass die Kenntnisse der Mitarbeitenden auf einem hohen Niveau aufrecht erhalten bleiben. Nachhaltige Störungen der internen Verfahren durch die Abwesenheit oder den Austritt von Mitarbeitenden sollten durch angemessene Massnahmen vermieden werden;\nb) Einführung und Sicherstellung einer auf allen massgeblichen Ebenen reibungslos funktionierenden Berichterstattung und Weitergabe von für die Erfüllung zugewiesener Aufgaben wesentlichen Informationen;\nc) Schaffung und dauerhafte Anwendung von Systemen und Verfahren zur Sicherheit und zum Schutz von Integrität und Vertraulichkeit von Informationen, insbesondere zum Schutz des Zahlungsdienstegeheimnisses oder anderer spezialgesetzlicher Berufsgeheimnisse;\nd) Sicherstellung der Integrität, Verfügbarkeit, Authentizität und Vertraulichkeit der Daten durch IKT-Systeme (Hardware und Software), zugehörige IKT-Prozesse und weitere IKT-Komponenten;\ne) Schaffung von angemessenen Grundsätzen und Verfahren, welche die Fortführung der Dienstleistungserbringung beim Ausfall von Personen und technischen Systemen sicherstellen bzw. die schnellstmögliche Wiederaufnahme der Dienstleistungserbringung in einem solchen Fall gewährleisten.\n3) Die Umsetzung der organisatorischen Anforderungen hat der Art, dem Umfang und der Komplexität der erbrachten bewilligungspflichtigen Geschäfte zu entsprechen."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Ausübung der Geschäftstätigkeit",
      "section": "4",
      "title": "Art. 4 Interner Kontrollrahmen und interne Kontrollmechanismen",
      "content": "1) Das Zahlungsinstitut hat über einen angemessenen internen Kontrollrahmen und interne Kontrollmechanismen (\"internes Kontrollsystem\") zu verfügen. Darunter werden alle Reglemente, Richtlinien, Mechanismen und Verfahren verstanden, die Folgendes sicherstellen:\na) wirksame und effiziente Betriebsabläufe;\nb) die umsichtige Führung der Geschäfte;\nc) die angemessene Ermittlung, Messung, Beurteilung, Steuerung, Minderung, Überwachung und Berichterstattung von Risiken;\nd) die Zuverlässigkeit der finanziellen und nichtfinanziellen internen und externen Berichterstattung;\ne) solide Verwaltungs- und Rechnungslegungsverfahren; sowie\nf) die Einhaltung von Gesetzen, Verordnungen, Entscheidungen und Verfügungen der FMA sowie von Reglementen, internen Richtlinien, Verfahren, Regelungen und Entscheidungen des Zahlungsinstituts.\n2) Der interne Kontrollrahmen hat sich auf die gesamte Organisation, einschliesslich der Zuständigkeiten und Aufgaben des Verwaltungsrats und der Geschäftsleitung, sowie die Tätigkeiten aller Geschäftsbereiche und internen Einheiten, einschliesslich der internen Kontrollfunktionen, ausgelagerten Tätigkeiten und Vertriebskanäle, zu erstrecken. Die organisatorischen Massnahmen des internen Kontrollrahmens sind in die betrieblichen Arbeitsabläufe integriert, d.h. sie erfolgen arbeitsbegleitend oder sind dem Arbeitsvollzug unmittelbar vor- oder nachgelagert.\n3) Zahlungsinstitute haben zumindest über folgende interne Kontrollmechanismen zu verfügen:\na) Überwachung durch Verwaltungsrat und Geschäftsleitung: Verwaltungsrat und Geschäftsleitung erhalten regelmässig Performance-Berichte und prüfen diese kritisch (z.B. Entwicklung der Finanzresultate im Verhältnis zu Budget und Zielsetzungen); die Frequenz dieser Berichterstattung richtet sich nach Art, Umfang und Komplexität der Geschäfte des Zahlungsinstituts;\nb) Aktivitätskontrollen: Alle betroffenen Hierarchieebenen erhalten regelmässig stufengerechte Performance-Berichte und prüfen diese kritisch; die Frequenz dieser Berichterstattung richtet sich nach Art, Umfang und Komplexität der Geschäfte des Zahlungsinstituts;\nc) physische Kontrollen: Vier-Augen-Prinzip, Begrenzung des technischen Zugangs zu Barschaften und Wertgegenständen, periodische Inventarisierung;\nd) Überprüfung der Einhaltung vorgegebener Limiten: Die vorgegebenen Limiten werden regelmässig überprüft und gegebenenfalls angemessene Massnahmen getroffen;\ne) (Finanz-)Kompetenzen und Autorisationen: regelmässige und sporadische Kontrollen der Einhaltung für ausgewählte Transaktionen;\nf) Überprüfung und Abstimmung von Transaktionen sowie Risikomanagement-Modellen.\n4) Das interne Kontrollsystem hat flexibel ausgestaltet zu sein, um auf neue oder bisher unkontrollierte Risikoarten rasch und angemessen reagieren zu können. Für ein wirksames internes Kontrollsystem sind interne sowie externe angemessene entscheidungsrelevante Informationen zuverlässig, zeitgerecht, zugänglich und in konsistenter Form aufzubereiten. Das Zahlungsinstitut hat über ein geeignetes Management-Informationssystem (MIS) zu verfügen, das alle relevanten Informationen über die betrieblichen Geschäftsfelder zuverlässig und zeitgerecht erhebt, verteilt und bearbeitet.\n5) Die Angemessenheit und Wirksamkeit des internen Kontrollsystems sind laufend zu überwachen. Der Verwaltungsrat definiert die entsprechenden Verantwortlichkeiten. Durchgeführte Kontrollen sowie die Resultate sind nachvollziehbar in geeigneter Weise zu dokumentieren. Im Falle der Feststellungen von Abweichungen und Mängeln ist sicherzustellen, dass Korrekturmassnahmen eingeleitet werden. Die geeigneten Stellen und Hierarchiestufen sind zeitgerecht über entsprechende Resultate, Probleme und Massnahmen zu informieren; schwerwiegende Fälle sind dem Verwaltungsrat und der Geschäftsleitung zu berichten.\n6) Die Geschäftsleitung hat sicherzustellen, dass den jeweiligen Mitarbeitenden die einzelnen für ihre Tätigkeit relevanten Reglemente, internen Richtlinien, Mechanismen und Verfahren kommuniziert und die Mitarbeitenden angemessen geschult werden. Alle Mitarbeitenden haben die übergeordneten Grundsätze und Abläufe des internen Kontrollsystems zu kennen."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Ausübung der Geschäftstätigkeit",
      "section": "5",
      "title": "Art. 5 Fachliche Eignung",
      "content": "1) Mitglieder des Verwaltungsrats und der Geschäftsleitung haben sich regelmässig in angemessenem Umfang weiterzubilden.\n2) Die FMA berücksichtigt bei der Beurteilung der fachlichen Eignung unter anderem den sachlichen und geografischen Geschäftskreis und die Organisation des Zahlungsinstituts.\n3) Die vorgesehenen Personen müssen auch unter Berücksichtigung ihrer weiteren Verpflichtungen und des Wohnorts in der Lage sein, ihre Aufgaben im Zahlungsinstitut einwandfrei zu erfüllen."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Ausübung der Geschäftstätigkeit",
      "section": "6",
      "title": "Art. 6 Auslagerung",
      "content": "Auf Auslagerungen finden Art. 14 und 15 der Bankenverordnung sinngemäss Anwendung.\nIII. Genehmigungs- und Meldepflichten"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Genehmigungs- und Meldepflichten",
      "section": "7",
      "title": "Art. 7 Antragsunterlagen",
      "content": "1) Einem Antrag auf Genehmigung von Änderungen der Statuten und des Geschäftsreglements nach Art. 26a Abs. 1 Bst. a des Zahlungsdienstegesetzes sind beizufügen:\na) die abgeänderten Statuten oder das abgeänderte Geschäftsreglement in einer Form, in der die Änderungen zum Zwecke der Nachvollziehbarkeit ersichtlich gemacht wurden;\nb) bei einer Kapitalerhöhung: die Dokumente über die Mittelherkunft;\nc) bei einer Neufassung der Statuten oder des Geschäftsreglements: eine Stellungnahme der mandatierten anerkannten Wirtschaftsprüfungsgesellschaft, dass die Neufassung geprüft wurde und den aufsichtsrechtlichen Anforderungen entspricht.\n2) Ein Antrag auf Genehmigung einer Fusion mit einem Unternehmen mit Sitz im Inland, in einem anderen EWR-Mitgliedstaat oder in einem Drittstaat nach Art. 26a Abs. 1 Bst. b des Zahlungsdienstegesetzes ist mindestens einen Monat vor der Generalversammlung, die über die Zustimmung beschliessen soll, bei der FMA einzubringen. Dem Antrag sind beizufügen:\na) der Fusionsplan nach Art. 351a des Personen- und Gesellschaftsrechts;\nb) der Fusionsbericht nach Art. 351b des Personen- und Gesellschaftsrechts.\n3) Die FMA kann, soweit dies zur Prüfung erforderlich ist, weitere Angaben und Informationen anfordern."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Genehmigungs- und Meldepflichten",
      "section": "8",
      "title": "Art. 8 Meldepflichten",
      "content": "1) Zahlungsinstitute haben der FMA nachstehende Informationen wie folgt zu melden:\na) quartalsweise, bis spätestens 14 Tage nach Quartalsende:\n1. Angaben über die Einhaltung der Anforderungen für das Anfangs- und Eigenkapital sowie die Eigenmittel (Art. 8, 10, 18 und 19 ZDG);\n2. Angaben über die Methode der Eigenmittelberechnung (Art. 19 ZDG);\nb) quartalsweise, bis spätestens einen Monat nach Quartalsende:\n1. Angaben über die Methode der Sicherung der Kundengelder (Art. 20 ZDG);\n2. weitere Angaben zur Geschäftstätigkeit;\nc) quartalsweise, bis spätestens zwei Monate nach Quartalsende:\n1. Bilanz bestehend aus Aktiven und Passiven, gegliedert nach den jeweils anwendbaren Rechnungslegungsvorschriften;\n2. Erfolgsrechnung, gegliedert nach den jeweils anwendbaren Rechnungslegungsvorschriften;\n3. Angaben zu Ausserbilanzgeschäften, gegliedert nach den jeweils anwendbaren Rechnungslegungsvorschriften;\n4. Angaben zu Forderungen und Verpflichtungen gegenüber nahestehenden Personen;\n5. Angaben zu Personalstand und Informationen zu hängigen Prozessen;\nd) jährlich, bis spätestens zwei Monate nach Ende des vierten Quartals:\n1. Angaben zu ihren drei wichtigsten Ertragsquellen;\n2. Angaben zu Auslagerungsdienstleistern.\n2) Auf die Informationen nach Abs. 1 Bst. c finden die Bestimmungen der Banken-Rechnungslegungsverordnung mit Ausnahme von Art. 16 bis 18, 73 bis 103 und 106 bis 108 sinngemäss Anwendung.\n3) Die Fristen nach Abs. 1 können von der FMA in begründeten Fällen ausnahmsweise um höchstens 20 Tage verlängert werden.\n4) Die FMA kann im Bedarfsfall weitere Unterlagen oder Angaben verlangen.\n5) Die Informationen nach Abs. 1 sind von der Wirtschaftsprüfungsgesellschaft im Rahmen der Prüfung des Geschäftsberichtes und des konsolidierten Geschäftsberichtes nachträglich zu prüfen. Stellt sich heraus, dass die im Geschäftsbericht bzw. im konsolidierten Geschäftsbericht gemachten Angaben von denjenigen nach Abs. 1 wesentlich abweichen, sind die Abweichungen von der Wirtschaftsprüfungsgesellschaft im Prüfbericht aufzuzeigen und zu begründen.\n6) Die FMA kann von Zahlungsinstituten, die in Liechtenstein Zahlungsdienste über Agenten oder Zweigstellen erbringen, verlangen, dass sie ihr in regelmässigen Abständen über die in Liechtenstein ausgeübten Tätigkeiten zu berichten haben. Diese Berichte dienen insbesondere informativen oder statistischen Zwecken sowie der Überwachung der Einhaltung der Vorschriften nach Kapitel III des Zahlungsdienstegesetzes.\nIV. Wirtschaftsprüfungsgesellschaften"
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Wirtschaftsprüfungsgesellschaften",
      "section": "9",
      "title": "Art. 9 Antrag auf Anerkennung",
      "content": "Dem Antrag auf Anerkennung als Wirtschaftsprüfungsgesellschaft nach Art. 40a des Zahlungsdienstegesetzes sind insbesondere folgende Unterlagen beizufügen:\na) Dokumente über Herkunft und wesentliche Besitzverhältnisse beim Aktienkapital sowie die Form seiner Liberierung;\nb) der Geschäftsbericht;\nc) eine Liste der Mandate bei Zahlungsinstituten und E-Geld-Instituten;\nd) Belege für die Qualifikation sowie den einwandfreien Leumund und guten Ruf der verantwortlichen Wirtschaftsprüfer und der Geschäftsleitung;\ne) sämtliche Unterlagen, aus denen sich die Erfüllung der in Art. 40 Abs. 2 und 3 sowie Art. 40c des Zahlungsdienstegesetzes genannten Voraussetzungen ergibt."
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Wirtschaftsprüfungsgesellschaften",
      "section": "10",
      "title": "Art. 10 Qualitätssicherung der Prüfung von Zahlungsinstituten",
      "content": "1) Die Qualitätssicherung hat nach den berufsrechtlichen Bestimmungen zu erfolgen.\n2) Die Wirtschaftsprüfungsgesellschaft legt Regelungen und Massnahmen zur Qualitätssicherung, einschliesslich der auftragsbegleitenden Qualitätssicherung, fest und stellt sicher, dass diese dauernd eingehalten werden. Die Regelungen zur Qualitätssicherung haben die Unternehmens- und Auftragsebene zu umfassen.\n3) Der verantwortliche Wirtschaftsprüfer trägt die Verantwortung für die Gesamtqualität der Aufsichtsprüfung auf Auftragsebene und hat insbesondere folgende Aufgaben:\na) die Anleitung, Planung, Durchführung und Überwachung des Prüfauftrags;\nb) die Gewährleistung der Angemessenheit sowie der sachlichen Richtigkeit der Berichterstattung;\nc) die Vornahme von prüferischen Durchsichten (Review) in Übereinstimmung mit den von der Wirtschaftsprüfungsgesellschaft dafür festgelegten Regelungen und Verfahren.\n4) Für jede einzelne Aufsichtsprüfung ist zeitgerecht eine hinreichende und angemessene detaillierte Prüfdokumentation, die für einen sachkundigen Dritten verständlich und nachvollziehbar ist, zu erstellen.\nV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art11",
      "chapter": "V. Schlussbestimmungen",
      "section": "11",
      "title": "Art. 11 Aufhebung bisherigen Rechts",
      "content": "Die Zahlungsdiensteverordnung (ZDV) vom 17. September 2019, LGBl. 2019 Nr. 233, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art12",
      "chapter": "V. Schlussbestimmungen",
      "section": "12",
      "title": "Art. 12 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Juli 2025 in Kraft.\nFürstliche Regierung:\ngez. Brigitte Haas\nFürstliche Regierungschefin\n1\nRichtlinie (EU) 2015/2366 des Europäischen Parlaments und des Rates vom 25. November 2015 über Zahlungsdienste im Binnenmarkt, zur Änderung der Richtlinien 2002/65/EG, 2009/110/EG und 2013/36/EU und der Verordnung (EU) Nr. 1093/2010 sowie zur Aufhebung der Richtlinie 2007/64/EG (ABl. L 337 vom 23.12.2015, S. 35)"
    }
  ],
  "definitions": []
}
