{
  "id": "li-konso-1995185000",
  "type": "statute",
  "title": "Abkommen zur friedlichen Erledigung internationaler Streitfälle",
  "title_en": "",
  "short_name": "LGBl 1995.185",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995185000",
  "description": "Abkommen zur friedlichen Erledigung internationaler Streitfälle",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Erhaltung des allgemeinen Friedens",
      "section": "1",
      "title": "Art. 1",
      "content": "Um in den Beziehungen zwischen den Staaten die Anwendung von Gewalt soweit wie möglich zu verhüten, kommen die Vertragsmächte überein, all ihre Bemühungen aufwenden zu wollen, um die friedliche Erledigung der internationalen Streitfragen zu sichern.\nZweiter Titel\nGute Dienste und Vermittlung"
    },
    {
      "provision_ref": "art2",
      "chapter": "Gute Dienste und Vermittlung",
      "section": "2",
      "title": "Art. 2",
      "content": "Die Vertragsmächte kommen überein, im Falle einer ernsten Meinungsverschiedenheit oder eines Streites, bevor sie zu den Waffen greifen, die guten Dienste oder die Vermittlung einer befreundeten Macht oder mehrerer befreundeter Mächte anzurufen, soweit dies die Umstände gestatten werden."
    },
    {
      "provision_ref": "art3",
      "chapter": "Gute Dienste und Vermittlung",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Unabhängig hiervon halten die Vertragsmächte es für nützlich und wünschenswert, dass eine Macht oder mehrere Mächte, die am Streite nicht beteiligt sind, aus eigenem Antrieb den im Streite befindlichen Staaten ihre guten Dienste oder ihre Vermittlung anbieten, soweit sich die Umstände hierfür eignen.\n2) Das Recht, gute Dienste oder Vermittlung anzubieten, steht den am Streite nicht beteiligten Staaten auch während der Feindseligkeiten zu.\n2) Die Ausübung dieses Rechtes kann niemals von einem der streitenden Teile als unfreundliche Handlung angesehen werden."
    },
    {
      "provision_ref": "art4",
      "chapter": "Gute Dienste und Vermittlung",
      "section": "4",
      "title": "Art. 4",
      "content": "Die Aufgabe des Vermittlers besteht darin, die einander entgegengesetzten Ansprüche auszugleichen und Verstimmungen zu beheben, die zwischen den im Streite befindlichen Staaten etwa entstanden sind."
    },
    {
      "provision_ref": "art5",
      "chapter": "Gute Dienste und Vermittlung",
      "section": "5",
      "title": "Art. 5",
      "content": "Die Tätigkeit des Vermittlers hört auf, sobald, sei es durch einen der streitenden Teile, sei es durch den Vermittler selbst, festgestellt wird, dass die von diesem vorgeschlagenen Mittel der Verständigung nicht angenommen werden."
    },
    {
      "provision_ref": "art6",
      "chapter": "Gute Dienste und Vermittlung",
      "section": "6",
      "title": "Art. 6",
      "content": "Gute Dienste und Vermittlung, seien sie auf Anrufen der im Streite befindlichen Teile eingetreten oder aus dem Antrieb der am Streite nicht beteiligten Mächte hervorgegangen, haben ausschliesslich die Bedeutung eines Rates und niemals verbindliche Kraft."
    },
    {
      "provision_ref": "art7",
      "chapter": "Gute Dienste und Vermittlung",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Die Annahme der Vermittlung kann, unbeschadet anderweitiger Vereinbarung, nicht die Wirkung haben, die Mobilmachung und andere, den Krieg vorbereitende Massnahmen zu unterbrechen, zu verzögern oder zu hemmen.\n2) Erfolgt sie nach Eröffnung der Feindseligkeiten, so werden von ihr, unbeschadet anderweitiger Vereinbarung, die im Gange befindlichen militärischen Unternehmungen nicht unterbrochen."
    },
    {
      "provision_ref": "art8",
      "chapter": "Gute Dienste und Vermittlung",
      "section": "8",
      "title": "Art. 8",
      "content": "Die Vertragsmächte sind einverstanden, unter Umständen, die dies gestatten, die Anwendung einer besonderen Vermittlung in folgender Form zu empfehlen:\nBei ernsten, den Frieden gefährdenden Streitfragen wählt jeder der im Streite befindlichen Staaten eine Macht, die er mit der Aufgabe betraut, in unmittelbare Verbindung mit der von der anderen Seite gewählten Macht zu treten, um den Bruch der friedlichen Beziehungen zu verhüten.\nWährend der Dauer dieses Auftrags, die, unbeschadet anderweitiger Abrede, eine Frist von dreissig Tagen nicht überschreiten darf, stellen die streitenden Staaten jedes unmittelbare Benehmen über den Streit ein, welcher als ausschliesslich den vermittelnden Mächten übertragen gilt. Diese sollen alle Bemühungen aufwenden, um die Streitfrage zu erledigen.\nKommt es zum wirklichen Bruch der friedlichen Beziehungen, so bleiben diese Mächte mit der gemeinsamen Aufgabe betraut, jede Gelegenheit zu benutzen, um den Frieden wieder herzustellen.\nDritter Titel\nInternationale Untersuchungskommissionen"
    },
    {
      "provision_ref": "art9",
      "chapter": "Internationale Untersuchungskommissionen",
      "section": "9",
      "title": "Art. 9",
      "content": "Bei internationalen Streitigkeiten, die weder die Ehre noch wesentliche Interessen berühren und einer verschiedenen Würdigung von Tatsachen entspringen, erachten die Vertragsmächte es für nützlich und wünschenswert, dass die Parteien, die sich auf diplomatischem Wege nicht haben einigen können, soweit es die Umstände gestatten, eine internationale Untersuchungskommission einsetzen mit dem Auftrage, die Lösung dieser Streitigkeiten zu erleichtern, indem sie durch eine unparteiische und gewissenhafte Prüfung die Tatfragen aufkläre."
    },
    {
      "provision_ref": "art10",
      "chapter": "Internationale Untersuchungskommissionen",
      "section": "10",
      "title": "Art. 10",
      "content": "1) Die internationalen Untersuchungskommissionen werden durch besonderes Abkommen der streitenden Teile gebildet.\n2) Das Untersuchungsabkommen gibt die zu untersuchenden Tatsachen an; es bestimmt die Art und die Frist, in denen die Kommission gebildet wird, sowie den Umfang der Befugnisse der Kommissare.\n3) Es bestimmt gegebenenfalls ferner den Sitz der Kommission und die Befugnis, ihn zu verlegen, die Sprache, deren die Kommission sich bedienen wird, und die Sprachen, deren Gebrauch von ihr gestattet sein soll, den Tag, bis zu dem jede Partei ihre Darstellung des Tatbestandes einzureichen hat, sowie überhaupt alle Punkte, worüber die Parteien sich geeinigt haben.\n4) Erachten die Parteien die Ernennung von Beisitzern für nötig, so bestimmt das Untersuchungsabkommen die Art ihrer Bestellung und den Umfang ihrer Befugnisse."
    },
    {
      "provision_ref": "art11",
      "chapter": "Internationale Untersuchungskommissionen",
      "section": "11",
      "title": "Art. 11",
      "content": "1) Hat das Untersuchungsabkommen den Sitz der Kommission nicht bezeichnet, so hat diese ihren Sitz im Haag.\n2) Der einmal bestimmte Sitz kann von der Kommission nur mit Zustimmung der Parteien verlegt werden.\n3) Hat das Untersuchungsabkommen die zu gebrauchenden Sprachen nicht bestimmt, so wird darüber von der Kommission entschieden."
    },
    {
      "provision_ref": "art12",
      "chapter": "Internationale Untersuchungskommissionen",
      "section": "12",
      "title": "Art. 12",
      "content": "Sofern nicht ein anderes verabredet ist, werden die Untersuchungskommissionen in der in den Art. 45 und 57 dieses Abkommens bezeichneten Weise gebildet."
    },
    {
      "provision_ref": "art13",
      "chapter": "Internationale Untersuchungskommissionen",
      "section": "13",
      "title": "Art. 13",
      "content": "Im Falle des Todes, des Rücktritts oder der aus irgendeinem Grunde stattfindenden Verhinderung eines Kommissars oder eines etwaigen Beisitzers erfolgt sein Ersatz in der für seine Ernennung vorgesehenen Weise."
    },
    {
      "provision_ref": "art14",
      "chapter": "Internationale Untersuchungskommissionen",
      "section": "14",
      "title": "Art. 14",
      "content": "1) Die Parteien haben das Recht, bei der Untersuchungskommission besondere Agenten zu bestellen, mit der Aufgabe, sie zu vertreten und zwischen ihnen und der Kommission als Mittelspersonen zu dienen.\n2) Sie sind ausserdem berechtigt, Rechtsbeistände oder Anwälte, die sie ernennen, mit der Darlegung und Wahrnehmung ihrer Interessen vor der Kommission zu beauftragen."
    },
    {
      "provision_ref": "art15",
      "chapter": "Internationale Untersuchungskommissionen",
      "section": "15",
      "title": "Art. 15",
      "content": "Das internationale Büro des ständigen Schiedshofes dient den Kommissionen, die ihren Sitz im Haag haben, als Kanzlei und hat seine Räumlichkeiten und seine Geschäftseinrichtung den Vertragsmächten für die Tätigkeit der Untersuchungskommission zur Verfügung zu stellen."
    },
    {
      "provision_ref": "art16",
      "chapter": "Internationale Untersuchungskommissionen",
      "section": "16",
      "title": "Art. 16",
      "content": "1) Hat die Kommission ihren Sitz anderswo als im Haag, so ernennt sie einen Generalsekretär, dessen Büro ihr als Kanzlei dient.\n2) Dem Bürovorstande liegt es ob, unter der Leitung des Vorsitzenden die äusseren Vorkehrungen für die Sitzungen der Kommission zu treffen, die Protokolle abzufassen und während der Dauer der Untersuchung das Archiv aufzubewahren, das später an das internationale Büro im Haag abzugeben ist."
    },
    {
      "provision_ref": "art17",
      "chapter": "Internationale Untersuchungskommissionen",
      "section": "17",
      "title": "Art. 17",
      "content": "Um die Einsetzung und die Tätigkeit der Untersuchungskommissionen zu erleichtern, empfehlen die Vertragsmächte die nachstehenden Regeln, die auf das Untersuchungsverfahren Anwendung finden, soweit die Parteien nicht andere Regeln angenommen haben."
    },
    {
      "provision_ref": "art18",
      "chapter": "Internationale Untersuchungskommissionen",
      "section": "18",
      "title": "Art. 18",
      "content": "Die Kommission soll die Einzelheiten des Verfahrens bestimmen, die weder in dem Untersuchungsabkommen noch in dem vorliegenden Abkommen geregelt sind; sie soll zu allen Förmlichkeiten schreiten, welche die Beweisaufnahme mit sich bringt."
    },
    {
      "provision_ref": "art19",
      "chapter": "Internationale Untersuchungskommissionen",
      "section": "19",
      "title": "Art. 19",
      "content": "1) Die Untersuchung erfolgt kontradiktorisch.\n2) Zu den vorgesehenen Zeiten übermittelt jede Partei der Kommission und der Gegenpartei, wenn nötig, die Darstellung des Tatbestandes und in jedem Falle die Akten, Schriftstücke und Urkunden, die sie zur Ermittlung der Wahrheit für nützlich erachtet, sowie eine Liste der Zeugen und Sachverständigen, deren Vernehmung sie wünscht."
    },
    {
      "provision_ref": "art20",
      "chapter": "Internationale Untersuchungskommissionen",
      "section": "20",
      "title": "Art. 20",
      "content": "1) Die Kommission ist befugt, mit Zustimmung der Parteien sich zeitweilig an Ort und Stelle zu begeben, wenn sie einen Augenschein für nützlich erachtet, oder dorthin eines oder mehrere ihrer Mitglieder abzuordnen.\n2) Die Erlaubnis des Staates, auf dessen Gebiet zu der Aufklärung geschritten werden soll, ist einzuholen."
    },
    {
      "provision_ref": "art21",
      "chapter": "Internationale Untersuchungskommissionen",
      "section": "21",
      "title": "Art. 21",
      "content": "Alle tatsächlichen Feststellungen und Augenscheine müssen in Gegenwart oder nach gehöriger Ladung der Agenten und Rechtsbeistände der Parteien stattfinden."
    },
    {
      "provision_ref": "art22",
      "chapter": "Internationale Untersuchungskommissionen",
      "section": "22",
      "title": "Art. 22",
      "content": "Die Kommission hat das Recht, von beiden Parteien alle Auskünfte oder Aufklärungen zu verlangen, die sie für nützlich erachtet."
    },
    {
      "provision_ref": "art23",
      "chapter": "Internationale Untersuchungskommissionen",
      "section": "23",
      "title": "Art. 23",
      "content": "1) Die Parteien verpflichten sich, der Untersuchungskommission in dem weitesten Umfange, den sie für möglich halten, alle zur vollständigen Kenntnis und genauen Würdigung der in Frage kommenden Tatsachen notwendigen Mittel und Erleichterungen zu gewähren.\n2) Sie verpflichten sich, diejenigen Mittel, über welche sie nach ihrer inneren Gesetzgebung verfügen, anzuwenden, um das Erscheinen der vor die Kommission geladenen Zeugen und Sachverständigen, die sich auf ihrem Gebiete befinden, herbeizuführen.\n3) Sie werden, wenn diese nicht vor der Kommission erscheinen können, deren Vernehmung durch ihre zuständigen Behörden veranlassen."
    },
    {
      "provision_ref": "art24",
      "chapter": "Internationale Untersuchungskommissionen",
      "section": "24",
      "title": "Art. 24",
      "content": "1) Die Kommission wird sich zur Bewirkung aller Zustellungen, die sie im Gebiet einer dritten Vertragsmacht vorzunehmen hat, unmittelbar an die Regierung dieser Macht wenden. Das gleiche gilt, wenn es sich um Beweisaufnahmen an Ort und Stelle handelt.\n2) Die zu diesem Zweck erlassenen Ersuchen sind nach Massgabe derjenigen Mittel zu erledigen, über welche die ersuchte Macht nach ihrer inneren Gesetzgebung verfügt. Sie können nur abgelehnt werden, wenn diese Macht sie für geeignet hält, ihre Hoheitsrechte oder ihre Sicherheit zu gefährden.\n3) Auch steht der Kommission stets frei, die Vermittlung der Macht in Anspruch zu nehmen, in deren Gebiet sie ihren Sitz hat."
    },
    {
      "provision_ref": "art25",
      "chapter": "Internationale Untersuchungskommissionen",
      "section": "25",
      "title": "Art. 25",
      "content": "1) Die Zeugen und die Sachverständigen werden durch die Kommission auf Antrag der Parteien oder von Amtes wegen geladen, und zwar in allen Fällen durch Vermittlung der Regierung des Staates, in dem sie sich befinden.\n2) Die Zeugen werden nacheinander und jeder für sich in Gegenwart der Agenten und Rechtsbeistände und in der von der Kommission bestimmten Reihenfolge vernommen."
    },
    {
      "provision_ref": "art26",
      "chapter": "Internationale Untersuchungskommissionen",
      "section": "26",
      "title": "Art. 26",
      "content": "1) Die Vernehmung der Zeugen erfolgt durch den Vorsitzenden.\n2) Doch dürfen die Mitglieder der Kommission an jeden Zeugen die Fragen richten, die sie zur Erläuterung oder Ergänzung seiner Aussage oder zu ihrer Aufklärung über alle den Zeugen betreffenden Umstände für zweckdienlich erachten, soweit es zur Ermittlung der Wahrheit notwendig ist.\n3) Die Agenten und die Rechtsbeistände der Parteien dürfen den Zeugen in seiner Aussage nicht unterbrechen noch irgendeine unmittelbare Anfrage an ihn richten; sie können aber den Vorsitzenden bitten, ergänzende Fragen, die sie für nützlich halten, dem Zeugen vorzulegen."
    },
    {
      "provision_ref": "art27",
      "chapter": "Internationale Untersuchungskommissionen",
      "section": "27",
      "title": "Art. 27",
      "content": "Dem Zeugen ist es bei seiner Aussage nicht gestattet, einen geschriebenen Entwurf zu verlesen. Doch kann er von dem Vorsitzenden ermächtigt werden, Aufzeichnungen oder Urkunden zu benutzen, wenn die Natur der zu bekundenden Tatsachen eine solche Benutzung erheischt."
    },
    {
      "provision_ref": "art28",
      "chapter": "Internationale Untersuchungskommissionen",
      "section": "28",
      "title": "Art. 28",
      "content": "1) Über die Aussage des Zeugen wird während der Sitzung ein Protokoll aufgenommen, das dem Zeugen vorgelesen wird. Der Zeuge darf dazu die ihm gutscheinenden Änderungen und Zusätze machen, die am Schlusse seiner Aussage vermerkt werden.\n2) Nachdem dem Zeugen seine ganze Aussage vorgelesen ist, wird er zur Unterzeichnung aufgefordert."
    },
    {
      "provision_ref": "art29",
      "chapter": "Internationale Untersuchungskommissionen",
      "section": "29",
      "title": "Art. 29",
      "content": "Die Agenten sind befugt, im Laufe oder am Schlusse der Untersuchung der Kommission und der Gegenpartei solche Ausführungen, Anträge oder Sachdarstellungen schriftlich vorzulegen, die sie zur Ermittlung der Wahrheit für nützlich halten."
    },
    {
      "provision_ref": "art30",
      "chapter": "Internationale Untersuchungskommissionen",
      "section": "30",
      "title": "Art. 30",
      "content": "1) Die Beratung der Kommission erfolgt nicht öffentlich und bleibt geheim.\n2) Jede Entscheidung ergeht nach der Mehrheit der Mitglieder der Kommission.\n3) Die Weigerung eines Mitgliedes, an der Abstimmung teilzunehmen, muss im Protokoll festgestellt werden."
    },
    {
      "provision_ref": "art31",
      "chapter": "Internationale Untersuchungskommissionen",
      "section": "31",
      "title": "Art. 31",
      "content": "Die Sitzungen der Kommission sind nur öffentlich und die Protokolle und Urkunden der Untersuchung werden nur veröffentlicht auf Grund eines mit Zustimmung der Parteien gefassten Kommissionsbeschlusses."
    },
    {
      "provision_ref": "art32",
      "chapter": "Internationale Untersuchungskommissionen",
      "section": "32",
      "title": "Art. 32",
      "content": "Nachdem die Parteien alle Aufklärungen und Beweise vorgetragen haben und nachdem alle Zeugen vernommen worden sind, spricht der Vorsitzende den Schluss der Untersuchung aus; die Kommission vertagt sich, um ihren Bericht zu beraten und abzufassen."
    },
    {
      "provision_ref": "art33",
      "chapter": "Internationale Untersuchungskommissionen",
      "section": "33",
      "title": "Art. 33",
      "content": "1) Der Bericht wird von allen Mitgliedern der Kommission unterzeichnet.\n2) Verweigert ein Mitglied seine Unterschrift, so wird dies vermerkt; der Bericht bleibt gleichwohl gültig."
    },
    {
      "provision_ref": "art34",
      "chapter": "Internationale Untersuchungskommissionen",
      "section": "34",
      "title": "Art. 34",
      "content": "1) Der Bericht der Kommission wird in öffentlicher Sitzung in Gegenwart oder nach gehöriger Ladung der Agenten und Rechtsbeistände der Parteien verlesen.\n2) Jeder Partei wird eine Ausfertigung des Berichtes zugestellt."
    },
    {
      "provision_ref": "art35",
      "chapter": "Internationale Untersuchungskommissionen",
      "section": "35",
      "title": "Art. 35",
      "content": "Der Bericht der Kommission, der sich auf die Feststellung der Tatsachen beschränkt, hat in keiner Weise die Bedeutung eines Schiedsspruches. Er lässt den Parteien volle Freiheit in Ansehung der Folge, die dieser Feststellung zu geben ist."
    },
    {
      "provision_ref": "art36",
      "chapter": "Internationale Untersuchungskommissionen",
      "section": "36",
      "title": "Art. 36",
      "content": "Jede Partei trägt ihre eigenen Kosten selbst und die Kosten der Kommission zu gleichem Anteile.\nVierter Titel\nInternationale Schiedssprechung\nI. Kapitel\nSchiedswesen"
    },
    {
      "provision_ref": "art37",
      "chapter": "Schiedswesen",
      "section": "37",
      "title": "Art. 37",
      "content": "1) Die internationale Schiedssprechung hat zum Gegenstande die Erledigung von Streitigkeiten zwischen den Staaten durch Richter ihrer Wahl auf Grund der Achtung vor dem Rechte.\n2) Die Anrufung der Schiedssprechung schliesst die Verpflichtung in sich, sich nach Treu und Glauben dem Schiedsspruche zu unterwerfen."
    },
    {
      "provision_ref": "art38",
      "chapter": "Schiedswesen",
      "section": "38",
      "title": "Art. 38",
      "content": "1) In Rechtsfragen und in erster Linie in Fragen der Auslegung oder der Anwendung internationaler Vereinbarungen wird die Schiedssprechung von den Vertragsmächten als das wirksamste und zugleich der Billigkeit am meisten entsprechende Mittel anerkannt, um die Streitigkeiten zu erledigen, die nicht auf diplomatischem Wege haben beseitigt werden können.\n2) Demzufolge wäre es wünschenswert, dass bei Streitigkeiten über die vorerwähnten Fragen die Vertragsmächte eintretendenfalles die Schiedssprechung anrufen, soweit es die Umstände gestatten."
    },
    {
      "provision_ref": "art39",
      "chapter": "Schiedswesen",
      "section": "39",
      "title": "Art. 39",
      "content": "1) Schiedsabkommen werden für bereits entstandene oder für etwa entstehende Streitverhältnisse abgeschlossen.\n2) Sie können sich auf alle Streitigkeiten oder nur auf Streitigkeiten einer bestimmten Art beziehen."
    },
    {
      "provision_ref": "art40",
      "chapter": "Schiedswesen",
      "section": "40",
      "title": "Art. 40",
      "content": "Unabhängig von den allgemeinen und besonderen Verträgen, die schon jetzt den Vertragsmächten die Verpflichtung zur Anrufung der Schiedssprechung auferlegen, behalten diese Mächte sich vor, neue allgemeine oder besondere Übereinkommen abzuschliessen, um die obligatorische Schiedssprechung auf alle Fälle auszudehnen, die ihr nach ihrer Ansicht unterworfen werden können.\nII. Kapitel\nStändiger Schiedshof"
    },
    {
      "provision_ref": "art41",
      "chapter": "Ständiger Schiedshof",
      "section": "41",
      "title": "Art. 41",
      "content": "Um die unmittelbare Anrufung der Schiedssprechung für die internationalen Streitfragen zu erleichtern, die nicht auf diplomatischem Wege haben erledigt werden können, machen sich die Vertragsmächte anheischig, den ständigen Schiedshof, der jederzeit zugänglich ist und, unbeschadet anderweitiger Abrede der Parteien, nach Massgabe der in diesem Abkommen enthaltenen Bestimmungen über das Verfahren tätig wird, in der ihm von der ersten Friedenskonferenz gegebenen Einrichtung zu erhalten."
    },
    {
      "provision_ref": "art42",
      "chapter": "Ständiger Schiedshof",
      "section": "42",
      "title": "Art. 42",
      "content": "Der ständige Schiedshof ist für alle Schiedsfälle zuständig, sofern nicht zwischen den Parteien über die Einsetzung eines besonderen Schiedsgerichtes Einverständnis besteht."
    },
    {
      "provision_ref": "art43",
      "chapter": "Ständiger Schiedshof",
      "section": "43",
      "title": "Art. 43",
      "content": "1) Der ständige Schiedshof hat seinen Sitz im Haag.\n2) Ein internationales Büro dient dem Schiedshofe als Kanzlei. Es vermittelt die auf den Zusammentritt des Schiedshofes sich beziehenden Mitteilungen; es hat das Archiv unter seiner Obhut und besorgt alle Verwaltungsgeschäfte.\n3) Die Vertragsmächte machen sich anheischig, dem Büro möglichst bald beglaubigte Abschrift einer jeden zwischen ihnen getroffenen Schiedsabrede sowie eines jeden Schiedsspruchs mitzuteilen, der sie betrifft und durch besondere Schiedsgerichte erlassen ist.\n4) Sie machen sich anheischig, dem Büro ebenso die Gesetze, allgemeinen Anordnungen und Urkunden mitzuteilen, die gegebenenfalles die Vollziehung der von dem Schiedshof erlassenen Sprüche dartun."
    },
    {
      "provision_ref": "art44",
      "chapter": "Ständiger Schiedshof",
      "section": "44",
      "title": "Art. 44",
      "content": "1) Jede Vertragsmacht benennt höchstens vier Personen von anerkannter Sachkunde in Fragen des Völkerrechts, die sich der höchsten sittlichen Achtung erfreuen und bereit sind, ein Schiedsrichteramt zu übernehmen.\n2) Die so benannten Personen sollen unter dem Titel von Mitgliedern des Schiedshofs in eine Liste eingetragen werden; diese soll allen Vertragsmächten durch das Büro mitgeteilt werden.\n3) Jede Änderung in der Liste der Schiedsrichter wird durch das Büro zur Kenntnis der Vertragsmächte gebracht.\n4) Zwei oder mehrere Mächte können sich über die gemeinschaftliche Benennung eines Mitgliedes oder mehrerer Mitglieder verständigen.\n5) Dieselbe Person kann von verschiedenen Mächten benannt werden.\n6) Die Mitglieder des Schiedshofs werden für einen Zeitraum von sechs Jahren ernannt. Ihre Wiederernennung ist zulässig.\n7) Im Falle des Todes oder des Ausscheidens eines Mitgliedes des Schiedshofs erfolgt sein Ersatz in der für seine Ernennung vorgesehenen Weise und für einen neuen Zeitraum von sechs Jahren."
    },
    {
      "provision_ref": "art45",
      "chapter": "Ständiger Schiedshof",
      "section": "45",
      "title": "Art. 45",
      "content": "1) Wollen die Vertragsmächte sich zur Erledigung einer unter ihnen entstandenen Streitfrage an den Schiedshof wenden, so muss die Auswahl der Schiedsrichter, welche berufen sind, das für die Entscheidung dieser Streitfrage zuständige Schiedsgericht zu bilden, aus der Gesamtliste der Mitglieder des Schiedshofs erfolgen.\n2) In Ermangelung einer Bildung des Schiedsgerichts mittels Verständigung der Parteien wird in folgender Weise verfahren:\nJede Partei ernennt zwei Schiedsrichter, von denen nur einer ihr Staatsangehöriger sein oder unter den von ihr benannten Mitgliedern des ständigen Schiedshofs ausgewählt werden darf. Diese Schiedsrichter wählen gemeinschaftlich einen Obmann.\nBei Stimmengleichheit wird die Wahl des Obmanns einer dritten Macht anvertraut, über deren Bezeichnung sich die Parteien einigen.\nKommt eine Einigung hierüber nicht zustande, so bezeichnet jede Partei eine andere Macht, und die Wahl des Obmanns erfolgt durch die so bezeichneten Mächte in Übereinstimmung.\nKönnen sich diese beiden Mächte binnen zwei Monaten nicht einigen, so schlägt jede von ihnen zwei Personen vor, die aus der Liste der Mitglieder des ständigen Schiedshofs, mit Ausnahme der von den Parteien benannten Mitglieder, genommen und nicht Staatsangehörige einer von ihnen sind. Das Los bestimmt, welche unter den so vorgeschlagenen Personen der Obmann sein soll."
    },
    {
      "provision_ref": "art46",
      "chapter": "Ständiger Schiedshof",
      "section": "46",
      "title": "Art. 46",
      "content": "1) Sobald das Schiedsgericht gebildet ist, teilen die Parteien dem Büro ihren Entschluss, sich an den Schiedshof zu wenden, den Wortlaut ihres Schiedsvertrages und die Namen der Schiedsrichter mit.\n2) Das Büro gibt unverzüglich jedem Schiedsrichter den Schiedsvertrag und die Namen der übrigen Mitglieder des Schiedsgerichtes bekannt.\n3) Das Schiedsgericht tritt an dem von den Parteien festgesetzten Tage zusammen. Das Büro sorgt für seine Unterbringung.\n4) Die Mitglieder des Schiedsgerichtes geniessen während der Ausübung ihres Amtes und ausserhalb ihres Heimatlandes die diplomatischen Vorrechte und Befreiungen."
    },
    {
      "provision_ref": "art47",
      "chapter": "Ständiger Schiedshof",
      "section": "47",
      "title": "Art. 47",
      "content": "1) Das Büro ist ermächtigt, seine Räumlichkeiten und seine Geschäftseinrichtung den Vertragsmächten für die Tätigkeit eines jeden besonderen Schiedsgerichtes zur Verfügung zu stellen.\n2) Die Schiedsgerichtsbarkeit des ständigen Schiedshofes kann unter den durch die Reglemente festgesetzten Bedingungen auf Streitigkeiten zwischen anderen Mächten als Vertragsmächten oder zwischen Vertragsmächten und anderen Mächten erstreckt werden, wenn die Parteien übereingekommen sind, diese Schiedsgerichtsbarkeit anzurufen."
    },
    {
      "provision_ref": "art48",
      "chapter": "Ständiger Schiedshof",
      "section": "48",
      "title": "Art. 48",
      "content": "1) Die Vertragsmächte betrachten es als Pflicht, in dem Falle, wo ein ernsthafter Streit zwischen zwei oder mehreren von ihnen auszubrechen droht, diese daran zu erinnern, dass ihnen der ständige Schiedshof offensteht.\n2) Sie erklären demzufolge, dass das Erinnern der im Streite befindlichen Teile an die Bestimmungen dieses Abkommens und der im höheren Interesse des Friedens erteilte Rat, sich an den ständigen Schiedshof zu wenden, immer nur als Betätigung guter Dienste angesehen werden darf.\n3) Im Falle eines Streites zwischen zwei Mächten kann stets eine jede von ihnen an das internationale Büro eine Note richten, worin sie erklärt, dass sie bereit sei, den Streitfall einem Schiedsgericht zu unterbreiten.\n4) Das Büro hat die Erklärung sogleich zur Kenntnis der andern Macht zu bringen."
    },
    {
      "provision_ref": "art49",
      "chapter": "Ständiger Schiedshof",
      "section": "49",
      "title": "Art. 49",
      "content": "1) Der ständige Verwaltungsrat, der aus den im Haag beglaubigten diplomatischen Vertretern der Vertragsmächte und dem niederländischen Minister der auswärtigen Angelegenheiten als Vorsitzendem besteht, hat das internationale Büro unter seiner Leitung und Aufsicht.\n2) Der Verwaltungsrat erlässt seine Geschäftsordnung sowie alle sonst notwendigen allgemeinen Anordnungen.\n3) Er entscheidet alle Verwaltungsfragen, die sich etwa in Beziehung auf den Geschäftsgang des Schiedshofes erheben.\n4) Er hat volle Befugnis, die Beamten und Angestellten des Büros zu ernennen, ihres Dienstes vorläufig zu entheben oder zu entlassen.\n5) Er setzt die Gehälter und Löhne fest und beaufsichtigt das Kassenwesen.\n6) Die Anwesenheit von neun Mitgliedern in den ordnungsmässig berufenen Versammlungen genügt zur gültigen Beratung des Verwaltungsrates. Die Beschlussfassung erfolgt nach Stimmenmehrheit.\n7) Der Verwaltungsrat teilt die von ihm genehmigten allgemeinen Anordnungen unverzüglich den Vertragsmächten mit. Er legt ihnen jährlich einen Bericht vor über die Arbeiten des Schiedshofes, über den Gang der Verwaltungsgeschäfte und über die Ausgaben. Der Bericht enthält ferner eine Zusammenstellung des wesentlichen Inhaltes der dem Büro von den Mächten auf Grund des Art. 43 Abs. 3 und 4 mitgeteilten Urkunden."
    },
    {
      "provision_ref": "art50",
      "chapter": "Ständiger Schiedshof",
      "section": "50",
      "title": "Art. 50",
      "content": "1) Die Kosten des Büros werden von den Vertragsmächten nach dem für das internationale Büro des Weltpostvereins festgestellten Verteilungsmassstabe getragen.\n2) Die Kosten, die den beitretenden Mächten zur Last fallen, werden von dem Tage an berechnet, wo ihr Beitritt wirksam wird.\nIII. Kapitel\nSchiedsverfahren"
    },
    {
      "provision_ref": "art51",
      "chapter": "Schiedsverfahren",
      "section": "51",
      "title": "Art. 51",
      "content": "Um die Entwicklung der Schiedssprechung zu fördern, haben die Vertragsmächte folgende Bestimmungen festgestellt, die auf das Schiedsverfahren Anwendung finden sollen, soweit nicht die Parteien über andere Bestimmungen übereingekommen sind."
    },
    {
      "provision_ref": "art52",
      "chapter": "Schiedsverfahren",
      "section": "52",
      "title": "Art. 52",
      "content": "1) Die Mächte, welche die Schiedssprechung anrufen, unterzeichnen einen Schiedsvertrag, worin der Streitgegenstand, die Frist für die Ernennung der Schiedsrichter, die Form, die Reihenfolge und die Fristen für die im Art. 63 vorgesehenen Mitteilungen sowie die Höhe des von jeder Partei als Kostenvorschuss zu hinterlegenden Betrages bestimmt werden.\n2) Der Schiedsvertrag bestimmt gegebenenfalles ferner die Art der Ernennung der Schiedsrichter, alle etwaigen besonderen Befugnisse des Schiedsgerichts, dessen Sitz, die Sprache, deren es sich bedienen wird, und die Sprachen, deren Gebrauch vor ihm gestattet sein soll, sowie überhaupt alle Punkte, worüber die Parteien sich geeinigt haben."
    },
    {
      "provision_ref": "art53",
      "chapter": "Schiedsverfahren",
      "section": "53",
      "title": "Art. 53",
      "content": "1) Der ständige Schiedshof ist für die Feststellung des Schiedsvertrages zuständig, wenn die Parteien darin einig sind, sie ihm zu überlassen.\n2) Er ist ferner auf Antrag auch nur einer der Parteien zuständig, wenn zuvor eine Verständigung auf diplomatischem Wege vergeblich versucht worden ist und es sich handelt:\n1. um einen Streitfall, der unter ein nach dem Inkrafttreten dieses Abkommens abgeschlossenes oder erneuertes allgemeines Schiedsabkommen fällt, sofern letzteres für jeden einzelnen Streitfall einen Schiedsvertrag vorsieht und dessen Feststellung der Zuständigkeit des Schiedshofes weder ausdrücklich noch stillschweigend entzieht. Doch ist, wenn die Gegenpartei erklärt, dass nach ihrer Auffassung der Streitfall nicht zu den der obligatorischen Schiedssprechung unterliegenden Streitfällen gehört, die Anrufung des Schiedshofes nicht zulässig, es sei denn, dass das Schiedsabkommen dem Schiedsgericht die Befugnis zur Entscheidung dieser Vorfrage überträgt;\n2. um einen Streitfall, der aus den bei einer Macht von einer anderen Macht für deren Angehörige eingeforderten Vertragsschulden herrührt und für dessen Beilegung das Anerbieten schiedsgerichtlicher Erledigung angenommen worden ist. Diese Bestimmung findet keine Anwendung, wenn die Annahme unter der Bedingung erfolgt ist, dass der Schiedsvertrag auf einem anderen Wege festgestellt werden soll."
    },
    {
      "provision_ref": "art54",
      "chapter": "Schiedsverfahren",
      "section": "54",
      "title": "Art. 54",
      "content": "1) In den Fällen des vorstehenden Artikels erfolgt die Feststellung des Schiedsvertrages durch eine Kommission von fünf Mitgliedern, welche auf die im Art. 45 Abs. 3 bis 6 angegebene Weise bestimmt werden.\n2) Das fünfte Mitglied ist von Rechts wegen Vorsitzender der Kommission."
    },
    {
      "provision_ref": "art55",
      "chapter": "Schiedsverfahren",
      "section": "55",
      "title": "Art. 55",
      "content": "1) Das Schiedsrichteramt kann einem einzigen Schiedsrichter oder mehreren Schiedsrichtern übertragen werden, die von den Parteien nach ihrem Belieben ernannt oder von ihnen unter den Mitgliedern des durch dieses Abkommen festgesetzten ständigen Schiedshofes gewählt werden.\n2) In Ermangelung einer Bildung des Schiedsgerichtes durch Verständigung der Parteien wird in der im Art. 45 Abs. 3 bis 6 angegebenen Weise verfahren."
    },
    {
      "provision_ref": "art56",
      "chapter": "Schiedsverfahren",
      "section": "56",
      "title": "Art. 56",
      "content": "Wird ein Souverän oder ein sonstiges Staatsoberhaupt zum Schiedsrichter gewählt, so wird das Schiedsverfahren von ihm geregelt."
    },
    {
      "provision_ref": "art57",
      "chapter": "Schiedsverfahren",
      "section": "57",
      "title": "Art. 57",
      "content": "1) Der Obmann ist von Rechts wegen Vorsitzender des Schiedsgerichts.\n2) Gehört dem Schiedsgericht kein Obmann an, so ernennt es selbst seinen Vorsitzenden."
    },
    {
      "provision_ref": "art58",
      "chapter": "Schiedsverfahren",
      "section": "58",
      "title": "Art. 58",
      "content": "Im Falle der Feststellung des Schiedsvertrages durch eine Kommission, so wie sie im Art. 54 vorgesehen ist, soll, unbeschadet anderweitiger Abrede, die Kommission selbst das Schiedsgericht sein."
    },
    {
      "provision_ref": "art59",
      "chapter": "Schiedsverfahren",
      "section": "59",
      "title": "Art. 59",
      "content": "Im Falle des Todes, des Rücktritts oder der aus irgendeinem Grunde stattfindenden Verhinderung eines der Schiedsrichter erfolgt sein Ersatz in der für seine Ernennung vorgesehenen Weise."
    },
    {
      "provision_ref": "art60",
      "chapter": "Schiedsverfahren",
      "section": "60",
      "title": "Art. 60",
      "content": "1) In Ermangelung einer Bestimmung durch die Parteien hat das Schiedsgericht seinen Sitz im Haag.\n2) Das Schiedsgericht kann seinen Sitz auf dem Gebiet einer dritten Macht nur mit deren Zustimmung haben.\n3) Der einmal bestimmte Sitz kann von dem Schiedsgericht nur mit Zustimmung der Parteien verlegt werden."
    },
    {
      "provision_ref": "art61",
      "chapter": "Schiedsverfahren",
      "section": "61",
      "title": "Art. 61",
      "content": "Hat der Schiedsvertrag die zu gebrauchenden Sprachen nicht bestimmt, so wird darüber durch das Schiedsgericht entschieden."
    },
    {
      "provision_ref": "art62",
      "chapter": "Schiedsverfahren",
      "section": "62",
      "title": "Art. 62",
      "content": "1) Die Parteien haben das Recht, bei dem Schiedsgericht besondere Agenten zu bestellen mit der Aufgabe, zwischen ihnen und dem Schiedsgericht als Mittelspersonen zu dienen.\n2) Sie sind ausserdem berechtigt, mit der Wahrnehmung ihrer Rechte und Interessen vor dem Schiedsgericht Rechtsbeistände oder Anwälte zu betrauen, die zu diesem Zwecke von ihnen bestellt werden.\n3) Die Mitglieder des ständigen Schiedshofes dürfen als Agenten, Rechtsbeistände oder Anwälte nur zugunsten der Macht tätig sein, die sie zu Mitgliedern des Schiedshofes ernannt hat."
    },
    {
      "provision_ref": "art63",
      "chapter": "Schiedsverfahren",
      "section": "63",
      "title": "Art. 63",
      "content": "1) Das Schiedsverfahren zerfällt regelmässig in zwei gesonderte Abschnitte: das schriftliche Vorverfahren und die Verhandlung.\n2) Das schriftliche Vorverfahren besteht in der von den betreffenden Agenten an die Mitglieder des Schiedsgerichts und an die Gegenpartei zu machenden Mitteilung der Schriftsätze, der Gegenschriftsätze und der etwa weiter erforderlichen Rückäusserungen; die Parteien fügen alle in der Sache angerufenen Aktenstücke und Urkunden bei. Diese Mitteilungen erfolgen unmittelbar oder durch Vermittlung des internationalen Büros in der Reihenfolge und in den Fristen, wie sie durch den Schiedsvertrag bestimmt sind.\n3) Die im Schiedsvertrage festgesetzten Fristen können verlängert werden durch Übereinkommen der Parteien oder durch das Schiedsgericht, wenn dieses es für notwendig erachtet, um zu einer gerechten Entscheidung zu gelangen.\n4) Die Verhandlung besteht in dem mündlichen Vortrage der Rechtsbehelfe der Parteien vor dem Schiedsgericht."
    },
    {
      "provision_ref": "art64",
      "chapter": "Schiedsverfahren",
      "section": "64",
      "title": "Art. 64",
      "content": "Jedes von einer Partei vorgelegte Schriftstück muss der anderen Partei in beglaubigter Abschrift mitgeteilt werden."
    },
    {
      "provision_ref": "art65",
      "chapter": "Schiedsverfahren",
      "section": "65",
      "title": "Art. 65",
      "content": "Abgesehen von besonderen Umständen tritt das Schiedsgericht erst nach dem Schlusse des Vorverfahrens zusammen."
    },
    {
      "provision_ref": "art66",
      "chapter": "Schiedsverfahren",
      "section": "66",
      "title": "Art. 66",
      "content": "1) Die Verhandlung wird vom Vorsitzenden geleitet.\n2) Sie erfolgt öffentlich nur, wenn ein Beschluss des Schiedsgerichts mit Zustimmung der Parteien dahin ergeht.\n3) Über die Verhandlung wird ein Protokoll aufgenommen von Sekretären, die der Vorsitzende ernennt. Dieses Protokoll wird vom Vorsitzenden und einem der Sekretäre unterzeichnet; es hat allein öffentliche Beweiskraft."
    },
    {
      "provision_ref": "art67",
      "chapter": "Schiedsverfahren",
      "section": "67",
      "title": "Art. 67",
      "content": "Nach dem Schlusse des Vorverfahrens ist das Schiedsgericht befugt, alle neuen Aktenstücke oder Urkunden von der Verhandlung auszuschliessen, die ihm etwa eine Partei ohne Einwilligung der andern vorlegen will."
    },
    {
      "provision_ref": "art68",
      "chapter": "Schiedsverfahren",
      "section": "68",
      "title": "Art. 68",
      "content": "1) Dem Schiedsgerichte steht es jedoch frei, neue Aktenstücke oder Urkunden, auf welche etwa die Agenten oder Rechtsbeistände der Parteien seine Aufmerksamkeit lenken, in Betracht zu ziehen.\n2) In diesem Falle ist das Schiedsgericht befugt, die Vorlegung dieser Aktenstücke oder Urkunden zu verlangen, unbeschadet der Verpflichtung, der Gegenpartei davon Kenntnis zu geben."
    },
    {
      "provision_ref": "art69",
      "chapter": "Schiedsverfahren",
      "section": "69",
      "title": "Art. 69",
      "content": "Das Schiedsgericht kann ausserdem von den Agenten der Parteien die Vorlegung aller nötigen Aktenstücke und alle nötigen Aufklärungen verlangen. Im Falle der Verweigerung nimmt das Schiedsgericht von ihr Vermerk."
    },
    {
      "provision_ref": "art70",
      "chapter": "Schiedsverfahren",
      "section": "70",
      "title": "Art. 70",
      "content": "Die Agenten und die Rechtsbeistände der Parteien sind befugt, beim Schiedsgericht mündlich alle Rechtsbehelfe vorzubringen, die sie zur Verteidigung ihrer Sache für nützlich halten."
    },
    {
      "provision_ref": "art71",
      "chapter": "Schiedsverfahren",
      "section": "71",
      "title": "Art. 71",
      "content": "Sie haben das Recht, Einreden sowie einen Zwischenstreit zu erheben. Die Entscheidungen des Schiedsgerichts über diese Punkte sind endgültig und können zu weiteren Erörterungen nicht Anlass geben."
    },
    {
      "provision_ref": "art72",
      "chapter": "Schiedsverfahren",
      "section": "72",
      "title": "Art. 72",
      "content": "1) Die Mitglieder des Schiedsgerichts sind befugt, an die Agenten und die Rechtsbeistände der Parteien Fragen zu richten und von ihnen Aufklärungen über zweifelhafte Punkte zu verlangen.\n2) Weder die gestellten Fragen noch die von Mitgliedern des Schiedsgerichts im Laufe der Verhandlung gemachten Bemerkungen dürfen als Ausdruck der Meinung des ganzen Schiedsgerichts oder seiner einzelnen Mitglieder angesehen werden."
    },
    {
      "provision_ref": "art73",
      "chapter": "Schiedsverfahren",
      "section": "73",
      "title": "Art. 73",
      "content": "Das Schiedsgericht ist befugt, seine Zuständigkeit zu bestimmen, indem es den Schiedsvertrag sowie die sonstigen Aktenstücke und Urkunden, die für den Gegenstand angeführt werden können, auslegt und die Grundsätze des Rechtes anwendet."
    },
    {
      "provision_ref": "art74",
      "chapter": "Schiedsverfahren",
      "section": "74",
      "title": "Art. 74",
      "content": "Dem Schiedsgericht steht es zu, auf das Verfahren sich beziehende Anordnungen zur Leitung der Streitsache zu erlassen, die Formen, die Reihenfolge und die Fristen zu bestimmen, in denen jede Partei ihre Schlussanträge zu stellen hat, und zu allen Förmlichkeiten zu schreiten, welche die Beweisaufnahme mit sich bringt."
    },
    {
      "provision_ref": "art75",
      "chapter": "Schiedsverfahren",
      "section": "75",
      "title": "Art. 75",
      "content": "Die Parteien verpflichten sich, dem Schiedsgericht in dem weitesten Umfange, den sie für möglich halten, alle für die Entscheidung der Streitigkeit notwendigen Mittel zu gewähren."
    },
    {
      "provision_ref": "art76",
      "chapter": "Schiedsverfahren",
      "section": "76",
      "title": "Art. 76",
      "content": "1) Das Schiedsgericht wird sich zur Bewirkung aller Zustellungen, die es im Gebiet einer dritten Vertragsmacht vorzunehmen hat, unmittelbar an die Regierung dieser Macht wenden. Das gleiche gilt, wenn es sich um Beweisaufnahmen an Ort und Stelle handelt.\n2) Die zu diesem Zwecke erlassenen Ersuchen sind nach Massgabe derjenigen Mittel zu erledigen, über welche die ersuchte Macht nach ihrer inneren Gesetzgebung verfügt. Sie können nur abgelehnt werden, wenn diese Macht sie für geeignet hält, ihre Hoheitsrechte oder ihre Sicherheit zu gefährden.\n3) Auch steht dem Schiedsgericht stets frei, die Vermittlung der Macht in Anspruch zu nehmen, in deren Gebiet es seinen Sitz hat."
    },
    {
      "provision_ref": "art77",
      "chapter": "Schiedsverfahren",
      "section": "77",
      "title": "Art. 77",
      "content": "Nachdem die Agenten und die Rechtsbeistände der Parteien alle Aufklärungen und Beweise zugunsten ihrer Sache vorgetragen haben, spricht der Vorsitzende den Schluss der Verhandlung aus."
    },
    {
      "provision_ref": "art78",
      "chapter": "Schiedsverfahren",
      "section": "78",
      "title": "Art. 78",
      "content": "1) Die Beratung des Schiedsgerichts erfolgt nicht öffentlich und bleibt geheim.\n2) Jede Entscheidung ergeht nach der Mehrheit der Mitglieder des Schiedsgerichts."
    },
    {
      "provision_ref": "art79",
      "chapter": "Schiedsverfahren",
      "section": "79",
      "title": "Art. 79",
      "content": "Der Schiedsspruch ist mit Gründen zu versehen. Er enthält die Namen der Schiedsrichter und wird vom Vorsitzenden und dem Bürovorstand oder dem dessen Tätigkeit wahrnehmenden Sekretär unterzeichnet."
    },
    {
      "provision_ref": "art80",
      "chapter": "Schiedsverfahren",
      "section": "80",
      "title": "Art. 80",
      "content": "Der Schiedsspruch wird in öffentlicher Sitzung des Schiedsgerichts in Gegenwart oder nach gehöriger Ladung der Agenten und Rechtsbeistände der Parteien verlesen."
    },
    {
      "provision_ref": "art81",
      "chapter": "Schiedsverfahren",
      "section": "81",
      "title": "Art. 81",
      "content": "Der gehörig verkündete und den Agenten der Parteien zugestellte Schiedsspruch entscheidet das Streitverhältnis endgültig und mit Ausschliessung der Berufung."
    },
    {
      "provision_ref": "art82",
      "chapter": "Schiedsverfahren",
      "section": "82",
      "title": "Art. 82",
      "content": "Alle Streitfragen, die etwa zwischen den Parteien wegen der Auslegung und der Ausführung des Schiedsspruchs entstehen, unterliegen, unbeschadet anderweitiger Abrede, der Beurteilung des Schiedsgerichts, das den Spruch erlassen hat."
    },
    {
      "provision_ref": "art83",
      "chapter": "Schiedsverfahren",
      "section": "83",
      "title": "Art. 83",
      "content": "1) Die Parteien können sich im Schiedsvertrage vorbehalten, die Nachprüfung (Revision) des Schiedsspruchs zu beantragen.\n2) Der Antrag muss in diesem Falle, unbeschadet anderweitiger Abrede, bei dem Schiedsgericht angebracht werden, das den Spruch erlassen hat. Er kann nur auf die Ermittlung einer neuen Tatsache gegründet werden, die einen entscheidenden Einfluss auf den Spruch auszuüben geeignet gewesen wäre und bei Schluss der Verhandlung dem Schiedsgericht selbst und der Partei, welche die Nachprüfung beantragt hat, unbekannt war.\n3) Das Nachprüfungsverfahren kann nur eröffnet werden durch einen Beschluss des Schiedsgerichts, der das Vorhandensein der neuen Tatsache ausdrücklich feststellt, ihr die im vorstehenden Absatze bezeichneten Merkmale zuerkennt und den Antrag insoweit für zulässig erklärt.\n4) Der Schiedsvertrag bestimmt die Frist, innerhalb deren der Nachprüfungsantrag gestellt werden muss."
    },
    {
      "provision_ref": "art84",
      "chapter": "Schiedsverfahren",
      "section": "84",
      "title": "Art. 84",
      "content": "1) Der Schiedsspruch bindet nur die streitenden Parteien.\n2) Wenn es sich um die Auslegung eines Abkommens handelt, an dem sich noch andere Mächte beteiligt haben als die streitenden Teile, so benachrichtigen diese rechtzeitig alle Signatarmächte. Jede dieser Mächte hat das Recht, sich an der Streitsache zu beteiligen. Wenn eine oder mehrere von ihnen von dieser Berechtigung Gebrauch gemacht haben, so ist die in dem Schiedsspruch enthaltene Auslegung auch für sie bindend."
    },
    {
      "provision_ref": "art85",
      "chapter": "Schiedsverfahren",
      "section": "85",
      "title": "Art. 85",
      "content": "Jede Partei trägt ihre eigenen Kosten selbst und die Kosten des Schiedsgerichts zu gleichem Anteile.\nIV. Kapitel\nAbgekürztes Schiedsverfahren"
    },
    {
      "provision_ref": "art86",
      "chapter": "Abgekürztes Schiedsverfahren",
      "section": "86",
      "title": "Art. 86",
      "content": "Um die schiedsrichterliche Erledigung von Streitigkeiten zu erleichtern, die ihrer Natur nach ein abgekürztes Verfahren gestatten, stellen die Vertragsmächte die nachstehenden Regeln auf, die befolgt werden sollen, soweit nicht abweichende Abmachungen bestehen, und unter dem Vorbehalte, dass geeignetenfalls die nicht widersprechenden Bestimmungen des dritten Kapitels zur Anwendung kommen."
    },
    {
      "provision_ref": "art87",
      "chapter": "Abgekürztes Schiedsverfahren",
      "section": "87",
      "title": "Art. 87",
      "content": "1) Jede der streitenden Parteien ernennt einen Schiedsrichter. Die beiden so bestellten Schiedsrichter wählen einen Obmann. Wenn sie sich hierüber nicht einigen, so schlägt jeder zwei Personen vor, die aus der allgemeinen Liste der Mitglieder des ständigen Schiedshofs, mit Ausnahme der von den Parteien selbst benannten Mitglieder, genommen und nicht Staatsangehörige einer von ihnen sind; das Los bestimmt, welche unter den so vorgeschlagenen Personen der Obmann sein soll.\n2) Der Obmann sitzt dem Schiedsgericht vor, das seine Entscheidungen nach Stimmenmehrheit fällt."
    },
    {
      "provision_ref": "art88",
      "chapter": "Abgekürztes Schiedsverfahren",
      "section": "88",
      "title": "Art. 88",
      "content": "In Ermangelung einer vorherigen Vereinbarung bestimmt das Schiedsgericht, sobald es gebildet ist, die Frist, binnen deren ihm die beiden Parteien ihre Schriftsätze einreichen müssen."
    },
    {
      "provision_ref": "art89",
      "chapter": "Abgekürztes Schiedsverfahren",
      "section": "89",
      "title": "Art. 89",
      "content": "Jede Partei wird vor dem Schiedsgericht durch einen Agenten vertreten; dieser dient als Mittelsperson zwischen dem Schiedsgericht und der Regierung, die ihn bestellt hat."
    },
    {
      "provision_ref": "art90",
      "chapter": "Abgekürztes Schiedsverfahren",
      "section": "90",
      "title": "Art. 90",
      "content": "Das Verfahren ist ausschliesslich schriftlich. Doch hat jede Partei das Recht, das Erscheinen von Zeugen und Sachverständigen zu verlangen. Das Schiedsgericht ist seinerseits befugt, von den Agenten der beiden Parteien sowie von den Sachverständigen und Zeugen, deren Erscheinen es für nützlich hält, mündliche Aufklärungen zu verlangen.\nFünfter Titel\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art91",
      "chapter": "Schlussbestimmungen",
      "section": "91",
      "title": "Art. 91",
      "content": "Dieses Abkommen tritt nach seiner Ratifikation für die Beziehungen zwischen den Vertragsmächten an die Stelle des Abkommens vom 29. Juli 1899 zur friedlichen Erledigung internationaler Streitfälle."
    },
    {
      "provision_ref": "art92",
      "chapter": "Schlussbestimmungen",
      "section": "92",
      "title": "Art. 92",
      "content": "1) Dieses Abkommen soll möglichst bald ratifiziert werden.\n2) Die Ratifikationsurkunden sollen im Haag hinterlegt werden.\n3) Die erste Hinterlegung von Ratifikationsurkunden wird durch ein Protokoll festgestellt, das von den Vertretern der daran teilnehmenden Mächte und von dem niederländischen Minister der auswärtigen Angelegenheiten unterzeichnet wird.\n4) Die späteren Hinterlegungen von Ratifikationsurkunden erfolgen mittels einer schriftlichen, an die Regierung der Niederlande gerichteten Anzeige, der die Ratifikationsurkunde beizufügen ist.\n5) Beglaubigte Abschrift des Protokolls über die erste Hinterlegung von Ratifikationsurkunden, der im vorstehenden Absatz erwähnten Anzeigen sowie der Ratifikationsurkunden wird durch die Regierung der Niederlande unverzüglich den zur zweiten Friedenskonferenz eingeladenen Mächten sowie den andern Mächten, die dem Abkommen beigetreten sind, auf diplomatischem Wege mitgeteilt werden. In den Fällen des vorstehenden Absatzes wird die bezeichnete Regierung ihnen zugleich bekanntgeben, an welchem Tage sie die Anzeige erhalten hat."
    },
    {
      "provision_ref": "art93",
      "chapter": "Schlussbestimmungen",
      "section": "93",
      "title": "Art. 93",
      "content": "1) Die Mächte, die zur zweiten Friedenskonferenz eingeladen worden sind, dieses Abkommen aber nicht gezeichnet haben, können ihm später beitreten.\n2) Die Macht, die beizutreten wünscht, hat ihre Absicht der Regierung der Niederlande schriftlich anzuzeigen und ihr dabei die Beitrittsurkunde zu übersenden, die im Archiv der bezeichneten Regierung hinterlegt werden wird.\n3) Diese Regierung wird unverzüglich allen anderen zur zweiten Friedenskonferenz eingeladenen Mächten beglaubigte Abschrift der Anzeige wie der Beitrittsurkunde übersenden und zugleich angeben, an welchem Tage sie die Anzeige erhalten hat."
    },
    {
      "provision_ref": "art94",
      "chapter": "Schlussbestimmungen",
      "section": "94",
      "title": "Art. 94",
      "content": "Die Bedingungen, unter denen die zur zweiten Friedenskonferenz nicht eingeladenen Mächte diesem Abkommen beitreten können, sollen den Gegenstand einer späteren Verständigung zwischen den Vertragsmächten bilden."
    },
    {
      "provision_ref": "art95",
      "chapter": "Schlussbestimmungen",
      "section": "95",
      "title": "Art. 95",
      "content": "Dieses Abkommen wird wirksam für die Mächte, die an der ersten Hinterlegung von Ratifikationsurkunden teilgenommen haben, sechzig Tage nach dem Tage, an dem das Protokoll über diese Hinterlegung aufgenommen worden ist, und für die später ratifizierenden oder beitretenden Mächte sechzig Tage, nachdem die Regierung der Niederlande die Anzeige von ihrer Ratifikation oder von ihrem Beitritt erhalten hat."
    },
    {
      "provision_ref": "art96",
      "chapter": "Schlussbestimmungen",
      "section": "96",
      "title": "Art. 96",
      "content": "1) Sollte eine der Vertragsmächte dieses Abkommen kündigen wollen, so soll die Kündigung schriftlich der Regierung der Niederlande erklärt werden, die unverzüglich beglaubigte Abschrift der Erklärung allen anderen Mächten mitteilt und ihnen zugleich bekanntgibt, an welchem Tage sie die Erklärung erhalten hat.\n2) Die Kündigung soll nur in Ansehung der Macht wirksam sein, die sie erklärt hat, und erst ein Jahr, nachdem die Erklärung bei der Regierung der Niederlande eingegangen ist."
    },
    {
      "provision_ref": "art97",
      "chapter": "Schlussbestimmungen",
      "section": "97",
      "title": "Art. 97",
      "content": "1) Ein im niederländischen Ministerium der auswärtigen Angelegenheiten geführtes Register soll den Tag der gemäss Art. 92 Abs. 3 und 4 erfolgten Hinterlegung von Ratifikationsurkunden angeben sowie den Tag, an dem die Anzeigen von dem Beitritt (Art. 93 Abs. 2) oder von der Kündigung (Art. 96 Abs. 1) eingegangen sind.\n2) Jede Vertragsmacht hat das Recht, von diesem Register Kenntnis zu nehmen und beglaubigte Auszüge daraus zu verlangen.\nZu Urkund dessen haben die Bevollmächtigten dieses Abkommen mit ihren Unterschriften versehen.\nGeschehen im Haag, am achtzehnten Oktober neunzehnhundertsieben in einer einzigen Ausfertigung, die im Archiv der Regierung der Niederlande hinterlegt bleiben soll und wovon beglaubigte Abschriften den Vertragsmächten auf diplomatischem Wege übergeben werden sollen.\n(Es folgen die Unterschriften)"
    }
  ],
  "definitions": []
}
