{
  "id": "li-konso-1995074000",
  "type": "statute",
  "title": "Abkommen betreffend einen Ständigen Ausschussder EFTA-Staaten",
  "title_en": "",
  "short_name": "LGBl 1995.074",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995074000",
  "description": "Abkommen betreffend einen Ständigen Ausschuss der EFTA-Staaten",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Ein Ständiger Ausschuss der EFTA-Staaten, im Folgenden als der Ständiger Ausschuss bezeichnet, soll in Einklang mit diesem Abkommen und dem EWR-Abkommen Aufgaben in den Bereichen der Entscheidungsfindung, des Verwaltens und des Führens erfüllen und für Beratungen der EFTA-Staaten zur Verfügung stehen.\n2) Im Sinne dieses Abkommens bedeutet:\na) \"EWR-Abkommen\" das EWR-Hauptabkommen, dessen Protokolle und Anhänge sowie die Rechtsakte, auf die darin verwiesen wird;\nb) \"EFTA-Staat\" die Republik Österreich, die Republik Finnland, die Republik Island, das Königreich Norwegen, das Königreich Schweden sowie, unter den in Art. 1 Abs. 2 des Anpassungsprotokolls zum Abkommen betreffend einen Ständigen Ausschuss festgelegten Voraussetzungen, das Fürstentum Liechtenstein."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Die EFTA-Staaten führen, falls angebracht, im Hinblick auf die im EWR-Rat und im Gemeinsamen EWR-Ausschuss zu fassenden Entscheidungen und Beschlüsse Beratungen im Ständigen Ausschuss durch."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Der Ständige Ausschuss soll, unbeschadet der Zuständigkeit der EFTA-Überwachungsbehörde gemäss dem Abkommen zwischen den EFTA-Staaten zur Errichtung einer Überwachungsbehörde und eines Gerichtshofs, die folgenden Aufgaben erfüllen:\na) Entscheidungen treffen, die für die Handhabung von Regelungen des EWR-Abkommens oder von aufgrund des EWR-Abkommens erlassenen Regelungen erforderlich sind, insbesondere gemäss den näheren Bestimmungen des Art. 1 des Protokolls 1 des vorliegenden Abkommens, und zwar in Fällen, die sich in Anwendung des Protokolls 1 des EWR-Abkommens aus den Rechtsakten ergeben, auf die in den Anhängen jenes Abkommens verwiesen wird;\nb) Entscheidungen in solchen Fällen treffen, die ihm in Verfahren zugewiesen werden, die gemäss Art. 3 des Protokolls 1 des Abkommens zwischen den EFTA-Staaten zur Errichtung einer Überwachungsbehörde und eines Gerichtshofs eingerichtet werden;\nc) Informationen empfangen, die ein EFTA-Staat oder eine zuständige Behörde gemäss den EWR-Regeln an den Ständigen Ausschuss oder zusätzlich zum Ständigen Ausschuss an einen oder mehrere andere EFTA-Staaten zu übermitteln hat, und im letztgenannten Fall diese Informationen an die EG-Kommission weiterleiten;\nd) Informationen von der EG-Kommission empfangen, die ein EG-Mitgliedstaat an einen oder mehrere EG-Mitgliedstaaten zu übermitteln hat, zur Weiterleitung an die EFTA-Staaten oder an deren zuständige Behörden;\ne) die in Protokoll 2 dieses Abkommens vorgesehenen Aufgaben erfüllen, und zwar in den in Art. 43 des EWR-Abkommens angeführten Fällen;\nf) im Bereich des Veterinärwesens die erforderlichen Verfahren für die Benachrichtigung über Seuchen und für die Zusammenarbeit zwischen Verwaltungsbehörden der EFTA-Staaten sowie für die Zusammenarbeit zwischen diesen Behörden und der EFTA-Überwachungsbehörde beziehungsweise dem Ständigen Ausschuss festlegen;\ng) in den in Kapitel XII, Nahrungsmittel, und in Kapitel XVII, Umweltschutz, von Anhang II, Technische Vorschriften, Normen, Prüfung und Zertifizierung, des EWR-Abkommens vorgesehenen Fällen Fristen für die Aufrechterhaltung von Schutzmassnahmen durch EFTA-Staaten erstrecken und Ausnahmen von Bestimmungen in Rechtsakten verlängern;\nh) in den in Kapitel XII, Nahrungsmittel, und Kapitel XIII, Medizinische Produkte, von Anhang II, Technische Vorschriften, Normen, Prüfung und Zertifizierung, des EWR-Abkommens vorgesehenen Fällen Entscheidungen treffen, wenn ein EFTA-Staat an den Ständigen Ausschuss wegen einer Entscheidung der EFTA-Überwachungsbehörde betreffend Schutzmassnahmen herantritt;\ni) in den in Anhang V, Freizügigkeit der Arbeitnehmer, des EWR-Abkommens vorgesehenen Fällen Entscheidungen treffen, wenn ein EFTA-Staat die Aufhebung oder Änderung einer Entscheidung der EFTA-Überwachungsbehörde beantragt;\nj) Angelegenheiten des Kapitalverkehrs untersuchen und darüber Berichte erstellen, soweit in den Rechtsakten, auf die in Anhang XII des EWR-Abkommens verwiesen wird, dem Währungsausschuss der EG solche Aufgaben übertragen sind;\nk) in den in Anhang XIII des EWR-Abkommens vorgesehenen Fällen Streitigkeiten zwischen den EFTA-Staaten beilegen.\n2) Sofern nicht anders mit der EG-Kommission vereinbart, verfasst der Ständige Ausschuss gleichzeitig mit der EG-Kommission die vorgesehenen Berichte, Beurteilungen und Ähnliches hinsichtlich der EFTA-Staaten, wenn dies unmittelbar mit den Aufgaben des Ständigen Ausschusses gemäss Protokoll 1 dieses Abkommens in Zusammenhang steht und sich in Anwendung von Abs. 5 des Protokolls 1 des EWR-Abkommens aus den Rechtsakten ergibt, auf die in den Anhängen jenes Abkommens verwiesen wird. Der Ständige Ausschuss führt mit der EG-Kommission im Zuge der Vorbereitung ihrer jeweiligen Berichte Beratungen und einen Meinungsaustausch durch; Kopien der Berichte gehen an den Gemeinsamen EWR-Ausschuss.\n3) Zusätzlich erfüllt der Ständige Ausschuss auch andere Aufgaben, die ihm im EWR-Abkommen übertragen werden."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Jeder EFTA-Staat entsendet einen Vertreter in den Ständigen Ausschuss und besitzt eine Stimme.\n2) Der Ständige Ausschuss tritt auf der Ebene der Minister oder Hoher Beamter zusammen. Tagungen auf anderen Ebenen werden in Unterausschüssen oder anderen, gemäss Art. 5 Abs. 1 eingerichteten Gremien abgehalten."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Der Ständige Ausschuss kann zur Unterstützung bei der Erfüllung seiner Aufgaben die Einrichtung von Unterausschüssen und von anderen Gremien beschliessen.\n2) Der Ständige Ausschuss kann darüber hinaus auf Antrag der EFTA-Überwachungsbehörde neue Ausschüsse einrichten oder bestehende Ausschüsse damit beauftragen, die EFTA-Überwachungsbehörde bei der Durchführung ihrer Aufgaben gemäss dem EWR-Abkommen und dem Abkommen zwischen den EFTA-Staaten zur Errichtung einer Überwachungsbehörde und eines Gerichtshofs zu unterstützen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Indem der Ständige Ausschuss seiner Verantwortung gemäss Art. 3 nachkommt, kann er für alle EFTA-Staaten verbindliche Entscheidungen treffen und Empfehlungen an die EFTA-Staaten richten.\n2) Entscheidungen und Empfehlungen des Ständigen Ausschusses sind einstimmig anzunehmen, soweit nicht im Anhang dieses Abkommens etwas anderes bestimmt ist. Entscheidungen und Empfehlungen gelten dann als einstimmig angenommen, wenn kein EFTA-Staat eine negative Stimme abgibt. Entscheidungen und Empfehlungen, die mit Mehrheit anzunehmen sind, bedürfen der Zustimmung der Mehrheit der EFTA-Staaten.\n3) Entscheidungen des Ständigen Ausschusses werden entsprechend den Bestimmungen des EWR-Abkommens veröffentlicht."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Der Ständige Ausschuss gibt sich eine Geschäftsordnung."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "Die Sekretariatsdienste für den Ständigen Ausschuss werden vom EFTA-Sekretariat wahrgenommen."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "Der Ständige Ausschuss kann den Rat eines Ausschusses der Parlamentsmitglieder der EFTA-Staaten, die Mitglieder des Gemeinsamen Parlamentarischen EWR-Ausschusses sind, sowie des EFTA-Konsultativkomitees einholen. Jeder dieser Ausschüsse kann darüber hinaus dem Ständigen Ausschuss seine Auffassungen zu jeder für das Funktionieren und die Entwicklung des EWR erheblichen Frage darlegen."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "Die Protokolle und der Anhang sind Bestandteile dieses Abkommens."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "Eine Änderung dieses Abkommens ist den EFTA-Staaten zur Annahme zu unterbreiten, wenn ihnen der Ständige Ausschuss in Form einer Entscheidung zugestimmt hat; sie treten nach ihrer Annahme durch alle EFTA-Staaten in Kraft. Die Annahmeerklärungen werden bei der Regierung von Schweden hinterlegt, welche die anderen EFTA-Staaten hiervon in Kenntnis setzt."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12",
      "content": "1) Ein EFTA-Staat, der vom EWR-Abkommen zurücktritt, scheidet durch diesen Umstand mit jenem Tag, an dem der Rücktritt wirksam wird, aus dem Kreis der Vertragsparteien dieses Abkommens aus.\n2) Ein EFTA-Staat, der der Europäischen Gemeinschaft beitritt, scheidet durch diesen Umstand mit jenem Tag, an dem der Beitritt wirksam wird, aus dem Kreis der Vertragsparteien dieses Abkommens aus.\n3) Die Regierungen der verbleibenden EFTA-Staaten entscheiden im gegenseitigen Einvernehmen über die erforderlichen Änderungen, die an diesem Abkommen vorzunehmen sind."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13",
      "content": "Ein EFTA-Staat, der dem EWR-Abkommen beitritt, soll dem vorliegenden Abkommen nach Massgabe der Bestimmungen und Bedingungen beitreten, die von den EFTA-Staaten im gegenseitigen Einvernehmen festgelegt werden. Die Beitrittsurkunde wird bei der Regierung von Schweden hinterlegt, die die anderen EFTA-Staaten hiervon in Kenntnis setzt."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14",
      "content": "1) Dieses Abkommen, das in einer Urschrift abgefasst wurde und in englischer Sprache verbindlich ist, bedarf der Ratifizierung durch die Vertragsparteien gemäss ihren verfassungsrechtlichen Vorschriften.\nVor seinem Inkrafttreten wird dieses Abkommen auch in finnischer, französischer, deutscher, isländischer, italienischer, norwegischer und schwedischer Sprache abgefasst und verbindlich erklärt.\n2) Dieses Abkommen wird bei der Regierung von Schweden hinterlegt; diese übermittelt jedem EFTA-Staat eine beglaubigte Abschrift.\nDie Ratifizierungsurkunden werden bei der Regierung von Schweden hinterlegt, welche die anderen EFTA-Staaten hiervon in Kenntnis setzt.\n3) Dieses Abkommen tritt zu dem Zeitpunkt und unter den Bedingungen in Kraft, die im Anpassungsprotokoll zum Abkommen betreffend einen Ständigen Ausschuss der EFTA-Staaten vorgesehen sind.\nZu Urkund dessen haben die unterzeichneten Bevollmächtigten ihre Unterschriften unter dieses Abkommen gesetzt.\nGeschehen zu Porto am 2. Mai 1992 in einer Urschrift in englischer Sprache, welche bei der Regierung von Schweden hinterlegt wird. Diese übermittelt jedem Unterzeichnerstaat und jedem Staat, der dem Abkommen beitritt, eine beglaubigte Abschrift.\n(Es folgen die Unterschriften)\nProtokoll 1\nbetreffend die Aufgaben und Befugnisse\ndes Ständigen Ausschusses, die sich durch die\nAnwendung des Protokolls 1 des EWR-Abkommens\naus den Rechtsakten ergeben, auf die in den\nAnhängen dieses Abkommens verwiesen wird\nIn Anbetracht des EWR-Abkommens und insbesondere seines Protokolls 1;\nin Kenntnis, dass der Abs. 4 (d) des Protokolls 1 des EWR-Abkommens auf die EFTA-Überwachungsbehörde und den Ständigen Ausschuss Bezug nehmen;\nin weiterer Kenntnis, dass im Abs. 4 (d) des Protokolls 1 des EWR-Abkommens auf zwischen den EFTA-Staaten eingerichtete Verfahren Bezug genommen wird;\nin Anbetracht der Notwendigkeit, zur richtigen Anwendung der Rechtsakte, auf die im EWR-Abkommen verwiesen wird, die den Aufgaben der EG-Kommission entsprechenden Aufgaben im Bereich der EFTA-Staaten festzulegen, die durch die Anwendung des Protokolls 1 des EWR-Abkommens entweder von der EFTA-Überwachungsbehörde oder vom Ständigen Ausschuss zu erfüllen sind, sowie Verfahren, die zu diesem Zweck von den EFTA-Staaten anzuwenden sind, einzurichten."
    }
  ],
  "definitions": []
}
