{
  "id": "li-konso-1995068210",
  "type": "statute",
  "title": "Anhang X Dienstleistungen im Allgemeinen",
  "title_en": "",
  "short_name": "LGBl 1995.068",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068210",
  "description": "Anhang X Dienstleistungen im Allgemeinen",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "Dienstleistungen im Allgemeinen",
      "section": "1",
      "title": "Abs. 1",
      "content": "Falls die Rechtsakte, auf die in diesem Anhang Bezug genommen wird, Begriffe enthalten oder sich auf Verfahren beziehen, die für die Rechtsordnung der Gemeinschaft charakteristisch sind, wie - Präambeln\n- die Adressaten der gemeinschaftlichen Rechtsakte\n- Bezugnahmen auf Gebiete oder Sprachen der EG\n- Bezugnahmen auf Rechte und Pflichten der EG-Mitgliedstaaten, deren Körperschaften des öffentlichen Rechts, Unternehmen oder Einzelpersonen in ihren Beziehungen zueinander und\n- Bezugnahmen auf Informations- und Notifizierungsverfahren,"
    },
    {
      "provision_ref": "abs2",
      "chapter": "Dienstleistungen im Allgemeinen",
      "section": "2",
      "title": "Abs. 2",
      "content": "so findet das Protokoll 1 über horizontale Anpassungen Anwendung, soweit in diesem Anhang nichts anderes bestimmt ist.\nRechtsakte, auf die Bezug genommen wird\n1. 32006 L 0123: Richtlinie 2006/123/EG des Europäischen Parlaments und des Rates vom 12. Dezember 2006 über Dienstleistungen im Binnenmarkt (ABl. L 376 vom 27.12.2006, S. 36) ."
    },
    {
      "provision_ref": "abs3",
      "chapter": "Dienstleistungen im Allgemeinen",
      "section": "3",
      "title": "Abs. 3",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen: a) In Art. 3 Abs. 3 werden die Worte \"Bestimmungen des Vertrags\" durch die Worte \"Bestimmungen des EWR-Abkommens\" ersetzt.\nb) In Art. 4 Abs. 1 werden die Worte \"Art. 50 des Vertrags\" durch die Worte \"Art. 37 des EWR-Abkommens\" ersetzt.\nc) In Art. 4 Abs. 2 und 3 werden die Worte \"im Sinne des Art. 48 des Vertrags\" durch die Worte \"im Sinne des Art. 34 des EWR-Abkommens\" ersetzt.\nd) In Art. 4 Abs. 5 werden die Worte \"Art. 43 des Vertrags\" durch die Worte \"Art. 31 des EWR-Abkommens\" ersetzt.\ne) Art. 4 Abs. 8 erhält folgende Fassung:"
    },
    {
      "provision_ref": "abs4",
      "chapter": "Dienstleistungen im Allgemeinen",
      "section": "4",
      "title": "Abs. 4",
      "content": "\"\"zwingende Gründe des Allgemeininteresses\" - unbeschadet des Art. 6 des EWR-Abkommens - Gründe, die der Gerichtshof in seinen Entscheidungen als solche anerkannt hat, einschliesslich folgender Gründe: öffentliche Ordnung; öffentliche Sicherheit; Sicherheit der Bevölkerung; öffentliche Gesundheit; Erhaltung des finanziellen Gleichgewichts der Systeme der sozialen Sicherung; Schutz der Verbraucher, der Dienstleistungsempfänger und der Arbeitnehmer; Lauterkeit des Handelsverkehrs; Betrugsbekämpfung; Schutz der Umwelt und der städtischen Umwelt; Tierschutz; geistiges Eigentum; Erhaltung des nationalen historischen und künstlerischen Erbes; Ziele der Sozialpolitik und Ziele der Kulturpolitik;\"\nf) In Art. 15 Abs. 7 wird nach dem ersten Unterabsatz folgender Unterabsatz eingefügt:"
    },
    {
      "provision_ref": "abs5",
      "chapter": "Dienstleistungen im Allgemeinen",
      "section": "5",
      "title": "Abs. 5",
      "content": "\"Wenn die Kommission und die EFTA-Überwachungsbehörde nach Ziff. 4 Bst. d des Protokolls 1 zum EWR-Abkommen einander über Mitteilungen der EU-Mitgliedstaaten beziehungsweise der EFTA-Staaten informieren, übermittelt die Kommission die von der EFTA-Überwachungsbehörde erhaltenen Informationen den EU-Mitgliedstaaten und die EFTA-Überwachungsbehörde die von der Kommission erhaltenen Informationen dem Ständigen Ausschuss der EFTA-Staaten. Darüber hinaus informiert die EFTA-Überwachungsbehörde den Ständigen Ausschuss über die Mitteilungen der EFTA-Staaten.\"\ng) In Art. 21 Abs. 2 wird folgender Unterabsatz eingefügt:"
    },
    {
      "provision_ref": "abs6",
      "chapter": "Dienstleistungen im Allgemeinen",
      "section": "6",
      "title": "Abs. 6",
      "content": "\"Wenn die Kommission und die EFTA-Überwachungsbehörde nach Ziff. 4 Bst. a des Protokolls 1 zum EWR-Abkommen einander über die von den EU-Mitgliedstaaten beziehungsweise den EFTA-Staaten mitgeteilten Namen und Kontaktadressen informieren, übermittelt die Kommission die von der EFTA-Überwachungsbehörde erhaltenen Informationen den EU-Mitgliedstaaten und die EFTA-Überwachungsbehörde die von der Kommission erhaltenen Informationen dem Ständigen Ausschuss der EFTA-Staaten.\"\nh) Art. 22 Abs. 1 Bst. d gilt nicht für die EFTA-Staaten.\ni) In Art. 28 Abs. 8 wird Folgendes angefügt:"
    },
    {
      "provision_ref": "abs7",
      "chapter": "Dienstleistungen im Allgemeinen",
      "section": "7",
      "title": "Abs. 7",
      "content": "\"Die EFTA-Staaten werden von der EFTA-Überwachungsbehörde in regelmässigen Abständen über das Funktionieren der Bestimmungen über die Amtshilfe informiert.\"\nj) In Art. 39 Abs. 2 wird Folgendes angefügt:"
    },
    {
      "provision_ref": "abs8",
      "chapter": "Dienstleistungen im Allgemeinen",
      "section": "8",
      "title": "Abs. 8",
      "content": "\"Unbeschadet der Ziff. 4 Bst. d des Protokolls 1 zum EWR-Abkommen leitet die Kommission die von den EU-Mitgliedstaaten erhaltenen Berichte an die EFTA-Überwachungsbehörde zur Übermittlung an die EFTA-Staaten weiter und leitet die EFTA-Überwachungsbehörde die von einzelnen EFTA-Staaten erhaltenen Informationen an die anderen EFTA-Staaten und den Ständigen Ausschuss der EFTA-Staaten sowie an die Kommission zur Übermittlung an die EU-Mitgliedstaaten weiter. Die Kommission und die EFTA-Überwachungsbehörde informieren einander über die von den EU-Mitgliedstaaten beziehungsweise den EFTA-Staaten übermittelten Anmerkungen.\"\nk) In Art. 39 Abs. 3 wird Folgendes angefügt:"
    },
    {
      "provision_ref": "abs9",
      "chapter": "Dienstleistungen im Allgemeinen",
      "section": "9",
      "title": "Abs. 9",
      "content": "\"Die EFTA-Staaten können ebenfalls ihre Berichte und Anmerkungen dem Ausschuss vorlegen.\"\nl) In Art. 39 Abs. 5 wird folgender Unterabsatz angefügt:"
    },
    {
      "provision_ref": "abs10",
      "chapter": "Dienstleistungen im Allgemeinen",
      "section": "10",
      "title": "Abs. 10",
      "content": "\"Wenn die Kommission und die EFTA-Überwachungsbehörde nach Ziff. 4 Bst. d des Protokolls 1 zum EWR-Abkommen einander über die von den EU-Mitgliedstaaten beziehungsweise den EFTA-Staaten mitgeteilten Anforderungen informieren, übermittelt die Kommission die von der EFTA-Überwachungsbehörde erhaltenen Informationen den EU-Mitgliedstaaten und die EFTA-Überwachungsbehörde die von der Kommission erhaltenen Informationen dem Ständigen Ausschuss der EFTA-Staaten. Darüber hinaus informiert die EFTA-Überwachungsbehörde den Ständigen Ausschuss über die von den EFTA-Staaten mitgeteilten Anforderungen.\"\n1a. 32009 D 0739: Entscheidung 2009/739/EG der Kommission vom 2. Oktober 2009 zur Festlegung der praktischen Regelungen für den Informationsaustausch auf elektronischem Wege zwischen den Mitgliedstaaten gemäss Kapitel VI der Richtlinie 2006/123/EG des Europäischen Parlaments und des Rates über Dienstleistungen im Binnenmarkt (ABl. L 263 vom 7.10.2009, S. 32) .\n1b. 32009 D 0767: Die Entscheidung 2009/767/EG der Kommission vom 16. Oktober 2009 über Massnahmen zur Erleichterung der Nutzung elektronischer Verfahren über einheitliche Ansprechpartner gemäss der Richtlinie 2006/123/EG des Europäischen Parlaments und des Rates über Dienstleistungen im Binnenmarkt (ABl. L 274 vom 20. 10. 2009, S. 36) , berichtigt in ABl. L 299 vom 14.11.2009, S. 18 , ist in das Abkommen aufzunehmen, geändert durch: - 32010 D 0425 : Beschluss 2010/425/EU der Kommission vom 28. Juli 2010 (ABl. L 199 vom 31.7.2010, S. 30) ;\n- 32013 R 0519 : Verordnung (EU) Nr. 519/2013 der Kommission vom 21. Februar 2013 (ABl. L 158 vom 10.6.2013, S. 74) ;\n- 32013 D 0662 : Durchführungsbeschluss 2013/662/EU der Kommission vom 14. Oktober 2013 (ABl. L 306 vom 20.12.2013, S. 21) .\n1c. 32011 D 0130 : Beschluss 2011/130/EU der Kommission vom 25. Februar 2011 über Mindestanforderungen für die grenzüberschreitende Verarbeitung von Dokumenten, die gemäss der Richtlinie 2006/123/EG des Europäischen Parlaments und des Rates über Dienstleistungen im Binnenmarkt von zuständigen Behörden elektronisch signiert worden sind (ABl. L 53 vom 26. 2. 2011, S. 66) , geändert durch: - 32014 D 0148 : Durchführungsbeschluss 2014/148/EU der Kommission vom 17. März 2014 (ABl. L 80 vom 19.3.2014, S. 7) , berichtigt in ABl. L 95 vom 29.3.2014, S. 69 .\n2. 32011 L 0024 : Richtlinie 2011/24/EU des Europäischen Parlaments und des Rates vom 9. März 2011 über die Ausübung der Patientenrechte in der grenzüberschreitenden Gesundheitsversorgung (ABl. L 88 vom 4.4.2011, S. 45) , geändert durch: - 32021 R 2282 : Verordnung (EU) 2021/2282 des Europäischen Parlaments und des Rates vom 15. Dezember 2021 (ABl. L 458 vom 22.12.2021, S. 1)"
    },
    {
      "provision_ref": "abs11",
      "chapter": "Dienstleistungen im Allgemeinen",
      "section": "11",
      "title": "Abs. 11",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:"
    },
    {
      "provision_ref": "abs12",
      "chapter": "Dienstleistungen im Allgemeinen",
      "section": "12",
      "title": "Abs. 12",
      "content": "Unbeschadet künftiger Massnahmen des Gemeinsamen EWR-Ausschusses ist darauf hinzuweisen, dass folgende Rechtsakte nicht in das EWR-Abkommen aufgenommen wurden: a) Verordnung (EG) Nr. 859/2003 des Rates vom 14. Mai 2003 zur Ausdehnung der Bestimmungen der Verordnung (EWG) Nr. 1408/71 und der Verordnung (EWG) Nr. 574/72 auf Drittstaatsangehörige, die ausschliesslich aufgrund ihrer Staatsangehörigkeit nicht bereits unter diese Bestimmungen fallen\nb) Verordnung (EU) Nr. 1231/2010 des Europäischen Parlaments und des Rates vom 24. November 2010 zur Ausdehnung der Verordnung (EG) Nr. 883/2004 und der Verordnung (EG) Nr. 987/2009 auf Drittstaatsangehörige, die ausschliesslich aufgrund ihrer Staatsangehörigkeit nicht bereits unter diese Verordnungen fallen"
    },
    {
      "provision_ref": "abs13",
      "chapter": "Dienstleistungen im Allgemeinen",
      "section": "13",
      "title": "Abs. 13",
      "content": "Daher gelten alle Bezugnahmen auf diese Rechtsakte nicht für die EFTA-Staaten.\n2a. 32012 L 0052 : Durchführungsrichtlinie 2012/52/EU der Kommission vom 20. Dezember 2012 mit Massnahmen zur Erleichterung der Anerkennung von in einem anderen Mitgliedstaat ausgestellten ärztlichen Verschreibungen (ABl. L 356 vom 22.12.2012, S. 68) .\n2b. 32013 D 0329 : Durchführungsbeschluss 2013/329/EU der Kommission vom 26. Juni 2013 mit Vorschriften für die Einrichtung, die Verwaltung und die transparente Funktionsweise des Netzwerks der für die Bewertung von Gesundheitstechnologien zuständigen nationalen Behörden oder Stellen (ABl. L 175 vom 27.6.2013, S. 71) .\n2c. 32014 D 0286 : Delegierter Beschluss 2014/286/EU der Kommission vom 10. März 2014 über die Kriterien und Bedingungen, die Europäische Referenznetzwerke und Gesundheitsdienstleister, die sich einem Europäischen Referenznetzwerk anschliessen möchten, erfüllen müssen (ABl. L 147 vom 17.5.2014, S. 71) .\n2d. 32014 D 0287 : Durchführungsbeschluss 2014/287/EU der Kommission vom 10. März 2014 zur Festlegung von Kriterien für die Einrichtung europäischer Referenznetzwerke, für die Evaluierung dieser Netzwerke und ihrer Mitglieder und zur Erleichterung des Austauschs von Informationen und Fachwissen in Bezug auf die Einrichtung und Evaluierung solcher Netzwerke (ABl. L 147 vom 17.5.2014, S. 79) , geändert durch: - 32019 D 1269 : Durchführungsbeschluss (EU) 2019/1269 der Kommission vom 26. Juli 2019 (ABl. L 200 vom 29.7.2019, S. 35)\n2e. 32020 D 0534 : Durchführungsbeschluss (EU) 2020/534 der Kommission vom 16. April 2020 zur Aussetzung der Bewertung der Anträge auf Aufnahme in bestehende europäische Referenznetzwerke (ABl. L 119 vom 17.4.2020, S. 18)\n2f. 32019 D 1765 : Durchführungsbeschluss 2019/1765 der Kommission vom 22. Oktober 2019 mit Vorschriften für die Errichtung, die Verwaltung und die Funktionsweise des Netzwerks der für elektronische Gesundheitsdienste zuständigen nationalen Behörden und zur Aufhebung des Durchführungsbeschlusses 2011/890/EU (ABl. L 270 vom 24.10.2019, S. 83) , geändert durch: - 32020 D 1023 : Durchführungsbeschluss (EU) 2020/1023 der Kommission vom 15. Juli 2020 (ABl. L 227I vom 16.7.2020, S. 1)\n3. 32012 R 1024 : Verordnung (EU) Nr. 1024/2012 des Europäischen Parlaments und des Rates vom 25. Oktober 2012 über die Verwaltungszusammenarbeit mit Hilfe des Binnenmarkt-Informationssystems und zur Aufhebung der Entscheidung 2008/49/EG der Kommission (ABl. L 316 vom 14.11.2012, S. 1) , geändert durch: - 32014 L 0060 : Richtlinie 2014/60/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 (ABl. L 159 vom 28.5.2004, S. 1) , berichtigt in ABl. L 147 vom 12.6.2015, S. 24 ;\n- 32013 L 0055 : Richtlinie 2013/55/EU des Europäischen Parlaments und des Rates vom 20. November 2013 (ABl. L 354 vom 28.12.2013, S. 132) ;\n- 32014 L 0067 : Richtlinie 2014/67/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 (ABl. L 159 vom 28.5.2014, S. 11) ;\n- 32016 R 1628 : Verordnung (EU) 2016/1628 des Europäischen Parlaments und des Rates vom 14. September 2016 (ABl. L 252 vom 16.9.2016, S. 53) , berichtigt in ABl. L 231 vom 6.9.2019, S. 29 ;\n- 32020 R 1055 : Verordnung (EU) 2020/1055 des Europäischen Parlaments und des Rates vom 15. Juli 2020 (ABl. L 249 vom 31.7.2020, S. 17) ;\n- 32020 L 1057 : Richtlinie (EU) 2020/1057 des Europäischen Parlaments und des Rates vom 15. Juli 2020 (ABl. L 249 vom 31.7.2020, S. 49) ."
    },
    {
      "provision_ref": "abs14",
      "chapter": "Dienstleistungen im Allgemeinen",
      "section": "14",
      "title": "Abs. 14",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen: a) Die Angaben \"Art. 26 Abs. 2 des Vertrags über die Arbeitsweise der Europäischen Union (AEUV)\" und \"Art. 26 Abs. 2 AEUV\" werden durch die jeweils grammatisch korrekte Form der Angabe \"Art. 1 Abs. 2 Bst. a bis d des EWR-Abkommens\" ersetzt.\nb) Die Worte \"Rechtsakte der Union\" werden durch die jeweils grammatisch korrekte Form der Worte \"in das EWR-Abkommen aufgenommene Rechtsakte der Union\" ersetzt.\n3a. 32014 D 0089 : Durchführungsbeschluss 2014/89/EU der Kommission vom 14. Februar 2014 für ein Pilotprojekt zur Umsetzung der in der Richtlinie 2007/59/EG des Europäischen Parlaments und des Rates festgelegten Verwaltungszusammenarbeit mit Hilfe des Binnenmarkt-Informationssystems (ABl. L 45 vom 15.2.2014, S. 36) .\n4. 32018 R 0302 : Verordnung (EU) 2018/302 des Europäischen Parlaments und des Rates vom 28. Februar 2018 über Massnahmen gegen ungerechtfertigtes Geoblocking und andere Formen der Diskriminierung aufgrund der Staatsangehörigkeit, des Wohnsitzes oder des Ortes der Niederlassung des Kunden innerhalb des Binnenmarkts und zur Änderung der Verordnungen (EG) Nr. 2006/2004 und (EU) 2017/2394 sowie der Richtlinie 2009/22/EG (ABl. L 60 I vom 2.3.2018, S. 1), berichtigt in ABl. L 66 vom 8.3.2018, S. 1"
    },
    {
      "provision_ref": "abs15",
      "chapter": "Dienstleistungen im Allgemeinen",
      "section": "15",
      "title": "Abs. 15",
      "content": "Die Bestimmungen der Verordnung gelten für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Art. 1 Abs. 6 gilt nicht für die EFTA-Staaten.\nb) In Art. 2 Nummer 17 wird die Angabe &sbquo;Art. 57 AEUV' durch die Angabe &sbquo;Art. 37 des EWR-Abkommens' ersetzt.\nc) In Art. 3 Abs. 3 und Art. 4 Abs. 5 wird das Wort &sbquo;Unionsrecht' durch das Wort &sbquo;EWR-Abkommen' ersetzt.\nd) In Art. 4 Abs. 4 wird für die EFTA-Staaten die Angabe &sbquo;nach Titel XII Kapitel 1 der Richtlinie 2006/112/EG' durch die Angabe &sbquo;nach besonderen nationalen Vorschriften für kleine Unternehmen' ersetzt.\ne) In Art. 6 Abs. 1 und Art. 11 Abs. 2 wird die Bezugnahme auf &sbquo;Art. 101 AEUV' durch die Bezugnahme auf &sbquo;Art. 53 des EWR-Abkommens' ersetzt.\nf) Art. 11 Abs. 2 wird für die EFTA-Staaten wie folgt angepasst: i) Die Angabe &sbquo;2. März 2018' wird durch die Angabe &sbquo;Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 311/2019 vom 13. Dezember 2019' ersetzt.\nii) Die Angabe &sbquo;23. März 2020' wird durch die Angabe &sbquo;Tag zwei Jahre nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 311/2019 vom 13. Dezember 2019' ersetzt.\nRechtsakte, die die Vertragsparteien zur Kenntnis nehmen\n1. 32013 H 0461 : Empfehlung 2013/461/EU der Kommission vom 17. September 2013 zu den Grundsätzen für SOLVIT (ABl. L 249 vom 19.9.2013, S. 10)\n1\nAnhang X abgeändert durch LGBl. 2010 Nr. 96 , LGBl. 2010 Nr. 283 , LGBl. 2011 Nr. 462 , LGBl. 2012 Nr. 115 , LGBl. 2012 Nr. 205 , LGBl. 2015 Nr. 47 , LGBl. 2015 Nr. 213 , LGBl. 2015 Nr. 259 , LGBl. 2015 Nr. 322 , LGBl. 2015 Nr. 327 , LGBl. 2015 Nr. 329 , LGBl. 2016 Nr. 255 , LGBl. 2017 Nr. 348 , LGBl. 2018 Nr. 162 , LGBl. 2019 Nr. 33 , LGBl. 2019 Nr. 338 , LGBl. 2020 Nr. 231 , LGBl. 2020 Nr. 258 , LGBl. 2022 Nr. 208 , LGBl. 2023 Nr. 263 und LGBl. 2024 Nr. 58 , LGBl. 2024 Nr. 194 und LGBl. 2025 Nr. 492 ."
    }
  ],
  "definitions": []
}
