{
  "id": "li-konso-1007001000",
  "type": "statute",
  "title": "Fürstliche Verordnung vom 20. September 1846 betreffend letztwillige Anordnungen zugunsten Ungeborener",
  "title_en": "",
  "short_name": "LGBl 1007.001",
  "status": "in_force",
  "issued_date": "1846-09-20",
  "in_force_date": "1846-09-20",
  "url": "https://www.gesetze.li/konso/1007001000",
  "description": "Fürstliche Verordnung vom 20. September 1846 betreffend letztwillige Anordnungen zugunsten Ungeborener",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "betreffend letztwillige Anordnungen zugunsten Ungeborener",
      "section": "1",
      "title": "Abs. 1",
      "content": "Seine Durchlaucht haben die für Österreich erschienene Erläuterung hinsichtlich letztwilliger Anordnungen, in welchen noch nicht erzeugte Personen für den Fall ihrer Geburt unmittelbar zu Erben eingesetzt oder mit Vermächtnis bedacht sind, für Höchstihr Fürstentum dahin aufzunehmen geruht:"
    },
    {
      "provision_ref": "abs2",
      "chapter": "betreffend letztwillige Anordnungen zugunsten Ungeborener",
      "section": "2",
      "title": "Abs. 2",
      "content": "Letztwillige Anordnungen, wodurch Personen, welche bei dem Tode des Erblassers noch nicht geboren und auch nicht gesetzlich als geboren anzusehen sind, für den Fall, als sie zur Welt kommen, unmittelbar eine Erbschaft oder ein Vermächtnis zugedacht wird, sind nur insofern gültig, als der Erblasser für die berufenen Nachkommen nach den Bestimmungen des § 612 des Allgemeinen bürgerlichen Gesetzbuches auch durch eine, zu ihrem Vorteile in absteigender Linie errichtete fideikommissarische Substitution gültig hätte sorgen können. Bis zur Geburt des eingesetzten Erben oder Vermächtnisnehmers kommt der einstweilige Besitz und Genuss des zugedachten Vermögens, sofern der Erblasser darüber keine andere Verfügung getroffen hat, denjenigen zu, welche darauf Anspruch haben, im Falle die Anordnung wegen unterbliebener Geburt des Berufenen nicht vollzogen werden kann ( § 707 des Allgemeinen bürgerlichen Gesetzbuches)."
    },
    {
      "provision_ref": "abs3",
      "chapter": "betreffend letztwillige Anordnungen zugunsten Ungeborener",
      "section": "3",
      "title": "Abs. 3",
      "content": "Für die Sicherung der Rechte der Ungeborenen hat das Oberamt nach den allgemeinen gesetzlichen Anordnungen zu sorgen.\n1\nDieser Erlass wurde im Amtlichen Sammelwerk (ASW), gestützt auf das Gesetz vom 5. Oktober 1967 über die Bereinigung der vor dem 1. Januar 1863 erlassenen Rechtsvorschriften, LGBl. 1967 Nr. 34 , publiziert."
    }
  ],
  "definitions": []
}
