{
  "id": "li-konso-2016092000",
  "type": "statute",
  "title": "Abfallbewirtschaftungsverordnung (ABWV) vom 1. März 2016",
  "title_en": "",
  "short_name": "LGBl 2016.092",
  "status": "in_force",
  "issued_date": "2016-03-01",
  "in_force_date": "2016-03-01",
  "url": "https://www.gesetze.li/konso/2016092000",
  "description": "Abfallbewirtschaftungsverordnung (ABWV) vom 1. März 2016",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt die Registrierungs- und Berichterstattungspflichten sowie die Durchführung von Kontrollen in Zusammenhang mit Tätigkeiten im Bereich der Abfallbewirtschaftung.\n2) Sie dient der Umsetzung der Richtlinie 2008/98/EG über Abfälle .\n3) Die gültige Fassung der EWR-Rechtsvorschriften, auf die in dieser Verordnung Bezug genommen wird, ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Die in dieser Verordnung verwendeten Personen- und Berufsbezeichnungen gelten für Angehörige des männlichen und weiblichen Geschlechts.\nII. Registrierungs- und Berichterstattungspflichten"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Registrierungs- und Berichterstattungspflichten",
      "section": "3",
      "title": "Art. 3 Registrierung",
      "content": "1) Anlagen zur gewerbsmässigen Sammlung oder Beförderung von Abfällen sowie Händler oder Makler von Abfällen müssen sich vor Aufnahme der Tätigkeit beim Amt für Umwelt registrieren lassen, soweit sie keine Bewilligung nach Art. 42 Abs. 1 oder Art. 44 Abs. 3 des Gesetzes besitzen.\n2) Dem Amt für Umwelt sind folgende Angaben zu übermitteln:\na) eine Beschreibung der Anlage oder des Unternehmens, insbesondere:\n1. den Namen oder die Firma, den eingetragenen Firmensitz und die vollständige Anschrift der Anlage sowie der Betriebsstätten bzw. des Unternehmens;\n2. die vollständige Anschrift des Anlagenbetreibers oder Unternehmers;\n3. den Namen und die Funktion der für die Anlage oder das Unternehmen verantwortlichen Person, wenn es sich um eine vom Anlagenbetreiber oder vom Unternehmer unterschiedliche Person handelt;\nb) Angaben zur Art der Abfälle, insbesondere ob es sich um Sonderabfälle oder andere kontrollpflichtige Abfälle handelt.\n3) Änderungen von im Register eingetragenen Angaben sowie die Schliessung der Anlage oder Einstellung der Tätigkeit sind dem Amt für Umwelt unverzüglich zu melden."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Registrierungs- und Berichterstattungspflichten",
      "section": "4",
      "title": "Art. 4 Führen von Verzeichnissen",
      "content": "1) Registrierungspflichtige nach Art. 3 müssen ein chronologisches Verzeichnis über ihren Umgang mit Sonderabfällen oder anderen kontrollpflichtigen Abfällen führen.\n2) Das Verzeichnis hat Angaben zu enthalten über:\na) Menge, Art und Ursprung der Abfälle sowie die Menge der Produkte und Materialien, die aus der Vorbereitung zur Wiederverwendung, dem Recycling oder anderen Verwertungsverfahren stammen; und\nb) Bestimmungsort, Häufigkeit der Sammlung, Transportart und vorgesehene Behandlungsmethode, sofern dies relevant ist.\n3) Belege, welche die Durchführung der Sammlung, der Beförderung oder der Händler- oder Maklertätigkeiten bescheinigen, sind dem Amt für Umwelt oder dem ehemaligen Abfallinhaber auf Anfrage zur Verfügung zu stellen.\n4) Das Verzeichnis ist drei Jahre lang aufzubewahren und dem Amt für Umwelt auf Anfrage zur Verfügung zu stellen."
    },
    {
      "provision_ref": "art4a",
      "chapter": "II. Registrierungs- und Berichterstattungspflichten",
      "section": "4a",
      "title": "Art. 4a Informationspflicht der Lieferanten",
      "content": "Wer als Lieferant im Sinne des Art. 3 Ziff. 33 der Verordnung (EG) Nr. 1907/2006 zur Registrierung, Bewertung, Zulassung und Beschränkung chemischer Stoffe (REACH) und zur Schaffung einer Europäischen Chemikalienagentur Erzeugnisse im Sinne der Verordnung (EG) Nr. 1907/2006 in Verkehr bringt, hat die Informationen nach Art. 33 Abs. 1 der Verordnung (EG) Nr. 1907/2006 der Europäischen Chemikalienagentur zur Verfügung zu stellen.\nIII. Durchführung von Kontrollen"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Durchführung von Kontrollen",
      "section": "5",
      "title": "Art. 5 Grundsatz",
      "content": "1) Das Amt für Umwelt führt bei Registrierungspflichtigen nach Art. 3 in regelmässigen Abständen Kontrollen durch.\n2) Die Kontrollen erstrecken sich:\na) bei Anlagen zur gewerbsmässigen Sammlung oder Beförderung von Abfällen auf die Menge, die Art, den Ursprung und den Bestimmungsort der gesammelten und beförderten Abfälle;\nb) bei Händlern oder Maklern insbesondere auf die Prüfung der Verzeichnisse und der Belege nach Art. 4.\n3) Stellt das Amt für Umwelt Mängel fest, fordert es den Registrierungspflichtigen auf, diese innert angemessener Frist zu beheben.\n4) Behebt der Registrierungspflichtige erhebliche Mängel innert Frist nicht, lässt das Amt für Umwelt diese auf seine Kosten beheben. In dringenden Fällen ordnet es die nötigen Massnahmen sofort an.\nIV. Strafbestimmungen"
    },
    {
      "provision_ref": "art6",
      "chapter": "IV. Strafbestimmungen",
      "section": "6",
      "title": "Art. 6 Übertretungen",
      "content": "Nach Art. 89 USG wird bestraft, wer:\na) die Registrierungs- bzw. Meldepflicht nach Art. 3 verletzt;\nb) das Verzeichnis nach Art. 4 nicht ordnungsgemäss führt;\nc) angeordnete Massnahmen zur Behebung von Mängeln nach Art. 5 nicht ergreift.\nV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art7",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "7",
      "title": "Art. 7 Übergangsbestimmung",
      "content": "Registrierungspflichtige nach Art. 3, die ihre Tätigkeit bereits vor Inkrafttreten dieser Verordnung aufgenommen haben, müssen sich innerhalb von sechs Monaten nach Inkrafttreten dieser Verordnung beim Amt für Umwelt registrieren lassen sowie die erforderlichen Angaben und Unterlagen übermitteln."
    },
    {
      "provision_ref": "art8",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "8",
      "title": "Art. 8 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. April 2016 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\nRichtlinie 2008/98/EG des Europäischen Parlaments und des Rates vom 19. November 2008 über Abfälle und zur Aufhebung bestimmter Richtlinien (ABl. L 312 vom 22.11.2008, S. 3)\n2\nArt. 1 Abs. 2 abgeändert durch LGBl. 2022 Nr. 213 .\n3\nArt. 1 Abs. 3 eingefügt durch LGBl. 2022 Nr. 213 .\n4\nArt. 4 Abs. 2 Bst. a abgeändert durch LGBl. 2022 Nr. 213 .\n5\nArt. 4a eingefügt durch LGBl. 2022 Nr. 213 .\n6\nVerordnung (EG) Nr. 1907/2006 des Europäischen Parlaments und des Rates vom 18. Dezember 2006 zur Registrierung, Bewertung, Zulassung und Beschränkung chemischer Stoffe (REACH), zur Schaffung einer Europäischen Agentur für chemische Stoffe, zur Änderung der Richtlinie 1999/45/EG und zur Aufhebung der Verordnung (EWG) Nr. 793/93 des Rates, der Verordnung (EG) Nr. 1488/94 der Kommission, der Richtlinie 76/769/EWG des Rates sowie der Richtlinien 91/155/EWG, 93/67/EWG, 93/105/EG und 2000/21/EG der Kommission (ABl. L 396 vom 30.12.2006, S. 1)"
    }
  ],
  "definitions": []
}
