{
  "id": "li-konso-2009098000",
  "type": "statute",
  "title": "Verordnung vom 17. Februar 2009 über berufliche Sorgfaltspflichten zur Bekämpfung von Geldwäscherei, organisierter Kriminalität und Terrorismusfinanzierung (Sorgfaltspflichtverordnung; SPV)",
  "title_en": "",
  "short_name": "SPV",
  "status": "in_force",
  "issued_date": "2009-02-17",
  "in_force_date": "2009-02-17",
  "url": "https://www.gesetze.li/konso/2009098000",
  "description": "Verordnung vom 17. Februar 2009 über berufliche Sorgfaltspflichten zur Bekämpfung von Geldwäscherei, organisierter Kriminalität und Terrorismusfinanzierung (Sorgfaltspflichtverordnung; SPV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt insbesondere:\na) die Feststellung und Überprüfung der Identität des Vertragspartners und der wirtschaftlich berechtigten Person;\nb) den Inhalt des Geschäftsprofils;\nc) die risikoadäquate Überwachung der Geschäftsbeziehungen;\nd) die Risikobewertung sowie die vereinfachten und verstärkten Sorgfaltspflichten;\nd ) Aufgehoben\nd ) die Delegation und das Outsourcing von Sorgfaltspflichten sowie die globale Anwendung des sorgfaltspflichtrechtlichen Standards;\ne) das Vorgehen bei der Erstattung einer Mitteilung an die Stabsstelle FIU;\nf) die Dokumentationspflicht und die interne Organisation;\ng) die Durchführung von Kontrollen;\nh) die Voraussetzungen für die Beauftragung von Wirtschaftsprüfern, Wirtschaftsprüfungsgesellschaften und spezialgesetzlichen Revisionsstellen;\ni) die Anforderungen an die risikobasierte Aufsicht und das elektronische Meldewesen.\n2) Sie dient der Umsetzung bzw. Durchführung folgender EWR-Rechtsvorschriften:\na) Richtlinie (EU) 2015/849 zur Verhinderung der Nutzung des Finanzsystems zum Zwecke der Geldwäsche und der Terrorismusfinanzierung ;\nb) Verordnung (EU) 2023/1113 über die Übermittlung von Angaben bei Geldtransfers und Transfers bestimmter Kryptowerte .\n3) Die gültige Fassung der EWR-Rechtsvorschriften, auf die in dieser Verordnung Bezug genommen wird, ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Politisch exponierte Personen",
      "content": "1) Als wichtige öffentliche Ämter nach Art. 2 Abs. 1 Bst. h des Gesetzes gelten - soweit es sich nicht bloss um mittlere oder niedrige Funktionen handelt - folgende Funktionen:\na) Staatschefs, Regierungschefs, Minister, stellvertretende Minister, Staatssekretäre und wichtige Parteifunktionäre;\nb) Parlamentsmitglieder oder Mitglieder vergleichbarer staatlicher Gesetzgebungsorgane;\nc) Mitglieder von obersten Gerichten, Verfassungsgerichten oder sonstigen hochrangigen Institutionen der Justiz, gegen deren Entscheidungen, von aussergewöhnlichen Umständen abgesehen, kein Rechtsmittel eingelegt werden kann;\nd) Mitglieder der Rechnungshöfe oder der Verwaltungs- und Leitungsorgane von Zentralbanken;\ne) Botschafter, Geschäftsträger (chargé d'affaire) und hochrangige Offiziere der Streitkräfte;\nf) Mitglieder der Verwaltungs-, Leitungs- oder Aufsichtsorgane staatlicher Unternehmen;\ng) Direktoren, stellvertretende Direktoren und Mitglieder der Leitungsebene sowie vergleichbare Funktionsträger bei internationalen staatlichen Organisationen.\n2) Als unmittelbare Familienmitglieder nach Art. 2 Abs. 1 Bst. h des Gesetzes gelten:\na) der Ehepartner;\nb) der Partner, der nach einzelstaatlichem Recht dem Ehepartner gleichgestellt ist;\nc) die Kinder und deren Ehepartner oder Partner;\nd) die Eltern;\ne) die Geschwister.\n3) Als bekanntermassen nahestehende Personen nach Art. 2 Abs. 1 Bst. h des Gesetzes gelten natürliche Personen, die:\na) bekanntermassen mit einer politisch exponierten Person gemeinsam an Rechtsträgern wirtschaftlich berechtigt sind oder sonstige enge Geschäftsbeziehungen zu einer politisch exponierten Person unterhalten;\nb) alleinig an einem Rechtsträger wirtschaftlich berechtigt sind, der bekanntermassen tatsächlich zum Nutzen einer politisch exponierten Person errichtet wurde;\nc) sozial oder politisch eng mit einer politisch exponierten Person verbunden sind.\n4) Aufgehoben\n5) Die FMA legt das Nähere über Massnahmen zur Bestimmung von politisch exponierten Personen in einer Richtlinie fest."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Wirtschaftlich berechtigte Personen und Ausschüttungsempfänger",
      "content": "1) Als wirtschaftlich berechtigt gelten:\na) bei Körperschaften, einschliesslich körperschaftlich strukturierten Anstalten oder Treuunternehmen, sowie Gesellschaften ohne Persönlichkeit:\n1. diejenigen natürlichen Personen, die letztlich direkt oder indirekt:\naa) einen Anteil oder Stimmrechte von 25 % oder mehr an diesen Rechtsträgern halten oder kontrollieren;\nbb) mit 25 % oder mehr am Gewinn dieser Rechtsträger beteiligt sind; oder\ncc) auf andere Weise die Kontrolle über diesen Rechtsträger ausüben;\n2. diejenigen natürliche Personen, die Mitglieder des leitenden Organs sind, wenn - nach Ausschöpfung aller Möglichkeiten und sofern keine Verdachtsmomente vorliegen - keine Personen nach Ziff. 1 ermittelt worden sind;\nb) bei Stiftungen, Treuhänderschaften sowie stiftungsähnlich strukturierten Anstalten oder Treuunternehmen:\n1. diejenigen natürlichen Personen, die effektive, nicht treuhänderische Stifter, Gründer bzw. Treugeber sind, unabhängig davon, ob sie nach der Gründung des Rechtsträgers die Kontrolle über diesen ausüben;\n2. diejenigen natürlichen oder juristischen Personen, die Mitglieder des Stiftungsrates oder Verwaltungsrates bzw. des Treunehmers sind;\n3. allfällige natürliche Personen, die Protektoren oder Personen in ähnlichen oder gleichwertigen Funktionen sind;\n4. diejenigen natürlichen Personen, die Begünstigte sind;\n5. falls noch keine Begünstigten bestimmt sein sollten, die Gruppe von Personen, in deren Interesse der Rechtsträger in erster Linie errichtet oder betrieben wird;\n6. darüber hinaus zusätzlich diejenigen natürlichen Personen, die den Rechtsträger durch direkte oder indirekte Eigentumsrechte oder auf andere Weise letztlich kontrollieren;\nc) bei Versicherungsverträgen: diejenigen natürlichen Personen, die wirtschaftlich die Versicherungsprämien letztlich leisten;\nd) bei Gebietskörperschaften oder Behörden in EWR-Mitgliedstaaten oder in der Schweiz oder bei Institutionen der EU und des EWR: der Rechtsträger;\ne) bei der Liechtensteinischen Post Aktiengesellschaft, die als direkter Vertragspartner im eigenen Namen und auf eigene Rechnung handelt: der Rechtsträger;\nf) bei Banken, Wertpapierfirmen, Fondshandelsplattformen, Zentralverwahrern und Versicherungsunternehmen, die als direkte Vertragspartner im eigenen Namen und auf eigene Rechnung handeln: der Rechtsträger;\ng) bei Einrichtungen nach Bst. f, die den Anforderungen nach Art. 14 Abs. 1 Bst. b des Gesetzes entsprechen und als direkte Vertragspartner im eigenen Namen und auf eigene Rechnung handeln: der Rechtsträger;\nh) bei Begünstigten im Sinne von Abs. 1 Bst. b Ziff. 4, zu denen der Vertragspartner den Nachweis erbringt, dass es sich um einen Rechtsträger im Sinne von Art. 2 Abs. 1 Bst. b des Gesetzes handelt: der Rechtsträger;\ni) bei steuerbefreiten Einrichtungen der betrieblichen Vorsorge mit Sitz im EWR oder der Schweiz, die als direkte Vertragspartner im eigenen Namen und auf eigene Rechnung handeln: der Rechtsträger.\n2) Kontrolle im Sinne von Abs. 1 bedeutet insbesondere die Möglichkeit:\na) über das Vermögen des Rechtsträgers zu verfügen;\nb) die Bestimmungen, die den Rechtsträger prägen, zu ändern;\nc) die Begünstigung zu ändern; oder\nd) die Ausübung der Kontrollmöglichkeiten nach Bst. a bis c zu steuern.\n3) Bei Vereinen und Gesellschaften ohne Rechtspersönlichkeit, die gemeinnützige oder wohltätige Zwecke nach Art. 2 Abs. 1 Bst. b des Gesetzes erfüllen, sind die natürlichen Personen des leitenden Organs unter Verwendung des Formulars C nach Anhang 1 festzuhalten.\n4) Bei Anteilen oder Stimmrechten, die direkt oder indirekt von Rechtsträgern gehalten werden, deren Beteiligungspapiere an einem geregelten Markt kotieren, der dem EWR-Recht entsprechenden Offenlegungspflichten oder gleichwertigen internationalen Standards unterliegt, die angemessene Transparenz der Informationen über die Eigentumsverhältnisse gewährleisten, kann auf die Feststellung der wirtschaftlich berechtigten Personen verzichtet werden.\n5) Bei Stockwerkeigentümergemeinschaften, im Grundbuch eingetragenen Miteigentümergemeinschaften sowie weiteren Rechtsverhältnissen mit ähnlichem Zweck kann auf die Feststellung der wirtschaftlich berechtigten Personen verzichtet werden.\n6) Bei der Feststellung der Ausschüttungsempfänger gilt Abs. 1 bis 5 sinngemäss. Bei Ausschüttungsempfängern, zu denen der Vertragspartner den Nachweis erbringt, dass es sich um einen Rechtsträger im Sinne von Art. 2 Abs. 1 Bst. b des Gesetzes handelt, ist die Feststellung des Rechtsträgers ausreichend."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen-, Funktions- und Berufsbezeichnungen sind Personen männlichen und weiblichen Geschlechts zu verstehen.\nII. Sorgfaltspflichten\nA. Feststellung und Überprüfung der Identität des Vertragspartners und der wirtschaftlich berechtigten Person\n1. Feststellung und Überprüfung der Identität des Vertragspartners"
    },
    {
      "provision_ref": "art6",
      "chapter": "1. Feststellung und Überprüfung der Identität des Vertragspartners",
      "section": "6",
      "title": "Art. 6 Grundsatz",
      "content": "1) Bei Aufnahme einer Geschäftsbeziehung oder Abwicklung einer gelegentlichen Transaktion stellt der Sorgfaltspflichtige die Identität des Vertragspartners fest und überprüft diese, indem er Einsicht in ein beweiskräftiges Dokument nach Art. 7 Abs. 1 Bst. a (Original oder echtheitsbestätigte Kopie) des Vertragspartners nimmt oder ein elektronisches Identifizierungsmittel nach Art. 7 Abs. 1 Bst. b (eID) des Vertragspartners nutzt und folgende Angaben erhebt und dokumentiert:\na) für natürliche Personen: Name, Vorname, Geburtsdatum, Wohnsitzadresse, Wohnsitzstaat und Staatsangehörigkeit;\nb) für Rechtsträger: Name oder Firma, Rechtsform, Sitzadresse, Sitzstaat, Gründungsdatum, gegebenenfalls Ort und Datum des Handelsregistereintrages sowie die Namen der für den Rechtsträger im Verhältnis zum Sorgfaltspflichtigen formell handelnden Organe oder Trustees.\n2) Der Sorgfaltspflichtige hat die Dokumentation nach Abs. 1 zu unterschreiben und zu datieren.\n3) Die Sorgfaltspflichtigen stellen sicher, dass jede Person, die angibt, für den Vertragspartner zu handeln, hierzu ermächtigt ist. Die Sorgfaltspflichtigen stellen die Identität solcher Personen durch Dokumentation der Angaben nach Abs. 1 Bst. a fest und überprüfen diese mittels Einsichtnahme in ein beweiskräftiges Dokument (Original oder echtheitsbestätigte Kopie). Art. 5 Abs. 2 Bst. c des Gesetzes findet entsprechend Anwendung.\nBeweiskräftige Dokumente\nArt. 7\na) Natürliche Personen\n1) Für natürliche Personen gilt als beweiskräftiges Dokument:\na) ein gültiger amtlicher Ausweis mit Fotografie, insbesondere ein Reisedokument (Pass, Identitätskarte) oder Führerausweis; oder\nb) ein elektronisches Identifizierungsmittel nach Art. 3 Ziff. 2 der Verordnung (EU) Nr. 910/2014 , sofern es das Sicherheitsniveau \"substantiell\" oder \"hoch\" nach Art. 8 Abs. 2 Bst. b und c der genannten Verordnung aufweist.\n2) Kann der Vertragspartner von seinem Heimatstaat kein solches Dokument beschaffen, so muss er eine Identitätsbestätigung der in seinem Wohnort zuständigen Behörde beibringen."
    },
    {
      "provision_ref": "art8",
      "chapter": "1. Feststellung und Überprüfung der Identität des Vertragspartners",
      "section": "8",
      "title": "Art. 8 b) Rechtsträger",
      "content": "1) Für Rechtsträger, die in das Handelsregister eingetragen sind, gilt als beweiskräftiges Dokument:\na) ein durch die Handelsregisterbehörde ausgestellter Handelsregisterauszug;\nb) ein schriftlicher Auszug aus einer durch die Handelsregisterbehörde geführten Datenbank; oder\nc) ein schriftlicher Auszug aus einem vertrauenswürdigen, privat verwalteten Verzeichnis oder einer entsprechenden Datenbank.\n2) Für Rechtsträger, die nicht in das Handelsregister eingetragen sind, gilt als beweiskräftiges Dokument:\na) eine inländische Amtsbestätigung;\nb) die Statuten, die Gründungsakten oder der Gründungsvertrag;\nc) eine Bestätigung der Angaben nach Art. 6 Abs. 1 Bst. b durch den gewählten Jahresabschlussprüfer;\nd) eine behördliche Bewilligung zur Ausübung der Tätigkeit; oder\ne) ein schriftlicher Auszug aus einem vertrauenswürdigen, privat verwalteten Verzeichnis oder einer entsprechenden Datenbank."
    },
    {
      "provision_ref": "art9",
      "chapter": "1. Feststellung und Überprüfung der Identität des Vertragspartners",
      "section": "9",
      "title": "Art. 9 Echtheitsbestätigung",
      "content": "Die Bestätigung über die Echtheit der Kopie eines beweiskräftigen Dokuments kann ausgestellt werden durch:\na) eine Zweigstelle oder Konzerngesellschaft des Sorgfaltspflichtigen;\nb) Banken, Finanzinstitute, Rechtsanwälte, Treuhänder, Wirtschaftsprüfer oder Vermögensverwalter, die der Richtlinie (EU) 2015/849 oder einer gleichwertigen Regelung und Aufsicht unterstehen; oder\nc) einen Notar oder eine andere öffentliche Stelle, die solche Echtheitsbestätigungen üblicherweise ausstellt."
    },
    {
      "provision_ref": "art10",
      "chapter": "1. Feststellung und Überprüfung der Identität des Vertragspartners",
      "section": "10",
      "title": "Art. 10 Form und Behandlung der Dokumente",
      "content": "1) Aufgehoben\n2) Bei Aufnahme einer Geschäftsbeziehung oder Abwicklung einer gelegentlichen Transaktion erstellen die Sorgfaltspflichtigen eine Kopie des Originals oder der echtheitsbestätigten Kopie des beweiskräftigen Dokuments nach Art. 7 oder 8 und bestätigen darauf, das Original oder die echtheitsbestätigte Kopie eingesehen zu haben, und nehmen die Kopie unterzeichnet und datiert zu den Sorgfaltspflichtakten.\n3) Die zur Überprüfung der Identität erforderlichen Dokumente müssen die aktuellen Verhältnisse wiedergeben. Echtheitsbestätigungen, Registerauszüge und Bestätigungen des gewählten Jahresabschlussprüfers dürfen nicht älter als zwölf Monate sein.\n2. Feststellung und Überprüfung der Identität der wirtschaftlich berechtigten Person"
    },
    {
      "provision_ref": "art11",
      "chapter": "2. Feststellung und Überprüfung der Identität der wirtschaftlich berechtigten Person",
      "section": "11",
      "title": "Art. 11 Schriftliche Erklärung des Vertragspartners",
      "content": "1) Die Sorgfaltspflichtigen müssen zur Feststellung und Überprüfung der Identität der wirtschaftlich berechtigten Person die Angaben nach Art. 6 Abs. 1 Bst. a erheben und dokumentieren. Die Dokumentation ist zu datieren.\n2) Unbeschadet der Erfüllung der Pflichten nach Art. 7 bis 7b des Gesetzes müssen sich die Sorgfaltspflichtigen die Richtigkeit der in den Formularen zu erhebenden Angaben durch den Vertragspartner bestätigen lassen:\na) durch Unterschrift; oder\nb) durch ein anderes gleichwertiges Verfahren, bei dem:\n1. der Vertragspartner oder eine durch diesen bevollmächtigte Person eindeutig identifiziert wird; und\n2. die Integrität der Angaben und deren Authentifikation durch den Vertragspartner gewährleistet ist.\n3) Die Sorgfaltspflichtigen dürfen sich zur Erfüllung der Pflicht nach Art. 7 Abs. 2 des Gesetzes nicht ausschliesslich auf die in Registern mit Angaben zu den wirtschaftlich berechtigten Personen enthaltenen Informationen verlassen.\n4) Bei Sammelkonten, -depots oder -policen haben die Sorgfaltspflichtigen keine Bestätigung im Sinne von Abs. 2 vom Vertragspartner zu verlangen. Sie müssen aber eine vollständige Liste der wirtschaftlich berechtigten Personen führen sowie sich jede Mutation unverzüglich mitteilen lassen. Bei kollektiven Risiko-Lebensversicherungen ist - abhängig vom individuellen Risiko - eine jährliche Mitteilung ausreichend, wenn dadurch trotzdem eine risikoadäquate Überwachung sichergestellt ist. Die Liste hat die entsprechenden Angaben nach Abs. 1 zu jeder wirtschaftlich berechtigten Person zu enthalten."
    },
    {
      "provision_ref": "art11a",
      "chapter": "2. Feststellung und Überprüfung der Identität der wirtschaftlich berechtigten Person",
      "section": "11a",
      "title": "Art. 11a Führung von Aufzeichnungen und Verwendung von Formularen",
      "content": "1) Die Sorgfaltspflichtigen führen Aufzeichnungen über die Massnahmen, die zur Ermittlung der Identität der wirtschaftlich berechtigten Person nach Art. 3 Abs. 1 Bst. a getroffen wurden; bei wirtschaftlich berechtigten Personen nach Art. 3 Abs. 1 Bst. a Ziff. 2 sind zudem Aufzeichnungen über etwaige während des Überprüfungsvorgangs aufgetretene Schwierigkeiten zu führen.\n2) Die Feststellung der wirtschaftlich berechtigten Personen nach Art. 3 Abs. 1 Bst. a und b ist unter Verwendung des entsprechenden Formulars nach Anhang 1 (Formular C oder T) zu dokumentieren.\n3) Die Feststellung der Ausschüttungsempfänger nach Art. 7a Abs. 2 des Gesetzes ist unter Verwendung des Formulars D nach Anhang 2 zu dokumentieren.\n4) Ist die nach Art. 3 Abs. 1 Bst. b Ziff. 1 zu erfassende Person innerhalb von zehn Jahren vor dem Zeitpunkt der Aufnahme einer Geschäftsbeziehung oder Abwicklung von gelegentlichen Transaktionen bereits verstorben, so ist deren Identität unter Verwendung eines von der FMA zur Verfügung gestellten Formulars festzustellen; bei einem Ableben vor mehr als zehn Jahren ist die Feststellung der betreffenden Person im Geschäftsprofil ausreichend."
    },
    {
      "provision_ref": "art12",
      "chapter": "2. Feststellung und Überprüfung der Identität der wirtschaftlich berechtigten Person",
      "section": "12",
      "title": "Art. 12",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art13",
      "chapter": "2. Feststellung und Überprüfung der Identität der wirtschaftlich berechtigten Person",
      "section": "13",
      "title": "Art. 13",
      "content": "Aufgehoben\n3. Gemeinsame Bestimmungen"
    },
    {
      "provision_ref": "art14",
      "chapter": "3. Gemeinsame Bestimmungen",
      "section": "14",
      "title": "Art. 14 Sicherungsmassnahmen bei Geschäftsbeziehungen und Transaktionen ohne persönliche Kontakte",
      "content": "1) Bei Geschäftsbeziehungen und Transaktionen ohne persönliche Kontakte kann die persönliche Feststellung und Überprüfung der Identität nach Art. 6 und 11 durch geeignete Sicherungsmassnahmen ersetzt werden.\n2) Die FMA legt das Nähere über die Sicherungsmassnahmen nach Abs. 1 in einer Wegleitung fest."
    },
    {
      "provision_ref": "art15",
      "chapter": "3. Gemeinsame Bestimmungen",
      "section": "15",
      "title": "Art. 15 Wiederholung der Feststellung und Überprüfung der Identität",
      "content": "1) Die Sorgfaltspflichtigen müssen die Geschäftsbeziehung unter hinreichender Dokumentation des Abflusses der Vermögenswerte abbrechen, wenn trotz Wiederholung der Feststellung und Überprüfung der Identität des Vertragspartners oder der wirtschaftlich berechtigten Person weiterhin Zweifel über deren Angaben bestehen.\n2) Den Sorgfaltspflichtigen ist es untersagt, die Geschäftsbeziehung abzubrechen, wenn die Voraussetzungen für die Mitteilungspflicht nach Art. 17 Abs. 1 des Gesetzes erfüllt sind.\n3) Wird bei einem bestehenden Versicherungsvertrag der Versicherungsnehmer - insbesondere infolge einer Abtretung - durch einen anderen Versicherungsnehmer ersetzt, so sind die Identität des Vertragspartners und der wirtschaftlich berechtigten Person erneut festzustellen und zu überprüfen."
    },
    {
      "provision_ref": "art16",
      "chapter": "3. Gemeinsame Bestimmungen",
      "section": "16",
      "title": "Art. 16",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art17",
      "chapter": "3. Gemeinsame Bestimmungen",
      "section": "17",
      "title": "Art. 17",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art18",
      "chapter": "3. Gemeinsame Bestimmungen",
      "section": "18",
      "title": "Art. 18 Angaben und Dokumente bei Aufnahme einer Geschäftsbeziehung",
      "content": "1) Alle für die Feststellung und Überprüfung der Identität des Vertragspartners und der wirtschaftlich berechtigten Person erforderlichen Angaben und Dokumente müssen vollständig und in gehöriger Form bei Aufnahme der Geschäftsbeziehung oder Abwicklung einer gelegentlichen Transaktion vorliegen.\n2) Abweichend von Abs. 1 können die Sorgfaltspflichtigen die Überprüfung der Identität des Vertragspartners oder der wirtschaftlich berechtigten Person nach Aufnahme einer Geschäftsbeziehung abschliessen, wenn dies für die Aufrechterhaltung des normalen Geschäftsverkehrs notwendig ist und ein geringes Risiko für Geldwäscherei und Terrorismusfinanzierung nach Art. 10 des Gesetzes besteht. In diesem Fall muss der Sorgfaltspflichtige die Überprüfung so bald wie möglich nach dem ersten Kontakt durchführen und sicherstellen, dass in der Zwischenzeit keine Vermögensabflüsse stattfinden.\n3) Abweichend von Abs. 1 können die Sorgfaltspflichtigen nach Art. 3 Abs. 1 Bst. a des Gesetzes die Eröffnung eines Bankkontos - einschliesslich Konten, über die Wertpapiertransaktionen durchgeführt werden können - vornehmen, sofern ausreichende Sicherungsmassnahmen getroffen wurden, die gewährleisten, dass Transaktionen (einschliesslich Zahlungseingänge und -ausgänge) erst durchgeführt werden, wenn die Sorgfaltspflichten nach Art. 5 Abs. 1 Bst. a und b des Gesetzes vollständig erfüllt sind."
    },
    {
      "provision_ref": "art19",
      "chapter": "3. Gemeinsame Bestimmungen",
      "section": "19",
      "title": "Art. 19 Verwendung qualifizierter Zertifikate durch juristische Personen",
      "content": "Bestätigungen nach Art. 11 Abs. 2 können auch von juristischen Personen unter Verwendung ihres qualifizierten elektronischen Siegels oder unter Verwendung einer qualifizierten elektronischen Signatur einer für die juristische Person vertretungsbefugten natürlichen Person abgegeben werden.\nB. Geschäftsprofil"
    },
    {
      "provision_ref": "art20",
      "chapter": "B. Geschäftsprofil",
      "section": "20",
      "title": "Art. 20 Inhalt des Geschäftsprofils",
      "content": "1) Das Geschäftsprofil nach Art. 8 des Gesetzes hat die folgenden Angaben zu enthalten:\na) Vertragspartner und wirtschaftlich berechtigte Person;\nb) Bevollmächtigte und Organe, die gegenüber dem Sorgfaltspflichtigen handeln;\nc) Herkunft der eingebrachten Vermögenswerte;\nd) wirtschaftlicher Hintergrund des Gesamtvermögens, einschliesslich Beruf und Geschäftstätigkeit des effektiven Einbringers der Vermögenswerte; und\ne) Verwendungszweck der Vermögenswerte.\n2) Der Detaillierungsgrad der Angaben nach Abs. 1 Bst. c bis e hat dem Risiko der Geschäftsbeziehung Rechnung zu tragen.\n3) Der Sorgfaltspflichtige hat die Angaben nach Abs. 1 zu dokumentieren. Die Dokumentation ist zu datieren und zu unterzeichnen.\nC. Risikoadäquate Überwachung der Geschäftsbeziehung"
    },
    {
      "provision_ref": "art21",
      "chapter": "C. Risikoadäquate Überwachung der Geschäftsbeziehung",
      "section": "21",
      "title": "Art. 21 Informatikgestützte Systeme",
      "content": "1) Die Sorgfaltspflichtigen haben ab einer Gesamtzahl von 100 verwalteten Geschäftsbeziehungen ein informatikgestütztes System zur Ermittlung von Geschäftsbeziehungen und Transaktionen mit politisch exponierten Personen zu verwenden; für Sorgfaltspflichtige nach Art. 3 Abs. 1 Bst. r und t des Gesetzes gilt dies unabhängig von der Anzahl verwalteter Geschäftsbeziehungen.\n2) Sorgfaltspflichtige nach Art. 3 Abs. 1 Bst. r des Gesetzes setzen bei Geschäftsbeziehungen und Transaktionen mit erhöhten Risiken im Rahmen der Anwendung verstärkter Sorgfaltspflichten nach Art. 11 des Gesetzes dem aktuellen Stand der Technik entsprechende informatikgestützte Systeme zur Überprüfung der Transaktionshistorie der entsprechenden Kryptowerte ein."
    },
    {
      "provision_ref": "art22",
      "chapter": "C. Risikoadäquate Überwachung der Geschäftsbeziehung",
      "section": "22",
      "title": "Art. 22 Abklärungen",
      "content": "1) Einfache Abklärungen nach Art. 9 Abs. 3 des Gesetzes dienen der Plausibilisierung von Sachverhalten oder Transaktionen, die vom Geschäftsprofil abweichen. Der Sorgfaltspflichtige hat in diesem Zusammenhang diejenigen Informationen zu beschaffen, auszuwerten und zu dokumentieren, die geeignet sind, den Hintergrund solcher Sachverhalte oder Transaktionen nachvollziehbar und verständlich zu machen.\n2) Im Rahmen von besonderen Abklärungen nach Art. 9 Abs. 4 des Gesetzes hat der Sorgfaltspflichtige diejenigen Informationen zu beschaffen, auszuwerten und zu dokumentieren, die geeignet sind, allfällige Verdachtsmomente nach Art. 17 Abs. 1 des Gesetzes auszuräumen oder zu erhärten.\nD. Risikobewertung sowie vereinfachte und verstärkte Sorgfaltspflichten"
    },
    {
      "provision_ref": "art22a",
      "chapter": "D. Risikobewertung sowie vereinfachte und verstärkte Sorgfaltspflichten",
      "section": "22a",
      "title": "Art. 22a Risikobewertung",
      "content": "1) Die Zuordnung der Geschäftsbeziehungen und Transaktionen nach Art. 9a Abs. 4 des Gesetzes muss dem aktuellen Risiko Rechnung tragen.\n2) Die Risikobewertung ist so zu dokumentieren, dass sie fachkundigen Dritten ein zuverlässiges Urteil über die individuellen Risiken und über die Anwendung der vereinfachten und verstärkten Sorgfaltspflichten ermöglicht. Im Übrigen findet Art. 28 Anwendung.\n3) Eine Aktualisierung der Risikobewertung nach Art. 9a Abs. 1 und 3 des Gesetzes hat in regelmässigen Abständen - mindestens jedoch einmal alle drei Jahre - zu erfolgen. Darüber hinaus ist die Risikobewertung zusätzlich jeweils bei relevanten risikoverändernden Ereignissen zu aktualisieren."
    },
    {
      "provision_ref": "art22b",
      "chapter": "D. Risikobewertung sowie vereinfachte und verstärkte Sorgfaltspflichten",
      "section": "22b",
      "title": "Art. 22b Vereinfachte Sorgfaltspflichten",
      "content": "1) Haben die Sorgfaltspflichtigen ein geringes Risiko in Bezug auf Geldwäscherei, organisierte Kriminalität und Terrorismusfinanzierung nach Art. 10 des Gesetzes festgestellt, kann auf die Bestätigung auf der Kopie des beweiskräftigen Dokuments nach Art. 10 Abs. 2 verzichtet werden, sofern die Feststellung und Überprüfung der Identität durch das Ergreifen anderer Massnahmen gewährleistet ist. Weitere Massnahmen nach Anhang 1 Abschnitt B des Gesetzes bleiben unberührt.\n2) Aufgehoben\n3) Bei Anteilen an Organismen für gemeinsame Anlagen, welche die Anforderungen der Richtlinie 2009/65/EG oder der Richtlinie 2011/61/EU erfüllen, und die durch Banken, Fondshandelsplattformen oder Zentralverwahrer aus Staaten gezeichnet oder gehalten werden, die Sorgfalts- und Aufbewahrungspflichten sowie Aufsichtsstandards aufweisen, die im Einklang mit den Anforderungen der Richtlinie (EU) 2015/849 stehen, und die als direkter Vertragspartner im eigenen Namen, aber auf fremde Rechnung handeln bzw. handelten, kann die Pflicht nach Art. 6 Abs. 1 und Art. 7 Abs. 1 und 2 des Gesetzes erfüllt werden, indem der Sorgfaltspflichtige:\na) die Identität des zeichnenden Instituts anhand eines Anteilsregisters oder eines Zeichnungsscheins feststellt;\nb) risikobasierte Massnahmen unternimmt, um sich zu versichern, dass das Risiko in Bezug auf Geldwäscherei, organisierte Kriminalität und Terrorismusfinanzierung basierend auf der Beurteilung des Kunden-, Produkt-, Investment-, Vertriebskanal- und Länderrisikos gering ist; und\nc) die internen Kontroll- und Überwachungsmassnahmen des zeichnenden Instituts prüft, um sich zu vergewissern, dass das zeichnende Institut bei seinen eigenen Kunden risikobasierte und angemessene Sorgfaltspflichten im Sinne von Art. 5 Abs. 1 des Gesetzes wahrnimmt.\n3a) Abs. 3 gilt nicht für Investmentunternehmen nach dem Investmentunternehmensgesetz und für Organismen für gemeinsame Anlagen, welche der individuellen Vermögensstrukturierung dienen.\n3b) Die FMA kann das Nähere zur Anwendung von Abs. 3 in einer Wegleitung regeln.\n4) Sorgfaltspflichtige nach Art. 3 Abs. 1 Bst. a des Gesetzes können bei einem Rechtsanwalt oder einer Rechtsanwaltsgesellschaft mit einer Zulassung nach dem Rechtsanwaltsgesetz sowie Rechtsagenten im Sinne von Art. 108 des Rechtsanwaltsgesetzes die Pflicht nach Art. 7 Abs. 1 und 2 des Gesetzes dadurch erfüllen, indem der Rechtsanwalt oder Rechtsagent in einer schriftlichen Erklärung bestätigt, dass die Konten oder Depots ausschliesslich einem der folgenden Zwecke dienen:\na) Abwicklung und gegebenenfalls damit verbundene kurzfristige Anlage von Gerichtskostenvorschüssen, Kautionen, öffentlich-rechtlichen Abgaben (Kennzeichnung: z.B. \"Gerichtskostenvorschüsse, Kautionen, öffentlich-rechtliche Abgaben\");\nb) Hinterlegung und gegebenenfalls damit verbundene Anlage von Vermögenswerten aus einer hängigen Erbteilung oder Willensvollstreckung (Kennzeichnung: z.B. \"Erbschaft\" oder \"Erbteilung\");\nc) Hinterlegung/Anlage von Vermögenswerten aus einer hängigen Güterausscheidung im Rahmen einer Ehescheidung oder -trennung (Kennzeichnung: z.B. \"Güterausscheidung Ehescheidung\");\nd) Sicherheitshinterlegung/Anlage von Vermögenswerten in zivilrechtlichen oder öffentlich-rechtlichen Angelegenheiten (Kennzeichnung: z.B. \"Sperrdepot Aktienkauf\", \"Sicherheitshinterlegung Unternehmerkaution\", \"Sicherheitshinterlegung Grundstücksgewinnsteuer\");\ne) Hinterlegung/Anlage von Vermögenswerten in zivilrechtlichen oder öffentlich-rechtlichen Angelegenheiten vor ordentlichen Gerichten oder Schiedsgerichten und in Verfahren des Zwangsvollstreckungsrechts (Kennzeichnung: z.B. \"Vorschüsse\", \"Sicherstellung Gerichtskaution\", \"Insolvenzmasse\", \"Schiedsgerichtsverfahren\").\n5) Der Sorgfaltspflichtige hat die Konten oder Depots nach Abs. 4 entsprechend zu kennzeichnen.\n6) Die Anwendung von vereinfachten Sorgfaltspflichten nach Art. 10 des Gesetzes ist ausgeschlossen, wenn ein Verdacht auf Geldwäscherei, eine Vortat der Geldwäscherei, organisierte Kriminalität oder Terrorismusfinanzierung besteht oder Faktoren und mögliche Anzeichen für ein potenziell höheres Risiko gegeben sind."
    },
    {
      "provision_ref": "art23",
      "chapter": "D. Risikobewertung sowie vereinfachte und verstärkte Sorgfaltspflichten",
      "section": "23",
      "title": "Art. 23 Sorgfaltspflichten bei politisch exponierten Personen",
      "content": "1) Sorgfaltspflichtige müssen bei Geschäftsbeziehungen mit politisch exponierten Personen fortlaufend verstärkte Sorgfaltspflichten anwenden.\n2) Abweichend von Abs. 1 können die Sorgfaltspflichtigen bei Geschäftsbeziehungen mit Personen mit wichtigen öffentlichen Ämtern im Inland eine Risikobewertung der Geschäftsbeziehung vornehmen und, sofern keine erhöhten Risiken festgestellt wurden, reguläre Sorgfaltspflichten anwenden.\n3) Die FMA regelt das Nähere in einer Richtlinie."
    },
    {
      "provision_ref": "art23a",
      "chapter": "D. Risikobewertung sowie vereinfachte und verstärkte Sorgfaltspflichten",
      "section": "23a",
      "title": "Art. 23a Staaten mit strategischen Mängeln",
      "content": "Staaten mit strategischen Mängeln im Sinne von Art. 2 Abs. 1 Bst. u des Gesetzes sind in der Delegierten Verordnung (EU) 2016/1675 aufgeführt."
    },
    {
      "provision_ref": "art23bbis23f",
      "chapter": "D. Risikobewertung sowie vereinfachte und verstärkte Sorgfaltspflichten",
      "section": "23bbis23f",
      "title": "Art. 23bbis23f",
      "content": "Aufgehoben\nE. Delegation und Outsourcing von Sorgfaltspflichten sowie globale Anwendung des sorgfaltspflichtrechtlichen Standards"
    },
    {
      "provision_ref": "art24",
      "chapter": "E. Delegation und Outsourcing von Sorgfaltspflichten sowie globale Anwendung des sorgfaltspflichtrechtlichen Standards",
      "section": "24",
      "title": "Art. 24 Delegation von Sorgfaltspflichten",
      "content": "1) Lässt der Sorgfaltspflichtige die Feststellung und Überprüfung der Identität des Vertragspartners, der wirtschaftlich berechtigten Person oder die Erstellung des Geschäftsprofils durch einen Delegierten im Sinne von Art. 14 Abs. 1 des Gesetzes vornehmen, muss:\na) er sicherstellen, dass der Delegierte die Dokumente und Angaben nach den Vorschriften des Gesetzes und dieser Verordnung einholt oder erstellt und:\n1. die nach Art. 20 eingeholten Angaben, einschliesslich eines Hinweises auf die Identität der die Feststellung und Überprüfung durchführenden Person, umgehend an den Sorgfaltspflichtigen im Fürstentum Liechtenstein übermittelt; sowie\n2. alle weiteren Dokumente und Angaben, insbesondere die Dokumentation über Sicherungsmassnahmen nach Art. 14, umgehend dem Sorgfaltspflichtigen im Fürstentum Liechtenstein auf Ersuchen übermittelt; und\nb) der Delegierte mit seiner Unterschrift bestätigen, dass:\n1. die im Rahmen der Feststellung und Überprüfung erstellten Kopien mit den Originalen oder echtheitsbestätigten Kopien übereinstimmen; und\n2. die im Rahmen der Feststellung und Überprüfung der Identität der wirtschaftlich berechtigten Person einzuholende schriftliche Erklärung vom Vertragspartner oder von einer von diesem bevollmächtigten Person stammt.\n2) Die Delegation ist zu dokumentieren.\n3) Die Subdelegation durch die Delegierten ist ausgeschlossen.\n4) Ein Sorgfaltspflichtiger nach Art. 3 Abs. 1 Bst. a bis i des Gesetzes genügt den Anforderungen nach Art. 14 Abs. 1 Bst. a oder Bst. b Ziff. 1 und 2 des Gesetzes und nach Abs. 1 durch seine gruppenweit anwendbaren Strategien und Verfahren nach Art. 16 des Gesetzes, wenn folgende Voraussetzungen erfüllt sind:\na) der Sorgfaltspflichtige zieht Informationen eines Delegierten heran, der derselben Gruppe angehört;\nb) die in dieser Gruppe angewandten Sorgfaltspflichten, Dokumentationspflichten und Pflichten betreffend die interne Organisation stehen mit der Richtlinie (EU) 2015/849, dem Sorgfaltspflichtgesetz und dieser Verordnung oder einer gleichwertigen Regelung in Einklang; und\nc) die effektive Umsetzung der unter Bst. b genannten Anforderungen wird auf Gruppenebene von der zuständigen Behörde des Herkunftsmitgliedstaats oder des Drittstaats beaufsichtigt.\n5) In Fällen des Abs. 4 dürfen die Sorgfaltspflichtigen für die Feststellung und Überprüfung der Identität des Vertragspartners und der wirtschaftlich berechtigten Person nach Art. 5 Abs. 1 Bst. a und b des Gesetzes Kopien der innerhalb der Gruppe eingeholten Dokumente verwenden."
    },
    {
      "provision_ref": "art24a",
      "chapter": "E. Delegation und Outsourcing von Sorgfaltspflichten sowie globale Anwendung des sorgfaltspflichtrechtlichen Standards",
      "section": "24a",
      "title": "Art. 24a Outsourcing",
      "content": "1) Die risikoadäquate Überwachung der Geschäftsbeziehung nach Art. 5 Abs. 1 Bst. d des Gesetzes kann, soweit die Erfüllung der Pflichten nach dem Gesetz und dieser Verordnung gewährleistet ist, ausschliesslich durch Outsourcing-Dienstleister für den Sorgfaltspflichtigen wahrgenommen werden, wenn:\na) die Outsourcing-Lösung auf einem schriftlichen Vertrag beruht;\nb) der Outsourcing-Dienstleister:\n1. ein anderer Sorgfaltspflichtiger nach dem Gesetz ist; oder\n2. eine in einem anderen EWR-Mitgliedstaat oder Drittstaat ansässige natürliche oder juristische Person nach Art. 14 Abs. 1 Bst. b des Gesetzes ist;\nc) vertraglich sichergestellt ist, dass der Outsourcing-Dienstleister für die Erfüllung dieser Tätigkeit den relevanten internen Weisungen des Sorgfaltspflichtigen vorbehaltlos und uneingeschränkt unterstellt ist; der Sorgfaltspflichtige muss gegenüber dem Outsourcing-Dienstleister zudem über ein uneingeschränktes und direktes Weisungsrecht im Hinblick auf die Ausführung der risikoadäquaten Überwachung verfügen;\nd) vertraglich festgelegt ist, dass folgende Unterlagen mindestens quartalsweise an den Sorgfaltspflichtigen im Fürstentum Liechtenstein zu übermitteln sind:\n1. Unterlagen, aus welchen sich sämtliche Transaktionen und der Vermögensstand ergeben; und\n2. die Dokumentation über vorgenommene einfache Abklärungen nach Art. 9 Abs. 3 des Gesetzes;\ne) der Sorgfaltspflichtige sich vertraglich ein jederzeitiges, vollumfängliches und ungehindertes Einsichts- und Prüfrecht einräumen lässt. Der Outsourcing-Dienstleister ist zu verpflichten, auf Verlangen des Sorgfaltspflichtigen die relevanten Akten umgehend an den Sorgfaltspflichtigen im Fürstentum Liechtenstein zu übermitteln;\nf) der Outsourcing-Dienstleister vertraglich verpflichtet wird, in Fällen, in denen er besondere Abklärungen nach Art. 9 Abs. 4 des Gesetzes vornimmt und/oder Verdachtsmitteilungen nach Art. 17 des Gesetzes erstattet, die relevanten Unterlagen umgehend an den Sorgfaltspflichtigen im Fürstentum Liechtenstein zu übermitteln;\ng) der Outsourcing-Dienstleister die ihm übertragenen Aufgaben nicht auf einen Dritten überträgt.\n1a) Die Feststellung und Überprüfung der Identität des Vertragspartners und der wirtschaftlich berechtigten Person sowie die Erstellung des Geschäftsprofils nach Art. 5 Abs. 1 Bst. a bis c des Gesetzes kann, soweit die Erfüllung der Pflichten nach dem Gesetz und dieser Verordnung gewährleistet ist, durch Outsourcing-Dienstleister für den Sorgfaltspflichtigen wahrgenommen werden, wenn:\na) die Outsourcing-Lösung auf einem schriftlichen Vertrag beruht;\nb) vertraglich sichergestellt ist, dass der Outsourcing-Dienstleister für die Erfüllung dieser Tätigkeit den relevanten internen Weisungen des Sorgfaltspflichtigen vorbehaltlos und uneingeschränkt unterstellt ist; der Sorgfaltspflichtige muss gegenüber dem Outsourcing-Dienstleister zudem über ein uneingeschränktes und direktes Weisungsrecht im Hinblick auf die Ausführung der Feststellung und Überprüfung der Identität des Vertragspartners und der wirtschaftlich berechtigten Person sowie der Erstellung des Geschäftsprofils verfügen;\nc) vertraglich sichergestellt ist, dass der Outsourcing-Dienstleister die Dokumente und Angaben nach den Vorschriften des Gesetzes und dieser Verordnung einholt oder erstellt und - einschliesslich eines Hinweises auf die Identität der die Feststellung und Überprüfung durchführenden Person - umgehend an den Sorgfaltspflichtigen im Fürstentum Liechtenstein übermittelt;\nd) der Outsourcing-Dienstleister die ihm übertragenen Aufgaben nicht auf einen Dritten überträgt; und\ne) der Outsourcing-Dienstleister nicht in einem Staat mit strategischen Mängeln nach Art. 2 Abs. 1 Bst. u des Gesetzes niedergelassen ist.\n2) Der Sorgfaltspflichtige im Fürstentum Liechtenstein bleibt auch im Falle des Outsourcings für die Einhaltung der Sorgfaltspflichten verantwortlich.\n3) Die Aufsichtsbehörde kann dem Sorgfaltspflichtigen verbieten, die risikoadäquate Überwachung, die Feststellung und Überprüfung der Identität des Vertragspartners und der wirtschaftlich berechtigten Person sowie die Erstellung des Geschäftsprofils auszulagern oder eine solche Auslagerung fortzuführen.\n3a) Aufgehoben\n4) Art. 14 und 15 der Bankenverordnung bleiben vorbehalten."
    },
    {
      "provision_ref": "art25",
      "chapter": "E. Delegation und Outsourcing von Sorgfaltspflichten sowie globale Anwendung des sorgfaltspflichtrechtlichen Standards",
      "section": "25",
      "title": "Art. 25 Globale Anwendung des sorgfaltspflichtrechtlichen Standards",
      "content": "1) Banken und Finanzinstitute, die Teil einer Gruppe sind, haben in ihren gruppenweit anwendbaren Strategien und Verfahren nach Art. 16 des Gesetzes insbesondere sicherzustellen, dass:\na) die für die Einhaltung der auf Gruppenebene anzuwendenden Strategien und Verfahren verantwortlichen Personen oder Fachstellen, die interne Revision und die externe Revisionsstelle der Gruppe im Bedarfsfall Zugang zu folgenden Informationen, einschliesslich personenbezogener Daten, in allen Gruppengesellschaften haben:\n1. Informationen über Geschäftsbeziehungen und Transaktionen, einschliesslich Abklärungen nach Art. 9 Abs. 3 und 4 des Gesetzes;\n2. Informationen, die mit einer Verdachtsmitteilung übermittelt wurden, es sei denn, die Stabsstelle FIU oder die FIU eines anderen EWR-Mitgliedstaates oder Drittstaates erteilt andere Anweisungen; und\n3. sonstige für die Einhaltung der Sorgfaltspflichten und deren Überprüfung sowie das Risikomanagement erforderlichen Informationen;\nb) die Gruppengesellschaften den für die Einhaltung der auf Gruppenebene anzuwendenden Strategien und Verfahren verantwortlichen Personen oder Fachstellen, der internen Revision und der externen Revisionsstelle der Gruppe die Informationen nach Bst. a zur Verfügung stellen;\nc) die Gruppengesellschaften die Informationen nach Bst. a erhalten, soweit diese für das Risikomanagement relevant und erforderlich sind;\nd) eine für die Einhaltung der auf Gruppenebene anzuwendenden Strategien und Verfahren verantwortliche Person oder Fachstelle sowie eine unabhängige interne Revision bestellt wird;\nd ) die Vertraulichkeit der Daten gewährleistet ist und die Anforderungen nach Art. 18b Abs. 1 und 3 sowie Art. 20a des Gesetzes umgesetzt sind; und\ne) die organisatorischen Massnahmen nach Art. 31 Abs. 2 Bst. f, h und k auf Gruppenebene getroffen werden.\n2) Banken und Finanzinstitute, die Teil einer Gruppe sind, müssen den für die Einhaltung der auf Gruppenebene anzuwendenden Strategien und Verfahren verantwortlichen Personen oder Fachstellen, der internen Revision und der externen Revisionsstelle der Gruppe im Bedarfsfall Zugang zu Informationen nach Abs. 1 Bst. a gewähren, soweit dies zur globalen Anwendung des sorgfaltspflichtrechtlichen Standards notwendig ist.\n3) Sorgfaltspflichtige nach Art. 3 Abs. 1 Bst. h des Gesetzes haben in ihren gruppenweit anwendbaren Strategien und Verfahren nach Art. 16 des Gesetzes zudem die Pflichten der eingesetzten Agenten zu regeln und deren Einhaltung zu überwachen.\n4) Sofern Banken und Finanzinstitute, die Teil einer Gruppe sind, eine Zweigstelle oder ein mehrheitlich in ihrem Besitz befindliches Tochterunternehmen in einem Drittstaat halten, findet die Delegierte Verordnung (EU) 2019/758 entsprechend Anwendung.\n5) Die FMA legt das Nähere über die globale Anwendung des sorgfaltspflichtrechtlichen Standards in einer Wegleitung fest.\nIII. Mitteilungen an die Stabsstelle FIU"
    },
    {
      "provision_ref": "art26",
      "chapter": "III. Mitteilungen an die Stabsstelle FIU",
      "section": "26",
      "title": "Art. 26 Grundsatz",
      "content": "1) Die Mitteilung nach Art. 17 Abs. 1 des Gesetzes enthält alle erforderlichen Angaben, welche zur Beurteilung seitens der Stabsstelle FIU notwendig sind.\n2) Die Stabsstelle FIU bestätigt schriftlich den Eingang der Verdachtsmitteilung.\n3) Die Stabsstelle FIU kann eine Wegleitung für die Erstattung von Mitteilungen und ein standardisiertes Mitteilungsformular erlassen.\n4) Die Anhaltspunkte für Geldwäscherei, organisierte Kriminalität und Terrorismusfinanzierung sind im Anhang 3 aufgeführt."
    },
    {
      "provision_ref": "art26a",
      "chapter": "III. Mitteilungen an die Stabsstelle FIU",
      "section": "26a",
      "title": "Art. 26a Mitteilung in besonderen Fällen",
      "content": "Besteht der Verdacht auf Geldwäscherei, eine Vortat der Geldwäscherei, organisierte Kriminalität oder Terrorismusfinanzierung nach Art. 17 Abs. 1 des Gesetzes und gelangen die Sorgfaltspflichtigen nach vernünftigem Ermessen zur Ansicht, dass die Erfüllung der Sorgfaltspflichten in den Fällen nach Art. 5 Abs. 2 Bst. d des Gesetzes das Informationsverbot nach Art. 18b Abs. 1 des Gesetzes verletzen würde, so haben sie von der weiteren Wahrnehmung der Sorgfaltspflichten abzusehen und stattdessen umgehend eine Mitteilung an die Stabsstelle FIU zu erstatten.\nIV. Dokumentation und interne Organisation"
    },
    {
      "provision_ref": "art27",
      "chapter": "IV. Dokumentation und interne Organisation",
      "section": "27",
      "title": "Art. 27 Sorgfaltspflichtakten",
      "content": "1) Die Sorgfaltspflichtakten enthalten insbesondere die zur Einhaltung der Bestimmungen des Gesetzes und dieser Verordnung erstellten und beigezogenen Unterlagen und Belege. Sie müssen insbesondere beinhalten:\na) die Dokumente und Unterlagen, die der Feststellung und Überprüfung der Identität des Vertragspartners, gegebenenfalls der für diesen auftretenden Person (Art. 6 Abs. 3) und der wirtschaftlich berechtigten Person gedient haben;\na ) im Falle des Art. 3 Abs. 1 Bst. d bis i, Abs. 3 und 4 den Nachweis, dass die Voraussetzungen für die Anwendbarkeit dieser Bestimmungen erfüllt sind;\nb) das Geschäftsprofil nach Art. 8 des Gesetzes;\nc) die Dokumentation über allfällige Abklärungen nach Art. 9 des Gesetzes sowie alle in diesem Zusammenhang beigezogenen Dokumente, Unterlagen und Belege;\nc ) den Grund für die Anwendung vereinfachter oder verstärkter Sorgfaltspflichten nach Art. 10 und 11 des Gesetzes;\nd) Unterlagen, aus welchen sich Transaktionen und gegebenenfalls der Vermögensstand ergeben;\nd ) bei Geschäftsbeziehungen oder Transaktionen von Sorgfaltspflichtigen bezüglich Kryptowerten den VT-Identifikator nach Art. 2 Abs. 1 Bst. d TVTG;\ne) allfällige Mitteilungen an die Stabsstelle FIU nach Art. 17 Abs. 1 des Gesetzes;\nf) die Dokumentation über die Risikobewertung nach Art. 9a des Gesetzes; und\ng) gegebenenfalls eine Dokumentation über Sicherungsmassnahmen nach Art. 14.\nh) Aufgehoben\n2) Bei den Dokumenten und Unterlagen nach Abs. 1 Bst. a bis c , f und g handelt es sich um kundenbezogene, bei denen nach Abs. 1 Bst. d bis e und h um transaktionsbezogene Unterlagen und Belege im Sinne von Art. 20 Abs. 1 des Gesetzes."
    },
    {
      "provision_ref": "art28",
      "chapter": "IV. Dokumentation und interne Organisation",
      "section": "28",
      "title": "Art. 28 Erstellung, Aufbewahrung und Zugang",
      "content": "1) Die Sorgfaltspflichtakten müssen so erstellt und aufbewahrt werden, dass:\na) die gebotenen Sorgfaltspflichten jederzeit wahrgenommen werden können;\nb) sie fachkundigen Dritten ein zuverlässiges Urteil über die Einhaltung der Bestimmungen des Gesetzes und dieser Verordnung ermöglichen; und\nc) Begehren von zuständigen inländischen Behörden und Gerichten, Wirtschaftsprüfern, Revisions- und Kontrollstellen innerhalb angemessener Frist vollständig nachgekommen werden kann.\n2) Die Sorgfaltspflichtakten können schriftlich, elektronisch oder in vergleichbarer Weise aufbewahrt werden, wenn:\na) dadurch die Übereinstimmung mit den zugrunde liegenden Unterlagen gewährleistet ist;\nb) sie jederzeit verfügbar sind; und\nc) sie jederzeit lesbar gemacht werden können.\n3) Die aufbewahrten Bild- und Datenträger im Sinne von Abs. 2 sind regelmässig auf ihre Integrität und Lesbarkeit zu prüfen.\n4) Die Prüfung der Aufzeichnungen darf nicht schwieriger sein oder mehr Zeit beanspruchen als die Prüfung der zugrunde liegenden Unterlagen.\n5) Die Aufbewahrung der Sorgfaltspflichtakten hat an einem jederzeit zugänglichen Ort im Inland zu erfolgen.\n6) Dem Sorgfaltspflichtbeauftragten, dem Untersuchungsbeauftragten sowie dem nach Art. 22 Abs. 1 des Gesetzes verantwortlichen Mitglied der Leitungsebene ist zur Wahrnehmung ihrer Aufgaben jederzeit Zugang zu den Sorgfaltspflichtunterlagen zu gewähren."
    },
    {
      "provision_ref": "art29",
      "chapter": "IV. Dokumentation und interne Organisation",
      "section": "29",
      "title": "Art. 29 Elektronische Aufzeichnungen",
      "content": "1) Werden Aufzeichnungen elektronisch geführt, so sind ihnen folgende Angaben beizufügen:\na) Namen der mit der Aufzeichnung betrauten Personen;\nb) Art und Umfang der aufgezeichneten Unterlagen;\nc) Ort und Datum der Aufzeichnung;\nd) während der Aufzeichnung oder Aufbewahrung festgestellte Beschädigungen an Unterlagen sowie Bild- und Datenträgern.\n2) Ist die Aufzeichnung abgeschlossen, wird sie sofort auf Mängel geprüft; sind solche vorhanden, wird die Aufzeichnung wiederholt."
    },
    {
      "provision_ref": "art30",
      "chapter": "IV. Dokumentation und interne Organisation",
      "section": "30",
      "title": "Art. 30",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art31",
      "chapter": "IV. Dokumentation und interne Organisation",
      "section": "31",
      "title": "Art. 31 Interne Weisungen",
      "content": "1) Die Sorgfaltspflichtigen erlassen interne Weisungen darüber, wie die Verpflichtungen aus dem Gesetz und dieser Verordnung konkret erfüllt werden müssen, und legen insbesondere dar, wie geeignete Strategien, Verfahren und Kontrollen umgesetzt werden. Sie geben die Weisungen allen Beschäftigten, die eine sorgfaltspflichtrelevante Tätigkeit ausüben, bekannt.\n2) Sie regeln darin insbesondere:\na) die Aufgaben, Verantwortung, Kompetenzen und Unterstellung der internen Funktionen nach Art. 22 des Gesetzes;\nb) den Inhalt, die Führung und die Aufbewahrung der Sorgfaltspflichtakten; für die elektronische Aufzeichnung und Wiedergabe sind insbesondere Regelungen betreffend Organisation, Zuständigkeit und technische Verfahren erforderlich;\nc) die Sicherstellung der Feststellung und Überprüfung der Identität der Vertragspartner und der wirtschaftlich berechtigten Personen sowie der Überwachung der Geschäftsbeziehungen;\nc ) die Sicherstellung der Aktualisierung des Geschäftsprofils;\nd) die Vorgehensweise der Beschäftigten bei Sachverhalten oder Transaktionen nach Art. 9 Abs. 2 bis 4 des Gesetzes, insbesondere die Benachrichtigung des Sorgfaltspflichtbeauftragten und das Vorgehen bei Mitteilung an die Stabsstelle FIU;\ne) welche Faktoren sie zur Ermittlung von Risiken nach Art. 9a Abs. 1 und 2 des Gesetzes und Art. 22a dieser Verordnung anwenden;\nf) mit welchen Kontroll- und Überwachungsmassnahmen nach Art. 9a Abs. 5 des Gesetzes sie den identifizierten Risiken begegnen;\ng) die Fälle, in denen die Leitungsebene informiert werden muss;\ng ) wie die Kontroll- und Überwachungsmassnahmen des Untersuchungsbeauftragten (Art. 35) ausgestaltet und wahrgenommen werden;\nh) die Grundzüge der Aus- und Weiterbildung der Beschäftigten, die eine sorgfaltspflichtrelevante Tätigkeit ausüben;\ni) die Geschäftspolitik hinsichtlich politisch exponierter Personen sowie das Risiko-Management-System, anhand dessen bestimmt werden kann, ob eine politisch exponierte Person in eine Geschäftsbeziehung involviert ist; und\nk) angemessene Prüfmassnahmen, die bei der Einstellung neuer Beschäftigter anzuwenden sind, um hohe Standards in Bezug auf deren Zuverlässigkeit und Integrität zu gewährleisten. Die Dokumentation kann auch in anderen geeigneten internen Dokumenten erfolgen.\nl) Aufgehoben"
    },
    {
      "provision_ref": "art32",
      "chapter": "IV. Dokumentation und interne Organisation",
      "section": "32",
      "title": "Art. 32 Aus- und Weiterbildung",
      "content": "Die Sorgfaltspflichtigen sorgen für eine aktuelle und umfassende Aus- und Weiterbildung der Beschäftigten, die eine sorgfaltspflichtrelevante Tätigkeit ausüben. Dabei müssen Kenntnisse über die Vorschriften zur Verhinderung und Bekämpfung von Geldwäscherei, Vortaten der Geldwäscherei, organisierter Kriminalität und Terrorismusfinanzierung sowie Kenntnisse über das Datenschutzrecht vermittelt werden, insbesondere:\na) die sich aus dem Gesetz und dieser Verordnung ergebenden Pflichten;\nb) die massgeblichen Bestimmungen des Strafgesetzbuches;\nc) die internen Weisungen nach Art. 31;\nd) Kenntnisse, die es den Beschäftigten ermöglichen, Transaktionen, die möglicherweise mit Geldwäscherei, organisierter Kriminalität oder Terrorismusfinanzierung zusammenhängen, zu erkennen und sich in solchen Fällen richtig zu verhalten;\ne) die massgeblichen Bestimmungen der Datenschutzgesetzgebung."
    },
    {
      "provision_ref": "art33",
      "chapter": "IV. Dokumentation und interne Organisation",
      "section": "33",
      "title": "Art. 33 Aufgaben der Ansprechperson",
      "content": "1) Die Ansprechperson stellt den Kontakt zwischen dem Sorgfaltspflichtigen und der Aufsichtsbehörde sicher.\n2) Die Einsetzung und der Wechsel der Ansprechperson sind der Aufsichtsbehörde umgehend mitzuteilen."
    },
    {
      "provision_ref": "art34",
      "chapter": "IV. Dokumentation und interne Organisation",
      "section": "34",
      "title": "Art. 34 Aufgaben des Sorgfaltspflichtbeauftragten",
      "content": "Der Sorgfaltspflichtbeauftragte:\na) unterstützt und berät die Leitungsebene bei der Umsetzung der Sorgfaltspflichtgesetzgebung und der Ausgestaltung der damit zusammenhängenden internen Organisation, ohne ihr die Verantwortung dafür abzunehmen;\nb) bereitet die internen Weisungen (Art. 31) vor;\nc) plant und überwacht die interne Aus- und Weiterbildung der Beschäftigten, die eine sorgfaltspflichtrelevante Tätigkeit ausüben (Art. 32); und\nd) erstellt jeweils bis Ende März einen Bericht über seine Tätigkeit des abgelaufenen Jahres und leitet diesen der Leitungsebene und dem Untersuchungsbeauftragten weiter. Dieser Tätigkeitsbericht ist der FMA auf deren Verlangen zu übermitteln."
    },
    {
      "provision_ref": "art35",
      "chapter": "IV. Dokumentation und interne Organisation",
      "section": "35",
      "title": "Art. 35 Aufgaben des Untersuchungsbeauftragten",
      "content": "1) Der Untersuchungsbeauftragte sorgt für die Einhaltung des Gesetzes, dieser Verordnung sowie der internen Weisungen. Zu diesem Zweck führt er interne Kontrollen durch. Insbesondere hat er zu prüfen, ob:\na) die erforderlichen Unterlagen ordnungsgemäss erstellt und aufbewahrt werden;\nb) die Unterlagen nach Bst. a darauf schliessen lassen, dass die Sorgfaltspflichten wahrgenommen werden;\nc) eine allfällige Mitteilungspflicht ordnungsgemäss wahrgenommen wurde;\nd) allfälligen Begehren von zuständigen inländischen Behörden vollständig innert angemessener Frist nachgekommen werden kann;\ne) die interne Organisation nach Art. 21 Abs. 1 und 2 des Gesetzes den Umständen und den individuellen Risiken entsprechend eingerichtet wurde;\nf) bei der Einstellung neuer Beschäftigter angemessene Prüfungsmassnahmen angewendet werden (Art. 31 Abs. 2 Bst. k); und\ng) die Aus- und Weiterbildung der Beschäftigten, die eine sorgfaltspflichtrelevante Tätigkeit ausüben, ordnungsgemäss wahrgenommen wurde.\n2) Der Untersuchungsbeauftragte erstellt jeweils bis Ende März einen Bericht über die Prüfung des abgelaufenen Jahres. Der Bericht hat insbesondere Ausführungen über die Wirksamkeit des Systems zur Bekämpfung von Geldwäscherei, organisierter Kriminalität und Terrorismusfinanzierung zu enthalten. Er ist der Leitungsebene und dem Sorgfaltspflichtbeauftragten weiterzuleiten sowie der FMA auf deren Verlangen zu übermitteln."
    },
    {
      "provision_ref": "art36",
      "chapter": "IV. Dokumentation und interne Organisation",
      "section": "36",
      "title": "Art. 36 Besondere Bestimmungen für Sorgfaltspflichtbeauftragte, Untersuchungsbeauftragte und Mitglieder der Leitungsebene",
      "content": "1) Der Sorgfaltspflichtbeauftragte, der Untersuchungsbeauftragte und das nach Art. 22 Abs. 1 des Gesetzes verantwortliche Mitglied der Leitungsebene müssen über fundierte Kenntnisse in Fragen der Verhinderung und Bekämpfung von Geldwäscherei, Vortaten der Geldwäscherei, organisierter Kriminalität und Terrorismusfinanzierung und über das Datenschutzrecht verfügen sowie die aktuellen Entwicklungen in diesen Bereichen kennen.\n2) Das verantwortliche Mitglied der Leitungsebene ist mit ausreichenden Befugnissen auszustatten.\n3) Die Aufgaben des Sorgfaltspflichtbeauftragten und des Untersuchungsbeauftragten können auch entsprechend qualifizierten internen oder externen Personen oder Fachstellen übertragen werden.\n4) Sorgfaltspflichtbeauftragte und Untersuchungsbeauftragte bleiben auch im Falle der Delegation ihrer Aufgaben für die ordnungsgemässe Wahrnehmung ihrer Funktionen verantwortlich.\n5) Die Einsetzung und der Wechsel der in Abs. 1 genannten Funktionsträger sind der Aufsichtsbehörde umgehend mitzuteilen.\nV. Aufsicht\nA. Risikobasierte Aufsicht"
    },
    {
      "provision_ref": "art37",
      "chapter": "A. Risikobasierte Aufsicht",
      "section": "37",
      "title": "Art. 37 Risikoprofil",
      "content": "1) Die Aufsichtsbehörde hat bei der Erstellung des Risikoprofils nach Art. 23a Abs. 2 des Gesetzes insbesondere die nachfolgenden Faktoren zu berücksichtigen, wobei für die Risikobeurteilung jeweils die Gesamtschau sämtlicher Faktoren ausschlaggebend ist:\na) vom Sorgfaltspflichtigen angebotene Produkte und Dienstleistungen;\nb) Grösse des Sorgfaltspflichtigen in Bezug auf die:\n1. Anzahl der Beschäftigten, die eine sorgfaltspflichtrelevante Tätigkeit ausüben; und\n2. Anzahl der Geschäftsbeziehungen (Saldo, neue und beendete) nach Art. 2 Abs. 1 Bst. c des Gesetzes;\nc) Anzahl der Geschäftsbeziehungen mit vereinfachten Sorgfaltspflichten nach Art. 10 des Gesetzes einschliesslich der Angabe zur Art der geringeren Risiken;\nc ) Anzahl der Geschäftsbeziehungen mit regulären Sorgfaltspflichten;\nd) Anzahl der Geschäftsbeziehungen mit verstärkten Sorgfaltspflichten nach Art. 11 des Gesetzes einschliesslich der Angabe zur Art der erhöhten Risiken;\ne) Staatsangehörigkeit und Anzahl der politisch exponierten Personen nach Art. 2 Abs. 1 Bst. h und Art. 11 Abs. 4 des Gesetzes, mit denen Geschäftsbeziehungen unterhalten werden;\nf) Anzahl der Geschäftsbeziehungen, bei denen die Mitglieder des leitenden Organs als wirtschaftlich berechtigte Personen nach Art. 3 Abs. 1 Bst. a Ziff. 2 festgestellt wurden;\ng) Anzahl der Geschäftsbeziehungen nach Art. 35a des Gesetzes und Höhe der betroffenen Vermögenswerte;\nh) Ergebnisse vergangener Kontrollen nach Art. 24 und 25 des Gesetzes insbesondere unter Berücksichtigung:\n1. der Ausgestaltung der risikoadäquaten Überwachung nach Art. 9 des Gesetzes;\n2. der Risikobewertung des Sorgfaltspflichtigen nach Art. 9a des Gesetzes;\n3. der Ausgestaltung der internen Organisation nach Art. 21 und 22 des Gesetzes;\n4. der Art und Anzahl von Feststellungen und Massnahmen zur Wiederherstellung des rechtmässigen Zustandes nach Art. 40; und\n5. der Berichte nach Art. 34 und 35 über die Tätigkeit des Sorgfaltspflichtbeauftragten und Untersuchungsbeauftragten;\ni) Aufsichtsmassnahmen nach Art. 28 des Gesetzes;\nk) Vergehen und Übertretungen nach Art. 30 des Gesetzes;\nl) Verwaltungsübertretungen nach Art. 31 des Gesetzes;\nm) Branchenrisiko, welches durch die nationale Risikoanalyse nach Art. 29c des Gesetzes definiert wird.\n2) Bei Banken und Zweigstellen ausländischer Banken sind neben den Faktoren nach Abs. 1 folgende Faktoren zu berücksichtigen:\na) das jeweilige Gesamtvolumen der Bareingänge und -ausgänge sowie der unbaren Zahlungseingänge und -ausgänge pro Jahr unter Berücksichtigung des Wohnsitzes oder Sitzes des Vertragspartners;\nb) Wohnsitz der effektiven Einbringer bzw. der wirtschaftlich berechtigten Personen nach Art. 2 Abs. 1 Bst. e des Gesetzes in Verbindung mit Art. 3 Abs. 1 Bst. a Ziff. 1 und Bst. b Ziff. 1 dieser Verordnung;\nc) Anzahl und Art der Geschäftsbeziehungen nach Art. 13 des Gesetzes;\nd) Anzahl der Geschäftsbeziehungen nach Art. 35 des Gesetzes und Höhe der betroffenen Vermögenswerte;\ne) Höhe der verwalteten Kundenvermögen nach Wohnsitz oder Sitz des Vertragspartners; und\nf) Anzahl der Geschäftsbeziehungen mit Fonds und Gesamtvolumen der darin enthaltenen Vermögenswerte.\n3) Bei Sorgfaltspflichtigen nach Art. 3 Abs. 1 Bst. d des Gesetzes sind neben den Faktoren nach Abs. 1 folgende Faktoren zu berücksichtigen:\na) Anzahl Lebensversicherungspolicen mit Einmalprämien sowie deren Anteil am Gesamtprämienvolumen;\nb) Anzahl Lebensversicherungspolicen mit illiquiden Vermögenswerten;\nc) Anzahl (Teil-)Rückkäufe pro Jahr sowie deren Gesamtvolumen;\nd) Anzahl Versicherungsnehmerwechsel bei bestehenden Lebensversicherungspolicen pro Jahr; und\ne) Wohnsitz der natürlichen Personen im Sinne von Art. 3 Abs. 1 Bst. c.\n4) Bei Sorgfaltspflichtigen nach Art. 3 Abs. 1 Bst. k des Gesetzes sind neben den Faktoren nach Abs. 1 folgende Faktoren zu berücksichtigen:\na) Wohnsitz der effektiven Einbringer bzw. der wirtschaftlich berechtigten Personen nach Art. 2 Abs. 1 Bst. e des Gesetzes in Verbindung mit Art. 3 Abs. 1 Bst. a Ziff. 1 und Bst. b Ziff. 1 dieser Verordnung;\nb) Anzahl der Geschäftsbeziehungen mit Inhaberpapieren;\nc) Anzahl der Geschäftsbeziehungen, in denen externe natürliche oder juristische Personen auf Bankebene über ein Einzelzeichnungsrecht oder Kollektivzeichnungsrechte untereinander verfügen; und\nd) Anzahl der Geschäftsbeziehungen, in denen externe natürliche oder juristische Personen auf Organebene über ein Einzelzeichnungsrecht oder Kollektivzeichnungsrechte untereinander verfügen.\n5) Bei Sorgfaltspflichtigen nach Art. 3 Abs. 1 Bst. l des Gesetzes sind neben den Faktoren nach Abs. 1 folgende Faktoren zu berücksichtigen:\na) Anzahl der im vergangenen Kalenderjahr nach Art. 143 Abs. 2 der Spielbankenverordnung dokumentierten Transaktionen;\nb) Anzahl der gelegentlichen Transaktionen mit vereinfachten Sorgfaltspflichten nach Art. 10 des Gesetzes einschliesslich der Angabe zur Art der geringeren Risiken; und\nc) Anzahl der gelegentlichen Transaktionen mit verstärkten Sorgfaltspflichten nach Art. 11 und 11a des Gesetzes sowie nach Art. 145 der Spielbankenverordnung einschliesslich der Angabe zur Art der erhöhten Risiken.\n6) Bei Agenten im Sinne von Art. 3 Abs. 2 des Gesetzes von Sorgfaltspflichtigen nach Art. 3 Abs. 1 Bst. b und h des Gesetzes sind neben den Faktoren nach Abs. 1 folgende Faktoren zu berücksichtigen:\na) Anzahl der Geschäftsbeziehungen und gelegentlichen Transaktionen mit vereinfachten Sorgfaltspflichten nach Art. 10 des Gesetzes einschliesslich der Angabe zur Art der geringeren Risiken;\nb) Anzahl der Geschäftsbeziehungen und gelegentlichen Transaktionen mit verstärkten Sorgfaltspflichten nach Art. 11 des Gesetzes einschliesslich der Angabe zur Art der erhöhten Risiken; und\nc) das Gesamtvolumen der eingehenden Zahlungen nach Herkunftsland und der ausgehenden Zahlungen nach Empfängerland.\n6a) Bei Sorgfaltspflichtigen nach Art. 3 Abs. 1 Bst. r und t des Gesetzes sind neben den Faktoren nach Abs. 1 folgende Daten und Informationen zu berücksichtigen:\na) Art und Ausgestaltung der Kryptowerte-Dienstleistungen;\nb) verwendete informationsgeschützte Systeme, welche risikobasiert die Historie der entsprechenden Kryptowerte überprüfen, und informatikgestützte Systeme nach Art. 21 pro Jahr;\nc) verwendete Kryptowerte;\nd) bei Geschäftsbeziehungen nach Art. 2 Abs. 1 Bst. c des Gesetzes: die Anzahl und das jeweilige Volumen von Transaktionen pro Jahr unter Berücksichtigung des Wohnsitzes oder Sitzes des Vertragspartners sowie der wirtschaftlich berechtigten Personen;\ne) bei gelegentlichen Transaktionen nach Art. 2 Abs. 1 Bst. c des Gesetzes: die Anzahl und das jeweilige Volumen von gelegentlichen Transaktionen pro Jahr unter Berücksichtigung des Wohnsitzes oder Sitzes des Vertragspartners sowie der wirtschaftlich berechtigten Personen;\nf) Anzahl verwahrter VT-Schlüssel sowie Gesamtvolumen der Vermögenswerte, bei denen aufgrund des verwahrten VT-Schlüssels den verwahrten VT-Schlüssel eine Verfügungsberechtigung besteht, pro Jahr unter Berücksichtigung des Wohnsitzes oder Sitzes des Vertragspartners sowie der wirtschaftlich berechtigten Personen; und\ng) Anzahl verwahrter Kryptowerte, einschliesslich des entsprechenden Gesamtwerts, pro Jahr unter Berücksichtigung des Wohnsitzes oder Sitzes des Vertragspartners sowie der wirtschaftlich berechtigten Personen.\n7) Bei Sorgfaltspflichtigen nach Art. 3 Abs. 3 des Gesetzes sind die Anzahl der Geschäftsbeziehungen (Saldo, neue und beendete) nach Art. 2 Abs. 1 Bst. c des Gesetzes sowie die Anzahl der gelegentlichen Transaktionen nach Art. 2 Abs. 1 Bst. d und Art. 5 Abs. 2 Bst. b, e und g des Gesetzes zu berücksichtigen.\n8) Die Aufsichtsbehörde kann für die Erstellung des Risikoprofils bereits vorhandene Daten und Informationen über Sorgfaltspflichtige verwenden.\n9) Sie hat das Risikoprofil regelmässig sowie im Falle von Ereignissen von besonderer Bedeutung neu zu bewerten und zu dokumentieren.\n10) Sie stellt den beauftragten Wirtschaftsprüfern, Wirtschaftsprüfungsgesellschaften und spezialgesetzlichen Revisionsstellen die für die Durchführung der Kontrollen relevanten Informationen nach Abs. 1 bis 7 rechtzeitig zur Verfügung.\n11) Die FMA regelt das Nähere in einer Mitteilung."
    },
    {
      "provision_ref": "art37a",
      "chapter": "A. Risikobasierte Aufsicht",
      "section": "37a",
      "title": "Art. 37a Risikobasierte ordentliche Kontrollen",
      "content": "1) Ordentliche Kontrollen durch die von der Aufsichtsbehörde beauftragte Wirtschaftsprüfer und Wirtschaftsprüfungsgesellschaften sind risikobasiert durchzuführen.\n2) Aufgehoben\n3) Die Häufigkeit der ordentlichen, von der Aufsichtsbehörde durchzuführenden Kontrollen orientiert sich am Risiko des Sorgfaltspflichtigen nach Art. 37. Die Aufsichtsbehörde legt abhängig vom individuellen Risiko der Sorgfaltspflichtigen ihren jährlichen Prüfplan für die ordentlichen Kontrollen fest.\n4) Der Umfang der ordentlichen Kontrollen nach Abs. 1 und 3 orientiert sich am Risiko des Sorgfaltspflichtigen.\n5) Die Aufsichtsbehörde kann Schwerpunkte für die Durchführung ordentlicher Kontrollen festlegen.\n6) Die Aufsichtsbehörde kann das Nähere in einer Richtlinie regeln."
    },
    {
      "provision_ref": "art37b",
      "chapter": "A. Risikobasierte Aufsicht",
      "section": "37b",
      "title": "Art. 37b Melde- und Anzeigepflicht",
      "content": "1) Die Sorgfaltspflichtigen haben zur Umsetzung der risikobasierten Aufsicht jährlich die Daten und Informationen nach Art. 37 Abs. 1 Bst. a bis g und Abs. 2 bis 7 wie folgt zu übermitteln:\na) der FMA über ein von ihr zur Verfügung gestelltes elektronisches Meldesystem;\nb) der Rechtsanwaltskammer unter Verwendung eines von ihr zur Verfügung gestellten Meldeformulars.\n2) Sorgfaltspflichtige nach Art. 3 Abs. 3 des Gesetzes melden die Daten und Informationen nach Art. 37 Abs. 7 nach Massgabe der folgenden Bestimmungen:\na) Der Meldezeitraum umfasst das vergangene Kalenderjahr.\nb) Sofern in einem Kalenderjahr weder Geschäftsbeziehungen verwaltet noch gelegentliche Transaktionen abgewickelt wurden, ist eine Null-Meldung zu erstatten.\nc) Die Aufsichtsbehörde kann von Sorgfaltspflichtigen nach Art. 3 Abs. 3 des Gesetzes weitere Informationen im Sinne von Art. 37 Abs. 1 und 4 verlangen.\n3) Die Meldung nach Abs. 1 hat jeweils bis zum 31. März eines Jahres zu erfolgen. Die Meldung hat die Daten mit Stand 31. Dezember des jeweiligen Vorjahres wiederzugeben.\n4) In Einzelfällen kann die Aufsichtsbehörde die Häufigkeit der Meldungen nach Abs. 1 individuell anpassen. Eine solche Anpassung kommt nur dann in Betracht, wenn das Risiko eines Sorgfaltspflichtigen deutlich höher oder geringer als das Branchenrisiko ist.\n5) Sofern Sorgfaltspflichtige nach Art. 3 Abs. 3 des Gesetzes, die über eine entsprechende Gewerbeberechtigung verfügen, ihre Tätigkeit beenden, so haben sie dies der FMA unverzüglich schriftlich anzuzeigen.\nB. Kontrollen"
    },
    {
      "provision_ref": "art38",
      "chapter": "B. Kontrollen",
      "section": "38",
      "title": "Art. 38 Grundlagen der Kontrollen",
      "content": "Als Grundlagen der Kontrollen nach Art. 24 und 25 des Gesetzes dienen insbesondere:\na) die Sorgfaltspflichtakten nach Art. 20 des Gesetzes;\nb) der Bericht des Sorgfaltspflichtbeauftragten und des Untersuchungsbeauftragten nach Art. 34 Bst. d und Art. 35 Abs. 2;\nc) die internen Weisungen nach Art. 21 Abs. 1 des Gesetzes;\nd) die Risikobewertung nach Art. 9a des Gesetzes; und\ne) die Liste der aktiven und in der Prüfperiode saldierten Geschäftsbeziehungen, aus der sich die jeweilige Risikozuordnung ergibt."
    },
    {
      "provision_ref": "art39",
      "chapter": "B. Kontrollen",
      "section": "39",
      "title": "Art. 39 Formelle und materielle Kontrollen",
      "content": "1) Die formellen Kontrollen beinhalten die Überprüfung, ob die gesetzlich vorgeschriebenen Daten und Unterlagen vollständig vorhanden sind. Es handelt sich dabei um eine Ordnungsmässigkeitsprüfung, mit welcher die Dokumentations- und Aufbewahrungspflichten nach Art. 20 des Gesetzes kontrolliert werden.\n2) Die materielle Kontrolle umfasst die inhaltliche Beurteilung der getroffenen Sorgfaltspflichtmassnahmen. Sie ist damit eine Plausibilitäts- und Systemprüfung. Es ist insbesondere zu beurteilen, ob:\na) geeignete organisatorische Massnahmen nach Art. 21 des Gesetzes ergriffen wurden;\nb) die Sorgfaltspflichten nach dem Gesetz und dieser Verordnung inhaltlich eingehalten wurden, insbesondere, ob sich die in den Sorgfaltspflichtakten enthaltenen Daten und Berichte plausibel ableiten lassen;\nc) die Mitteilungspflicht nach Art. 17 Abs. 1 des Gesetzes im Lichte der Ergebnisse der getroffenen Abklärungen eingehalten worden ist;\nd) allenfalls Umstände vorliegen, welche die Gewähr für eine ordnungsgemässe Geschäftstätigkeit und eine einwandfreie Geschäftsführung im Sinne des Gesetzes in Frage stellen;\ne) die Risikobewertung den Anforderungen nach Art. 9a Abs. 1 bis 4 und 6 des Gesetzes entspricht;\nf) die internen Kontroll- und Überwachungsmassnahmen nach Art. 9a Abs. 5 des Gesetzes geeignet und wirksam umgesetzt sind;\ng) die vereinfachten und verstärkten Sorgfaltspflichten den Anforderungen nach Art. 10 und 11 des Gesetzes entsprechen."
    },
    {
      "provision_ref": "art40",
      "chapter": "B. Kontrollen",
      "section": "40",
      "title": "Art. 40 Kontrollbericht",
      "content": "1) Der Kontrollbericht enthält mindestens:\na) Auskünfte über Feststellungen;\nb) Aufgehoben\nc) die angeordneten Massnahmen zur Wiederherstellung des rechtmässigen Zustandes.\nd) Aufgehoben\n2) Aufgehoben"
    },
    {
      "provision_ref": "art41",
      "chapter": "B. Kontrollen",
      "section": "41",
      "title": "Art. 41 Aufbewahrung",
      "content": "1) Die im Rahmen der Kontrolle erstellten Arbeitspapiere und alle damit zusammenhängenden Dokumente und Datenträger sind so im Inland aufzubewahren, dass innerhalb angemessener Frist Begehren von zuständigen inländischen Behörden nachgekommen werden kann.\n2) Die Arbeitspapiere, Dokumente und Datenträger sind während zehn Jahren nach Abschluss der jeweiligen Kontrollen aufzubewahren.\nC. Beauftragte Wirtschaftsprüfer, Wirtschaftsprüfungsgesellschaften und spezialgesetzliche Revisionsstellen"
    },
    {
      "provision_ref": "art42",
      "chapter": "C. Beauftragte Wirtschaftsprüfer, Wirtschaftsprüfungsgesellschaften und spezialgesetzliche Revisionsstellen",
      "section": "42",
      "title": "Art. 42 Voraussetzungen",
      "content": "1) Der Nachweis über die Teilnahme an unternehmensexternen Aus- und Weiterbildungen nach Art. 26 Abs. 1 Bst. c des Gesetzes muss im Ausmass von mindestens einem Halbtag pro Kalenderjahr erbracht werden. Dabei müssen Kenntnisse nach Art. 32 Bst. a, b, d und e vermittelt werden.\n2) Die Wirtschaftsprüfungsgesellschaft oder die spezialgesetzliche Revisionsstelle bestimmt einen oder mehrere Wirtschaftsprüfer, der oder die für die Durchführung der Kontrolle vorrangig verantwortlich ist oder sind.\n3) Wirtschaftsprüfer nach Abs. 2 müssen über die erforderlichen Kenntnisse für die Durchführung von Kontrollen verfügen und von der FMA zugelassen sein. Die FMA regelt das Nähere über die erforderlichen Kenntnisse in einer Mitteilung.\nVI. Schlussbestimmungen"
    },
    {
      "provision_ref": "art43",
      "chapter": "VI. Schlussbestimmungen",
      "section": "43",
      "title": "Art. 43 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 11. Januar 2005 zum Sorgfaltspflichtgesetz (Sorgfaltspflichtverordnung, SPV), LGBl. 2005 Nr. 6;\nb) Kundmachung vom 22. Februar 2005 über die Berichtigung des Landesgesetzblattes 2005 Nr. 6, LGBl. 2005 Nr. 47."
    },
    {
      "provision_ref": "art44",
      "chapter": "VI. Schlussbestimmungen",
      "section": "44",
      "title": "Art. 44 Inkrafttreten",
      "content": "Diese Verordnung tritt gleichzeitig mit dem Sorgfaltspflichtgesetz vom 11. Dezember 2008 in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\nAnhang 1\n(Art. 3 Abs. 3 und 11a Abs. 2)\nFormulare zur Feststellung der wirtschaftlich\nberechtigten Personen nach Art. 3 Abs. 1 Bst. a und b SPV\nA. Formular zur Feststellung der letztlich wirtschaftlich berechtigten Person von Rechtsträgern nach Art. 3 Abs. 1 Bst. a SPV (Formular C)\nRechtsträger bzw. Kontoinhaber:\nMandats- bzw. Kontonummer:\nAls wirtschaftlich berechtigte Person nach Art. 3 Abs. 1 Bst. a SPV wurde festgestellt:\n□ eine natürliche Person, die letztlich direkt oder indirekt einen Anteil oder Stimmrechte von 25 % oder mehr an diesem Rechtsträger hält oder kontrolliert bzw. mit 25 % oder mehr am Gewinn dieses Rechtsträgers beteiligt ist\n□ eine natürliche Person, die letztlich auf andere Weise die Kontrolle über diesen Rechtsträger ausübt\n□ eine natürliche Person, die Mitglied des leitenden Organs ist, wenn - nach Ausschöpfung aller Möglichkeiten und sofern kein Verdacht vorliegt - keine der vorgenannten Personen ermittelt worden ist\nName\nVorname\nGeburtsdatum\nNationalität\nWohnadresse\nPLZ/Ort\nWohnsitzstaat\nOrt/Datum:\nFür den Vertragspartner:\nName(n) der unterzeichnenden Person(en):\nDie vorsätzliche Angabe falscher Informationen in diesem Formular ist eine strafbare Handlung nach dem liechtensteinischen Strafgesetzbuch. Allfällige Änderungen sind dem Sorgfaltspflichtigen unverzüglich mitzuteilen. Im Falle der Feststellung eines Mitglieds des leitenden Organs als wirtschaftlich berechtigte Person wird unterschriftlich bestätigt, dass die getroffenen Abklärungen keine Umstände hervor gebracht haben, welche auf das Vorliegen von wirtschaftlich berechtigten Personen über das - insbesondere indirekte - Halten von Anteilen, Stimm- oder Gewinnrechten oder durch Kontrolle auf andere Weise schliessen lassen müssten.\nB. Formular zur Feststellung der letztlich wirtschaftlich berechtigten Person von Rechtsträgern nach Art. 3 Abs. 1 Bst. b SPV (Formular T)\nRechtsträger bzw. Kontoinhaber:\n...........................................................................................................................\nMandats- bzw. Kontonummer:\n...........................................................................................................................\nAls wirtschaftlich berechtigte Person nach Art. 3 Abs. 1 Bst. b SPV wurde festgestellt:\n□ eine natürliche Person, die effektiver, nicht treuhänderischer Stifter, Gründer bzw. Treugeber ist\n□ eine natürliche oder juristische Person, die Mitglied des Stiftungs- oder Verwaltungsrates bzw. Treunehmers ist\n□ eine natürliche Person, die Protektor oder Person in ähnlicher oder gleichwertiger Funktion ist\n□ eine natürliche Person, die Begünstigter ist\n□ eine natürliche Person, die den Rechtsträger durch direkte oder indirekte Eigentumsrechte oder auf andere Weise letztlich kontrolliert\n□ ein Rechtsträger , der Begünstigter ist und die Anforderungen nach Art. 2 Abs. 1 Bst. b SPG erfüllt. Der entsprechende Nachweis ist durch den Vertragspartner zu erbringen.\nName der natürlichen Person / Firmenname des Rechtsträgers\nVorname*\nGeburtsdatum/Gründungsdatum\nNationalität*\nWohnadresse/Domiziladresse\nPLZ/Ort\nWohnsitzstaat/Domizilland\n□ Diskretionär ausgestalteter Rechtsträger, der in erster Linie im Interesse folgender Gruppe von Personen errichtet oder betrieben wird:\nOrt/Datum:\nFür den Vertragspartner:\nName(n) der unterzeichnenden Person(en):\nDie Angabe eines Rechtsträgers ist nur ausreichend, bei:\n- einer juristischen Person, die Mitglied des Stiftungs- oder Verwaltungsrates bzw. Treunehmer ist;\n- Begünstigten, zu denen der Vertragspartner den Nachweis erbringt, dass es sich um einen Rechtsträger im Sinne von Art. 2 Abs. 1 Bst. b SPG handelt.\nDie mit einem * gekennzeichneten Felder sind nur bei natürlichen Personen auszufüllen.\nDie vorsätzliche Angabe falscher Informationen in diesem Formular ist eine strafbare Handlung nach dem liechtensteinischen Strafgesetzbuch. Allfällige Änderungen sind dem Sorgfaltspflichtigen unverzüglich mitzuteilen.\nAnhang 2\n(Art. 11a Abs. 3)\nFormular zur Dokumentation der Ausschüttungsempfänger bei diskretionär ausgestalteten Rechtsträgern nach Art. 7a SPG (Formular D)\nAusschüttender Rechtsträger bzw. Kontoinhaber:\nMandats- bzw. Kontonummer:\n□ Ausschüttung an eine natürliche Peron oder an einen Rechtsträger*, der die Anforderungen nach Art. 2 Abs. 1 Bst. b SPG nicht erfüllt.\nAls Ausschüttungsempfänger wurde folgende natürliche Person festgestellt:\nName\nVorname\nGeburtsdatum\nNationalität\nWohnadresse\nPLZ/Ort\nWohnsitzstaat\n□ Ausschüttung an einen Rechtsträger mit ausschliesslich gemeinnützigen oder wohltätigen Zwecken im Sinne von Art. 2 Abs. 1 Bst. b SPG, durch deren Erfüllung die Allgemeinheit gefördert wird und die nachweislich in ihrem Ansässigkeitsstaat von der Einkommenssteuer befreit sind. Der Nachweis ist durch den Vertragspartner zu erbringen.\nAls Ausschüttungsempfänger wurde folgender Rechtsträger im Sinne von Art. 2 Abs. 1 Bst. b SPG festgestellt:\nFirmenname des Rechtsträgers\nPLZ/Ort\nDomizilland\nWährung und Betrag der Ausschüttung:\nJahr, in welchem die Ausschüttung geleistet wird:\nOrt/Datum:\nFür den Vertragspartner:\nName(n) der unterzeichnenden Person(en):\nDie vorsätzliche Angabe falscher Informationen in diesem Formular ist eine strafbare Handlung nach dem liechtensteinischen Strafgesetzbuch. Allfällige Änderungen sind dem Sorgfaltspflichtigen unverzüglich mitzuteilen.\n* Es sind diejenigen natürlichen Personen aufzuführen, die nach Art. 3 SPV als am Rechtsträger wirtschaftlich berechtigte Personen gelten.\nAnhang 3\n(Art. 26 Abs. 4)\nAnhaltspunkte für Geldwäscherei, organisierte\nKriminalität und Terrorismusfinanzierung\nI. Bedeutung der Anhaltspunkte\nDie nachfolgend aufgeführten Anhaltspunkte sind allgemeine Indikatoren für Geldwäscherei, organisierte Kriminalität oder Terrorismusfinanzierung. Die Einordnung in die Kategorien II bis VI erfolgt vor diesem Hintergrund lediglich im Sinne praktischer Erfahrungen und unterstreicht nicht die ausschliessliche Relevanz für die Kategorie, in der ein Anhaltspunkt vorkommt. Der Zweck dieser Auflistung besteht darin, die Sorgfaltspflichtigen in ihrer Tätigkeit zu unterstützen und ihnen Hinweise darauf zu geben, welche Sachverhalte oder Verhaltensweisen Abklärungen im Sinne des Gesetzes auslösen sollten. Ziel dieser Hilfestellung ist folglich nicht die Identifizierung von Anhaltspunkten, sondern die zielgerichtete und risikobasierte Vornahme besonderer Abklärungen im Rahmen der Sorgfaltspflichten. Schon ein einzelner Anhaltspunkt kann somit einen Verdacht auslösen, der eine Mitteilungspflicht nach Art. 17 Abs. 1 des Gesetzes nach sich zieht, wenn im Rahmen der getätigten besonderen Abklärungen keine Plausibilisierung des Sachverhaltes erreicht werden kann. In der Regel aber dürfte das Zusammentreffen mehrerer Kriterien oder das Fehlen plausibler Erklärungen einen Verdacht auf Geldwäscherei, Vortaten zur Geldwäscherei, organisierte Kriminalität oder Terrorismusfinanzierung entstehen lassen und damit die Mitteilungspflicht auslösen.\nPauschale Erklärungen des Kunden (Vertragspartner oder wirtschaftlich berechtigte Person) über Hintergründe abklärungsbedürftiger Transaktionen sind nicht ausreichend. Wesentlich ist, dass nicht jede Erklärung des Kunden unbesehen akzeptiert werden kann. Der Sorgfaltspflichtige hat im Rahmen seiner Möglichkeiten die Plausibilität jeder Erklärung eines Kunden zu überprüfen. Sofern der Vorgang plausibilisiert werden kann und demnach keine Verdachtsmomente entstanden sind, ist dies entsprechend zu dokumentieren. Aus diesem Grund enthält die nachfolgende Auflistung auch keine mitigierenden Elemente. Das Erkennen solcher Faktoren ist Gegenstand der durch sie ausgelösten Abklärungen. Ergeben die Abklärungen, dass die Transaktionen oder Sachverhalte für den Sorgfaltspflichtigen nicht plausibel sind, kann demnach ein Verdacht auf Geldwäscherei, eine Vortat zur Geldwäscherei, organisierte Kriminalität oder Terrorismusfinanzierung nicht gänzlich ausgeschlossen werden, was zu einer Mitteilungspflicht nach Art. 17 Abs. 1 des Gesetzes führt.\nDie nachfolgende Auflistung der Anhaltspunkte ist als Unterstützung für die Erkennung von Indikatoren gedacht und ist nicht abschliessend. Das bedeutet, dass im Rahmen der Wahrnehmung der Sorgfaltspflichten auch im gegenständlichen Anhang nicht aufgeführte Anhaltspunkte die Vornahme besonderer Abklärungen auslösen müssen. Genausowenig im Sinne der obigen Ausführungen wäre eine Auslegung zulässig, wonach zwingend mehrere Anhaltspunkte identifiziert werden müssen, um die Pflicht zur Erstattung einer Mitteilung im Sinne von Art. 17 Abs. 1 des Gesetzes entstehen zu lassen.\nII. Allgemeine Anhaltspunkte\n1. Transaktionen, bei denen Vermögenswerte kurz nach ihrem Eingang beim Sorgfaltspflichtigen wieder abgezogen werden (Durchlaufkonten und -transaktionen).\n2. Transaktionen oder Strukturen, bei denen es nicht nachvollziehbar ist, warum der Kunde gerade diesen Sorgfaltspflichtigen oder diese Geschäftsstelle für seine Geschäfte ausgewählt hat.\n3. Transaktionen, die dazu führen, dass ein bisher weitgehend inaktives Konto plötzlich sehr aktiv wird.\n4. Transaktionen oder Strukturen, die sich mit den Erfahrungen des Sorgfaltspflichtigen über den Kunden und über den Zweck der Geschäftsbeziehung nicht vereinbaren lassen.\n5. Transaktionen oder Strukturen, die wirtschaftlich nicht plausibel sind oder bei denen das Interesse des Vertragspartners an den Unkosten der Geschäftsabwicklung fehlt.\n6. Mangelnde Kooperation des Kunden bei der Feststellung und Überprüfung der Identität des Vertragspartners oder der wirtschaftlich berechtigten Person nach Art. 5 Abs. 2 des Gesetzes.\n7. Unerwarteter oder häufiger Wechsel der wirtschaftlich berechtigten Person.\n8. Unerwarteter Wechsel des Sorgfaltspflichtigen.\n9. Unerwarteter oder häufiger Wechsel der Erreichbarkeit des Kunden.\n10. Kunde erteilt vorsätzlich falsche oder irreführende Auskünfte oder verweigert die für die Geschäftsbeziehung notwendigen und für die betreffende Tätigkeit üblichen Auskünfte und Unterlagen.\n11. Kunde erhält Überweisungen aus einem Land mit bekanntermassen hohen Kriminalitätsraten (z.B. stark verbreitete Korruption, Terrorismus und grosse Drogenproduktion) oder veranlasst Überweisungen in ein solches Land.\n12. Versuch des Kunden, den Sorgfaltspflichtigen in ein Abhängigkeitsverhältnis zu bringen.\n13. Offensichtliches Missverhältnis zwischen Leistung und Gegenleistung und Kauf von Vermögenswerten durch Übertragung von offensichtlich minderwertigeren Vermögenswerten.\n14. Versuch des Kunden, den vom Sorgfaltspflichtigen angestrebten persönlichen Kontakt offenkundig zu vermeiden oder zu verweigern.\n15. Geschäftsbeziehungen mit Rechtsträgern, die nicht in öffentlich geführten Registern oder Datenbanken eingetragen sind und von denen keine gleichwertigen Bestätigungen im Sinne des Art. 8 Abs. 2 SPV erhalten werden können.\n16. Kunde erscheint bei persönlichen Gesprächen immer in Begleitung anderer Personen, deren Funktion nicht ersichtlich ist und die bei der Ausgestaltung der Geschäftsbeziehung eine Rolle spielen.\n17. Angabe von Kontaktdaten durch Kunden, welche nicht mit den Kontaktdaten (Adresse, Telefonnummer) des Kunden an seinem ständigen Wohnsitz übereinstimmen.\n18. Grosse Projektgeschäfte, bei denen der Grossteil der Finanzierung durch nicht näher genannte Investoren gesichert sein soll.\n19. Kunde mit Diskretionsbedürfnissen, die über das branchenübliche Mass hinausgehen.\n20. Wunsch des Kunden, ohne dokumentarische Spur (\"paper trail\") Konten zu schliessen und neue Konten in seinem Namen, im Namen seiner Familienangehörigen oder im Namen ihm sonst bekanntermassen nahestehenden Personen zu eröffnen.\n21. Wunsch des Kunden nach Quittungen für Barabhebungen oder Auslieferungen von Wertschriften, welche in Tat und Wahrheit nicht getätigt wurden oder bei welchen die Vermögenswerte sogleich wieder beim gleichen Institut hinterlegt wurden.\n22. Wunsch des Kunden, Zahlungsaufträge unter Angabe eines unzutreffenden Auftraggebers auszuführen.\n23. Wunsch des Kunden, dass gewisse Zahlungen nicht über seine Konten, sondern über Nostro-Konten des Sorgfaltspflichtigen bzw. über Konten Pro-Diverse laufen.\n24. Wunsch des Kunden, der wirtschaftlichen Realität nicht entsprechende Kreditdeckungen anzunehmen oder auszuweisen oder treuhänderische Kredite unter Ausweis einer fiktiven Deckung zu gewähren.\n25. Hinweise auf gerichtlich strafbare Handlungen des Kunden im In- oder Ausland.\n26. Kunde präsentiert verdächtig neuwertige Ausweisdokumente (bspw., wenn das Ausstellungsdatum eines Dokuments nicht mit dessen äusserlichem Zustand übereinzustimmen scheint).\nIII. Spezifische Anhaltspunkte\nA. Kassageschäfte\n1. Wechseln eines grösseren Betrages von Banknoten (ausländische und inländische) mit kleinem Nennwert in solche mit grossem Nennwert.\n2. Geldwechsel in wesentlichem Umfang ohne Verbuchung auf einem Kundenkonto.\n3. Einlösung grösserer Beträge mittels Checks einschliesslich Travellerchecks.\n4. Kauf oder Verkauf grösserer Mengen von Edelmetallen durch Laufkunden.\n5. Kauf von Bankchecks in wesentlichem Umfang durch Laufkunden.\n6. Überweisungsaufträge ins Ausland durch Laufkunden, ohne dass ein legitimer Grund ersichtlich ist.\n7. Mehrmaliger Abschluss von Kassageschäften knapp unterhalb der Schwellenwerte.\n8. Erwerb von Inhaberaktien mittels physischer Lieferung.\nB. Bankkonten und -depots\n1. Häufige Abhebungen grösserer Bargeldbeträge oder Bargeldeinzahlungen, ohne dass sich aus der geschäftlichen, wirtschaftlichen oder privaten Tätigkeit des Kunden ein Grund hierfür finden lässt.\n2. Rückgriff auf Finanzierungsmittel, welche zwar im internationalen Handel üblich sind, deren Gebrauch jedoch im Widerspruch zur bekannten Tätigkeit des Kunden steht.\n3. Wirtschaftlich unsinnige Struktur der Geschäftsbeziehungen eines Kunden zur Bank (grosse Anzahl Konten beim gleichen Institut, häufige Verschiebungen zwischen verschiedenen Konten, übertriebene Liquiditäten usw.).\n4. Gewährung von Sicherheiten durch Dritte, welche in keiner erkennbar engen Beziehung zum Kunden stehen.\n5. Versuch des Kunden, Überweisungen an eine andere Bank mit unvollständigen Angaben zum Auftraggeber oder Empfänger vorzunehmen.\n6. Annahme von Überweisungen anderer Banken ohne Angabe des Namens oder der Nummer des Kontos des Begünstigten oder des Auftraggebers.\n7. Wiederholte Überweisungen in grossem Umfang ins Ausland mit der Anweisung, dass der Betrag dem Empfänger bar auszubezahlen sei.\n8. Gewährung von Sicherheiten für nicht marktkonforme Darlehen unter Dritten.\n9. Bareinzahlungen einer grossen Anzahl verschiedener Personen auf ein einzelnes Konto.\n10. Unerwartete Rückzahlung eines notleidenden Kredites.\n11. Verwendung von Pseudonym- oder Nummernkonten für die Abwicklung kommerzieller Transaktionen von Handels-, Gewerbe- oder Industriebetrieben.\n12. Rückzug von Vermögenswerten, kurz nachdem diese auf das Konto gutgeschrieben wurden (Durchlaufkonto).\n13. Kontoeröffnung unter Verwendung ähnlicher Namen anderer Firmen zum Zwecke der Irreführung.\n14. Wunsch des Kunden, ohne plausiblen Grund mehrere Konten mit unterschiedlichen Stammnummern einzurichten.\n15. Kunde drängt auffällig auf sofortige Durchführung einer ungewöhnlichen Transaktion.\nC. Treuhandgeschäfte\n1. Treuhandkredite (back-to-back loans) ohne erkennbaren, rechtlich zulässigen Zweck.\n2. Treuhänderisches Halten von Beteiligungen an nicht börsenkotierten operativen Gesellschaften, in deren Tätigkeit dem Sorgfaltspflichtigen der Einblick verweigert wird.\n3. Einzelzeichnungsrechte nebst dem Sorgfaltspflichtigen innerhalb der Gesellschaftsstruktur bzw. auf Gesellschaftskonten.\n4. Kostenminimierung mittels komplizierter Strukturen, deren Unkosten den vermeintlichen Vorteil kompensieren.\n5. Offensichtlich unter oder über dem Marktwert der Immobilie liegende treuhänderische Immobiliengeschäfte.\nD. Versicherungsgeschäfte\n1. Eine Geschäftsbeziehung soll mit Rechtsträgern, an denen keine bestimmte Person wirtschaftlich berechtigt ist, eingegangen werden.\n2. Vertragspartner verlangt zusätzlich zur Versicherungspolice eine individuelle Garantieerklärung.\n3. Versicherungsnehmer erkundigt sich nach ungewöhnlichen Auszahlungsmöglichkeiten (Barzahlung, Auszahlung auf Konto im Ausland), die sich nicht durch seine Lebensumstände erklären lassen (z.B. Wohnsitzwechsel ins Ausland).\n4. Erteilen einer Vollmacht ohne plausiblen Grund an eine Person, welche nicht in einer genügend engen Beziehung zur Vertragspartei steht.\n5. Erteilen einer Anweisung, die Versicherungssumme der begünstigten Person bar auszuzahlen.\n6. Abschluss mehrerer Verträge in kurzen zeitlichen Abständen ohne plausiblen Grund.\n7. Kunde drängt auf besonders schnellen Abschluss eines Vertrages mit hohen Beträgen.\n8. Kunde erkundigt sich bereits im Vorfeld nach den Möglichkeiten der Barzahlung für die Prämie eines Versicherungsvertrags oder den Möglichkeiten, Versicherungsbeiträge über Auslandskonten zu zahlen.\n9. Nicht plausibles Interesse des Versicherungsnehmers an der Option einer vorzeitigen Kündigung oder Auszahlung.\n10. Änderung angegebener Zahlungswege.\n11. Zuviel gezahlte Prämien, bei denen ein Antrag auf Rückzahlung an Dritte oder ins Ausland folgt.\n12. Verwendung einer Vielzahl von Quellen zur Zahlung von Prämien.\n13. Beträchtliche Prämienaufstockungen für eine Police.\nE. Kryptowerte-Dienstleistungen\n1. Transaktionen werden unter Einbeziehung von Techniken, die eine erhöhte Anonymität bewirken, durchgeführt.\n2. Transaktionen mit Kryptowerten, deren Austausch nur an sehr wenigen Stellen oder ausschliesslich intern vorgenommen werden können.\n3. Strukturierung von Transaktionen, so dass diese unterhalb der Schwellenwerte bleiben.\n4. Durchführung mehrerer Transaktionen innerhalb eines kurzen Zeitraums.\n5. Durchführung mehrerer Transaktionen mit grossem Volumen innerhalb eines Monats.\n6. Unverzügliche Weiterleitung von Vermögenswerten an verschiedene andere Anbieter von Kryptowerte-Dienstleistungen mit Sitz in Staaten mit strategischen Mängeln.\n7. Parken von Vermögenswerten auf Accounts bei Handelsplattformen und der Wiederabzug ohne zwischenzeitlichen Handel.\n8. Durchführung von mehreren Hin-und-her-Transaktionen unter Einbezug derselben VT-Identifikatoren.\n9. Durchführung von Transaktionen von und zu Peer-to-Peer-Dienstleistern.\n10. Nutzung von Cold Storage Wallets für grenzüberschreitende Transaktionen.\n11. Mangelndes Wissen und/oder die Bereitstellung ungenauer Informationen über die Gründe und den Empfänger der Transaktion sowie die Herkunft der Vermögenswerte.\n12. Durchführung von Transaktionen, die von Veranstaltern von Online-Geldspielen stammen oder für diese bestimmt sind.\n13. Durchführung von Transaktionen unter Einbezug von VT-Identifikatoren, welche eine Verbindung zu bekannten Betrugsschemata, Diebstählen oder Darknet-Märkten aufweisen.\n14. Durchführung von Transaktionen an zwei oder mehr VT-Identifikatoren, von denen eine Transaktion ein grosses Volumen aufweist und in der Folge wiederum fortlaufend geteilt an zwei oder mehr VT-Identifikatoren transferiert wird, bis das Transaktionsvolumen ausgeschöpft ist (\"Peeling-chain\").\n15. Durchführung von Transaktionen unter Einbezug von Anbietern von Kryptowerte-Dienstleistungen, die keiner dem Inland entsprechenden Aufsicht unterliegen.\n16. Hohes Einzahlungsvolumen bei Eröffnung einer Geschäftsbeziehung.\n17. Erstellung mehrerer Accounts innerhalb eines kurzen Zeitraums, um Schwellenwerte zu umgehen.\n18. Versuch der bzw. die Erstellung mehrerer Accounts unter Angabe unterschiedlicher Namen, um Schwellenwerte bei Auszahlungen zu umgehen.\n19. Eröffnung von Geschäftsbeziehungen, um Transaktionen durch Privatpersonen für geschäftliche Zwecke durchzuführen.\n20. Durchführung mehrerer Wechseltätigkeiten für einen Kunden, insbesondere wenn dadurch überproportionale Verluste für den Kunden resultieren.\n21. Kunden, welche einen Anbieter von Kryptowerte-Dienstleistungen unter Verwendung von DNS-Registraren, welche die Eigentümer der Domain-Namen unterdrücken oder überschreiben, nutzen.\n22. Kunden, die die Anbieter von Kryptowerte-Dienstleistungen unter Verwendung einer IP-Adresse nutzen, die einer anonymitätsfördernden Software zugeordnet ist.\n23. Häufige Änderung von E-Mail-Adressen, MAC-Adressen und anderen Informationen im Zusammenhang mit der Feststellung und Überprüfung des Vertragspartners.\n24. Verknüpfung von Debit- oder Kreditkarten mit Wallets bzw. Accounts, welche die Abhebung grösserer Mengen an Fiatgeld erlauben.\n25. Angaben zum Originator oder zum Begünstigten von Kryptowertetransfers werden bei Kryptowertetransfers nicht, nicht vorschriftsgemäss, unvollständig oder verspätet übermittelt.\nF. Verwahrungs- und Vermietungsgeschäfte\n1. Anmietung von Schliessfächern und Tresoren durch ausländische Vertreter von Berufsgruppen, wie Rechtsanwälte und Treuhänder, insbesondere dann, wenn mehrere Schliessfächer und/oder Tresore in deren Namen gemietet sind.\n2. Der Sitz oder Wohnsitz eines Vertragspartners oder einer wirtschaftlich berechtigten Person liegt in einem von einer Sanktionsverordnung nach dem Gesetz über die Durchsetzung internationaler Sanktionen betroffenen Land.\n3. Ein Vertragspartner oder eine wirtschaftlich berechtigte Person besitzt die Nationalität eines von einer Sanktionsverordnung nach dem Gesetz über die Durchsetzung internationaler Sanktionen betroffenen Landes.\n4. Einlagerung von Edelmetallen, die keine oder eine Prägung von Personen oder Unternehmen aufweisen, welche unlizenziert und kommerziell Produkte aus Edelmetallen herstellen oder die mit Staaten mit strategischen Mängeln in Zusammenhang stehen.\n5. Ein Vertragspartner, eine wirtschaftlich berechtigte Person oder ein Bevollmächtigter zeigt ein auffälliges Verhalten beim Zugang zu Räumlichkeiten oder Behältnissen zur Wertaufbewahrung, wie Zoll- oder Wertelager, Schliessfächer, Tresore oder Tresorräume (bspw. nicht identifizierte oder nicht identifizierbare Begleitpersonen oder starker Anstieg der Anzahl an Zugängen).\n6. Eine den Angaben des Vertragspartners entgegenstehende bzw. nicht dem Geschäftsprofil entsprechende kurze Verwahrdauer.\n7. Zugangsversuch einer wirtschaftlich berechtigten Person zu den Räumlichkeiten oder Behältnissen zur Wertaufbewahrung, ohne hierzu vom Vertragspartner berechtigt zu sein.\n8. Häufiger Wechsel des Vertragspartners bzw. Umlagern der verwahrten oder eingelagerten Gegenstände bei gleichzeitigem Wechsel des Vertragspartners.\n9. Übertragung der Vermögenswerte von verwahrten oder eingelagerten Gegenständen auf ausländische Gruppengesellschaften ohne physische Auslieferung.\n10. Übertragung der Eigentums- oder Vollmachtsverhältnisse an bestehenden Vertragsverhältnissen über die Verwahrung oder Einlagerung von Gegenständen auf unverbundene Dritte.\n11. Abholung der verwahrten bzw. eingelagerten Gegenstände durch eine andere Person als den Vertragspartner, welche nur für diese Abholung bevollmächtigt wurde; ausgenommen sind Transportunternehmen, die im Namen und Auftrag des Vertragspartners handeln.\nIV. Anhaltspunkte für Terrorismusfinanzierung\n1. In die Geschäftsbeziehung involvierte Personen, Unternehmen oder Organisationen sind von einer Sanktionsverordnung nach dem Gesetz über die Durchsetzung internationaler Sanktionen betroffen oder wurden im Zusammenhang mit terroristischen Aktivitäten oder deren Finanzierung bekannt, angeklagt oder verurteilt.\n2. Transaktionen, in die angebliche oder unbekannte humanitäre Organisationen involviert sind.\n3. Häufiger Wechsel des Verfügungsberechtigten (Vertragspartner, wirtschaftlich Berechtigter etc.).\n4. Häufiger Wechsel von Kontovollmachten zugunsten Dritter.\n5. Häufiger Wechsel von Wohnsitz, Telefonnummer, Bevollmächtigten oder unregelmässig hohe Ein- und Ausgänge.\n6. Hinweise auf Verbindungen zu bekanntermassen fundamentalistischen Personen oder Organisationen bzw. Institutionen.\n7. Hinweise auf Unterstützung fundamentalistischer Publikationen oder Aktionen.\n8. In die Geschäftsbeziehung involvierte Personen sind vermutungsweise oder bekanntermassen sogenannte \"Foreign Terrorist Fighters\" (FTFs), die sich aktiv an Kampfhandlungen ausserhalb ihres Heimatlandes beteiligen.\n9. Der Kunde zeigt ein Verhalten, welches Auffälligkeiten in Bezug auf radikales oder extremistisches Gedankengut vermuten lässt (bspw. Weigerung, mit weiblichen Angestellten oder solchen von anderer Hautfarbe zu kommunizieren oder zu verhandeln).\n10. Der Kunde eröffnet mehrere Konten, über die eine Vielzahl kleinerer Geldbeträge eingehen.\n11. Der Kunde verschafft sich erkennbar Zutritt zu seinem E-Banking-Account mittels einer IP-Adresse aus einem Krisengebiet.\n12. Längere Auslandabwesenheiten von erwerbslosen Personen/Kunden, während weiterhin fortlaufend Geldeingänge von (verschiedenen) Personen auf dem Konto zu verzeichnen sind.\n13. Es bestehen Anzeichen dafür, dass der Kunde (wiederholt) in Krisengebiete reist und dabei Bargeld bei sich hat oder solches vor Ort bezieht (bspw. via Bankomaten).\n14. Mehrere Kunden mit verschiedenen Konten überweisen Vermögenswerte an den gleichen Empfänger mit einem Konto bei einem Institut in einem Krisengebiet.\n15. Der Kunde transferiert Vermögenswerte in bar oder mittels Banktransaktion an mehrere Empfänger in Krisengebieten.\n16. Einzahlungen verschiedener Parteien auf ein Konto werden zeitnah bspw. via Bankomaten in Krisengebieten bar bezogen.\n17. Der Kunde spendet eigene Vermögenswerte oder erhaltene Zuwendungen unter Verwendung seines Kontos oder von Debit- oder Kreditkarten an Non-Profit-Organisationen oder Betreiber religiöser Websites, welche Radikalismus, Extremismus oder Gewalt propagieren.\n18. Der Kunde schliesst vor dem Antritt von Reisen in Krisengebiete (Lebens-) Versicherungen ab oder nimmt Kredite auf, wobei andere Personen als er selbst als Begünstigte eingesetzt werden.\n19. Der Kunde bezieht Bargeld in Krisengebieten mittels Debit- oder Kreditkarte.\n20. Plötzlicher Gebrauch von Debit- oder Kreditkarten in Krisengebieten nach monatelangem Nichtgebrauch derselben.\n21. Der Kunde beantragt eine Kontoeröffnung und beabsichtigt, Bargeld in nicht konvertiblen Währungen (bspw. aus Krisengebieten) einzuzahlen.\n22. Eine Non-Profit-Organisation verwendet Vermögenswerte zu Zwecken, die erkennbar nicht ihrer Bestimmung entsprechen und sich zur Terrorismusfinanzierung eignen.\nV. Anhaltspunkte für Steuerdelikte\n1. Nicht nachvollziehbare, substantielle und nicht dem Geschäftsprofil entsprechende Transaktionen im Zusammenhang mit der Geschäftstätigkeit des Kunden.\n2. Zahlung oder Erhalt von Entgelten (bspw. Honorare) an oder von Gesellschaften ohne kommerzielle Geschäftstätigkeit oder ohne Substanz oder Verbindung zwischen den Gegenparteien, deren Zweck wirtschaftlich ungerechtfertigte Refakturierung (Re-Invoicing) darstellt.\n3. Beendigung von Geschäftsbeziehungen, für die ein AIA-Reporting bevorsteht und/oder Reinvestition der betreffenden Vermögenswerte in Produkte/Strukturen, die eine Vermeidung des AIA-Reporting bezwecken.\n4. In Unterlagen werden Unstimmigkeiten festgestellt, die der Plausibilisierung atypischer oder ungewöhnlicher Transaktionen dienen, insbesondere wenn ein Rechnungsbeleg nicht die dem Sorgfaltspflichtigen aufgrund seiner allgemeinen Geschäftstätigkeit geläufigen Formerfordernisse für Rechnungen aus dem gegenständlichen Land enthält (bspw. keine Umsatzsteuer-Identifikationsnummer, keine Rechnungsnummer, keine Adresse).\n5. Ein Rechtsträger wird als \"Active Non-Financial-Entity\" klassifiziert, wobei Informationen/Dokumente zur Plausibilisierung dieser Klassifizierung gemäss den Vorgaben des AIA-Gesetzes und des AIA-Merkblatts der Steuerverwaltung fehlen.\n6. Ein Vertragspartner verlangt die Mitwirkung bei oder Bereitstellung von Dienstleistungen, die ein Steuerdelikt begünstigen können (bspw. Anforderung von anonymisierten Belegen oder Verlangen, diverse Positionen in Belegen wegzulassen).\n7. Ein Vertragspartner verlangt ohne plausiblen Grund als einzige Versandinstruktion \"banklagernde Korrespondenz\".\n8. Es bestehen widersprüchliche oder nicht schlüssige Informationen über die steuerliche Ansässigkeit des Kunden gemäss den Vorgaben des AIA-Gesetzes und des AIA-Merkblatts der Steuerverwaltung.\n9. Der Sorgfaltspflichtige hat Kenntnis von einem Steuerstrafverfahren oder einem hängigen Amtshilfeverfahren in Steuersachen gegen den Vertragspartner.\n10. Der Sorgfaltspflichtige erlangt Kenntnis von angefangenen, aber offenbar nicht beendeten Bestrebungen im Zusammenhang mit der Bereinigung der steuerlichen Situation des Kunden.\nVI. Anhaltspunkte für Korruption\n1. Zahlungen im Zusammenhang mit staatlichen Aufträgen oder Aufträgen von Unternehmen in Staatsbesitz werden über Offshoregesellschaften abgewickelt.\n2. Unüblich hohe Provisionszahlungen oder Zahlungen für gesellschaftliche Unterhaltung und/oder Geschenke.\n3. Zahlungen im Zusammenhang mit staatlichen Grossaufträgen, die ohne transparentes Ausschreibungsverfahren zugeteilt wurden.\n4. Zahlungen stehen in einem erkennbaren Missverhältnis zu den gelieferten Produkten/Dienstleistungen.\n5. Es ist keine oder eine ungenügende Dokumentation von Verträgen vorhanden oder sie werden erkennbar nicht zu Marktbedingungen gewährt.\n6. Darlehen werden ohne Verträge gewährt oder diesen Verträgen fehlen wichtige Bestandteile.\n7. Bei Nicht-Rückzahlungen von Darlehen erfolgen keine Massnahmen seitens der Gläubiger.\nAnhang 4\nÜbergangs- und Inkrafttretensbestimmungen\n952.11 V über berufliche Sorgfaltspflichten zur Bekämpfung von Geldwäscherei, organisierter Kriminalität und Terrorismusfinanzierung (Sorgfaltspflichtverordnung; SPV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2015 Nr. 249 ausgegeben am 25. September 2015\nVerordnung\nvom 22. September 2015\nüber die Abänderung der Sorgfaltspflichtverordnung\n...\nII.\nÜbergangsbestimmung\nBei sämtlichen im Zeitpunkt des Inkrafttretens dieser Verordnung bestehenden Geschäftsbeziehungen ist die Feststellung der wirtschaftlich berechtigten Personen nach Art. 2 Abs. 1 Bst. e des Gesetzes und Art. 3 Abs. 1 dieser Verordnung spätestens bis zum 31. Dezember 2016 nach Massgabe von Art. 11 Abs. 1 zu dokumentieren. Die FMA stellt Formulare zur Verfügung, die die Sorgfaltspflichtigen zu Dokumentationszwecken verwenden können.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2015 Nr. 250 ausgegeben am 25. September 2015\nVerordnung\nvom 22. September 2015\nüber die Abänderung der Sorgfaltspflichtverordnung\n...\nII.\nÜbergangsbestimmungen\n1) Müssen bei im Zeitpunkt des Inkrafttretens dieser Verordnung bestehenden Geschäftsbeziehungen die Feststellung und Überprüfung der Identität der wirtschaftlich berechtigten Person wiederholt werden, so haben die Sorgfaltspflichtigen das neue Recht anzuwenden.\n2) Sorgfaltspflichtige müssen bei im Zeitpunkt des Inkrafttretens dieser Verordnung bestehenden Geschäftsbeziehungen die wirtschaftlich berechtigte Person unter Verwendung des entsprechenden Formulars nach Art. 11a Abs. 2 nach Massgabe des neuen Rechts feststellen:\na) bei Geschäftsbeziehungen, auf die nach Art. 11 des Gesetzes verstärkte Sorgfaltspflichten anzuwenden sind, spätestens bis zum 31. Dezember 2018;\nb) bei allen übrigen Geschäftsbeziehungen spätestens bis zum 31. Dezember 2020.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2017 Nr. 215 ausgegeben am 25. August 2017\nVerordnung\nvom 22. August 2017\nüber die Abänderung der Sorgfaltspflichtverordnung\n...\nII.\nÜbergangsbestimmungen\n1) Die internen Weisungen nach Art. 31 sind bis zum 1. März 2018 an das neue Recht anzupassen.\n2) Die erstmalige Meldung nach Art. 37b Abs. 1 hat abweichend von Art. 37b Abs. 3 bis zum 30. Juni 2018 zu erfolgen.\nIII.\nInkrafttreten und Ausserkrafttreten\n1) Diese Verordnung tritt vorbehaltlich Abs. 2 bis 4 am 1. September 2017 in Kraft.\n2) Art. 21 Abs. 1a, Art. 25 Abs. 1 Einleitungssatz, Abs. 2 und 3 sowie Art. 28 Abs. 6 treten am 1. Juni 2018 in Kraft.\n3) Art. 22b und 36 Abs. 5 treten am 1. März 2018 in Kraft.\n4) Art. 1 Abs. 2 tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Richtlinie (EU) 2015/849 in Kraft.\n5) Art. 1 Abs. 3 tritt mit Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Verordnung (EU) 2015/847 ausser Kraft.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2019 Nr. 350 ausgegeben am 16. Dezember 2019\nVerordnung\nvom 10. Dezember 2019\nüber die Abänderung der Sorgfaltspflichtverordnung\n...\nII.\nÜbergangsbestimmung\nSorgfaltspflichtige nach Art. 3 Abs. 1 Bst. r, s und t des Gesetzes, die ihre Geschäftstätigkeit spätestens bis zum 30. Juni 2020 aufgenommen haben, melden zusätzlich im ersten Jahr die Daten und Informationen nach Art. 37 Abs. 1 Bst. a bis g und Abs. 6a für den Zeitraum vom 1. Januar 2020 bis 30. Juni 2020 abweichend von Art. 37b Abs. 1 Bst. a bis zum 31. August 2020 unter Verwendung eines von der FMA vorgegebenen auslesbaren Dateiformats.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2020 Nr. 218 ausgegeben am 9. Juli 2020\nVerordnung\nvom 7. Juli 2020\nüber die Abänderung der Sorgfaltspflichtverordnung\n...\nII.\nInkrafttreten\n1) Diese Verordnung tritt vorbehaltlich Abs. 2 gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Delegierten Verordnung (EU) 2020/855 in Kraft .\n2) Anhang 4 Ziff. 2 bis 4, 6, 9, 11 bis 15, 17 und 18 tritt am 1. Oktober 2020 in Kraft.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2021 Nr. 102 ausgegeben am 19. März 2021\nVerordnung\nvom 16. März 2021\nüber die Abänderung der Sorgfaltspflichtverordnung\n...\nII.\nInkrafttreten\nDiese Verordnung tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Delegierten Verordnung (EU) 2021/37 in Kraft.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2021 Nr. 122 ausgegeben am 26. März 2021\nVerordnung\nvom 23. März 2021\nüber die Abänderung der Sorgfaltspflichtverordnung\n...\nII.\nÜbergangsbestimmung\nAuf die im Zeitpunkt des Inkrafttretens dieser Verordnung bestehenden Geschäftsbeziehungen findet Art 2. Abs. 2 Bst. e ab 1. September 2021 Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2021 Nr. 259 ausgegeben am 20. August 2021\nVerordnung\nvom 17. August 2021\nüber die Abänderung der Sorgfaltspflichtverordnung\n...\nII.\nÜbergangsbestimmungen\n1) Für die im Zeitpunkt des Inkrafttretens dieser Verordnung bestehenden Geschäftsbeziehungen gilt Folgendes:\na) Die bekanntermassen nahestehenden Personen nach Art. 2 Abs. 3 Bst. c sind spätestens bis zum 31. August 2022 nach Massgabe des neuen Rechts zu bestimmen.\nb) Die Vornahme der Risikobewertung nach Art. 23 Abs. 2 für Personen mit wichtigen öffentlichen Ämtern im Inland nach dem bisherigen Art. 2 Abs. 4 und die Anwendung der entsprechenden Sorgfaltspflichten auf Geschäftsbeziehungen mit inländischen politisch exponierten Personen haben spätestens bis zum 31. August 2022 zu erfolgen.\n2) Die Sorgfaltspflichtigen haben ihre internen Weisungen in Bezug auf die Ausgestaltung und Wahrnehmung der Kontroll- und Überwachungsmassnahmen für Untersuchungsbeauftragte nach Art. 31 Abs. 2 Bst. g spätestens bis zum 30. Juni 2022 anzupassen.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2022 Nr. 58 ausgegeben am 17. März 2022\nVerordnung\nvom 15. März 2022\nüber die Abänderung der Sorgfaltspflichtverordnung\n...\nII.\nInkrafttreten\nDiese Verordnung tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Delegierten Verordnung (EU) 2022/229 in Kraft.\n...\n1\nLR 952.1\n2\nArt. 1 Abs. 1 Bst. d abgeändert durch LGBl. 2021 Nr. 122 .\n3\nArt. 1 Abs. 1 Bst. dbis aufgehoben durch LGBl. 2025 Nr. 161 .\n4\nArt. 1 Abs. 1 Bst. dter eingefügt durch LGBl. 2021 Nr. 122 .\n5\nArt. 1 Abs. 1 Bst. h abgeändert durch LGBl. 2020 Nr. 485 .\n6\nArt. 1 Abs. 1 Bst. i eingefügt durch LGBl. 2017 Nr. 215 .\n7\nArt. 1 Abs. 2 abgeändert durch LGBl. 2021 Nr. 122 .\n8\nRichtlinie (EU) 2015/849 des Europäischen Parlaments und des Rates vom 20. Mai 2015 zur Verhinderung der Nutzung des Finanzsystems zum Zwecke der Geldwäsche und der Terrorismusfinanzierung, zur Änderung der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinie 2005/60/EG des Europäischen Parlaments und des Rates und der Richtlinie 2006/70/EG der Kommission (ABl. L 141 vom 5.6.2015, S. 73)\n9\nVerordnung (EU) 2023/1113 des Europäischen Parlaments und des Rates vom 31. Mai 2023 über die Übermittlung von Angaben bei Geldtransfers und Transfers bestimmter Kryptowerte und zur Änderung der Richtlinie (EU) 2015/849 (ABl. L 150 vom 9.6.2023, S. 1)\n10\nArt. 1 Abs. 2 Bst. b abgeändert durch LGBl. 2025 Nr. 161 . Art. 1 Abs. 2 Bst. b tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Verordnung (EU) 2023/1113 in das EWR-Abkommen in Kraft.\n11\nArt. 1 Abs. 3 abgeändert durch LGBl. 2021 Nr. 122 .\n12\nArt. 2 Abs. 1 Bst. a abgeändert durch LGBl. 2013 Nr. 43 .\n13\nArt. 2 Abs. 1 Bst. b abgeändert durch LGBl. 2017 Nr. 215 .\n14\nArt. 2 Abs. 1 Bst. g eingefügt durch LGBl. 2017 Nr. 215 .\n15\nArt. 2 Abs. 2 Bst. e eingefügt durch LGBl. 2021 Nr. 122 .\n16\nArt. 2 Abs. 3 abgeändert durch LGBl. 2017 Nr. 215 .\n17\nArt. 2 Abs. 3 Bst. c eingefügt durch LGBl. 2021 Nr. 259 .\n18\nArt. 2 Abs. 4 aufgehoben durch LGBl. 2021 Nr. 259 .\n19\nArt. 2 Abs. 5 eingefügt durch LGBl. 2017 Nr. 215 .\n20\nArt. 3 Sachüberschrift abgeändert durch LGBl. 2017 Nr. 215 .\n21\nArt. 3 Abs. 1 abgeändert durch LGBl. 2015 Nr. 249 .\n22\nArt. 3 Abs. 1 Bst. a Einleitungssatz abgeändert durch LGBl. 2017 Nr. 215 .\n23\nArt. 3 Abs. 1 Bst. a Ziff. 1 Unterbst. cc abgeändert durch LGBl. 2017 Nr. 353 .\n24\nArt. 3 Abs. 1 Bst. b Einleitungssatz abgeändert durch LGBl. 2017 Nr. 215 .\n25\nArt. 3 Abs. 1 Bst. c abgeändert durch LGBl. 2015 Nr. 250 .\n26\nArt. 3 Abs. 1 Bst. d abgeändert durch LGBl. 2017 Nr. 353 .\n27\nArt. 3 Abs. 1 Bst. e eingefügt durch LGBl. 2017 Nr. 215 .\n28\nArt. 3 Abs. 1 Bst. f eingefügt durch LGBl. 2017 Nr. 215 .\n29\nArt. 3 Abs. 1 Bst. g eingefügt durch LGBl. 2017 Nr. 215 .\n30\nArt. 3 Abs. 1 Bst. h eingefügt durch LGBl. 2017 Nr. 215 .\n31\nArt. 3 Abs. 1 Bst. i eingefügt durch LGBl. 2017 Nr. 215 .\n32\nArt. 3 Abs. 3 eingefügt durch LGBl. 2017 Nr. 215 .\n33\nArt. 3 Abs. 4 eingefügt durch LGBl. 2017 Nr. 215 .\n34\nArt. 3 Abs. 5 eingefügt durch LGBl. 2017 Nr. 215 .\n35\nArt. 3 Abs. 6 eingefügt durch LGBl. 2017 Nr. 215 .\n36\nArt. 4 aufgehoben durch LGBl. 2025 Nr. 161 .\n37\nArt. 6 abgeändert durch LGBl. 2017 Nr. 215 .\n38\nArt. 6 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2025 Nr. 161 .\n39\nArt. 6 Abs. 3 abgeändert durch LGBl. 2021 Nr. 259 .\n40\nArt. 7 Abs. 1 abgeändert durch LGBl. 2025 Nr. 161 .\n41\nVerordnung (EU) Nr. 910/2014 des Europäischen Parlaments und des Rates vom 23. Juli 2014 über elektronische Identifizierung und Vertrauensdienste für elektronische Transaktionen im Binnenmarkt und zur Aufhebung der Richtlinie 1999/93/EG (ABl. L 257 vom 28.8.2014, S. 73)\n42\nArt. 8 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2013 Nr. 12 .\n43\nArt. 8 Abs. 1 Bst. a abgeändert durch LGBl. 2013 Nr. 12 .\n44\nArt. 8 Abs. 1 Bst. b abgeändert durch LGBl. 2013 Nr. 12 .\n45\nArt. 8 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2013 Nr. 12 .\n46\nArt. 9 Einleitungssatz abgeändert durch LGBl. 2021 Nr. 122 .\n47\nArt. 9 Bst. b abgeändert durch LGBl. 2025 Nr. 161 .\n48\nArt. 10 Abs. 1 aufgehoben durch LGBl. 2017 Nr. 215 .\n49\nArt. 10 Abs. 2 abgeändert durch LGBl. 2017 Nr. 215 .\n50\nArt. 11 abgeändert durch LGBl. 2017 Nr. 215 .\n51\nArt. 11 Abs. 2 abgeändert durch LGBl. 2019 Nr. 350 .\n52\nArt. 11a eingefügt durch LGBl. 2015 Nr. 249 .\n53\nArt. 11a Sachüberschrift abgeändert durch LGBl. 2015 Nr. 250 .\n54\nArt. 11a Abs. 1 abgeändert durch LGBl. 2021 Nr. 122 .\n55\nArt. 11a Abs. 2 eingefügt durch LGBl. 2015 Nr. 250 .\n56\nArt. 11a Abs. 3 eingefügt durch LGBl. 2017 Nr. 215 .\n57\nArt. 11a Abs. 4 eingefügt durch LGBl. 2017 Nr. 215 .\n58\nArt. 12 aufgehoben durch LGBl. 2017 Nr. 215 .\n59\nArt. 13 aufgehoben durch LGBl. 2017 Nr. 215 .\n60\nArt. 14 abgeändert durch LGBl. 2017 Nr. 215 .\n61\nArt. 15 Abs. 3 abgeändert durch LGBl. 2017 Nr. 215 .\n62\nArt. 16 aufgehoben durch LGBl. 2025 Nr. 161 .\n63\nArt. 17 aufgehoben durch LGBl. 2017 Nr. 215 .\n64\nArt. 18 Abs. 1 abgeändert durch LGBl. 2013 Nr. 43 .\n65\nArt. 18 Abs. 2 abgeändert durch LGBl. 2017 Nr. 215 .\n66\nArt. 18 Abs. 3 abgeändert durch LGBl. 2017 Nr. 215 .\n67\nArt. 19 abgeändert durch LGBl. 2021 Nr. 71 .\n68\nArt. 20 Abs. 1 Bst. c abgeändert durch LGBl. 2017 Nr. 215 .\n69\nArt. 20 Abs. 1 Bst. d abgeändert durch LGBl. 2017 Nr. 215 .\n70\nArt. 20 Abs. 3 eingefügt durch LGBl. 2017 Nr. 215 .\n71\nArt. 21 abgeändert durch LGBl. 2024 Nr. 25 .\n72\nArt. 22 Abs. 1 abgeändert durch LGBl. 2017 Nr. 215 .\n73\nÜberschrift vor Art. 22a abgeändert durch LGBl. 2017 Nr. 215 .\n74\nArt. 22a eingefügt durch LGBl. 2017 Nr. 215 .\n75\nArt. 22b eingefügt durch LGBl. 2017 Nr. 215 .\n76\nArt. 22b Abs. 2 aufgehoben durch LGBl. 2019 Nr. 350 .\n77\nRichtlinie 2009/65/EG des Europäischen Parlaments und des Rates vom 13. Juli 2009 zur Koordinierung der Rechts- und Verwaltungsvorschriften betreffend bestimmte Organismen für gemeinsame Anlagen in Wertpapieren (OGAW) (ABl. L 302 vom 17.11.2009, S. 32)\n78\nRichtlinie 2011/61/EU des Europäischen Parlaments und des Rates vom 8. Juni 2011 über die Verwalter alternativer Investmentfonds und zur Änderung der Richtlinien 2003/41/EG und 2009/65/EG und der Verordnungen (EG) Nr. 1060/2009 und (EU) Nr. 1095/2010 (ABl. L 174 vom 1.7.2011, S. 1)\n79\nArt. 22b Abs. 3 Einleitungssatz abgeändert durch LGBl. 2021 Nr. 122 .\n80\nArt. 22b Abs. 3 Bst. b abgeändert durch LGBl. 2021 Nr. 122 .\n81\nArt. 22b Abs. 3a abgeändert durch LGBl. 2021 Nr. 122 .\n82\nArt. 22b Abs. 3b eingefügt durch LGBl. 2017 Nr. 353 .\n83\nArt. 22b Abs. 4 Bst. e abgeändert durch LGBl. 2020 Nr. 445 .\n84\nArt. 22b Abs. 6 eingefügt durch LGBl. 2021 Nr. 122 .\n85\nArt. 23 abgeändert durch LGBl. 2021 Nr. 259 .\n86\nArt. 23a abgeändert durch LGBl. 2023 Nr. 114 .\n87\nDelegierte Verordnung (EU) 2016/1675 der Kommission vom 14. Juli 2016 zur Ergänzung der Richtlinie (EU) 2015/849 des Europäischen Parlaments und des Rates durch Ermittlung von Drittländern mit hohem Risiko, die strategische Mängel aufweisen (ABl. L 254 vom 20.9.2016, S. 1)\n88\nArt. 23b bis 23f aufgehoben durch LGBl. 2025 Nr. 161 .\n89\nÜberschrift vor Art. 24 abgeändert durch LGBl. 2021 Nr. 122 .\n90\nArt. 24 Abs. 1 Bst. a abgeändert durch LGBl. 2025 Nr. 161 .\n91\nArt. 24 Abs. 1 Bst. b abgeändert durch LGBl. 2017 Nr. 215 .\n92\nArt. 24 Abs. 3 abgeändert durch LGBl. 2017 Nr. 215 .\n93\nArt. 24 Abs. 4 eingefügt durch LGBl. 2017 Nr. 215 .\n94\nArt. 24 Abs. 5 eingefügt durch LGBl. 2017 Nr. 215 .\n95\nArt. 24a eingefügt durch LGBl. 2013 Nr. 43 .\n96\nArt. 24a Abs. 1 Bst. b abgeändert durch LGBl. 2017 Nr. 215 .\n97\nArt. 24a Abs. 1 Bst. d abgeändert durch LGBl. 2017 Nr. 215 .\n98\nArt. 24a Abs. 1a eingefügt durch LGBl. 2015 Nr. 77 .\n99\nArt. 24a Abs. 1a Bst. d abgeändert durch LGBl. 2017 Nr. 215 .\n100\nArt. 24a Abs. 1a Bst. e eingefügt durch LGBl. 2017 Nr. 215 .\n101\nArt. 24a Abs. 3 abgeändert durch LGBl. 2017 Nr. 215 .\n102\nArt. 24a Abs. 3a aufgehoben durch LGBl. 2017 Nr. 215 .\n103\nArt. 24a Abs. 4 abgeändert durch LGBl. 2025 Nr. 156 .\n104\nArt. 25 abgeändert durch LGBl. 2021 Nr. 122 .\n105\nArt. 25 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2025 Nr. 161 .\n106\nArt. 25 Abs. 1 Bst. dbis eingefügt durch LGBl. 2021 Nr. 259 .\n107\nArt. 25 Abs. 2 abgeändert durch LGBl. 2025 Nr. 161 .\n108\nDelegierte Verordnung (EU) 2019/758 der Kommission vom 31. Januar 2019 zur Ergänzung der Richtlinie (EU) 2015/849 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards für die von Kredit- und Finanzinstituten zur Minderung des Risikos von Geldwäsche und Terrorismusfinanzierung in bestimmten Drittländern mindestens zu treffenden Massnahmen und die Art zusätzlich zu treffender Massnahmen (ABl. L 125 vom 14.5.2019, S. 4)\n109\nArt. 25 Abs. 4 abgeändert durch LGBl. 2025 Nr. 161 .\n110\nÜberschrift vor Art. 26 abgeändert durch LGBl. 2021 Nr. 282 .\n111\nArt. 26 Sachüberschrift abgeändert durch LGBl. 2021 Nr. 282 .\n112\nArt. 26 Abs. 2 abgeändert durch LGBl. 2016 Nr. 101 .\n113\nArt. 26 Abs. 3 abgeändert durch LGBl. 2013 Nr. 287 .\n114\nArt. 26 Abs. 4 eingefügt durch LGBl. 2017 Nr. 215 .\n115\nArt. 26a eingefügt durch LGBl. 2021 Nr. 282 .\n116\nArt. 27 Abs. 1 Bst. a abgeändert durch LGBl. 2021 Nr. 259 .\n117\nArt. 27 Abs. 1 Bst. abis eingefügt durch LGBl. 2017 Nr. 215 .\n118\nArt. 27 Abs. 1 Bst. cbis eingefügt durch LGBl. 2017 Nr. 215 .\n119\nArt. 27 Abs. 1 Bst. d abgeändert durch LGBl. 2019 Nr. 350 .\n120\nArt. 27 Abs. 1 Bst. dbis abgeändert durch LGBl. 2024 Nr. 25 .\n121\nArt. 27 Abs. 1 Bst. f eingefügt durch LGBl. 2021 Nr. 122 .\n122\nArt. 27 Abs. 1 Bst. g eingefügt durch LGBl. 2021 Nr. 122 .\n123\nArt. 27 Abs. 1 Bst. h aufgehoben durch LGBl. 2025 Nr. 161 .\n124\nArt. 27 Abs. 2 abgeändert durch LGBl. 2021 Nr. 259 .\n125\nArt. 28 Sachüberschrift abgeändert durch LGBl. 2013 Nr. 43 .\n126\nArt. 28 Abs. 6 abgeändert durch LGBl. 2017 Nr. 215 .\n127\nArt. 29 Sachüberschrift abgeändert durch LGBl. 2017 Nr. 215 .\n128\nArt. 29 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2017 Nr. 215 .\n129\nArt. 30 aufgehoben durch LGBl. 2017 Nr. 215 .\n130\nArt. 31 Abs. 1 abgeändert durch LGBl. 2021 Nr. 259 .\n131\nArt. 31 Abs. 2 Bst. cbis eingefügt durch LGBl. 2017 Nr. 215 .\n132\nArt. 31 Abs. 2 Bst. e abgeändert durch LGBl. 2017 Nr. 215 .\n133\nArt. 31 Abs. 2 Bst. f abgeändert durch LGBl. 2017 Nr. 215 .\n134\nArt. 31 Abs. 2 Bst. g abgeändert durch LGBl. 2017 Nr. 215 .\n135\nArt. 31 Abs. 2 Bst. gbis eingefügt durch LGBl. 2021 Nr. 259 .\n136\nArt. 31 Abs. 2 Bst. h abgeändert durch LGBl. 2021 Nr. 259 .\n137\nArt. 31 Abs. 2 Bst. i abgeändert durch LGBl. 2021 Nr. 122 .\n138\nArt. 31 Abs. 2 Bst. k abgeändert durch LGBl. 2021 Nr. 122 .\n139\nArt. 31 Abs. 2 Bst. l aufgehoben durch LGBl. 2025 Nr. 161 .\n140\nArt. 32 abgeändert durch LGBl. 2017 Nr. 215 .\n141\nArt. 32 Einleitungssatz abgeändert durch LGBl. 2021 Nr. 259 .\n142\nArt. 33 abgeändert durch LGBl. 2017 Nr. 215 .\n143\nArt. 34 abgeändert durch LGBl. 2017 Nr. 215 .\n144\nArt. 34 Bst. c abgeändert durch LGBl. 2021 Nr. 259 .\n145\nArt. 34 Bst. d abgeändert durch LGBl. 2021 Nr. 122 .\n146\nArt. 35 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2021 Nr. 259 .\n147\nArt. 35 Abs. 1 Bst. c abgeändert durch LGBl. 2021 Nr. 259 .\n148\nArt. 35 Abs. 1 Bst. d abgeändert durch LGBl. 2017 Nr. 215 .\n149\nArt. 35 Abs. 1 Bst. e eingefügt durch LGBl. 2021 Nr. 259 .\n150\nArt. 35 Abs. 1 Bst. f eingefügt durch LGBl. 2021 Nr. 259 .\n151\nArt. 35 Abs. 1 Bst. g eingefügt durch LGBl. 2021 Nr. 259 .\n152\nArt. 35 Abs. 2 abgeändert durch LGBl. 2021 Nr. 122 .\n153\nArt. 36 abgeändert durch LGBl. 2017 Nr. 215 .\n154\nÜberschrift vor Art. 37 abgeändert durch LGBl. 2017 Nr. 215 .\n155\nArt. 37 abgeändert durch LGBl. 2017 Nr. 215 .\n156\nArt. 37 Abs. 1 Bst. b Ziff. 1 abgeändert durch LGBl. 2021 Nr. 259 .\n157\nArt. 37 Bst. cbis abgeändert durch LGBl. 2021 Nr. 122 .\n158\nArt. 37 Abs. 1 Bst. h Ziff. 4 abgeändert durch LGBl. 2019 Nr. 350 .\n159\nArt. 37 Abs. 5 Bst. a abgeändert durch LGBl. 2021 Nr. 122 .\n160\nArt. 37 Abs. 5 Bst. c abgeändert durch LGBl. 2021 Nr. 122 .\n161\nArt. 37 Abs. 6a eingefügt durch LGBl. 2019 Nr. 350 .\n162\nArt. 37 Abs. 6a Einleitungssatz abgeändert durch LGBl. 2024 Nr. 25 .\n163\nArt. 37 Abs. 6a Bst. a abgeändert durch LGBl. 2025 Nr. 161 .\n164\nArt. 37 Abs. 6a Bst. b abgeändert durch LGBl. 2025 Nr. 161 .\n165\nArt. 37 Abs. 6a Bst. c abgeändert durch LGBl. 2024 Nr. 25 .\n166\nArt. 37 Abs. 6a Bst. g abgeändert durch LGBl. 2024 Nr. 25 .\n167\nArt. 37 Abs. 9 abgeändert durch LGBl. 2021 Nr. 122 .\n168\nArt. 37 Abs. 10 abgeändert durch LGBl. 2020 Nr. 485 .\n169\nArt. 37a eingefügt durch LGBl. 2017 Nr. 215 .\n170\nArt. 37a Abs. 1 abgeändert durch LGBl. 2021 Nr. 122 .\n171\nArt. 37a Abs. 2 aufgehoben durch LGBl. 2021 Nr. 122 .\n172\nArt. 37b eingefügt durch LGBl. 2017 Nr. 215 .\n173\nArt. 37b Abs. 5 abgeändert durch LGBl. 2020 Nr. 469 .\n174\nÜberschrift vor Art. 38 eingefügt durch LGBl. 2017 Nr. 215 .\n175\nArt. 38 abgeändert durch LGBl. 2017 Nr. 215 .\n176\nArt. 39 Abs. 2 Bst. c abgeändert durch LGBl. 2017 Nr. 215 .\n177\nArt. 39 Abs. 2 Bst. e eingefügt durch LGBl. 2017 Nr. 215 .\n178\nArt. 39 Abs. 2 Bst. f eingefügt durch LGBl. 2017 Nr. 215 .\n179\nArt. 39 Abs. 2 Bst. g eingefügt durch LGBl. 2017 Nr. 215 .\n180\nArt. 40 Abs. 1 Bst. a abgeändert durch LGBl. 2019 Nr. 350 .\n181\nArt. 40 Abs. 1 Bst. b aufgehoben durch LGBl. 2019 Nr. 350 .\n182\nArt. 40 Abs. 1 Bst. d aufgehoben durch LGBl. 2021 Nr. 122 .\n183\nArt. 40 Abs. 2 aufgehoben durch LGBl. 2017 Nr. 215 .\n184\nÜberschrift vor Art. 42 abgeändert durch LGBl. 2020 Nr. 485 .\n185\nArt. 42 abgeändert durch LGBl. 2017 Nr. 215 .\n186\nArt. 42 Abs. 2 abgeändert durch LGBl. 2020 Nr. 485 .\n187\nAnhang 1 abgeändert durch LGBl. 2017 Nr. 215 .\n188\nAnhang 2 abgeändert durch LGBl. 2017 Nr. 215 .\n189\nAnhang 3 abgeändert durch LGBl. 2019 Nr. 232 , LGBl. 2019 Nr. 350 , LGBl. 2020 Nr. 218 , LGBl. 2021 Nr. 122 , LGBl. 2024 Nr. 25 und LGBl. 2025 Nr. 161 .\n190\nAnhang 4 aufgehoben durch LGBl. 2023 Nr. 114 .\n191\nInkrafttreten: 31. Dezember 2015.\n192\nInkrafttreten: 1. Januar 2016.\n193\nInkrafttreten: 1. August 2019 ( LGBl. 2019 Nr. 188 ).\n194\nInkrafttreten: 1. August 2019 ( LGBl. 2019 Nr. 189 ).\n195\nDelegierte Verordnung (EU) 2020/855 der Kommission vom 7. Mai 2020 zur Änderung der Delegierten Verordnung (EU) 2016/1675 zur Ergänzung der Richtlinie (EU) 2015/849 des Europäischen Parlaments und des Rates im Hinblick auf die Aufnahme von den Bahamas, Barbados, Botsuana, Ghana, Jamaika, Kambodscha, Mauritius, der Mongolei, Myanmar/Birma, Nicaragua, Panama und Simbabwe in die Tabelle unter Nummer I des Anhangs und die Streichung von Äthiopien, Bosnien und Herzegowina, Guyana, der Demokratischen Volksrepublik Laos, Sri Lanka und Tunesien aus dieser Tabelle (ABl. L 195 vom 19.6.2020, S. 1) .\n196\nInkrafttreten: 15. Juli 2020 ( LGBl. 2020 Nr. 222 ).\n197\nDelegierte Verordnung (EU) 2021/37 der Kommission vom 7. Dezember 2020 zur Änderung der Delegierten Verordnung (EU) 2016/1675 zur Ergänzung der Richtlinie (EU) 2015/849 des Europäischen Parlaments und des Rates im Hinblick auf die Streichung der Mongolei aus der Tabelle unter Nummer I des Anhangs (ABl. L 14 vom 18.1.2021, S. 1)\n198\nInkrafttreten: 20. März 2021 ( LGBl. 2021 Nr. 112 ).\n199\nInkrafttreten: 1. Juni 2021.\n200\nInkrafttreten: 1. September 2021.\n201\nDelegierte Verordnung (EU) 2022/229 der Kommission vom 7. Januar 2022 zur Änderung der Delegierten Verordnung (EU) 2016/1675 zur Ergänzung der Richtlinie (EU) 2015/849 des Europäischen Parlaments und des Rates im Hinblick auf die Aufnahme von Burkina Faso, Haiti, Jordanien, den Kaimaninseln, Mali, Marokko, den Philippinen, Senegal und Südsudan in die Tabelle unter Nummer I des Anhangs und die Streichung von den Bahamas, Botsuana, Ghana, Irak und Mauritius aus dieser Tabelle (ABl. L 39 vom 21.2.2022, S. 4)\n202\nInkrafttreten: 19. März 2022 ( LGBl. 2022 Nr. 84 )."
    }
  ],
  "definitions": []
}
