{
  "id": "li-konso-1998014000",
  "type": "statute",
  "title": "Gesetz vom 18. Dezember 1997 über die Ausrichtung eines Landesbeitrages für die Durchführung der Kleinstaatenspiele im Jahre 1999 in Liechtenstein",
  "title_en": "",
  "short_name": "LGBl 1998.014",
  "status": "in_force",
  "issued_date": "1997-12-18",
  "in_force_date": "1997-12-18",
  "url": "https://www.gesetze.li/konso/1998014000",
  "description": "Gesetz vom 18. Dezember 1997 über die Ausrichtung eines Landesbeitrages für die Durchführung der Kleinstaatenspiele im Jahre 1999 in Liechtenstein",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Das Land leistet an die Kosten für die Durchführung der Kleinstaatenspiele im Jahre 1999 einen Beitrag von 816 000 Franken.\n2) Der Beitrag erhöht sich um 4 % Zinsen pro Jahr, berechnet auf 800 000 Franken ab 30. August 1995 und auf weitere 16 000 Franken ab 20. Februar 1997 unter Abzug der bis zur Endabrechnung ausbezahlten Akontozahlungen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Die Regierung entscheidet im Rahmen des jährlichen Voranschlags über die Höhe der Ausschüttungen an das Organisationskomitee zur Durchführung der Kleinstaatenspiele 1999, bis die bewilligten Mittel zuzüglich Zinsen aufgezehrt sind."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Das Gesetz vom 21. Juni 1995 über die Bildung eines Fonds für die Durchführung der Kleinstaatenspiele im Jahre 1999 in Liechtenstein, LGBl. 1995 Nr. 176, wird aufgehoben.\n2) Der Finanzbeschluss vom 11. Dezember 1996 über die Dotierung des Fonds für die Durchführung der Kleinstaatenspiele im Jahre 1999 in Liechtenstein und die Verwendung der Mittel des Fonds, LGBl. 1997 Nr. 48, wird aufgehoben."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\nDer Landtag hat dieses Gesetz als dringlich erklärt.\ngez. Hans-Adam\ngez. Dr. Mario Frick\nFürstlicher Regierungschef"
    }
  ],
  "definitions": []
}
