{
  "id": "li-konso-2001033000",
  "type": "statute",
  "title": "Vereinbarung über die gemeinsame Beobachtung der Luftqualität der Kantone Appenzell Ausserrhoden, Appenzell Innerrhoden, Glarus, St. Gallen, Schaffhausen, Thurgau, Zürich und des Fürstentums Liechtenstein",
  "title_en": "",
  "short_name": "LGBl 2001.033",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2001033000",
  "description": "Vereinbarung über die gemeinsame Beobachtung der Luftqualität der Kantone Appenzell Ausserrhoden, Appenzell Innerrhoden, Glarus, St. Gallen, Schaffhausen, Thurgau, Zürich und des Fürstentums Liechtenstein",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Diese Vereinbarung bezweckt die gemeinsame Überwachung und Beurteilung der Luftqualität sowie die Information der Öffentlichkeit durch die Kantone Appenzell Ausserrhoden, Appenzell Innerrhoden, Glarus, Thurgau, St. Gallen, Schaffhausen, Zürich und das Fürstentum Liechtenstein gestützt auf Art. 6 und 44 des Umweltschutzgesetzes (SR 814.01), Art. 27 der Luftreinhalte-Verordnung (SR 814.318.142.1) sowie der entsprechenden Gesetzgebung des Fürstentums Liechtenstein."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffe",
      "content": "1) Die an dieser Vereinbarung Beteiligten werden nachfolgend als \"Vertragsparteien\" bezeichnet. Der Begriff \"Gemeinschaft der Vertragsparteien\" wird nachfolgend verwendet, wo den Vertragsparteien im Rahmen dieser Vereinbarung gemeinsam Rechte zustehen oder Pflichten obliegen können.\n2) Fachstellen und Institutionen, die mittels Einzelabkommen mit der Gemeinschaft der Vertragsparteien zusammenarbeiten (Art. 4), werden als Assoziierte bezeichnet."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Finanzplanung",
      "content": "1) Die Finanzplanung beziffert die für die Erfüllung des Vereinbarungszweckes voraussichtlich anfallenden Gesamtkosten.\n2) Mit dem Budget muss jeweils die Finanzplanung für vier Folgejahre vorliegen.\n3) Der Kostenrahmen bis 2005 legt nach Massgabe des Anhangs die Obergrenze der Ausgaben fest.\nII. Vollzug"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Vollzug",
      "section": "4",
      "title": "Art. 4 Zusammenarbeit",
      "content": "1) Die Gemeinschaft der Vertragsparteien kann im Rahmen des Vereinbarungszwecks (Art. 1) und im Rahmen der Finanzplanung durch Einzelabkommen mit Fachstellen und Institutionen zusammenarbeiten, die nicht Vertragsparteien (Assoziierte) sind.\n2) Die einzelnen Vertragsparteien können kommunale Fachstellen beiziehen, die nach Massgabe von Art. 8 Abs. 1 eine Vertretung in die Geschäftskommission entsenden können."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Vollzug",
      "section": "5",
      "title": "Art. 5 Vereinbarungen mit Dritten",
      "content": "Die Gemeinschaft der Vertragsparteien kann im Rahmen des Vereinbarungszwecks (Art. 1) mit Dritten Vereinbarungen über Dienstleistungen, Erwerb oder Verkauf von Produkten abschliessen."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Vollzug",
      "section": "6",
      "title": "Art. 6 Zuständigkeiten",
      "content": "1) Die Aufgaben gemäss dieser Vereinbarung werden von folgenden Gremien wahrgenommen:\na) Lenkungsausschuss;\nb) Geschäftskommission;\nc) Geschäftsleitung;\nd) Finanzverwaltung;\ne) Revisionsstelle.\n2) Die Aufgaben der Finanzverwaltung und der Revisionsstelle werden von einer oder mehreren Vertragsparteien wahrgenommen."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Vollzug",
      "section": "7",
      "title": "Art. 7 Lenkungsausschuss",
      "content": "1) Der Lenkungsausschuss setzt sich zusammen aus den Vorsteherinnen und Vorstehern der für die Luftreinhaltung zuständigen Ämter der Vertragsparteien. Er konstituiert sich selbst.\n2) Dem Lenkungsausschuss obliegen:\na) Aufsicht über die Geschäftskommission;\nb) Genehmigung des jährlichen Budgets und der jährlichen Rechnung sowie der Finanzplanung; vorbehalten bleibt die Budgetgenehmigung durch die einzelnen Vertragsparteien;\nc) Beschlussfassung über Ausgaben im Rahmen der Zweckerfüllung sowie der Finanzplanung, die nicht in den jährlichen Budgets vorgesehen sind;\nd) Bestimmung der Vertragsparteien, die für die Gemeinschaft der Vertragsparteien die Finanzverwaltung bzw. die Aufgaben der Revisionsstelle wahrnehmen (Art. 6 Abs. 2);\ne) Abschluss von Zusammenarbeitsverträgen mit Assoziierten (Art. 4 Abs. 1) im Namen der Gemeinschaft der Vertragsparteien;\nf) Abschluss von Verträgen mit Dritten (Art. 5) im Namen der Gemeinschaft der Vertragsparteien.\n3) Er tritt jährlich mindestens zweimal und im Übrigen auf Verlangen eines Mitglieds, der Geschäftskommission oder der Geschäftsleitung zusammen."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Vollzug",
      "section": "8",
      "title": "Art. 8 Geschäftskommission",
      "content": "1) Der Geschäftskommission gehören je eine Vertretung der Fachstellen der Vertragsparteien an sowie mit beratender Stimme je eine Vertretung des Lenkungsausschusses, der Assoziierten (Art. 4 Abs. 1), der kommunalen Fachstellen (Art. 4 Abs. 2) und der Geschäftsleitung. Sie konstituiert sich selbst und bestimmt insbesondere ein Präsidium aus ihrer Mitte.\n2) In der Geschäftskommission haben die beteiligten Vertragsparteien insgesamt 16 Stimmen, die wie folgt aufgeteilt werden:\nAppenzell-Innerrhoden\n1\nAppenzell-Ausserrhoden\n1\nFürstentum Liechtenstein\n1\nGlarus\n1\nSt. Gallen\n3\nSchaffhausen\n1\nThurgau\n2\nZürich\n6\n3) Die Geschäftskommission beschliesst mit einer Mehrheit von elf Stimmen.\n4) Der Geschäftskommission obliegen:\na) grundsätzliche Entscheide im Rahmen der Finanzplanung über Art und Weise der Zweckerfüllung (Art. 1);\nb) Verabschiedung von Budget und Rechnung sowie von Finanzplanungen (Art. 3) zuhanden des Lenkungsausschusses;\nc) Genehmigung von Projekten im Rahmen der Aufgabenerfüllung und der Finanzplanung;\nd) Wahl der Geschäftsleitung;\ne) Aufsicht über die Geschäftsleitung;\nf) Erlass eines Pflichtenheftes für die Geschäftsleitung;\ng) weitere Aufgaben gemäss dieser Vereinbarung, die nicht ausdrücklich einem anderen Gremium zugewiesen sind.\n5) Die Geschäftskommission tritt auf Einladung des Präsidiums oder auf Verlangen eines seiner Mitglieder, des Lenkungsausschusses oder der Geschäftsleitung zusammen.\n6) Die Geschäftskommission kann für Entscheide über die Genehmigung von Projekten gemäss Abs. 4 Bst. c vorsehen, dass darüber in einem Ausschuss Beschluss gefasst wird, welcher der Genehmigung im Zirkularverfahren mit Einspruchrecht unterliegt. Sie bestellt den Ausschuss, dem auch Vertretungen Assoziierter angehören können."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Vollzug",
      "section": "9",
      "title": "Art. 9 Geschäftsleitung",
      "content": "1) Die Geschäftsleitung besteht aus einer oder mehreren Personen, die zusammen höchstens 100 Stellenprozente besetzen.\n2) Sie wird bestellt durch:\na) Begründung eines Anstellungsverhältnisses mit einer Vertragspartei; oder\nb) Begründung eines Auftragsverhältnisses mit der Gemeinschaft der Vertragsparteien.\n3) Wird die Geschäftsleitung von einer Vertragspartei angestellt, unterliegt sie deren Dienstaufsicht. In fachlicher Hinsicht ist sie nur der Geschäftskommission gegenüber weisungsgebunden.\n4) Die Geschäftsleitung sorgt für die sachgemässe und effiziente Erfüllung des Vereinbarungszweckes (Art. 1). Sie legt der Geschäftskommission die Grundlagen für deren Entscheide gemäss Art. 8 Abs. 4 Bst. a, b, c, und g vor.\n5) Die Aufgaben und Kompetenzen werden nach Massgabe von Abs. 4 durch ein von der Geschäftskommission erlassenes Pflichtenheft geregelt (Art. 8 Abs. 4 Bst. f)."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Vollzug",
      "section": "10",
      "title": "Art. 10 Finanzverwaltung",
      "content": "Die Finanzverwaltung führt die Konten der Gemeinschaft der Vertragsparteien."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Vollzug",
      "section": "11",
      "title": "Art. 11 Revisionsstelle",
      "content": "Die Revisionsstelle prüft die von der Geschäftskommission verabschiedete Rechnung und erstattet dem Lenkungsausschuss Bericht. Sie kann zum Budget sowie zur Finanzplanung (Art. 3) Stellung nehmen."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Vollzug",
      "section": "12",
      "title": "Art. 12 Personal, Sachmittel und Messstandorte",
      "content": "1) Der Einsatz von Personal und Sachmitteln erfolgt im Rahmen der Finanzplanung.\n2) Die Vertragsparteien sind dafür besorgt, dass das notwendige Personal, die notwendigen Sachmittel und die benötigten Messstandorte zur Verfügung stehen. In erster Linie sollen Personal und Sachmittel von den Vertragsparteien, in zweiter Linie von Assoziierten zur Verfügung gestellt werden. Die Geschäftsleitung gelangt mit den entsprechenden Anträgen an die Vertragsparteien."
    },
    {
      "provision_ref": "art13",
      "chapter": "II. Vollzug",
      "section": "13",
      "title": "Art. 13 Finanzen",
      "content": "1) Die Ausgaben setzen sich aus den Aufwendungen für Personal und Sachmittel im Rahmen der Zweckerfüllung, der Finanzplanung sowie der jährlichen Budgets zusammen. Die Einnahmen bestehen aus vertraglich vereinbarten Zahlungen von Assoziierten und Dritten (Art. 4 Abs. 1 und Art. 5).\n2) Die nach Abzug der Einnahmen verbleibenden Kosten werden nach folgendem Schlüssel verteilt:\nAppenzell-Innerrhoden\n1,6 %\nAppenzell-Ausserrhoden\n3,8 %\nFürstentum Liechtenstein\n4,7 %\nGlarus\n3,7 %\nSt. Gallen\n19,5 %\nSchaffhausen\n4,0 %\nThurgau\n12,9 %\nZürich\n49,8 %\n3) Die Kostenbeiträge werden von den Vertragsparteien in Form von Finanzmitteln, Bereitstellung von Sachmitteln oder Arbeitsstunden (Art. 6 Abs. 2, Art. 9 Abs. 2, Art. 12 Abs. 2) geleistet. Die Geschäftskommission legt die Bewertung der Sachmittel und der Arbeitsstunden fest.\n4) Budget und Rechnung sowie Bewertung von Sachmitteln und Arbeitsstunden sind jeweils so rechtzeitig den Vertragsparteien mitzuteilen, dass diese ihre Beiträge in das eigene Budget und in die eigene Rechnung aufnehmen können.\n5) Während des Rechnungsjahres (Kalenderjahr) werden von den Vertragsparteien Vorschüsse in Form von Finanzmitteln geleistet. Die Geschäftskommission legt die Höhe der Vorschüsse in Prozent der budgetierten Geldflüsse fest. Die definitive Abrechnung mit den Vertragsparteien erfolgt nach Vorliegen der genehmigten Jahresrechnung.\nIII. Rechtspflege"
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Rechtspflege",
      "section": "14",
      "title": "Art. 14 Schiedsgericht",
      "content": "1) Über Streitigkeiten aus dieser Vereinbarung zwischen den Vertragsparteien entscheidet ein Schiedsgericht mit Sitz in Zürich. Einem solchen Entscheid hat ein Verständigungsverfahren im Lenkungsausschuss vorauszugehen.\n2) Die Regierungen der Vereinbarungskantone bzw. des Fürstentums Liechtenstein bestimmen innert 30 Tagen nach Anrufung des Schiedsgerichtes je einen Schiedsrichter. Die Schiedsrichter bezeichnen gemeinsam innert 15 Tagen als weiteres Mitglied des Schiedsgerichtes ein Präsidium, dessen Stimme bei Stimmengleichheit den Ausschlag gibt.\n3) Das Verfahren vor dem Schiedsgericht richtet sich nach dem zürcherischen Verwaltungsrechtspflegegesetz.\n4) Das Konkordat über die Schiedsgerichtsbarkeit vom 27. März 1969 (SR 279) ist anwendbar.\nVI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art15",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15 Neue Finanzplanung",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art16",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16 Vereinbarungsdauer",
      "content": "Die Vereinbarung wird für eine Dauer von fünf Jahren abgeschlossen. Die Geltungsdauer verlängert sich um jeweils weitere vier Jahre, sofern nicht eine der Vertragsparteien bis spätestens achtzehn Monate vor Vertragsablauf kündigt."
    },
    {
      "provision_ref": "art17",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17 Auflösung; Kündigung",
      "content": "1) Wird die Vereinbarung durch Kündigung oder in gegenseitigem Einvernehmen der Vertragsparteien aufgelöst, werden Überschüsse zugunsten der Gemeinschaft der Vertragsparteien entsprechend dem Schlüssel gemäss Art. 13 Abs. 2 verteilt. Die Vertragsparteien einigen sich über die Zuweisung gemeinsam erworbener Sachmittel sowie über den Anrechnungspreis.\n2) Bei Kündigung einzelner Vertragsparteien und Fortführung der Vereinbarung durch die übrigen gilt Abs. 1 sinngemäss. Besondere Zahlungspflichten der austretenden Vertragsparteien oder der Gemeinschaft der Vertragsparteien bestehen nur, wenn dies vom Lenkungsausschuss im Zusammenhang mit finanzrelevanten Beschlüssen vorgesehen wurde (Art. 7 Abs. 2 Bst. b, c)."
    },
    {
      "provision_ref": "art18",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "18",
      "title": "Art. 18 Vertragsänderungen",
      "content": "Änderungen dieser Vereinbarung bedürfen der Zustimmung aller Vertragsparteien."
    },
    {
      "provision_ref": "art19",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19 Inkrafttreten",
      "content": "Diese Vereinbarung tritt nach Unterzeichnung durch die Vertragsparteien auf den 1. Januar 2001 in Kraft. Der Lenkungsausschuss kann für Teilbereiche ein späteres Inkrafttreten beschliessen."
    },
    {
      "provision_ref": "art20",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Schlussbestimmung zur Änderung vom 10. November 2003",
      "content": "Die Änderungen vom 10. November 2003 treten am 1. Januar 2004 in Kraft.\n(Es folgen die Unterschriften)\nAnhang\nFinanzplanung\nA. Budget für das Jahr 2001\nStandardaufwand\neinmaliger\nUmstellungsaufwand 2001\n(zusätzlich zum Standardaufwand)\nPosition\nPersonalaufwand in 1 000 Franken\nSachaufwand und\nAufwand Dritte\nin 1 000 Franken\nTotal in\n1 000 Franken\nPersonalaufwand\nin 1 000 Franken\nSachaufwand und\nAufwand Dritte\nin 1 000 Franken\nTotal in\n1 000 Franken\nGeschäftsleitung\nin\nAufwand Dritte\n125\n125\nin\nAufwand Dritte\n90\n90\nMessbetrieb\n1 089\n738\n1 827\n36\n146\n182\nMessbetrieb Standard\n746\n566\n61\nMessbetrieb mobil\n187\n94\nLaboranalytik\n79\n29\nQualitätskontrolle\n78\nNeuanschaffungen\n50\n85\nDatenzentrale\n90\n92\n182\n14\n10\n24\nModellierung\n11\n5\n16\n34\n147\n181\nBerichterstattung\n122\n71\n193\n45\n71\n116\nInternet\n20\n51\n4\n61\nBerichte\n102\n20\n41\n10\nProjekte\n140\n120\n260\nTOTAL\n1 452\n1 151\n2 600\n129\n464\n592\nDavon im Auftrag FL\n45\nB. Finanzplanung für die Jahre 2002 bis 2005 in 1000 Franken\nKostenrahmen für 2004/05\nPersonalaufwand\n2,44 Mio. Franken\nSachaufwand\n0,76 Mio. Franken\ntotal\n3,2 Mio. Franken\nC. Bemerkungen\n1. Die Finanzplanung bezieht sich auf die Gesamtkosten der gemeinsamen Beobachtung der Luftqualität. Die Kosten für die einzelnen Partner errechnen sich mit Hilfe des Kostenverteilschlüssels (Art. 13 Abs. 2).\n2. Die Reserven dürfen im Rahmen des Budgets nur beansprucht werden, wenn dies wegen Teuerung oder durch neue Aufgaben im Rahmen der Gesetzgebung des Bundes oder des Fürstentums Liechtenstein nötig ist.\n3. Das Budget und die Finanzplanung beruhen auf der Messplanung wie sie auf Seite 4 ff. des IMKOS-Detailkonzeptes vom 30. Juni 2000 dargestellt ist.\n1\nTitel abgeändert durch LGBl. 2004 Nr. 59 .\n2\nIngress abgeändert durch LGBl. 2004 Nr. 59 .\n3\nArt. 1 abgeändert durch LGBl. 2004 Nr. 59 .\n4\nArt. 3 abgeändert durch LGBl. 2004 Nr. 59 .\n5\nArt. 7 Abs. 2 Bst. b abgeändert durch LGBl. 2004 Nr. 59 .\n6\nArt. 8 Abs. 2 abgeändert durch LGBl. 2004 Nr. 59 .\n7\nArt. 8 Abs. 3 abgeändert durch LGBl. 2004 Nr. 59 .\n8\nArt. 8 Abs. 4 Bst. b abgeändert durch LGBl. 2004 Nr. 59 .\n9\nArt. 8 Abs. 6 eingefügt durch LGBl. 2004 Nr. 59 .\n10\nArt. 13 Abs. 2 abgeändert durch LGBl. 2004 Nr. 59 .\n11\nArt. 15 aufgehoben durch LGBl. 2004 Nr. 59 .\n12\nArt. 20 eingefügt durch LGBl. 2004 Nr. 59 .\n13\nAnhang abgeändert durch LGBl. 2004 Nr. 59 ."
    }
  ],
  "definitions": []
}
