{
  "id": "li-konso-2001010000",
  "type": "statute",
  "title": "Kundmachung vom 9. Januar 2001 der Beschlüsse Nr. 103/2000 bis 107/2000 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2001.010",
  "status": "in_force",
  "issued_date": "2001-01-09",
  "in_force_date": "2001-01-09",
  "url": "https://www.gesetze.li/konso/2001010000",
  "description": "Kundmachung vom 9. Januar 2001 der Beschlüsse Nr. 103/2000 bis 107/2000 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang II Kapitel I des Abkommens wird Nummer 32 (Richtlinie 77/541/EWG des Rates) wie folgt geändert:\n1. Folgender Gedankenstrich wird angefügt:\n\"- 32000 L 0003: Richtlinie 2000/3/EG der Kommission vom 22. Februar 2000 ( ABl. L 53 vom 25.2.2000, S. 1 ).\"\n2. Die Anpassung erhält folgende Fassung:\n\"In Anhang III wird unter Nummer 1.1.1 Folgendes angefügt:\n'IS für Island\nFL für Liechtenstein\n16 für Norwegen'.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 2000/3/EG der Kommission in isländischer und norwegischer Sprache, der im EWR-Supplement des Amtsblatts der Europäischen Gemeinschaften veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 1. Dezember 2000 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblatts der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 30. November 2000\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses\nNr. 104/2000\nvom 30. November 2000\nzur Änderung des Anhangs II (Technische Vorschriften, Normen, Prüfung und Zertifizierung) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang II des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 72/2000 vom 2. Oktober 2000 geändert.\n2. Die Richtlinie 2000/4/EG des Europäischen Parlaments und des Rates vom 28. Februar 2000 zur Änderung der Richtlinie 74/60/EWG des Rates zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die Innenausstattung der Kraftfahrzeuge (Teile im Insassenraum - ausgenommen Innenrückspiegel -, Anordnung der Betätigungseinrichtungen, Dach und Schiebedach, Rückenlehne und hinterer Teil der Sitze) ist in das Abkommen aufzunehmen.\n3. Die Richtlinie 2000/7/EG des Europäischen Parlaments und des Rates vom 20. März 2000 über den Geschwindigkeitsmesser von zweirädrigen oder dreirädrigen Kraftfahrzeugen und zur Änderung der Richtlinie 92/61/EWG des Rates über die Betriebserlaubnis für zweirädrige oder dreirädrige Kraftfahrzeuge ist in das Abkommen aufzunehmen.\n4. Die Richtlinie 2000/8/EG des Europäischen Parlaments und des Rates vom 20. März 2000 zur Änderung der Richtlinie 70/221/EWG des Rates zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die Behälter für flüssigen Kraftstoff und den Unterfahrschutz von Kraftfahrzeugen und Kraftfahrzeuganhängern ist in das Abkommen aufzunehmen.\n5. Die Anpassung der Richtlinie 92/61/EWG des Rates vom 30. Juni 1992 über die Betriebserlaubnis für zweirädrige oder dreirädrige Kraftfahrzeuge ist infolge des Beitritts Österreichs, Finnlands und Schwedens zur Europäischen Union zu ändern -\nbeschliesst:"
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang 2",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss tritt am 1. Dezember 2000 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art6",
      "chapter": "Anhang 2",
      "section": "6",
      "title": "Art. 6",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblatts der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 30. November 2000\n(Es folgen die Unterschriften)\nAnhang 3\nBeschluss des Gemeinsamen EWR-Ausschusses\nNr. 105/2000\nvom 30. November 2000\nzur Änderung des Anhangs II (Technische Vorschriften, Normen, Prüfung und Zertifizierung) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang II des Abkommens wurde durch den Beschluss Nr. 73/2000 des Gemeinsamen EWR-Ausschusses vom 2. Oktober 2000 geändert.\n2. Die Richtlinie 2000/19/EG der Kommission vom 13. April 2000 zur Anpassung der Richtlinie 86/298/EWG des Rates über hinten angebrachte Umsturzschutzvorrichtungen an land- und forstwirtschaftlichen Schmalspurzugmaschinen auf Rädern an den technischen Fortschritt ist in das Abkommen aufzunehmen.\n3. Die Richtlinie 2000/22/EG der Kommission vom 28. April 2000 zur Anpassung der Richtlinie 87/402/EWG des Rates über vor dem Führersitz angebrachte Umsturzschutzvorrichtungen an land- und forstwirtschaftlichen Schmalspurzugmaschinen auf Rädern an den technischen Fortschritt ist in das Abkommen aufzunehmen.\n4. Die Anpassung der Richtlinie 86/298/EWG des Rates vom 26. Mai 1986 über hinten angebrachte Umsturzschutzvorrichtungen an land- und forstwirtschaftlichen Schmalspurzugmaschinen auf Rädern ist infolge des Beitritts Österreichs, Finnlands und Schwedens zur Europäischen Union zu ändern.\n5. Die Anpassung der Richtlinie 87/402/EWG des Rates vom 25. Juni 1987 über vor dem Führersitz angebrachte Umsturzschutzvorrichtungen an land- und forstwirtschaftlichen Schmalspurzugmaschinen auf Rädern ist infolge des Beitritts Österreichs, Finnlands und Schwedens zur Europäischen Union zu ändern -\nbeschliesst:"
    }
  ],
  "definitions": []
}
