{
  "id": "li-konso-2017158000",
  "type": "statute",
  "title": "Übereinkommen von Minamata über Quecksilber",
  "title_en": "",
  "short_name": "LGBl 2017.158",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2017158000",
  "description": "Übereinkommen von Minamata über Quecksilber",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Ziel",
      "content": "Ziel dieses Übereinkommens ist es, die menschliche Gesundheit und die Umwelt vor anthropogenen Emissionen und Freisetzungen von Quecksilber und Quecksilberverbindungen zu schützen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen",
      "content": "Im Sinne dieses Übereinkommens:\na) bedeutet \"kleingewerblicher Goldbergbau\" den durch einzelne Bergleute oder Kleinunternehmen mit begrenztem Investitionskapital und begrenzter Herstellung betriebenen Goldbergbau;\nb) bedeutet \"beste verfügbare Techniken\" diejenigen Techniken, die am wirksamsten sind, um Emissionen und Freisetzungen von Quecksilber in die Luft, das Wasser und den Boden und deren Auswirkungen auf die Umwelt als Ganzes unter Berücksichtigung wirtschaftlicher und technischer Erwägungen in Bezug auf eine bestimmte Vertragspartei oder eine bestimmte Anlage im Hoheitsgebiet der betreffenden Vertragspartei zu verhindern oder, wenn dies nicht praktikabel ist, zu verringern. In diesem Zusammenhang:\ni) bedeutet \"beste\" am wirksamsten im Hinblick auf die Erreichung eines hohen allgemeinen Schutzniveaus der Umwelt als Ganzes,\nii) bedeutet \"verfügbare\" Techniken - in Bezug auf eine bestimmte Vertragspartei und eine bestimmte Anlage im Hoheitsgebiet der betreffenden Vertragspartei - diejenigen Techniken, die in einem Massstab entwickelt wurden, der ihre Realisierung in einem einschlägigen Industriesektor unter wirtschaftlich und technisch tragfähigen Bedingungen bei Berücksichtigung der Kosten und des Nutzens gestattet, unabhängig davon, ob diese Techniken im Hoheitsgebiet der betreffenden Vertragspartei eingesetzt oder entwickelt werden, sofern sie nach Feststellung durch diese Vertragspartei für den Betreiber der Anlage zugänglich sind,\niii) bedeutet \"Techniken\" die eingesetzten Technologien, die Betriebsverfahren und die Art und Weise, in der die Anlagen geplant, gebaut, instand gehalten, betrieben und ausser Betrieb genommen werden;\nc) bedeutet \"beste Umweltschutzpraktiken\" die Anwendung der geeignetsten Kombination aus Kontrollmassnahmen und Strategien zum Schutz der Umwelt;\nd) bedeutet \"Quecksilber\" elementares Quecksilber (Hg(0), CAS-Nummer 7439-97-6);\ne) bedeutet \"Quecksilberverbindung\" jeden Stoff, der aus Quecksilberatomen und einem oder mehreren Atomen anderer chemischer Elemente besteht und der sich nur durch chemische Reaktionen in verschiedene Bestandteile trennen lässt;\nf) bedeutet \"mit Quecksilber versetztes Produkt\" ein Produkt oder einen Produktbestandteil, das beziehungsweise der absichtlich hinzugefügtes Quecksilber oder eine absichtlich hinzugefügte Quecksilberverbindung enthält;\ng) bedeutet \"Vertragspartei\" einen Staat oder eine Organisation der regionalen Wirtschaftsintegration, der beziehungsweise die zugestimmt hat, durch dieses Übereinkommen gebunden zu sein, und in dem beziehungsweise der das Übereinkommen in Kraft ist;\nh) bedeutet \"anwesende und abstimmende Vertragsparteien\" die anwesenden Vertragsparteien, die bei einer Tagung der Vertragsparteien eine Ja- oder eine Nein-Stimme abgeben;\ni) bedeutet \"primärer Quecksilberbergbau\" Bergbau, bei dem das Hauptmaterial, dessen Gewinnung angestrebt wird, Quecksilber ist;\nj) bedeutet \"Organisation der regionalen Wirtschaftsintegration\" eine von souveränen Staaten einer bestimmten Region gebildete Organisation, der ihre Mitgliedstaaten die Zuständigkeit für die durch dieses Übereinkommen erfassten Angelegenheiten übertragen haben und die im Einklang mit ihren internen Verfahren ordnungsgemäss ermächtigt ist, dieses Übereinkommen zu unterzeichnen, zu ratifizieren, anzunehmen, zu genehmigen oder ihm beizutreten;\nk) bedeutet \"erlaubte Verwendung\" jede mit diesem Übereinkommen vereinbare Verwendung von Quecksilber oder Quecksilberverbindungen durch eine Vertragspartei, insbesondere, jedoch nicht ausschliesslich, Verwendungen, die mit den Art. 3, 4, 5, 6 und 7 vereinbar sind."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Quellen des Quecksilberangebots und Handel mit Quecksilber",
      "content": "1) Im Sinne dieses Artikels:\na) schliessen Bezugnahmen auf \"Quecksilber\" auch Gemische aus Quecksilber und anderen Stoffen, einschliesslich Quecksilberlegierungen, mit einer Quecksilberkonzentration von mindestens 95 Massenprozent ein;\nb) bedeutet \"Quecksilberverbindungen\" Quecksilber(I)-chlorid (auch bekannt als Kalomel), Quecksilber(II)-oxid, Quecksilber(II)-sulfat, Quecksilber(II)-nitrat, Zinnober und Quecksilbersulfid.\n2) Dieser Artikel gilt nicht für:\na) Quecksilbermengen oder Quecksilberverbindungen, die dafür bestimmt sind, für die Forschung im Labormassstab oder als Referenzstandard verwendet zu werden;\nb) natürlich vorkommende Spurenmengen von Quecksilber oder Quecksilberverbindungen, die in Produkten wie Metallen, die kein Quecksilber sind, in Erzen oder in Mineralprodukten, einschliesslich Kohle, oder in Produkten, die aus diesen Materialien gewonnen wurden, vorhanden sind, sowie unbeabsichtigte Spurenmengen in chemischen Produkten;\nc) mit Quecksilber versetzte Produkte.\n3) Jede Vertragspartei sorgt dafür, dass primärer Quecksilberbergbau, der nicht bereits zum Zeitpunkt des Inkrafttretens des Übereinkommens für die betreffende Vertragspartei in deren Hoheitsgebiet betrieben wurde, unterbleibt.\n4) Jede Vertragspartei sorgt dafür, dass primärer Quecksilberbergbau, der bereits zum Zeitpunkt des Inkrafttretens des Übereinkommens für die betreffende Vertragspartei in deren Hoheitsgebiet betrieben wurde, nur für einen Zeitraum von bis zu fünfzehn Jahren nach diesem Zeitpunkt stattfindet. Während dieses Zeitraums darf Quecksilber aus diesem Bergbau nur bei der Herstellung von mit Quecksilber versetzten Produkten nach Art. 4 oder bei Herstellungsprozessen nach Art. 5 verwendet werden beziehungsweise nach Art. 11 entsorgt werden, wobei Verfahren anzuwenden sind, die nicht zur Wiedergewinnung, Verwertung, Rückgewinnung, unmittelbaren Wiederverwendung oder anderen Weiterverwendungen führen.\n5) Jede Vertragspartei:\na) bemüht sich, in ihrem Hoheitsgebiet befindliche Einzelbestände von Quecksilber oder Quecksilberverbindungen von mehr als 50 Tonnen sowie dort befindliche Quellen des Quecksilberangebots, mit denen Bestände von mehr als 10 Tonnen jährlich erzeugt werden, zu ermitteln;\nb) ergreift Massnahmen, um sicherzustellen, dass in Fällen, in denen die Vertragspartei feststellt, dass überschüssiges Quecksilber aus der Stilllegung von Chloralkali-Anlagen verfügbar ist, dieses Quecksilber nach den in Art. 11 Abs. 3 Bst. a genannten Richtlinien für eine umweltgerechte Behandlung entsorgt wird, wobei Verfahren anzuwenden sind, die nicht zur Wiedergewinnung, Verwertung, Rückgewinnung, unmittelbaren Wiederverwendung oder anderen Weiterverwendungen führen.\n6) Jede Vertragspartei sorgt dafür, dass die Ausfuhr von Quecksilber unterbleibt; hiervon ausgenommen ist die Ausfuhr:\na) an eine Vertragspartei, die der ausführenden Vertragspartei ihre schriftliche Zustimmung erteilt hat, und nur für den Zweck:\ni) einer der einführenden Vertragspartei nach diesem Übereinkommen erlaubten Verwendung, oder\nii) einer umweltgerechten Zwischenlagerung nach Art. 10; oder\nb) an eine Nichtvertragspartei, die der ausführenden Vertragspartei ihre schriftliche Zustimmung erteilt hat, einschliesslich einer Bescheinigung, mit der nachgewiesen wird, dass:\ni) die Nichtvertragspartei Massnahmen festgelegt hat, um den Schutz der menschlichen Gesundheit und der Umwelt sowie die Einhaltung der Art. 10 und 11 sicherzustellen, und\nii) dieses Quecksilber nur für eine einer Vertragspartei nach diesem Übereinkommen erlaubte Verwendung oder für eine umweltgerechte Zwischenlagerung nach Art. 10 verwendet wird.\n7) Eine ausführende Vertragspartei kann sich darauf stützen, dass eine durch die einführende Vertragspartei oder Nichtvertragspartei an das Sekretariat gerichtete allgemeine Notifikation die in Abs. 6 vorgeschriebene schriftliche Zustimmung darstellt. In dieser allgemeinen Notifikation werden alle Bedingungen aufgeführt, unter denen die einführende Vertragspartei oder Nichtvertragspartei ihre Zustimmung erteilt. Die Notifikation kann durch die genannte Vertragspartei oder Nichtvertragspartei jederzeit zurückgenommen werden. Das Sekretariat führt ein öffentliches Register aller dieser Notifikationen.\n8) Jede Vertragspartei sorgt dafür, dass die Einfuhr von Quecksilber von einer Nichtvertragspartei, der sie ihre schriftliche Zustimmung erteilen wird, unterbleibt, es sei denn, die Nichtvertragspartei hat eine Bescheinigung beigebracht, der zufolge das Quecksilber nicht aus Quellen stammt, die nach Abs. 3 oder Abs. 5 Bst. b als nicht erlaubt festgestellt worden sind.\n9) Eine Vertragspartei, die eine allgemeine Zustimmungsnotifikation nach Abs. 7 vorlegt, kann entscheiden, Abs. 8 nicht anzuwenden, vorausgesetzt, sie unterhält umfassende Beschränkungen für die Ausfuhr von Quecksilber und hat innerstaatliche Massnahmen festgelegt, um sicherzustellen, dass eingeführtes Quecksilber umweltgerecht behandelt wird. Die Vertragspartei legt dem Sekretariat eine Notifikation über diese Entscheidung vor, einschliesslich Informationen zur Beschreibung ihrer Ausfuhrbeschränkungen und innerstaatlichen Regulierungsmassnahmen sowie Informationen zu den Mengen und Herkunftsländern von Quecksilber, das aus Nichtvertragsparteien eingeführt wird. Das Sekretariat führt ein öffentliches Register aller dieser Notifikationen. Der Ausschuss für die Durchführung und Einhaltung des Übereinkommens überprüft und bewertet alle derartigen Notifikationen und unterstützenden Informationen nach Art. 15 und kann gegenüber der Konferenz der Vertragsparteien gegebenenfalls Empfehlungen abgeben.\n10) Das in Abs. 9 vorgesehene Verfahren ist bis zum Abschluss der zweiten Tagung der Konferenz der Vertragsparteien verfügbar. Beschliesst die Konferenz der Vertragsparteien durch einfache Mehrheit der anwesenden und abstimmenden Vertragsparteien nichts anderes, so ist dieses Verfahren danach nicht mehr verfügbar, ausser in Bezug auf eine Vertragspartei, die vor dem Ende der zweiten Tagung der Konferenz der Vertragsparteien eine Notifikation nach Abs. 9 vorgelegt hat.\n11) Jede Vertragspartei nimmt in ihre nach Art. 21 vorgelegten Berichte Informationen auf, aus denen hervorgeht, dass die Anforderungen dieses Artikels erfüllt sind.\n12) Die Konferenz der Vertragsparteien legt auf ihrer ersten Tagung weitere Leitlinien in Bezug auf diesen Artikel vor, insbesondere in Bezug auf Abs. 5 Bst. a sowie die Abs. 6 und 8, und erarbeitet und beschliesst den erforderlichen Inhalt der in Abs. 6 Bst. b und Abs. 8 genannten Bescheinigung.\n13) Die Konferenz der Vertragsparteien bewertet, ob der Handel mit bestimmten Quecksilberverbindungen das Ziel dieses Übereinkommens gefährdet, und prüft, ob bestimmte Quecksilberverbindungen durch ihre Aufnahme in eine nach Art. 27 beschlossene zusätzliche Anlage den Abs. 6 und 8 unterworfen werden soll."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Mit Quecksilber versetzte Produkte",
      "content": "1) Jede Vertragspartei sorgt durch Ergreifung geeigneter Massnahmen dafür, dass die Herstellung, Einfuhr und Ausfuhr von mit Quecksilber versetzten Produkten, die in Anlage A Teil I aufgeführt sind, nach dem für diese Produkte festgelegten Ausstiegsdatum unterbleibt; hiervon ausgenommen sind Fälle, in denen Anlage A einen Ausschluss vorsieht oder für die Vertragspartei eine registrierte Ausnahmeregelung nach Art. 6 gilt.\n2) Eine Vertragspartei kann als Alternative zu Abs. 1 zum Zeitpunkt der Ratifikation oder bei Inkrafttreten einer Änderung der Anlage A für sie angeben, dass sie in Bezug auf die in Anlage A Teil I aufgeführten Produkte andere Massnahmen oder Strategien anwenden wird. Eine Vertragspartei kann diese Alternative nur wählen, wenn sie nachweisen kann, dass sie die Herstellung, Einfuhr und Ausfuhr der überwiegenden Mehrheit der in Anlage A Teil I aufgeführten Produkte bereits auf ein geringfügiges Niveau (de minimis level) verringert hat und dass sie Massnahmen oder Strategien zur Verringerung der Verwendung von Quecksilber in weiteren nicht in Anlage A Teil I aufgeführten Produkten zu dem Zeitpunkt angewandt hat, zu dem sie dem Sekretariat ihre Entscheidung notifiziert, diese Alternative zu nutzen. Darüber hinaus gilt für eine Vertragspartei, die diese Alternative wählt, Folgendes:\na) Sie legt der Konferenz der Vertragsparteien bei erster Gelegenheit einen Bericht mit einer Beschreibung der angewandten Massnahmen oder Strategien einschliesslich einer Quantifizierung der erzielten Verringerungen vor.\nb) Sie wendet Massnahmen oder Strategien zur Verringerung der Verwendung von Quecksilber in allen in Anlage A Teil I aufgeführten Produkten an, bei denen noch kein geringfügiges Niveau (de minimis level) erreicht wurde.\nc) Sie prüft zusätzliche Massnahmen zur Erzielung weiterer Verringerungen.\nd) Sie ist nicht berechtigt, Ausnahmeregelungen nach Art. 6 für Produktkategorien in Anspruch zu nehmen, für die diese Alternative gewählt wurde.\nSpätestens fünf Jahre nach Inkrafttreten des Übereinkommens überprüft die Konferenz der Vertragsparteien im Rahmen des Überprüfungsprozesses nach Abs. 8 die Fortschritte und die Wirksamkeit der nach dem vorliegenden Absatz ergriffenen Massnahmen.\n3) Jede Vertragspartei ergreift für die mit Quecksilber versetzten Produkte, die in Anlage A Teil II aufgeführt sind, Massnahmen im Einklang mit den dort dargelegten Bestimmungen.\n4) Das Sekretariat sammelt und pflegt auf der Grundlage von Informationen, die die Vertragsparteien geliefert haben, Informationen zu mit Quecksilber versetzten Produkten und zu deren Alternativen und macht diese Informationen der Öffentlichkeit zugänglich. Ausserdem macht das Sekretariat der Öffentlichkeit alle sonstigen von den Vertragsparteien vorgelegten einschlägigen Informationen zugänglich.\n5) Jede Vertragspartei ergreift Massnahmen, um den Einbau von mit Quecksilber versetzten Produkten, deren Herstellung, Einfuhr und Ausfuhr ihr nach diesem Artikel nicht erlaubt sind, in zusammengesetzte Produkte zu verhindern.\n6) Jede Vertragspartei rät von der Herstellung und dem gewerblichen Vertrieb von mit Quecksilber versetzten Produkten ab, die vor Inkrafttreten des Übereinkommens für die betreffende Vertragspartei unter keine bekannte Verwendung von mit Quecksilber versetzten Produkten fallen, es sei denn, durch eine Bewertung der Risiken und des Nutzens des Produkts wird ein Nutzen für die Umwelt oder die menschliche Gesundheit nachgewiesen. Eine Vertragspartei legt dem Sekretariat gegebenenfalls Informationen zu einem derartigen Produkt vor, einschliesslich sämtlicher Informationen zu dessen Risiken und dessen Nutzen für die Umwelt und die menschliche Gesundheit. Das Sekretariat macht diese Informationen der Öffentlichkeit zugänglich.\n7) Jede Vertragspartei kann dem Sekretariat unter Berücksichtigung der Informationen nach Abs. 4 einen Vorschlag zur Aufnahme eines mit Quecksilber versetzten Produkts in Anlage A vorlegen, der Informationen zur Verfügbarkeit, zur technischen und wirtschaftlichen Machbarkeit sowie zu den Risiken und zum Nutzen der quecksilberfreien Alternativen zu dem Produkt für die Umwelt und die Gesundheit enthält.\n8) Spätestens fünf Jahre nach Inkrafttreten des Übereinkommens überprüft die Konferenz der Vertragsparteien die Anlage A und kann Änderungen der genannten Anlage im Einklang mit Art. 27 prüfen.\n9) Bei der Überprüfung der Anlage A nach Abs. 8 berücksichtigt die Konferenz der Vertragsparteien zumindest:\na) jeden nach Abs. 7 vorgelegten Vorschlag;\nb) die nach Abs. 4 zugänglich gemachten Informationen;\nc) die für die Vertragsparteien bestehende Verfügbarkeit von technisch und wirtschaftlich machbaren quecksilberfreien Alternativen; dabei sind Risiken und Nutzen für die Umwelt und die menschliche Gesundheit zu berücksichtigen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Herstellungsprozesse, bei denen Quecksilber oder Quecksilberverbindungen verwendet werden",
      "content": "1) Für die Zwecke dieses Artikels und der Anlage B schliessen Herstellungsprozesse, bei denen Quecksilber oder Quecksilberverbindungen verwendet werden, weder Prozesse ein, bei denen mit Quecksilber versetzte Produkte verwendet werden, noch Prozesse zur Herstellung von mit Quecksilber versetzten Produkten noch Prozesse, bei denen quecksilberhaltiger Abfall verarbeitet wird.\n2) Jede Vertragspartei sorgt durch Ergreifung geeigneter Massnahmen dafür, dass die Verwendung von Quecksilber und Quecksilberverbindungen bei den in Anlage B Teil I aufgeführten Herstellungsprozessen nach dem in der genannten Anlage für die einzelnen Prozesse jeweils festgelegten Ausstiegsdatum unterbleibt; ausgenommen sind Fälle, in denen für die Vertragspartei eine registrierte Ausnahmeregelung nach Art. 6 gilt.\n3) Jede Vertragspartei ergreift Massnahmen zur Beschränkung der Verwendung von Quecksilber und Quecksilberverbindungen bei den Prozessen, die in Anlage B Teil II aufgeführt sind, und zwar im Einklang mit den dort dargelegten Bestimmungen.\n4) Das Sekretariat sammelt und pflegt auf der Grundlage von Informationen, welche die Vertragsparteien geliefert haben, Informationen zu den Prozessen, bei denen Quecksilber oder Quecksilberverbindungen verwendet werden, sowie zu deren Alternativen und macht diese Informationen der Öffentlichkeit zugänglich. Die Vertragsparteien können auch sonstige einschlägige Informationen vorlegen; das Sekretariat macht diese Informationen der Öffentlichkeit zugänglich.\n5) Jede Vertragspartei mit einer oder mehreren Anlagen, die Quecksilber oder Quecksilberverbindungen bei den in Anlage B aufgeführten Herstellungsprozessen verwenden:\na) ergreift Massnahmen gegen Emissionen und Freisetzungen von Quecksilber oder Quecksilberverbindungen aus diesen Anlagen;\nb) nimmt in ihre nach Art. 21 vorgelegten Berichte Informationen zu den Massnahmen auf, die nach diesem Absatz ergriffen worden sind;\nc) bemüht sich, Anlagen in ihrem Hoheitsgebiet zu ermitteln, die Quecksilber oder Quecksilberverbindungen für in Anlage B aufgeführte Prozesse verwenden, und legt dem Sekretariat spätestens drei Jahre nach Inkrafttreten des Übereinkommens für sie Informationen zur Anzahl und zu den Typen dieser Anlagen sowie zu der geschätzten jährlichen Menge von Quecksilber oder Quecksilberverbindungen, die in diesen Anlagen verwendet wird, vor. Das Sekretariat macht diese Informationen der Öffentlichkeit zugänglich.\n6) Jede Vertragspartei sorgt dafür, dass in einer Anlage, die vor Inkrafttreten des Übereinkommens für diese Vertragspartei nicht bestand und in der die in Anlage B aufgeführten Herstellungsprozesse zum Einsatz kommen, die Verwendung von Quecksilber und Quecksilberverbindungen unterbleibt. Für derartige Anlagen gelten keine Ausnahmeregelungen.\n7) Jede Vertragspartei rät von der Entwicklung einer Anlage ab, in der ein anderer Herstellungsprozess zum Einsatz kommt, bei dem Quecksilber oder Quecksilberverbindungen absichtlich verwendet werden und den es vor Inkrafttreten des Übereinkommens nicht gab; hiervon ausgenommen sind Fälle, in denen die Vertragspartei zur Zufriedenheit der Konferenz der Vertragsparteien nachweisen kann, dass der Herstellungsprozess einen erheblichen Nutzen für die Umwelt und die Gesundheit bietet und dass keine technisch und wirtschaftlich machbaren quecksilberfreien Alternativen verfügbar sind, die einen derartigen Nutzen bieten.\n8) Die Vertragsparteien werden ermutigt, Informationen auszutauschen über einschlägige neue technologische Entwicklungen, wirtschaftlich und technisch machbare quecksilberfreie Alternativen sowie mögliche Massnahmen und Techniken, um bei den in Anlage B aufgeführten Herstellungsprozessen die Verwendung sowie Emissionen und Freisetzungen von Quecksilber und Quecksilberverbindungen zu verringern und, soweit machbar, zu verhindern.\n9) Jede Vertragspartei kann einen Vorschlag zur Änderung der Anlage B vorlegen, damit ein Herstellungsprozess aufgeführt wird, bei dem Quecksilber oder Quecksilberverbindungen verwendet werden. Der Vorschlag enthält Informationen zur Verfügbarkeit, zur technischen und wirtschaftlichen Machbarkeit sowie zu den Risiken und dem Nutzen der quecksilberfreien Alternativen zu dem Prozess für die Umwelt und die Gesundheit.\n10) Spätestens fünf Jahre nach Inkrafttreten des Übereinkommens überprüft die Konferenz der Vertragsparteien die Anlage B und kann Änderungen der genannten Anlage im Einklang mit Art. 27 prüfen.\n11) Bei jeder Überprüfung der Anlage B nach Abs. 10 berücksichtigt die Konferenz der Vertragsparteien zumindest:\na) jeden nach Abs. 9 vorgelegten Vorschlag;\nb) die nach Abs. 4 zugänglich gemachten Informationen;\nc) die für die Vertragsparteien bestehende Verfügbarkeit von technisch und wirtschaftlich machbaren quecksilberfreien Alternativen unter Berücksichtigung der Risiken und des Nutzens für die Umwelt und die Gesundheit."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Auf Ersuchen mögliche Ausnahmeregelungen für eine Vertragspartei",
      "content": "1) Jeder Staat oder jede Organisation der regionalen Wirtschaftsintegration kann sich durch schriftliche Notifikation an das Sekretariat für eine oder mehrere Ausnahmeregelungen von den in den Anlagen A und B aufgeführten Ausstiegsdaten, im Folgenden als \"Ausnahmeregelung\" bezeichnet, registrieren lassen:\na) wenn er beziehungsweise sie Vertragspartei dieses Übereinkommens wird; oder\nb) im Fall eines mit Quecksilber versetzten Produkts, das durch Änderung der Anlage A hinzukommt, oder eines Herstellungsprozesses, bei dem Quecksilber verwendet wird und der durch Änderung der Anlage B hinzukommt - spätestens an dem Tag, an dem die anzuwendende Änderung für die Vertragspartei in Kraft tritt.\nJeder derartigen Registrierung wird eine Erklärung beigefügt, in der die Notwendigkeit der Ausnahmeregelung für die Vertragspartei erläutert wird.\n2) Eine Ausnahmeregelung kann entweder für eine in Anlage A oder B aufgeführte Kategorie oder für eine durch einen Staat oder eine Organisation der regionalen Wirtschaftsintegration benannte Unterkategorie registriert werden.\n3) Jede Vertragspartei, für die eine oder mehrere Ausnahmeregelungen gelten, wird in einem Register genannt. Das Sekretariat legt das Register an, führt es und macht es der Öffentlichkeit zugänglich.\n4) Das Register umfasst:\na) eine Aufstellung der Vertragsparteien, für die eine oder mehrere Ausnahmeregelungen gelten;\nb) die für jede Vertragspartei registrierten Ausnahmeregelungen;\nc) den für jede Ausnahmeregelung geltenden Ablauftermin.\n5) Alle Ausnahmeregelungen nach Abs. 1 erlöschen fünf Jahre nach dem in Anlage A oder B aufgeführten jeweiligen Ausstiegsdatum, sofern in dem Register nicht durch eine Vertragspartei ein kürzerer Zeitraum angegeben ist.\n6) Die Konferenz der Vertragsparteien kann auf Ersuchen einer Vertragspartei beschliessen, eine Ausnahmeregelung um fünf Jahre zu verlängern, es sei denn, die Vertragspartei ersucht um einen kürzeren Zeitraum. Bei ihrem Beschluss berücksichtigt die Konferenz der Vertragsparteien Folgendes in gebührender Weise:\na) einen Bericht der Vertragspartei, in dem die Notwendigkeit einer Verlängerung der Ausnahmeregelung begründet wird sowie die zur schnellstmöglichen Beseitigung der Notwendigkeit für die Ausnahmeregelung ergriffenen und geplanten Massnahmen beschrieben werden;\nb) verfügbare Informationen, auch in Bezug auf die Verfügbarkeit alternativer Produkte und Prozesse, die quecksilberfrei sind oder bei denen weniger Quecksilber verbraucht wird als bei der Verwendung, die der Ausnahmeregelung unterliegt;\nc) geplante oder bereits ergriffene Massnahmen für eine umweltgerechte Quecksilberlagerung und Quecksilberabfallentsorgung. Eine Ausnahmeregelung kann je Produkt und je Ausstiegsdatum nur einmal verlängert werden.\n7) Eine Vertragspartei kann eine Ausnahmeregelung jederzeit durch schriftliche Notifikation an das Sekretariat zurücknehmen. Die Rücknahme einer Ausnahmeregelung wird an dem Tag wirksam, der in der Notifikation angegeben ist.\n8) Ungeachtet des Abs. 1 kann sich ein Staat oder eine Organisation der regionalen Wirtschaftsintegration nach Ablauf von fünf Jahren nach dem Ausstiegsdatum für das in Anlage A aufgeführte Produkt beziehungsweise den in Anlage B aufgeführten Prozess nicht für eine Ausnahmeregelung registrieren lassen, es sei denn, eine oder mehrere Vertragsparteien sind für dieses Produkt oder diesen Prozess nach Erhalt einer Verlängerung nach Abs. 6 auch weiterhin mit einer Ausnahmeregelung registriert. In diesem Fall kann sich ein Staat oder eine Organisation der regionalen Wirtschaftsintegration zu den in Abs. 1 Bst. a und b genannten Zeitpunkten für dieses Produkt beziehungsweise diesen Prozess für eine Ausnahmeregelung registrieren lassen; diese erlischt zehn Jahre nach dem jeweiligen Ausstiegsdatum.\n9) Nach Ablauf von 10 Jahren nach dem Ausstiegsdatum für ein in Anlage A aufgeführtes Produkt beziehungsweise einen in Anlage B aufgeführten Prozess darf für eine Vertragspartei zu keinem Zeitpunkt mehr eine Ausnahmeregelung gelten."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Kleingewerblicher Goldbergbau",
      "content": "1) Die in diesem Artikel und in Anlage C genannten Massnahmen finden Anwendung auf den kleingewerblichen Goldbergbau und die kleingewerbliche Aufbereitung von Gold, bei denen durch Quecksilberamalgamierung aus Erz Gold gewonnen wird.\n2) Jede Vertragspartei, in deren Hoheitsgebiet kleingewerblicher Goldbergbau und kleingewerbliche Aufbereitung von Gold nach diesem Artikel durchgeführt wird, ergreift Massnahmen, um die Verwendung von Quecksilber und Quecksilberverbindungen sowie die Emissionen und Freisetzungen von Quecksilber in die Umwelt bei diesem Bergbau und dieser Aufbereitung zu verringern und, soweit machbar, zu verhindern.\n3) Jede Vertragspartei notifiziert es dem Sekretariat, wenn sie zu irgendeinem Zeitpunkt feststellt, dass der kleingewerbliche Goldbergbau und die kleingewerbliche Aufbereitung von Gold in ihrem Hoheitsgebiet über ein vernachlässigbares Mass hinausgehen. Stellt die Vertragspartei dies fest, so:\na) erarbeitet sie einen nationalen Aktionsplan im Einklang mit Anlage C und setzt ihn um;\nb) legt sie ihren nationalen Aktionsplan dem Sekretariat spätestens drei Jahre nach Inkrafttreten des Übereinkommens für sie oder drei Jahre nach Notifikation an das Sekretariat vor, wobei der spätere Zeitpunkt massgeblich ist;\nc) legt sie danach alle drei Jahre eine Überprüfung der bei der Erfüllung ihrer Verpflichtungen aus diesem Artikel gemachten Fortschritte vor und bezieht diese Überprüfungen in ihre nach Art. 21 vorgelegten Berichte ein.\n4) Die Vertragsparteien können miteinander und gegebenenfalls mit einschlägigen zwischenstaatlichen Organisationen und sonstigen Rechtsträgern zusammenarbeiten, um die Ziele dieses Artikels zu erreichen. Diese Zusammenarbeit kann Folgendes umfassen:\na) Erarbeitung von Strategien, um das Abzweigen von Quecksilber und Quecksilberverbindungen für die Verwendung im kleingewerblichen Goldbergbau und bei der kleingewerblichen Aufbereitung von Gold zu verhindern;\nb) Initiativen in den Bereichen Bildung, Öffentlichkeitsarbeit und Kapazitätsaufbau;\nc) Förderung der Erforschung von nachhaltigen quecksilberfreien alternativen Praktiken;\nd) Bereitstellung von technischer und finanzieller Hilfe;\ne) Partnerschaften zur Hilfestellung bei der Erfüllung ihrer Verpflichtungen aus diesem Artikel;\nf) Nutzung vorhandener Mechanismen des Informationsaustausches zur Förderung von Kenntnissen, besten Umweltschutzpraktiken und alternativen Technologien, die ökologisch, technisch, sozial und wirtschaftlich tragfähig sind."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Emissionen",
      "content": "1) Dieser Artikel betrifft die Begrenzung und, soweit machbar, die Verringerung der Emissionen von Quecksilber und Quecksilberverbindungen - häufig als \"Gesamtquecksilber\" angegeben - in die Atmosphäre durch Massnahmen zur Begrenzung der Emissionen aus den Punktquellen, die unter die in Anlage D aufgeführten Quellkategorien fallen.\n2) Im Sinne dieses Artikels:\na) bedeutet \"Emissionen\" Emissionen von Quecksilber oder Quecksilberverbindungen in die Atmosphäre;\nb) bedeutet \"relevante Quelle\" eine Quelle, die unter eine der in Anlage D aufgeführten Quellkategorien fällt. Eine Vertragspartei kann nach eigenem Ermessen zur Bestimmung der Quellen, die unter eine in Anlage D aufgeführte Quellkategorie fallen, Kriterien festlegen, sofern durch diese Kriterien für eine Kategorie mindestens 75 Prozent der Emissionen aus dieser Kategorie erfasst werden;\nc) bedeutet \"neue Quelle\" jede relevante Quelle in einer in Anlage D aufgeführten Kategorie, mit deren Errichtung oder wesentlicher Änderung mindestens ein Jahr nach dem Zeitpunkt begonnen wird, zu dem:\ni) dieses Übereinkommen für die betreffende Vertragspartei in Kraft tritt, oder\nii) eine Änderung der Anlage D für die betreffende Vertragspartei in Kraft tritt, wobei die Quelle nur aufgrund dieser Änderung Gegenstand dieses Übereinkommens wird;\nd) bedeutet \"wesentliche Änderung\" die Änderung einer relevanten Quelle, die zu einem erheblichen Anstieg bei Emissionen führt; hierzu gehören nicht Änderungen bei Emissionen infolge der Wiedergewinnung von Nebenprodukten. Die Entscheidung, ob eine Änderung wesentlich ist oder nicht, bleibt der Vertragspartei überlassen;\ne) bedeutet \"bestehende Quelle\" jede relevante Quelle, die keine neue Quelle ist;\nf) bedeutet \"Emissionsgrenzwert\" einen Grenzwert der Konzentration, der Masse oder der Emissionsrate von Quecksilber oder Quecksilberverbindungen, häufig als \"Gesamtquecksilber\" angegeben, das beziehungsweise die aus einer Punktquelle emittiert wird beziehungsweise werden.\n3) Eine Vertragspartei mit relevanten Quellen ergreift Massnahmen zur Begrenzung der Emissionen und kann einen nationalen Plan erstellen, in dem die zur Begrenzung der Emissionen zu ergreifenden Massnahmen sowie die erwarteten Zielvorgaben, Ziele und Ergebnisse dargelegt sind. Jeder Plan wird der Konferenz der Vertragsparteien innerhalb von vier Jahren nach Inkrafttreten des Übereinkommens für die betreffende Vertragspartei vorgelegt. Erarbeitet eine Vertragspartei einen Durchführungsplan nach Art. 20, so kann sie in diesen den nach diesem Absatz erstellten Plan aufnehmen.\n4) In Bezug auf ihre neuen Quellen schreibt jede Vertragspartei zur Begrenzung und, soweit machbar, zur Verringerung der Emissionen schnellstmöglich, jedoch spätestens fünf Jahre nach Inkrafttreten des Übereinkommens für die betreffende Vertragspartei, die Nutzung bester verfügbarer Techniken und bester Umweltschutzpraktiken vor. Eine Vertragspartei kann Emissionsgrenzwerte nutzen, die mit der Anwendung bester verfügbarer Techniken vereinbar sind.\n5) In Bezug auf ihre bestehenden Quellen nimmt jede Vertragspartei unter Berücksichtigung ihrer nationalen Gegebenheiten, der wirtschaftlichen und technischen Machbarkeit und der Erschwinglichkeit der Massnahmen schnellstmöglich, jedoch spätestens zehn Jahre nach Inkrafttreten des Übereinkommens für die betreffende Vertragspartei, in jeden nationalen Plan eine oder mehrere der folgenden Massnahmen auf und setzt sie um:\na) ein quantifiziertes Ziel für die Begrenzung und, soweit machbar, Verringerung der Emissionen aus relevanten Quellen;\nb) Emissionsgrenzwerte für die Begrenzung und, soweit machbar, Verringerung der Emissionen aus relevanten Quellen;\nc) die Nutzung bester verfügbarer Techniken und bester Umweltschutzpraktiken zur Begrenzung der Emissionen aus relevanten Quellen;\nd) eine mehrere Schadstoffe betreffende Begrenzungsstrategie, mit der auch ein Nutzen für die Begrenzung der Quecksilberemissionen bewirkt würde;\ne) alternative Massnahmen zur Verringerung der Emissionen aus relevanten Quellen.\n6) Die Vertragsparteien können dieselben Massnahmen auf alle relevanten bestehenden Quellen anwenden oder in Bezug auf verschiedene Quellkategorien unterschiedliche Massnahmen beschliessen. Das Ziel dieser von einer Vertragspartei angewandten Massnahmen ist es, im Laufe der Zeit angemessene Fortschritte bei der Verringerung der Emissionen zu erreichen.\n7) Jede Vertragspartei erstellt schnellstmöglich, jedoch spätestens fünf Jahre nach Inkrafttreten des Übereinkommens für sie, ein Verzeichnis der Emissionen aus relevanten Quellen und führt es anschliessend weiter.\n8) Die Konferenz der Vertragsparteien beschliesst auf ihrer ersten Tagung Leitlinien zu:\na) besten verfügbaren Techniken und besten Umweltschutzpraktiken unter Berücksichtigung etwaiger Unterschiede zwischen neuen und bestehenden Quellen und der Notwendigkeit einer Minimierung medienübergreifender Effekte;\nb) Unterstützungsmassnahmen für Vertragsparteien bei der Umsetzung der in Abs. 5 dargelegten Massnahmen, insbesondere bei der Bestimmung von Zielen und der Festlegung von Emissionsgrenzwerten.\n9) Die Konferenz der Vertragsparteien beschliesst schnellstmöglich Leitlinien zu:\na) Kriterien, die von den Vertragsparteien nach Abs. 2 Bst. b entwickelt werden können;\nb) der Methodik für die Erstellung von Emissionsverzeichnissen.\n10) Die Konferenz der Vertragsparteien überprüft und aktualisiert gegebenenfalls die nach den Abs. 8 und 9 erarbeiteten Leitlinien. Die Vertragsparteien berücksichtigen die Leitlinien bei der Durchführung der einschlägigen Bestimmungen dieses Artikels.\n11) Jede Vertragspartei nimmt in ihre nach Art. 21 vorgelegten Berichte auch Informationen zu ihrer Durchführung dieses Artikels auf, insbesondere Informationen zu den Massnahmen, die sie nach den Abs. 4 bis 7 ergriffen hat, sowie zur Wirksamkeit der Massnahmen."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Freisetzungen",
      "content": "1) Dieser Artikel betrifft die Begrenzung und, soweit machbar, die Verringerung der Freisetzungen von Quecksilber und Quecksilberverbindungen - häufig als \"Gesamtquecksilber\" angegeben - in den Boden und das Wasser aus den relevanten Punktquellen, die in anderen Bestimmungen dieses Übereinkommens nicht behandelt werden.\n2) Im Sinne dieses Artikels:\na) bedeutet \"Freisetzungen\" Freisetzungen von Quecksilber oder Quecksilberverbindungen in den Boden oder das Wasser;\nb) bedeutet \"relevante Quelle\" jede signifikante anthropogene punktuelle Freisetzungsquelle, die durch eine Vertragspartei ermittelt wurde und die in anderen Bestimmungen dieses Übereinkommens nicht behandelt wird;\nc) bedeutet \"neue Quelle\" jede relevante Quelle, mit deren Errichtung oder wesentlicher Änderung mindestens ein Jahr nach dem Inkrafttreten dieses Übereinkommens für die betreffende Vertragspartei begonnen wird;\nd) bedeutet \"wesentliche Änderung\" die Änderung einer relevanten Quelle, die zu einem erheblichen Anstieg bei Freisetzungen führt; hierzu gehören nicht Änderungen bei Freisetzungen infolge der Wiedergewinnung von Nebenprodukten. Die Entscheidung, ob eine Änderung wesentlich ist oder nicht, bleibt der Vertragspartei überlassen;\ne) bedeutet \"bestehende Quelle\" jede relevante Quelle, die keine neue Quelle ist;\nf) bedeutet \"Freisetzungsgrenzwert\" einen Grenzwert der Konzentration oder der Masse von Quecksilber oder Quecksilberverbindungen, häufig als \"Gesamtquecksilber\" angegeben, das beziehungsweise die aus einer Punktquelle freigesetzt wird beziehungsweise werden.\n3) Jede Vertragspartei ermittelt spätestens drei Jahre nach dem Inkrafttreten des Übereinkommens für sie und danach in regelmässigen Abständen die relevanten Punktquellkategorien.\n4) Eine Vertragspartei mit relevanten Quellen ergreift Massnahmen zur Begrenzung der Freisetzungen und kann einen nationalen Plan erstellen, in dem die zur Begrenzung der Freisetzungen zu ergreifenden Massnahmen sowie die erwarteten Zielvorgaben, Ziele und Ergebnisse dargelegt sind. Jeder Plan wird der Konferenz der Vertragsparteien innerhalb von vier Jahren nach Inkrafttreten des Übereinkommens für die betreffende Vertragspartei vorgelegt. Erarbeitet eine Vertragspartei einen Durchführungsplan nach Art. 20, so kann sie in diesen den nach diesem Absatz erstellten Plan aufnehmen.\n5) Die Massnahmen umfassen einen oder je nach Bedarf mehrere der folgenden Punkte:\na) Freisetzungsgrenzwerte für die Begrenzung und, soweit machbar, Verringerung der Freisetzungen aus relevanten Quellen;\nb) die Nutzung bester verfügbarer Techniken und bester Umweltschutzpraktiken zur Begrenzung der Freisetzungen aus relevanten Quellen;\nc) eine mehrere Schadstoffe betreffende Begrenzungsstrategie, mit der auch ein Nutzen für die Begrenzung der Quecksilberfreisetzungen bewirkt würde;\nd) alternative Massnahmen zur Verringerung der Freisetzungen aus relevanten Quellen.\n6) Jede Vertragspartei erstellt schnellstmöglich, jedoch spätestens fünf Jahre nach Inkrafttreten des Übereinkommens für sie, ein Verzeichnis der Freisetzungen aus relevanten Quellen und führt es anschliessend weiter.\n7) Die Konferenz der Vertragsparteien beschliesst schnellstmöglich Leitlinien zu:\na) besten verfügbaren Techniken und besten Umweltschutzpraktiken unter Berücksichtigung etwaiger Unterschiede zwischen neuen und bestehenden Quellen und der Notwendigkeit einer Minimierung medienübergreifender Effekte;\nb) der Methodik für die Erstellung von Freisetzungsverzeichnissen.\n8) Jede Vertragspartei nimmt in ihre nach Art. 21 vorgelegten Berichte auch Informationen zu ihrer Anwendung dieses Artikels auf, insbesondere Informationen zu den Massnahmen, die sie nach den Abs. 3 bis 6 ergriffen hat, sowie zur Wirksamkeit der Massnahmen."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Umweltgerechte Zwischenlagerung von Quecksilber, das nicht Quecksilberabfall ist",
      "content": "1) Dieser Artikel findet Anwendung auf die Zwischenlagerung von Quecksilber und Quecksilberverbindungen im Sinne des Art. 3, die nicht unter die in Art. 11 enthaltene Begriffsbestimmung für Quecksilberabfälle fallen.\n2) Jede Vertragspartei ergreift Massnahmen, um sicherzustellen, dass unter Berücksichtigung aller nach Abs. 3 beschlossenen Richtlinien und im Einklang mit allen danach beschlossenen Anforderungen die Zwischenlagerung von derartigem Quecksilber und derartigen Quecksilberverbindungen für eine einer Vertragspartei nach diesem Übereinkommen erlaubte Verwendung umweltgerecht erfolgt.\n3) Die Konferenz der Vertragsparteien beschliesst Richtlinien zur umweltgerechten Zwischenlagerung von derartigem Quecksilber und derartigen Quecksilberverbindungen und berücksichtigt dabei alle einschlägigen Richtlinien, die nach dem Basler Übereinkommen über die Kontrolle der grenzüberschreitenden Verbringung gefährlicher Abfälle und ihrer Entsorgung entwickelt wurden, und sonstige einschlägige Leitlinien. Die Konferenz der Vertragsparteien kann Anforderungen für die Zwischenlagerung in einer zusätzlichen Anlage dieses Übereinkommens im Einklang mit Art. 27 beschliessen.\n4) Die Vertragsparteien arbeiten gegebenenfalls miteinander und mit einschlägigen zwischenstaatlichen Organisationen und sonstigen Rechtsträgern zusammen, um den Kapazitätsaufbau für die umweltgerechte Zwischenlagerung von derartigem Quecksilber und derartigen Quecksilberverbindungen zu verbessern."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Quecksilberabfälle",
      "content": "1) Die einschlägigen Begriffsbestimmungen des Basler Übereinkommens über die Kontrolle der grenzüberschreitenden Verbringung gefährlicher Abfälle und ihrer Entsorgung finden für Vertragsparteien des Basler Übereinkommens auf Abfälle Anwendung, die unter das vorliegende Übereinkommen fallen. Vertragsparteien des vorliegenden Übereinkommens, die nicht Vertragsparteien des Basler Übereinkommens sind, nutzen die genannten Begriffsbestimmungen als Leitlinien bei der Anwendung auf Abfälle, die unter das vorliegende Übereinkommen fallen.\n2) Im Sinne dieses Übereinkommens bedeutet \"Quecksilberabfälle\" Stoffe oder Gegenstände, die:\na) aus Quecksilber oder Quecksilberverbindungen bestehen;\nb) Quecksilber oder Quecksilberverbindungen enthalten; oder\nc) mit Quecksilber oder Quecksilberverbindungen verunreinigt sind\n- und zwar in einer Menge oberhalb der von der Konferenz der Vertragsparteien in Zusammenarbeit mit den einschlägigen Organen des Basler Übereinkommens auf abgestimmte Art und Weise festgelegten relevanten Schwellenwerte - und die entsorgt werden, zur Entsorgung bestimmt sind oder aufgrund der innerstaatlichen Rechtsvorschriften oder aufgrund dieses Übereinkommens entsorgt werden müssen.\nDiese Begriffsbestimmung schliesst Abraum, Taubgestein und Aufbereitungsrückstände aus dem Bergbau aus, ausser aus dem primären Quecksilberbergbau, es sei denn, diese enthalten Quecksilber oder Quecksilberverbindungen oberhalb der durch die Konferenz der Vertragsparteien festgelegten Schwellenwerte.\n3) Jede Vertragspartei trifft geeignete Massnahmen, damit Quecksilberabfall:\na) unter Berücksichtigung der aufgrund des Basler Übereinkommens erarbeiteten Richtlinien und im Einklang mit den Anforderungen, die von der Konferenz der Vertragsparteien in einer zusätzlichen Anlage nach Art. 27 beschlossen werden, umweltgerecht behandelt wird. Bei der Erarbeitung der Anforderungen berücksichtigt die Konferenz der Vertragsparteien die Regelungen und Programme der Vertragsparteien zur Abfallbehandlung;\nb) nur für eine einer Vertragspartei nach diesem Übereinkommen erlaubte Verwendung oder für eine umweltgerechte Entsorgung nach Abs. 3 Bst. a wiedergewonnen, verwertet, rückgewonnen oder unmittelbar wiederverwendet wird;\nc) im Fall von Vertragsparteien des Basler Übereinkommens nicht über Staatsgrenzen hinweg befördert wird, ausser zum Zweck der umweltgerechten Entsorgung im Einklang mit diesem Artikel und mit dem Basler Übereinkommen. In Fällen, in denen das Basler Übereinkommen auf eine Beförderung über Staatsgrenzen hinweg keine Anwendung findet, erlaubt eine Vertragspartei diese Beförderung nur unter Berücksichtigung einschlägiger internationaler Regeln, Normen und Richtlinien.\n4) Die Konferenz der Vertragsparteien strebt bei der Überprüfung und gegebenenfalls Aktualisierung der in Abs. 3 Bst. a genannten Richtlinien eine enge Zusammenarbeit mit den einschlägigen Organen des Basler Übereinkommens an.\n5) Die Vertragsparteien werden ermutigt, miteinander und gegebenenfalls mit einschlägigen zwischenstaatlichen Organisationen und sonstigen Rechtsträgern zusammenzuarbeiten, um weltweite, regionale und nationale Kapazitäten für die umweltgerechte Behandlung von Quecksilberabfällen zu entwickeln und aufrechtzuerhalten."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Altlasten",
      "content": "1) Jede Vertragspartei bemüht sich um die Erarbeitung sachgerechter Strategien für die Ermittlung und Beurteilung von Standorten, die durch Quecksilber oder Quecksilberverbindungen verunreinigt sind.\n2) Alle Massnahmen zur Verringerung der Risiken, die von derartigen Standorten ausgehen, werden umweltgerecht durchgeführt; dies umfasst, falls angemessen, auch eine Beurteilung der Risiken für die menschliche Gesundheit und die Umwelt infolge des Quecksilbers oder der Quecksilberverbindungen, das beziehungsweise die diese Standorte enthalten.\n3) Die Konferenz der Vertragsparteien beschliesst Leitlinien zum Umgang mit Altlasten, die auch Methoden und Vorgehensweisen für Folgendes einschliessen können:\na) Ermittlung und Charakterisierung von Standorten;\nb) Einbeziehung der Öffentlichkeit;\nc) Beurteilungen der Risiken für die menschliche Gesundheit und die Umwelt;\nd) Möglichkeiten zum Umgang mit den Risiken, die von Altlasten ausgehen;\ne) Kosten-Nutzen-Bewertung;\nf) Bewertung der Ergebnisse.\n4) Die Vertragsparteien werden ermutigt, bei der Entwicklung von Strategien und der Umsetzung von Massnahmen für die Ermittlung, die Beurteilung, die Prioritätensetzung, die Behandlung und gegebenenfalls die Sanierung in Bezug auf Altlasten zusammenzuarbeiten."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13 Finanzielle Mittel und Finanzierungsmechanismus",
      "content": "1) Jede Vertragspartei verpflichtet sich, im Rahmen ihrer Möglichkeiten Mittel im Hinblick auf diejenigen innerstaatlichen Tätigkeiten, die zur Durchführung dieses Übereinkommens bestimmt sind, im Einklang mit ihren innerstaatlichen Politiken, Prioritäten, Plänen und Programmen bereitzustellen. Diese Mittel können eine innerstaatliche Finanzierung im Rahmen von einschlägigen Politiken, Entwicklungsstrategien und nationalen Haushalten, eine bilaterale und multilaterale Finanzierung sowie die Einbeziehung des Privatsektors einschliessen.\n2) Die Gesamtwirksamkeit der Durchführung dieses Übereinkommens durch Vertragsparteien, die Entwicklungsländer sind, wird mit der wirksamen Durchführung dieses Artikels in Beziehung gesetzt werden.\n3) Multilaterale, regionale und bilaterale Quellen der finanziellen und technischen Hilfe sowie des Kapazitätsaufbaus und Technologietransfers werden dringend ermutigt, ihre Tätigkeiten im Bereich Quecksilber zur Unterstützung von Vertragsparteien, die Entwicklungsländer sind, bei der Durchführung dieses Übereinkommens in Bezug auf finanzielle Mittel, technische Hilfe und Technologietransfer zu verstärken und zu steigern.\n4) Die Vertragsparteien tragen bei ihren Massnahmen hinsichtlich der Finanzierung den speziellen Bedürfnissen und den besonderen Gegebenheiten von Vertragsparteien, die kleine Inselentwicklungsländer oder am wenigsten entwickelte Länder sind, voll Rechnung.\n5) Hiermit wird ein Mechanismus für die Bereitstellung angemessener, berechenbarer und zeitgerechter finanzieller Mittel festgelegt. Dieser Mechanismus dient dazu, Vertragsparteien, die Entwicklungsländer sind, und Vertragsparteien mit im Übergang befindlichen Wirtschaftssystemen bei der Erfüllung ihrer Verpflichtungen aus diesem Übereinkommen zu unterstützen.\n6) Der Mechanismus schliesst Folgendes ein:\na) den Treuhandfonds der Globalen Umweltfazilität; und\nb) ein spezifisches internationales Programm zur Unterstützung von Kapazitätsaufbau und technischer Hilfe.\n7) Der Treuhandfonds der Globalen Umweltfazilität sieht neue, berechenbare, angemessene und zeitgerechte finanzielle Mittel zur Kostendeckung in Unterstützung der Durchführung dieses Übereinkommens, wie durch die Konferenz der Vertragsparteien vereinbart, vor. Für die Zwecke dieses Übereinkommens arbeitet der Treuhandfonds der Globalen Umweltfazilität unter der Leitung der Konferenz der Vertragsparteien und ist dieser gegenüber verantwortlich. Die Konferenz der Vertragsparteien stellt Leitlinien für die Gesamtstrategien, Politiken und Programmprioritäten sowie für die Berechtigung zum Zugang zu finanziellen Mitteln und zu ihrer Nutzung bereit. Darüber hinaus stellt die Konferenz der Vertragsparteien Leitlinien für eine Beispielliste von Tätigkeitskategorien bereit, die eine Förderung durch den Treuhandfonds der Globalen Umweltfazilität erhalten könnten. Der Treuhandfonds der Globalen Umweltfazilität sieht Mittel zur Deckung der vereinbarten Mehrkosten des weltweiten Nutzens für die Umwelt und der vereinbarten Vollkosten einiger Befähigungsmassnahmen vor.\n8) Bei der Bereitstellung von Mitteln für eine Tätigkeit soll der Treuhandfonds der Globalen Umweltfazilität die mögliche Quecksilberverringerung durch eine vorgeschlagene Tätigkeit im Verhältnis zu deren Kosten berücksichtigen.\n9) Für die Zwecke dieses Übereinkommens wird das in Abs. 6 Bst. b genannte Programm unter der Leitung der Konferenz der Vertragsparteien durchgeführt und ist dieser gegenüber verantwortlich. Auf ihrer ersten Tagung entscheidet die Konferenz der Vertragsparteien über die das Programm aufnehmende Institution, die ein bestehender Rechtsträger sein muss, und sieht für das Programm Leitlinien vor, einschliesslich zu dessen Dauer. Alle Vertragsparteien und sonstige betroffene Interessengruppen werden aufgefordert, für das Programm auf freiwilliger Grundlage finanzielle Mittel vorzusehen.\n10) Die Konferenz der Vertragsparteien und die Rechtsträger, aus denen der Mechanismus besteht, einigen sich auf der ersten Tagung der Konferenz der Vertragsparteien auf Regelungen zur Durchführung der vorangegangenen Absätze.\n11) Die Konferenz der Vertragsparteien überprüft spätestens auf ihrer dritten Tagung und danach in regelmässigen Abständen die Höhe der Finanzierung, die Leitlinien, die von ihr für die Rechtsträger vorgesehen sind, die mit der Erfüllung der Aufgaben des nach diesem Artikel eingerichteten Mechanismus betraut sind, sowie deren Wirksamkeit und deren Fähigkeit, den sich ändernden Bedürfnissen von Vertragsparteien, die Entwicklungsländer sind, sowie von Vertragsparteien mit im Übergang befindlichen Wirtschaftssystemen Rechnung zu tragen. Auf der Grundlage dieser Überprüfung ergreift die Konferenz der Vertragsparteien geeignete Massnahmen, um die Wirksamkeit des Mechanismus zu verbessern.\n12) Alle Vertragsparteien sind aufgefordert, im Rahmen ihrer Möglichkeiten zu dem Mechanismus beizutragen. Der Mechanismus fördert die Bereitstellung von Mitteln aus anderen Quellen, einschliesslich des Privatsektors, und strebt die Mobilisierung dieser Mittel für die von ihm unterstützten Tätigkeiten an."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14 Kapazitätsaufbau, technische Hilfe und Technologietransfer",
      "content": "1) Die Vertragsparteien arbeiten im Rahmen ihrer jeweiligen Möglichkeiten zusammen, um für Vertragsparteien, die Entwicklungsländer sind, insbesondere Vertragsparteien, die am wenigsten entwickelte Länder oder kleine Inselentwicklungsländer sind, und für Vertragsparteien mit im Übergang befindlichen Wirtschaftssystemen rechtzeitigen und angemessenen Kapazitätsaufbau sowie rechtzeitige und angemessene technische Hilfe zu leisten, um sie bei der Erfüllung ihrer Verpflichtungen aus diesem Übereinkommen zu unterstützen.\n2) Kapazitätsaufbau und technische Hilfe nach Abs. 1 und nach Art. 13 können durch regionale, subregionale und nationale Regelungen einschliesslich vorhandener regionaler und subregionaler Zentren, durch sonstige multilaterale und bilaterale Mittel sowie durch Partnerschaften, einschliesslich Partnerschaften unter Einbeziehung des Privatsektors, geleistet werden. Zur Steigerung der Wirksamkeit der technischen Hilfe und ihrer Leistung sollen Zusammenarbeit und Koordinierung mit anderen mehrseitigen Umweltübereinkünften betreffend Chemikalien und Abfälle angestrebt werden.\n3) Vertragsparteien, die entwickelte Länder sind, und andere Vertragsparteien fördern und erleichtern im Rahmen ihrer Möglichkeiten, gegebenenfalls unterstützt durch den Privatsektor und andere betroffene Interessengruppen, die Entwicklung, den Transfer und die Verbreitung von umweltgerechten alternativen Technologien auf dem neuesten Stand der Technik sowie den Zugang zu ihnen für Vertragsparteien, die Entwicklungsländer sind, insbesondere Vertragsparteien, die am wenigsten entwickelte Länder oder kleine Inselentwicklungsländer sind, und für Vertragsparteien mit im Übergang befindlichen Wirtschaftssystemen, um deren Fähigkeit zur wirksamen Durchführung dieses Übereinkommens zu fördern.\n4) Die Konferenz der Vertragsparteien hat bis zu ihrer zweiten Tagung sowie danach in regelmässigen Abständen unter Berücksichtigung von Eingaben und Berichten von Vertragsparteien einschliesslich solcher, die in Art. 21 vorgesehen sind, und von Informationen, die durch sonstige Interessengruppen bereitgestellt werden:\na) Informationen über bestehende Initiativen und erzielte Fortschritte in Bezug auf alternative Technologien zu prüfen;\nb) den Bedarf von Vertragsparteien, insbesondere Vertragsparteien, die Entwicklungsländer sind, an alternativen Technologien zu prüfen;\nc) die Schwierigkeiten von Vertragsparteien, insbesondere Vertragsparteien, die Entwicklungsländer sind, beim Technologietransfer zu ermitteln.\n5) Die Konferenz der Vertragsparteien gibt Empfehlungen dazu ab, wie Kapazitätsaufbau, technische Hilfe und Technologietransfer nach diesem Artikel weiter gestärkt werden könnten."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15 Ausschuss für die Durchführung und Einhaltung des Übereinkommens",
      "content": "1) Hiermit wird zur Förderung der Durchführung und zur Überprüfung der Einhaltung aller Bestimmungen dieses Übereinkommens ein Mechanismus eingerichtet; hierzu gehört ein Ausschuss als Nebenorgan der Konferenz der Vertragsparteien. Der Mechanismus einschliesslich des Ausschusses ist unterstützender Natur und berücksichtigt besonders die jeweiligen nationalen Fähigkeiten und Gegebenheiten der Vertragsparteien.\n2) Der Ausschuss fördert die Durchführung aller Bestimmungen dieses Übereinkommens und überprüft deren Einhaltung. Der Ausschuss prüft sowohl individuelle als auch systemische Fragen der Durchführung und Einhaltung und gibt gegenüber der Konferenz der Vertragsparteien gegebenenfalls Empfehlungen ab.\n3) Der Ausschuss besteht aus 15 Mitgliedern, die von den Vertragsparteien benannt und von der Konferenz der Vertragsparteien gewählt werden, wobei eine ausgewogene geographische Vertretung auf der Grundlage der fünf Regionen der Vereinten Nationen gebührend zu berücksichtigen ist; die ersten Mitglieder werden auf der ersten Tagung der Konferenz der Vertragsparteien gewählt, anschliessend werden die Mitglieder in Übereinstimmung mit der von der Konferenz der Vertragsparteien nach Abs. 5 genehmigten Geschäftsordnung gewählt; die Mitglieder des Ausschusses sind in einem für dieses Übereinkommen relevanten Fachgebiet kompetent und weisen ein geeignetes Gleichgewicht an Sachkenntnissen auf.\n4) Der Ausschuss kann Angelegenheiten prüfen auf der Grundlage von:\na) schriftlichen Eingaben jeder Vertragspartei in Bezug auf die Einhaltung des Übereinkommens durch die betreffende Vertragspartei selbst;\nb) nationalen Berichten nach Art. 21;\nc) Ersuchen der Konferenz der Vertragsparteien.\n5) Der Ausschuss erarbeitet seine eigene Geschäftsordnung, die der Genehmigung durch die zweite Tagung der Konferenz der Vertragsparteien bedarf; die Konferenz der Vertragsparteien kann weitere Mandate für den Ausschuss beschliessen.\n6) Der Ausschuss bemüht sich nach Kräften um eine Einigung durch Konsens über seine Empfehlungen. Sind alle Bemühungen um einen Konsens erschöpft und wird keine Einigung erzielt, so wird als letztes Mittel die Empfehlung mit Dreiviertelmehrheit der anwesenden und abstimmenden Mitglieder beschlossen, wobei die Beschlussfähigkeit bei zwei Dritteln der Mitglieder liegt."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Art. 16 Gesundheitsaspekte",
      "content": "1) Die Vertragsparteien werden ermutigt:\na) unter Beteiligung des öffentlichen Gesundheitswesens und anderer betroffener Sektoren die Entwicklung und Umsetzung von Strategien und Programmen zu fördern, damit gefährdete Bevölkerungsgruppen, insbesondere schutzbedürftige Bevölkerungsgruppen, ermittelt und geschützt werden, was auch die Annahme wissenschaftlich fundierter Gesundheitsrichtlinien über die Exposition mit Quecksilber und Quecksilberverbindungen, gegebenenfalls die Festlegung von Zielen für eine Verringerung der Quecksilberexposition sowie die Aufklärung der Öffentlichkeit einschliessen kann;\nb) die Entwicklung und Umsetzung wissenschaftlich fundierter Aufklärungs- und Präventionsprogramme über die berufsbedingte Exposition mit Quecksilber und Quecksilberverbindungen zu fördern;\nc) geeignete Gesundheitsdienstleistungen für die Prävention, Behandlung und Versorgung bei Bevölkerungsgruppen zu fördern, die von einer Exposition mit Quecksilber oder Quecksilberverbindungen betroffen sind;\nd) die institutionellen Kapazitäten und die Fähigkeiten von Angehörigen der Gesundheitsberufe auf dem Gebiet der Prävention, Diagnose, Behandlung und Überwachung von Gesundheitsrisiken aufgrund der Exposition mit Quecksilber und Quecksilberverbindungen zu schaffen beziehungsweise zu stärken.\n2) Die Konferenz der Vertragsparteien soll bei der Prüfung gesundheitsbezogener Fragen oder Tätigkeiten:\na) die Weltgesundheitsorganisation, die Internationale Arbeitsorganisation und gegebenenfalls andere einschlägige zwischenstaatliche Organisationen konsultieren und mit diesen zusammenarbeiten und\nb) die Zusammenarbeit und den Informationsaustausch mit der Weltgesundheitsorganisation, der Internationalen Arbeitsorganisation und gegebenenfalls anderen einschlägigen zwischenstaatlichen Organisationen fördern."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Art. 17 Informationsaustausch",
      "content": "1) Jede Vertragspartei erleichtert den Austausch von:\na) wissenschaftlichen, technischen, wirtschaftlichen und rechtlichen Informationen über Quecksilber und Quecksilberverbindungen, einschliesslich toxikologischer, ökotoxikologischer und sicherheitsbezogener Informationen;\nb) Informationen über die Verringerung oder Verhinderung der Herstellung, der Verwendung, der Emissionen und der Freisetzungen von Quecksilber und Quecksilberverbindungen sowie des Handels damit;\nc) Informationen über technisch und wirtschaftlich tragfähige Alternativen zu\ni) mit Quecksilber versetzten Produkten,\nii) Herstellungsprozessen, bei denen Quecksilber oder Quecksilberverbindungen verwendet werden,\niii) Tätigkeiten und Prozessen, bei denen Quecksilber oder Quecksilberverbindungen emittiert oder freigesetzt werden; hierzu gehören auch Informationen über Gesundheits- und Umweltrisiken, wirtschaftliche und soziale Kosten sowie den wirtschaftlichen und sozialen Nutzen derartiger Alternativen;\nd) epidemiologische Informationen hinsichtlich gesundheitlicher Folgen in Verbindung mit der Exposition mit Quecksilber und Quecksilberverbindungen, in enger Zusammenarbeit mit der Weltgesundheitsorganisation und gegebenenfalls anderen einschlägigen Organisationen.\n2) Die Vertragsparteien können die in Abs. 1 genannten Informationen unmittelbar, über das Sekretariat oder gegebenenfalls in Zusammenarbeit mit anderen einschlägigen Organisationen, einschliesslich der Sekretariate von Übereinkünften betreffend Chemikalien und Abfälle, austauschen.\n3) Das Sekretariat erleichtert die Zusammenarbeit beim Informationsaustausch nach diesem Artikel sowie mit einschlägigen Organisationen, einschliesslich der Sekretariate mehrseitiger Umweltübereinkünfte, und anderen internationalen Initiativen. Zusätzlich zu den Informationen der Vertragsparteien schliessen diese Informationen auch Informationen von zwischenstaatlichen und nichtstaatlichen Organisationen mit Sachkenntnissen auf dem Gebiet des Quecksilbers sowie Informationen von nationalen und internationalen Institutionen mit derartigen Sachkenntnissen ein.\n4) Jede Vertragspartei benennt eine nationale Anlaufstelle für den Informationsaustausch aufgrund dieses Übereinkommens, und zwar auch in Bezug auf die Zustimmung einführender Vertragsparteien nach Art. 3.\n5) Für die Zwecke dieses Übereinkommens gelten Informationen zur Gesundheit und Sicherheit von Mensch und Umwelt nicht als vertraulich. Vertragsparteien, die nach diesem Übereinkommen sonstige Informationen austauschen, schützen vertrauliche Informationen nach Vereinbarung."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Art. 18 Information, Bewusstseinsbildung und Aufklärung",
      "content": "1) Jede Vertragspartei fördert und erleichtert im Rahmen ihrer Möglichkeiten:\na) die Bereitstellung von verfügbaren Informationen für die Öffentlichkeit über:\ni) die Auswirkungen von Quecksilber und Quecksilberverbindungen auf Gesundheit und Umwelt,\nii) Alternativen zu Quecksilber und Quecksilberverbindungen,\niii) die in Art. 17 Abs. 1 genannten Themen,\niv) die Ergebnisse ihrer Forschungs-, Entwicklungs- und Überwachungstätigkeiten nach Art. 19,\nv) die Tätigkeiten zur Erfüllung ihrer Verpflichtungen aus diesem Übereinkommen;\nb) die Aufklärung, die Schulung und die Bewusstseinsbildung der Öffentlichkeit in Bezug auf die Auswirkungen der Exposition mit Quecksilber und Quecksilberverbindungen auf die menschliche Gesundheit und die Umwelt, gegebenenfalls in Zusammenarbeit mit einschlägigen zwischenstaatlichen und nichtstaatlichen Organisationen sowie schutzbedürftigen Bevölkerungsgruppen.\n2) Für die Erfassung und Verbreitung von Informationen über Schätzungen ihrer jährlichen Mengen an Quecksilber und Quecksilberverbindungen, die durch menschliche Tätigkeiten emittiert, freigesetzt oder entsorgt werden, nutzt jede Vertragspartei bestehende Mechanismen oder zieht die Entwicklung von Mechanismen in Betracht, gegebenenfalls Schadstofffreisetzungs- und -verbringungsregister."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Art. 19 Forschung, Entwicklung und Überwachung",
      "content": "1) Die Vertragsparteien bemühen sich unter Berücksichtigung ihrer jeweiligen Gegebenheiten und Möglichkeiten um eine Zusammenarbeit, um Folgendes zu entwickeln und zu verbessern:\na) Verzeichnisse über die Verwendung, den Verbrauch, die anthropogenen Emissionen in die Luft sowie die anthropogenen Freisetzungen in das Wasser und den Boden von Quecksilber und Quecksilberverbindungen;\nb) die Modellierung und die geographisch repräsentative Überwachung der Belastung von schutzbedürftigen Bevölkerungsgruppen und Umweltmedien, einschliesslich biotischer Medien wie Fischen und Meeressäugetieren, Meeresschildkröten und Vögeln, durch Quecksilber und Quecksilberverbindungen sowie die Zusammenarbeit bei der Sammlung und beim Austausch relevanter und geeigneter Stichproben;\nc) Bewertungen der Auswirkungen von Quecksilber und Quecksilberverbindungen auf die menschliche Gesundheit und die Umwelt, zusätzlich zu sozialen, wirtschaftlichen und kulturellen Auswirkungen, insbesondere in Bezug auf schutzbedürftige Bevölkerungsgruppen;\nd) harmonisierte Methodiken für die nach den Bst. a, b und c durchgeführten Tätigkeiten;\ne) Informationen über den Umweltkreislauf, den Transport (einschliesslich des weiträumigen Transports und der Deposition), die Umwandlung und den Verbleib von Quecksilber und Quecksilberverbindungen in einer Reihe von Ökosystemen, wobei der Unterschied zwischen anthropogenen und natürlichen Emissionen und Freisetzungen von Quecksilber und die Wiederverfügbarmachung von Quecksilber aus historischen Ablagerungen gebührend zu berücksichtigen sind;\nf) Informationen über Gewerbe und Handel mit Quecksilber, Quecksilberverbindungen und mit Quecksilber versetzten Produkten;\ng) Informationen und Forschung über die technische und wirtschaftliche Verfügbarkeit von quecksilberfreien Produkten und Prozessen sowie über beste verfügbare Techniken und beste Umweltschutzpraktiken zur Verringerung und Überwachung der Emissionen und Freisetzungen von Quecksilber und Quecksilberverbindungen.\n2) Die Vertragsparteien sollen bei der Durchführung der in Abs. 1 genannten Tätigkeiten gegebenenfalls auf bestehenden Überwachungsnetzen und Forschungsprogrammen aufbauen."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Art. 20 Durchführungspläne",
      "content": "1) Jede Vertragspartei kann für die Erfüllung der Verpflichtungen aus diesem Übereinkommen nach einer anfänglichen Beurteilung unter Berücksichtigung ihrer nationalen Gegebenheiten einen Durchführungsplan erarbeiten und anwenden. Ein solcher Plan soll dem Sekretariat übermittelt werden, sobald er erarbeitet worden ist.\n2) Jede Vertragspartei kann unter Berücksichtigung ihrer nationalen Gegebenheiten und unter Heranziehung von Leitlinien der Konferenz der Vertragsparteien und anderer einschlägiger Leitlinien ihren Durchführungsplan überprüfen und aktualisieren.\n3) Die Vertragsparteien sollen bei Tätigkeiten nach den Abs. 1 und 2 nationale Interessengruppen konsultieren, um die Erarbeitung, Anwendung, Überprüfung und Aktualisierung ihrer Durchführungspläne zu erleichtern.\n4) Die Vertragsparteien können sich auch über regionale Pläne miteinander abstimmen, um die Durchführung dieses Übereinkommens zu erleichtern."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Art. 21 Berichterstattung",
      "content": "1) Jede Vertragspartei berichtet über das Sekretariat der Konferenz der Vertragsparteien über die Massnahmen, die sie zur Durchführung dieses Übereinkommens ergriffen hat, sowie über die Wirksamkeit dieser Massnahmen und die möglichen Herausforderungen bei der Erreichung der Ziele des Übereinkommens.\n2) Jede Vertragspartei nimmt die in den Art. 3, 5, 7, 8 und 9 verlangten Informationen in ihre Berichterstattung auf.\n3) Die Konferenz der Vertragsparteien entscheidet auf ihrer ersten Tagung über die Zeitplanung und die Form der Berichterstattung, die von den Vertragsparteien einzuhalten sind, und berücksichtigt dabei, dass es wünschenswert ist, die Berichterstattung mit anderen einschlägigen Übereinkünften betreffend Chemikalien und Abfälle zu koordinieren."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Art. 22 Bewertung der Wirksamkeit",
      "content": "1) Die Konferenz der Vertragsparteien bewertet die Wirksamkeit dieses Übereinkommens erstmals spätestens sechs Jahre nach dessen Inkrafttreten und danach in regelmässigen Abständen, die von ihr zu beschliessen sind.\n2) Um die Bewertung zu erleichtern, leitet die Konferenz der Vertragsparteien auf ihrer ersten Tagung die Festlegung von Regelungen in die Wege, um sich vergleichsfähige Überwachungsdaten über das Vorhandensein und die Bewegungen von Quecksilber und Quecksilberverbindungen in der Umwelt sowie über die bei biotischen Medien und schutzbedürftigen Bevölkerungsgruppen beobachtete Entwicklung der Konzentration von Quecksilber und Quecksilberverbindungen zu verschaffen.\n3) Die Bewertung wird auf der Grundlage von verfügbaren wissenschaftlichen, umweltbezogenen, technischen, finanziellen und wirtschaftlichen Informationen durchgeführt; dazu gehören:\na) Berichte und sonstige Überwachungsinformationen, die der Konferenz der Vertragsparteien nach Abs. 2 bereitgestellt wurden;\nb) Berichte, die nach Art. 21 vorgelegt wurden;\nc) Informationen und Empfehlungen, die nach Art. 15 bereitgestellt wurden;\nd) Berichte und sonstige einschlägige Informationen über die Wirkungsweise der nach diesem Übereinkommen festgelegten Regelungen zur finanziellen Hilfe, zum Technologietransfer und zum Kapazitätsaufbau."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Art. 23 Konferenz der Vertragsparteien",
      "content": "1) Hiermit wird eine Konferenz der Vertragsparteien eingesetzt.\n2) Die erste Tagung der Konferenz der Vertragsparteien wird vom Exekutivdirektor des Umweltprogramms der Vereinten Nationen spätestens ein Jahr nach Inkrafttreten dieses Übereinkommens einberufen. Danach finden ordentliche Tagungen der Konferenz der Vertragsparteien in regelmässigen Abständen statt, die von der Konferenz zu beschliessen sind.\n3) Ausserordentliche Tagungen der Konferenz der Vertragsparteien finden statt, wenn es die Konferenz für notwendig erachtet oder eine Vertragspartei dies schriftlich beantragt, sofern dieser Antrag innerhalb von sechs Monaten nach seiner Übermittlung durch das Sekretariat an die Vertragsparteien von mindestens einem Drittel der Vertragsparteien unterstützt wird.\n4) Die Konferenz der Vertragsparteien vereinbart und beschliesst auf ihrer ersten Tagung durch Konsens eine Geschäftsordnung und eine Finanzordnung für sich selbst und alle ihre Nebenorgane sowie Finanzbestimmungen für die Tätigkeit des Sekretariats.\n5) Die Konferenz der Vertragsparteien prüft und bewertet laufend die Durchführung dieses Übereinkommens. Sie nimmt die ihr aufgrund dieses Übereinkommens übertragenen Aufgaben wahr; zu diesem Zweck:\na) setzt sie die von ihr zur Durchführung dieses Übereinkommens für notwendig erachteten Nebenorgane ein;\nb) arbeitet sie gegebenenfalls mit den zuständigen internationalen Organisationen sowie zwischenstaatlichen und nichtstaatlichen Stellen zusammen;\nc) überprüft sie regelmässig alle ihr und dem Sekretariat nach Art. 21 zur Verfügung gestellten Informationen;\nd) prüft sie die ihr durch den Ausschuss für die Durchführung und Einhaltung des Übereinkommens vorgelegten Empfehlungen;\ne) prüft und ergreift sie weitere Massnahmen, die zur Erreichung der Ziele dieses Übereinkommens erforderlich sind;\nf) überprüft sie die Anlagen A und B in Übereinstimmung mit den Art. 4 und 5.\n6) Die Vereinten Nationen, ihre Sonderorganisationen und die Internationale Atomenergie-Organisation sowie jeder Staat, der nicht Vertragspartei dieses Übereinkommens ist, können auf den Tagungen der Konferenz der Vertragsparteien als Beobachter vertreten sein. Andere nationale oder internationale, staatliche oder nichtstaatliche Stellen oder Einrichtungen, die in den von diesem Übereinkommen erfassten Angelegenheiten fachlich befähigt sind und dem Sekretariat ihren Wunsch mitgeteilt haben, auf einer Tagung der Konferenz der Vertragsparteien als Beobachter vertreten zu sein, können zugelassen werden, sofern nicht mindestens ein Drittel der anwesenden Vertragsparteien widerspricht. Die Zulassung und die Teilnahme von Beobachtern unterliegen der von der Konferenz der Vertragsparteien beschlossenen Geschäftsordnung."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Art. 24 Sekretariat",
      "content": "1) Hiermit wird ein Sekretariat eingerichtet.\n2) Das Sekretariat hat folgende Aufgaben:\na) Es veranstaltet die Tagungen der Konferenz der Vertragsparteien und ihrer Nebenorgane und stellt die erforderlichen Dienste bereit.\nb) Es erleichtert auf Ersuchen die Unterstützung von Vertragsparteien, insbesondere von Vertragsparteien, die Entwicklungsländer sind, und Vertragsparteien mit im Übergang befindlichen Wirtschaftssystemen, bei der Durchführung dieses Übereinkommens.\nc) Es stimmt sich gegebenenfalls mit den Sekretariaten einschlägiger internationaler Gremien ab, insbesondere mit denjenigen anderer Übereinkünfte betreffend Chemikalien und Abfälle.\nd) Es unterstützt die Vertragsparteien beim Informationsaustausch in Bezug auf die Durchführung dieses Übereinkommens.\ne) Es erstellt in regelmässigen Abständen Berichte auf der Grundlage von nach den Art. 15 und 21 erhaltenen sowie sonstigen verfügbaren Informationen und stellt sie den Vertragsparteien zur Verfügung.\nf) Es schliesst unter allgemeiner Aufsicht der Konferenz der Vertragsparteien die für die wirksame Erfüllung seiner Aufgaben notwendigen verwaltungsmässigen und vertraglichen Vereinbarungen.\ng) Es nimmt die anderen in diesem Übereinkommen vorgesehenen Sekretariatsaufgaben sowie sonstige Aufgaben wahr, die von der Konferenz der Vertragsparteien festgelegt werden.\n3) Die Sekretariatsaufgaben im Rahmen dieses Übereinkommens werden vom Exekutivdirektor des Umweltprogramms der Vereinten Nationen wahrgenommen, sofern die Konferenz der Vertragsparteien nicht mit Dreiviertelmehrheit der anwesenden und abstimmenden Vertragsparteien beschliesst, eine oder mehrere andere internationale Organisationen mit den Sekretariatsaufgaben zu betrauen.\n4) Die Konferenz der Vertragsparteien kann in Absprache mit einschlägigen internationalen Gremien eine verstärkte Zusammenarbeit und Abstimmung zwischen dem Sekretariat und den Sekretariaten anderer Übereinkünfte betreffend Chemikalien und Abfälle vorsehen. Die Konferenz der Vertragsparteien kann in Absprache mit einschlägigen internationalen Gremien weitere diesbezügliche Leitlinien aufstellen."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Art. 25 Beilegung von Streitigkeiten",
      "content": "1) Die Vertragsparteien streben an, alle zwischen ihnen entstehenden Streitigkeiten über die Auslegung oder Anwendung dieses Übereinkommens durch Verhandlungen oder andere friedliche Mittel ihrer Wahl beizulegen.\n2) Bei der Ratifikation, der Annahme oder der Genehmigung dieses Übereinkommens, beim Beitritt zu diesem Übereinkommen oder jederzeit danach kann eine Vertragspartei, die keine Organisation der regionalen Wirtschaftsintegration ist, in einer dem Verwahrer vorgelegten Urkunde erklären, dass sie in Bezug auf jede Streitigkeit über die Auslegung oder Anwendung dieses Übereinkommens eines der folgenden Mittel der Streitbeilegung oder beide gegenüber jeder Vertragspartei, welche dieselbe Verpflichtung übernimmt, als obligatorisch anerkennt:\na) ein Schiedsverfahren nach dem in Anlage E Teil I dargelegten Verfahren;\nb) Vorlage der Streitigkeit beim Internationalen Gerichtshof.\n3) Eine Vertragspartei, die eine Organisation der regionalen Wirtschaftsintegration ist, kann in Bezug auf ein Schiedsverfahren nach Abs. 2 eine Erklärung mit gleicher Wirkung abgeben.\n4) Eine nach Abs. 2 oder 3 abgegebene Erklärung bleibt in Kraft, bis sie nach den darin enthaltenen Bestimmungen erlischt oder bis zum Ablauf von drei Monaten nach Hinterlegung einer schriftlichen Rücknahmenotifikation beim Verwahrer.\n5) Das Erlöschen einer Erklärung, eine Rücknahmenotifikation oder eine neue Erklärung berührt nicht die bei einem Schiedsgericht oder beim Internationalen Gerichtshof anhängigen Verfahren, es sei denn, die Streitparteien vereinbaren etwas anderes.\n6) Haben die Streitparteien nicht demselben Mittel der Streitbeilegung nach Abs. 2 oder 3 zugestimmt und konnten sie ihre Streitigkeit nicht binnen zwölf Monaten, nachdem eine Vertragspartei einer anderen notifiziert hat, dass eine Streitigkeit zwischen ihnen besteht, mit Hilfe der in Abs. 1 genannten Mittel beilegen, so wird der Streitfall auf Ersuchen einer der Streitparteien einer Vergleichskommission vorgelegt. Das in Anlage E Teil II dargelegte Verfahren findet auf das Vergleichsverfahren nach diesem Artikel Anwendung."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Art. 26 Änderungen des Übereinkommens",
      "content": "1) Änderungen dieses Übereinkommens können von jeder Vertragspartei vorgeschlagen werden.\n2) Änderungen dieses Übereinkommens werden auf einer Tagung der Konferenz der Vertragsparteien beschlossen. Der Wortlaut einer vorgeschlagenen Änderung wird den Vertragsparteien mindestens sechs Monate vor der Tagung, auf der die Änderung zur Beschlussfassung vorgeschlagen wird, vom Sekretariat übermittelt. Das Sekretariat übermittelt die vorgeschlagene Änderung auch den Unterzeichnern dieses Übereinkommens und zur Kenntnisnahme dem Verwahrer.\n3) Die Vertragsparteien bemühen sich nach Kräften um eine Einigung durch Konsens über eine vorgeschlagene Änderung dieses Übereinkommens. Sind alle Bemühungen um einen Konsens erschöpft und wird keine Einigung erzielt, so wird als letztes Mittel die Änderung mit Dreiviertelmehrheit der auf der Tagung anwesenden und abstimmenden Vertragsparteien beschlossen.\n4) Eine beschlossene Änderung wird vom Verwahrer allen Vertragsparteien zur Ratifikation, Annahme oder Genehmigung übermittelt.\n5) Die Ratifikation, Annahme oder Genehmigung einer Änderung wird dem Verwahrer schriftlich notifiziert. Eine nach Abs. 3 beschlossene Änderung tritt für die Vertragsparteien, die ihre Zustimmung ausgedrückt haben, durch sie gebunden zu sein, am neunzigsten Tag nach Hinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunden durch mindestens drei Viertel der Vertragsparteien, die zum Zeitpunkt der Beschlussfassung über die Änderung Vertragsparteien waren, in Kraft. Danach tritt die Änderung für jede andere Vertragspartei am neunzigsten Tag nach dem Zeitpunkt in Kraft, zu dem die betreffende Vertragspartei ihre Urkunde über die Ratifikation, Genehmigung oder Annahme der Änderung hinterlegt hat."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Art. 27 Beschlussfassung über Anlagen und Änderung von Anlagen",
      "content": "1) Die Anlagen dieses Übereinkommens sind Bestandteil des Übereinkommens; sofern nicht ausdrücklich etwas anderes vorgesehen ist, stellt eine Bezugnahme auf dieses Übereinkommen gleichzeitig eine Bezugnahme auf dessen Anlagen dar.\n2) Etwaige weitere Anlagen, die nach Inkrafttreten dieses Übereinkommens beschlossen werden, beschränken sich auf verfahrensmässige, wissenschaftliche, technische und verwaltungsmässige Angelegenheiten.\n3) Folgendes Verfahren findet auf den Vorschlag weiterer Anlagen dieses Übereinkommens, die Beschlussfassung darüber und das Inkrafttreten derselben Anwendung:\na) Weitere Anlagen werden nach dem in Art. 26 Abs. 1 bis 3 festgelegten Verfahren vorgeschlagen und beschlossen.\nb) Eine Vertragspartei, die eine weitere Anlage nicht anzunehmen vermag, notifiziert dies schriftlich dem Verwahrer innerhalb eines Jahres nach dem Zeitpunkt, zu dem dieser mitgeteilt hat, dass die genannte Anlage beschlossen worden ist. Der Verwahrer verständigt unverzüglich alle Vertragsparteien vom Empfang jeder derartigen Notifikation. Eine Vertragspartei kann dem Verwahrer jederzeit schriftlich die Rücknahme ihrer vorherigen Notifikation über die Nichtannahme einer weiteren Anlage notifizieren; die Anlage tritt daraufhin für diese Vertragspartei nach Bst. c in Kraft.\nc) Nach Ablauf eines Jahres nach dem Zeitpunkt, zu dem der Verwahrer mitgeteilt hat, dass eine weitere Anlage beschlossen worden ist, tritt diese für alle Vertragsparteien, die keine Notifikation über die Nichtannahme nach Bst. b vorgelegt haben, in Kraft.\n4) Der Vorschlag von Änderungen der Anlagen dieses Übereinkommens, die Beschlussfassung darüber und das Inkrafttreten derselben unterliegen demselben Verfahren wie der Vorschlag weiterer Anlagen des Übereinkommens, die Beschlussfassung darüber und das Inkrafttreten derselben, wobei jedoch eine Änderung einer Anlage für eine Vertragspartei nicht in Kraft tritt, die eine Erklärung hinsichtlich der Änderung von Anlagen nach Art. 30 Abs. 5 abgegeben hat; in diesem Fall tritt eine derartige Änderung für diese Vertragspartei am neunzigsten Tag nach dem Tag in Kraft, an dem sie beim Verwahrer ihre sich auf diese Änderung beziehende Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde hinterlegt hat.\n5) Bezieht sich eine weitere Anlage oder eine Änderung einer Anlage auf eine Änderung dieses Übereinkommens, so tritt die weitere Anlage oder die geänderte Anlage erst in Kraft, wenn die Änderung des Übereinkommens in Kraft tritt."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Art. 28 Stimmrecht",
      "content": "1) Vorbehaltlich des Abs. 2 hat jede Vertragspartei dieses Übereinkommens eine Stimme.\n2) Eine Organisation der regionalen Wirtschaftsintegration übt in Angelegenheiten, die in ihrer Zuständigkeit liegen, ihr Stimmrecht mit der Anzahl von Stimmen aus, die der Anzahl ihrer Mitgliedstaaten entspricht, die Vertragsparteien dieses Übereinkommens sind. Eine solche Organisation übt ihr Stimmrecht nicht aus, wenn einer ihrer Mitgliedstaaten sein Stimmrecht ausübt, und umgekehrt."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Art. 29 Unterzeichnung",
      "content": "Dieses Übereinkommen liegt für alle Staaten und Organisationen der regionalen Wirtschaftsintegration am 10. und 11. Oktober 2013 in Kumamoto, Japan, und anschliessend bis zum 9. Oktober 2014 am Sitz der Vereinten Nationen in New York zur Unterzeichnung auf."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Art. 30 Ratifikation, Annahme, Genehmigung oder Beitritt",
      "content": "1) Dieses Übereinkommen bedarf der Ratifikation, Annahme oder Genehmigung durch Staaten und durch Organisationen der regionalen Wirtschaftsintegration. Es steht von dem Tag an, an dem es nicht mehr zur Unterzeichnung aufliegt, Staaten und durch Organisationen der regionalen Wirtschaftsintegration zum Beitritt offen. Die Ratifikations-, Annahme-, Genehmigungs- und Beitrittsurkunden werden beim Verwahrer hinterlegt.\n2) Jede Organisation der regionalen Wirtschaftsintegration, die Vertragspartei dieses Übereinkommens wird, ohne dass einer ihrer Mitgliedstaaten Vertragspartei ist, ist durch alle Verpflichtungen aus dem Übereinkommen gebunden. Ist ein Mitgliedstaat oder sind mehrere Mitgliedstaaten einer solchen Organisation Vertragspartei dieses Übereinkommens, so entscheiden die Organisation und ihre Mitgliedstaaten über ihre jeweiligen Verantwortlichkeiten hinsichtlich der Erfüllung ihrer Verpflichtungen aus dem Übereinkommen. In diesen Fällen sind die Organisation und die Mitgliedstaaten nicht berechtigt, die Rechte aufgrund des Übereinkommens gleichzeitig auszuüben.\n3) In ihrer Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde gibt eine Organisation der regionalen Wirtschaftsintegration an, in welchem Umfang sie in Bezug auf die durch dieses Übereinkommen erfassten Angelegenheiten zuständig ist. Jede derartige Organisation teilt auch jede wesentliche Änderung des Umfangs ihrer Zuständigkeiten dem Verwahrer mit, der seinerseits die Vertragsparteien unterrichtet.\n4) Jeder Staat beziehungsweise jede Organisation der regionalen Wirtschaftsintegration wird ermutigt, dem Sekretariat zum Zeitpunkt der Ratifikation, Annahme oder Genehmigung des Übereinkommens oder zum Zeitpunkt des Beitritts zu dem Übereinkommen Informationen zu seinen beziehungsweise ihren Massnahmen zur Durchführung des Übereinkommens zu übermitteln.\n5) In ihrer Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde kann jede Vertragspartei erklären, dass jede Änderung einer Anlage für sie erst bei Hinterlegung ihrer sich auf diese Änderung beziehenden Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde in Kraft tritt."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Art. 31 Inkrafttreten",
      "content": "1) Dieses Übereinkommen tritt am neunzigsten Tag nach dem Zeitpunkt der Hinterlegung der fünfzigsten Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde in Kraft.\n2) Für jeden Staat oder für jede Organisation der regionalen Wirtschaftsintegration, der beziehungsweise die nach Hinterlegung der fünfzigsten Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde dieses Übereinkommen ratifiziert, annimmt, genehmigt oder ihm beitritt, tritt das Übereinkommen am neunzigsten Tag nach dem Zeitpunkt der Hinterlegung der Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde durch den betreffenden Staat oder die betreffende Organisation der regionalen Wirtschaftsintegration in Kraft.\n3) Für die Zwecke der Abs. 1 und 2 zählt eine von einer Organisation der regionalen Wirtschaftsintegration hinterlegte Urkunde nicht als zusätzliche Urkunde zu den von den Mitgliedstaaten der Organisation hinterlegten Urkunden."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Art. 32 Vorbehalte",
      "content": "Vorbehalte zu diesem Übereinkommen sind nicht zulässig."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Art. 33 Rücktritt",
      "content": "1) Eine Vertragspartei kann jederzeit nach Ablauf von drei Jahren nach dem Zeitpunkt, zu dem dieses Übereinkommen für sie in Kraft getreten ist, durch eine an den Verwahrer gerichtete schriftliche Notifikation vom Übereinkommen zurücktreten.\n2) Der Rücktritt wird nach Ablauf eines Jahres nach dem Eingang der Rücktrittsnotifikation beim Verwahrer oder zu einem gegebenenfalls in der Rücktrittsnotifikation genannten späteren Zeitpunkt wirksam."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Art. 34 Verwahrer",
      "content": "Der Generalsekretär der Vereinten Nationen ist Verwahrer dieses Übereinkommens."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Art. 35 Verbindliche Wortlaute",
      "content": "Die Urschrift dieses Übereinkommens, dessen arabischer, chinesischer, englischer, französischer, russischer und spanischer Wortlaut gleichermassen verbindlich ist, wird beim Verwahrer hinterlegt.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Übereinkommen unterschrieben.\nGeschehen zu Kumamoto, Japan, am 10. Oktober 2013.\n(Es folgen die Unterschriften)\nAnlage A\nMit Quecksilber versetzte Produkte\nDie folgenden Produkte sind von dieser Anlage ausgeschlossen:\na) für den Zivilschutz und militärische Verwendungszwecke unerlässliche Produkte;\nb) Produkte für die Forschung, die Kalibrierung von Instrumenten, zur Verwendung als Referenzstandard;\nc) sofern keine machbare quecksilberfreie Alternative als Ersatz verfügbar ist: Schalter und Relais, Kaltkathoden-Leuchtstofflampen und Leuchtstofflampen mit externen Elektroden (CCFL und EEFL) für elektronische Displays und Messgeräte;\nd) bei traditionellen oder religiösen Praktiken verwendete Produkte;\ne) Impfstoffe mit Thiomersal als Konservierungsstoff.\nTeil I: Produkte, die Art. 4 Abs. 1 unterliegen\nMit\nQuecksilber versetzte Produkte\nDatum, nach dem die Herstellung, Einfuhr und Ausfuhr des Produkts nicht erlaubt sind (Ausstiegsdatum)\nBatterien mit Ausnahme von Zink-Silberoxid-Knopfzellen mit einem Quecksilbergehalt < 2 Prozent und Zink-Luft-Knopfzellen mit einem Quecksilbergehalt < 2 Prozent\n2020\nSchalter und Relais mit Ausnahme von Höchstpräzisions-Kapazitäts- und Verlustfaktor-Messbrücken und Hochfrequenz-Radiofrequenz-Schaltern und Relais in Überwachungs- und Kontrollinstrumenten mit einem Quecksilber-Höchstgehalt von 20 mg je Brücke, Schalter oder Relais\n2020\nKompaktleuchtstofflampen (CFL) für allgemeine Beleuchtungszwecke mit &le; 30 Watt und einem Quecksilbergehalt von mehr als 5 mg je Brennstelle\n2020\nKompaktleuchtstofflampen mit eingebautem Vorschaltgerät (CFL.i) für allgemeine Beleuchtungszwecke mit &le; 30 Watt und einem Quecksilbergehalt von höchstens 5 mg je Brennstelle\n2025\nlineare Leuchtstofflampen (LFL) für allgemeine Beleuchtungszwecke:\na) Tri-Phosphor-Lampen < 60 Watt mit einem Quecksilbergehalt von mehr als 5 mg je Lampe;\nb) Halophosphatlampen &le; 40 Watt mit einem Quecksilbergehalt von mehr als 10 mg je Lampe.\n2020\nHochdruck-Quecksilberdampflampen (HPMV) für allgemeine Beleuchtungszwecke\n2020\nQuecksilber in Kaltkathoden-Leuchtstofflampen und Leuchtstofflampen mit externen Elektroden (CCFL und EEFL) für elektronische Displays:\na) geringe Länge (&le; 500 mm) mit einem Quecksilbergehalt von mehr als 3,5 mg je Lampe;\nb) mittlere Länge (> 500 mm und &le; 1500 mm) mit einem Quecksilbergehalt von mehr als 5 mg je Lampe;\nc) grosse Länge (> 1500 mm) mit einem Quecksilbergehalt von mehr als 13 mg je Lampe.\n2020\nKaltkathoden-Leuchtstofflampen und Leuchtstofflampen mit externen Elektroden (CCFL und EEFL) aller Länge für elektronische Displays, die keiner Kategorie der vorhergehenden Liste zugeordnet sind\n2025\nKosmetika (mit einem Quecksilbergehalt von mehr als 1 ppm) einschliesslich hautaufhellender Seifen und Cremes, jedoch Kosmetika für den Augenbereich ausschliessend, in denen Quecksilber als Konservierungsstoff verwendet wird und für die keine wirksamen und sicheren Ersatz-Konservierungsstoffe verfügbar sind\n2020\nPestizide, Biozide und topische Antiseptika\n2020\nfolgende nicht elektronische Messgeräte mit Ausnahme von nicht elektronischen Messgeräten, die in Grossgeräten eingebaut sind, und solchen, die für hochpräzise Messungen verwendet werden, sofern keine geeignete quecksilberfreie Alternative verfügbar ist:\na) Barometer;\nb) Hygrometer;\nc) Manometer;\nd) Thermometer;\ne) Sphygmomanometer (Blutdruckmessgeräte).\n2020\nDehnungsmessstreifen für Plethysmografen;\n2025\nfolgende elektrische und elektronische Messgeräte mit Ausnahme solcher, die in Grossgeräten eingebaut sind, sowie solcher, die für hochpräzise Messungen verwendet werden, sofern keine geeignete quecksilberfreie Alternative verfügbar ist:\na) Schmelzedruckwandler, Schmelzedrucktransmitter und Schmelzedrucksensoren\n2025\nQuecksilbervakuumpumpen\n2025\nWuchtgewichte für Reifen und Räder\n2025\nFilme und fotografische Papiere\n2025\nTreibstoffe für Satelliten und Raumfahrzeuge\n2025\nTeil II: Produkte, die Art. 4 Abs. 3 unterliegen\nMit Quecksilber versetzte\nProdukte\nBestimmungen\nDentalamalgam\nDie von einer Vertragspartei für die stufenweise Verringerung der Verwendung von Dentalamalgam zu ergreifenden Massnahmen berücksichtigen die nationalen Gegebenheiten der Vertragspartei sowie einschlägige internationale Leitlinien und schliessen zwei oder mehr Massnahmen aus der nachstehenden Liste ein:\ni) Festlegung nationaler Ziele für die Kariesprävention und die Gesundheitsförderung, wodurch die Notwendigkeit von Zahnfüllungsmassnahmen minimiert wird;\nii) Festlegung nationaler Ziele für die Minimierung seiner Verwendung;\niii) Förderung der Verwendung kostengünstiger und klinisch wirksamer quecksilberfreier alternativer Füllungsmaterialien;\niv) Förderung der Erforschung und Entwicklung hochwertiger quecksilberfreier Füllungsmaterialien;\nv) Bestärkung von repräsentativen Berufsverbänden, zahnmedizinischen Fakultäten und Ausbildungseinrichtungen, Zahnärztinnen, Zahnärzte und Studierende der Zahnmedizin sowie Angehörige und Auszubildende zahnmedizinischer Berufe in der Verwendung quecksilberfreier alternativer Füllungsmaterialien und in der Förderung von besten Handhabungspraktiken aus- und weiterzubilden;\nvi) Abraten von Versicherungspolicen und programmen, in denen der Verwendung von Dentalamalgam gegenüber quecksilberfreien Füllungsmaterialien der Vorzug gegeben wird;\nvii) Ermutigung zu Versicherungspolicen und -programmen, in denen der Verwendung von hochwertigen Alternativen zu Dentalamalgam für Füllungsmassnahmen der Vorzug gegeben wird;\nviii) Beschränkung der Verwendung von Dentalamalgam auf dessen verkapselte Form;\nix) Förderung des Einsatzes der besten Umweltschutzpraktiken in zahnmedizinischen Einrichtungen zur Verringerung der Freisetzungen von Quecksilber und Quecksilberverbindungen in das Wasser und den Boden.\nDes Weiteren müssen die Parteien:\ni) die Verwendung von Quecksilber in loser Form durch zahnmedizinische Fachpersonen mit geeigneten Massnahmen verbieten oder verhindern;\nii) die Verwendung von Dentalamalgam bei der Behandlung von Milchzähnen, von Patientinnen und Patienten unter fünfzehn Jahren sowie von Schwangeren oder Stillenden durch geeignete Massnahmen verbieten oder verhindern beziehungsweise davon abraten, es sei denn, die zahnmedizinische Fachperson erachtet dies wegen der spezifischen medizinischen Erfordernisse bei der Patientin oder dem Patienten als notwendig.\nAnlage B\nHerstellungsprozesse, bei denen Quecksilber oder Quecksilberverbindungen verwendet werden\nTeil I: Prozesse, die Art. 5 Abs. 2 unterliegen\nHerstellungsprozesse, bei denen Quecksilber oder Quecksilberverbindungen verwendet werden\nAusstiegsdatum\nChloralkali-Herstellung\n2025\nAcetaldehyd-Herstellung, bei der Quecksilber oder Quecksilberverbindungen als Katalysator verwendet werden\n2018\nTeil II: Prozesse, die Art. 5 Abs. 3 unterliegen\nProzess, bei dem Quecksilber verwendet wird\nBestimmungen\nVinylchloridmonomer-Herstellung\nZu den von den Vertragsparteien zu ergreifenden Massnahmen gehört insbesondere, jedoch nicht ausschliesslich, dass:\ni) die Verwendung von Quecksilber bezogen auf die Herstellung je Produktionsstätte bis zum Jahr 2020 um 50 Prozent gegenüber der Verwendung im Jahr 2010 verringert wird;\nii) Massnahmen zur Verringerung der Abhängigkeit von Quecksilber aus dem primären Bergbau gefördert werden;\niii) Massnahmen zur Verringerung der Emissionen und Freisetzungen von Quecksilber in die Umwelt ergriffen werden;\niv) Forschung und Entwicklung im Bereich quecksilberfreier Katalysatoren und Prozesse unterstützt werden;\nv) die Verwendung von Quecksilber fünf Jahre nach Feststellung durch die Konferenz der Vertragsparteien, dass quecksilberfreie Katalysatoren auf der Grundlage bestehender Prozesse technisch und wirtschaftlich machbar geworden sind, unterbleibt;\nvi) sie über ihre unternommenen Bemühungen um die Entwicklung und/oder Ermittlung von Alternativen und um den Ausstieg aus der Quecksilberverwendung der Konferenz der Vertragsparteien nach Art. 21 berichten.\nNatrium- oder Kalium-Methylat oder -Ethylat\nZu den von den Vertragsparteien zu ergreifenden Massnahmen gehört insbesondere, jedoch nicht ausschliesslich, dass:\ni) Massnahmen zur Verringerung der Verwendung von Quecksilber ergriffen werden, die den Ausstieg aus dieser Verwendung so schnell wie möglich und innerhalb von 10 Jahren nach Inkrafttreten des Übereinkommens zum Ziel haben;\nii) Emissionen und Freisetzungen bezogen auf die Herstellung je Produktionsstätte bis zum Jahr 2020 um 50 Prozent im Vergleich zum Jahr 2010 verringert werden;\niii) die Verwendung von neuem Quecksilber aus dem primären Quecksilberbergbau verboten wird;\niv) Forschung und Entwicklung im Bereich quecksilberfreier Prozesse unterstützt werden;\nv) die Verwendung von Quecksilber fünf Jahre nach Feststellung durch die Konferenz der Vertragsparteien, dass quecksilberfreie Prozesse technisch und wirtschaftlich machbar geworden sind, unterbleibt;\nvi) sie über ihre unternommenen Bemühungen um die Entwicklung und/oder Ermittlung von Alternativen und um den Ausstieg aus der Quecksilberverwendung der Konferenz der Vertragsparteien nach Art. 21 berichten.\nHerstellung von Polyurethan unter Nutzung von Katalysatoren, die Quecksilber enthalten\nZu den von den Vertragsparteien zu ergreifenden Massnahmen gehört insbesondere, jedoch nicht ausschliesslich, dass:\ni) Massnahmen zur Verringerung der Verwendung von Quecksilber ergriffen werden, die den Ausstieg aus dieser Verwendung so schnell wie möglich innerhalb von 10 Jahren nach Inkrafttreten des Übereinkommens zum Ziel haben;\nii) Massnahmen zur Verringerung der Abhängigkeit von Quecksilber aus dem primären Quecksilberbergbau ergriffen werden;\niii) Massnahmen zur Verringerung der Emissionen und Freisetzungen von Quecksilber in die Umwelt ergriffen werden;\niv) zu Forschung und Entwicklung im Bereich quecksilberfreier Katalysatoren und Prozesse ermutigt wird;\nv) sie über ihre unternommenen Bemühungen um die Entwicklung und/oder Ermittlung von Alternativen und um den Ausstieg aus der Quecksilberverwendung der Konferenz der Vertragsparteien nach Art. 21 berichten;\nArt. 5 Abs. 6 findet auf diesen Herstellungsprozess keine Anwendung.\nAnlage C\nKleingewerblicher Goldbergbau\nNationale Aktionspläne\n1. Jede Vertragspartei, die Art. 7 Abs. 3 unterliegt, nimmt in ihren nationalen Aktionsplan Folgendes auf:\na) nationale Zielsetzungen und Verringerungsziele;\nb) Massnahmen zur Verhinderung:\ni) der Amalgamierung des gesamten Erzes,\nii) des offenen Abrauchens von Amalgam oder verarbeitetem Amalgam,\niii) des Abrauchens von Amalgam in Wohngebieten,\niv) der Cyanidlaugung von Sedimenten, Erzen und Aufbereitungsrückständen, denen Quecksilber zugesetzt wurde, ohne das Quecksilber zuerst zu beseitigen;\nc) Schritte zur Erleichterung der Formalisierung oder Regulierung des Sektors für kleingewerblichen Goldbergbau;\nd) Basiseinschätzungen der in ihrem Hoheitsgebiet beim kleingewerblichen Goldbergbau und bei der kleingewerblichen Aufbereitung von Gold verwendeten Quecksilbermengen und der dabei eingesetzten Verfahren;\ne) Strategien zur Förderung der Verringerung von Emissionen und Freisetzungen von Quecksilber und der Quecksilberexposition im kleingewerblichen Goldbergbau und bei der kleingewerblichen Aufbereitung von Gold, auch durch quecksilberfreie Methoden;\nf) Strategien zur Steuerung des Handels mit Quecksilber und Quecksilberverbindungen und zur Verhinderung des Abzweigens von Quecksilber und Quecksilberverbindungen sowohl aus ausländischen als auch inländischen Quellen für die Verwendung im kleingewerblichen Goldbergbau und bei der kleingewerblichen Aufbereitung von Gold;\ng) Strategien zur Einbeziehung von Interessengruppen in die Umsetzung und Weiterentwicklung des nationalen Aktionsplans;\nh) eine Strategie für das öffentliche Gesundheitswesen hinsichtlich der Quecksilberexposition von Bergleuten im kleingewerblichen Goldbergbau und von deren Gemeinschaften. Eine derartige Strategie soll unter anderem die Sammlung von Gesundheitsdaten, Schulungen für Arbeitskräfte im Gesundheitswesen und eine Sensibilisierung durch Gesundheitseinrichtungen einschliessen;\ni) Strategien zur Verhinderung der Exposition schutzbedürftiger Bevölkerungsgruppen, insbesondere von Kindern und von Frauen im gebärfähigen Alter, speziell von Schwangeren, mit Quecksilber, das im kleingewerblichen Goldbergbau verwendet wird;\nj) Strategien zur Aufklärung von Bergleuten im kleingewerblichen Goldbergbau und von betroffenen Gemeinschaften;\nk) einen Zeitplan für die Umsetzung des nationalen Aktionsplans.\n2. Jede Vertragspartei kann in ihren nationalen Aktionsplan zusätzliche Strategien zur Erreichung ihrer Ziele aufnehmen, einschliesslich der Nutzung oder Einführung von Normen für einen quecksilberfreien kleingewerblichen Goldbergbau und von marktbasierten Mechanismen oder Marketing-Instrumenten.\nAnlage D\nVerzeichnis der punktuellen Emissionsquellen von Quecksilber und Quecksilberverbindungen in die Atmosphäre\nPunktquellkategorie:\n- Kohlekraftwerke;\n- kohlebefeuerte Industriekesselanlagen;\n- Schmelz- und Röstprozesse bei der Gewinnung von Nichteisenmetallen ;\n- Abfallverbrennungsanlagen;\n- Anlagen zur Herstellung von Zementklinker.\nAnlage E\nSchieds- und Vergleichsverfahren\nTeil I: Schiedsverfahren\nDas Schiedsverfahren für die Zwecke des Art. 25 Abs. 2 Bst. a dieses Übereinkommens ist Folgendes:"
    }
  ],
  "definitions": []
}
