{
  "id": "li-konso-1983030000",
  "type": "statute",
  "title": "Europäisches Übereinkommen über den sozialen Schutz der Landwirte",
  "title_en": "",
  "short_name": "LGBl 1983.030",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1983030000",
  "description": "Europäisches Übereinkommen über den sozialen Schutz der Landwirte",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Teil I",
      "section": "1",
      "title": "Art. 1",
      "content": "Jede Vertragspartei verpflichtet sich, die in diesem Übereinkommen enthaltenen Vorschriften auf ihre in ihrem Hoheitsgebiet wohnhaften eigenen Staatsangehörigen anzuwenden."
    },
    {
      "provision_ref": "art2",
      "chapter": "Teil I",
      "section": "2",
      "title": "Art. 2",
      "content": "Im Sinne dieses Übereinkommens bezeichnet der Ausdruck \"Landwirt\" jede selbständig erwerbstätige Person, die ausschliesslich oder überwiegend in der Landwirtschaft, im Gartenbau, in der Forstwirtschaft, im Weinbau oder in ähnlichen Bereichen tätig ist, wobei davon ausgegangen wird, dass ihr Familienangehörige und/oder Arbeitnehmer bei ihrer Tätigkeit helfen können.\nTeil II"
    },
    {
      "provision_ref": "art3",
      "chapter": "Teil II",
      "section": "3",
      "title": "Art. 3",
      "content": "Unter Berücksichtigung der Art. 4 bis 13 dieses Übereinkommens gewährleistet jede Vertragspartei den Landwirten, deren Familienangehörigen und gegebenenfalls den von ihnen beschäftigten Arbeitnehmern einen sozialen Schutz, der dem vergleichbar ist, den andere Gruppen der Bevölkerung geniessen."
    },
    {
      "provision_ref": "art4",
      "chapter": "Teil II",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Jede Vertragspartei wendet, in angemessener Weise und soweit wie möglich, die in ihrem innerstaatlichen Recht für die übrigen geschützten Bevölkerungsgruppen festgelegten Normen sozialer Sicherheit auf Landwirte und ihre Anspruchsberechtigten an.\n2) Unbeschadet der Bestimmungen von Abs. 1 gewährt jede Vertragspartei den Landwirten unter angemessenen Bedingungen und innert angemessenen Fristen den Schutz der sozialen Sicherheit in bezug auf mindestens vier der folgenden Fälle: Krankheit, Mutterschaft, Invalidität, Alter, Tod, Arbeitsunfälle, Berufskrankheiten und Familienlasten."
    },
    {
      "provision_ref": "art5",
      "chapter": "Teil II",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Jede Vertragspartei hat zu gewährleisten, dass ein Landwirt, der aus von ihr festzulegenden strukturellen oder sonstigen Gründen seine Tätigkeit in der Landwirtschaft aufgibt, gleich wie seine Familienangehörigen und gegebenenfalls die von ihm beschäftigten Arbeitnehmer in den Genuss geeigneter Massnahmen kommt.\nHierzu gehören:\na) die Bereitstellung von Hilfen, damit sie, vorzugsweise in derselben Gegend, eine neue Tätigkeit aufnehmen können, insbesondere Hilfen auf dem Gebiet der Berufsberatung, der beruflichen Ausbildung und Umschulung;\nb) die Gewährung zeitlich beschränkter Beiträge, um ihnen die Vorbereitung auf eine andere Tätigkeit zu ermöglichen;\nc) die Aufrechterhaltung erworbener und in Erwerbung befindlicher Rechte auf dem Gebiete der sozialen Sicherheit;\nd) die Zahlung von angemessenen Abfindungen oder entsprechenden Prämien an Landwirte, die aus Altersgründen Schwierigkeiten haben, eine andere Tätigkeit aufzunehmen, unter der Bedingung, dass die Aufgabe ihrer landwirtschaftlichen Tätigkeit zu einer Strukturverbesserung führt.\n2) Die Aufgabe der landwirtschaftlichen Tätigkeit darf im Sinne dieses Artikels nicht in einer Weise ausgelegt werden, welche die Möglichkeit ausschliesst, dass der Landwirt ein begrenztes Stück Land für seine eigenen Bedürfnisse behält.\n3) Jede Vertragspartei gewährleistet, dass ein Landwirt, der seine Tätigkeit in der Landwirtschaft aus von ihr festzulegenden strukturellen oder sonstigen Gründen nur teilweise aufgibt, gleich wie seine Familienangehörigen und gegebenenfalls die von ihm beschäftigten Arbeitnehmer, in den Genuss der nach Abs. 1 Bst. a, b und c vorgesehenen, den Bedürfnissen angepassten Massnahmen kommt."
    },
    {
      "provision_ref": "art6",
      "chapter": "Teil II",
      "section": "6",
      "title": "Art. 6",
      "content": "Jede Vertragspartei ergreift geeignete Massnahmen, um die Landwirte über die Ziele ihrer Landwirtschaftspolitik auf dem laufenden zu halten, sie soweit erforderlich dazu zu konsultieren und sie über die internationalen Entwicklungen im Bereich der Landwirtschaft zu unterrichten."
    },
    {
      "provision_ref": "art7",
      "chapter": "Teil II",
      "section": "7",
      "title": "Art. 7",
      "content": "Jede Vertragspartei berücksichtigt bei der Festlegung ihrer Raumordnungspolitik die durch das Verschwinden von Arbeitsplätzen in ländlichen Gebieten entstehenden Probleme, insbesondere im Hinblick auf die Schaffung neuer Beschäftigungsmöglichkeiten."
    },
    {
      "provision_ref": "art8",
      "chapter": "Teil II",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Jede Vertragspartei ergreift geeignete Massnahmen, um\na) in ländlichen Gebieten angemessene soziale und kulturelle Einrichtungen zu gewährleisten;\nb) die Verbesserung der Lebensbedingungen und der sanitären Verhältnisse in Landwirtschaftsbetrieben zugunsten der Landwirte, ihrer Familienangehörigen und gegebenenfalls der von ihnen beschäftigten Arbeitnehmer zu fördern;\nc) Landwirten bestimmte Vergünstigungen wie langfristige Darlehen, Subventionen oder Darlehen zu niedrigen Zinssätzen zu gewähren, um unter anderem die Durchführung der unter b) angeführten Massnahmen zu ermöglichen.\n2) Jede Vertragspartei ergreift ferner geeignete Massnahmen, damit in von ihnen festzulegenden Gebieten die Landwirte weiterhin ihre landwirtschaftliche Tätigkeit ausüben und gleichzeitig zur Erhaltung und Pflege der Landschaft, zum Naturschutz, zum Ausbau der Erholungsmöglichkeiten und zur Aufrechterhaltung eines angemessenen demographischen Gleichgewichts in diesen Gebieten beitragen können."
    },
    {
      "provision_ref": "art9",
      "chapter": "Teil II",
      "section": "9",
      "title": "Art. 9",
      "content": "Jede Vertragspartei ergreift oder fördert geeignete Massnahmen, um sicherzustellen, dass die Kinder in ländlichen Gebieten eine allgemeine und berufliche Bildung erhalten, deren Niveau dem der Bildung der Kinder in städtischen Gebieten gleichwertig ist. Hierzu gehören insbesondere:\na) die Gewährung von Hilfen zum Bau der für eine schrittweise Abschaffung einklassiger Schulen erforderlichen Schulgebäude;\nb) der Schulzubringer- und Abholdienst für die Schulkinder;\nc) die Zuteilung einer ausreichenden Anzahl von qualifizierten Lehrkräften zu Schulen in landwirtschaftlichen Gebieten."
    },
    {
      "provision_ref": "art10",
      "chapter": "Teil II",
      "section": "10",
      "title": "Art. 10",
      "content": "Jede Vertragspartei ergreift oder fördert Massnahmen zugunsten der Jugendlichen in landwirtschaftlichen Gebieten, um insbesondere:\na) sicherzustellen, dass sie eine auf ihre Bedürfnisse ausgerichtete Berufsberatung durch qualifizierte Fachkräfte, bereits auch schon vor dem Ende der Schulzeit, erhalten;\nb) sicherzustellen, dass sie eine angemessene allgemeine und berufliche Bildung erhalten, die ihnen im Hinblick auf die Eingliederung ins Arbeitsleben gleiche Chancen eröffnet wie den übrigen Jugendlichen;\nc) nach Bedarf Berufsschulen, berufliche Ausbildungs- und Fortbildungszentren oder höhere Landwirtschaftsschulen zu schaffen oder einzurichten;\nd) ihnen unter Bedingungen Ausbildungsbeihilfen zu gewähren, die ihnen gleiche Chancen wie den übrigen Jugendlichen eröffnen."
    },
    {
      "provision_ref": "art11",
      "chapter": "Teil II",
      "section": "11",
      "title": "Art. 11",
      "content": "Jede Vertragspartei fördert zugunsten der Landbevölkerung die Errichtung von Informations- und Beratungsstellen, die sich mit Fragen der Landwirtschaft sowie der Entwicklung auf dem Arbeitsmarkt anderer Wirtschaftsbereiche befassen."
    },
    {
      "provision_ref": "art12",
      "chapter": "Teil II",
      "section": "12",
      "title": "Art. 12",
      "content": "Um in den landwirtschaftlichen Betrieben möglichst günstige Arbeitsbedingungen zu gewährleisten, fördert und erleichtert jede Vertragspartei die verschiedenen Formen der Zusammenarbeit und Selbsthilfe unter den Landwirten sowie gegebenenfalls des Betriebshelferdienstes."
    },
    {
      "provision_ref": "art13",
      "chapter": "Teil II",
      "section": "13",
      "title": "Art. 13",
      "content": "Um die Erfüllung der mit dem Familienleben zusammenhängenden Aufgaben in Landwirtschaftsbetrieben zu erleichtern, fördert jede Vertragspartei:\na) die Verwendung von Einrichtungen zur Vereinfachung und Erleichterung der Hausarbeit;\nb) die Familienhilfe."
    },
    {
      "provision_ref": "art14",
      "chapter": "Teil II",
      "section": "14",
      "title": "Art. 14",
      "content": "Die Bestimmungen dieses Übereinkommens beeinträchtigen nicht Bestimmungen anderer internationaler Übereinkommen oder Vereinbarungen, die in Kraft stehen oder in Kraft treten werden und für die unter dieses Übereinkommen fallenden Personen günstigere Regelungen vorsehen.\nTeil III"
    },
    {
      "provision_ref": "art15",
      "chapter": "Teil III",
      "section": "15",
      "title": "Art. 15",
      "content": "1) Dieses Übereinkommen liegt für die Mitgliedstaaten des Europarates zur Unterzeichnung auf. Es bedarf der Ratifikation, der Annahme oder der Genehmigung. Die Ratifikations- oder Annahmeurkunden werden beim Generalsekretär des Europarates hinterlegt.\n2) Dieses Übereinkommen tritt drei Monate nach Hinterlegung der dritten Ratifikations-, Annahme- oder Genehmigungsurkunde in Kraft.\n3) Es tritt für jeden Unterzeichnerstaat, der es später ratifiziert, annimmt oder genehmigt, drei Monate nach der Hinterlegung seiner Ratifikations-, Annahme- oder Genehmigungsurkunde in Kraft."
    },
    {
      "provision_ref": "art16",
      "chapter": "Teil III",
      "section": "16",
      "title": "Art. 16",
      "content": "1) Nach Inkrafttreten dieses Übereinkommens kann das Ministerkomitee des Europarates jeden Staat, der nicht Mitglied des Europarates ist, einladen, dem Übereinkommen beizutreten.\n2) Der Beitritt erfolgt durch Hinterlegung einer Beitrittsurkunde beim Generalsekretär des Europarates und wird drei Monate nach ihrer Hinterlegung wirksam."
    },
    {
      "provision_ref": "art17",
      "chapter": "Teil III",
      "section": "17",
      "title": "Art. 17",
      "content": "1) Jeder Staat kann bei der Unterzeichnung oder bei Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde das Hoheitsgebiet oder die Hoheitsgebiete bezeichnen, für das oder für die dieses Übereinkommen gelten soll.\n2) Jeder Staat kann bei der Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde oder jederzeit danach durch eine an den Generalsekretär des Europarates gerichtete Erklärung dieses Übereinkommen auf jedes weitere in der Erklärung bezeichnete Hoheitsgebiet ausdehnen, dessen internationale Beziehungen er wahrnimmt oder für das er berechtigt ist, Vereinbarungen zu treffen.\n3) Jede nach dem vorstehenden Absatz abgegebene Erklärung kann für jedes darin bezeichnete Hoheitsgebiet zurückgenommen werden. Die Rücknahme wird sechs Monate nach Eingang der Rücknahmeerklärung beim Generalsekretär des Europarates wirksam."
    },
    {
      "provision_ref": "art18",
      "chapter": "Teil III",
      "section": "18",
      "title": "Art. 18",
      "content": "Jeder Staat kann bei der Unterzeichnung oder bei der Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde oder jederzeit danach durch eine an den Generalsekretär des Europarates gerichtete Erklärung dieses Übereinkommen oder die von ihm zu bezeichnenden Bestimmungen des Übereinkommens auf andere Personen als seine eigenen Staatsangehörigen erstrecken, die sich in dem oder den in der Erklärung nach Art. 17 bezeichneten Hoheitsgebiet oder Hoheitsgebieten aufhalten."
    },
    {
      "provision_ref": "art19",
      "chapter": "Teil III",
      "section": "19",
      "title": "Art. 19",
      "content": "1) Jeder Staat kann bei der Unterzeichnung oder bei der Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde erklären, dass er von einem oder mehreren der im Anhang zu diesem Übereinkommen vorgesehenen Vorbehalte Gebrauch macht. Sonstige Vorbehalte sind nicht zulässig.\n2) Jeder Staat kann einen von ihm nach dem vorstehenden Absatz gemachten Vorbehalt durch eine an den Generalsekretär des Europarates gerichtete Erklärung ganz oder teilweise zurücknehmen; die Erklärung wird mit ihrem Eingang wirksam."
    },
    {
      "provision_ref": "art20",
      "chapter": "Teil III",
      "section": "20",
      "title": "Art. 20",
      "content": "1) Jede Vertragspartei kann dieses Übereinkommen erst nach Ablauf eines Zeitraums von vier Jahren, nachdem das Übereinkommen für sie in Kraft getreten ist, oder nach Ablauf jedes weiteren Zeitraums von drei Jahren kündigen.\n2) Die Kündigung erfolgt durch eine an den Generalsekretär des Europarates gerichtete Notifikation und wird sechs Monate nach Eingang der Notifikation beim Generalsekretär wirksam."
    },
    {
      "provision_ref": "art21",
      "chapter": "Teil III",
      "section": "21",
      "title": "Art. 21",
      "content": "Der Generalsekretär des Europarates notifiziert den Mitgliedstaaten des Rates und jedem Staat, der diesem Übereinkommen beigetreten ist,\na) jede Unterzeichnung;\nb) jede Hinterlegung einer Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde;\nc) jeden Zeitpunkt des Inkrafttretens dieses Übereinkommens nach seinem Art. 15;\nd) jede nach Art. 17 Abs. 2 und 3 eingegangene Erklärung;\ne) jede nach Art. 18 eingegangene Erklärung;\nf) jeden nach Art. 19 Abs. 1 gemachten Vorbehalt;\ng) jede Zurücknahme eines Vorbehalts nach Art. 19 Abs. 2;\nh) jede nach Art. 20 eingegangene Mitteilung und den Zeitpunkt, zu dem die Kündigung wirksam wird.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Übereinkommen unterschrieben.\nGeschehen zu Strassburg am 6. Mai 1974 in englischer und französischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer einzigen Urschrift, die im Archiv des Europarates hinterlegt wird. Der Generalsekretär des Europarates übermittelt jedem Unterzeichnerstaat und beitretenden Staat beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nAnhang\nVorbehalte\n(Art. 19 Abs. 1 )\nJede Vertragspartei kann erklären, dass sie sich vorbehält,\n1. eine oder mehrere der nachstehenden Personengruppen vom Geltungsbereich dieses Übereinkommens auszuschliessen:\n- Personen, die als selbständig Erwerbstätige ausschliesslich oder überwiegend in der Landwirtschaft, im Gartenbau, in der Forstwirtschaft, im Weinbau oder in ähnlichen Bereichen tätig sind, deren Haupteinkommen jedoch nicht aus dieser Tätigkeit herrührt;\n- Personen, die ausschliesslich in der Forstwirtschaft tätig sind;\n2. die Bestimmung von Art. 5 Abs. 1 Bst. b nicht anzuwenden;\n3. die Bestimmung von Art. 5 Abs. 1 Bst. c nicht anzuwenden;\n4. die Bestimmung von Art. 5 Abs. 1 Bst. d nicht anzuwenden;\n5. die Bestimmung von Art. 5 Abs. 3 nicht anzuwenden.\nVorbehalte und Erklärungen\nBelgien\nGestützt auf Art. 19 Abs. 1 des Europäischen Übereinkommens über den sozialen Schutz der Landwirte\nschliesst Belgien eine oder mehrere der nachstehenden Personengruppen vom Geltungsbereich des Übereinkommens aus:\n- Personen, die als selbständig Erwerbstätige ausschliesslich oder überwiegend in der Landwirtschaft, im Gartenbau, in der Forstwirtschaft, im Weinbau oder in ähnlichen Bereichen tätig sind, deren Haupteinkommen jedoch nicht aus dieser Tätigkeit herrührt;\n- Personen, die ausschliesslich in der Forstwirtschaft tätig sind;\nund wendet die Bestimmungen von Art. 5 Abs. 3 nicht an.\nGrossbritannien\nGestützt auf Art. 19 Abs. 1 des Europäischen Übereinkommens über den sozialen Schutz der Landwirte\n1. schliesst Grossbritannien eine oder mehrere der nachstehenden Personengruppen vom Geltungsbereich des Übereinkommens aus:\n- Personen, die als selbständig Erwerbstätige ausschliesslich oder überwiegend in der Landwirtschaft, im Gartenbau, in der Forstwirtschaft, im Weinbau oder in ähnlichen Bereichen tätig sind, deren Haupteinkommen jedoch nicht aus dieser Tätigkeit herrührt;\n- Personen, die ausschliesslich in der Forstwirtschaft tätig sind;\n2. wendet es die Bestimmungen von Art. 5 Abs. 1 Bst. c und d nicht an.\nItalien\nDie italienische Regierung erstreckt den Geltungsbereich des Übereinkommens auf alle Staatsangehörigen der anderen Vertragsparteien, die in Italien ihren Wohnsitz haben, unter Voraussetzung der Gegenseitigkeit.\nFürstentum Liechtenstein\nGestützt auf Art. 19 des Übereinkommens erklärt das Fürstentum Liechtenstein, die Bestimmungen von Art. 5 Abs. 1 Bst. b, c und d sowie von Art. 5 Abs. 3 nicht anzuwenden.\nLuxemburg\nDas Grossherzogtum behält sich vor, die Bestimmung von Art. 5 Abs. 3 des Übereinkommens nicht anzuwenden.\nNiederlande\nGestützt auf Art. 19 Abs. 1 des Europäischen Übereinkommens über den sozialen Schutz der Landwirte\n1. schliessen die Niederlande eine oder mehrere der nachstehenden Personengruppen vom Geltungsbereich des Übereinkommens aus:\n- Personen, die als selbständig Erwerbstätige ausschliesslich oder überwiegend in der Landwirtschaft, im Gartenbau, in der Forstwirtschaft, im Weinbau oder in ähnlichen Bereichen tätig sind, deren Haupteinkommen jedoch nicht aus dieser Tätigkeit herrührt;\n- Personen, die ausschliesslich in der Forstwirtschaft tätig sind;\n2. wenden sie die Bestimmungen von Art. 5 Abs. 3 nicht an.\nÖsterreich\nGemäss Art. 19 Abs. 1 dieses Übereinkommens erklärt die Republik Österreich, die Bestimmung des Art. 5 Abs. 1 Bst. d und die Bestimmung des Art. 5 Abs. 3 nicht anzuwenden.\nSchweiz\nGestützt auf Art. 19 des Übereinkommens erklärt die Schweiz, die Bestimmungen von Art. 5 Abs. 1 Bst. b, c und d sowie von Art. 5 Abs. 3 nicht anzuwenden."
    }
  ],
  "definitions": []
}
