{
  "id": "li-konso-2023283000",
  "type": "statute",
  "title": "Kundmachung vom 4. Juli 2023 des Beschlusses Nr. 28/2023 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2023.283",
  "status": "in_force",
  "issued_date": "2023-07-04",
  "in_force_date": "2023-07-04",
  "url": "https://www.gesetze.li/konso/2023283000",
  "description": "Kundmachung vom 4. Juli 2023 des Beschlusses Nr. 28/2023 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Der Wortlaut von Art. 4 Abs. 6 des Protokolls 31 zum EWR-Abkommen erhält folgende Fassung:\n\"a) Die EFTA-Staaten beteiligen sich mit Wirkung vom 1. Januar 2023 an den Massnahmen, denen folgender Rechtsakt zugrunde liegt:\n- 32019 R 0128 : Verordnung (EU) 2019/128 des Europäischen Parlaments und des Rates vom 16. Januar 2019 über die Errichtung eines Europäischen Zentrums für die Entwicklung der Berufsbildung (Cedefop) und zur Aufhebung der Verordnung (EWG) Nr. 337/75 (ABl. L 30 vom 31.1.2019, S. 90) .\nb) Die EFTA-Staaten leisten gemäss Art. 82 Abs. 1 Bst. a und Protokoll 32 des Abkommens einen einen Finanzbeitrag zu den unter Bst. a genannten Aktivitäten.\nc) Die EFTA-Staaten beteiligen sich uneingeschränkt, jedoch ohne Stimmrecht, am Verwaltungsrat des Cedefop.\nd) Abweichend von Art. 12 Abs. 2 Bst. a und Art. 82 Abs. 3 Bst. a der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Union können Staatsangehörige der EFTA-Staaten, die im Besitz ihrer vollen staatsbürgerlichen Rechte sind, vom Exekutivdirektor des Cedefop unter Vertrag genommen werden.\ne) Abweichend von Art. 12 Abs. 2 Bst. e, Art. 82 Abs. 3 Bst. e und Art. 85 Abs. 3 der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Union werden die in Art. 129 Abs. 1 des Abkommens genannten Sprachen vom Cedefop in Bezug auf sein Personal als Sprachen der Union im Sinne des Art. 55 Abs. 1 des Vertrags über die Europäische Union betrachtet.\nf) Das Cedefop besitzt Rechtspersönlichkeit. Es besitzt in jedem Staat, der Vertragspartei des Abkommens ist, die weitestgehende Rechts- und Geschäftsfähigkeit, die juristischen Personen nach dessen Rechtsvorschriften zuerkannt wird.\ng) Die EFTA-Staaten wenden auf Cedefop und sein Personal das Protokoll über die Vorrechte und Befreiungen der Europäischen Union an.\nh) Die Verordnung (EG) Nr. 1049/2001 des Europäischen Parlaments und des Rates vom 30. Mai 2001 über den Zugang der Öffentlichkeit zu Dokumenten des Europäischen Parlaments, des Rates und der Kommission gilt für die Zwecke der Anwendung der Verordnung (EU) 2019/128 für Dokumente des Cedefop, die auch die EFTA-Staaten betreffen.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieser Beschluss tritt am Tag nach der letzten Notifikation nach Art. 103 Abs. 1 des EWR-Abkommens in Kraft .\nEr gilt ab dem 1. Januar 2023."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 3. Februar 2023.\n(Es folgen die Unterschriften)\nGemeinsame Erklärung der Vertragsparteien zum Beschluss Nr. 28/2023 zur Aufnahme der Verordnung (EU) 2019/128 des Europäischen Parlaments und des Rates in das Abkommen\nDie Vertragsparteien erkennen an, dass die Aufnahme dieses Rechtsakts die unmittelbare Anwendung des Protokolls Nr. 7 über die Vorrechte und Befreiungen der Europäischen Union auf Staatsangehörige der EFTA-Staaten im Hoheitsgebiet jedes Mitgliedstaats der Europäischen Union gemäss Art. 11 des genannten Protokolls unberührt lässt.\n1\nABl. L 30 vom 31.1.2019, S. 90 .\n2\nEin Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
