{
  "id": "li-konso-2015097000",
  "type": "statute",
  "title": "Abkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Russischen Föderation über die Erleichterung des Verfahrens der Visaerteilung für Staatsangehörige des Fürstentums Liechtenstein und der Russischen Föderation",
  "title_en": "",
  "short_name": "LGBl 2015.097",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2015097000",
  "description": "Abkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Russischen Föderation über die Erleichterung des Verfahrens der Visaerteilung für Staatsangehörige des Fürstentums Liechtenstein und der Russischen Föderation",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Zweck und Geltungsbereich",
      "content": "Zweck dieses Abkommens ist die Erleichterung der Visaerteilung für einen geplanten Aufenthalt von höchstens 90 Tagen pro Zeitraum von 180 Tagen für Staatsangehörige des Fürstentums Liechtenstein und der Russischen Föderation auf der Grundlage der Gegenseitigkeit."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Allgemeine Bestimmungen",
      "content": "1) Die in diesem Abkommen vorgesehenen Visaerleichterungen gelten für Staatsangehörige des Fürstentums Liechtenstein und der Russischen Föderation nur insoweit, als diese nicht bereits durch Gesetze und Vorschriften der Russischen Föderation oder des Fürstentums Liechtenstein, durch dieses Abkommen oder andere internationale Abkommen von der Visumpflicht befreit sind.\n2) Das innerstaatliche Recht des Fürstentums Liechtenstein oder der Russischen Föderation kommt bei Aspekten zur Anwendung, die in diesem Abkommen nicht geregelt sind, wie bei der Verweigerung der Visumerteilung, der Anerkennung von Reisedokumenten, beim Nachweis ausreichender Mittel zur Bestreitung des Lebensunterhalts sowie bei der Einreiseverweigerung und der Ausweisung."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Definitionen",
      "content": "Zum Zwecke dieses Abkommens haben die Begriffsbestimmungen folgende Bedeutung:\na) \"Visum\" bezeichnet eine vom Fürstentum Liechtenstein oder von der Russischen Föderation erteilte Genehmigung/Erlaubnis oder getroffene Entscheidung, die erforderlich ist für:\n- die Einreise für einen geplanten Aufenthalt von insgesamt höchstens 90 Tagen im Hoheitsgebiet des Fürstentums Liechtenstein oder der Russischen Föderation sowie anderer Schengener Staaten;\n- die Einreise zwecks Transits durch das Hoheitsgebiet des Fürstentums Liechtenstein oder der Russischen Föderation sowie anderer Schengener Staaten.\nb) \"Person, die sich rechtmässig aufhält\" bezeichnet:\n- für das Fürstentum Liechtenstein, ein Staatsangehöriger der Russischen Föderation, der aufgrund der Gesetzgebung des Fürstentums Liechtenstein autorisiert oder berechtigt ist, sich länger als 90 Tage ununterbrochen im Hoheitsgebiet des Fürstentums Liechtenstein aufzuhalten.\n- für die Russische Föderation, ein Staatsangehöriger des Fürstentums Liechtenstein, der aufgrund der Gesetzgebung der Russischen Föderation autorisiert oder berechtigt ist, sich länger als 90 Tage ununterbrochen im Hoheitsgebiet der Russischen Föderation aufzuhalten.\nc) \"Schengen-Mitgliedstaat\" bezeichnet jeden Staat, der den Schengen-Besitzstand vollständig anwendet im Sinne des Abkommens vom 26. Oktober 2004 zwischen der Europäischen Union, der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft über die Assoziierung der Schweizerischen Eidgenossenschaft bei der Umsetzung, Anwendung und Entwicklung des Schengen-Besitzstands und des Protokolls zwischen dem Fürstentum Liechtenstein, der Europäischen Union, der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft vom 28. Februar 2008 über den Beitritt des Fürstentums Liechtenstein zu dem Abkommen zwischen der Europäischen Union, der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft über die Assoziierung der Schweizerischen Eidgenossenschaft bei der Umsetzung, Anwendung und Entwicklung des Schengen-Besitzstands vom 26. Oktober 2004."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Dokumente zum Nachweis des Reisezwecks",
      "content": "1) Für folgende Kategorien von Staatsangehörigen des Fürstentums Liechtenstein und der Russischen Föderation genügen die nachstehenden Dokumente, um den Zweck ihrer Reise in das Hoheitsgebiet der Russischen Föderation oder des Fürstentums Liechtenstein zu begründen:\na) für Mitglieder offizieller Delegationen, die aufgrund einer an das Fürstentum Liechtenstein oder an die Russische Föderation gerichteten offiziellen Einladung an Treffen, Beratungen, Verhandlungen oder Austauschprogrammen sowie an Veranstaltungen, die von zwischenstaatlichen Organisationen im Hoheitsgebiet der Russischen Föderation oder des Fürstentums Liechtenstein durchgeführt werden, teilnehmen:\n- ein von einer zuständigen Behörde des Fürstentums Liechtenstein oder der Russischen Föderation ausgefertigtes Schreiben, das bestätigt, dass die antragstellende Person Mitglied der Delegation ist, die zur Teilnahme an einer oben genannten Veranstaltung in das Hoheitsgebiet der Russischen Föderation oder des Fürstentums Liechtenstein reist, mit einer Kopie der offiziellen Einladung;\nb) für Geschäftsleute sowie Vertreterinnen und Vertreter von Unternehmensverbänden:\n- ein schriftliches Gesuch einer gastgebenden juristischen Person, Firma oder Organisation, ihrer Niederlassung oder Zweigstelle, von nationalen oder lokalen Behörden des Fürstentums Liechtenstein oder der Russischen Föderation oder von Organisationskomitees von Handels- und Industrieausstellungen, Konferenzen und Symposien, die im Hoheitsgebiet des Fürstentums Liechtenstein oder der Russischen Föderation stattfinden;\nc) für Fahrerinnen und Fahrer, die mit Fahrzeugen, welche im Fürstentum Liechtenstein oder in der Russischen Föderation registriert sind, internationale Personen- oder Frachttransporte zwischen den Hoheitsgebieten des Fürstentums Liechtenstein und der Russischen Föderation durchführen:\n- ein schriftliches Gesuch eines nationalen Verkehrsunternehmensverbands (Gewerkschaft) des Fürstentums Liechtenstein bzw. der Russischen Föderation zur Durchführung des grenzüberschreitenden Strassentransports, mit Angabe des Zwecks, der Dauer und der Häufigkeit der Fahrten;\nd) für Angehörige des Zugbegleit-, Kühlwagen- und Lokomotivpersonals in internationalen Zügen, die auf Fahrten zwischen den Hoheitsgebieten des Fürstentums Liechtenstein und der Russischen Föderation eingesetzt sind:\n- ein schriftliches Gesuch der zuständigen Eisenbahngesellschaft des Fürstentums Liechtenstein oder der Russischen Föderation, mit Angabe des Zwecks, der Dauer und der Häufigkeit der Fahrten;\ne) für Journalistinnen und Journalisten:\n- eine von einem Berufsverband ausgestellte Bescheinigung oder ein anderes von diesem ausgestelltes Dokument, woraus hervorgeht, dass die betreffende Person eine qualifizierte Journalistin bzw. ein qualifizierter Journalist ist, sowie eine Bestätigung ihres bzw. seines Arbeitgebers, dass die Reise zur Ausübung einer journalistischen Tätigkeit bestimmt ist;\nf) für Personen, die an wissenschaftlichen, kulturellen und künstlerischen Aktivitäten, darunter Hochschul- und anderen Austauschprogrammen, teilnehmen:\n- ein schriftliches Gesuch der gastgebenden Organisation um Teilnahme an diesen Aktivitäten;\ng) für Schülerinnen und Schüler, Studierende, Doktoranden sowie begleitende Lehrpersonen, die zu Studien- oder Ausbildungszwecken, unter anderem auch im Rahmen von Austauschprogrammen oder anderen schulischen Tätigkeiten, reisen:\n- ein schriftliches Gesuch oder eine Einschreibebescheinigung der Gastuniversität oder -akademie, des Gastinstituts oder der Gastschule, Studentenausweise oder Bescheinigungen über die geplanten Kurse;\nh) für Teilnehmende an internationalen Sportveranstaltungen und professionelle Begleitpersonen:\n- ein schriftliches Gesuch der Gastgeber-Organisation: zuständige Behörden, nationale Sportverbände und das Nationale Olympische Komitee des Fürstentums Liechtenstein oder der Russischen Föderation;\ni) für Teilnehmende an offiziellen, von Partnerstädten organisierten Austauschprogrammen:\n- ein schriftliches Gesuch der Leiterin bzw. des Leiters der Stadtverwaltungen (Stadtpräsidentinnen bzw. Stadtpräsidenten);\nj) für nahe Verwandte - Ehepartner, Kinder (auch Adoptivkinder), Eltern (auch Vormunde), Schwestern und Brüder, Grosseltern und Enkel - die Staatsangehörige des Fürstentums Liechtenstein oder der Russischen Föderation besuchen, welche sich rechtmässig im Hoheitsgebiet der Russischen Föderation oder des Fürstentums Liechtenstein aufhalten:\n- ein schriftliches Gesuch der Gastgeberin bzw. des Gastgebers;\nk) für den Besuch von Soldaten- oder Zivilfriedhöfen:\n- ein offizielles Dokument, das bestätigt, dass das betreffende Grab besteht und erhalten bleibt, und das die familiäre oder andere Beziehung der antragstellenden Person zur bestatteten Person belegt.\n2) Das in Abs. 1 genannte schriftliche Gesuch muss folgende Angaben enthalten:\na) zur eingeladenen Person: Vorname und Name, Geburtsdatum, Geschlecht, Staatsangehörigkeit, Nummer des Identitätsausweises, Zeitpunkt und Zweck der Reise, Anzahl der Einreisen und Name der minderjährigen Kinder, die die eingeladene Person begleiten;\nb) zur einladenden Person: Vorname, Name und Adresse; oder\nc) zur einladenden juristischen Person, Firma oder Organisation: vollständiger Name und vollständige Adresse sowie\n- wenn das Gesuch von einer Organisation gestellt wird: Name und Funktion der unterzeichnenden Person;\n- wenn eine juristische Person, eine Firma oder Niederlassung oder deren Zweigstelle, die im Hoheitsgebiet des Fürstentums Liechtenstein ansässig ist, einlädt: die Registernummer, die aufgrund des innerstaatlichen Rechts des Fürstentums Liechtenstein erforderlich ist;\n- wenn eine juristische Person, eine Firma oder Niederlassung oder deren Zweigstelle, die im Hoheitsgebiet der Russischen Föderation ansässig ist, einlädt: die Steueridentifikationsnummer.\n3) Den in Abs. 1 genannten Kategorien von Staatsangehörigen werden alle Arten von Visa nach dem vereinfachten Verfahren ausgestellt, ohne dass im innerstaatlichen Recht der Staaten der Parteien vorgesehene weitere Begründungen, Einladungen oder Bestätigungen zum Reisezweck erforderlich sind."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Visaerteilung",
      "content": "Den Staatsangehörigen des Fürstentums Liechtenstein werden Visa von diplomatischen Missionen und konsularischen Posten der Russischen Föderation erteilt, den Staatsangehörigen der Russischen Föderation werden Visa im Auftrag und in Stellvertretung Liechtensteins von diplomatischen Missionen und konsularischen Posten der Schweizerischen Eidgenossenschaft erteilt."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Ausstellung von Mehrfachvisa",
      "content": "1) Mehrfachvisa werden folgenden Kategorien von Staatsangehörigen mit einer Gültigkeitsdauer von bis zu fünf Jahren ausgestellt:\na) Mitgliedern von nationalen und regionalen Regierungen und Parlamenten, von Verfassungsgerichten und obersten Gerichten, sofern sie nicht durch dieses Abkommen von der Visumpflicht befreit sind, zur Ausübung ihrer Amtsaufgaben und mit einer auf ihre Amtszeit begrenzten Gültigkeit, wenn die Amtszeit weniger als fünf Jahre dauert;\nb) Ehepartnern und unter 21-jährigen oder unterhaltsberechtigten Kindern (auch Adoptivkindern), die Staatsangehörige des Fürstentums Liechtenstein oder der Russischen Föderation besuchen, welche sich rechtmässig im Hoheitsgebiet der Russischen Föderation oder des Fürstentums Liechtenstein aufhalten, mit einer Gültigkeit, die auf die Gültigkeitsdauer der Aufenthaltserlaubnis dieser Staatsangehörigen begrenzt ist.\n2) Mehrfachvisa werden folgenden Kategorien von Staatsangehörigen mit einer Gültigkeitsdauer von bis zu einem Jahr ausgestellt, wenn diese im vorangehenden Jahr mindestens ein Visum erhalten und dieses gemäss den im besuchten Staat geltenden Einreise- und Aufenthaltsbestimmungen verwendet haben und wenn Gründe für die Beantragung eines Mehrfachvisums vorliegen:\na) Mitgliedern offizieller Delegationen, die aufgrund einer an das Fürstentum Liechtenstein oder an die Russische Föderation gerichteten offiziellen Einladung an offiziellen Treffen, Beratungen, Verhandlungen oder Austauschprogrammen sowie an Veranstaltungen, die von zwischenstaatlichen Organisationen im Hoheitsgebiet der Russischen Föderation oder des Fürstentums Liechtenstein durchgeführt werden, teilnehmen;\nb) Geschäftsleuten sowie Vertreterinnen und Vertretern von Unternehmensverbänden, die regelmässig in das Fürstentum Liechtenstein oder in die Russische Föderation reisen;\nc) Fahrerinnen und Fahrern, die mit Fahrzeugen, welche in der Russischen Föderation oder im Fürstentum Liechtenstein registriert sind, internationale Personen- oder Frachttransporte zwischen den Hoheitsgebieten des Fürstentums Liechtenstein und der Russischen Föderation durchführen;\nd) Angehörigen des Zugbegleit-, Kühlwagen- und Lokomotivpersonals in internationalen Zügen, die auf Fahrten zwischen den Hoheitsgebieten des Fürstentums Liechtenstein und der Russischen Föderation eingesetzt sind;\ne) Personen, die an wissenschaftlichen, kulturellen und künstlerischen Aktivitäten, darunter Hochschul- und anderen Austauschprogrammen, teilnehmen und regelmässig in das Fürstentum Liechtenstein oder in die Russische Föderation reisen;\nf) Teilnehmenden an internationalen Sportveranstaltungen und professionellen Begleitpersonen;\ng) Journalistinnen und Journalisten;\nh) Teilnehmenden an offiziellen, von Partnerstädten organisierten Austauschprogrammen.\n3) Mehrfachvisa werden den in Abs. 2 genannten Kategorien von Staatsangehörigen mit einer Gültigkeitsdauer von mindestens zwei bis höchstens fünf Jahren ausgestellt, wenn diese in den zwei vorangehenden Jahren die ein Jahr gültigen Mehrfachvisa gemäss den im besuchten Staat geltenden Einreise-und Aufenthaltsbestimmungen verwendet haben und die Gründe für die Beantragung eines Mehrfachvisums immer noch vorliegen.\n4) Die Gesamtdauer des Aufenthalts der in den Abs. 1 bis 3 genannten Personen im Hoheitsgebiet des Fürstentums Liechtenstein oder der Russischen Föderation darf pro Zeitraum von 180 Tagen 90 Tage nicht übersteigen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Gebühren für die Bearbeitung von Visumanträgen",
      "content": "1) Für die Bearbeitung von Visumanträgen wird eine Gebühr von EUR 35 erhoben. Dieser Betrag kann nach dem in Art. 15 Abs. 4 vorgesehenen Verfahren geändert werden.\n2) Reicht die antragstellende Person den Visumantrag und die erforderlichen Dokumente erst drei oder weniger Tage vor ihrer geplanten Abreise ein, erheben die Parteien für die Bearbeitung des Visumantrags eine Gebühr von EUR 70.\n3) Folgende Personenkategorien sind von der Gebühr für die Bearbeitung von Visumanträgen befreit:\na) nahe Verwandte - Ehepartner, Kinder (auch Adoptivkinder), Eltern (auch Vormunde), Schwestern und Brüder, Grosseltern und Enkel von Staatsangehörigen des Fürstentums Liechtenstein und der Russischen Föderation, die sich rechtmässig im Hoheitsgebiet der Russischen Föderation oder des Fürstentums Liechtenstein aufhalten;\nb) Mitglieder offizieller Delegationen, die aufgrund einer an das Fürstentum Liechtenstein oder an die Russische Föderation gerichteten offiziellen Einladung an Treffen, Beratungen, Verhandlungen oder Austauschprogrammen oder an Veranstaltungen, die von zwischenstaatlichen Organisationen im Hoheitsgebiet der Russischen Föderation oder des Fürstentums Liechtenstein durchgeführt werden, teilnehmen;\nc) Mitglieder von nationalen und regionalen Regierungen und Parlamenten, von Verfassungsgerichten und obersten Gerichten, sofern sie nicht durch dieses Abkommen von der Visumpflicht befreit sind;\nd) Schülerinnen und Schüler, Studierende, Doktoranden sowie begleitende Lehrpersonen, die zu Studien- und Ausbildungszwecken reisen;\ne) Behinderte und die bei Bedarf mitreisende Begleitperson;\nf) Personen, die mit den vorgelegten Dokumenten nachweisen konnten, dass ihre Reise aus humanitären Gründen notwendig ist, beispielsweise um sich einer dringenden medizinischen Behandlung zu unterziehen - wobei in diesem Fall auch die sie begleitende Person befreit ist -, um an der Beisetzung einer oder eines nahen Verwandten teilzunehmen oder um eine schwerkranke nah verwandte Person zu besuchen;\ng) Teilnehmende an internationalen Jugendsportveranstaltungen und Begleitpersonen;\nh) Personen, die an wissenschaftlichen, kulturellen und künstlerischen Aktivitäten, darunter Hochschul- und anderen Austauschprogrammen, teilnehmen;\ni) Teilnehmende an offiziellen, von Partnerstädten organisierten Austauschprogrammen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Dauer der Bearbeitung von Visumanträgen",
      "content": "1) Diplomatische Missionen und konsularische Posten der Russischen Föderation entscheiden über einen Visumantrag innerhalb von fünf Arbeitstagen nach Eingang des Antrags und der für die Ausstellung des Visums erforderlichen Dokumente.\n2) Das Fürstentum Liechtenstein entscheidet über einen Visumantrag innerhalb von fünf Arbeitstagen nach Eingang des Antrags und der für die Ausstellung des Visums erforderlichen Dokumente. Die diplomatischen Missionen und konsularische Posten der Schweizerischen Eidgenossenschaft stellen im Auftrag und in Stellvertretung Liechtensteins Visa aus.\n3) Die Frist für die Entscheidung über einen Visumantrag kann in Einzelfällen, insbesondere wenn ein Antrag zusätzliche Abklärungen erfordert, auf bis zu 30 Kalendertage verlängert werden.\n4) Die Frist für die Entscheidung über einen Visumantrag kann in dringenden Fällen auf drei oder weniger Arbeitstage verkürzt werden."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Ausreise bei Verlust oder Diebstahl von Dokumenten",
      "content": "Staatsangehörige des Fürstentums Liechtenstein und der Russischen Föderation, die ihre Identitätsausweise verloren haben oder denen diese Ausweise während ihres Aufenthalts im Hoheitsgebiet der Russischen Föderation oder des Fürstentums Liechtenstein gestohlen wurden, können mit gültigen Identitätsausweisen, die durch die diplomatischen Missionen und konsularischen Posten der Schweizerischen Eidgenossenschaft im Auftrag und in Stellvertretung Liechtensteins oder von diplomatischen Missionen oder konsularischen Posten der Russischen Föderation ausgestellt wurden und zum Grenzübertritt berechtigen, ohne Visum oder andere Genehmigung aus dem betreffenden Hoheitsgebiet ausreisen."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Visumverlängerung bei aussergewöhnlichen Umständen",
      "content": "Staatsangehörigen des Fürstentums Liechtenstein und der Russischen Föderation, denen es aus Gründen höherer Gewalt nicht möglich ist, bis zu dem in ihrem Visum angegebenen Datum aus dem Hoheitsgebiet der Russischen Föderation oder des Fürstentums Liechtenstein auszureisen, wird die Gültigkeitsdauer ihres Visums gemäss den im Aufenthaltsstaat geltenden gesetzlichen Bestimmungen kostenlos um die Zeitspanne verlängert, die für die Rückkehr in ihren Wohnsitzstaat erforderlich ist."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Diplomatenpässe",
      "content": "1) Staatsangehörige des Fürstentums Liechtenstein und der Russischen Föderation, die im Besitz eines gültigen Diplomatenpasses sind, können ohne Visum in das Hoheitsgebiet der Russischen Föderation oder des Fürstentums Liechtenstein einreisen, aus diesem ausreisen und durch dieses durchreisen.\n2) Die in Abs. 1 genannten Staatsangehörigen dürfen sich höchstens 90 Tage pro Zeitraum von 180 Tagen im Hoheitsgebiet der Russischen Föderation oder des Fürstentums Liechtenstein aufhalten."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Austausch von Musterdokumenten",
      "content": "1) Die Parteien tauschen spätestens 30 Tage nach Unterzeichnung dieses Abkommens auf diplomatischem Weg Muster von in diesem Abkommen genannten Reisepässen und Dokumenten aus.\n2) Die Parteien unterrichten einander über die Einführung neuer Reisepässe oder Dokumente und übermitteln einander auf diplomatischem Weg Muster von neuen oder geänderten Reisepässen oder Dokumenten mindestens 30 Tage vor deren Einführung oder dem Inkrafttreten von Änderungen."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13 Expertentreffen",
      "content": "Die Parteien führen bei Bedarf auf Verlangen einer der beiden Parteien Expertentreffen über die Anwendung dieses Abkommens durch."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14 Schutz von Personendaten",
      "content": "Soweit für die Durchführung dieses Abkommens Personendaten erforderlich sind, werden diese gemäss der nationalen Datenschutzgesetzgebungen des Fürstentums Liechtenstein und der Russischen Föderation sowie den entsprechenden Bestimmungen der internationalen Übereinkommen, welche das Fürstentum Liechtenstein und die Russische Föderation abgeschlossen haben, bearbeitet und geschützt."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15 Schlussbestimmungen",
      "content": "1) Dieses Abkommen wird von den Parteien gemäss ihren innerstaatlichen Verfahren ratifiziert oder genehmigt und tritt am 1. Tag des zweiten Monats nach dem Datum, an dem die Parteien einander den Abschluss dieser Verfahren notifiziert haben, in Kraft.\n2) In Abweichung von Abs. 1 tritt dieses Abkommen erst am Tag des Inkrafttretens des Abkommens zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Russischen Föderation über die Rückübernahme in Kraft, wenn Letzteres nach dem in Abs. 1 vorgesehenen Datum in Kraft tritt.\n3) Dieses Abkommen wird auf unbestimmte Zeit abgeschlossen, sofern es nicht gemäss Abs. 6 gekündigt wird.\n4) Dieses Abkommen kann durch schriftliche Vereinbarung zwischen den Parteien geändert werden. Änderungen treten in Kraft, nachdem die Parteien einander den Abschluss der hierfür erforderlichen innerstaatlichen Verfahren notifiziert haben.\n5) Jede Partei kann dieses Abkommen aus Gründen der öffentlichen Ordnung, des Schutzes der nationalen Sicherheit oder des Schutzes der öffentlichen Gesundheit ganz oder teilweise suspendieren. Der Entscheid über die Suspendierung ist der anderen Partei spätestens 48 Stunden vor deren Inkrafttreten mitzuteilen. Die Partei, welche die Anwendung dieses Abkommens suspendiert hat, benachrichtigt die andere Partei unverzüglich, wenn die Gründe für die Suspendierung nicht mehr vorliegen.\n6) Jede Partei kann dieses Abkommen durch schriftliche Notifikation an die andere Partei kündigen. Das Abkommen tritt 90 Tage nach Eingang der Notifikation ausser Kraft.\nGeschehen zu Vaduz am 12. November 2013 in je zwei Urschriften in russischer, deutscher und englischer Sprache, wobei alle Texte gleichermassen authentisch sind. Für die Auslegung dieses Abkommens wird der englische Text verwendet.\nFür die Regierung des Fürstentums Liechtenstein:\nFür die Regierung der Russischen Föderation:\ngez. Thomas Zwiefelhofer\ngez. Alexander Golovin\n1\nLGBl. 2022 Nr. 270 ."
    }
  ],
  "definitions": []
}
