{
  "id": "li-konso-2004198000",
  "type": "statute",
  "title": "Besoldungsverordnung (BesV) vom 7. September 2004",
  "title_en": "",
  "short_name": "LGBl 2004.198",
  "status": "in_force",
  "issued_date": "2004-09-07",
  "in_force_date": "2004-09-07",
  "url": "https://www.gesetze.li/konso/2004198000",
  "description": "Besoldungsverordnung (BesV) vom 7. September 2004",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Geltungsbereich",
      "content": "1) Diese Verordnung gilt für alle Staatsangestellten im Sinne von Art. 2 Abs. 1 Bst. a des Gesetzes.\n2) Die Regierung kann für einzelne Staatsangestellte oder bestimmte Personenkreise vorübergehend abweichende Regelungen treffen, sofern dies aus wichtigen Gründen erforderlich ist.\n3) Auf die vollamtlichen Richter, die Staatsanwälte, den Regierungssekretär und den Leiter der Finanzkontrolle finden die Art. 20e bis 20k und 21 bis 21d sinngemäss Anwendung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffe, Bezeichnungen",
      "content": "1) Aufgehoben\n2) Unter den in dieser Verordnung verwendeten Funktions- und Personenbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Zuordnung der Stellen im Einreihungsplan"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Zuordnung der Stellen im Einreihungsplan",
      "section": "3",
      "title": "Art. 3 Einreihungsplan",
      "content": "1) Der Einreihungsplan in Anhang 1 zeigt die Zuordnung der Richtpositionen zu den Besoldungsklassen auf.\n2) Der Einreihungsplan gliedert sich in folgende Funktionsbereiche:\na) handwerklich-technische Stellen;\nb) Verwaltungsstellen;\nc) Polizeistellen;\nd) Führungsstellen;\ne) Lehrer- und Schulleiterstellen.\n3) Für jede Richtposition wird eine Beschreibung (Richtpositionsbeschreibung) erstellt. Die Richtpositionsbeschreibungen sind Bestandteil der Zuordnungsrichtlinien der Regierung."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Zuordnung der Stellen im Einreihungsplan",
      "section": "4",
      "title": "Art. 4 Zuordnung der Stellen",
      "content": "1) Für die Zuordnung einer ständigen Stelle zu einer Richtposition und Besoldungsklasse sind insbesondere folgende Anforderungs- und Beanspruchungskriterien massgeblich:\na) die Komplexität der Aufgaben (notwendige geistige Fähigkeiten);\nb) der Schwierigkeitsgrad der dienstlichen Beziehungen (Kommunikation);\nc) die für die Stelle erforderliche Fachkompetenz (notwendige Ausbildung, Weiterbildung und Erfahrung);\nd) der Grad der fachlichen und finanziellen Verantwortung;\ne) der Grad der Führungsverantwortung;\nf) der Handlungs- und Entscheidungsspielraum;\ng) körperliche Anforderungen und Belastungen;\nh) erschwerte Arbeitsbedingungen.\n2) Die Richtpositionen und deren Beschreibungen bauen auf den in Abs. 1 genannten Kriterien auf.\n3) Bei der Zuordnung einer ständigen Stelle zu einer Richtposition und Besoldungsklasse werden zudem berücksichtigt:\na) der Quervergleich mit anderen Stellen innerhalb der Landesverwaltung;\nb) die Wahrnehmung von Stellvertretungsaufgaben, sofern diese einen wesentlichen Einfluss auf die in Abs. 1 genannten Kriterien haben; Art. 20c Abs. 1 Bst. b bleibt vorbehalten.\n4) Hilfsmittel für die Zuordnung einer ständigen Stelle sind Stellenpläne, Organigramme und Stellenbeschreibungen sowie allfällige weitere organisatorische Hilfsmittel wie zum Beispiel Funktionendiagramme. Der Amtsstellenleiter ist verantwortlich für die Erstellung und Aktualisierung der notwendigen Dokumente.\n5) Aufgehoben"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Zuordnung der Stellen im Einreihungsplan",
      "section": "5",
      "title": "Art. 5 Änderung der Zuordnung",
      "content": "Die Zuordnung einer Stelle zu einer Richtposition und Besoldungsklasse ist zu überprüfen und anzupassen, wenn sich die Anforderungen und Beanspruchungen der Stelle in wesentlichem Umfang geändert haben, namentlich bei:\na) Übertragung von neuen Aufgaben mit wesentlich höherem oder niedrigerem Anforderungs- oder Beanspruchungsgrad;\nb) Entlastung von Aufgaben mit wesentlich höherem oder niedrigerem Anforderungs- oder Beanspruchungsgrad;\nc) wesentlicher Veränderung des Anforderungs- oder Beanspruchungsgrades bestehender Aufgaben."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Zuordnung der Stellen im Einreihungsplan",
      "section": "6",
      "title": "Art. 6 Entscheidung über die Zuordnung",
      "content": "1) Über die Zuordnung einer Stelle zu einer Richtposition und Besoldungsklasse auf der Grundlage der Richtpositionsbeschreibungen entscheidet:\na) bei Staatsangestellten das Amt für Personal und Organisation im Einvernehmen mit dem zuständigen Amtsstellenleiter;\nb) bei Amtsstellenleitern die Regierung;\nc) beim Landtagssekretär und beim übrigen Personal des Parlamentsdienstes der Landtagspräsident;\nd) bei Lehrern und Schulleitern die gemäss Lehrerdienstgesetz zuständige Anstellungsbehörde.\n2) Kann in den Fällen nach Abs. 1 Bst. a kein Einvernehmen erzielt werden, entscheidet die Regierung.\nIII. Besoldung\nA. Im Allgemeinen\nAnfangsbesoldung\nArt. 7\na) bei Staatsangestellten nach Art. 1 Abs. 1 Bst. a bis d des Gesetzes\n1) Die Anfangsbesoldung der Staatsangestellten nach Art. 1 Abs. 1 Bst. a bis d des Gesetzes ergibt sich aus der Zuordnung der Stelle zu einer Richtposition und entspricht vorbehaltlich Abs. 2 und 3 der Summe aus der massgebenden Grundbesoldung und dem Erfahrungsanteil.\n2) Die Anfangsbesoldung kann über der Summe aus der massgebenden Grundbesoldung und dem Erfahrungsanteil liegen, sofern dies aufgrund der individuellen Situation des neuen Mitarbeiters bzw. des Quervergleichs gerechtfertigt ist.\n3) Die Anfangsbesoldung kann unter der Summe aus der massgebenden Grundbesoldung und dem Erfahrungsanteil liegen (Anlaufzone), sofern dies aufgrund der individuellen Situation des Mitarbeiters gerechtfertigt ist. Dies ist dann der Fall, wenn ein Mitarbeiter noch nicht über die der Stelle zu Grunde gelegte Erfahrung oder ein anderes Anforderungskriterium verfügt. Die Anlaufzone wird in der Besoldungsberechnung aus administrativen Gründen mit einem negativen Leistungsanteil ausgewiesen."
    },
    {
      "provision_ref": "art7a",
      "chapter": "A. Im Allgemeinen",
      "section": "7a",
      "title": "Art. 7a b) bei Lehrern und Schulleitern",
      "content": "1) Die Anfangsbesoldung der Lehrer und Schulleiter ergibt sich aus der Zuordnung der Stelle zu einer Richtposition und entspricht vorbehaltlich Abs. 3 und 4 der Summe aus dem massgebenden Eintrittslohn (Anfangsbesoldung im Sinne von Art. 13 Abs. 2a Satz 1 des Gesetzes) und dem Erfahrungsanteil.\n2) Der Eintrittslohn bestimmt sich nach Massgabe von Anhang 2 und 3 in Prozenten der Grundbesoldung.\n3) Die Anfangsbesoldung kann über der Summe aus dem massgebenden Eintrittslohn und dem Erfahrungsanteil liegen, sofern dies aufgrund der individuellen Situation des neuen Lehrers oder Schulleiters und des internen Quervergleichs gerechtfertigt ist. Nachgewiesene frühere Tätigkeiten werden entsprechend dem angegebenen durchschnittlichen Beschäftigungsgrad wie folgt berücksichtigt:\na) Tätigkeit als Lehrer vollumfänglich;\nb) Tätigkeit in verwandten Bereichen mindestens zur Hälfte;\nc) Tätigkeit in nicht verwandten Bereichen höchstens zur Hälfte.\n4) Die Anfangsbesoldung kann unter der Summe aus dem massgebenden Eintrittslohn und dem Erfahrungsanteil liegen (Anlaufzone), sofern dies aufgrund der individuellen Situation des Lehrers oder Schulleiters und des internen Quervergleichs gerechtfertigt ist. Dies ist dann der Fall, wenn ein Lehrer oder Schulleiter noch nicht die der Stelle zu Grunde gelegten Anforderungskriterien erfüllt. Die Anlaufzone wird in der Besoldungsberechnung aus administrativen Gründen mit einem negativen Leistungsanteil ausgewiesen.\n5) Wird eine im liechtensteinischen Schuldienst angestellte Lehrperson zum Schulleiter befördert, kann die hieraus resultierende Lohnerhöhung um bis zu drei Jahre hinausgeschoben werden. Die Einzelheiten sind mit Dienstvertrag zu regeln."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Im Allgemeinen",
      "section": "8",
      "title": "Art. 8 Anpassung der Grundbesoldung",
      "content": "1) Eine Änderung der Zuordnung nach Art. 5 zieht eine Änderung der Grundbesoldung und somit der Bandbreite der möglichen Besoldungsentwicklung nach sich.\n2) Eine Anpassung der bestehenden Besoldung im Rahmen der neu zur Verfügung stehenden Bandbreite kann in mehreren Schritten erfolgen.\n3) Über eine Anpassung der bestehenden Besoldung entscheidet:\na) bei Staatsangestellten das Amt für Personal und Organisation im Einvernehmen mit dem zuständigen Amtsstellenleiter;\nb) bei Amtsstellenleitern die Regierung;\nc) beim Landtagssekretär und beim übrigen Personal des Parlamentsdienstes der Landtagspräsident;\nd) bei Lehrern und Schulleitern die gemäss Lehrerdienstgesetz zuständige Anstellungsbehörde.\n4) Kann in den Fällen nach Abs. 3 Bst. a kein Einvernehmen erzielt werden, entscheidet die Regierung."
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Im Allgemeinen",
      "section": "9",
      "title": "Art. 9 Erhöhung des Erfahrungsanteils",
      "content": "1) Die ordentliche Besoldung wird nach Art. 15 Abs. 3 des Besoldungsgesetzes jeweils nach Vollendung des 25., 30., 35. und 45. Altersjahres auf Beginn des folgenden Kalenderjahres um den Erfahrungsanteil von 3 % der Grundbesoldung erhöht. Eine Erhöhung erfolgt jedoch höchstens bis zum Maximum der fixen Besoldung.\n2) Bei Personen, deren Besoldung aufgrund der Besitzstandswahrung über dem Maximum der fixen Besoldung liegt, führt die Erhöhung des Erfahrungsanteils zu keiner Erhöhung der bestehenden Besoldung."
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Im Allgemeinen",
      "section": "10",
      "title": "Art. 10 Marktausgleich",
      "content": "1) Der Marktausgleich dient dazu, Differenzen zwischen den Marktlöhnen und der Besoldung nach dem System der Landesverwaltung auszugleichen.\n2) Die Regierung entscheidet über die Gewährung und Einstellung eines Marktausgleichs auf Antrag des Amtes für Personal und Organisation.\nB. Leistungsdialog"
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Leistungsdialog",
      "section": "11",
      "title": "Art. 11",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Leistungsdialog",
      "section": "12",
      "title": "Art. 12",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Leistungsdialog",
      "section": "13",
      "title": "Art. 13",
      "content": "Aufgehoben\nC. Jährliche Besoldungsanpassungen\n1. Anpassungen des fixen und variablen Leistungsanteils bei Staatsangestellten nach Art. 1 Abs. 1 Bst. a bis d des Gesetzes"
    },
    {
      "provision_ref": "art14",
      "chapter": "1. Anpassungen des fixen und variablen Leistungsanteils bei Staatsangestellten nach Art. 1 Abs. 1 Bst. a bis d des Gesetzes",
      "section": "14",
      "title": "Art. 14 Grundsatz",
      "content": "1) Die durch den Landtag für Anpassungen des individuellen Besoldungsanteils bewilligten Mittel werden vom Amt für Personal und Organisation auf Grund der Verteilungsrichtlinien der Regierung auf die einzelnen Amtsstellen aufgeteilt.\n2) Die Mittel für Anpassungen des fixen und des variablen Leistungsanteils werden für jede Amtsstelle gesondert ausgewiesen.\n3) Bei Schulleitern und weiteren Staatsangestellten an Schulen werden die bewilligten Mittel auf die einzelnen Schulen aufgeteilt. Die Mittel für Anpassungen des fixen und des variablen Leistungsanteils werden für jede Schule gesondert ausgewiesen."
    },
    {
      "provision_ref": "art14a",
      "chapter": "1. Anpassungen des fixen und variablen Leistungsanteils bei Staatsangestellten nach Art. 1 Abs. 1 Bst. a bis d des Gesetzes",
      "section": "14a",
      "title": "Art. 14a Mitarbeiterbeurteilung",
      "content": "Eine wesentliche Grundlage für die Verteilung des fixen und variablen Leistungsanteils bildet die sich aus der Mitarbeiterbeurteilung nach Art. 33d der Staatspersonalverordnung ergebende Gesamtbewertung."
    },
    {
      "provision_ref": "art15",
      "chapter": "1. Anpassungen des fixen und variablen Leistungsanteils bei Staatsangestellten nach Art. 1 Abs. 1 Bst. a bis d des Gesetzes",
      "section": "15",
      "title": "Art. 15 Erhöhung des fixen Leistungsanteils",
      "content": "1) Der fixe Leistungsanteil beträgt höchstens 30 % der Grundbesoldung. Voraussetzung für eine Erhöhung des fixen Leistungsanteils bildet eine positive Mitarbeiterbeurteilung.\n2) Die Erhöhung des fixen Leistungsanteils erfolgt in der Regel auf den 1. Januar.\n3) Der Amtsstellenleiter entscheidet über die Erhöhung des fixen Leistungsanteils unter Einbezug des direkten Vorgesetzten des Mitarbeiters. Bei der Festsetzung sind folgende Kriterien zu berücksichtigen:\na) Leistung und Verhalten;\nb) Ausschöpfungsgrad des fixen Leistunganteils.\n4) Abs. 3 findet sinngemäss Anwendung auf:\na) die Regierungsmitglieder und die ihnen direkt unterstellten Amtsstellenleiter und Mitarbeiter;\nb) den Landtagspräsidenten und den ihm direkt unterstellten Landtagssekretär."
    },
    {
      "provision_ref": "art16",
      "chapter": "1. Anpassungen des fixen und variablen Leistungsanteils bei Staatsangestellten nach Art. 1 Abs. 1 Bst. a bis d des Gesetzes",
      "section": "16",
      "title": "Art. 16 Herabsetzung des fixen Leistungsanteils",
      "content": "1) Fällt die Mitarbeiterbeurteilung in zwei aufeinander folgenden Jahren negativ aus, kann der fixe Leistungsanteil herabgesetzt werden.\n2) In begründeten Fällen kann eine Herabsetzung auch vor Ablauf der in Abs. 1 genannten Zeitspanne erfolgen."
    },
    {
      "provision_ref": "art17",
      "chapter": "1. Anpassungen des fixen und variablen Leistungsanteils bei Staatsangestellten nach Art. 1 Abs. 1 Bst. a bis d des Gesetzes",
      "section": "17",
      "title": "Art. 17 Variabler Leistungsanteil",
      "content": "1) Besondere Leistungen können mit einem variablen Leistungsanteil (Leistungsbonus) in Höhe von höchstens 8 % der Monatsbesoldung honoriert werden. Voraussetzung für die Auszahlung des Leistungsbonus bildet eine positive Mitarbeiterbeurteilung.\n2) Neben der besonderen Leistung können auch zusätzliche Elemente berücksichtigt werden. Die Regierung kann im Rahmen der Verteilungsrichtlinien neben der Gesamtbewertung der Leistung einzelne Leistungsaspekte oder andere Faktoren als Grundlage für die Verteilung des Leistungsbonus besonders hervorheben.\n3) Der Leistungsbonus wird in Form eines einmaligen Betrages bis spätestens Ende April des Folgejahres ausbezahlt. Voraussetzung dafür ist ein aufrechtes Dienstverhältnis zum Auszahlungszeitpunkt.\n4) Im Übrigen findet vorbehaltlich Abs. 5 Art. 15 Abs. 3 und 4 sinngemäss Anwendung.\n5) Bei Schulleitern und weiteren Staatsangestellten an Schulen entscheidet der Leiter des Schulamtes über die Ausrichtung des variablen Leistungsanteils. Die Entscheidung erfolgt beim Schulleiter in der Regel auf Vorschlag des Inspektorates, bei den übrigen Staatsangestellten an Schulen in der Regel auf Vorschlag des Schulleiters.\n1a. Anpassungen des fixen und variablen Leistungsanteils bei\nLehrern"
    },
    {
      "provision_ref": "art17a",
      "chapter": "1a. Anpassungen des fixen und variablen Leistungsanteils bei Lehrern",
      "section": "17a",
      "title": "Art. 17a Grundsatz",
      "content": "1) Die durch den Landtag für Anpassungen des individuellen Besoldungsanteils der Lehrer bewilligten Mittel werden vom Schulamt entsprechend der Lohnsumme auf die einzelnen Richtpositionen aufgeteilt.\n2) Die Mittel für Anpassungen des fixen und des variablen Leistungsanteils werden für jede Richtposition gesondert ausgewiesen."
    },
    {
      "provision_ref": "art17b",
      "chapter": "1a. Anpassungen des fixen und variablen Leistungsanteils bei Lehrern",
      "section": "17b",
      "title": "Art. 17b Anpassung des fixen Leistungsanteils",
      "content": "1) Die für den fixen Leistungsanteil bewilligten Mittel werden für folgende Anpassungen verwendet:\na) die Beseitigung der Differenz zwischen massgeblichem Eintrittslohn und Grundbesoldung; und\nb) die Erhöhung des fixen Leistungsanteils im Ausmass von höchstens 30 % der Grundbesoldung.\n2) Der fixe Leistungsanteil wird vorbehaltlich Art. 17c und 17d jeweils auf den 1. Januar angepasst.\n3) Die Anpassung erfolgt nach Massgabe einer von der Regierung festgelegten Verteilungsrichtlinie unter Berücksichtigung des Ausschöpfungspotentials des fixen Leistungsanteils und der zur Verfügung stehenden Lohnsumme."
    },
    {
      "provision_ref": "art17c",
      "chapter": "1a. Anpassungen des fixen und variablen Leistungsanteils bei Lehrern",
      "section": "17c",
      "title": "Art. 17c Überprüfung der Verteilung",
      "content": "1) Die Verteilungsgrundsätze nach Art. 17a Abs. 1 und Art. 17b Abs. 3 sind vom Schulamt periodisch auf ihre Wirkung hin zu überprüfen.\n2) Eine Überprüfung ist insbesondere dann angezeigt, wenn die Beibehaltung der Verteilungsgrundsätze zu unverhältnismässigen Lohnanpassungen in einzelnen Richtpositionen führen würde."
    },
    {
      "provision_ref": "art17d",
      "chapter": "1a. Anpassungen des fixen und variablen Leistungsanteils bei Lehrern",
      "section": "17d",
      "title": "Art. 17d Nichterhöhung des fixen Leistungsanteils",
      "content": "Der fixe Leistungsanteil darf nicht erhöht werden, wenn:\na) nach Durchführung der Leistungsbewertung im 3., 8., 13., 18., 23., 28. und 33. Dienstjahr ungenügende Leistungen vorliegen;\nb) aufgehoben;\nc) eine Abwesenheit von mehr als 20 Unterrichtswochen vorliegt;\nd) das Dienstverhältnis gekündigt wurde;\ne) Aufgehoben\nf) Aufgehoben\ng) mangelhafte Leistungen vorliegen, bis zum Zeitpunkt der Behebung der Mängel (Art. 31 Abs. 3 des Lehrerdienstgsetzes);\nh) eine angeordnete Aus- und Weiterbildung nicht absolviert wurde; oder\ni) eine erforderliche Ausbildung (Art. 10 Abs. 1 Bst. e des Lehrerdienstgesetzes) noch nicht vorliegt und eine Aus- und Weiterbildung nicht angeordnet wurde."
    },
    {
      "provision_ref": "art17e",
      "chapter": "1a. Anpassungen des fixen und variablen Leistungsanteils bei Lehrern",
      "section": "17e",
      "title": "Art. 17e Herabsetzung des fixen Leistungsanteils",
      "content": "Fällt die Leistungsbewertung trotz der nach Art. 31 Abs. 3 des Lehrerdienstgesetzes durchgeführten Massnahmen weiterhin negativ aus, hat der Leiter des Schulamtes den fixen Leistungsanteil um mindestens 5 Prozentpunkte herabzusetzen."
    },
    {
      "provision_ref": "art17f",
      "chapter": "1a. Anpassungen des fixen und variablen Leistungsanteils bei Lehrern",
      "section": "17f",
      "title": "Art. 17f Variabler Leistungsanteil",
      "content": "1) Bei Lehrern entscheidet der Leiter des Schulamtes auf Vorschlag des Schulleiters über die Ausrichtung des variablen Leistungsanteils.\n2) Im Übrigen findet Art. 17 Abs. 1 bis 3 sinngemäss Anwendung.\n2. Systembedingte Besoldungsanpassungen"
    },
    {
      "provision_ref": "art18",
      "chapter": "2. Systembedingte Besoldungsanpassungen",
      "section": "18",
      "title": "Art. 18 Grundsatz",
      "content": "1) Der für systembedingte Besoldungsanpassungen jährlich zur Verfügung stehende Betrag wird insbesondere verwendet für:\na) die Anpassung der Besoldung bei Änderung der Zuordnung der Stelle;\nb) die Anpassung der Besoldung in Fällen, in denen sich die Besoldung in der Anlaufzone nach Art. 7 Abs. 3 und Art. 7a Abs. 4 befindet.\n2) Systembedingte Besoldungsanpassungen werden ausserhalb der Besoldungsanpassungen nach Art. 14 bis 17f durchgeführt.\n2a) Darf der fixe Leistungsanteil nach Art. 17d nicht erhöht oder muss er nach Art. 17e herabgesetzt werden, ist eine systembedingte Besoldungsanpassung unzulässig.\n3) Über systembedingte Besoldungsanpassungen entscheidet:\na) bei Staatsangestellten das Amt für Personal und Organisation im Einvernehmen mit dem zuständigen Amtsstellenleiter;\nb) bei Amtsstellenleitern das Amt für Personal und Organisation im Einvernehmen mit dem zuständigen Regierungsmitglied;\nc) beim Landtagssekretär und beim übrigen Personal des Parlamentsdienstes der Landtagspräsident;\nd) bei Lehrern, Schulleitern und weiterem Staatspersonal an Schulen das Schulamt.\n4) Kann in den Fällen nach Abs. 3 Bst. a, b und d kein Einvernehmen erzielt werden, entscheidet die Regierung.\n3. Informationspflichten"
    },
    {
      "provision_ref": "art19",
      "chapter": "3. Informationspflichten",
      "section": "19",
      "title": "Art. 19 Grundsatz",
      "content": "Vorgesetzte haben Mitarbeiter nach einer entsprechenden Mitteilung durch das Amt für Personal und Organisation über die neu festgelegte Besoldung, einschliesslich eines allfälligen Leistungsbonus, zu informieren.\nD. Versicherte Besoldung"
    },
    {
      "provision_ref": "art20",
      "chapter": "D. Versicherte Besoldung",
      "section": "20",
      "title": "Art. 20",
      "content": "Aufgehoben\nE. Funktionszulagen und andere Entschädigungen\n1. Funktionszulagen"
    },
    {
      "provision_ref": "art20a",
      "chapter": "1. Funktionszulagen",
      "section": "20a",
      "title": "Art. 20a Grundsatz",
      "content": "1) Funktionszulagen nach Art. 26 des Gesetzes werden ausgerichtet für:\na) Rufbereitschaftsdienste;\nb) spezielle Einsätze;\nc) die Erfüllung zusätzlicher, ausserordentlicher Aufgaben.\n2) Für die Landespolizei, das Aufsichtspersonal und die Staatsangestellten im diplomatischen Dienst, die ihren Dienst im Ausland leisten, finden besondere Vorschriften Anwendung."
    },
    {
      "provision_ref": "art20b",
      "chapter": "1. Funktionszulagen",
      "section": "20b",
      "title": "Art. 20b Zulagen für Rufbereitschaftsdienste",
      "content": "1) Für Bereitschaftsdienste, die nicht am Arbeitsplatz zu leisten sind (Rufbereitschaftsdienste), werden Zulagen ausgerichtet:\na) in der Zeit von Montag bis Samstag sowie an dienstfreien Tagen: 3.60 Franken pro Stunde, höchstens jedoch 30 Franken pro Tag;\nb) an Sonn- oder Feiertagen: 7.20 Franken pro Stunde, höchstens jedoch 60 Franken pro Tag.\n2) Für Rufbereitschaftsdienste, die während sieben aufeinander folgenden Tagen geleistet werden, beträgt die Zulage gesamthaft 270 Franken.\n3) Werden Staatsangestellte im Rahmen der Rufbereitschaft tatsächlich zur Arbeit herangezogen, zählt die geleistete Zeit als Arbeitszeit."
    },
    {
      "provision_ref": "art20c",
      "chapter": "1. Funktionszulagen",
      "section": "20c",
      "title": "Art. 20c Zulagen für spezielle Einsätze",
      "content": "Für nachstehende Tätigkeiten werden folgende Zulagen ausgerichtet:\na) 25 % des jeweiligen Stundenansatzes für Arbeitseinsätze im Wasser (Kanäle und Graben);\nb) 50 % des jeweiligen Stundenansatzes für Arbeiten in der Felswand."
    },
    {
      "provision_ref": "art20d",
      "chapter": "2. Ferien- und Feiertagsentschädigungen",
      "section": "20d",
      "title": "Art. 20d Entschädigungen für Heimarbeiter, Aufsichtspersonal und Staatsangestellte im Stundenlohn",
      "content": "1) Für nachstehende Staatsangestellte werden folgende Entschädigungen ausgerichtet:\na) Ferienentschädigungen für Heimarbeiter und Aufsichtspersonal;\nb) Ferien- und Feiertagsentschädigungen für die übrigen Staatsangestellten im Stundenlohn.\n2) Die Entschädigungen betragen ab Januar des Kalenderjahres, in welchem das nachstehende Altersjahr vollendet wird:\na) 15. Altersjahr: 9.7 % des Stundenansatzes bei Ferienentschädigungen und 14.7 % des Stundenansatzes bei Ferien- und Feiertagsentschädigungen;\nb) 40. Altersjahr: 10.6 % des Stundenansatzes bei Ferienentschädigungen und 15.6 % des Stundenansatzes bei Ferien- und Feiertagsentschädigungen;\nc) 50. Altersjahr: 12.1 % des Stundenansatzes bei Ferienentschädigungen und 17.1 % des Stundenansatzes bei Ferien- und Feiertagsentschädigungen;\nd) 60. Altersjahr: 13 % des Stundenansatzes bei Ferienentschädigungen und 18 % des Stundenansatzes bei Ferien- und Feiertagsentschädigungen.\nF. Sonderzulagen\n1. Im Allgemeinen"
    },
    {
      "provision_ref": "art20e",
      "chapter": "1. Im Allgemeinen",
      "section": "20e",
      "title": "Art. 20e Grundsatz",
      "content": "1) Sonderzulagen werden ausgerichtet bei:\na) Dienstjubiläen;\nb) Eheschliessung oder Begründung einer eingetragenen Partnerschaft;\nc) Altersrücktritt.\n2) Sonderzulagen werden in Form von Geldgeschenken gewährt. Andere Geschenke dürfen für Anlässe nach Abs. 1 nicht ausgerichtet werden; besondere Regelungen der Regierung bleiben vorbehalten.\n3) Geldgeschenke, deren Höhe sich nach der Monatsbesoldung richten, können nach Massgabe der Staatspersonalverordnung ganz oder teilweise als bezahlter Urlaub bezogen werden. Dieses Wahlrecht steht Lehrern nicht zu.\n2. Dienstjubiläum"
    },
    {
      "provision_ref": "art20f",
      "chapter": "2. Dienstjubiläum",
      "section": "20f",
      "title": "Art. 20f Anrechenbare Dienstjahre",
      "content": "1) Als anrechenbare Dienstjahre für die Ausrichtung der Sonderzulage bei Dienstjubiläen gelten nur Dienstjahre im Rahmen der nachfolgenden Dienstverhältnisse:\na) unbefristete und befristete Dienstverhältnisse;\nb) Anstellungen im Stundenlohn;\nc) Anstellungen im Rahmen der Berufsausbildung;\nd) Anstellungen im Rahmen eines Praktikums;\ne) Anstellungen im Rahmen des Schuldienstes (einschliesslich Kindergarten und Musikschule).\n2) Folgende Tätigkeiten werden nicht als Dienstjahre angerechnet:\na) Arbeitsprojekte der öffentlichen Hand;\nb) Bereitschaftspolizei;\nc) Ferialpraktika;\nd) Heimarbeit."
    },
    {
      "provision_ref": "art20g",
      "chapter": "2. Dienstjubiläum",
      "section": "20g",
      "title": "Art. 20g Höhe der Sonderzulage",
      "content": "1) Die Sonderzulage bei Dienstjubiläen beträgt:\na) bei 10 Dienstjahren: 700 Franken;\nb) bei 15 Dienstjahren: ein Viertel der Monatsbesoldung;\nc) bei 20 Dienstjahren: die Hälfte der Monatsbesoldung;\nd) bei 25 und 30 Dienstjahren: je eine Monatsbesoldung;\ne) bei 35 Dienstjahren: das Anderthalbfache der Monatsbesoldung;\nf) bei 40, 45 und 50 Dienstjahren: je zwei Monatsbesoldungen.\n2) Bei der Berechnung der Sonderzulage nach Abs. 1 Bst. b bis f ist der durchschnittliche Dienstauftrag während der vergangenen fünf Jahre zu berücksichtigen."
    },
    {
      "provision_ref": "art20h",
      "chapter": "2. Dienstjubiläum",
      "section": "20h",
      "title": "Art. 20h Übergabe eines Präsents",
      "content": "1) Zur feierlichen Gestaltung von Dienstjubiläen kann der Amtsstellenleiter zusätzlich ein Präsent in der Höhe von höchstens 50 Franken zu Lasten des Amtsbudgets beschaffen.\n2) Abs. 1 findet keine Anwendung auf:\na) uniformierte Angestellte der Landespolizei. Anstelle des Geschenks nach Abs. 1 kann diesen Personen ein symbolisches Geschenk in der Höhe von höchstens 130 Franken zu Lasten des Amtsbudgets übergeben werden;\nb) Lehrer.\n3. Eheschliessung oder Begründung einer eingetragenen\nPartnerschaft"
    },
    {
      "provision_ref": "art20i",
      "chapter": "3. Eheschliessung oder Begründung einer eingetragenen Partnerschaft",
      "section": "20i",
      "title": "Art. 20i Höhe der Sonderzulage",
      "content": "Die Sonderzulage bei Eheschliessung oder Begründung einer eingetragenen Partnerschaft beträgt unabhängig von der Höhe der Besoldung und unabhängig vom Dienstauftrag 500 Franken.\n4. Altersrücktritt"
    },
    {
      "provision_ref": "art20k",
      "chapter": "4. Altersrücktritt",
      "section": "20k",
      "title": "Art. 20k Höhe der Sonderzulage",
      "content": "1) Die Sonderzulage bei Erreichen der Altersgrenze beträgt vorbehaltlich Abs. 4 eine Monatsbesoldung.\n2) Bei der Berechnung der Sonderzulage nach Abs. 1 ist der durchschnittliche Dienstauftrag während der vergangenen fünf Jahre zu berücksichtigen.\n3) Fällt ein Dienstjubiläum in dasselbe Jahr wie der Altersrücktritt, so werden die Sonderzulagen für das Dienstjubiläum und den Altersrücktritt ausgerichtet.\n4) Personen, die vorzeitig in Pension treten, erhalten bei Erreichen der Altersgrenze keine Zulage.\nIIIa. Besondere Vorschriften für bestimmte Personalkategorien\nA. Im Allgemeinen"
    },
    {
      "provision_ref": "art20l",
      "chapter": "A. Im Allgemeinen",
      "section": "20l",
      "title": "Art. 20l Grundsatz",
      "content": "Für folgende Staatsangestellte gelten in Bezug auf die Besoldung besondere Vorschriften:\na) nichtständige Staatsangestellte und Staatsangestellte auf einer Ausgleichsstelle;\nb) Staatsangestellte im Stundenlohn mit Ausnahme der Bereitschaftspolizisten;\nc) Heimarbeiter;\nd) Lernende;\ne) Ferialbeschäftigte;\nf) Praktikanten.\nB. Nichtständige Staatsangestellte und Staatsangestellte auf Ausgleichsstellen"
    },
    {
      "provision_ref": "art20m",
      "chapter": "B. Nichtständige Staatsangestellte und Staatsangestellte auf Ausgleichsstellen",
      "section": "20m",
      "title": "Art. 20m Besoldung",
      "content": "Nichtständige Staatsangestellte und Staatsangestellte auf Ausgleichsstellen erhalten eine Fixbesoldung, die im Einvernehmen zwischen dem zuständigen Amtsstellenleiter und dem Amt für Personal und Organisation festgelegt wird. Grundlage hierfür bilden folgende Kriterien:\na) Art der Aufgabe und Kompetenzen;\nb) Vergleich mit Stellen ähnlicher Ausgestaltung;\nc) Lohngefüge innerhalb der Landesverwaltung und innerhalb der Amtsstelle."
    },
    {
      "provision_ref": "art20n",
      "chapter": "B. Nichtständige Staatsangestellte und Staatsangestellte auf Ausgleichsstellen",
      "section": "20n",
      "title": "Art. 20n Jährliche Besoldungsanpassung",
      "content": "1) Die durch den Landtag für die Anpassungen der Besoldung bewilligten Mittel werden vom Amt für Personal und Organisation in Prozent der Gehaltssumme auf die einzelnen Amtsstellen aufgeteilt.\n2) Der Amtsstellenleiter entscheidet unter Einbezug des direkten Vorgesetzten individuell bei jedem Staatsangestellten über die Erhöhung der Fixbesoldung. Bei der Festsetzung sind folgende Kriterien zu berücksichtigen:\na) Leistung und Verhalten;\nb) Vergleich mit Stellen ähnlicher Ausgestaltung;\nc) Lohngefüge innerhalb der Landesverwaltung und innerhalb der Amtsstelle.\n3) Auf die Ausrichtung eines Leistungsbonus findet Art. 17 sinngemäss mit der Massgabe Anwendung, dass der aktuelle Monatslohn multipliziert mit 13 die Grundlage zur Berechnung des Maximalbetrages bildet."
    },
    {
      "provision_ref": "art20o",
      "chapter": "B. Nichtständige Staatsangestellte und Staatsangestellte auf Ausgleichsstellen",
      "section": "20o",
      "title": "Art. 20o Teuerungsausgleich",
      "content": "Die Fixbesoldung von nichtständigen Staatsangestellten ohne Stellenzuordnung und Staatsangestellten auf Ausgleichsstellen wird nach Massgabe von Art. 28 des Gesetzes der Teuerung angepasst.\nC. Staatsangestellte im Stundenlohn"
    },
    {
      "provision_ref": "art20p",
      "chapter": "C. Staatsangestellte im Stundenlohn",
      "section": "20p",
      "title": "Art. 20p Besoldung",
      "content": "Auf die Besoldung von Staatsangestellten im Stundenlohn findet Art. 20m sinngemäss Anwendung."
    },
    {
      "provision_ref": "art20q",
      "chapter": "C. Staatsangestellte im Stundenlohn",
      "section": "20q",
      "title": "Art. 20q Jährliche Besoldungsanpassung",
      "content": "1) Der Amtsstellenleiter entscheidet unter Einbezug des direkten Vorgesetzten im Einvernehmen mit dem Amt für Personal und Organisation im Rahmen der durch den Landtag bewilligten Mittel über die Anpassung der individuellen Besoldung. Bei der Festlegung finden die Kriterien nach Art. 20n Abs. 2 sinngemäss Anwendung.\n2) Auf die Ausrichtung eines Leistungsbonus findet Art. 17 sinngemäss mit der Massgabe Anwendung, dass der kumulierte Lohn der vergangenen zwölf Monate die Grundlage zur Berechnung des Maximalbetrages bildet."
    },
    {
      "provision_ref": "art20r",
      "chapter": "C. Staatsangestellte im Stundenlohn",
      "section": "20r",
      "title": "Art. 20r Teuerungsausgleich",
      "content": "Der Stundenlohn von Staatsangestellten im Stundenlohn wird nach Massgabe von Art. 28 des Gesetzes der Teuerung angepasst.\nD. Heimarbeiter"
    },
    {
      "provision_ref": "art20s",
      "chapter": "D. Heimarbeiter",
      "section": "20s",
      "title": "Art. 20s Besoldung",
      "content": "Auf die Besoldung von Heimarbeitern findet Art. 20m sinngemäss Anwendung."
    },
    {
      "provision_ref": "art20t",
      "chapter": "D. Heimarbeiter",
      "section": "20t",
      "title": "Art. 20t Jährliche Besoldungsanpassung",
      "content": "Der Amtsstellenleiter entscheidet unter Einbezug des direkten Vorgesetzten im Einvernehmen mit dem Amt für Personal und Organisation im Rahmen der durch den Landtag bewilligten Mittel über die Anpassung der individuellen Besoldung. Bei der Festlegung finden die Kriterien nach Art. 20n Abs. 2 sinngemäss Anwendung."
    },
    {
      "provision_ref": "art20u",
      "chapter": "D. Heimarbeiter",
      "section": "20u",
      "title": "Art. 20u Teuerungsausgleich",
      "content": "Die Besoldung von Heimarbeitern wird nach Massgabe von Art. 28 des Gesetzes der Teuerung angepasst.\nE. Lernende"
    },
    {
      "provision_ref": "art20v",
      "chapter": "E. Lernende",
      "section": "20v",
      "title": "Art. 20v Besoldung",
      "content": "1) Lernende erhalten eine Fixbesoldung entsprechend dem jeweiligen Lehrjahr.\n2) Die Höhe der Besoldung wird aufgrund von Empfehlungen des Amtes für Berufsbildung und Berufsberatung und unter Berücksichtigung der Besoldung in anderen Lehrbetrieben durch das Amt für Personal und Organisation festgelegt.\n3) Die Fixbesoldung der Lernenden unterliegt keiner jährlichen Besoldungsanpassung.\n4) Auf die Fixbesoldung von Lernenden wird kein Teuerungsausgleich angerechnet.\nF. Ferialbeschäftigte"
    },
    {
      "provision_ref": "art20w",
      "chapter": "F. Ferialbeschäftigte",
      "section": "20w",
      "title": "Art. 20w Besoldung",
      "content": "1) Ferialbeschäftigte werden im Stundenlohn entschädigt. Der Bruttostundenlohn beträgt:\na) im 15. und 16. Altersjahr: 12 Franken;\nb) im 17. Altersjahr: 13 Franken;\nc) im 18. und 19. Altersjahr: 15 Franken;\nd) ab dem 20. Altersjahr: 16 Franken.\n2) Sie erhalten zusätzlich ab dem ersten Anstellungstag eine Ferien- und Feiertagsentschädigung nach Art. 20d.\nG. Praktikanten"
    },
    {
      "provision_ref": "art20x",
      "chapter": "G. Praktikanten",
      "section": "20x",
      "title": "Art. 20x Besoldung",
      "content": "Die monatliche Entschädigung der Praktikanten beträgt bei:\na) Praktika für Fachschüler (z.B. Sozialarbeit): 2 500 Franken;\nb) Praktika für Hochschüler mit weniger als vier Studiensemester: 2 100 Franken;\nc) Praktika für Hochschüler mit vier und mehr Semester: 2 500 Franken;\nd) Praktika für Hochschüler nach Abschluss des Studiums (z.B. Rechtspraktikum): 3 500 Franken;\ne) Praktika für kaufmännische Praktikanten: 1 600 Franken."
    },
    {
      "provision_ref": "art20y",
      "chapter": "G. Praktikanten",
      "section": "20y",
      "title": "Art. 20y Zusätzliche Entschädigung für Praktika bei den diplomatischen Vertretungen Liechtensteins",
      "content": "1) Praktikanten der diplomatischen Vertretungen Liechtensteins erhalten zusätzlich zu ihrer ordentlichen Besoldung nach Art. 20x als Wohnkostenersatz im Rahmen von:\na) Praktika bei der Vertretung in New York oder Washington: 1 000 Franken;\nb) Praktika bei den übrigen Vertretungen: 600 Franken.\n2) Diplomatische Vertretungen, die einem Praktikanten eine Wohnung zur Verfügung stellen können, legen eine diesbezügliche Kostenbeteiligung des Praktikanten vertraglich fest.\n3) Auf die Ausrichtung weiterer Entschädigungen, insbesondere für die Anreise und Verpflegung, finden die besonderen Regelungen der jeweiligen diplomatischen Vertretung Anwendung.\nIIIb. Vorzeitiger Altersrücktritt"
    },
    {
      "provision_ref": "art21",
      "chapter": "IIIb. Vorzeitiger Altersrücktritt",
      "section": "21",
      "title": "Art. 21 Grundsatz",
      "content": "1) Das Gesuch um Übernahme der Leistungen nach Art. 39a ff. des Gesetzes bei vorzeitiger Pensionierung ist ein Jahr vor der geplanten Pensionierung beim Amt für Personal und Organisation einzureichen.\n2) In besonderen Fällen, insbesondere bei Krankheit oder unvorhersehbaren organisatorischen oder familiären Veränderungen, kann das Amt für Personal und Organisation die Frist nach Abs. 1 angemessen verkürzen.\n3) Das Amt für Personal und Organisation leitet die Gesuche der Lehrerschaft an das Schulamt zur Information oder - sofern eine vorzeitige Pensionierung im überwiegenden Interesse des Dienstgebers beabsichtigt ist - zur Stellungnahme weiter."
    },
    {
      "provision_ref": "art21a",
      "chapter": "IIIb. Vorzeitiger Altersrücktritt",
      "section": "21a",
      "title": "Art. 21a Vorzeitige Pensionierung ab dem vollendeten 59. Altersjahr im überwiegenden Interesse des Dienstgebers",
      "content": "1) Dem Gesuch um Übernahme der Leistungen nach Art. 39d iVm Art. 39a Abs. 1 bis 3 des Gesetzes bei einer vorzeitigen Pensionierung im überwiegenden Interesse des Dienstgebers sind beizulegen:\na) eine Stellungnahme des Amtes für Personal und Organisation bzw. des Schulamtes, welche zu enthalten hat:\n1. Angabe des Zeitpunkts der vorzeitigen Pensionierung;\n2. Kurzdarstellung über die Dienstzeit;\n3. Angaben über allfällige disziplinarrechtliche Verstösse sowie über die Leistungen und das Verhalten des Gesuchstellers;\n4. Nachweis der Ausschöpfung anderer Massnahmen wie Versetzung, Reduktion des Dienstauftrages und Zuteilung anderer Aufgaben;\n5. Angabe und Umschreibung des zugrunde liegenden Falles nach Art. 39d Abs. 1 des Gesetzes;\n6. befürwortende oder ablehnende Empfehlung für die Behandlung des Gesuchs;\n7. im Falle einer befürwortenden Empfehlung die jährlichen Kosten für die Leistungen nach Art. 39d iVm Art. 39a Abs. 1 bis 3 des Gesetzes;\nb) ein ärztliches Zeugnis, sofern gesundheitliche Probleme nach Art. 39d Abs. 1 Bst. c des Gesetzes vorliegen;\nc) eine Erklärung darüber, dass der Gesuchsteller der vorzeitigen Pensionierung zustimmt;\nd) ein Versicherungsausweis der Pensionsversicherung.\n2) Das Amt für Personal und Organisation leitet das Gesuch nach Abs. 1 zur Beschlussfassung an die Regierung weiter."
    },
    {
      "provision_ref": "art21b",
      "chapter": "IIIb. Vorzeitiger Altersrücktritt",
      "section": "21b",
      "title": "Art. 21b Freiwillige vorzeitige Pensionierung ab dem vollendeten 63. Altersjahr",
      "content": "1) Das Gesuch um Übernahme der Leistungen nach Art. 39e iVm Art. 39a Abs. 1 des Gesetzes bei einer freiwilligen vorzeitigen Pensionierung hat zu enthalten:\na) die Angabe des Zeitpunkts der vorzeitigen Pensionierung;\nb) eine Erklärung darüber, dass der Gesuchsteller eine vorzeitige Pensionierung beabsichtigt.\n2) Das Amt für Personal und Organisation informiert den Regierungschef sowie das zuständige Regierungsmitglied über das Gesuch nach Abs. 1."
    },
    {
      "provision_ref": "art21c",
      "chapter": "IIIb. Vorzeitiger Altersrücktritt",
      "section": "21c",
      "title": "Art. 21c Kinderpension",
      "content": "Bei vorzeitiger Pensionierung besteht kein Anspruch auf Übernahme der Kosten einer allfälligen Kinderpension aus der Pensionsversicherung."
    },
    {
      "provision_ref": "art21d",
      "chapter": "IIIb. Vorzeitiger Altersrücktritt",
      "section": "21d",
      "title": "Art. 21d Anrechnung von Erziehungsjahren",
      "content": "1) Tritt jemand nach einer Erziehungspause von mindestens zwei Jahren in den Staatsdienst ein, werden die Erziehungsjahre bei der Berechnung der Dienstjahre im Falle einer vorzeitigen Pensionierung als Erziehungsgutschrift angerechnet.\n2) Voraussetzung für die Anrechnung ist das Fehlen eines Erwerbseinkommens während der Erziehungszeit.\n3) Erziehungsgutschriften werden angerechnet für Kalenderjahre, in denen die elterliche Obsorge über eines oder mehrere Kinder, die das 16. Altersjahr noch nicht vollendet haben, ausgeübt wurde.\n4) Der Gesuchsteller hat den Nachweis für die Erziehungsjahre zu erbringen.\n5) Vom Total der Erziehungsjahre wird die Hälfte als Erziehungsgutschrift und damit als erfüllte Dienstjahre im Falle einer vorzeitigen Pensionierung angerechnet.\n6) Diese Erziehungsgutschriften haben keinen Einfluss auf die Ausrichtung von Dienstaltersgeschenken.\nIV. Organisation und Durchführung\nA. Amt für Personal und Organisation"
    },
    {
      "provision_ref": "art21e",
      "chapter": "A. Amt für Personal und Organisation",
      "section": "21e",
      "title": "Art. 21e Vollzug und Aufsicht",
      "content": "1) Soweit nichts anderes bestimmt ist, obliegt der Vollzug dieser Verordnung dem Amt für Personal und Organisation.\n2) Erscheinen dem Amt für Personal und Organisation Entscheidungen in Zusammenhang mit den Besoldungsanpassungen (Art. 14 bis 17) nicht plausibel, hat es das Recht, beim Amtsstellenleiter zu intervenieren. Können sich der Amtstellenleiter und das Amt für Personal und Organisation nicht einigen, entscheidet die Regierung, im Falle des Landtagssekretärs die Regierung im Einvernehmen mit dem Landtagspräsidenten.\nB. Schulamt"
    },
    {
      "provision_ref": "art21f",
      "chapter": "B. Schulamt",
      "section": "21f",
      "title": "Art. 21f Vollzug",
      "content": "Hinsichtlich Schulleitern, Lehrern und weiteren Staatsangestellten an Schulen obliegt der Vollzug dieser Verordnung dem Schulamt, soweit nichts anderes bestimmt ist.\nC. Personalkommission"
    },
    {
      "provision_ref": "art22",
      "chapter": "C. Personalkommission",
      "section": "22",
      "title": "Art. 22 Zusammensetzung und Amtsdauer",
      "content": "1) Die Personalkommission besteht aus vier Mitgliedern. Sie ist paritätisch aus gleichviel Arbeitgeber- und Arbeitnehmervertretern beiderlei Geschlechts zusammengesetzt. Ist auf Antrag eines Lehrers eine Streitigkeit im Sinn von Art. 23 zu schlichten, wird die Kommission um einen Lehrer als Arbeitnehmervertreter und um einen Mitarbeiter des Generalsekretariats des Ministeriums für Infrastruktur und Bildung als Arbeitgebervertreter erweitert.\n2) Die Mitglieder der Personalkommission werden für eine Amtsdauer von vier Jahren ernannt. Im Übrigen konstituiert sich die Personalkommission selbst.\n3) Ein Vertreter des Amtes für Personal und Organisation nimmt mit beratender Stimme an den Sitzungen teil."
    },
    {
      "provision_ref": "art23",
      "chapter": "C. Personalkommission",
      "section": "23",
      "title": "Art. 23 Schlichtung auf Antrag eines Mitarbeiters",
      "content": "1) Die Personalkommission schlichtet auf Antrag eines Mitarbeiters bei allen Streitigkeiten im Zusammenhang mit der Festlegung seiner Besoldung oder der Bewertung seiner Leistung.\n2) Die Schlichtung durch die Personalkommission kann vorbehaltlich Abs. 3 erst beantragt werden, wenn:\na) bei Staatsangestellten nach Art. 1 Abs. 1 Bst. a bis d des Gesetzes zunächst mit den Vorgesetzten und anschliessend mit dem Amt für Personal und Organisation keine Einigung erzielt werden konnte;\nb) bei Lehrern mit den Vorgesetzten und anschliessend mit dem Schulamt keine Einigung erzielt werden konnte.\n3) Der Antrag ist schriftlich innerhalb einer Frist von sechs Monaten seit Bekanntgabe der neu festgelegten Besoldung oder der Bewertung der Leistung unter Angabe der Gründe bei der Personalkommission einzureichen."
    },
    {
      "provision_ref": "art24",
      "chapter": "C. Personalkommission",
      "section": "24",
      "title": "Art. 24 Schlichtungsverfahren",
      "content": "1) Die Personalkommission überprüft nach Anhörung der betroffenen Parteien die Entscheidungsgrundlagen und unterbreitet der Regierung eine Empfehlung.\n2) Kommt keine Mehrheit für eine Empfehlung nach Abs. 1 zustande, werden der Regierung die unterschiedlichen Meinungen der Kommissionsmitglieder mitgeteilt.\n3) Die Regierung entscheidet abschliessend.\nV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art25",
      "chapter": "V. Schlussbestimmungen",
      "section": "25",
      "title": "Art. 25 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 16. August 1994 über die Besoldung der Beamten und Angestellten, LGBl. 1994 Nr. 79, wird aufgehoben."
    },
    {
      "provision_ref": "art26",
      "chapter": "V. Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\nAnhang 1\n(Art. 3 Abs. 1)\nEinreihungsplan\nBesoldungs-/ Lohnklassen (LK)\nRichtpositionen\nHandwerklich-technische Stellen\nVerwaltungsstellen\nPolizeistellen\nFührungsstellen\nLehrer- und Schulleiterstellen\n1\nTechn. Mitarbeiter/in (LK 1)\n2\nTechn. Mitarbeiter/in (LK 2)\nBetriebsmitarbeiter/in (LK 2)\nKfm./Adm. Mitarbeiter/in (LK 2)\n3\nTechn. Mitarbeiter/in (LK 3)\nBetriebsmitarbeiter/in (LK 3)\nKfm./Adm. Mitarbeiter/in (LK 3)\n4\nTechn. Mitarbeiter/in (LK 4)\nBetriebsmitarbeiter/in (LK 4)\nKfm./Adm. Mitarbeiter/in (LK 4)\n5\nTechn. Sachbearbeiter/in (LK 5)\nBetriebsangestellte/r (LK 5)\nKfm./Adm. Sachbearbeiter/in (LK 5)\n6\nTechn. Sachbearbeiter/in (LK 6)\nBetriebsangestellte/r (LK 6)\nKfm./Adm. Sachbearbeiter/in (LK 6)\n7\nTechn. Sachbearbeiter/in (LK 7)\nBetriebsangestellte/r (LK 7)\nKfm./Adm. Sachbearbeiter/in (LK 7)\nPolizei-Sachbearbeiter/in (LK 7)\n8\nTechn. Sachbearbeiter/in (LK 8)\nBetriebsangestellte/r (LK 8)\nKfm./Adm. Sachbearbeiter/in (LK 8)\nPolizei-Sachbearbeiter/in (LK 8)\nTeamleiter/in (LK 8)\nUnterrichtende besondere Bereiche (LK 8)\n9\nTechn. Fachspezialist/in (LK 9)\nFachspezialist/in (LK 9)\nPolizei-Sachbearbeiter/in (LK 9)\nTeamleiter/in (LK 9)\nUnterrichtende besondere Bereiche (LK 9)\n10\nTechn. Fachspezialist/in (LK 10)\nBetriebsfachverantwortliche/r (LK 10)\nFachspezialist/in (LK 10)\nPolizei-Fachspezialist/in (LK 10)\nGruppenleiter/in Polizei (LK 10)\nTeamleiter/in (LK 10)\nStufenlehrer/in (LK 10)\nLehrer/in\nbesondere Bereiche (LK 10)\n11\nTechn. Fachspezialist/in (LK 11)\nFachspezialist/in (LK 11)\nPolizei-Fachspezialist/in (LK 11)\nGruppenleiter/in Polizei (LK 11)\nTeamleiter/in (LK 11)\nStufenlehrer/in (LK 11)\nLehrer/in\nbesondere Bereiche (LK 11)\nSchulleiter/in (LK 11)\n12\nTechn. Fachexperte/in (LK 12)\nFachexperte/in (LK 12)\nPolizei-Fachspezialist/in (LK 12)\nGruppenleiter/in Polizei (LK 12)\nSpartenleiter/in (LK 12)\nAmtsleiter/in (LK 12)\nStabsstellenleiter/in (LK 12)\nStufenlehrer/in (LK 12)\nLehrer/in besondere Bereiche (LK 12)\nSchulleiter/in (LK 12)\n13\nTechn. Fachexperte/in (LK 13)\nFachexperte/in (LK 13)\nGruppenleiter/in Polizei (LK 13)\nSpartenleiter/in (LK 13)\nAmtsleiter/in (LK 13)\nStabsstellenleiter/in (LK 13)\nStufenlehrer/in (LK 13)\nLehrer/in besondere Bereiche (LK 13)\nSchulleiter/in (LK 13)\n14\nTechn. Fachexperte/in (LK 14)\nFachexperte/in (LK 14)\nSpartenleiter/in (LK 14)\nAmtsleiter/in (LK 14)\nStabsstellenleiter/in (LK 14)\nSchulleiter/in (LK 14)\n15\nFachexperte/in (LK 15)\nSpartenleiter/in (LK 15)\nAmtsleiter/in (LK 15)\nStabsstellenleiter/in (LK 15)\nSchulleiter/in (LK 15)\n16\nSpartenleiter/in (LK 16)\nAmtsleiter/in (LK 16)\nStabsstellenleiter/in (LK 16)\n17\nSpartenleiter/in mit besonderen Aufgaben (LK 17)\nAmtsleiter/in (LK 17)\nStabsstellenleiter/in (LK 17)\n18\nAmtsleiter/in (LK 18)\nStabsstellenleiter/in (LK 18)\n19\nAmtsleiter/in (LK 19)\nStabsstellenleiter/in (LK 19)\n20\nAmtsleiter/in (LK 20)\nAnhang 2\n(Art. 7a Abs. 2)\nEintrittslohn der Lehrpersonen\nRichtpositionen\nSchulstufe\nQualifikation\nEintrittslohn\nin % der Grundbesoldung\nUnterrichtende besondere Bereiche (LK 8 und 9)\n87.50 %\nStufenlehrer/in (LK 11)\nKindergarten- und Primarstufe\nmit Bachelor-Diplom\n87.50 %\nmit bisheriger Qualifikation\n77.50 %\nStufenlehrer/in (LK 12)\nSekundarstufe I\nmit Master-Diplom oder mit schweizerischem Lehrerdiplom für Sekundarschule\n87.50 %\nmit sonstiger bisheriger Qualifikation\n77.50 %\nStufenlehrer/in (LK 13)\nGymnasium und Berufsmittelschule\nmit Diplom für das höhere Lehramt\n87.50 %\nSchulische/r Heilpädagoge/in (Lehrer/in besondere Bereiche, LK 12)\nKindergarten- und Primarstufe\n83.50 %\nSekundarstufe I\n87.50 %\nLehrer/in für Textiles Gestalten/Haushaltskunde (Lehrer/in besondere Bereiche, LK 11)\nPrimar- und Sekundarstufe I\n77.50 %\nLehrer/in für Deutsch als Zweitsprache (Lehrer/in besondere Bereiche, LK 10 bis 12)\nmit Bachelor- oder Master-Diplom\n83.50 %\nmit bisheriger Qualifikation\n73.50%\nSportlehrer/in (LK 10 bis 13)\nmit Bachelor- oder Master-Diplom oder mit einer anderen gleichwertigen Qualifikation\n83.50%\nmit einer anderen Qualifikation\n73.50%\nAnhang 3\n(Art. 7a Abs. 2)\nEintrittslohn für Schulleiter, einschliesslich der\nProrektoren am Liechtensteinischen Gymnasium\nRichtpositionen\nSchulen\nQualifikation\nEintrittslohn\nin % der Grund\nbesoldung, einschliesslich Erfahrungsanteil\nKindergärten und Primarschulen\nSchulleiter/in (LK 12)\nPlanken\nStufendiplom für die Primarschule und Schulleiterqualifikation\n136.50%\nSchulleiter/in (LK 13)\nTriesenberg, Schellenberg, Ruggell und Gamprin\nStufendiplom für die Primarschule und Schulleiterqualifikation\n130.50%\nSchulleiter/in (LK 13)\nBalzers, Triesen, Vaduz, Schaan, Eschen und Mauren\nStufendiplom für die Primarschule und Schulleiterqualifikation\n133.50%\nSekundarschulen\nSchulleiter/in (LK 13)\nOberschulen Triesen und Vaduz; Realschulen Balzers, Triesen, Vaduz und Schaan; Freiwilliges 10. Schuljahr\nStufendiplom für die Sekundarstufe I und Schulleiterqualifikation\n133.50%\nSchulleiter/in (LK 13)\nOberschule Eschen und Realschule Eschen\nStufendiplom für die Sekundarstufe I und Schulleiterqualifikation\n136.50%\nProrektor/in am Liechtensteinischen Gymnasium (LK 14)\nLiechtensteinisches Gymnasium\nUniversitätsabschluss auf Masterniveau, Höheres Lehramt und Schulleiterqualifikation\n130.50%\nSchulleiter/in (LK 14)\nBerufsmittelschule Liechtenstein\nUniversitätsabschluss auf Masterniveau, Höheres Lehramt und Schulleiterqualifikation\n133.50%\nSchulleiter/in (LK 15)\nLiechtensteinisches Gymnasium\nUniversitätsabschluss auf Masterniveau, Höheres Lehramt und Schulleiterqualifikation\n130.50%\nAnhang 4\n(Art. 20c )\nFunktionszulage für die Schulleiter-Stellvertretung je Schule und Jahr\nSchulen\nOhne Personalverantwortung\nMit Personalverantwortung\nSockelbetrag in Franken\nVariabler Betrag* in Franken\nSockelbetrag in Franken\nVariabler Betrag* in Franken\nKindergärten und Primarschulen\nPlanken\n1325\n795\n2318.75\n1391.25\nTriesenberg, Schellenberg, Ruggell und Gamprin\n1425\n855\n2493.75\n1496.25\nBalzers, Triesen, Vaduz, Schaan, Eschen und Mauren\n1525\n915\n2668.75\n1601.25\nSekundarschulen\nOberschulen Triesen und Vaduz;\nRealschulen Balzers, Triesen, Vaduz und Schaan; Freiwilliges 10. Schuljahr; Berufsmittelschule Liechtenstein\n1525\n915\n2668.75\n1601.25\nOberschule Eschen und Realschule Eschen\n1625\n975\n2843.75\n1706.25\n* je 10 % Beschäftigungsgrad für die Schulleiter-Stellvertretung\nÜbergangsbestimmungen\n174.120 Verordnung über die Besoldung der Staatsangestellten (Besoldungsverordnung; BesV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2008 Nr. 251 ausgegeben am 20. Oktober 2008\nVerordnung\nvom 14. Oktober 2008\nüber die Abänderung der Besoldungsverordnung\n...\nII.\nÜbergangsbestimmungen"
    },
    {
      "provision_ref": "par1",
      "chapter": "II.",
      "section": "1",
      "title": "§ 1 Wahrung des Besitzstandes",
      "content": "Die Überführung der Besoldung der Lehrer in das neue Besoldungssystem erfolgt auf der Grundlage der im Dezember des Jahres 2008 ausgerichteten Bruttobesoldung."
    },
    {
      "provision_ref": "par2",
      "chapter": "II.",
      "section": "2",
      "title": "§ 2 Annäherung der Lohnstufen",
      "content": "1) Die für den Monat Dezember der Jahre 2008 und 2009 an Kindergärtnerinnen ausgerichtete Bruttobesoldung wird erhöht:\na) am 1. Januar 2009 um 6 %;\nb) am 1. Januar 2010 um 5.5 %.\n2) Die für den Monat Dezember der Jahre 2008 und 2009 an Primarlehrer und Fachlehrer F1 ausgerichtete Bruttobesoldung wird erhöht:\na) am 1. Januar 2009 um 3.5 %;\nb) am 1. Januar 2010 um 2 %.\n3) Die für den Monat Dezember der Jahre 2008 und 2009 an Fachlehrer F2 auf der Sekundarstufe und an Fachlehrer F3 an der Primarschule ausgerichtete Bruttobesoldung wird erhöht:\na) am 1. Januar 2009 um 3.5 %;\nb) am 1. Januar 2010 um 2 %.\n4) Die für den Monat Dezember der Jahre 2008 und 2009 an Oberschullehrer auf der Sekundarstufe ausgerichtete Bruttobesoldung wird erhöht:\na) am 1. Januar 2009 um 2.5 %;\nb) am 1. Januar 2010 um 1 %.\n5) Unterrichtet ein Lehrer gleichzeitig Pensen auf verschiedenen Schulstufen und/oder Schularten, so bestimmt das grösste von ihm im Monat Dezember 2008 erteilte Pensum den für die Lohnstufenannäherungen am 1. Januar 2009 und am 1. Januar 2010 für die gesamte Bruttobesoldung massgeblichen Prozentsatz. Sind die Pensen gleich gross, bestimmt das Schulamt den für die Lohnstufenannäherung massgeblichen Prozentsatz."
    },
    {
      "provision_ref": "par3",
      "chapter": "II.",
      "section": "3",
      "title": "§ 3 Bruttobesoldung beim Eintritt in das neue Besoldungssystem",
      "content": "1) Die Bruttobesoldung der Lehrer beim Eintritt in das neue Besoldungssystem errechnet sich aus der Summe der überführten Bruttobesoldung und der Lohnstufenannäherung am 1. Januar 2009.\n2) Die beim Eintritt nach Abs. 1 massgebliche Besoldung ist jedem Lehrer schriftlich mitzuteilen."
    },
    {
      "provision_ref": "par4",
      "chapter": "II.",
      "section": "4",
      "title": "§ 4 Fixer Leistungsanteil",
      "content": "Der fixe Leistungsanteil wird unter Vorbehalt von Art. 17d Bst. b bis i dieser Verordnung erstmals am 1. Januar 2009 an Lehrer ausgerichtet."
    },
    {
      "provision_ref": "par5",
      "chapter": "II.",
      "section": "5",
      "title": "§ 5 Systempflege und -wartung",
      "content": "1) Die für die Lehrer zum Zweck der Systempflege und -wartung zur Verfügung stehenden Mittel werden am 1. Januar 2009 für folgende Besoldungsanpassungen verwendet:\na) Unter Anrechnung des nach Art. 17b dieser Verordnung gewährten fixen Leistungsanteils wird die für den Monat Dezember des Jahres 2008 ausgerichtete Besoldung am 1. Januar 2009 erhöht:\n1. um 5.5 % bei Gymnasiallehrern, Reallehrern, Fachlehrern F4 auf der Sekundarstufe, Fachlehrern F3 an der Oberschule, Realschule und am Gymnasium, die im Jahr 2008 im 4. oder im 8. Dienstjahr stehen;\n2. um 3.0 % bei Gymnasiallehrern, die im Jahr 2008 im 11. Dienstjahr stehen.\nb) Nach Massgabe der verbleibenden Mittel erfolgt im Übrigen eine prozentuell gleichmässige Lohnerhöhung bei jenen Lehrern, die im Jahr 2008 mindestens das 45. Lebensjahr erreicht haben.\n2) Am 1. Januar 2010 werden die nach Abs. 1 zur Verfügung stehenden Mittel für eine prozentuell gleichmässige Lohnerhöhung bei jenen Lehrern, die im Jahr 2009 mindestens das 46. Lebensjahr erreicht haben, verwendet.\n3) Am 1. Januar 2011 werden die nach Abs. 1 zur Verfügung stehenden Mittel verwendet für:\na) Lohnerhöhungen zum Zweck der Heranführung an den Eintrittslohn;\nb) nach Massgabe der verbleibenden Mittel für eine prozentuell gleichmässige Lohnerhöhung bei jenen Lehrern, die im Jahr 2010 mindestens das 47. Lebensjahr erreicht haben.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2015 Nr. 119 ausgegeben am 27. April 2015\nVerordnung\nvom 21. April 2015\nüber die Abänderung der Besoldungsverordnung\n...\nII.\nÜbergangsbestimmung\nArt. 20c Abs. 1 Bst. b findet auf Amtsstellenleiter-Stellvertreter Anwendung, die diese Funktion nach dem Inkrafttreten dieser Verordnung aufnehmen.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2019 Nr. 262 ausgegeben am 8. November 2019\nVerordnung\nvom 30. Oktober 2019\nüber die Abänderung der Besoldungsverordnung\n...\nII.\nÜbergangsbestimmungen\n1) Die Anpassung der bisherigen Richtposition Stufenlehrer/in (LK 10) an die Richtposition Stufenlehrer/in (LK 11) erfolgt schrittweise wie folgt:\na) Am 1. Januar 2020 wird der bisherige Lohn um 5 % erhöht. Übersteigt die nach bisherigem Art. 20c Abs. 1 Bst. d allenfalls gewährte Funktionszulage diesen Betrag, bleibt der Besitzstand gewahrt.\nb) Die Angleichung der Besoldung innerhalb der Richtposition Stufenlehrer/in (LK 11) erfolgt bis spätestens am 1. August 2023 nach Massgabe einer von der Regierung zu erlassenden Verteilungsrichtlinie.\n2) Die Anpassung der bisherigen Richtposition Schulische/r Heilpädagoge/in (Lehrer/in besondere Bereiche, LK 11) an die Richtposition Schulische/r Heilpädagoge/in (Lehrer/in besondere Bereiche, LK 12) erfolgt schrittweise wie folgt:\na) Am 1. Januar 2020 wird der bisherige Lohn um 5 % erhöht. Übersteigt die nach bisherigem Art. 20c Abs. 1 Bst. e gewährte Funktionszulage diesen Betrag, bleibt der Besitzstand gewahrt.\nb) Die Angleichung der Besoldung innerhalb der Richtposition Schulische/r Heilpädagoge/in (Lehrer/in besondere Bereiche, LK 12) erfolgt bis spätestens am 1. August 2023.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2021 Nr. 289 ausgegeben am 16. September 2021\nVerordnung\nvom 14. September 2021\nüber die Abänderung der Besoldungsverordnung\n...\nII.\nÜbergangsbestimmung\nAuf im Zeitpunkt des Inkrafttretens dieser Verordnung hängige Schlichtungsverfahren findet das bisherige Recht Anwendung.\n...\n1\nTitel abgeändert durch LGBl. 2012 Nr. 415 .\n2\nLR 174.12\n3\nArt. 1 Abs. 3 eingefügt durch LGBl. 2012 Nr. 415 .\n4\nArt. 2 Abs. 1 aufgehoben durch LGBl. 2016 Nr. 381 .\n5\nArt. 3 Abs. 1 abgeändert durch LGBl. 2021 Nr. 289 .\n6\nArt. 3 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2006 Nr. 165 .\n7\nArt. 3 Abs. 2 Bst. a abgeändert durch LGBl. 2006 Nr. 165 .\n8\nArt. 3 Abs. 2 Bst. b abgeändert durch LGBl. 2006 Nr. 165 .\n9\nArt. 3 Abs. 2 Bst. c abgeändert durch LGBl. 2006 Nr. 165 .\n10\nArt. 3 Abs. 2 Bst. d abgeändert durch LGBl. 2006 Nr. 165 .\n11\nArt. 3 Abs. 2 Bst. e eingefügt durch LGBl. 2008 Nr. 251 .\n12\nArt. 4 Abs. 3 Bst. b abgeändert durch LGBl. 2015 Nr. 119 .\n13\nArt. 4 Abs. 5 aufgehoben durch LGBl. 2015 Nr. 119 .\n14\nArt. 6 Abs. 1 Bst. c abgeändert durch LGBl. 2013 Nr. 44 .\n15\nArt. 6 Abs. 1 Bst. d eingefügt durch LGBl. 2008 Nr. 251 .\n16\nSachüberschrift vor Art. 7 eingefügt durch LGBl. 2008 Nr. 251 .\n17\nArt. 7 Sachüberschrift abgeändert durch LGBl. 2008 Nr. 251 .\n18\nArt. 7 Abs. 1 abgeändert durch LGBl. 2008 Nr. 251 .\n19\nArt. 7a Sachüberschrift eingefügt durch LGBl. 2008 Nr. 251 .\n20\nArt. 7a Abs. 1 eingefügt durch LGBl. 2008 Nr. 251 .\n21\nArt. 7a Abs. 2 abgeändert durch LGBl. 2012 Nr. 207 .\n22\nArt. 7a Abs. 3 eingefügt durch LGBl. 2008 Nr. 251 .\n23\nArt. 7a Abs. 4 eingefügt durch LGBl. 2008 Nr. 251 .\n24\nArt. 7a Abs. 5 eingefügt durch LGBl. 2012 Nr. 207 .\n25\nArt. 8 Abs. 3 Bst. c abgeändert durch LGBl. 2013 Nr. 44 .\n26\nArt. 8 Abs. 3 Bst. d eingefügt durch LGBl. 2008 Nr. 251 .\n27\nArt. 11 aufgehoben durch LGBl. 2016 Nr. 381 .\n28\nArt. 12 aufgehoben durch LGBl. 2016 Nr. 381 .\n29\nArt. 13 aufgehoben durch LGBl. 2016 Nr. 381 .\n30\nÜberschrift vor Art. 14 abgeändert durch LGBl. 2008 Nr. 251 .\n31\nÜberschrift vor Art. 14 abgeändert durch LGBl. 2008 Nr. 251 .\n32\nArt. 14 Abs. 3 eingefügt durch LGBl. 2008 Nr. 251 .\n33\nArt. 14a eingefügt durch LGBl. 2016 Nr. 381 .\n34\nArt. 15 Abs. 1 abgeändert durch LGBl. 2016 Nr. 381 .\n35\nArt. 15 Abs. 3 abgeändert durch LGBl. 2009 Nr. 337 .\n36\nArt. 16 Abs. 1 abgeändert durch LGBl. 2016 Nr. 381 .\n37\nArt. 17 Abs. 1 abgeändert durch LGBl. 2016 Nr. 381 .\n38\nArt. 17 Abs. 3 abgeändert durch LGBl. 2009 Nr. 337 .\n39\nArt. 17 Abs. 4 abgeändert durch LGBl. 2008 Nr. 251 .\n40\nArt. 17 Abs. 4 abgeändert durch LGBl. 2008 Nr. 251 .\n41\nÜberschrift vor Art. 17a eingefügt durch LGBl. 2008 Nr. 251 .\n42\nArt. 17a eingefügt durch LGBl. 2008 Nr. 251 .\n43\nArt. 17b eingefügt durch LGBl. 2008 Nr. 251 .\n44\nArt. 17c eingefügt durch LGBl. 2008 Nr. 251 .\n45\nArt. 17d eingefügt durch LGBl. 2008 Nr. 251 .\n46\nArt. 17d Bst. b aufgehoben durch LGBl. 2013 Nr. 271 .\n47\nArt. 17d Bst. d abgeändert durch LGBl. 2016 Nr. 381 .\n48\nArt. 17d Bst. e aufgehoben durch LGBl. 2016 Nr. 381 .\n49\nArt. 17d Bst. f aufgehoben durch LGBl. 2016 Nr. 381 .\n50\nArt. 17e eingefügt durch LGBl. 2008 Nr. 251 .\n51\nArt. 17f eingefügt durch LGBl. 2008 Nr. 251 .\n52\nArt. 18 Abs. 1 Bst. b abgeändert durch LGBl. 2008 Nr. 251 .\n53\nArt. 18 Abs. 2 abgeändert durch LGBl. 2008 Nr. 251 .\n54\nArt. 18 Abs. 2a eingefügt durch LGBl. 2009 Nr. 305 .\n55\nArt. 18 Abs. 3 Bst. c abgeändert durch LGBl. 2013 Nr. 44 .\n56\nArt. 18 Abs. 3 Bst. d eingefügt durch LGBl. 2008 Nr. 251 .\n57\nArt. 18 Abs. 4 abgeändert durch LGBl. 2008 Nr. 251 .\n58\nArt. 20 aufgehoben durch LGBl. 2014 Nr. 177 .\n59\nÜberschrift vor Art. 20a eingefügt durch LGBl. 2009 Nr. 337 .\n60\nÜberschrift vor Art. 20a eingefügt durch LGBl. 2009 Nr. 337 .\n61\nArt. 20a Sachüberschrift eingefügt durch LGBl. 2009 Nr. 337 .\n62\nArt. 20a Abs. 1 Einleitungssatz eingefügt durch LGBl. 2009 Nr. 337 .\n63\nArt. 20a Abs. 1 Bst. a eingefügt durch LGBl. 2009 Nr. 337 .\n64\nArt. 20a Abs. 1 Bst. b eingefügt durch LGBl. 2009 Nr. 337 .\n65\nArt. 20a Abs. 1 Bst. c abgeändert durch LGBl. 2012 Nr. 319 .\n66\nArt. 20a Abs. 2 eingefügt durch LGBl. 2009 Nr. 337 .\n67\nArt. 20b eingefügt durch LGBl. 2009 Nr. 337 .\n68\nArt. 20c eingefügt durch LGBl. 2009 Nr. 337 .\n69\nArt. 20cbis abgeändert durch LGBl. 2015 Nr. 119 .\n70\nArt. 20cbis Abs. 1 Bst. c eingefügt durch LGBl. 2015 Nr. 175 .\n71\nArt. 20cbis Abs. 1 Bst. d abgeändert durch LGBl. 2019 Nr. 262 .\n72\nArt. 20cbis Abs. 1 Bst. e abgeändert durch LGBl. 2019 Nr. 262 .\n73\nÜberschrift vor Art. 20d eingefügt durch LGBl. 2009 Nr. 337 .\n74\nArt. 20d eingefügt durch LGBl. 2009 Nr. 337 .\n75\nÜberschrift vor Art. 20e eingefügt durch LGBl. 2009 Nr. 337 .\n76\nÜberschrift vor Art. 20e eingefügt durch LGBl. 2009 Nr. 337 .\n77\nArt. 20e Sachüberschrift eingefügt durch LGBl. 2009 Nr. 337 .\n78\nArt. 20e Abs. 1 Einleitungssatz eingefügt durch LGBl. 2009 Nr. 337 .\n79\nArt. 20e Abs. 1 Bst. a eingefügt durch LGBl. 2009 Nr. 337 .\n80\nArt. 20e Abs. 1 Bst. b abgeändert durch LGBl. 2011 Nr. 408 .\n81\nArt. 20e Abs. 1 Bst. c eingefügt durch LGBl. 2009 Nr. 337 .\n82\nArt. 20e Abs. 2 abgeändert durch LGBl. 2012 Nr. 319 .\n83\nArt. 20e Abs. 3 abgeändert durch LGBl. 2015 Nr. 175 .\n84\nÜberschrift vor Art. 20f eingefügt durch LGBl. 2009 Nr. 337 .\n85\nArt. 20f eingefügt durch LGBl. 2009 Nr. 337 .\n86\nArt. 20g Sachüberschrift eingefügt durch LGBl. 2009 Nr. 337 .\n87\nArt. 20g Abs. 1 abgeändert durch LGBl. 2012 Nr. 319 .\n88\nArt. 20g Abs. 1 Bst. f abgeändert durch LGBl. 2021 Nr. 289 .\n89\nArt. 20g Abs. 2 abgeändert durch LGBl. 2021 Nr. 289 .\n90\nArt. 20h Sachüberschrift abgeändert durch LGBl. 2012 Nr. 319 .\n91\nArt. 20h Abs. 1 abgeändert durch LGBl. 2012 Nr. 319 .\n92\nArt. 20h Abs. 2 abgeändert durch LGBl. 2015 Nr. 175 .\n93\nÜberschrift vor Art. 20i abgeändert durch LGBl. 2011 Nr. 408 .\n94\nArt. 20i abgeändert durch LGBl. 2012 Nr. 319 .\n95\nÜberschrift vor 20k eingefügt durch LGBl. 2009 Nr. 337 .\n96\nArt. 20k Sachüberschrift eingefügt durch LGBl. 2009 Nr. 337 .\n97\nArt. 20k Abs. 1 abgeändert durch LGBl. 2012 Nr. 319 .\n98\nArt. 20k Abs. 2 abgeändert durch LGBl. 2021 Nr. 289 .\n99\nArt. 20k Abs. 3 eingefügt durch LGBl. 2009 Nr. 337 .\n100\nArt. 20k Abs. 4 eingefügt durch LGBl. 2012 Nr. 319 .\n101\nÜberschrift vor 20l eingefügt durch LGBl. 2009 Nr. 337 .\n102\nÜberschrift vor 20l eingefügt durch LGBl. 2009 Nr. 337 .\n103\nArt. 20l eingefügt durch LGBl. 2009 Nr. 337 .\n104\nArt. 20l Bst. a abgeändert durch LGBl. 2015 Nr. 119 .\n105\nÜberschrift vor Art. 20m abgeändert durch LGBl. 2015 Nr. 119 .\n106\nArt. 20m eingefügt durch LGBl. 2009 Nr. 337 .\n107\nArt. 20m Einleitungssatz abgeändert durch LGBl. 2015 Nr. 119 .\n108\nArt. 20n eingefügt durch LGBl. 2009 Nr. 337 .\n109\nLautet in der authentischen Fassung fälschlicherweise \"folgenende\".\n110\nArt. 20o eingefügt durch LGBl. 2009 Nr. 337 .\n111\nÜberschrift vor 20p eingefügt durch LGBl. 2009 Nr. 337 .\n112\nArt. 20p eingefügt durch LGBl. 2009 Nr. 337 .\n113\nArt. 20q eingefügt durch LGBl. 2009 Nr. 337 .\n114\nArt. 20r eingefügt durch LGBl. 2009 Nr. 337 .\n115\nÜberschrift vor Art. 20s eingefügt durch LGBl. 2009 Nr. 337 .\n116\nArt. 20s eingefügt durch LGBl. 2009 Nr. 337 .\n117\nArt. 20t eingefügt durch LGBl. 2009 Nr. 337 .\n118\nArt. 20u eingefügt durch LGBl. 2009 Nr. 337 .\n119\nÜberschrift vor Art. 20v eingefügt durch LGBl. 2009 Nr. 337 .\n120\nArt. 20v eingefügt durch LGBl. 2009 Nr. 337 .\n121\nÜberschrift vor Art. 20w eingefügt durch LGBl. 2009 Nr. 337 .\n122\nArt. 20w eingefügt durch LGBl. 2009 Nr. 337 .\n123\nÜberschrift vor Art. 20x eingefügt durch LGBl. 2009 Nr. 337 .\n124\nArt. 20x eingefügt durch LGBl. 2009 Nr. 337 .\n125\nArt. 20y eingefügt durch LGBl. 2009 Nr. 337 .\n126\nÜberschrift vor Art. 21 eingefügt durch LGBl. 2012 Nr. 415 .\n127\nArt. 21 abgeändert durch LGBl. 2012 Nr. 415 .\n128\nArt. 21a abgeändert durch LGBl. 2012 Nr. 415 .\n129\nArt. 21a Sachüberschrift abgeändert durch LGBl. 2016 Nr. 381 .\n130\nArt. 21b eingefügt durch LGBl. 2012 Nr. 415 .\n131\nArt. 21b Sachüberschrift abgeändert durch LGBl. 2016 Nr. 381 .\n132\nArt. 21c eingefügt durch LGBl. 2012 Nr. 415 .\n133\nArt. 21d eingefügt durch LGBl. 2012 Nr. 415 .\n134\nÜberschrift vor Art. 21e eingefügt durch LGBl. 2012 Nr. 415 .\n135\nÜberschrift vor Art. 21e eingefügt durch LGBl. 2012 Nr. 415 .\n136\nArt. 21e (ehemals Art. 21) eingefügt und umnummeriert durch LGBl. 2012 Nr. 415 .\n137\nArt. 21e Abs. 2 abgeändert durch LGBl. 2016 Nr. 381 .\n138\nÜberschrift vor Art. 21f eingefügt durch LGBl. 2012 Nr. 415 .\n139\nArt. 21f (ehemals Art. 21a) eingefügt durch LGBl. 2008 Nr. 251 und umnummeriert durch LGBl. 2012 Nr. 415.\n140\nÜberschrift vor Art. 22 abgeändert durch LGBl. 2008 Nr. 251 .\n141\nArt. 22 Abs. 1 abgeändert durch LGBl. 2025 Nr. 266 .\n142\nArt. 23 abgeändert durch LGBl. 2021 Nr. 289 .\n143\nAnhang 1 abgeändert durch LGBl. 2021 Nr. 289 .\n144\nAnhang 2 abgeändert durch LGBl. 2019 Nr. 262 .\n145\nAnhang 3 eingefügt durch LGBl. 2012 Nr. 207 .\n146\nAnhang 4 eingefügt durch LGBl. 2012 Nr. 207 .\n147\nInkrafttreten: 1. Mai 2015.\n148\nInkrafttreten: 1. Oktober 2021."
    }
  ],
  "definitions": []
}
