{
  "id": "li-konso-2019032000",
  "type": "statute",
  "title": "Kundmachung vom 12. Februar 2019 des Beschlusses Nr. 92/2017 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2019.032",
  "status": "in_force",
  "issued_date": "2019-02-12",
  "in_force_date": "2019-02-12",
  "url": "https://www.gesetze.li/konso/2019032000",
  "description": "Kundmachung vom 12. Februar 2019 des Beschlusses Nr. 92/2017 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang II Kapitel XIII des EWR-Abkommens wird wie folgt geändert: 1. In Abs. 13 der Einleitung wird nach den Worten \"des Ausschusses für Arzneimittel für seltene Leiden (COMP)\" folgender Text eingefügt: \", des Pädiatrieausschusses\".\n2. Unter Nummer 15q (Richtlinie 2001/83/EG des Europäischen Parlaments und des Rates) und Nummer 15zb (Verordnung (EG) Nr. 726/2004 des Europäischen Parlaments und des Rates) wird folgender Gedankenstrich angefügt: \"- 32006 R 1901 : Verordnung (EG) Nr. 1901/2006 des Europäischen Parlaments und des Rates vom 12. Dezember 2006 (ABl. L 378 vom 27.12.2006, S. 1) \"\n3. Der Text der Anpassung von Nummer 15zb (Verordnung (EG) Nr. 726/2004 des Europäischen Parlaments und des Rates) erhält folgende Fassung: \"Die der Europäischen Kommission in Bezug auf das Verstossverfahren gemäss Art. 84 Abs. 3 übertragenen Befugnisse, einschliesslich der Befugnis zur Verhängung von Geldbussen gegen Inhaber von Genehmigungen für das Inverkehrbringen, werden in den Fällen, in denen der Genehmigungsinhaber in einem EFTA-Staat ansässig ist, von der EFTA-Überwachungsbehörde in enger Zusammenarbeit mit der Kommission ausgeübt. Bevor die EFTA-Überwachungsbehörde eine Entscheidung über Geldbussen trifft, legt die Kommission ihr ihre Bewertung und einen Massnahmenvorschlag vor.\"\n4. Der Text von Nummer 15zj (Verordnung (EG) Nr. 658/2007 der Kommission) erhält folgende Fassung: \" 32007 R 0658 : Verordnung (EG) Nr. 658/2007 der Kommission vom 14. Juni 2007 über finanzielle Sanktionen bei Verstössen gegen bestimmte Verpflichtungen im Zusammenhang mit Zulassungen, die gemäss der Verordnung (EG) Nr. 726/2004 des Europäischen Parlaments und des Rates erteilt wurden (ABl. L 155 vom 15.6.2007, S. 10) , geändert durch: - 32012 R 0488 : Verordnung (EU) Nr. 488/2012 der Kommission vom 8. Juni 2012 (ABl. L 150 vom 9.6.2012, S. 68) , berichtigt in ABl. L 338 vom 12.12.2012, S. 44\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\nDie der Europäischen Kommission in Bezug auf das Verstossverfahren übertragenen Befugnisse, einschliesslich der Befugnis zur Verhängung von finanziellen Sanktionen gegen Inhaber von Zulassungen, werden in den Fällen, in denen der Zulassungsinhaber in einem EFTA-Staat ansässig ist, von der EFTA-Überwachungsbehörde in enger Zusammenarbeit mit der Kommission ausgeübt. Bevor die EFTA-Überwachungsbehörde eine Entscheidung über finanzielle Sanktionen trifft, legt die Kommission ihr ihre Bewertung und einen Massnahmenvorschlag vor.\"\n5. Nach Nummer 15zq (Durchführungsverordnung (EU) Nr. 520/2012 der Kommission) wird folgende Nummer eingefügt: \"15zr. 32006 R 1901 : Verordnung (EG) Nr. 1901/2006 des Europäischen Parlaments und des Rates vom 12. Dezember 2006 über Kinderarzneimittel und zur Änderung der Verordnung (EWG) Nr. 1768/92, der Richtlinien 2001/20/EG und 2001/83/EG sowie der Verordnung (EG) Nr. 726/2004 (ABl. L 378 vom 27.12.2006, S. 1) , geändert durch: - 32006 R 1902 : Verordnung (EG) Nr. 1902/2006 des Europäischen Parlaments und des Rates vom 20. Dezember 2006 (ABl. L 378 vom 27.12.2006, S. 20)\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen: a) Die Anwendung von Art. 36 Abs. 3 wird nicht an eine Genehmigung des Arzneimittels in Liechtenstein gebunden.\nb) Die der Europäischen Kommission übertragenen Befugnisse in Bezug auf das Verstossverfahren gemäss Art. 49 Abs. 3, einschliesslich der Befugnis zur Verhängung von Geldbussen gegen Genehmigungsinhaber, werden in den Fällen, in denen der Genehmigungsinhaber in einem EFTA-Staat ansässig ist, von der EFTA-Überwachungsbehörde in enger Zusammenarbeit mit der Kommission ausgeübt. Bevor die EFTA-Überwachungsbehörde eine Entscheidung über Geldbussen trifft, legt die Kommission ihr ihre Bewertung und einen Massnahmenvorschlag vor.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Text von Anhang XVII Nummer 6 (Verordnung (EWG) Nr. 1768/92 des Rates) des EWR-Abkommens erhält folgende Fassung: \" 32009 R 0469 : Verordnung (EG) Nr. 469/2009 des Europäischen Parlaments und des Rates vom 6. Mai 2009 über das ergänzende Schutzzertifikat für Arzneimittel (kodifizierte Fassung) (ABl. L 152 vom 16.6.2009, S. 1)\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen: a) Dem Art. 7 werden folgende Absätze angefügt: \"6) Abs. 5 gilt nicht für die EFTA-Staaten.\n7) Unbeschadet des Abs. 4 ist für die Dauer von fünf Jahren nach Inkrafttreten der Verordnung (EG) Nr. 1901/2006 in dem betreffenden EFTA-Staat der Antrag auf Verlängerung der Laufzeit eines bereits erteilten Zertifikats spätestens sechs Monate vor Ablauf des Zertifikats zu stellen.\"\nb) Dem Art. 21 werden folgende Absätze angefügt: \"3) Einem Antrag auf Verlängerung der Laufzeit eines Zertifikats kann nur in einem EFTA-Staat entsprochen werden, in dem die Laufzeit des Zertifikats in weniger als sechs Monaten vor Inkrafttreten der Verordnung (EG) Nr. 1901/2006 erlischt. In den Fällen, in denen das Zertifikat vor Inkrafttreten der Verordnung (EG) Nr. 1901/2006 in dem betreffenden EFTA-Staat in Kraft tritt, wird die Verlängerung nur in Bezug auf die Zeit von dessen Inkrafttreten in dem betreffenden EFTA-Staat und dem Zeitpunkt der Veröffentlichung des Antrags auf Verlängerung wirksam. Für die Berechnung der Laufzeit der Verlängerung gilt jedoch Art. 13 Abs. 3.\n4) Erlischt die Laufzeit eines Zertifikats früher als sieben Monate nach Inkrafttreten der Verordnung (EG) Nr. 1901/2006 in dem betreffenden EFTA-Staat, so wird der Antrag auf Verlängerung unbeschadet Art. 7 Abs. 7 spätestens einen Monat nach Inkrafttreten der Verordnung in dem betreffenden EFTA-Staat gestellt. In diesen Fällen wird die Verlängerung nur in Bezug auf die Zeit nach dem Zeitpunkt der Veröffentlichung des Antrags auf Verlängerung wirksam. Für die Berechnung der Laufzeit der Verlängerung gilt jedoch Art. 13 Abs. 3.\n5) Ein Antrag auf Verlängerung der Laufzeit eines Zertifikats, der gemäss den Abs. 3 und 4 eingereicht wurde, berührt nicht die Rechte Dritter, die zwischen dem Erlöschen der Laufzeit eines Zertifikats und der Veröffentlichung eines Antrags auf dessen Verlängerung in gutem Glauben die Erfindung gewerbsmässig genutzt oder ernsthafte Vorbereitungen für diese Nutzung oder die Fortsetzung dieser Nutzung getroffen haben.\"\nc) In Anbetracht der Patentunion zwischen Liechtenstein und der Schweiz erteilt Liechtenstein keine ergänzenden Schutzzertifikate für Arzneimittel gemäss dieser Verordnung.\""
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Der Wortlaut der Verordnungen (EG) Nr. 1901/2006, (EG) Nr. 1902/2006, (EG) Nr. 469/2009 und der Verordnung (EU) Nr. 488/2012 der Kommission, berichtigt im Amtsblatt ABl. L 338 vom 12.12.2012, S. 44 , die in isländischer und norwegischer Sprache in der EWR-Beilage des Amtsblatts der Europäischen Union veröffentlicht werden, ist verbindlich."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss tritt am 6. Mai 2017 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen ."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 5. Mai 2017.\n(Es folgen die Unterschriften)\n1\nABl. L 378 vom 27.12.2006, S. 1 .\n2\nABl. L 378 vom 27.12.2006, S. 20 .\n3\nABl. L 152 vom 16.6.2009, S. 1 .\n4\nABl. L 150 vom 9.6.2012, S. 68 .\n5\nABl. L 182 vom 2.7.1992, S. 1 .\n6\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
