{
  "id": "li-konso-1999133000",
  "type": "statute",
  "title": "Kundmachung vom 8. Juni 1999 des Beschlusses Nr. 38/1999 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 1999.133",
  "status": "in_force",
  "issued_date": "1999-06-08",
  "in_force_date": "1999-06-08",
  "url": "https://www.gesetze.li/konso/1999133000",
  "description": "Kundmachung vom 8. Juni 1999 des Beschlusses Nr. 38/1999 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang XIII (Verkehr) des Abkommens werden \"Anlage 1\" durch \"Anlage 2\", \"Anlage 2\" durch \"Anlage 3\", \"Anlage 3\" durch \"Anlage 4\" und \"Anlage 4\" durch \"Anlage 5\" ersetzt."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "In Anhang XIII des Abkommens erhält Nummer 5 (Entscheidung 78/174/EWG des Rates) folgende Fassung:\n\"5. 396 D 1692 : Entscheidung Nr. 1692/96/EG des Europäischen Parlaments und des Rates vom 23. Juli 1996 über gemeinschaftliche Leitlinien für den Aufbau eines transeuropäischen Verkehrsnetzes ( ABl. L 228 vom 9.9.1996, S. 1 , berichtigt durch ABl. L 15 vom 17.1.1997, S. 1 ).\nDie Entscheidung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) in Art. 1 Abs. 2 werden die Worte \"der Mitgliedstaaten und gegebenenfalls die gemeinschaftlichen Massnahmen\" durch \"der Vertragsparteien des EWR-Abkommens\" und die Worte \"die finanzielle Beteiligung der einzelnen Mitgliedstaaten oder der Gemeinschaft wird dabei jedoch nicht präjudiziert\" durch \"die finanzielle Beteiligung einer Vertragspartei des EWR-Abkommens wird dabei jedoch nicht präjudiziert\" ersetzt;\nb) in Art. 1 Abs. 3 wird der Ausdruck \"Vertrag\" durch den Ausdruck \"EWR-Abkommen\" ersetzt;\nc) in Art. 2 Abs. 2 Bst. a werden die Worte \"der Ziele der Gemeinschaft\" durch \"der im EWR-Abkommen genannten Ziele\" ersetzt;\nd) in Art. 2 Abs. 2 Bst. h werden die Worte \"der Staaten der Europäischen Freihandelsassoziation (EFTA)\" durch \"der Schweiz\" und die Worte \"im Interesse der Gemeinschaft\" durch \"im Interesse der Vertragsparteien des EWR-Abkommens\" ersetzt;\ne) in Art. 4 werden in Satz 1 der Ausdruck \"Gemeinschaftsaktion\" durch \"Aktion der Vertragsparteien des EWR-Abkommens\" und unter Bst. i die Worte \"Ziele der Gemeinschaft\" durch \"Ziele der Vertragsparteien des EWR-Abkommens\" ersetzt;\nf) in Art. 6 wird der Ausdruck \"Gemeinschaft\" durch \"Vertragsparteien des EWR-Abkommens\" ersetzt und findet der Halbsatz \"nach den geeigneten Verfahren des Vertrags\" keine Anwendung;\ng) in Art. 7 Abs. 1 wird der Ausdruck \"des Vertrags\" durch den Ausdruck \"des EWR-Abkommens\" ersetzt;\nh) in Art. 8 Abs. 1 finden die Worte \"und indem sie die Richtlinie 92/43/EWG anwenden\" keine Anwendung, und in Art. 8 Abs. 2 Bst. b wird der Ausdruck \"Union\" durch \"Vertragsparteien des EWR-Abkommens\" ersetzt;\ni) in Abschnitt 2 (Strassennetz) des Anhangs I der Entscheidung wird Folgendes angefügt und gemäss Anlage 1 dieses Anhangs durch Karten dargestellt:\n\"2.15. Island\n2.16. Norwegen\";\nj) in Abschnitt 3 (Eisenbahnnetz) des Anhangs I der Entscheidung wird Folgendes angefügt und gemäss Anlage 1 dieses Anhangs durch Karten dargestellt:\n\"3.16. Norwegen\";\nk) in Abschnitt 6 (Flughäfen) des Anhangs I der Entscheidung wird Folgendes angefügt und gemäss Anlage 1 dieses Anhangs durch Karten dargestellt:\n\"6.8. Island\n6.9. Norwegen\".\nDie Modalitäten der Beteiligung von EFTA-Staaten richten sich nach Art. 101 des Abkommens:\nEin Sachverständiger aus jedem EFTA-Staat kann sich an den Arbeiten des Ausschusses für das transeuropäische Verkehrsnetz beteiligen. Die EG-Kommission unterrichtet die Teilnehmer rechtzeitig vom Termin der Ausschusssitzung und übermittelt die relevanten Unterlagen.\""
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Nummer 4 (Ausschuss auf dem Gebiet der Verkehrsinfrastruktur) in Protokoll 37 erhält folgende Fassung:\n\"4. Ausschuss auf dem Gebiet der Verkehrsinfrastruktur (Entscheidung Nr. 1692/96/EG des Europäischen Parlaments und des Rates)\"."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Der Wortlaut der Entscheidung Nr. 1692/96/EG des Europäischen Parlaments und des Rates in isländischer und norwegischer Sprache, der den jeweiligen Sprachfassungen dieses Beschlusses beigefügt ist, ist verbindlich."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss tritt am 31. März 1999 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens übermittelt worden sind."
    },
    {
      "provision_ref": "art6",
      "chapter": "Anhang",
      "section": "6",
      "title": "Art. 6",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblatts der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 30. März 1999\n(Es folgen die Unterschriften)\nAnhang\ndes Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 38/1999\n\"Anlage 1\nKarten gemäss Anhang I der Entscheidung Nr. 1692/96/EG des Europäischen Parlaments und des Rates, hinzugefügt für die Zwecke des EWR-Abkommens\n(siehe Anpassungen i, j und k unter Nummer 5 des Anhangs XIII des Abkommens)\n[Karten]\"\n1\nABl. L 54 vom 25.2.1978, S. 16 .\n2\nABl. L 228 vom 9.9.1996, S. 1 ."
    }
  ],
  "definitions": []
}
