{
  "id": "li-konso-2014085000",
  "type": "statute",
  "title": "Kundmachung vom 1. April 2014 der Beschlüsse Nr. 185/2013, 189/2013 bis 197/2013, 199/2013 bis 202/2013 und 205/2013 bis 210/2013 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2014.085",
  "status": "in_force",
  "issued_date": "2014-04-01",
  "in_force_date": "2014-04-01",
  "url": "https://www.gesetze.li/konso/2014085000",
  "description": "Kundmachung vom 1. April 2014 der Beschlüsse Nr. 185/2013, 189/2013 bis 197/2013, 199/2013 bis 202/2013 und 205/2013 bis 210/2013 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang II Kapitel IV des EWR-Abkommens werden nach Nummer 45zzr (Verordnung (EU) Nr. 523/2012 der Kommission) folgende Nummern eingefügt:\n\"45zzs. 32000 L 0040 : Richtlinie 2000/40/EG des Europäischen Parlaments und des Rates vom 26. Juni 2000 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über den vorderen Unterfahrschutz von Kraftfahrzeugen und zur Änderung der Richtlinie 70/156/EWG des Rates ( ABl. L 203 vom 10.8.2000, S. 9 ).\n45zzt. 32001 L 0056 : Richtlinie 2001/56/EG des Europäischen Parlaments und des Rates vom 27. September 2001 über Heizanlagen für Kraftfahrzeuge und Kraftfahrzeuganhänger und zur Änderung der Richtlinie 70/156/EWG des Rates sowie zur Aufhebung der Richtlinie 78/548/EWG des Rates ( ABl. L 292 vom 9.11.2001, S. 21 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "In Anhang II Kapitel I wird der Text der Nummern 45zzs (Richtlinie 2000/40/EG des Europäischen Parlaments und des Rates) und 45zzt (Richtlinie 2001/56/EG des Europäischen Parlaments und des Rates) mit Wirkung zum 1. November 2014 gestrichen."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 9. November 2013 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 8. November 2013.\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 189/2013\nvom 8. November 2013\nzur Änderung von Anhang II (Technische Vorschriften, Normen, Prüfung und Zertifizierung) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum (im Folgenden \"EWR-Abkommen\"), insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Die Durchführungsverordnung (EU) Nr. 59/2013 der Kommission vom 23. Januar 2013 zur Änderung des Anhangs der Verordnung (EU) Nr. 37/2010 über pharmakologisch wirksame Stoffe und ihre Einstufung hinsichtlich der Rückstandshöchstmengen in Lebensmitteln tierischen Ursprungs in Bezug auf Monensin ist in das EWR-Abkommen aufzunehmen.\n2. Die Durchführungsverordnung (EU) Nr. 115/2013 der Kommission vom 8. Februar 2013 zur Änderung des Anhangs der Verordnung (EU) Nr. 37/2010 über pharmakologisch wirksame Stoffe und ihre Einstufung hinsichtlich der Rückstandshöchstmengen in Lebensmitteln tierischen Ursprungs betreffend Diclazuril ist in das EWR-Abkommen aufzunehmen.\n3. Die Durchführungsverordnung (EU) Nr. 116/2013 der Kommission vom 8. Februar 2013 zur Änderung des Anhangs der Verordnung (EU) Nr. 37/2010 über pharmakologisch wirksame Stoffe und ihre Einstufung hinsichtlich der Rückstandshöchstmengen in Lebensmitteln tierischen Ursprungs in Bezug auf Eprinomectin ist in das EWR-Abkommen aufzunehmen.\n4. Anhang II des EWR-Abkommens sollte daher entsprechend geändert werden -\nhat folgenden Beschluss erlassen:"
    }
  ],
  "definitions": []
}
