{
  "id": "li-konso-2019240000",
  "type": "statute",
  "title": "Kundmachung vom 2. Oktober 2019 des Beschlusses Nr. 93/2017 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2019.240",
  "status": "in_force",
  "issued_date": "2019-10-02",
  "in_force_date": "2019-10-02",
  "url": "https://www.gesetze.li/konso/2019240000",
  "description": "Kundmachung vom 2. Oktober 2019 des Beschlusses Nr. 93/2017 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang IV des EWR-Abkommens wird wie folgt geändert:\n1. Der Text von Nummer 20 (Verordnung (EG) Nr. 1228/2003 des Europäischen Parlaments und des Rates) erhält folgende Fassung:\n\" 32009 R 0714 : Verordnung (EG) Nr. 714/2009 des Europäischen Parlaments und des Rates vom 13. Juli 2009 über die Netzzugangsbedingungen für den grenzüberschreitenden Stromhandel und zur Aufhebung der Verordnung (EG) Nr. 1228/2003 (ABl. L 211 vom 14.8.2009, S. 15) , geändert durch:\n- 32013 R 0543 : Verordnung (EU) Nr. 543/2013 der Kommission vom 14. Juni 2013 (ABl. L 163 vom 15.6.2013, S. 1) .\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 3 Abs. 3 und Art. 15 Abs. 6 wird für die EFTA-Staaten &sbquo;Kommission' durch &sbquo;EFTA-Überwachungsbehörde' ersetzt.\nb) Die Bestimmungen über verbindliche Entscheidungen der Agentur, auf die in Art. 17 Abs. 5 Bezug genommen wird, werden in Fällen, in denen ein EFTA-Staat beteiligt ist, durch folgende Bestimmungen ersetzt:\n&sbquo;i) In Fällen, in denen ein oder mehrere EFTA-Staaten beteiligt sind, erlässt die EFTA-Überwachungsbehörde eine an die nationalen Regulierungsbehörden der betreffenden EFTA-Staaten gerichtete Entscheidung.\nii) Die Agentur hat das Recht, sich uneingeschränkt an der Arbeit der EFTA-Überwachungsbehörde und ihrer Vorbereitungsgremien zu beteiligen, wenn die EFTA-Überwachungsbehörde in Bezug auf die EFTA-Staaten die Aufgaben der Agentur gemäss diesem Abkommen wahrnimmt, jedoch hat sie kein Stimmrecht.\niii) Die EFTA-Überwachungsbehörde hat das Recht, sich uneingeschränkt an der Arbeit der Agentur und ihrer Vorbereitungsgremien zu beteiligen, hat jedoch kein Stimmrecht.\niv) Die Agentur und die EFTA-Überwachungsbehörde arbeiten bei der Annahme von Entscheidungen, Stellungnahmen und Empfehlungen eng zusammen.\nEntscheidungen der EFTA-Überwachungsbehörde werden unverzüglich auf der Grundlage der von der Agentur auf eigene Initiative oder auf Ersuchen der EFTA-Überwachungsbehörde ausgearbeiteten Entwürfe angenommen.\nDie Agentur unterrichtet die EFTA-Überwachungsbehörde, wenn sie einen Entwurf für die EFTA-Überwachungsbehörde gemäss dieser Verordnung ausarbeitet. Die EFTA-Überwachungsbehörde setzt eine Frist, innerhalb deren die nationalen Regulierungsbehörden der EFTA-Staaten zu der Angelegenheit Stellung nehmen können, wobei sie der Dringlichkeit, der Komplexität und den möglichen Folgen der Angelegenheit in vollem Umfang Rechnung trägt.\nDie nationalen Regulierungsbehörden der EFTA-Staaten können die EFTA-Überwachungsbehörde ersuchen, ihre Entscheidung zu überprüfen. Die EFTA-Überwachungsbehörde leitet dieses Ersuchen an die Agentur weiter. In diesem Fall erwägt die Agentur die Ausarbeitung eines neuen Entwurfs für die EFTA-Überwachungsbehörde und antwortet unverzüglich.\nIn den Fällen, in denen die Agentur parallel zu einer von der EFTA-Überwachungsbehörde erlassenen Entscheidung eine Entscheidung ändert, aussetzt oder widerruft, arbeitet die Agentur für die EFTA-Überwachungsbehörde unverzüglich einen entsprechenden Entwurf aus.\nv) Im Falle von Meinungsverschiedenheiten zwischen der Agentur und der EFTA-Überwachungsbehörde im Hinblick auf die Anwendung dieser Bestimmungen beraumen der Direktor der Agentur und das Kollegium der EFTA-Überwachungsbehörde unter Berücksichtigung der Dringlichkeit der Angelegenheit möglichst bald eine Sitzung an, um zu einem Einvernehmen zu gelangen. Wird kein Einvernehmen erzielt, kann der Direktor der Agentur oder das Kollegium der EFTA-Überwachungsbehörde darum ersuchen, dass die Vertragsparteien die Angelegenheit dem Gemeinsamen EWR-Ausschuss vorlegen, der sie nach Massgabe des Art. 111 dieses Abkommens behandelt, der mutatis mutandis Anwendung findet. Gemäss Art. 2 des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 1/94 vom 8. Februar 1994 zur Annahme der Geschäftsordnung des Gemeinsamen EWR-Ausschusses kann eine Vertragspartei in dringenden Fällen um eine umgehende Einberufung von Sitzungen ersuchen. Ungeachtet dieses Absatzes kann eine Vertragspartei den Gemeinsamen EWR-Ausschuss gemäss Art. 5 oder 111 dieses Abkommens jederzeit auf eigene Initiative mit der Angelegenheit befassen.\nvi) Die EFTA-Staaten sowie natürliche und juristische Personen können vor dem EFTA-Gerichtshof nach den Art. 36 und 37 des Abkommens zur Errichtung einer Überwachungsbehörde und eines Gerichtshofes Klage gegen die EFTA-Überwachungsbehörde erheben.'\nc) In Art. 20 wird Folgendes angefügt:\n&sbquo;Im Falle der EFTA-Staaten fordert die EFTA-Überwachungsbehörde anstelle der Kommission die in Art. 20 Abs. 2 und 5 genannten Informationen von den jeweiligen Unternehmen an.'\nd) In Art. 22 Abs. 2 wird Folgendes angefügt:\n&sbquo;Handelt es sich um Unternehmen in den EFTA-Staaten, so werden die in Art. 22 Abs. 2 genannten Aufgaben von der EFTA-Überwachungsbehörde wahrgenommen.'\ne) In Art. 23 wird Folgendes angefügt:\n&sbquo;Die Vertreter der EFTA-Staaten beteiligen sich uneingeschränkt an der Arbeit des in Art. 23 genannten Ausschusses, haben jedoch kein Stimmrecht.'\"\n2. Der Text von Nummer 22 (Richtlinie 2003/54/EG des Europäischen Parlaments und des Rates) erhält folgende Fassung:\n\" 32009 L 0072 : Richtlinie 2009/72/EG des Europäischen Parlaments und des Rates vom 13. Juli 2009 über gemeinsame Vorschriften für den Elektrizitätsbinnenmarkt und zur Aufhebung der Richtlinie 2003/54/EG (ABl. L 211 vom 14.8.2009, S. 55)\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Bezugnahmen auf Bestimmungen des Vertrags gelten als Bezugnahmen auf die entsprechenden Bestimmungen des Abkommens.\nb) Die Richtlinie gilt nicht für Stromleitungen und damit verbundene Anlagen zwischen Anschlusspunkten an Land und Erdölförderungsanlagen.\nc) Art. 7 Abs. 2 Bst. j gilt nicht für die EFTA-Staaten.\nd) Die Geltung des Art. 9 Abs. 1 beginnt für die EFTA-Staaten ein Jahr nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 93/2017 vom 5. Mai 2017.\ne) In Art. 10 Abs. 7 wird für die EFTA-Staaten &sbquo;Kommission' durch &sbquo;EFTA-Überwachungsbehörde' ersetzt.\nf) Art. 11 Abs. 3 Bst. b, Abs. 5 Bst. b und Abs. 7 gilt nicht für die EFTA-Staaten.\ng) In Art. 37 Abs. 1 Bst. d wird &sbquo;Agentur' durch &sbquo;EFTA-Überwachungsbehörde' ersetzt.\nh) Art. 37 Abs. 1 Bst. s gilt nicht für die EFTA-Staaten.\ni) In Art. 40 Abs. 1 wird für die EFTA-Staaten &sbquo;Kommission' durch &sbquo;EFTA-Überwachungsbehörde' ersetzt.\nj) Art. 44 Abs. 2 erhält folgende Fassung:\n&sbquo;Art. 9 gilt nicht für Zypern, Luxemburg, Malta, Liechtenstein und/oder Island. Ferner gelten die Art. 26, 32 und 33 nicht für Malta.\nWenn Island nach Inkrafttreten dieses Beschlusses nachweisen kann, dass sich für den Betrieb seiner Netze erhebliche Probleme ergeben, kann Island Ausnahmeregelungen zu den Art. 26, 32 und 33 beantragen, die ihm von der EFTA-Überwachungsbehörde gewährt werden können. Vor einer entsprechenden Entscheidung unterrichtet die EFTA-Überwachungsbehörde die EFTA-Staaten und die Kommission über diese Anträge unter Wahrung der Vertraulichkeit. Die Entscheidung wird in der EWR-Beilage des Amtsblatts der Europäischen Union veröffentlicht.'\nk) Die Vertreter der EFTA-Staaten beteiligen sich uneingeschränkt an der Arbeit des mit Art. 46 eingesetzten Ausschusses, haben jedoch kein Stimmrecht.\"\n3. Der Text von Nummer 23 (Richtlinie 2003/55/EG des Europäischen Parlaments und des Rates) erhält folgende Fassung:\n\" 32009 L 0073 : Richtlinie 2009/73/EG des Europäischen Parlaments und des Rates vom 13. Juli 2009 über gemeinsame Vorschriften für den Erdgasbinnenmarkt und zur Aufhebung der Richtlinie 2003/55/EG (ABl. L 211 vom 14.8.2009, S. 94)\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Bezugnahmen auf Bestimmungen des Vertrags gelten als Bezugnahmen auf die entsprechenden Bestimmungen des Abkommens.\nb) Die Richtlinie gilt nicht für Island.\nc) In Art. 2 Nummer 11 wird Folgendes angefügt:\n&sbquo;LNG-Anlage' umfasst keine Anlagen zur Verflüssigung von Erdgas im Rahmen eines Offshore-Erdöl- oder Erdgasförderprojekts wie beispielsweise die Anlage auf Melk&oslash;ya.'\nd) In Art. 2 Nummer 12 wird Folgendes angefügt:\n&sbquo;Betreiber einer LNG-Anlage' umfasst keine Betreiber von Anlagen zur Verflüssigung von Erdgas im Rahmen eines Offshore-Erdöl- oder Erdgasförderprojekts wie beispielsweise die Anlage auf Melk&oslash;ya.'\ne) Art. 6 gilt nicht für die EFTA-Staaten.\nf) In Art. 10 Abs. 7 wird für die EFTA-Staaten &sbquo;Kommission' durch &sbquo;EFTA-Überwachungsbehörde' ersetzt.\ng) Art. 11 Abs. 3 Bst. b, Abs. 5 Bst. b und Abs. 7 gilt nicht für die EFTA-Staaten.\nh) Die Bestimmungen über verbindliche Entscheidungen der Agentur, auf die in Art. 36 Abs. 4 Unterabs. 3 Bezug genommen wird, werden in Fällen, in denen ein EFTA-Staat beteiligt ist, durch folgende Bestimmungen ersetzt:\n&sbquo;i) In Fällen, in denen ein oder mehrere EFTA-Staaten beteiligt sind, erlässt die EFTA-Überwachungsbehörde eine an die nationalen Regulierungsbehörden der betreffenden EFTA-Staaten gerichtete Entscheidung.\nii) Wenn die Aufgaben der Agentur gemäss diesem Abkommen für die EFTA-Staaten von der EFTA-Überwachungsbehörde wahrgenommen werden, hat die Agentur das Recht, sich uneingeschränkt an der Arbeit der EFTA-Überwachungsbehörde und ihrer Vorbereitungsgremien zu beteiligen, jedoch hat sie kein Stimmrecht.\niii) Die EFTA-Überwachungsbehörde hat das Recht, sich uneingeschränkt an der Arbeit der Agentur und ihrer Vorbereitungsgremien zu beteiligen, hat jedoch kein Stimmrecht.\niv) Die Agentur und die EFTA-Überwachungsbehörde arbeiten bei der Annahme von Entscheidungen, Stellungnahmen und Empfehlungen eng zusammen.\nDie EFTA-Überwachungsbehörde erlässt ihre Entscheidungen unverzüglich auf der Grundlage von Entwürfen, die von der Agentur auf eigene Initiative oder auf Ersuchen der EFTA-Überwachungsbehörde ausgearbeitet werden.\nDie Agentur unterrichtet die EFTA-Überwachungsbehörde, wenn sie einen Entwurf für die EFTA-Überwachungsbehörde gemäss dieser Richtlinie ausarbeitet. Die EFTA-Überwachungsbehörde setzt eine Frist, innerhalb deren die nationalen Regulierungsbehörden der EFTA-Staaten zu der Angelegenheit Stellung nehmen können, wobei sie der Dringlichkeit, der Komplexität und den möglichen Folgen der Angelegenheit in vollem Umfang Rechnung trägt.\nDie nationalen Regulierungsbehörden der EFTA-Staaten können die EFTA-Überwachungsbehörde ersuchen, ihre Entscheidung zu überprüfen. Die EFTA-Überwachungsbehörde leitet dieses Ersuchen an die Agentur weiter. In diesem Fall erwägt die Agentur die Ausarbeitung eines neuen Entwurfs für die EFTA-Überwachungsbehörde und antwortet unverzüglich.\nIn den Fällen, in denen die Agentur parallel zu einer von der EFTA-Überwachungsbehörde erlassenen Entscheidung eine Entscheidung ändert, aussetzt oder widerruft, arbeitet die Agentur unverzüglich einen entsprechenden Entwurf für die EFTA-Überwachungsbehörde aus.\nv) Im Falle von Meinungsverschiedenheiten zwischen der Agentur und der EFTA-Überwachungsbehörde hinsichtlich der Anwendung dieser Bestimmungen beraumen der Direktor der Agentur und das Kollegium der EFTA-Überwachungsbehörde unter Berücksichtigung der Dringlichkeit der Angelegenheit unverzüglich eine Sitzung an, um zu einem Einvernehmen zu gelangen. Wird kein Einvernehmen erzielt, kann der Direktor der Agentur oder das Kollegium der EFTA-Überwachungsbehörde darum ersuchen, dass die Vertragsparteien die Angelegenheit dem Gemeinsamen EWR-Ausschuss vorlegen, der sie nach Massgabe des Art. 111 dieses Abkommens behandelt, der mutatis mutandis Anwendung findet. Gemäss Art. 2 des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 1/94 vom 8. Februar 1994 zur Annahme der Geschäftsordnung des Gemeinsamen EWR-Ausschusses kann eine Vertragspartei in dringenden Fällen um eine umgehende Einberufung von Sitzungen ersuchen. Ungeachtet dieses Absatzes kann eine Vertragspartei den Gemeinsamen EWR-Ausschuss gemäss Art. 5 oder 111 dieses Abkommens jederzeit auf eigene Initiative mit der Angelegenheit befassen.\nvi) Die EFTA-Staaten sowie natürliche und juristische Personen können vor dem EFTA-Gerichtshof nach den Art. 36 und 37 des Abkommens zur Errichtung einer Überwachungsbehörde und eines Gerichtshofes Klage gegen die EFTA-Überwachungsbehörde erheben.'\ni) In Art. 36 Abs. 8 und 9 wird für die EFTA-Staaten &sbquo;Kommission' durch &sbquo;EFTA-Überwachungsbehörde' ersetzt.\nj) In Art. 41 Abs. 1 Bst. d wird &sbquo;Agentur' durch &sbquo;EFTA-Überwachungsbehörde' ersetzt.\nk) In Art. 44 Abs. 1 und Art. 49 Abs. 4 und 5 wird für die EFTA-Staaten &sbquo;Kommission' durch &sbquo;EFTA-Überwachungsbehörde' ersetzt.\nl) In Art. 49 Abs. 5 wird Folgendes angefügt:\n&sbquo;Die folgenden geografisch begrenzten Gebiete in Norwegen sind von den Bestimmungen der Art. 24, 31 und 32 für einen Zeitraum von höchstens 20 Jahren ab dem Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 93/2017 vom 5. Mai 2017 ausgenommen:\ni) J&aelig;ren und Ryfylke,\nii) Hordaland.\nNach dem Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 93/2017 vom 5. Mai 2017 entscheidet die norwegische Regulierungsbehörde alle fünf Jahre über die Notwendigkeit der Verlängerung der Ausnahme unter Berücksichtigung der Kriterien dieses Artikels. Die norwegische Regulierungsbehörde unterrichtet den Gemeinsamen EWR-Ausschuss und die EFTA-Überwachungsbehörde von ihrer Entscheidung und den ihr zugrunde liegenden Erwägungen. Die EFTA-Überwachungsbehörde kann innerhalb eines Zeitraums von zwei Monaten ab dem Tag nach dem Eingang der Entscheidung eine Entscheidung erlassen, mit der die norwegische Regulierungsbehörde verpflichtet wird, ihre Entscheidung zu ändern oder zu widerrufen. Diese Frist kann mit Zustimmung der EFTA-Überwachungsbehörde und der norwegischen Regulierungsbehörde verlängert werden. Die norwegische Regulierungsbehörde kommt der Entscheidung der EFTA-Überwachungsbehörde innerhalb von einem Monat nach und setzt den Gemeinsamen EWR-Ausschuss und die EFTA-Überwachungsbehörde davon in Kenntnis.'\nm) Art. 49 Abs. 6 erhält folgende Fassung:\n&sbquo;Art. 9 gilt nicht für Zypern, Luxemburg, Malta und/oder Liechtenstein.'\nn) Die Vertreter der EFTA-Staaten beteiligen sich uneingeschränkt an der Arbeit des mit Art. 51 eingesetzten Ausschusses, haben jedoch kein Stimmrecht.\"\n4. Der Text von Nummer 27 (Verordnung (EG) Nr. 1775/2005 des Europäischen Parlaments und des Rates) erhält folgende Fassung:\n\" 32009 R 0715 : Verordnung (EG) Nr. 715/2009 des Europäischen Parlaments und des Rates vom 13. Juli 2009 über die Bedingungen für den Zugang zu den Erdgasfernleitungsnetzen und zur Aufhebung der Verordnung (EG) Nr. 1775/2005 (ABl. L 211 vom 14.8.2009, S. 36) , berichtigt in ABl. L 229 vom 1.9.2009, S. 29 , und ABl. L 309 vom 24.11.2009, S. 87 , geändert durch:\n- 32010 D 0685 : Beschluss 2010/685/EU der Kommission vom 10. November 2010 (ABl. L 293 vom 11.11.2010, S. 67)\n- 32012 D 0490 : Beschluss 2012/490/EU der Kommission vom 24. August 2012 (ABl. L 231 vom 28.8.2012, S. 16)\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Die Verordnung gilt nicht für Island.\nb) In Art. 3 Abs. 3 und Art. 20 wird für die EFTA-Staaten &sbquo;Kommission' durch &sbquo;EFTA-Überwachungsbehörde' ersetzt.\nc) Die Vertreter der EFTA-Staaten beteiligen sich uneingeschränkt an der Arbeit des in Art. 28 genannten Ausschusses, haben jedoch kein Stimmrecht.\nd) In Art. 30 wird für die EFTA-Staaten &sbquo;Kommission' durch &sbquo;EFTA-Überwachungsbehörde' ersetzt.\"\n5. Nach Nummer 46 (Beschluss 2013/114/EU der Kommission) wird folgende Nummer eingefügt:\n\"47. 32009 R 0713 : Verordnung (EG) Nr. 713/2009 des Europäischen Parlaments und des Rates vom 13. Juli 2009 zur Gründung einer Agentur für die Zusammenarbeit der Energieregulierungsbehörden (ABl. L 211 vom 14.8.2009, S. 1)\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Die nationalen Regulierungsbehörden der EFTA-Staaten beteiligen sich uneingeschränkt an der Arbeit der Agentur für die Zusammenarbeit der Energieregulierungsbehörden (im Folgenden &sbquo;Agentur') und aller Vorbereitungsgremien, einschliesslich Arbeitsgruppen, Ausschüssen und Taskforces der Agentur, des Verwaltungsrates und des Regulierungsrates, jedoch haben sie kein Stimmrecht.\nb) Ungeachtet der Bestimmungen von Protokoll 1 zum Abkommen bezeichnet der Ausdruck &sbquo;Mitgliedstaat' bzw. &sbquo;Mitgliedstaaten' in der Verordnung neben seiner Bedeutung in der Verordnung auch die EFTA-Staaten.\nc) Hinsichtlich der EFTA-Staaten unterstützt die Agentur gegebenenfalls die EFTA-Überwachungsbehörde bzw. den Ständigen Ausschuss bei der Erfüllung ihrer jeweiligen Aufgaben.\nd) Die Bestimmungen über verbindliche Entscheidungen der Agentur, auf die in den Art. 7, 8 und 9 Bezug genommen wird, werden in Fällen, in denen ein EFTA-Staat beteiligt ist, durch folgende Bestimmungen ersetzt:\ni) In Fällen, in denen ein oder mehrere EFTA-Staaten beteiligt sind, erlässt die EFTA-Überwachungsbehörde eine an die nationalen Regulierungsbehörden der betreffenden EFTA-Staaten gerichtete Entscheidung.\nii) Die Agentur hat das Recht, sich uneingeschränkt an der Arbeit der EFTA-Überwachungsbehörde und ihrer Vorbereitungsgremien zu beteiligen, wenn die EFTA-Überwachungsbehörde in Bezug auf die EFTA-Staaten die Aufgaben der Agentur gemäss diesem Abkommen wahrnimmt, jedoch hat sie kein Stimmrecht.\niii) Die EFTA-Überwachungsbehörde hat das Recht, sich uneingeschränkt an der Arbeit der Agentur und ihrer Vorbereitungsgremien zu beteiligen, hat jedoch kein Stimmrecht.\niv) Die Agentur und die EFTA-Überwachungsbehörde arbeiten bei der Annahme von Entscheidungen, Stellungnahmen und Empfehlungen eng zusammen.\nEntscheidungen der EFTA-Überwachungsbehörde werden unverzüglich auf der Grundlage der von der Agentur auf eigene Initiative oder auf Ersuchen der EFTA-Überwachungsbehörde ausgearbeiteten Entwürfe angenommen.\nDie Agentur unterrichtet die EFTA-Überwachungsbehörde, wenn sie einen Entwurf für die EFTA-Überwachungsbehörde gemäss dieser Verordnung ausarbeitet. Die EFTA-Überwachungsbehörde setzt eine Frist, innerhalb deren die nationalen Regulierungsbehörden der EFTA-Staaten zu der Angelegenheit Stellung nehmen können, wobei sie der Dringlichkeit, der Komplexität und den möglichen Folgen der Angelegenheit in vollem Umfang Rechnung trägt.\nDie nationalen Regulierungsbehörden der EFTA-Staaten können die EFTA-Überwachungsbehörde ersuchen, ihre Entscheidung zu überprüfen. Die EFTA-Überwachungsbehörde leitet dieses Ersuchen an die Agentur weiter. In diesem Fall erwägt die Agentur die Ausarbeitung eines neuen Entwurfs für die EFTA-Überwachungsbehörde und antwortet unverzüglich.\nIn den Fällen, in denen die Agentur parallel zu einer von der EFTA-Überwachungsbehörde erlassenen Entscheidung eine Entscheidung ändert, aussetzt oder widerruft, arbeitet die Agentur unverzüglich einen entsprechenden Entwurf für die EFTA-Überwachungsbehörde aus.\nv) Im Falle von Meinungsverschiedenheiten zwischen der Agentur und der EFTA-Überwachungsbehörde im Hinblick auf die Anwendung dieser Bestimmungen beraumen der Direktor der Agentur und das Kollegium der EFTA-Überwachungsbehörde unter Berücksichtigung der Dringlichkeit der Angelegenheit möglichst bald eine Sitzung an, um zu einem Einvernehmen zu gelangen. Wird kein Einvernehmen erzielt, kann der Direktor der Agentur oder das Kollegium der EFTA-Überwachungsbehörde darum ersuchen, dass die Vertragsparteien die Angelegenheit dem Gemeinsamen EWR-Ausschuss vorlegen, der sie nach Massgabe des Art. 111 dieses Abkommens behandelt, der mutatis mutandis Anwendung findet. Gemäss Art. 2 des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 1/94 vom 8. Februar 1994 zur Annahme der Geschäftsordnung des Gemeinsamen EWR-Ausschusses kann eine Vertragspartei in dringenden Fällen um eine umgehende Einberufung von Sitzungen ersuchen. Ungeachtet dieses Absatzes kann eine Vertragspartei den Gemeinsamen EWR-Ausschuss gemäss Art. 5 oder 111 dieses Abkommens jederzeit auf eigene Initiative mit der Angelegenheit befassen.\nvi) Die EFTA-Staaten sowie natürliche und juristische Personen können vor dem EFTA-Gerichtshof nach den Art. 36 und 37 des Abkommens zur Errichtung einer Überwachungsbehörde und eines Gerichtshofes Klage gegen die EFTA-Überwachungsbehörde erheben.'\ne) In Art. 12 wird Folgendes angefügt:\n&sbquo;Die nationalen Regulierungsbehörden der EFTA-Staaten beteiligen sich uneingeschränkt an der Arbeit des Verwaltungsrates, haben jedoch kein Stimmrecht. Die Geschäftsordnung des Verwaltungsrates verleiht der Beteiligung der nationalen Regulierungsbehörden der EFTA-Staaten uneingeschränkt Wirkung.'\nf) In Art. 14 wird Folgendes angefügt:\n&sbquo;Die nationalen Regulierungsbehörden der EFTA-Staaten beteiligen sich uneingeschränkt an der Arbeit des Regulierungsrates und aller Vorbereitungsgremien der Agentur. Sie haben kein Stimmrecht im Regulierungsrat. Die Geschäftsordnung des Regulierungsrates verleiht der Beteiligung der nationalen Regulierungsbehörden der EFTA-Staaten uneingeschränkt Wirkung.'\ng) Die Bestimmungen von Art. 19 erhalten folgende Fassung:\n&sbquo;Betrifft die Beschwerde eine Entscheidung der Agentur im Zusammenhang mit einer Meinungsverschiedenheit, an der auch die nationalen Regulierungsbehörden eines oder mehrerer EFTA-Staaten beteiligt sind, so fordert der Beschwerdeausschuss die nationalen Regulierungsbehörden der beteiligten EFTA-Staaten auf, innerhalb bestimmter Fristen Stellungnahmen zu den Schriftsätzen der am Beschwerdeverfahren Beteiligten einzureichen. Die nationalen Regulierungsbehörden der beteiligten EFTA-Staaten haben das Recht, mündliche Erklärungen abzugeben. In den Fällen, in denen der Beschwerdeausschuss parallel zu einer von der EFTA-Überwachungsbehörde erlassenen Entscheidung eine Entscheidung ändert, aussetzt oder aufhebt, arbeitet die Agentur unverzüglich einen entsprechenden Entwurf für die EFTA-Überwachungsbehörde aus.'\nh) Art. 20 gilt nicht in Fällen, in denen ein oder mehrere EFTA-Staaten beteiligt sind.\ni) In Art. 21 wird Folgendes angefügt:\n&sbquo;Die EFTA-Staaten beteiligen sich an der Finanzierung der Agentur. Für diesen Zweck gelten die Verfahren des Art. 82 Abs. 1 Bst. a des Abkommens und des Protokolls 32 zum Abkommen.'\nj) In Art. 27 wird Folgendes angefügt:\n&sbquo;Die EFTA-Staaten räumen der Agentur Vorrechte und Befreiungen ein, die den im Protokoll über die Vorrechte und Befreiungen der Europäischen Union aufgeführten entsprechen.'\nk) In Art. 28 wird Folgendes angefügt:\n&sbquo;Abweichend von Art. 12 Abs. 2 Bst. a und Art. 82 Abs. 3 Bst. a der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Union können Staatsangehörige der EFTA-Staaten, die im Besitz ihrer vollen staatsbürgerlichen Rechte sind, vom Direktor der Agentur auf Vertragsbasis eingestellt werden.\nAbweichend von Art. 12 Abs. 2 Bst. e, Art. 82 Abs. 3 Bst. e und Art. 85 Abs. 3 der Beschäftigungsbedingungen für die sonstigen Bediensteten betrachtet die Agentur im Hinblick auf das eigene Personal die Sprachen nach Art. 129 Abs. 1 des EWR-Abkommens als Sprachen der Union nach Art. 55 Abs. 1 des Vertrags über die Europäische Union.'\nl) In Art. 30 Abs. 1 wird Folgendes angefügt:\n&sbquo;Die Verordnung (EG) Nr. 1049/2001 des Europäischen Parlaments und des Rates vom 30. Mai 2001 über den Zugang der Öffentlichkeit zu Dokumenten des Europäischen Parlaments, des Rates und der Kommission gilt für die Zwecke der Anwendung der vorliegenden Verordnung auch für Dokumente der Agentur, die die EFTA-Staaten betreffen.'\nm) In Art. 32 wird Folgendes angefügt:\n&sbquo;Die Vertreter der EFTA-Staaten beteiligen sich uneingeschränkt an der Arbeit des mit Art. 32 eingesetzten Ausschusses, haben jedoch kein Stimmrecht.'\"\n6. Nach Nummer 47 (Verordnung (EG) Nr. 713/2009 des Europäischen Parlaments und des Rates) wird folgende Nummer eingefügt:\n\"48. 32013 R 0543 : Verordnung (EU) Nr. 543/2013 der Kommission vom 14. Juni 2013 über die Übermittlung und die Veröffentlichung von Daten in Strommärkten und zur Änderung des Anhangs I der Verordnung (EG) Nr. 714/2009 des Europäischen Parlaments und des Rates (ABl. L 163 vom 15.6.2013, S. 1) .\"\n7. Der Text von Nummer 21 (Beschluss 2003/796/EG der Kommission) wird gestrichen."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnungen (EG) Nr. 713/2009, (EG) Nr. 714/2009, (EG) Nr. 715/2009, berichtigt in ABl. L 229 vom 1.9.2009, S. 29 , und ABl. L 309 vom 24.11.2009, S. 87 , und (EU) Nr. 543/2013, der Richtlinien 2009/72/EG und 2009/73/EG sowie der Beschlüsse 2010/685/EU und 2012/490/EU in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 6. Mai 2017 oder am Tag nach Eingang der letzten Mitteilung an den Gemeinsamen EWR-Ausschuss nach Art. 103 Abs. 1 des EWR-Abkommens in Kraft, je nachdem, welcher Zeitpunkt der spätere ist ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 5. Mai 2017.\n(Es folgen die Unterschriften)\n1\nBericht und Antrag der Regierung Nr. 48/2017\n2\nABl. L 211 vom 14.8.2009, S. 1 .\n3\nABl. L 211 vom 14.8.2009, S. 15 .\n4\nABl. L 211 vom 14.8.2009, S. 36 .\n5\nABl. L 163 vom 15.6.2013, S. 1 .\n6\nABl. L 211 vom 14.8.2009, S. 55 .\n7\nABl. L 211 vom 14.8.2009, S. 94 .\n8\nABl. L 293 vom 11.11.2010, S. 67 .\n9\nABl. L 231 vom 28.8.2012, S. 16 .\n10\nABl. L 176 vom 15.7.2003, S. 1 .\n11\nABl. L 289 vom 3.11.2005, S. 1 .\n12\nABl. L 176 vom 15.7.2003, S. 37 .\n13\nABl. L 176 vom 15.7.2003, S. 57 .\n14\nABl. L 296 vom 14.11.2003, S. 34\n15\nABl. L 129 vom 17.5.2011, S. 14 .\n16\nABl. L 85 vom 30.3.1994, S. 60 .\n17\nABl. L 85 vom 30.3.1994, S. 60 .\n18\nABl. L 85 vom 30.3.1994, S. 60 .\n19\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
