{
  "id": "li-konso-2012250000",
  "type": "statute",
  "title": "Kundmachung vom 14. August 2012 des Beschlusses Nr. 61/2009 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2012.250",
  "status": "in_force",
  "issued_date": "2012-08-14",
  "in_force_date": "2012-08-14",
  "url": "https://www.gesetze.li/konso/2012250000",
  "description": "Kundmachung vom 14. August 2012 des Beschlusses Nr. 61/2009 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang II und Protokoll 37 zum Abkommen werden gemäss dem Anhang dieses Beschlusses geändert."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnungen (EG) Nr. 726/2004, (EG) Nr. 2049/2005 und (EG) Nr. 507/2006 sowie der Richtlinien 2004/27/EG, 2004/28/EG und 2004/24/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblatts der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 30. Mai 2009 oder am Tag nach Eingang der letzten Mitteilung an den Gemeinsamen EWR-Ausschuss gemäss Art. 103 Abs. 1 des Abkommens in Kraft, je nachdem, welcher Zeitpunkt später liegt . Für Liechtenstein tritt dieser Beschluss am selben Tag oder am Tag des Inkrafttretens des Abkommens zwischen Liechtenstein und Österreich mit den technischen Einzelheiten für Liechtensteins Anerkennung von österreichischen Genehmigungen für das Inverkehrbringen im Zuge des dezentralisierten Verfahrens oder des Verfahrens der gegenseitigen Anerkennung in Kraft, je nachdem, welcher Zeitpunkt später liegt."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblatts der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 29. Mai 2009.\n(Es folgen die Unterschriften)\nAnhang\nzum Beschluss des Gemeinsamen EWR-Ausschusses Nr. 61/2009\nAnhang II und Protokoll 37 zum Abkommen werden wie folgt geändert:\n1. Der Eingangsteil des Kapitels XIII von Anhang II des Abkommens erhält ab Abs. 4 folgende Fassung:\n\"Werden Entscheidungen über die Genehmigung von Arzneimitteln erlassen, die im Einklang mit den Gemeinschaftsverfahren nach der Verordnung (EG) Nr. 726/2004 des Europäischen Parlaments und des Rates, der Richtlinie 2001/83/EG des Europäischen Parlaments und des Rates, geändert durch die Richtlinie 2004/27/EG des Europäischen Parlaments und des Rates, sowie nach der Richtlinie 2001/82/EG des Europäischen Parlaments und des Rates, geändert durch die Richtlinie 2004/28/EG des Europäischen Parlaments und des Rates stehen, so erlassen die EFTA-Staaten auf der Grundlage der einschlägigen Rechtsakte gleichzeitig und innerhalb von 30 Tagen nach Erlass der Entscheidung der Gemeinschaft die entsprechenden Entscheidungen. Der Gemeinsame EWR-Ausschuss wird hierüber unterrichtet und veröffentlicht regelmässig Listen derartiger Entscheidungen in der EWR-Beilage des Amtsblatts.\nDie EFTA-Überwachungsbehörde kontrolliert nach Art. 109 des Abkommens die Umsetzung der von den EFTA-Staaten erlassenen Entscheidungen.\nSehen die einschlägigen Rechtsakte für die Erteilung, die Aussetzung oder den Widerruf von Genehmigungen für das Inverkehrbringen sowie für die Überwachung, einschliesslich der Pharmakovigilanz, und für Inspektionen und Sanktionen Gemeinschaftsverfahren vor, so werden diese und ähnliche Aufgaben von den zuständigen Behörden in den EFTA-Staaten übernommen, die dabei denselben Verpflichtungen wie die zuständigen Behörden in den EG-Mitgliedstaaten unterliegen.\nBei Meinungsverschiedenheiten zwischen den Vertragsparteien über die Auslegung dieser Bestimmungen gilt Teil VII des Abkommens sinngemäss.\nDie EFTA-Staaten beteiligen sich an der Arbeit der durch die Verordnung (EG) Nr. 726/2004 des Europäischen Parlaments und des Rates eingerichteten Europäischen Arzneimittel-Agentur, nachstehend \"Agentur\" genannt.\nFür die Beteiligung der EFTA-Staaten an der Arbeit der Agentur gelten die Finanzbestimmungen des Titels IV Kapitel 2 der Verordnung (EG) Nr. 726/2004 des Europäischen Parlaments und des Rates.\nDemnach beteiligen sich die EFTA-Staaten am Gemeinschaftsbeitrag, auf den in Art. 67 Abs. 3 der Verordnung (EG) Nr. 726/2004 des Europäischen Parlaments und des Rates Bezug genommen wird.\nIm Hinblick auf die finanzielle Beteiligung der EFTA-Staaten am vorgenannten Gemeinschaftsbeitrag gelten die Verfahren des Art. 82 Abs. 1 Bst. a und des Protokolls 32 des Abkommens sinngemäss.\nDie EFTA-Staaten können Beobachter zu den Sitzungen des Verwaltungsrats der Agentur entsenden.\nDie EFTA-Staaten beteiligen sich in vollem Umfang an der Arbeit des Ausschusses für Humanarzneimittel, des Ausschusses für Tierarzneimittel, des Ausschusses für Arzneimittel für seltene Leiden und des Ausschusses für pflanzliche Arzneimittel. Die genauen Modalitäten für die Teilnahme der Vertreter der EFTA-Staaten müssen mit Titel IV Kapitel 1 der Verordnung (EG) Nr. 726/2004 des Europäischen Parlaments und des Rates im Einklang stehen. Die Vertreter der EFTA-Staaten nehmen jedoch nicht an Abstimmungen teil, und ihre Standpunkte werden gesondert zu Protokoll gegeben. Der Vorsitz ist Ausschussmitgliedern vorbehalten, die von einem EG-Mitgliedstaat benannt wurden.\nDie EFTA-Staaten beteiligen sich in vollem Umfang an der Arbeit der Koordinierungsgruppe gemäss Art. 27 der Richtlinie 2001/83/EG des Europäischen Parlaments und des Rates, geändert durch die Richtlinie 2004/27/EG des Europäischen Parlaments und des Rates, und Art. 31 der Richtlinie 2001/82/EG des Europäischen Parlaments und des Rates, geändert durch die Richtlinie 2004/28/EG des Europäischen Parlaments und des Rates. Die Vertreter der EFTA-Staaten nehmen jedoch nicht an Abstimmungen teil, und ihre Standpunkte werden gesondert zu Protokoll gegeben. Der Vorsitz ist Ausschussmitgliedern vorbehalten, die von einem EG-Mitgliedstaat benannt wurden.\nNach Titel III Kapitel 4 der Richtlinie 2001/83/EG des Europäischen Parlaments und des Rates, geändert durch die Richtlinie 2004/27/EG des Europäischen Parlaments und des Rates, und Titel III Kapitel 4 der Richtlinie 2001/82/EG des Europäischen Parlaments und des Rates, geändert durch die Richtlinie 2004/28/EG des Europäischen Parlaments und des Rates, kann ein EFTA-Staat die Agentur mit einem Schiedsverfahren befassen. Ein entsprechender Antrag ist zuerst an die Kommission zu richten; ist die Kommission der Auffassung, dass der Fall von Gemeinschaftsinteresse ist, so verweist sie den Antrag an die Agentur zur weiteren Bearbeitung.\nDie EFTA-Staaten beteiligen sich in vollem Umfang an dem Programm zum Informationsaustausch über Arzneimittel per Telematik (IMP).\nIsland und Norwegen übermitteln ihren nationalen zuständigen Behörden und den Inhabern der Genehmigung für das Inverkehrbringen die Sprachfassung der Genehmigung, die für den Zugang zu ihrem Markt erforderlich ist.\nFür eine aufgrund eines Gutachtens des zuständigen wissenschaftlichen Ausschusses der EMEA gemäss Art. 9 oder Art. 34 der Verordnung (EG) Nr. 726/2004 des Europäischen Parlaments und des Rates für ein Arzneimittel erteilte Genehmigung für das Inverkehrbringen fallen ausschliesslich die in Art. 67 Abs. 3 und Art. 70 der Verordnung (EG) Nr. 726/2004 des Europäischen Parlaments und des Rates genannten Gebühren an.\nDie Agentur besitzt Rechtspersönlichkeit und verfügt in allen Staaten, die Vertragspartei sind, über die umfassendste Rechtsfähigkeit, die juristischen Personen gemäss ihren Rechtsvorschriften gewährt wird.\nDie EFTA-Staaten wenden auf die Agentur das Protokoll über die Vorrechte und Befreiungen der Europäischen Gemeinschaften an.\nDie Verordnung (EG) Nr. 1049/2001 des Europäischen Parlaments und des Rates vom 30. Mai 2001 über den Zugang der Öffentlichkeit zu Dokumenten des Europäischen Parlaments, des Rates und der Kommission gilt für die Zwecke der Anwendung der Verordnung (EG) Nr. 726/2004 des Europäischen Parlaments und des Rates für Dokumente der Agentur, die auch EFTA-Staaten betreffen.\nAbweichend von Art. 12 Abs. 2 Bst. a der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Gemeinschaften können Angehörige eines EFTA-Staates, die ihre vollen staatsbürgerlichen Rechte geniessen, vom Direktor der Agentur unter Vertrag genommen werden.\"\n2. In Anhang II Kapitel XIII des Abkommens wird Nummer 15g (Verordnung (EWG) Nr. 2309/93 des Rates) gestrichen.\n3. In Anhang II Kapitel XIII des Abkommens wird unter Nummer 15p (Richtlinie 2001/82/EG des Europäischen Parlaments und des Rates) Folgendes angefügt:\n\" geändert durch:\n- 32004 L 0028: Richtlinie 2004/28/EG des Europäischen Parlaments und des Rates vom 31. März 2004 ( ABl. L 136 vom 30.4.2004, S. 58 )\"\n4. In Anhang II Kapitel XIII des Abkommens werden unter Nummer 15q (Richtlinie 2001/83/EG des Rates) folgende Gedankenstriche angefügt:\n\"- 32004 L 0027: Richtlinie 2004/27/EG des Europäischen Parlaments und des Rates vom 31. März 2004 ( ABl. L 136 vom 30.4.2004, S. 34 )\n- 32004 L 0024: Richtlinie 2004/24/EG des Europäischen Parlaments und des Rates vom 31. März 2004 ( ABl. L 136 vom 30.4.2004, S. 85 )\"\n5. In Anhang II Kapitel XIII des Abkommens wird unter den Nummern 15p (Richtlinie 2001/82/EG des Europäischen Parlaments und des Rates) und 15q (Richtlinie 2001/83/EG des Europäischen Parlaments und des Rates) nach den Übergangsbestimmungen Folgendes angefügt:\n\"Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgender Anpassung:\nLiechtenstein ist weder zur Teilnahme am dezentralisierten Verfahren (DCP) noch zur Teilnahme am Verfahren der gegenseitigen Anerkennung (MRP) verpflichtet und ist daher nicht gehalten, die entsprechenden Genehmigungen für das Inverkehrbringen auszustellen. Stattdessen gelten Genehmigungen für das Inverkehrbringen, die Österreich im dezentralisierten Verfahren oder im Verfahren der gegenseitigen Anerkennung ausstellt, auf Antrag eines die Genehmigung Beantragenden gleichermassen für Liechtenstein.\"\n6. In Anhang II Kapitel XIII des Abkommens werden nach Nummer 15za (Verordnung (EG) Nr. 1950/2006 der Kommission) folgende Nummern eingefügt:\n\"15zb. 32004 R 0726: Verordnung (EG) Nr. 726/2004 des Europäischen Parlaments und des Rates vom 31. März 2004 zur Festlegung von Gemeinschaftsverfahren für die Genehmigung und Überwachung von Human- und Tierarzneimitteln und zur Errichtung einer Europäischen Arzneimittel-Agentur ( ABl. L 136 vom 30.4.2004, S. 1 )\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgender Anpassung:\nFinanzielle Sanktionen nach Art. 84 Abs. 3 gegen Inhaber von Genehmigungen für das Inverkehrbringen, die in einem EFTA-Staat niedergelassen sind, werden von dem betreffenden EFTA-Staat auf Vorschlag der Europäischen Kommission verhängt.\n15zc. 32005 R 2049: Verordnung (EG) Nr. 2049/2005 der Kommission vom 15. Dezember 2005 zur Festlegung, aufgrund der Verordnung (EG) Nr. 726/2004 des Europäischen Parlaments und des Rates, von Regeln für die Entrichtung von Gebühren an die Europäische Arzneimittel-Agentur durch Kleinstunternehmen und kleine und mittlere Unternehmen sowie für deren administrative Unterstützung durch die Europäische Arzneimittel-Agentur ( ABl. L 329 vom 16.12.2005, S. 4 )\n15zd. 32006 R 0507: Verordnung (EG) Nr. 507/2006 der Kommission vom 29. März 2006 über die bedingte Zulassung von Humanarzneimitteln, die unter den Geltungsbereich der Verordnung (EG) Nr. 726/2004 des Europäischen Parlaments und des Rates fallen ( ABl. L 92 vom 30.3.2006, S. 6 )\"\n7. In Protokoll 37 (mit der in Art. 101 vorgesehenen Liste) zum Abkommen werden folgende Nummern eingefügt:\n\"27. Koordinierungsgruppe für das Verfahren der gegenseitigen Anerkennung und das dezentralisierte Verfahren bei Humanarzneimitteln (Richtlinie 2001/83/EG des Europäischen Parlaments und des Rates)\n28. Koordinierungsgruppe für das Verfahren der gegenseitigen Anerkennung und das dezentralisierte Verfahren bei Tierarzneimitteln (Richtlinie 2001/82/EG des Europäischen Parlaments und des Rates).\"\n1\nBericht und Antrag der Regierung Nr. 68/2009\n2\nABl. L 73 vom 19.3.2009, S. 39 .\n3\nABl. L 280 vom 23.10.2008, S. 12 .\n4\nABl. L 136 vom 30.4.2004, S. 1 .\n5\nABl. L 136 vom 30.4.2004, S. 34 .\n6\nABl. L 136 vom 30.4.2004, S. 58 .\n7\nABl. L 136 vom 30.4.2004, S. 85 .\n8\nABl. L 329 vom 16.12.2005, S. 4 .\n9\nABl. L 92 vom 30.3.2006, S. 6\n10\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
