{
  "id": "li-konso-2021406000",
  "type": "statute",
  "title": "Verordnung vom 14. Dezember 2021 über die Anlage des Vermögens der Alters- und Hinterlassenenversicherung (AHV-Vermögensanlage-Verordnung)",
  "title_en": "",
  "short_name": "AHV-Vermögensanlage-Verordnung",
  "status": "in_force",
  "issued_date": "2021-12-14",
  "in_force_date": "2021-12-14",
  "url": "https://www.gesetze.li/konso/2021406000",
  "description": "Verordnung vom 14. Dezember 2021 über die Anlage des Vermögens der Alters- und Hinterlassenenversicherung (AHV-Vermögensanlage-Verordnung)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Vermögensanlage",
      "content": "Das Vermögen der Alters- und Hinterlassenenversicherung kann angelegt werden in:\na) Bargeld;\nb) Forderungen, die auf einen festen Geldbetrag lauten, namentlich Bankguthaben, Geldmarktanlagen, Kassenobligationen, Anleihensobligationen, einschliesslich solche mit Wandel- oder Optionsrechten, sowie andere Schuldanerkennungen, unabhängig davon, ob sie wertpapiermässig verurkundet sind oder nicht;\nc) Aktien, Partizipations- und Genussscheinen, Anteilscheinen von Genossenschaften und ähnlichen Wertschriften und Beteiligungen;\nd) Immobilien im Allein- oder Miteigentum, einschliesslich Stockwerkeigentum, Bauten im Baurecht und Bauland im Fürstentum Liechtenstein, sowie in Immobilienfonds mit Domizil in Liechtenstein, der Schweiz oder in anderen Staaten (Drittstaaten);\ne) alternative Anlagen wie solche in Edelmetalle, realwirtschaftliche Anrechte (Commodities), Hedge Funds, Insurance Linked Securities, Infrastrukturinvestments und Private Equity."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Begrenzungen",
      "content": "1) Für die Anlagen gelten folgende Begrenzungen:\na) 10 % für Bargeld;\nb) 5 % je Schuldner für Forderungen nach Art. 1 Bst. b, wobei diese Obergrenze bei Forderungen gegenüber dem Fürstentum Liechtenstein, der Schweizerischen Eidgenossenschaft und den schweizerischen Pfandbriefinstituten überschritten werden darf;\nc) 45 % für Aktien und weitere Anlagen nach Art. 1 Bst. c, je Gesellschaft aber höchstens 3 %;\nd) 15 % für Immobilien und Immobilienfonds nach Art. 1 Bst. d;\ne) 15 % für alternative Anlagen nach Art. 1 Bst. e;\nf) 30 % für Fremdwährungen ohne Währungsabsicherung.\n2) Derivative Instrumente (Optionen und Futures) auf die Basisanlagen sind zugelassen. Die in Abs. 1 festgelegten Begrenzungen sind unter Einbezug derivativer Instrumente einzuhalten, wobei deren effektive Anlagerisiken massgebend sind.\n3) Anlagefonds sind zugelassen und den entsprechenden direkten Anlagen gleichgestellt. Die in Abs. 1 festgelegten Begrenzungen sind einzuhalten.\n4) Der Verwaltungsrat ist verpflichtet, eine angemessene Diversifikation der Anlagen, insbesondere der alternativen Anlagen nach Abs. 1 Bst. e, sicherzustellen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 9. Dezember 1998 über die Anlage des Vermögens der Alters- und Hinterlassenenversicherung (AHV-Vermögensanlage-Verordnung), LGBl. 1998 Nr. 221, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2022 in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\n1\nArt. 2 Abs. 1 Bst. b abgeändert durch LGBl. 2022 Nr. 313 .\n2\nArt. 2 Abs. 1 Bst. c abgeändert durch LGBl. 2024 Nr. 417 .\n3\nArt. 2 Abs. 1 Bst. f abgeändert durch LGBl. 2022 Nr. 313 ."
    }
  ],
  "definitions": []
}
