{
  "id": "li-konso-1980061000",
  "type": "statute",
  "title": "Europäisches Übereinkommen zur friedlichen Beilegung von Streitigkeiten",
  "title_en": "",
  "short_name": "LGBl 1980.061",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1980061000",
  "description": "Europäisches Übereinkommen zur friedlichen Beilegung von Streitigkeiten",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Gerichtliche Beilegung",
      "section": "1",
      "title": "Art. 1",
      "content": "Die Hohen Vertragschliessenden Parteien werden alle zwischen ihnen entstehenden völkerrechtlichen Streitigkeiten dem Internationalen Gerichtshof zur Entscheidung vorlegen, insbesondere Streitigkeiten über:\na) die Auslegung eines Vertrags;\nb) irgendwelche Fragen des Völkerrechts;\nc) das Bestehen einer Tatsache, die, wenn sie bewiesen wäre, die Verletzung einer internationalen Verpflichtung bedeuten würde;\nd) Art und Umfang des wegen Verletzung einer internationalen Verpflichtung geschuldeten Wiedergutmachung."
    },
    {
      "provision_ref": "art2",
      "chapter": "Gerichtliche Beilegung",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Art. 1 lässt die Verpflichtungen unberührt, durch welche die Hohen Vertragschliessenden Parteien die Gerichtsbarkeit des Internationalen Gerichtshofs zur Beilegung anderer als der in Art. 1 erwähnten Streitigkeiten anerkannt haben oder anerkennen werden.\n2) Die an einer Streitigkeit beteiligten Parteien können vereinbaren, der gerichtlichen Beilegung ein Vergleichsverfahren vorausgehen zu lassen."
    },
    {
      "provision_ref": "art3",
      "chapter": "Gerichtliche Beilegung",
      "section": "3",
      "title": "Art. 3",
      "content": "Die Hohen Vertragschliessenden Parteien, welche nicht Teilnehmer am Statut des Internationalen Gerichtshofs sind, treffen die erforderlichen Massnahmen, um Zutritt zum Internationalen Gerichtshof zu erhalten.\nKapitel II\nVergleichsverfahren"
    },
    {
      "provision_ref": "art4",
      "chapter": "Vergleichsverfahren",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Die Hohen Vertragschliessenden Parteien werden alle zwischen ihnen entstehenden Streitigkeiten, die nicht unter Art. 1 fallen, einem Vergleichsverfahren unterwerfen.\n2) Die an einer im vorliegenden Artikel bezeichneten Streitigkeiten beteiligten Parteien können jedoch vereinbaren, die Streitigkeit ohne vorausgehendes Vergleichsverfahren einem Schiedsgericht vorzulegen."
    },
    {
      "provision_ref": "art5",
      "chapter": "Vergleichsverfahren",
      "section": "5",
      "title": "Art. 5",
      "content": "Entsteht eine Streitigkeit der in Art. 4 bezeichneten Art, so wird sie einer in der Sache zuständigen Ständigen Vergleichskommission vorgelegt, sofern eine solche bereits von den beteiligten Parteien eingesetzt worden ist. Vereinbaren die Parteien, diese Kommission nicht anzurufen, oder besteht eine solche nicht, so wird die Streitigkeit einer Besonderen Vergleichskommission vorgelegt, welche die Parteien innerhalb von drei Monaten, nachdem die eine Partei bei der anderen ein entsprechendes Begehren gestellt hat, zu bilden haben."
    },
    {
      "provision_ref": "art6",
      "chapter": "Vergleichsverfahren",
      "section": "6",
      "title": "Art. 6",
      "content": "Sofern die beteiligten Parteien nichts anderes vereinbaren, wird die Besondere Vergleichskommission wie folgt gebildet:\nDie Kommission besteht aus fünf Mitgliedern. Jede Partei ernennt ein Mitglied, das sie unter ihren Staatsangehörigen auswählen kann. Die drei anderen Mitglieder einschliesslich des Vorsitzenden werden im gegenseitigen Einvernehmen unter den Angehörigen dritter Staaten ausgewählt. Diese drei Kommissionsmitglieder müssen verschiedenen Staaten angehören und dürfen weder ihren gewöhnlichen Aufenthalt im Hoheitsgebiet der beteiligten Parteien haben, noch in deren Diensten stehen."
    },
    {
      "provision_ref": "art7",
      "chapter": "Vergleichsverfahren",
      "section": "7",
      "title": "Art. 7",
      "content": "Erfolgt die Ernennung der gemeinsam zu bezeichnenden Kommissionsmitglieder nicht innerhalb der in Art. 5 vorgesehenen Frist, so wird die Regierung eines dritten Staates, die von den Parteien im gegenseitigen Einvernehmen auszuwählen ist oder, wenn ein Einvernehmen nicht binnen drei Monaten zustande kommt, der Präsident des Internationalen Gerichtshofs mit der Vornahme der erforderlichen Ernennungen betraut. Besitzt dieser die Staatsangehörigkeit einer am Streit beteiligten Partei, so wird diese Aufgabe dem Vizepräsidenten oder dem amtsältesten Richter des Gerichtshofs übertragen, der nicht Staatsangehöriger einer am Streit beteiligten Partei ist."
    },
    {
      "provision_ref": "art8",
      "chapter": "Vergleichsverfahren",
      "section": "8",
      "title": "Art. 8",
      "content": "Sitze, die durch Todesfall, Rücktritt oder sonstige Verhinderung frei werden, sind in kürzester Frist nach dem für die Ernennung vorgesehenen Verfahren wieder zu besetzen."
    },
    {
      "provision_ref": "art9",
      "chapter": "Vergleichsverfahren",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Streitigkeiten werden der Besonderen Vergleichskommission durch ein Begehren vorgelegt, das von den beiden Parteien im gegenseitigen Einvernehmen oder, in Ermangelung eines solchen, von einer der beiden Parteien an den Vorsitzenden gerichtet wird.\n2) Das Begehren enthält eine kurze Darstellung des Streitgegenstandes und das Ersuchen an die Kommission, alle Massnahmen zu treffen, die geeignet sind, zu einem Vergleich zu führen.\n3) Geht das Begehren nur von einer Partei aus, so hat diese es unverzüglich der Gegenpartei zu notifizieren."
    },
    {
      "provision_ref": "art10",
      "chapter": "Vergleichsverfahren",
      "section": "10",
      "title": "Art. 10",
      "content": "1) Die Besondere Vergleichskommission tritt, sofern die Parteien nichts anderes vereinbaren, am Sitz des Europarats oder an einem anderen von ihrem Vorsitzenden bestimmten Ort zusammen.\n2) Die Kommission kann jederzeit den Generalsekretär des Europarats um seine Unterstützung ersuchen."
    },
    {
      "provision_ref": "art11",
      "chapter": "Vergleichsverfahren",
      "section": "11",
      "title": "Art. 11",
      "content": "Die Sitzungen der Besonderen Vergleichkommission sind nur dann öffentlich, wenn die Kommission dies mit Zustimmung der Parteien beschliesst."
    },
    {
      "provision_ref": "art12",
      "chapter": "Vergleichsverfahren",
      "section": "12",
      "title": "Art. 12",
      "content": "1) Sofern die Parteien nichts anderes vereinbaren, setzt die Besondere Vergleichskommission selbst ihr Verfahren fest, das den Grundsatz des beiderseitigen Gehörs vorsehen muss. Für die Untersuchung hat sich die Kommission, vorbehaltlich der Bestimmungen dieses Übereinkommens, an den Dritten Titel des Haager Abkommens vom 18. Oktober 1907 zur friedlichen Erledigung internationaler Streitfälle zu halten, es sei denn, dass sie hierüber einstimmig einen gegenteiligen Beschluss fasst.\n2) Die Parteien werden bei der Vergleichskommission durch Agenten vertreten, deren Aufgabe es ist, als Mittelspersonen zwischen ihnen und der Kommission zu handeln; die Parteien können ausserdem Rechtsbeistände und Sachverständige, die sie zu diesem Zweck ernennen, hinzuziehen sowie die Einvernahme aller Personen beantragen, deren Aussage ihnen sachdienlich erscheint.\n3) Die Kommission ist ihrerseits berechtigt, von den Agenten, Rechtsbeiständen und Sachverständigen beider Parteien sowie von allen Personen, die mit Zustimmung ihrer Regierung vorzuladen sie für sachdienlich hält, mündliche Auskünfte zu verlangen."
    },
    {
      "provision_ref": "art13",
      "chapter": "Vergleichsverfahren",
      "section": "13",
      "title": "Art. 13",
      "content": "Sofern die Parteien nicht anderes vereinbaren, werden die Beschlüsse der Besonderen Vergleichskommission mit Stimmenmehrheit gefasst; ausser in Verfahrensfragen ist die Kommission nur dann beschlussfähig, wenn alle Mitglieder anwesend sind."
    },
    {
      "provision_ref": "art14",
      "chapter": "Vergleichsverfahren",
      "section": "14",
      "title": "Art. 14",
      "content": "Die Parteien erleichtern die Arbeiten der Besonderen Vergleichskommission und lassen ihr insbesondere in grösstmöglichem Ausmasse alle sachdienlichen Schriftstücke und Auskünfte zukommen. Sie werden alle ihnen zu Gebote stehenden Mittel einsetzen, um in ihrem Hoheitsgebiet entsprechend ihren Rechtsvorschriften der Vergleichskommission die Vorladung und Einvernahme von Zeugen und Sachverständigen sowie die Vornahme von Augenscheinen zu ermöglichen."
    },
    {
      "provision_ref": "art15",
      "chapter": "Vergleichsverfahren",
      "section": "15",
      "title": "Art. 15",
      "content": "1) Der Besonderen Vergleichskommission obliegt es, die streitigen Fragen zu klären, zu diesem Zweck im Wege der Untersuchung oder auf andere Weise alle sachdienlichen Auskünfte zu sammeln und sich zu bemühen, einen Vergleich zwischen den Parteien herbeizuführen. Sie kann nach Prüfung des Falles den Parteien die Bestimmungen der ihr angemessen erscheinenden Regelung bekanntgeben und ihnen eine Frist zur Stellungnahme setzen.\n2) Bei Abschluss ihrer Arbeiten setzt die Kommission ein Protokoll auf, das je nach Lage des Falles feststellt, dass sich die Parteien verständigt haben und gegebenenfalls unter welchen Bedingungen diese Verständigung zustande gekommen ist, oder aber, dass eine Einigung zwischen den Parteien nicht erzielt werden konnte. In dem Protokoll wird nicht erwähnt, ob die Kommission ihre Beschlüsse einstimmig oder mit Stimmenmehrheit gefasst hat.\n3) Die Arbeiten der Kommission müssen, sofern die Parteien nichts anderes vereinbaren, binnen sechs Monaten nach dem Tage beendet sein, an dem die Kommission mit der Streitigkeit befasst worden ist."
    },
    {
      "provision_ref": "art16",
      "chapter": "Vergleichsverfahren",
      "section": "16",
      "title": "Art. 16",
      "content": "Das Protokoll der Kommission ist den Parteien unverzüglich zur Kenntnis zu bringen. Es darf nur mit ihrer Zustimmung veröffentlicht werden."
    },
    {
      "provision_ref": "art17",
      "chapter": "Vergleichsverfahren",
      "section": "17",
      "title": "Art. 17",
      "content": "1) Für die Dauer seiner Tätigkeit erhält jedes Kommissionsmitglied eine Vergütung, deren Höhe die Parteien im gegenseitigen Einvernehmen festsetzen und zu gleichen Teilen tragen.\n2) Die bei der Tätigkeit der Kommission entstehenden allgemeinen Kosten werden in der gleichen Weise aufgeteilt."
    },
    {
      "provision_ref": "art18",
      "chapter": "Vergleichsverfahren",
      "section": "18",
      "title": "Art. 18",
      "content": "Bei Streitigkeiten, die sowohl im Vergleichsverfahren zu regelnde Fragen als auch gerichtlich beizulegende Fragen umfassen, ist jede am Streit beteiligte Partei berechtigt, zu verlangen, dass die gerichtliche Entscheidung über die Rechtsfragen dem Vergleichsverfahren vorausgeht.\nKapitel III\nSchiedsverfahren"
    },
    {
      "provision_ref": "art19",
      "chapter": "Schiedsverfahren",
      "section": "19",
      "title": "Art. 19",
      "content": "Die Hohen Vertragschliessenden Parteien unterwerfen dem Schiedsverfahren mit Ausnahme der in Art. 1 bezeichneten alle zwischen ihnen entstehenden Streitigkeiten, über die deshalb kein Vergleich zustande gekommen ist, entweder weil die Parteien vereinbart haben, ein vorausgehendes Vergleichsverfahren nicht in Anspruch zu nehmen, oder weil ein solches Verfahren erfolglos geblieben ist."
    },
    {
      "provision_ref": "art20",
      "chapter": "Schiedsverfahren",
      "section": "20",
      "title": "Art. 20",
      "content": "1) Die Partei, die das Begehren auf Einleitung des Schiedsverfahrens stellt, gibt der anderen Partei den Anspruch, den sie geltend zu machen beabsichtigt, die Gründe, auf die sie ihren Anspruch stützt, sowie den Namen des von ihr ernannten Schiedsrichters bekannt.\n2) Sofern die beteiligten Parteien nichts anderes vereinbaren, wird das Schiedsgericht wie folgt gebildet:\nDas Schiedsgericht besteht aus fünf Mitgliedern. Jede Partei ernennt ein Mitglied, das sie unter ihren Staatsangehörigen auswählen kann. Die drei anderen Schiedsrichter einschliesslich des Vorsitzenden werden im gegenseitigen Einvernehmen unter den Angehörigen dritter Staaten ausgewählt. Sie müssen verschiedenen Staaten angehören und dürfen weder ihren gewöhnlichen Aufenthalt im Hoheitsgebiet der beteiligten Parteien haben noch in deren Diensten stehen."
    },
    {
      "provision_ref": "art21",
      "chapter": "Schiedsverfahren",
      "section": "21",
      "title": "Art. 21",
      "content": "Erfolgt die Ernennung der Mitglieder des Schiedsgerichts nicht binnen drei Monaten, nachdem die eine Partei an die andere das Ersuchen gerichtet hat, ein Schiedsgericht zu bestellen, so wird die von den Parteien gemeinsam bezeichnete Regierung eines dritten Staats oder, wenn eine Einigung nicht binnen drei Monaten zustande kommt, der Präsident des Internationalen Gerichtshofs mit der Vornahme der erforderlichen Ernennungen betraut. Besitzt dieser die Staatsangehörigkeit einer am Streit beteiligten Partei, so wird diese Aufgabe dem Vizepräsidenten oder dem amtsältesten Richter des Gerichtshofs übertragen, der nicht Staatsangehöriger einer am Streit beteiligten Partei ist."
    },
    {
      "provision_ref": "art22",
      "chapter": "Schiedsverfahren",
      "section": "22",
      "title": "Art. 22",
      "content": "Sitze, die durch Todesfall, Rücktritt oder sonstige Verhinderung frei werden, sind in kürzester Frist nach dem für die Ernennung vorgesehenen Verfahren wieder zu besetzen."
    },
    {
      "provision_ref": "art23",
      "chapter": "Schiedsverfahren",
      "section": "23",
      "title": "Art. 23",
      "content": "Die Parteien schliessen eine Schiedsordnung, in dem sie den Streitgegenstand und das Verfahren festlegen."
    },
    {
      "provision_ref": "art24",
      "chapter": "Schiedsverfahren",
      "section": "24",
      "title": "Art. 24",
      "content": "Enthält die Schiedsordnung bezüglich der in Art. 23 bezeichneten Punkte keine hinreichend genaue Angaben, so finden nach Möglichkeit die Bestimmungen des Vierten Titels des Haager Abkommens vom 18. Oktober 1907 zur friedlichen Erledigung internationaler Streitfälle Anwendung."
    },
    {
      "provision_ref": "art25",
      "chapter": "Schiedsverfahren",
      "section": "25",
      "title": "Art. 25",
      "content": "Kann eine Schiedsordnung nicht binnen drei Monaten nach der Bestellung des Schiedsgerichts abgeschlossen werden, so wird das Schiedsgericht auf Begehren einer der beiden Parteien mit der Angelegenheit befasst."
    },
    {
      "provision_ref": "art26",
      "chapter": "Schiedsverfahren",
      "section": "26",
      "title": "Art. 26",
      "content": "Falls die Schiedsordnung keine entsprechenden Bestimmungen enthält oder eine Schiedsordnung nicht besteht, entscheidet das Schiedsgericht ex aequo et bono unter Berücksichtigung der allgemeinen Grundsätze des Völkerrechts vorbehaltlich der für die Parteien verbindlichen vertraglichen Verpflichtungen und endgültigen Entscheidungen internationaler Gerichte.\nKapitel IV\nAllgemeine Bestimmungen"
    },
    {
      "provision_ref": "art27",
      "chapter": "Allgemeine Bestimmungen",
      "section": "27",
      "title": "Art. 27",
      "content": "Dieses Übereinkommen findet keine Anwendung\na) auf Streitigkeiten, die Tatsachen oder Verhältnisse aus der Zeit vor dem Inkraftreten dieses Übereinkommens zwischen den am Streit beteiligten Parteien betreffen;\nb) auf Streitigkeiten über Fragen, die nach Völkerrecht in die ausschliesslich innerstaatliche Zuständigkeit fallen."
    },
    {
      "provision_ref": "art28",
      "chapter": "Allgemeine Bestimmungen",
      "section": "28",
      "title": "Art. 28",
      "content": "1) Dieses Übereinkommen findet keine Anwendung auf Streitigkeiten, die auf Grund einer zwischen den Parteien getroffenen oder in der Folge zu treffenden Vereinbarung einem anderen Verfahren zur friedlichen Beilegung zu unterwerfen sind. Hinsichtlich der in Art. 1 bezeichneten Streitigkeiten verzichten jedoch die Hohen Vertragschliessenden Parteien darauf, sich untereinander auf Vereinbarungen zu berufen, die kein zu einer verbindlichen Entscheidung führendes Verfahren vorsehen.\n2) Durch dieses Übereinkommen wird die Anwendung der am 4. November 1950 unterzeichneten Konvention zum Schutze der Menschenrechte und Grundfreiheiten und des am 20. März 1952 unterzeichneten Zusatzprotokolls zu dieser Konvention nicht berührt."
    },
    {
      "provision_ref": "art29",
      "chapter": "Allgemeine Bestimmungen",
      "section": "29",
      "title": "Art. 29",
      "content": "1) Fällt der Gegenstand einer Streitigkeit nach dem innerstaatlichen Recht einer Partei in die Zuständigkeit ihrer Gerichts- oder Verwaltungsbehörden, so kann diese Partei Widerspruch dagegen erheben, dass die Streitigkeit einem in diesem Übereinkommen vorgesehenen Verfahren unterworfen wird, bevor die zuständige Behörde innerhalb einer angemessenen Frist eine endgültige Entscheidung getroffen hat.\n2) Ist eine endgültige Entscheidung im innerstaatlichen Rechtsbereich ergangen, so ist es mit Ablauf von fünf Jahren nach dieser Entscheidung nicht mehr zulässig, die in diesem Übereinkommen vorgesehenen Verfahren in Anspruch zu nehmen."
    },
    {
      "provision_ref": "art30",
      "chapter": "Allgemeine Bestimmungen",
      "section": "30",
      "title": "Art. 30",
      "content": "Steht der Durchführung einer gerichtlichen Entscheidung oder eines Schiedspruchs eine von einem Gericht oder einer anderen Behörde einer am Streit beteiligten Partei getroffene Entscheidung oder Verfügung entgegen und können nach dem innerstaatlichen Recht dieser Partei die Folgen dieser Entscheidung oder Verfügung nicht oder nur unvollkommen beseitigt werden, so hat der Internationale Gerichtshof oder das Schiedsgericht nötigenfalls der geschädigten Partei eine angemessene Genugtuung zuzuerkennen."
    },
    {
      "provision_ref": "art31",
      "chapter": "Allgemeine Bestimmungen",
      "section": "31",
      "title": "Art. 31",
      "content": "1) In allen Fällen, in denen die Streitigkeit Gegenstand eines Gerichts- oder Schiedsgerichtsverfahrens ist, insbesondere, wenn die zwischen den Parteien streitige Frage aus bereits vollzogenen oder unmittelbar bevorstehenden Handlungen herrührt, ordnet der Internationale Gerichtshof gemäss Art. 41 seines Statuts oder das Schiedsgericht so schnell wie möglich an, welche vorläufigen Massnahmen zu treffen sind. Die am Streit beteiligten Parteien sind verpflichtet, diese Anordnung zu befolgen.\n2) Ist eine Vergleichskommission mit der Streitigkeit befasst, so kann sie den Parteien diejenigen vorläufigen Massnahmen empfehlen, die sie für zweckdienlich hält.\n3) Die Parteien enthalten sich jeder Massnahme, die eine nachteilige Rückwirkung auf die Durchführung der gerichtlichen Entscheidung oder des Schiedsspruchs oder auf die von der Vergleichskommission vorgeschlagene Regelung haben könnte, und nehmen keinerlei Handlungen vor, die geeignet sind, die Streitigkeit zu verschärfen oder auszudehnen."
    },
    {
      "provision_ref": "art32",
      "chapter": "Allgemeine Bestimmungen",
      "section": "32",
      "title": "Art. 32",
      "content": "1) Dieses Übereinkommen findet zwischen den Parteien auch dann Anwendung, wenn ein dritter Staat, gleichgültig, ob er Vertragspartei des Übereinkommens ist oder nicht, an der Streitigkeit ein Interesse hat.\n2) Im Vergleichsverfahren können die Parteien im gegenseitigen Einvernehmen einen dritten Staat zur Teilnahme einladen."
    },
    {
      "provision_ref": "art33",
      "chapter": "Allgemeine Bestimmungen",
      "section": "33",
      "title": "Art. 33",
      "content": "1) Hat beim Gerichts- oder Schiedsverfahren ein dritter Staat nach seiner Auffassung ein berechtigtes Interesse an einer Streitigkeit, so kann er beim Internationalen Gerichtshof oder beim Schiedsgericht ein Interventionsbegehren stellen.\n2) Über dieses Begehren entscheidet der Internationale Gerichtshof oder das Schiedsgericht."
    },
    {
      "provision_ref": "art34",
      "chapter": "Allgemeine Bestimmungen",
      "section": "34",
      "title": "Art. 34",
      "content": "1) Jede der Hohen Vertragschliessenden Parteien kann bei Hinterlegung ihrer Ratifikationsurkunde erklären, dass sie\na) das Kapitel III über das Schiedsverfahren oder\nb) die Kapitel II und III über das Vergleichs- und das Schiedsverfahren nicht anwenden wird.\n2) Eine Hohe Vertragschliessende Partei kann sich nur auf diejenigen Bestimmungen dieses Übereinkommens berufen, die sie selbst angenommen hat."
    },
    {
      "provision_ref": "art35",
      "chapter": "Allgemeine Bestimmungen",
      "section": "35",
      "title": "Art. 35",
      "content": "1) Die Hohen Vertragschliessenden Parteien können nur solche Vorbehalte erklären, die darauf abzielen, diejenigen Streitigkeiten von der Anwendung dieses Übereinkommens auszuschliessen, die sich auf bestimmte Einzelfälle oder besondere, genau bezeichnete Materien wie zum Beispiel das Gebietsstatut beziehen oder in genau umschriebene Kategorien fallen. Hat eine Hohe Vertragschliessende Partei einen solchen Vorbehalt gemacht, so können sich die anderen Parteien ihr gegenüber auf den gleichen Vorbehalt berufen.\n2) Ein von einer Partei gemachter Vorbehalt ist, sofern nicht ausdrücklich etwas anderes erklärt wird, so zu verstehen, dass er sich nicht auf das Vergleichsverfahren erstreckt.\n3) Mit Ausnahme des in Abs. 4 vorgesehenen Falls ist jeder Vorbehalt anlässlich der Hinterlegung der Ratifikationsurkunde zu diesem Übereinkommen zu erklären.\n4) Anerkennt eine Hohe Vertragschliessende Partei die obligatorische Gerichtsbarkeit des Internationalen Gerichtshofs gemäss Art. 36 Abs. 2 seines Statuts unter Vorbehalt oder ändert sie diese Vorbehalte, so kann diese Hohe Vertragschliessende Partei durch eine einfache Erklärung, vorbehaltlich der Abs. 1 und 2 des vorliegenden Artikels, dieselben Vorbehalte zu diesem Übereinkommen machen. Diese Vorbehalte entbinden die betreffende Hohe Vertragschliessende Partei nicht von den Verpflichtungen aus diesem Übereinkommen in bezug auf Streitigkeiten, die Tatsachen oder Verhältnisse betreffen, welche vor dem Zeitpunkt der Erklärung dieser Vorbehalte entstanden sind.\n5) Diese Streitigkeiten müssen jedoch innerhalb eines Jahres nach dem genannten Zeitpunkt einem der gemäss diesem Übereinkommen anwendbaren Verfahren unterworfen werden."
    },
    {
      "provision_ref": "art36",
      "chapter": "Allgemeine Bestimmungen",
      "section": "36",
      "title": "Art. 36",
      "content": "Eine Hohe Vertragschliessende Partei, die dieses Übereinkommen nur teilweise oder unter Vorbehalten angenommen hat, kann jederzeit durch eine einfache Erklärung den Umfang ihrer Verpflichtung erweitern oder ihre Vorbehalte ganz oder teilweise zurückziehen."
    },
    {
      "provision_ref": "art37",
      "chapter": "Allgemeine Bestimmungen",
      "section": "37",
      "title": "Art. 37",
      "content": "Die in Art. 35 Abs. 4 und in Art. 36 vorgesehenen Erklärungen sind an den Generalsekretär des Europarats zu richten, der den Hohen Vertragschliessenden Parteien Abschriften übermittelt."
    },
    {
      "provision_ref": "art38",
      "chapter": "Allgemeine Bestimmungen",
      "section": "38",
      "title": "Art. 38",
      "content": "1) Streitigkeiten über die Auslegung oder Anwendung dieses Übereinkommens einschliesslich solcher über die Bestimmung der Streitigkeiten und die Tragweite allfälliger Vorbehalte sind dem Internationalen Gerichtshof vorzulegen. Jedoch kann der Einwand, eine Hohe Vertragschliessende Partei sei in einem bestimmten Fall nicht verpflichtet, eine Streitigkeit dem Schiedsverfahren zu unterwerfen, dem Internationalen Gerichtshof nur binnen drei Monaten nach dem Zeitpunkt zur Entscheidung vorgelegt werden, zu dem die eine Partei der anderen ihre Absicht notifiziert hat, das Schiedsverfahren in Anspruch zu nehmen. Nach Ablauf dieser Frist ist das Schiedsgericht für die Entscheidung über diesen Einwand zuständig. Die Entscheidung des Internationalen Gerichtshofs ist für die mit der Streitigkeit befassten Stellen bindend.\n2) Wird der Internationale Gerichtshof gemäss Abs. 1 angerufen, so tritt bis zu seiner Entscheidung eine Unterbrechung des betreffenden Vergleichs- oder Schiedsverfahrens ein."
    },
    {
      "provision_ref": "art39",
      "chapter": "Allgemeine Bestimmungen",
      "section": "39",
      "title": "Art. 39",
      "content": "1) Die Hohen Vertragschliessenden Parteien werden der Entscheidung des Internationalen Gerichtshofs oder dem Schiedsspruch des Schiedsgerichts in jeder Streitigkeit, an der sie beteiligt sind, nachkommen.\n2) Erfüllt eine an einer Streitigkeit beteiligte Partei nicht die Verpflichtungen, die sich für sie aus einer Entscheidung des Internationalen Gerichtshofs oder einem Schiedsspruch des Schiedsgerichts ergeben, so kann sich die andere Partei an das Ministerkomitee des Europarats wenden; dieses kann, soweit es dies für erforderlich erachtet, mit Zweidrittelsmehrheit der zur Teilnahme an seinen Sitzungen berechtigten Vertreter Empfehlungen aussprechen, um die Durchführung der Entscheidung oder des Schiedsspruchs sicherzustellen."
    },
    {
      "provision_ref": "art40",
      "chapter": "Allgemeine Bestimmungen",
      "section": "40",
      "title": "Art. 40",
      "content": "1) Eine Hohe Vertragschliessende Partei kann dieses Übereinkommen erst nach Ablauf von fünf Jahren nach dem Zeitpunkt, in dem es für sie in Kraft tritt, und unter Einhaltung einer Kündigungsfrist von sechs Monaten durch eine an den Generalsekretär des Europarates gerichtete Mitteilung kündigen; dieser setzt die anderen Hohen Vertragschliessenden Parteien davon in Kenntnis.\n2) Die Kündigung entbindet die betreffende Hohe Vertragschliessende Partei nicht von den Verpflichtungen, aus diesem Übereinkommen in bezug auf Streitigkeiten, die Tatsachen oder Verhältnisse betreffen, welche vor dem Zeitpunkt der Mitteilung der Kündigung gemäss Abs. 1 entstanden sind. Diese Streitigkeiten müssen jedoch innerhalb eines Jahres nach dem genannten Zeitpunkt einem der gemäss diesem Übereinkommen anwendbaren Verfahren unterworfen werden.\n3) Unter den gleichen Voraussetzungen hört jede Hohe Vertragschliessende Partei, deren Mitgliedschaft beim Europarat endet, ein Jahr nach dem genannten Zeitpunkt auf, Vertragspartei dieses Übereinkommens zu sein."
    },
    {
      "provision_ref": "art41",
      "chapter": "Allgemeine Bestimmungen",
      "section": "41",
      "title": "Art. 41",
      "content": "1) Dieses Übereinkommen liegt zur Unterzeichnung durch die Mitglieder des Europarats auf. Es bedarf der Ratifizierung. Die Ratifikationsurkunden werden beim Generalsekretär des Europarats hinterlegt.\n2) Dieses Übereinkommen tritt mit dem Tage der Hinterlegung der zweiten Ratifikationsurkunde in Kraft.\n3) Für jede Unterzeichnerregierung, die das Übereinkommen zu einem späteren Zeitpunkt ratifiziert, tritt es mit dem Tag der Hinterlegung ihrer Ratifikationsurkunde in Kraft.\n4) Der Generalsekretär des Europarats notifiziert allen Mitgliedern des Europarats das Inkrafttreten des Übereinkommens, die Namen der Hohen Vertragschliessenden Parteien, die es ratifiziert haben, sowie jede später erfolgende Hinterlegung einer Ratifikationsurkunde.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Übereinkommen unterschrieben.\nGeschehen zu Strassburg am 29. April 1957 in englischer und französischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift, die im Archiv des Europarats hinterlegt wird. Der Generalsekretär übermittelt jeder Unterzeichnerregierung eine beglaubigte Abschrift.\n(Es folgen die Unterschriften)"
    }
  ],
  "definitions": []
}
