{
  "id": "li-konso-1971007000",
  "type": "statute",
  "title": "Gesetz vom 17. Dezember 1970 über die Gewährung von Blindenbeihilfen",
  "title_en": "",
  "short_name": "LGBl 1971.007",
  "status": "in_force",
  "issued_date": "1970-12-17",
  "in_force_date": "1970-12-17",
  "url": "https://www.gesetze.li/konso/1971007000",
  "description": "Gesetz vom 17. Dezember 1970 über die Gewährung von Blindenbeihilfen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Blinden wird zum Ausgleich der durch die Blindheit verursachten Mehraufwendungen und wegen der durch ihr Gebrechen bedingten besonderen Belastung eine Blindenbeihilfe gewährt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Als blind im Sinne dieses Gesetzes gilt:\na) wer an beiden Augen nichts sieht oder nur Lichtschein erkennt, ihn aber falsch projeziert und somit in nicht ganz vertrauter Umwelt sich allein nicht zurecht finden kann (vollblind);\nb) derjenige, dessen Sehschärfe am besseren Auge nicht mehr als /60 beträgt;\ndessen Sehschärfe am besseren Auge nicht mehr als /35 beträgt bei Gesichtsfeldeinschränkung auf 30 Grad oder weniger;\ndessen Sehschärfe am besseren Auge nicht mehr als /20 beträgt bei Gesichtsfeldeinschränkung auf 15 Grad oder weniger (praktisch blind);\nc) derjenige, dessen Sehschärfe am besseren Auge mit gewöhnlichen Hilfsmitteln /60 oder weniger beträgt;\nbei dem bei guter zentraler Sehschärfe eine Gesichtsfeldeinschränkung auf 15 Grad oder weniger besteht;\nbei dem bei guter zentraler Sehschärfe eine hochgradige Blendungsempfindlichkeit zufolge fehlendem Pigmentblatt oder fehlender Iris besteht (hochgradig sehschwach).\n2) Die angegebenen Messwerte verstehen sich unter Korrektur mit gewöhnlichen Hilfsmitteln.\n3) Die Regierung ist befugt, das Nähere durch Verordnung zu regeln."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Anspruch auf Blindenbeihilfe haben liechtensteinische Staatsbürger mit Wohnsitz in Liechtenstein, die das sechste Lebensjahr vollendet haben.\n2) Ausländer und Staatenlose haben unter Vorbehalt von Abs. 3 nur Anspruch auf Blindenbeihilfe, solange sie ihren zivilrechtlichen Wohnsitz in Liechtenstein haben und sofern sie ununterbrochen während zehn Jahren in Liechtenstein ihren zivilrechtlichen Wohnsitz gehabt haben.\n3) Ausländer und Staatenlose, die das 20. Lebensjahr noch nicht vollendet haben, haben nach Vollendung des 6. Lebensjahres Anspruch auf Blindenbeihilfe, solange sie ihren zivilrechtlichen Wohnsitz in Liechtenstein haben und sofern bei Eintritt der Blindheit Vater oder Mutter ununterbrochen während zehn Jahren in Liechtenstein zivilrechtlichen Wohnsitz gehabt haben."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Die monatliche Blindenbeihilfe beträgt:\na) für Vollblinde 648 Franken ;\nb) für praktisch Blinde 486 Franken ;\nc) für hochgradig Sehschwache 324 Franken .\n2) Personen unter 18 Jahren erhalten die halben Ansätze."
    },
    {
      "provision_ref": "art4bis",
      "section": "4bis",
      "title": "Art. 4bis",
      "content": "Bei der Neufestsetzung der Renten nach Art. 77 des Gesetzes über die Alters- und Hinterlassenenversicherung kann die Regierung die Beträge nach Art. 4 Abs. 1 in angemessener Weise anpassen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die Blindenbeihilfe wird von dem der Antragstellung folgenden Monat an gewährt und wird monatlich im vorhinein ausbezahlt.\n2) Die Zahlung der Blindenbeihilfe endet mit dem Ablauf des Monats, in dem die Voraussetzungen hiefür weggefallen sind."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Die Blindenbeihilfe ist auf Leistungen der Liechtensteinischen Invalidenversicherung und der öffentlichen Fürsorge nicht anzurechnen.\n2) Der Anspruch auf Blindenbeihilfe ist unabtretbar, unverpfändbar und der Zwangsvollstreckung entzogen.\n3) Die Blindenbeihilfe unterliegt keiner Besteuerung."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Der Antrag auf Blindenbeihilfe ist bei der Liechtensteinischen Invalidenversicherung einzubringen.\n2) Die Liechtensteinische Invalidenversicherung kann eine fachärztliche Begutachtung anordnen, der sich der Anspruchswerber bei sonstigem Anspruchsverlust zu unterziehen hat.\n3) Die Anspruchsvoraussetzungen für den Bezug von Blindenbeihilfen sind periodisch zu überprüfen."
    },
    {
      "provision_ref": "art7bis",
      "section": "7bis",
      "title": "Art. 7bis",
      "content": "Auf die Verarbeitung und Offenlegung personenbezogener Daten finden die Bestimmungen des Gesetzes über die Alters- und Hinterlassenenversicherung sinngemäss Anwendung."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "Alle Verfügungen, die die Liechtensteinische Invalidenversicherung auf Grund dieses Gesetzes erlässt, sind schriftlich auszufertigen und mit einer Rechtsmittelbelehrung zu versehen."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Gegen die auf Grund dieses Gesetzes ergangenen Verfügungen der Liechtensteinischen Invalidenversicherung kann binnen 14 Tagen ab Zustellung Beschwerde an die Regierung erhoben werden.\n2) Die Beschwerde ist bei der Liechtensteinischen Invalidenversicherung einzureichen."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "Die Aufwendungen für die Gewährung von Blindenbeihilfen und die Verwaltungskosten gehen zu Lasten des Staates."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "Dieses Gesetz wird als nicht dringlich erklärt und tritt am Tage seiner Kundmachung in Kraft.\ngez. Franz Josef\ngez. Dr. Alfred Hilbe\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n854.0 Gesetz über die Gewährung von Blindenbeihilfen (BBHG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1986 Nr. 9 ausgegeben am 1. Februar 1986\nGesetz\nvom 18. Dezember 1985\nbetreffend die Abänderung des Gesetzes über die Gewährung von Blindenbeihilfen\n...\nII.\nÜbergangsbestimmungen\nBinnen einem halben Jahr nach Inkrafttreten dieses Gesetzes sind sämtliche laufenden Blindenbeihilfen auf die Erfüllung der Anspruchsvoraussetzungen zu überprüfen. Führt die Überprüfung zu einer Erhöhung, Herabsetzung oder Aufhebung der Blindenbeihilfe, so erfolgt die Erhöhung, Herabsetzung oder Aufhebung frühestens vom ersten Tag des der Zustellung der entsprechenden Verfügung folgenden Monats an.\n...\n1\nArt. 2 abgeändert durch LGBl. 1986 Nr. 9 .\n2\nArt. 3 Abs. 2 abgeändert durch LGBl. 1990 Nr. 5 .\n3\nArt. 3 Abs. 3 abgeändert durch LGBl. 2000 Nr. 42 .\n4\nArt. 4 Abs. 1 abgeändert durch LGBl. 2016 Nr. 233 .\n5\nAb 1. Januar 2025: 684 Franken ( LGBl. 2024 Nr. 419 ).\n6\nAb 1. Januar 2025: 513 Franken ( LGBl. 2024 Nr. 419 ).\n7\nAb 1. Januar 2025: 342 Franken ( LGBl. 2024 Nr. 419 ).\n8\nArt. 4bis abgeändert durch LGBl. 2016 Nr. 233 .\n9\nArt. 6 Abs. 1 abgeändert durch LGBl. 2009 Nr. 383 .\n10\nArt. 7 Abs. 1 abgeändert durch LGBl. 2009 Nr. 383 .\n11\nArt. 7 Abs. 2 abgeändert durch LGBl. 2009 Nr. 383 .\n12\nArt. 7 Abs. 3 abgeändert durch LGBl. 1986 Nr. 9 .\n13\nArt. 7bis abgeändert durch LGBl. 2018 Nr. 348 .\n14\nArt. 8 abgeändert durch LGBl. 2009 Nr. 383 .\n15\nArt. 9 abgeändert durch LGBl. 2009 Nr. 383 .\n16\nArt. 10 abgeändert durch LGBl. 1986 Nr. 9 .\n17\nInkrafttreten: 1. Januar 1986."
    }
  ],
  "definitions": []
}
