{
  "id": "li-konso-2000088000",
  "type": "statute",
  "title": "Gesetz vom 15. März 2000 über die Entsendung von Arbeitnehmern im Rahmen der grenzüberschreitenden Erbringung von Dienstleistungen (Entsendegesetz; EntsG)",
  "title_en": "",
  "short_name": "EntsG",
  "status": "in_force",
  "issued_date": "2000-03-15",
  "in_force_date": "2000-03-15",
  "url": "https://www.gesetze.li/konso/2000088000",
  "description": "Gesetz vom 15. März 2000 über die Entsendung von Arbeitnehmern im Rahmen der grenzüberschreitenden Erbringung von Dienstleistungen (Entsendegesetz; EntsG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Dieses Gesetz regelt die Mindestarbeitsbedingungen für entsandte Arbeitnehmer im Rahmen der grenzüberschreitenden Erbringung von Dienstleistungen.\n2) Es dient der Umsetzung folgender EWR-Rechtsvorschriften: a) Richtlinie 96/71/EG über die Entsendung von Arbeitnehmern im Rahmen der Erbringung von Dienstleistungen ;\nb) Richtlinie 2014/67/EU zur Durchsetzung der Richtlinie 96/71/EG über die Entsendung von Arbeitnehmern im Rahmen der Erbringung von Dienstleistungen ;\nc) Richtlinie (EU) 2020/1057 zur Festlegung besonderer Regeln im Zusammenhang mit der Richtlinie 96/71/EG und der Richtlinie 2014/67/EU für die Entsendung von Kraftfahrern im Strassensektor .\n3) Die gültige Fassung der EWR-Rechtsvorschriften, auf die in diesem Gesetz verwiesen wird, ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffe und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes gelten als: a) \"entsandter Arbeitnehmer\": jeder Arbeitnehmer, der normalerweise in einem anderen EWR-Mitgliedstaat oder Drittland arbeitet und während eines begrenzten Zeitraums seine Arbeitsleistung im Fürstentum Liechtenstein erbringt; für die Feststellung einer tatsächlichen Entsendung und Verhinderung von Missbrauch und Umgehung ist Art. 4 der Richtlinie 2014/67/EU massgebend;\nb) \"Betrieb\": ein Betrieb im Sinne von Art. 1 Abs. 2 des Arbeitsgesetzes;\nc) \"Auftraggeber als Unternehmer\": ein Unternehmer, der einen anderen Unternehmer mit der Erbringung einer Dienstleistung beauftragt, wobei er die erbrachte Dienstleistung entweder selber gewerblich nutzt oder sie seinem Auftraggeber weitergibt;\nd) \"zuständige Behörde eines anderen EWR-Mitgliedstaats\": eine Verwaltungsbehörde, ein Gericht oder eine Stelle, die von einem EWR-Mitgliedstaat benannt wurde, um Aufgaben nach den Richtlinien 96/71/EG und 2014/67/EU wahrzunehmen;\ne) \"Geldstrafe\": eine finanzielle Sanktion, die wegen eines Verstosses gegen die Richtlinien 96/71/EG und 2014/67/EU oder gegen eine auf diese Richtlinien gestützte nationale Bestimmung verhängt wurde;\nf) \"mobiler Arbeitnehmer\": ein bei einem Verkehrsunternehmen beschäftigter Arbeitnehmer, der als Fahrer oder als Begleitpersonal in der Personen- und Güterbeförderung im Strassenverkehr tätig ist.\n2) Die Begriffe \"Arbeitnehmer\" und \"Selbstständigerwerbender\" bestimmen sich nach liechtensteinischem Recht; für die Beurteilung, ob eine Person als Arbeitnehmer gilt, sind auch die Kriterien nach Art. 4 Abs. 2 bis 4 der Richtlinie 2014/67/EU zu berücksichtigen. Wer sich auf selbstständige Erwerbstätigkeit beruft, hat diese gegenüber den zuständigen Kontrollorganen auf Verlangen nachzuweisen.\n3) Soweit in diesem Gesetz nichts anderes bestimmt ist, sind unter den in diesem Gesetz verwendeten personenbezogenen Bezeichnungen Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Geltungsbereich",
      "content": "1) Dieses Gesetz gilt für Unternehmen mit Sitz im Ausland, die im Rahmen von grenzüberschreitenden Dienstleistungen Arbeitnehmer in das Fürstentum Liechtenstein entsenden, soweit für die Dauer der Entsendung ein Arbeitsverhältnis zwischen dem entsendenden Unternehmen und dem Arbeitnehmer besteht und die Arbeitsleistung erfolgt: a) im Namen, auf Rechnung und unter Leitung des entsendenden Arbeitgebers im Rahmen eines zwischen ihm und dem Empfänger der Dienstleistung im Fürstentum Liechtenstein abgeschlossenen Vertrages; oder\nb) in einem Betrieb, der dem entsendenden Arbeitgeber gehört oder mit welchem der Arbeitgeber wirtschaftlich verbunden ist; oder\nc) im Rahmen eines Leiharbeitsverhältnisses oder eines Rechtsverhältnisses zur Arbeitnehmerüberlassung mit Einsatzort im Fürstentum Liechtenstein.\n2) Soweit dies ausdrücklich bestimmt ist, gilt dieses Gesetz auch für: a) Auftraggeber als Unternehmer;\nb) Einsatzbetriebe, die in Liechtenstein von ausländischen Verleihern entliehene Arbeitnehmer beschäftigen; und\nc) Strassentransportunternehmen mit Sitz im Inland.\n3) Ein mobiler Arbeitnehmer gilt nicht im Sinne von Abs. 1 als in das Fürstentum Liechtenstein entsandt, wenn er: a) bilaterale Beförderungen von Gütern oder Personen oder kombinierten Verkehr im Sinne von Art. 1 Abs. 3, 4 oder 6 der Richtlinie (EU) 2020/1057 durchführt;\nb) seine Arbeitsleistung ausschliesslich im Rahmen des Transitverkehrs im Sinne von Art. 1 Abs. 5 der Richtlinie (EU) 2020/1057 erbringt.\nAuf einen solchen Arbeitnehmer finden jedoch die Bestimmungen von Art. 6b, 6b Abs. 1 Bst. b und c, Art. 9a und 9b Anwendung.\n4) Ein mobiler Arbeitnehmer gilt jedenfalls dann als im Sinne von Abs. 1 in das Fürstentum Liechtenstein entsandt, wenn er eine Kabotagebeförderung im Sinne von Art. 1 Abs. 7 der Richtlinie (EU) 2020/1057 durchführt.\n5) Auf mobile Arbeitnehmer von Arbeitgebern, die ihren Sitz ausserhalb des Europäischen Wirtschaftsraums haben, sind die in Abs. 3 und 4 genannten Bestimmungen der Richtlinie (EU) 2020/1057 sinngemäss anzuwenden."
    },
    {
      "provision_ref": "art3a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3a",
      "title": "Art. 3a Beurteilungsmassstab",
      "content": "Für die Beurteilung, ob ein Arbeitsverhältnis oder eine Entsendung im Rahmen der grenzüberschreitenden Erbringung von Dienstleistungen vorliegt, ist der wahre wirtschaftliche Gehalt und nicht die äussere Erscheinungsform des Sachverhalts massgebend.\nII. Mindestbedingungen und zivilrechtliche Durchsetzung"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Mindestbedingungen und zivilrechtliche Durchsetzung",
      "section": "4",
      "title": "Art. 4 Arbeits- und Beschäftigungsbedingungen; Vollzugskosten",
      "content": "1) Der entsendende Arbeitgeber im Sinne von Art. 3 Abs. 1 muss den nach Liechtenstein entsandten Arbeitnehmern mindestens diejenigen Arbeits- und Beschäftigungsbedingungen gewähren, die in den einschlägigen Gesetzen, Verordnungen, allgemeinverbindlich erklärten Gesamtarbeitsverträgen und Normalarbeitsverträgen nach § 1173a Art. 111a ABGB festgelegt sind und Folgendes betreffen: a) die Höchstarbeitszeiten und Mindestruhezeiten;\nb) die jährliche Mindestdauer der bezahlten Ferien;\nc) die Entlohnung einschliesslich der Überstundensätze;\nd) die Bedingungen für die Überlassung von Arbeitskräften, insbesondere durch Leiharbeitsunternehmen;\ne) die Sicherheit, der Gesundheitsschutz und die Hygiene am Arbeitsplatz;\nf) die Schutzmassnahmen im Zusammenhang mit den Arbeits- und Beschäftigungsbedingungen von Schwangeren und Wöchnerinnen, Kindern und Jugendlichen;\ng) die Gleichbehandlung von Frauen und Männern sowie andere Nichtdiskriminierungsbestimmungen;\nh) die Bedingungen für die Unterkünfte von Arbeitnehmern, wenn sie vom Arbeitgeber für Arbeitnehmer, die von ihrem regelmässigen Arbeitsplatz entfernt sind, zur Verfügung gestellt werden;\ni) den Auslagenersatz zur Deckung von Reise-, Unterbringungs- und Verpflegungskosten.\n1a) Dauert eine Entsendung länger als zwölf Monate, so sind sämtliche Arbeits- und Beschäftigungsbedingungen zu gewähren, die in den einschlägigen Gesetzen, Verordnungen, allgemeinverbindlich erklärten Gesamtarbeitsverträgen und Normalarbeitsverträgen nach § 1173a Art. 111a ABGB festgelegt sind. Ausgenommen sind Regelungen über: a) den Abschluss und die Beendigung des Arbeitsvertrags, einschliesslich von Wettbewerbsverboten;\nb) zusätzliche betriebliche Altersversorgungssysteme.\n2) Legt der entsendende Arbeitgeber eine mit Begründung versehene Mitteilung in deutscher Sprache vor, so verlängert sich der Zeitraum nach Abs. 1a auf 18 Monate.\n2a) Sieht ein allgemein verbindlicher Gesamtarbeitsvertrag Beiträge an Ausgleichskassen oder vergleichbare Einrichtungen für Kinderzulagen, Ferienlohn und andere Leistungen des Arbeitgebers vor, so gelten diese Bestimmungen auch für Arbeitgeber, die Arbeitnehmer nach Liechtenstein entsenden, ausser wenn der Arbeitgeber nachweist, dass er für den gleichen Zeitabschnitt Beiträge an eine solche Einrichtung im Staat seines Sitzes leistet.\n2b) Sieht ein allgemein verbindlicher Gesamtarbeitsvertrag obligatorische Beiträge an Weiterbildungskosten vor, so gelten die entsprechenden Bestimmungen auch für Arbeitgeber, die Arbeitnehmer nach Liechtenstein entsenden, sofern deren Entsendung länger als 90 Tage dauert.\n2c) Sieht ein allgemein verbindlicher Gesamtarbeitsvertrag die Hinterlegung einer Kaution durch den Arbeitgeber vor, so gelten die entsprechenden Bestimmungen auch für Arbeitgeber, die Arbeitnehmer nach Liechtenstein entsenden.\n2d) Aufgehoben\n2e) Arbeitgeber, die Arbeitnehmer nach Liechtenstein entsenden, schulden den paritätischen Organen die Beiträge an die Vollzugskosten, die ein allgemein verbindlicher Gesamtarbeitsvertrag den Arbeitgebern und Arbeitnehmern auferlegt, sofern die paritätischen Kontrollorgane mit den Aufgaben nach Art. 6c Abs. 1 betraut worden sind.\n3) Das Amt für Volkswirtschaft veröffentlicht auf seiner Internetseite: a) die nach Abs. 1 anwendbaren Bestimmungen; und\nb) die inländischen Stellen, an die sich die Arbeitnehmer und Arbeitgeber wenden können, um allgemeine Informationen in Bezug auf ihre Rechte und Pflichten nach diesem Gesetz zu erhalten.\n4) Abs. 1 steht der Anwendung von für die Arbeitnehmer günstigeren Beschäftigungs- und Arbeitsbedingungen nicht entgegen. Vorbehalten bleiben die absolut zwingenden Bestimmungen nach § 1173a Art. 112 ABGB."
    },
    {
      "provision_ref": "art4a",
      "chapter": "II. Mindestbedingungen und zivilrechtliche Durchsetzung",
      "section": "4a",
      "title": "Art. 4a Unterkunft",
      "content": "Der entsendende Arbeitgeber muss seinen Arbeitnehmern eine Unterkunft garantieren, die dem üblichen Standard am Einsatzort bezüglich Hygiene und Komfort genügt."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Mindestbedingungen und zivilrechtliche Durchsetzung",
      "section": "5",
      "title": "Art. 5 Ausnahmen",
      "content": "1) Die Bestimmungen von Art. 4 Abs. 1 Bst. b und c sind nicht anwendbar auf unerlässliche Erstmontage oder Einbauarbeiten, die Bestandteil eines Liefervertrages sind, wenn die Dauer der Entsendung acht Tage nicht übersteigt. Diese Ausnahme gilt nicht für Bauarbeiten gemäss Anhang der Richtlinie 96/71/EG.\n2) Die Bestimmungen über die Mindestferiendauer und die Entlohnung sind bei Arbeiten von geringem Umfang nicht anwendbar. Die Regierung bestimmt die Arbeiten von geringem Umfang mit Verordnung."
    },
    {
      "provision_ref": "art5a",
      "chapter": "II. Mindestbedingungen und zivilrechtliche Durchsetzung",
      "section": "5a",
      "title": "Art. 5a Haftung des Auftraggebers als Unternehmer",
      "content": "1) Ein Auftraggeber als Unternehmer haftet für die Verpflichtungen des Auftragnehmers, eines Nachunternehmers oder eines von dem Unternehmer oder einem Nachunternehmer beauftragten Verleihers zur Zahlung des Lohns an Arbeitnehmer als Bürge und Zahler nach § 1357 ABGB.\n2) Als Lohn im Sinne von Abs. 1 gilt die Entlohnung nach Art. 4 Abs. 1 Bst. c nach Abzug der Beträge zulasten der Arbeitnehmer, welche der Arbeitgeber entrichtet für: a) Sozialversicherungen;\nb) Steuern, namentlich Quellensteuern;\nc) weitere Beiträge, insbesondere für Vollzugs- und Weiterbildungskosten aufgrund von allgemeinverbindlich erklärten Gesamtarbeitsverträgen."
    },
    {
      "provision_ref": "art5b",
      "chapter": "II. Mindestbedingungen und zivilrechtliche Durchsetzung",
      "section": "5b",
      "title": "Art. 5b Durchsetzung von Rechten",
      "content": "1) Entsandte Arbeitnehmer können eine auf den Zeitraum der Entsendung bezogene Klage auf Erfüllung der Verpflichtungen nach diesem Kapitel auch vor den zuständigen liechtensteinischen Gerichten erheben.\n2) Vereinigungen mit Sitz im Inland, die nach ihren Statuten die Wahrnehmung der Interessen von Arbeitnehmern oder Arbeitgebern bezwecken, können mit Einwilligung der beschwerten Person diese in einem von ihr eingeleiteten Verfahren vertreten oder sich als Dritte am Rechtsstreit nach §§ 17 ff. der Zivilprozessordnung beteiligen.\nIII. Vollzug"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Vollzug",
      "section": "6",
      "title": "Art. 6 Vollzugsorgane",
      "content": "1) Das Amt für Volkswirtschaft überwacht vorbehaltlich Abs. 1a die Einhaltung dieses Gesetzes und der dazu erlassenen Verordnungen sowie der sich darauf stützenden Verfügungen.\n1a) Bei der Entsendung mobiler Arbeitnehmer obliegt der Landespolizei im Rahmen von Strassenkontrollen die Überwachung der Einhaltung der Meldepflichten nach Art. 6a und 6a sowie der Mitwirkungspflichten nach Art. 6b und 6b .\n2) Die Zuständigkeit für den Vollzug anderer nach Art. 4 anwendbarer Gesetze ergibt sich aus diesen Gesetzen. Die entsprechenden Vollzugsorgane melden dem Amt für Volkswirtschaft die von entsendenden Arbeitgebern begangenen Verstösse.\n3) Personen, die mit dem Vollzug oder der Aufsicht betraut sind oder dabei mitwirken, sind verpflichtet, über die Tatsachen, die ihnen bei ihrer Tätigkeit zur Kenntnis gelangen, das Amtsgeheimnis zu wahren.\n4) Das Amt für Volkswirtschaft, die Landespolizei, die zuständigen Stellen nach Abs. 2, die paritätischen Kontrollorgane nach Art. 6c sowie das Ausländer- und Passamt stimmen ihre Kontrolltätigkeit im Bereich der Erbringung von grenzüberschreitenden Dienstleistungen nach Möglichkeit aufeinander ab.\nMeldung\nArt. 6a a) bei der Entsendung von Arbeitnehmern im Allgemeinen\n1) Der entsendende Arbeitgeber hat dem Amt für Volkswirtschaft folgende Daten zu melden: a) Name und Adresse des entsendenden Arbeitgebers sowie gegebenenfalls des ausländischen Verleihers;\nb) Name und Adresse des entsandten Arbeitnehmers;\nc) Angaben zum Ort, an dem die Tätigkeit ausgeübt wird;\nd) Angaben über den geplanten Beginn und das geplante Ende der Entsendung;\ne) Angaben zur Art der in Liechtenstein auszuübenden Tätigkeit;\nf) Name und Adresse des Empfängers der Dienstleistung nach Art. 3 Bst. a, des Betriebs nach Art. 3 Bst. b und des Einsatzbetriebs nach Art. 3 Bst. c;\ng) Name und Adresse eines Zustellbevollmächtigten für die Dauer der Entsendung.\n2) Die Tätigkeit darf aufgenommen werden: a) nach Erstattung der Meldung nach Abs. 1 bei Entsendungen aus einem Mitgliedstaat des Europäischen Wirtschaftsraumes;\nb) frühestens acht Tage nach Erstattung der Meldung nach Abs. 1 bei Entsendungen aus einem Drittland; in Notfällen wie Reparaturen, Unfällen, Naturkatastrophen oder anderen nicht vorhersehbaren Ereignissen kann die Arbeit schon unmittelbar nach Erstattung der Meldung beginnen.\n3) Die Meldung hat über ein elektronisches Meldesystem in deutscher Sprache zu erfolgen und gilt als erstattet, wenn das elektronische Meldesystem die Meldung quittiert hat.\n4) Die Regierung kann mit Verordnung Ausnahmen von der Meldepflicht und der Pflicht zur Verwendung des elektronischen Meldesystems sowie in begründeten Fällen Erleichterungen in Bezug auf die Angaben nach Abs. 1 vorsehen.\n5) Abs. 1 bis 4 gelten nicht für die Entsendung mobiler Arbeitnehmer durch Arbeitgeber, die der Meldepflicht nach Art. 6a unterliegen."
    },
    {
      "provision_ref": "art6a",
      "chapter": "III. Vollzug",
      "section": "6a",
      "title": "Art. 6a b) bei der Entsendung mobiler Arbeitnehmer nach der Richtlinie (EU) 2020/1057",
      "content": "1) Der entsendende Arbeitgeber hat - soweit er aufgrund des Rechts seines Niederlassungsstaats an die Richtlinie (EU) 2020/1057 gebunden ist - die Entsendung eines mobilen Arbeitnehmers unter Verwendung des Standardformulars der öffentlichen Schnittstelle des Binnenmarkt-Informationssystems (IMI) zu melden. Die Meldung ist spätestens bei Beginn der Entsendung vorzunehmen und hat folgende Angaben zu enthalten: a) Identität des entsendenden Arbeitgebers&sbquo; zumindest in Form der Nummer der Gemeinschaftslizenz, sofern diese verfügbar ist;\nb) Kontaktangaben eines Verkehrsleiters oder einer anderen Person im Niederlassungsstaat, der oder die als Ansprechpartner für die Kontrollorgane zur Verfügung steht und Dokumente oder Mitteilungen versendet und in Empfang nimmt;\nc) Name, Geburtsdatum, Sozialversicherungsnummer, Staatsangehörigkeit&sbquo; Adresse und Führerscheinnummer des mobilen Arbeitnehmers;\nd) Beginn des Arbeitsverhältnisses des mobilen Arbeitnehmers und das auf dieses Verhältnis anwendbare Recht;\ne) geplantes Datum des Beginns und des Endes der Entsendung für einen Zeitraum von mindestens einem Tag und höchstens sechs Monaten;\nf) amtliche Kennzeichen der Motorfahrzeuge;\ng) Angabe, ob es sich bei den Verkehrsdienstleistungen um Güterbeförderung, Personenbeförderung, grenzüberschreitende Beförderung oder Kabotage handelt.\n2) Nachträgliche Änderungen der Angaben nach Abs. 1 sind unverzüglich zu melden.\nKontrollen\nArt. 6b a) bei der Entsendung von Arbeitnehmern im Allgemeinen\n1) Der entsendende Arbeitgeber hat den Kontrollorganen für die Dauer der Entsendung folgende Dokumente am Ort der Tätigkeit bereitzuhalten oder innerhalb von zwei Arbeitstagen nach einer Kontrolle zugänglich zu machen: a) Dokumente zur Feststellung der Identität der entsandten Arbeitnehmer;\nb) Arbeitsvertrag oder eine andere Form der Unterrichtung nach § 1173a Art. 27 Abs. 3 ABGB in deutscher Sprache;\nc) allfällige Vereinbarungen über Entsendezulagen und Spesenentschädigungen in deutscher Sprache; und\nd) eine Bescheinigung der zuständigen Sozialversicherungsträger, aus der hervorgeht, dass der entsandte Arbeitnehmer sozialversichert ist.\n2) Der entsendende Arbeitgeber hat den Kontrollorganen auf Verlangen alle weiteren Unterlagen zugänglich zu machen oder zuzustellen, welche zur Überwachung der Einhaltung dieses Gesetzes und der dazu erlassenen Verordnungen sowie der sich darauf stützenden Verfügungen notwendig sind.\n3) Den Kontrollorganen sind der Zugang zum Einsatzort des entsandten Arbeitnehmers und die Vornahme der notwendigen Kontrollmassnahmen zu gestatten.\n4) Bei der Entsendung von mobilen Arbeitnehmern sind abweichend von Abs. 1 folgende Unterlagen bereits ab der Einreise in das Fürstentum Liechtenstein im Fahrzeug bereitzuhalten oder den Kontrollorganen unmittelbar vor Ort und im Zeitpunkt der Erhebung in elektronischer Form zugänglich zu machen: a) der Arbeitsvertrag oder eine andere Form der Unterrichtung nach § 1173a Art. 27 Abs. 3 ABGB in deutscher Sprache; und\nb) Arbeitszeitaufzeichnungen (Aufzeichnungen im Sinne von Art. 36 der Verordnung (EU) Nr. 165/2014).\n5) Abs. 1 bis 4 gelten nicht für die Entsendung mobiler Arbeitnehmer durch Arbeitgeber, die den Kontrollvorschriften nach Art. 6b unterliegen."
    },
    {
      "provision_ref": "art6b",
      "chapter": "III. Vollzug",
      "section": "6b",
      "title": "Art. 6b b) bei der Entsendung mobiler Arbeitnehmer nach der Richtlinie (EU) 2020/1057",
      "content": "1) Der entsendende Arbeitgeber hat - soweit er aufgrund des Rechts seines Niederlassungsstaats an die Richtlinie (EU) 2020/1057 gebunden ist - dafür zu sorgen, dass der Fahrer während der Dauer seiner Entsendung den Kontrollorganen folgende Unterlagen in Papierform oder elektronischer Form bei Kontrollen bereithalten oder zugänglich machen kann: a) eine Kopie der über das Binnenmarkt-Informationssystem (IMI) übermittelten Meldung nach Art. 6a ;\nb) Belege, aus denen ersichtlich sind: 1. im Falle einer Güterbeförderung das beförderte Gut, der Be- und Entladeort und der Auftraggeber; solche Belege sind insbesondere elektronische Frachtbriefe (e-CMR) oder die in Art. 8 Abs. 3 der Verordnung (EG) Nr. 1072/2009 genannten Belege; oder\n2. im Falle einer Personenbeförderung der Aufnahme- und Absetzort der beförderten Fahrgäste; und\nc) Aufzeichnungen des Fahrtenschreibers nach der Verordnung (EU) Nr. 165/2014.\n2) Entsendende Arbeitgeber nach Abs. 1 haben den Kontrollorganen nach Beendigung der Entsendung auf Verlangen folgende Unterlagen binnen acht Wochen nach dem Tag der Aufforderung über die mit dem Binnenmarkt-Informationssystem (IMI) verbundene öffentliche Schnittstelle zu übermitteln: a) die Unterlagen nach Abs. 1 Bst. b und c;\nb) den Arbeitsvertrag oder eine andere Form der Unterrichtung nach § 1173a Art. 27 Abs. 3 ABGB in deutscher Sprache; sowie\nc) Lohnabrechnungen, Lohnzahlungsnachweise oder Banküberweisungsbelege, Unterlagen betreffend die Lohneinstufung und Arbeitszeitaufzeichnungen für den Kalendermonat oder die Kalendermonate der Entsendung.\nMitwirkungspflichten\nArt. 6b a) des Auftraggebers als Unternehmer\n1) Kommt ein entsendender Arbeitgeber seinen Pflichten nach Art. 6a und 6b nicht nach, so hat der Auftraggeber als Unternehmer den Kontrollorganen auf Verlangen die erforderlichen Angaben und Unterlagen zur Verfügung zu stellen.\n2) Liegen dem Auftraggeber als Unternehmer die Angaben und Unterlagen nach Abs. 1 nicht vor, so hat er diese vorgängig beim entsendenden Arbeitgeber einzuholen."
    },
    {
      "provision_ref": "art6c",
      "chapter": "III. Vollzug",
      "section": "6c",
      "title": "Art. 6c Übertragung von Aufgaben an durch GAV eingesetzte paritätische Kontrollorgane",
      "content": "1) Haben die Vertragsparteien eines allgemeinverbindlich erklärten Gesamtarbeitsvertrages die Einsetzung eines paritätischen Kontrollorgans vereinbart, so kann die Regierung mit Verordnung diesem für Entsendungen in Zusammenhang mit Tätigkeiten im sachlichen Geltungsbereich des entsprechenden allgemeinverbindlich erklärten Gesamtarbeitsvertrages folgende Aufgaben übertragen: a) die Überwachung der Einhaltung der Meldepflicht nach Art. 6a und 6a ;\nb) die Überwachung der Einhaltung der nach Art. 4 einzuhaltenden Bestimmungen des jeweiligen allgemeinverbindlich erklärten Gesamtarbeitsvertrages.\n2) Die paritätischen Kontrollorgane unterstehen bei der Erfüllung der Aufgaben nach Abs. 1 der Aufsicht des Amtes für Volkswirtschaft. Sie können bei der Durchführung von Kontrollen, insbesondere zur Identitätsfeststellung, die Mithilfe der Landespolizei beanspruchen.\n3) Die paritätischen Kontrollorgane melden dem Amt für Volkswirtschaft jeden Verstoss gegen dieses Gesetz.\n4) Die paritätischen Kontrollorgane haben jährlich zuhanden des Amtes für Volkswirtschaft zu erstellen: a) einen Bericht über ihre Kontrolltätigkeit; und\nb) einen Kontrollplan, aus dem hervorgeht, dass entsendende Arbeitgeber und entsandte Arbeitnehmer gegenüber den dem allgemeinverbindlich erklärten Gesamtarbeitsvertrag unterstellten Arbeitgebern und -nehmern nicht in diskriminierender Weise kontrolliert werden.\n5) Die Regierung und die Träger der paritätischen Kontrollorgane regeln das Nähere, insbesondere über die Abgeltung der Kosten und die Mindestanzahl der Kontrollen, in einer Leistungsvereinbarung."
    },
    {
      "provision_ref": "art6d",
      "chapter": "III. Vollzug",
      "section": "6d",
      "title": "Art. 6d Verarbeitung und Offenlegung personenbezogener Daten",
      "content": "1) Die mit der Durchführung, Kontrolle oder Beaufsichtigung der Durchführung dieses Gesetzes betrauten Organe dürfen personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist.\n2) Sie dürfen Daten nach Abs. 1 offenlegen, insbesondere: a) anderen mit der Durchführung, Kontrolle oder Beaufsichtigung der Durchführung dieses Gesetzes betrauten Organen, soweit dies zur Wahrnehmung ihrer gesetzlichen Aufgaben erforderlich ist;\nb) dem Ausländer- und Passamt, soweit die Daten für den Vollzug der Ausländergesetzgebung erforderlich sind;\nc) Organen einer Sozialversicherung, soweit die Daten für die Festsetzung, Änderung, Rückforderung oder Verrechnung von Leistungen beziehungsweise für die Verhinderung ungerechtfertigter Bezüge erforderlich sind;\nd) der Steuerverwaltung, soweit die Daten für die Anwendung der Steuergesetze erforderlich sind;\ne) dem Amt für Statistik für statistische Zwecke;\nf) den Gerichten und der Staatsanwaltschaft, soweit die Daten insbesondere für die Abklärung von strafbaren Handlungen erforderlich sind;\ng) zur Veröffentlichung nach Art. 7 Abs. 4;\nh) ausländischen Behörden nach Massgabe von Art. 11a ff.\n3) In den Fällen nach Abs. 2 Bst. a dürfen Daten nach Abs. 1 über ein Abrufverfahren offengelegt werden."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Vollzug",
      "section": "7",
      "title": "Art. 7 Administrativmassnahmen",
      "content": "1) Werden Vorschriften dieses Gesetzes, des Verordnungsrechts oder einer Verfügung nicht befolgt, mahnt das Amt für Volkswirtschaft den Fehlbaren unter Androhung von Massnahmen im Sinne von Abs. 2 zur Einhaltung der Vorschriften. Die strafrechtliche Verfolgung nach Art. 9 bleibt vorbehalten.\n2) Im Wiederholungsfalle kann das Amt für Volkswirtschaft dem Fehlbaren verbieten, während einer Dauer von bis zu fünf Jahren Arbeitnehmer in das Fürstentum Liechtenstein zu entsenden.\n3) Ein Verbot nach Abs. 2 ist nicht zu verfügen oder aufzuheben, wenn: a) der Fehlbare dies beantragt und glaubhaft macht, dass er konkrete technische, organisatorische oder personelle Massnahmen getroffen hat, die geeignet sind, eine nochmalige Übertretung im Sinne von Abs. 1 zu verhindern; und\nb) allfällige verhängte Bussen bezahlt sowie angemahnte Nachzahlungen für eine festgestellte, nicht ausreichende Entlohnung, Entsendezulage oder Auslagenerstattung erfolgt sind.\n4) Das Amt für Volkswirtschaft führt eine Liste von Unternehmen und Personen, gegen die eine rechtskräftige Sanktion nach diesem Gesetz verhängt wurde. Die Liste ist auf der Internetseite des Amtes für Volkswirtschaft zu veröffentlichen; die Regierung kann mit Verordnung Ausnahmen von der Veröffentlichungspflicht festlegen.\nIV. Rechtsmittel"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Rechtsmittel",
      "section": "8",
      "title": "Art. 8 Verwaltungsbeschwerde",
      "content": "1) Gegen Verfügungen des Amtes für Volkswirtschaft können die Beteiligten binnen 14 Tagen ab Zustellung Beschwerde bei der Beschwerdekommission für Verwaltungsangelegenheiten erheben.\n1a) Soweit nichts anderes angeordnet wird, kommt einer Beschwerde gegen eine Verfügung nach Art. 7 Abs. 2 keine aufschiebende Wirkung zu. Der Vorsitzende der Beschwerdeinstanz kann auf Antrag des Beschwerdeführers einer Beschwerde die aufschiebende Wirkung zuerkennen, soweit nicht zwingende öffentliche Interessen entgegenstehen und durch den sofortigen Vollzug für den Beschwerdeführer ein nicht wieder gutzumachender Nachteil entstünde.\n1b) Gegen Strafverfügungen des Amts für Volkswirtschaft kann innert 14 Tagen ab Zustellung Einspruch (Art. 53 VStG) beim Amt für Volkswirtschaft erhoben werden. Wird in einer Strafverfügung eine Busse bis zu 2 000 Franken ausgesprochen, so ist statt des Einspruchs ausschliesslich die Beschwerde nach Abs. 1 zulässig.\n2) Gegen Entscheidungen der Beschwerdekommission für Verwaltungsangelegenheiten kann binnen 14 Tagen ab Zustellung Beschwerde an den Verwaltungsgerichtshof erhoben werden.\n3) Beschwerdeberechtigt sind ausser den beteiligten entsendenden Arbeitgebern, den Auftraggebern als Unternehmer und den Arbeitnehmern auch die anerkannten inländischen Arbeitnehmer- und Arbeitgeberorganisationen.\n4) Die nach Art. 96 des Arbeiterschutzgesetzes anerkannten Arbeitnehmerorganisationen haben überdies in Fragen der Anwendung dieses Gesetzes ein Anzeige- und Beschwerderecht.\nV. Strafbestimmungen\nÜbertretungen\nArt. 9 a) im Allgemeinen\n1) Vom Amt für Volkswirtschaft wird wegen Übertretung mit Busse von 200 bis zu 20 000 Franken bestraft, wer vorsätzlich oder fahrlässig: a) falsche Auskünfte erteilt oder Auskünfte verweigert;\nb) sich der Kontrolle eines Kontrollorgans widersetzt oder in irgendeiner Weise die Kontrolle verunmöglicht.\n2) Vom Amt für Volkswirtschaft wird vorbehaltlich Art. 9a wegen Übertretung mit einer Busse bis zu 20 000 Franken pro betroffenen Arbeitnehmer bestraft, wer vorsätzlich oder fahrlässig: a) die Meldepflicht nach Art. 6a verletzt;\nb) der Pflicht zur Bereithaltung, Zugänglichmachung und Zustellung von Unterlagen nach Art. 6b nicht nachkommt;\nc) den Mitwirkungspflichten nach Art. 6b , 6b oder 6b nicht nachkommt.\n3) Vom Amt für Volkswirtschaft wird vorbehaltlich Abs. 6 wegen Übertretung mit einer Busse bis zu 50 000 Franken pro betroffenen Arbeitnehmer bestraft, wer vorsätzlich oder fahrlässig: a) gegen die Bestimmungen von Art. 4 oder 4a oder gegen eine Verfügung nach Art. 7 Abs. 2 verstösst; oder\nb) als Unternehmer einen anderen Unternehmer beauftragt, der: 1. bei der Erfüllung dieses Auftrages gegen Art. 4 oder 4a oder gegen eine Verfügung nach Art. 7 Abs. 2 verstösst; oder\n2. einen Nachunternehmer einsetzt oder zulässt, dass ein Nachunternehmer tätig wird, der gegen Art. 4 oder 4a oder gegen eine Verfügung nach Art. 7 Abs. 2 verstösst.\n4) Von der Strafbarkeit nach Abs. 3 Bst. b kann sich befreien, wer nachweist, dass er bei jeder Weitervergabe der Arbeiten die nach den Umständen gebotene Sorgfalt in Bezug auf die Einhaltung der Bestimmungen nach Art. 4 oder 4a und auf die Beachtung von Verfügungen nach Art. 7 Abs. 2 angewendet hat.\n5) Die Regierung erlässt mit Verordnung einen Bussenkatalog für Verletzungen nach Abs. 2 und 3. Bezüglich der Strafzumessung berücksichtigt sie: a) bei Übertretungen nach Abs. 2 Bst. a, ob: 1. eine Meldung geringfügig verspätet, stark verspätet oder gar nicht erfolgt ist;\n2. es sich um eine erstmalige oder wiederholte Verletzung der Meldepflicht nach Art. 6a handelt; bei einer erstmaligen, geringfügig verspäteten Meldung kann eine blosse Verwarnung ausgesprochen werden;\nb) bei Übertretungen nach Abs. 2 Bst. b: 1. die Anzahl der fehlenden Unterlagen nach Art. 6b;\n2. ob es sich um eine erstmalige oder wiederholte Verletzung der Pflicht zum Bereithalten und Einreichen der Unterlagen nach Art. 6b handelt;\nc) bei Übertretungen nach Abs. 3: 1. ob es sich um eine erstmalige oder wiederholte Verletzung der Arbeits- und Beschäftigungsbedingungen nach Art. 4 oder 4a oder einer Verfügung nach Art. 7 Abs. 2 handelt;\n2. bei Vorenthaltung einer geldwerten Leistung durch den Arbeitgeber zusätzlich den Geldwert der vorenthaltenen Leistung. Die Busse bei der ersten Verfehlung beträgt 150 % dieses Geldwerts. Hat der Arbeitgeber die Leistung bereits vor Erlass einer Verfügung erbracht, ist die Busse zu reduzieren;\n3. ob die anwendbaren Bestimmungen nach Massgabe von Art. 4 Abs. 3 Bst. a ordnungsgemäss veröffentlicht wurden.\n6) Die Strafbestimmungen des Strafgesetzbuches und anderer aufgrund von Art. 4 Abs. 1 anwendbarer Gesetze bleiben vorbehalten.\n7) Kontrollkosten, die im Zusammenhang mit Übertretungen nach Abs. 1 bis 4 stehen, können als Verfahrenskosten auferlegt werden; sie dürfen 50 % der verhängten Busse nicht übersteigen."
    },
    {
      "provision_ref": "art9a",
      "chapter": "V. Strafbestimmungen",
      "section": "9a",
      "title": "Art. 9a b) bei der Entsendung mobiler Arbeitnehmer",
      "content": "1) Vom Landgericht wird wegen Übertretung mit einer Busse bis zu 20 000 Franken pro betroffenen Arbeitnehmer, im Nichteinbringlichkeitsfalle mit bis zu drei Monaten Freiheitsstrafe, bestraft, wer vorsätzlich oder fahrlässig bei der Entsendung von mobilen Arbeitnehmern: a) die Meldepflicht nach Art. 6a oder 6a verletzt;\nb) der Pflicht zur Bereithaltung, Zugänglichmachung und Zustellung von Unterlagen nach Art. 6b oder 6b nicht nachkommt.\n2) Vom Landgericht wird wegen Übertretung mit einer Busse bis zu 20 000 Franken, im Nichteinbringlichkeitsfalle mit bis zu drei Monaten Freiheitsstrafe, bestraft, wer als Unternehmer eine Verkehrsdienstleistung in Auftrag gibt, obwohl er wusste oder angesichts aller relevanten Umstände hätte wissen müssen, dass das Verkehrsunternehmen in Zusammenhang mit der Verkehrsdienstleistung den Bestimmungen des Art. 6a oder 6b zuwiderhandelt."
    },
    {
      "provision_ref": "art9b",
      "chapter": "V. Strafbestimmungen",
      "section": "9b",
      "title": "Art. 9b Verfahren",
      "content": "Soweit dieses Gesetz nichts anderes bestimmt, richtet sich das Strafverfahren vor den ordentlichen Gerichten nach den Bestimmungen der Strafprozessordnung, das Verwaltungsstrafverfahren nach den Vorschriften des Verwaltungsstrafgesetzes."
    },
    {
      "provision_ref": "art10",
      "chapter": "V. Strafbestimmungen",
      "section": "10",
      "title": "Art. 10 Verantwortlichkeit",
      "content": "Werden die Widerhandlungen im Geschäftsbetrieb einer juristischen Person, einer Kollektiv- oder Kommanditgesellschaft oder einer Einzelfirma begangen, so finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person oder der Gesellschaft für die Geldstrafen, Bussen und Kosten.\nVI. Zusammenarbeit\nA. Allgemeines"
    },
    {
      "provision_ref": "art11",
      "chapter": "A. Allgemeines",
      "section": "11",
      "title": "Art. 11 Zusammenarbeit im Inland",
      "content": "Die Verwaltungsbehörden, die Gerichte und die Staatsanwaltschaft sowie die paritätischen Kontrollorgane sind verpflichtet, dem Amt für Volkswirtschaft alle für die Durchführung dieses Gesetzes erforderlichen Auskünfte zu erteilen sowie Unterlagen zu übermitteln."
    },
    {
      "provision_ref": "art11a",
      "chapter": "A. Allgemeines",
      "section": "11a",
      "title": "Art. 11a Zusammenarbeit mit zuständigen Behörden anderer EWR-Mitgliedstaaten und der EFTA-Überwachungsbehörde",
      "content": "1) Das Amt für Volkswirtschaft arbeitet nach Massgabe von Art. 4 und 5 der Richtlinie 96/71/EG sowie Art. 6 ff. der Richtlinie 2014/67/EU mit der EFTA-Überwachungsbehörde und den zuständigen Behörden anderer EWR-Mitgliedstaaten zusammen, soweit dadurch nicht die Souveränität, Sicherheit, öffentliche Ordnung oder andere wesentliche Landesinteressen verletzt werden.\n2) Im Rahmen der grenzüberschreitenden Zusammenarbeit nach Abs. 1 ist das Amt für Volkswirtschaft insbesondere verpflichtet: a) nach Eingang eines zulässigen Ersuchens einer zuständigen Behörde eines anderen EWR-Mitgliedstaats unverzüglich: 1. Auskünfte zu erteilen sowie Informationen und Unterlagen offenzulegen;\n2. Sachverhaltsermittlungen durchzuführen, soweit dies für die Erlangung der angeforderten Informationen erforderlich ist;\n3. Dokumente an Empfänger mit Sitz oder Wohnsitz im Inland zuzustellen;\n4. nach Massgabe von Art. 11b ff. die Zustellung und Vollstreckung von Entscheidungen eines anderen EWR-Mitgliedstaats über eine Geldstrafe im Inland zu veranlassen;\nb) die Zustellung und Vollstreckung einer inländischen Entscheidung über eine Geldstrafe in einem anderen EWR-Mitgliedstaat nach Massgabe von Art. 11f zu erwirken.\n3) Liegen Umstände vor, die auf mögliche Unregelmässigkeiten in Zusammenhang mit den Arbeits- und Beschäftigungsbedingungen hinweisen, so meldet das Amt für Volkswirtschaft dies auch ohne Vorliegen eines Ersuchens unverzüglich der zuständigen Behörde eines anderen EWR-Mitgliedstaats und übermittelt ihr die erforderlichen Informationen und Unterlagen.\n4) Die Zusammenarbeit mit den zuständigen Behörden eines anderen EWR-Mitgliedstaats erfolgt vorrangig im Rahmen des Binnenmarkt-Informationssystems (IMI).\n5) Die Kosten der grenzüberscheitenden Zusammenarbeit sind von der ersuchten Behörde zu tragen; ein Ersatz für entstehende Kosten darf von den anderen EWR-Mitgliedstaaten nicht gefordert werden. Vorbehalten bleiben die gesetzlichen Bestimmungen über die Kostenerstattungspflicht des Verpflichteten."
    },
    {
      "provision_ref": "art11b",
      "chapter": "B. Zustellung und Vollstreckung von Entscheidungen eines anderen EWR-Mitgliedstaats über eine Geldstrafe im Inland",
      "section": "11b",
      "title": "Art. 11b Ersuchen um Zustellung oder Vollstreckung von Entscheidungen eines anderen EWR-Mitgliedstaats",
      "content": "1) Ein Ersuchen einer zuständigen Behörde eines anderen EWR-Mitgliedstaats um Zustellung oder Vollstreckung einer gerichtlichen oder verwaltungsbehördlichen Entscheidung über eine Geldstrafe hat mindestens die nach Art. 16 Abs. 1 und 2 der Richtlinie 2014/67/EU erforderlichen Angaben zu enthalten. Im Ersuchen ist die zuständige Behörde des anderen EWR-Mitgliedstaats, die die Entscheidung getroffen hat, ausdrücklich als \"Gericht\" oder \"Verwaltungsbehörde\" zu bezeichnen.\n2) Dem Ersuchen sind die zuzustellende oder zu vollstreckende Entscheidung sowie weitere nach Art. 16 Abs. 1 und 2 der Richtlinie 2014/67/EU erforderliche Unterlagen beizulegen."
    },
    {
      "provision_ref": "art11c",
      "chapter": "B. Zustellung und Vollstreckung von Entscheidungen eines anderen EWR-Mitgliedstaats über eine Geldstrafe im Inland",
      "section": "11c",
      "title": "Art. 11c Prüfung des Ersuchens einer zuständigen Behörde eines anderen EWR-Mitgliedstaats; Ablehnungsgründe",
      "content": "1) Unverzüglich nach Eingang eines Ersuchens nach Art. 11b prüft das Amt für Volkswirtschaft seine Zuständigkeit. Liegt dem Ersuchen eine gerichtliche Entscheidung eines anderen EWR-Mitgliedstaats über eine Geldstrafe zugrunde, so hat das Amt für Volkswirtschaft das Ersuchen an das Landgericht weiterzuleiten.\n2) Das Amt für Volkswirtschaft oder das Landgericht prüfen schnellstmöglich, ob das Ersuchen zulässig ist. Ein Ersuchen um Zustellung oder Vollstreckung ist abzulehnen, wenn: a) das Ersuchen nicht die Angaben und Unterlagen nach Art. 11b Abs. 1 und 2 enthält oder offenkundig mit der zugrunde liegenden Entscheidung nicht übereinstimmt;\nb) im Falle eines Ersuchens um Vollstreckung: 1. die voraussichtlichen Kosten oder Mittel, die für eine Vollstreckung der Entscheidung erforderlich sind, offensichtlich in keinem Verhältnis zu dem beizutreibenden Betrag stehen oder wenn die Vollstreckung zu erheblichen Schwierigkeiten führen würde;\n2. die zu vollstreckende Geldstrafe unter 400 Franken oder dem Gegenwert dieses Betrages liegt; oder\n3. die in der Landesverfassung verankerten Grundrechte und Grundfreiheiten der betroffenen Personen sowie die für sie geltenden Rechtsgrundsätze nicht eingehalten werden.\n3) Ergibt die Überprüfung, dass ein Ablehnungsgrund nach Abs. 2 Bst. a vorliegt, ist der ersuchenden Behörde des anderen EWR-Mitgliedstaats über das Amt für Volkswirtschaft mitzuteilen, dass die Zustellung oder Vollstreckung abgelehnt werde, wenn nicht innerhalb angemessener Frist Angaben oder Unterlagen nachgereicht und vervollständigt werden, die zur Behebung der genannten Mängel benötigt werden.\n4) Liegt ein Ablehnungsgrund nach Abs. 2 Bst. b vor oder wurden Angaben oder Unterlagen nicht innert der Frist nach Abs. 3 nachgereicht oder vervollständigt, so ist der ersuchenden Behörde des anderen EWR-Mitgliedstaats über das Amt für Volkswirtschaft die Ablehnung des Ersuchens mitzuteilen.\n5) Ist das Ersuchen zulässig, so sind der ersuchenden Behörde des anderen EWR-Mitgliedstaats über das Amt für Volkswirtschaft die veranlassten Massnahmen mitzuteilen."
    },
    {
      "provision_ref": "art11d",
      "chapter": "B. Zustellung und Vollstreckung von Entscheidungen eines anderen EWR-Mitgliedstaats über eine Geldstrafe im Inland",
      "section": "11d",
      "title": "Art. 11d Anerkennung und Gleichbehandlung von Entscheidungen anderer EWR-Mitgliedstaaten; Verfahren",
      "content": "1) Liegt kein Grund für eine Ablehnung der Zustellung oder Vollstreckung einer Entscheidung vor, um die eine zuständige Behörde eines anderen EWR-Mitgliedstaats ersucht hat, ist die Entscheidung als solche anzuerkennen und wie eine inländische verwaltungsbehördliche oder gerichtliche Strafentscheidung zu behandeln.\n2) Ist der Betrag einer Geldstrafe nicht in Franken angegeben, so hat die Umrechnung nach dem am Tag des Erlasses der zu vollstreckenden Entscheidung geltenden Wechselkurs zu erfolgen.\n3) Soweit in diesem Gesetz nichts anderes bestimmt ist, finden auf die Vollstreckung folgende Verfahrensvorschriften Anwendung: a) bei verwaltungsbehördlichen Entscheidungen anderer EWR-Mitgliedstaaten das Landesverwaltungspflegegesetz und die Exekutionsordnung;\nb) bei gerichtlichen Entscheidungen anderer EWR-Mitgliedstaaten das Rechtshilfegesetz und die Exekutionsordnung.\n4) Auf die Zustellung von Entscheidungen der Behörden anderer EWR-Mitgliedstaaten ist das Zustellgesetz anzuwenden."
    },
    {
      "provision_ref": "art11e",
      "chapter": "B. Zustellung und Vollstreckung von Entscheidungen eines anderen EWR-Mitgliedstaats über eine Geldstrafe im Inland",
      "section": "11e",
      "title": "Art. 11e Unterbrechung, Einstellung und Erlös des Vollstreckungsverfahrens",
      "content": "1) Das Verfahren um Vollstreckung der Entscheidung einer zuständigen Behörde eines anderen EWR-Mitgliedstaats ist zu unterbrechen, sobald dem Amt für Volkswirtschaft oder Landgericht bekannt wird, dass die zu vollstreckende Entscheidung angefochten wird. Das Vollstreckungsverfahren ist solange zu unterbrechen, bis die hierfür zuständige Stelle hierüber eine rechtskräftige Entscheidung getroffen hat.\n2) Das Verfahren um Vollstreckung der Entscheidung einer zuständigen Behörde eines anderen EWR-Mitgliedstaats ist einzustellen, sobald dem Amt für Volkswirtschaft oder dem Landgericht bekannt wird, dass das Ersuchen gegenstandslos geworden ist.\n3) Das Amt für Volkswirtschaft oder das Landgericht hat die von der Durchführung der Vollstreckung betroffenen Verwaltungsbehörden, Gerichte, Personen oder Stellen unverzüglich über eine Unterbrechung, Fortsetzung oder Einstellung des Vollstreckungsverfahrens zu unterrichten.\n4) Der Erlös aus der Vollstreckung fliesst dem Land zu.\nC. Zustellung und Vollstreckung von inländischen Entscheidungen über eine Geldstrafe in einem anderen EWR-Mitgliedstaat"
    },
    {
      "provision_ref": "art11f",
      "chapter": "C. Zustellung und Vollstreckung von inländischen Entscheidungen über eine Geldstrafe in einem anderen EWR-Mitgliedstaat",
      "section": "11f",
      "title": "Art. 11f Erwirkung der Zustellung und Vollstreckung einer inländischen Entscheidung in einem anderen EWR-Mitgliedstaat",
      "content": "1) Hat eine verpflichtete Person, gegen die eine inländische Entscheidung über eine Geldstrafe erlassen wurde, ihren Sitz oder Wohnsitz in einem anderen EWR-Mitgliedstaat, und erscheint die Zustellung oder Vollstreckung der entsprechenden Entscheidung im Inland im Vorhinein aussichtslos oder erweist sie sich als unmöglich, so ist über das Amt für Volkswirtschaft die zuständige Behörde des EWR-Mitgliedstaats um Zustellung oder Vollstreckung der Entscheidung zu ersuchen, in dem die verpflichtete Person ihren Sitz oder Wohnsitz hat.\n2) Ein Ersuchen um Vollstreckung einer Geldstrafe nach Abs. 1 ist erst nach Eintritt der Rechtskraft der Entscheidung zulässig. Beträgt die insgesamt zu vollstreckende Geldstrafe weniger als 400 Franken, kann das Amt für Volkswirtschaft von einem Ersuchen auf Vollstreckung einer Geldstrafe nach Abs. 1 absehen.\n3) Teilt die ersuchte ausländische Behörde nicht innerhalb eines Monats mit, welche Massnahmen sie veranlasst hat, so hat das Amt für Volkswirtschaft die ersuchte ausländische Behörde um entsprechende Auskunft zu ersuchen.\n4) Die um eine Vollstreckung ersuchte ausländische Behörde ist über das Amt für Volkswirtschaft unverzüglich über Umstände zu verständigen, aufgrund deren die Vollstreckung der Geldstrafe einzuschränken oder aufzuschieben oder von ihrer Vollstreckung abzusehen ist.\n5) Eine mit dem Ersuchen um Vollstreckung an eine zuständige Behörde eines anderen EWR-Mitgliedstaats übermittelte Entscheidung darf im Inland nicht vollstreckt werden. Eine Vollstreckung im Inland ist wieder zulässig, wenn die um Vollstreckung ersuchte ausländische Behörde dem Ersuchen nicht oder nur zum Teil nachkommt.\n6) Das Ersuchen hat die nach Art. 16 Abs. 1 und 2 der Richtlinie 2014/67/EU erforderlichen Angaben und Unterlagen zu enthalten.\nVII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art12",
      "chapter": "VII. Schlussbestimmungen",
      "section": "12",
      "title": "Art. 12 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art13",
      "chapter": "VII. Schlussbestimmungen",
      "section": "13",
      "title": "Art. 13 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\ngez. Hans-Adam\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n823.21 Entsendegesetz (EntsG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2025 Nr. 410 ausgegeben am 25. August 2025\nGesetz\nvom 13. Juni 2025\nüber die Abänderung des Entsendegesetzes\n...\nII.\nÜbergangsbestimmung\nAuf im Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Verfahren findet das bisherige Recht Anwendung.\n...\n1\nTitel abgeändert durch LGBl. 2019 Nr. 367 .\n2\nArt. 1 abgeändert durch LGBl. 2019 Nr. 367 .\n3\nArt. 1 Abs. 2 abgeändert durch LGBl. 2024 Nr. 494 .\n4\nRichtlinie 96/71/EG des Europäischen Parlaments und des Rates vom 16. Dezember 1996 über die Entsendung von Arbeitnehmern im Rahmen der Erbringung von Dienstleistungen (ABl. L 18 vom 21.1.1997, S. 1)\n5\nRichtlinie 2014/67/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 zur Durchsetzung der Richtlinie 96/71/EG über die Entsendung von Arbeitnehmern im Rahmen der Erbringung von Dienstleistungen und zur Änderung der Verordnung (EU) Nr. 1024/2012 über die Verwaltungszusammenarbeit mit Hilfe des Binnenmarkt-Informationssystems (\"IMI-Verordnung\") (ABl. L 159 vom 28.5.2014, S. 11)\n6\nRichtlinie (EU) 2020/1057 des Europäischen Parlaments und des Rates vom 15. Juli 2020 zur Festlegung besonderer Regeln im Zusammenhang mit der Richtlinie 96/71/EG und der Richtlinie 2014/67/EU für die Entsendung von Kraftfahrern im Strassensektor und zur Änderung der Richtlinie 2006/22/EG bezüglich der Durchsetzungsanforderungen und der Verordnung (EU) Nr. 1024/2012 (ABl. L 249 vom 31.7.2020, S. 49)\n7\nArt. 1 Abs. 3 abgeändert durch LGBl. 2024 Nr. 494 .\n8\nArt. 2 abgeändert durch LGBl. 2019 Nr. 367 .\n9\nArt. 2 Abs. 1 Bst. a abgeändert durch LGBl. 2022 Nr. 292 .\n10\nArt. 2 Abs. 1 Bst. f eingefügt durch LGBl. 2024 Nr. 494 .\n11\nArt. 3 Abs. 2 abgeändert durch LGBl. 2024 Nr. 494 .\n12\nArt. 3 Abs. 3 eingefügt durch LGBl. 2024 Nr. 494 .\n13\nArt. 3 Abs. 4 eingefügt durch LGBl. 2024 Nr. 494 .\n14\nArt. 3 Abs. 5 eingefügt durch LGBl. 2024 Nr. 494 .\n15\nArt. 3a eingefügt durch LGBl. 2019 Nr. 367 .\n16\nÜberschrift vor Art. 4 abgeändert durch LGBl. 2019 Nr. 367 .\n17\nArt. 4 Sachüberschrift abgeändert durch LGBl. 2007 Nr. 102 .\n18\nArt. 4 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2019 Nr. 367 .\n19\nArt. 4 Abs. 1 Bst. c abgeändert durch LGBl. 2022 Nr. 292 .\n20\nArt. 4 Abs. 1 Bst. h eingefügt durch LGBl. 2022 Nr. 292 .\n21\nArt. 4 Abs. 1 Bst. i eingefügt durch LGBl. 2022 Nr. 292 .\n22\nArt. 4 Abs. 1a eingefügt durch LGBl. 2022 Nr. 292 .\n23\nArt. 4 Abs. 2 abgeändert durch LGBl. 2022 Nr. 292 .\n24\nArt. 4 Abs. 2a eingefügt durch LGBl. 2007 Nr. 102 .\n25\nArt. 4 Abs. 2b eingefügt durch LGBl. 2007 Nr. 102 .\n26\nArt. 4 Abs. 2c eingefügt durch LGBl. 2007 Nr. 102 .\n27\nArt. 4 Abs. 2d aufgehoben durch LGBl. 2017 Nr. 339 .\n28\nArt. 4 Abs. 2e abgeändert durch LGBl. 2017 Nr. 339 .\n29\nArt. 4 Abs. 3 abgeändert durch LGBl. 2019 Nr. 367 .\n30\nArt. 4 Abs. 4 abgeändert durch LGBl. 2019 Nr. 367 .\n31\nArt. 4a eingefügt durch LGBl. 2019 Nr. 367 .\n32\nArt. 5 Abs. 2 abgeändert durch LGBl. 2022 Nr. 292 .\n33\nArt. 5a eingefügt durch LGBl. 2019 Nr. 367 .\n34\nArt. 5a Abs. 1 abgeändert durch LGBl. 2022 Nr. 292 .\n35\nArt. 5a Abs. 2 Einleitungssatz abgeändert durch LGBl. 2022 Nr. 292 .\n36\nArt. 5b eingefügt durch LGBl. 2019 Nr. 367 .\n37\nArt. 6 abgeändert durch LGBl. 2017 Nr. 339 .\n38\nArt. 6 Abs. 1 abgeändert durch LGBl. 2024 Nr. 494 .\n39\nArt. 6 Abs. 1a eingefügt durch LGBl. 2024 Nr. 494 .\n40\nArt. 6 Abs. 4 abgeändert durch LGBl. 2024 Nr. 494 .\n41\nSachüberschrift vor Art. 6a eingefügt durch LGBl. 2024 Nr. 494 .\n42\nArt. 6a eingefügt durch LGBl. 2017 Nr. 339 .\n43\nArt. 6a Sachüberschrift abgeändert durch LGBl. 2024 Nr. 494 .\n44\nArt. 6a Abs. 1 Einleitungssatz abgeändert durch LGBl. 2019 Nr. 367 .\n45\nArt. 6a Abs. 1 Bst. a abgeändert durch LGBl. 2022 Nr. 292 .\n46\nArt. 6a Abs. 1 Bst. g eingefügt durch LGBl. 2019 Nr. 367 .\n47\nArt. 6a Abs. 4 abgeändert durch LGBl. 2019 Nr. 367 .\n48\nArt. 6a Abs. 5 eingefügt durch LGBl. 2024 Nr. 494 .\n49\nArt. 6abis eingefügt durch LGBl. 2024 Nr. 494 .\n50\nSachüberschrift vor Art. 6b eingefügt durch LGBl. 2024 Nr. 494 .\n51\nArt. 6b eingefügt durch LGBl. 2017 Nr. 339 .\n52\nArt. 6b Sachüberschrift abgeändert durch LGBl. 2024 Nr. 494 .\n53\nArt. 6b Abs. 1 Einleitungssatz abgeändert durch LGBl. 2022 Nr. 292 .\n54\nArt. 6b Abs. 2 abgeändert durch LGBl. 2019 Nr. 367 .\n55\nArt. 6b Abs. 4 eingefügt durch LGBl. 2024 Nr. 494 .\n56\nArt. 6b Abs. 5 eingefügt durch LGBl. 2024 Nr. 494 .\n57\nArt. 6bbis abgeändert durch LGBl. 2024 Nr. 494 .\n58\nVerordnung (EG) Nr. 1072/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 über gemeinsame Regeln für den Zugang zum Markt des grenzüberschreitenden Güterkraftverkehrs (ABl. L 300 vom 14.11.2009, S. 72)\n59\nSachüberschrift vor Art. 6bter eingefügt durch LGBl. 2024 Nr. 494 .\n60\nArt. 6bter abgeändert durch LGBl. 2024 Nr. 494 .\n61\nArt. 6bquater eingefügt durch LGBl. 2024 Nr. 494 .\n62\nArt. 6bquinquies eingefügt durch LGBl. 2024 Nr. 494 .\n63\nArt. 6c eingefügt durch LGBl. 2017 Nr. 339 .\n64\nArt. 6c Abs. 1 Bst. a abgeändert durch LGBl. 2024 Nr. 494 .\n65\nArt. 6d eingefügt durch LGBl. 2017 Nr. 339 .\n66\nArt. 6d Sachüberschrift abgeändert durch LGBl. 2018 Nr. 376 .\n67\nArt. 6d Abs. 1 abgeändert durch LGBl. 2018 Nr. 376 .\n68\nArt. 6d Abs. 2 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 376 .\n69\nArt. 6d Abs. 2 Bst. h eingefügt durch LGBl. 2019 Nr. 367 .\n70\nArt. 6d Abs. 3 abgeändert durch LGBl. 2018 Nr. 376 .\n71\nArt. 7 Abs. 1 abgeändert durch LGBl. 2019 Nr. 367 .\n72\nArt. 7 Abs. 3 abgeändert durch LGBl. 2022 Nr. 292 .\n73\nArt. 7 Abs. 4 abgeändert durch LGBl. 2022 Nr. 292 .\n74\nArt. 8 Abs. 1 abgeändert durch LGBl. 2017 Nr. 339 .\n75\nArt. 8 Abs. 1a eingefügt durch LGBl. 2017 Nr. 339 .\n76\nArt. 8 Abs. 1b abgeändert durch LGBl. 2025 Nr. 375 .\n77\nArt. 8 Abs. 2 abgeändert durch LGBl. 2017 Nr. 339 .\n78\nArt. 8 Abs. 3 abgeändert durch LGBl. 2019 Nr. 367 .\n79\nSachüberschrift vor Art. 9 eingefügt durch LGBl. 2024 Nr. 494 .\n80\nArt. 9 abgeändert durch LGBl. 2017 Nr. 339 .\n81\nArt. 9 Sachüberschrift abgeändert durch LGBl. 2024 Nr. 494 .\n82\nArt. 9 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2024 Nr. 494 .\n83\nArt. 9 Abs. 2 Bst. c abgeändert durch LGBl. 2024 Nr. 494 .\n84\nArt. 9 Abs. 3 abgeändert durch LGBl. 2019 Nr. 367 .\n85\nArt. 9 Abs. 3 Einleitungssatz abgeändert durch LGBl. 2024 Nr. 494 .\n86\nArt. 9 Abs. 4 abgeändert durch LGBl. 2019 Nr. 367 .\n87\nArt. 9 Abs. 5 Bst. b Ziff. 2 abgeändert durch LGBl. 2022 Nr. 292 .\n88\nArt. 9 Abs. 5 Bst. c Ziff. 1 abgeändert durch LGBl. 2022 Nr. 292 .\n89\nArt. 9 Abs. 5 Bst. c Ziff. 3 eingefügt durch LGBl. 2022 Nr. 292 .\n90\nArt. 9 Abs. 7 abgeändert durch LGBl. 2022 Nr. 292 .\n91\nArt. 9a eingefügt durch LGBl. 2024 Nr. 494 .\n92\nArt. 9b abgeändert durch LGBl. 2025 Nr. 410 .\n93\nÜberschrift vor Art. 11 abgeändert durch LGBl. 2019 Nr. 367 .\n94\nÜberschrift vor Art. 11 eingefügt durch LGBl. 2019 Nr. 367 .\n95\nArt. 11 abgeändert durch LGBl. 2019 Nr. 367 .\n96\nArt. 11a eingefügt durch LGBl. 2019 Nr. 367 .\n97\nArt. 11abis eingefügt durch LGBl. 2024 Nr. 494 .\n98\nÜberschrift vor Art. 11b eingefügt durch LGBl. 2019 Nr. 367 .\n99\nArt. 11b eingefügt durch LGBl. 2019 Nr. 367 .\n100\nArt. 11c eingefügt durch LGBl. 2019 Nr. 367 .\n101\nArt. 11d eingefügt durch LGBl. 2019 Nr. 367 .\n102\nArt. 11e eingefügt durch LGBl. 2019 Nr. 367 .\n103\nÜberschrift vor Art. 11f eingefügt durch LGBl. 2019 Nr. 367 .\n104\nArt. 11f eingefügt durch LGBl. 2019 Nr. 367 .\n105\nInkrafttreten: 1. Januar 2026."
    }
  ],
  "definitions": [
    {
      "term": "entsandter Arbeitnehmer",
      "definition": "jeder Arbeitnehmer, der normalerweise in einem anderen EWR-Mitgliedstaat oder Drittland arbeitet und während eines begrenzten Zeitraums seine Arbeitsleistung im Fürstentum Liechtenstein erbringt; für die Feststellung einer tatsächlichen Entsendung und Verhinderung von Missbrauch und Umgehung ist Art. 4 der Richtlinie 2014/67/EU massgebend;",
      "source_provision": "art2"
    },
    {
      "term": "Betrieb",
      "definition": "ein Betrieb im Sinne von Art. 1 Abs. 2 des Arbeitsgesetzes;",
      "source_provision": "art2"
    },
    {
      "term": "Auftraggeber als Unternehmer",
      "definition": "ein Unternehmer, der einen anderen Unternehmer mit der Erbringung einer Dienstleistung beauftragt, wobei er die erbrachte Dienstleistung entweder selber gewerblich nutzt oder sie seinem Auftraggeber weitergibt;",
      "source_provision": "art2"
    },
    {
      "term": "zuständige Behörde eines anderen EWR-Mitgliedstaats",
      "definition": "eine Verwaltungsbehörde, ein Gericht oder eine Stelle, die von einem EWR-Mitgliedstaat benannt wurde, um Aufgaben nach den Richtlinien 96/71/EG und 2014/67/EU wahrzunehmen;",
      "source_provision": "art2"
    },
    {
      "term": "Geldstrafe",
      "definition": "eine finanzielle Sanktion, die wegen eines Verstosses gegen die Richtlinien 96/71/EG und 2014/67/EU oder gegen eine auf diese Richtlinien gestützte nationale Bestimmung verhängt wurde;",
      "source_provision": "art2"
    },
    {
      "term": "mobiler Arbeitnehmer",
      "definition": "ein bei einem Verkehrsunternehmen beschäftigter Arbeitnehmer, der als Fahrer oder als Begleitpersonal in der Personen- und Güterbeförderung im Strassenverkehr tätig ist.",
      "source_provision": "art2"
    }
  ]
}
