{
  "id": "li-konso-2000066000",
  "type": "statute",
  "title": "Kundmachung vom 8. Februar 2000 des Beschlusses Nr. 190/1999 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2000.066",
  "status": "in_force",
  "issued_date": "2000-02-08",
  "in_force_date": "2000-02-08",
  "url": "https://www.gesetze.li/konso/2000066000",
  "description": "Kundmachung vom 8. Februar 2000 des Beschlusses Nr. 190/1999 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang VII des Abkommens wird unter Nummer 4 (Richtlinie 93/16/EWG des Rates) Folgendes angefügt:\n\", geändert durch:\n- 1 94 N : Akte über die Bedingungen des Beitritts der Republik Österreich, der Republik Finnland und des Königreichs Schweden und die Anpassungen der die Europäische Union begründenden Verträge ( ABl. C 241 vom 29.8.1994, S. 21 , angepasst durch ABl. L 1 vom 1.1.1995, S. 1 );\n- 397 L 0050 : Richtlinie 97/50/EG des Europäischen Parlaments und des Rates vom 6. Oktober 1997 ( ABl. L 291 vom 24.10.1997, S. 35 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "1) In Anhang VII des Abkommens werden unter der Überschrift \"Sektorale Anpassungen\" die Worte \"Österreich, Finnland\" und \"Schweden\" gestrichen.\n2) In Anhang VII des Abkommens werden die Anpassungen unter Nummer 4 (Richtlinie 93/16/EWG des Rates) wie folgt geändert:\ni) Anpassung a erhält folgende Fassung:\n\"a) Für Änderungen der in Art. 5 Abs. 3 und Art. 7 Abs. 2 aufgeführten Listen der Bezeichnungen gemäss Art. 44a Abs. 2 der Richtlinie gelten folgende Verfahren:\nI. Änderungen der Listen der Bezeichnungen eines EG-Mitgliedstaats:\n1. Im Falle der Antragstellung durch einen EG-Mitgliedstaat:\na) EFTA-Sachverständige werden gemäss Art. 100 des Abkommens an dem internen Beschlussfassungsverfahren der Gemeinschaft nach Art. 44a Abs. 2 der Richtlinie beteiligt.\nb) Der Beschluss der Gemeinschaft wird gemäss Art. 102 des Abkommens dem Gemeinsamen EWR-Ausschuss übermittelt.\n3. Im Falle der Antragstellung durch einen EFTA-Staat:\na) Der EFTA-Staat stellt beim Gemeinsamen EWR-Ausschuss einen Änderungsantrag.\nc) Der Gemeinsame EWR-Ausschuss leitet den Antrag an die Kommission weiter.\nd) Die Kommission befasst den Ausschuss nach Art. 44a Abs. 2 der Richtlinie mit dem Antrag; EFTA-Sachverständige werden gemäss Art. 100 des Abkommens beteiligt.\ne) Der Beschluss der Gemeinschaft wird gemäss Art. 102 des Abkommens dem Gemeinsamen EWR-Ausschuss übermittelt.\nII. Änderungen der Listen der Bezeichnungen eines EFTA-Staates:\n1. Im Falle der Antragstellung durch einen EFTA-Staat:\na) Der EFTA-Staat stellt beim Gemeinsamen EWR-Ausschuss einen Änderungsantrag.\nf) Der Gemeinsame EWR-Ausschuss leitet den Antrag über den zuständigen Unterausschuss an eine Arbeitsgruppe weiter, die sich auf seiten der EG aus den Mitgliedern des EG-Ausschusses nach Art. 44a Abs. 2 der Richtlinie und auf seiten der EFTA aus Sachverständigen der EFTA-Staaten zusammensetzt.\ng) Der Gemeinsame EWR-Ausschuss fasst seinen Beschluss über die Änderung der Listen der Bezeichnungen auf der Grundlage eines Berichts, den die unter Bst. b genannte Arbeitsgruppe ihm vorlegt.\n4. Im Falle der Antragstellung durch einen EG-Mitgliedstaat:\na) Der EG-Mitgliedstaat stellt seinen Antrag bei der Kommission.\nh) Die Kommission leitet den Antrag an den Gemeinsamen EWR-Ausschuss weiter.\ni) Der Gemeinsame EWR-Ausschuss verfährt nach dem Verfahren gemäss Nummer 1 Bst. b und c.\";\nii) unter der früheren Anpassung a, die zu Anpassung b wird, werden die Bst. m \"in Österreich\", n \"in Finnland\" und r \"in Schweden\" einschliesslich der Bestimmungen gestrichen und die Bst. o \"in Island\", p \"in Norwegen\" und q \"in Liechtenstein\" werden zu den Bst. m, n bzw. o;\niii) unter der früheren Anpassung b, die zu Anpassung c wird, werden die Worte \"in Österreich\", \"in Finnland\" und \"in Schweden\" einschliesslich der Bestimmungen gestrichen;\niv) unter der früheren Anpassung c, die zu Anpassung d wird, werden die Worte \"Österreich:\", \"Finnland:\" und \"Schweden:\" einschliesslich der Bestimmungen gestrichen;\nv) unter der früheren Anpassung d, die zu Anpassung e wird, werden die Worte \"Österreich:\", \"Finnland:\" und \"Schweden:\" einschliesslich der Bestimmungen sowie die Überschriften \"-Klinische Biologie:\", \"- Biologische Hämatologie:\" und \"- Nuklearmedizin:\" gestrichen;\"."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Der Wortlaut der Richtlinie 97/50/EG des Europäischen Parlaments und des Rates und der Anpassungen der Richtlinie 93/16/EWG des Rates in Kapitel XI Abschnitt D Ziff. III Nummer 1 des Anhangs I der Akte über die Bedingungen des Beitritts der Republik Österreich, der Republik Finnland und des Königreichs Schweden und die Anpassungen der die Europäische Union begründenden Verträge in isländischer und norwegischer Sprache, der den entsprechenden Sprachfassungen dieses Beschlusses beigefügt ist, ist verbindlich."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss tritt am 11. Februar 2000 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblatts der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 17. Dezember 1999\n(Es folgen die Unterschriften)\n1\nABl. L 272 vom 8.10.1998, S. 8 .\n2\nABl. L 291 vom 24.10.1997, S. 35 .\n3\nABl. C 241 vom 29.8.1994, S. 21 , angepasst durch ABl. L 1 vom 1.1.1995, S. 1 ."
    }
  ],
  "definitions": []
}
