{
  "id": "li-konso-2025053000",
  "type": "statute",
  "title": "Verordnung vom 14. Januar 2025 über die Aufgaben und Befugnisse der Regulierungsbehörde im Bereich der elektronischen Kommunikation (RKV)",
  "title_en": "",
  "short_name": "RKV",
  "status": "in_force",
  "issued_date": "2025-01-14",
  "in_force_date": "2025-01-14",
  "url": "https://www.gesetze.li/konso/2025053000",
  "description": "Verordnung vom 14. Januar 2025 über die Aufgaben und Befugnisse der Regulierungsbehörde im Bereich der elektronischen Kommunikation (RKV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt die Aufgaben und Befugnisse der Regulierungsbehörde im Bereich der elektronischen Kommunikation.\n2) Sie dient der Umsetzung folgender EWR-Rechtsvorschriften:\na) Richtlinie (EU) 2018/1972 über den europäischen Kodex für die elektronische Kommunikation ;\nb) Richtlinie 2014/61/EU über Massnahmen zur Reduzierung der Kosten des Ausbaus von Hochgeschwindigkeitsnetzen für die elektronische Kommunikation ;\nc) Richtlinie 2008/63/EG über den Wettbewerb auf dem Markt für Telekommunikationsendeinrichtungen ;\nd) Richtlinie 2002/77/EG über den Wettbewerb auf den Märkten für elektronische Kommunikationsnetze und -dienste ;\ne) Richtlinie 2002/58/EG über die Verarbeitung personenbezogener Daten und den Schutz der Privatsphäre in der elektronischen Kommunikation .\n3) Die gültige Fassung der EWR-Rechtsvorschriften nach Abs. 2 ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Regulierungsbehörde"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Regulierungsbehörde",
      "section": "3",
      "title": "Art. 3 Aufgaben",
      "content": "Der Regulierungsbehörde obliegt die Erfüllung aller regulatorischen Aufgaben im Bereich der elektronischen Kommunikation, die ihr aufgrund des EWR-Rechts und des Gesetzes, insbesondere Art. 72 des Gesetzes, übertragen sind."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Regulierungsbehörde",
      "section": "4",
      "title": "Art. 4 Unvereinbarkeit",
      "content": "Mitarbeiter der Regulierungsbehörde, die mit der Wahrnehmung regulatorischer Aufgaben im Bereich der elektronischen Kommunikation betraut sind, dürfen nicht Organ eines in- oder ausländischen Anbieters sein.\nIII. Regulierungstätigkeit\nA. Allgemeines"
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Allgemeines",
      "section": "5",
      "title": "Art. 5 Grundsatz",
      "content": "1) Die Regulierungstätigkeit hat in Übereinstimmung mit den einschlägigen EWR-Rechtsvorschriften sowie des Gesetzes zu erfolgen und dient der Verwirklichung der Ziele nach Art. 1 Abs. 2 des Gesetzes.\n2) Die Regulierungsbehörde hat bei der Wahrnehmung ihrer Aufgaben Empfehlungen der EFTA-Überwachungsbehörde (ESA) zur Harmonisierung des Binnenmarktes für elektronische Kommunikation weitestgehend zu berücksichtigen. Beschliesst die Regulierungsbehörde, sich nicht an eine Empfehlung der ESA zu halten, so teilt sie dies derselben unter Angabe ihrer Gründe mit."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Allgemeines",
      "section": "6",
      "title": "Art. 6 Beizug von Experten",
      "content": "1) Die Regulierungsbehörde kann zur Erfüllung ihrer Aufgaben gemäss Art. 72 des Gesetzes nach freiem Ermessen Experten beiziehen.\n2) Die Unabhängigkeit, Vertrauenswürdigkeit und Unparteilichkeit der Experten müssen gewährleistet sein.\nB. Informationen der Regulierungsbehörde"
    },
    {
      "provision_ref": "art7",
      "chapter": "B. Informationen der Regulierungsbehörde",
      "section": "7",
      "title": "Art. 7 Einheitliche Bezugsquelle",
      "content": "Die Regulierungsbehörde richtet als einheitliche Bezugsquelle nach Art. 53 Abs. 2 des Gesetzes für die Veröffentlichung von Informationen ein entsprechendes Onlineportal ein."
    },
    {
      "provision_ref": "art8",
      "chapter": "B. Informationen der Regulierungsbehörde",
      "section": "8",
      "title": "Art. 8 Veröffentlichung von Informationen",
      "content": "1) Die Regulierungsbehörde stellt sicher, dass aktuelle Informationen über die Regulierung und Marktaufsicht veröffentlicht werden, so dass sie allen interessierten Parteien leicht zugänglich sind. Sie veröffentlicht in ihrer einheitlichen Bezugsquelle eine Bekanntmachung, aus der hervorgeht, wie und wann die Informationen veröffentlicht werden. Eine neue Bekanntmachung ist jeweils zu veröffentlichen, wenn sich die darin enthaltenen Informationen geändert haben.\n2) Die Regulierungsbehörde stellt sicher, dass alle Informationen nach Art. 53 Abs. 1 des Gesetzes regelmässig aktualisiert werden.\n3) Sie stellt zudem sicher, dass die besonderen Verpflichtungen, die Unternehmen nach dem Gesetz auferlegt werden, unter Angabe der betreffenden Produkte und Dienste und geografischen Märkte veröffentlicht werden. Vorbehaltlich der Notwendigkeit, Geschäftsgeheimnisse zu schützen, trägt die Regulierungsbehörde dafür Sorge, dass aktuelle Informationen für alle interessierten Parteien in leicht zugänglicher Form öffentlich zur Verfügung gestellt werden.\n4) Sofern angebracht unterrichtet die Regulierungsbehörde die Regulierungsbehörden anderer EWR-Mitgliedstaaten über Vorfälle nach Art. 15 des Gesetzes. Die Regulierungsbehörde kann die Öffentlichkeit unterrichten oder die Anbieter zu dieser Unterrichtung verpflichten, wenn sie feststellt, dass die Bekanntgabe des Sicherheitsvorfalles im öffentlichen Interesse liegt."
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Informationen der Regulierungsbehörde",
      "section": "9",
      "title": "Art. 9 Informationen an die ESA",
      "content": "1) Die Regulierungsbehörde hat der ESA auf begründeten Antrag hin die Informationen zu übermitteln, die diese benötigt, um ihre Aufgaben aufgrund des EWR-Rechts wahrzunehmen.\n2) Die Regulierungsbehörde kann die Informationen nach Abs. 1 in begründeten Fällen unter der Bedingung übermitteln, dass diese:\na) vertraulich behandelt werden und Dritten, einschliesslich Behörden eines anderen EWR-Mitgliedstaates, nicht weitergegeben werden; oder\nb) ausschliesslich anderen Behörden auf begründeten Antrag weitergegeben werden dürfen, damit diese erforderlichenfalls ihre Verpflichtungen aus dem EWR-Recht erfüllen können.\n3) Bei Informationen nach Abs. 1, die zuvor von Unternehmen über Anforderung der Regulierungsbehörde bereitgestellt wurden, hat die Regulierungsbehörde sicherzustellen, dass die Berufs-, Geschäfts- und Betriebsgeheimnisse der Unternehmen gewahrt bleiben und diese von der Übermittlung der Informationen an die ESA unterrichtet werden.\n4) Die Regulierungsbehörde übermittelt der ESA eine Kopie jeder Bekanntmachung nach Art. 8 Abs. 1 zum Zeitpunkt ihrer Veröffentlichung."
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Informationen der Regulierungsbehörde",
      "section": "10",
      "title": "Art. 10 Berichte an die ESA und ENISA",
      "content": "Die Regulierungsbehörde übermittelt am Ende jeden Jahres folgende Berichte:\na) an die ESA: einen Bericht nach dem in Anhang I der Richtlinie 2008/63/EG veröffentlichten Schema, anhand dessen diese feststellen kann, ob die Bestimmungen der genannten Richtlinie eingehalten worden sind;\nb) an die ESA und die Agentur der Europäischen Union für Netz- und Informationssicherheit (ENISA): einen Bericht über die eingegangenen Mitteilungen über Sicherheitsvorfälle mit beträchtlichen Auswirkungen auf den Betrieb der Netze oder die Bereitstellung von Diensten (Störungsmeldungen) nach Art. 15 des Gesetzes und der diesbezüglich ergriffenen Massnahmen."
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Informationen der Regulierungsbehörde",
      "section": "11",
      "title": "Art. 11 Förderung der Bereitstellung von Informationen",
      "content": "Die Regulierungsbehörde hat sicherzustellen, dass Anbieter von Internetzugangsdiensten oder öffentlich zugänglichen interpersonellen Kommunikationsdiensten die Erbringung dieser Dienste ihren Allgemeinen Geschäftsbedingungen unterwerfen, die Angaben nach Art. 14 der Verordnung über elektronische Kommunikationsnetze und -dienste in umfassender und maschinenlesbarer Weise und in einem für Endnutzer mit Behinderungen zugänglichen Format veröffentlichen und regemässig aktualisieren."
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Informationen der Regulierungsbehörde",
      "section": "12",
      "title": "Art. 12 Unabhängiges Vergleichsinstrument",
      "content": "Die Regulierungsbehörde hat ein kostenloses Vergleichsinstrument nach Art. 16 der Verordnung über elektronische Kommunikationsnetze und -dienste anzubieten, wenn ein solches auf dem Markt nicht kostenlos angeboten wird.\nC. Informationspflichten der Anbieter\nInformationspflicht gegenüber der Regulierungsbehörde\nArt. 13\na) Grundsatz\nDie Regulierungsbehörde kann von Anbietern sämtliche Informationen verlangen, die sie für die Erfüllung ihrer Aufgaben nach Kapitel III bis IX sowie XIII und XIV des Gesetzes benötigt."
    },
    {
      "provision_ref": "art14",
      "chapter": "C. Informationspflichten der Anbieter",
      "section": "14",
      "title": "Art. 14 b) Statistik",
      "content": "Die Regulierungsbehörde erhebt im Zusammenhang mit der Erfüllung ihrer Aufgaben im Bereich der elektronischen Kommunikation statistische Daten und Daten für statistische Zwecke und veröffentlicht diese."
    },
    {
      "provision_ref": "art15",
      "chapter": "C. Informationspflichten der Anbieter",
      "section": "15",
      "title": "Art. 15 Informationspflicht gegenüber anderen Anbietern",
      "content": "1) Die Regulierungsbehörde kann Anbieter nach Massgabe von Art. 57 des Gesetzes verpflichten, anderen Anbietern jene Informationen unentgeltlich zur Verfügung zu stellen, die diese zur Ausübung ihrer Tätigkeit benötigen.\n2) Informationen nach Abs. 1 sind insbesondere:\na) technische Spezifikationen;\nb) Netzmerkmale;\nc) Bereitstellungs- und Nutzungsbedingungen;\nd) Zugangs- und Interkonnektionsbedingungen;\ne) Teilnehmerdaten.\nD. Register"
    },
    {
      "provision_ref": "art16",
      "chapter": "D. Register",
      "section": "16",
      "title": "Art. 16 Grundsatz",
      "content": "Die Regulierungsbehörde führt Register über:\na) die Anbieter meldepflichtiger elektronischer Kommunikationsnetze und -dienste (Melderegister);\nb) zugeteilte Nutzungsrechte an Rufnummern (Rufnummernregister);\nc) zugeteilte Nutzungsrechte an Funkfrequenzen (Funkfrequenzregister);\nd) zugeteilte Nutzungsrechte an Kommunikationsparameter (Kommunikationsparameterregister);\ne) zugeteilte Nutzungsrechte an Rufzeichen (Amateurfunkregister);\nf) die Rechtsträger, denen Verwaltungsaufgaben übertragen wurden (Beauftragtenregister)."
    },
    {
      "provision_ref": "art17",
      "chapter": "D. Register",
      "section": "17",
      "title": "Art. 17 Melderegister",
      "content": "Das Melderegister hat folgende Angaben zu enthalten:\na) den Namen, die Handelsregisternummer, die Anschrift sowie die Adresse der Website des Anbieters;\nb) bei ausländischen Anbietern den Namen, die Anschrift und die Kontaktdaten eines Zustellungsbevollmächtigten in Liechtenstein;\nc) den Namen, die Anschrift und die Kontaktdaten zumindest einer Kontaktperson des Anbieters;\nd) eine Kurzbeschreibung der meldepflichtigen Tätigkeit; und\ne) den Zeitpunkt der ordnungsgemässen Meldung."
    },
    {
      "provision_ref": "art18",
      "chapter": "D. Register",
      "section": "18",
      "title": "Art. 18 Rufnummernregister",
      "content": "Das Rufnummernregister hat folgende Angaben zu enthalten:\na) den Namen und die Anschrift des Zuteilungsinhabers und gegebenenfalls seines Zustellungsbevollmächtigten in Liechtenstein;\nb) den Zeitpunkt der Zuteilung des Nutzungsrechts;\nc) die Art und den Umfang des Nutzungsrechts, insbesondere den Nutzungszweck."
    },
    {
      "provision_ref": "art19",
      "chapter": "D. Register",
      "section": "19",
      "title": "Art. 19 Funkfrequenzregister",
      "content": "Das Funkfrequenzregister hat folgende Angaben zu enthalten:\na) den Namen und die Anschrift des Zuteilungsinhabers und gegebenenfalls seines Zustellungsbevollmächtigten in Liechtenstein;\nb) den Zeitpunkt der Zuteilung des Nutzungsrechts;\nc) die Art und den Umfang des Nutzungsrechts, insbesondere den Nutzungszweck;\nd) den betreffenden Funkdienst."
    },
    {
      "provision_ref": "art20",
      "chapter": "D. Register",
      "section": "20",
      "title": "Art. 20 Kommunikationsparameterregister",
      "content": "Das Kommunikationsparameterregister hat folgende Angaben zu enthalten:\na) den Namen und die Anschrift des Zuteilungsinhabers und gegebenenfalls seines Zustellungsbevollmächtigten in Liechtenstein;\nb) den Zeitpunkt der Zuteilung des Nutzungsrechts;\nc) die Art und den Umfang des Nutzungsrechts, insbesondere den Nutzungszweck."
    },
    {
      "provision_ref": "art21",
      "chapter": "D. Register",
      "section": "21",
      "title": "Art. 21 Amateurfunkregister",
      "content": "Das Amateurfunkregister hat folgende Angaben zu enthalten:\na) den Namen und die Anschrift des Rufzeicheninhabers;\nb) das Rufzeichen;\nc) die Art des Nutzungsrechts (allgemein/eingeschränkt);\nd) den Zeitpunkt der Zuteilung des Rufzeichens."
    },
    {
      "provision_ref": "art22",
      "chapter": "D. Register",
      "section": "22",
      "title": "Art. 22 Beauftragtenregister",
      "content": "Das Beauftragtenregister hat folgende Angaben zu enthalten:\na) den Namen und die Anschrift des Beauftragten;\nb) den Namen und die Anschrift zumindest einer Kontaktperson des Beauftragten;\nc) eine detaillierte Beschreibung von Art und Umfang der übertragenen Verwaltungsaufgaben;\nd) den Zeitpunkt und die Dauer der Beauftragung."
    },
    {
      "provision_ref": "art23",
      "chapter": "D. Register",
      "section": "23",
      "title": "Art. 23 Rechtswirkung",
      "content": "Eintragungen in den Registern nach Art. 17 bis 22 haben nur deklaratorische Wirkung."
    },
    {
      "provision_ref": "art24",
      "chapter": "D. Register",
      "section": "24",
      "title": "Art. 24 Publizität",
      "content": "1) Die Register nach Art. 17 bis 22 sind in elektronischer Form zugänglich zu machen.\n2) Personenbezogene Daten können anonymisiert werden.\nE. Notifizierung"
    },
    {
      "provision_ref": "art25",
      "chapter": "E. Notifizierung",
      "section": "25",
      "title": "Art. 25 Unternehmen mit beträchtlicher Marktmacht",
      "content": "1) Die Regulierungsbehörde notifiziert der ESA die Massnahmenentwürfe, mit denen sie plant, Unternehmen mit beträchtlicher Marktmacht besondere Verpflichtungen aufzuerlegen.\n2) Ebenso sind der ESA etwaige Änderungen bei den besonderen Verpflichtungen unterworfenen Unternehmen oder den ihnen auferlegten besonderen Verpflichtungen zu notifizieren.\n3) Die betroffenen Unternehmen sind über den Prozess der Notifizierung zu verständigen."
    },
    {
      "provision_ref": "art26",
      "chapter": "E. Notifizierung",
      "section": "26",
      "title": "Art. 26 Regelmässige Überprüfung von Massnahmenentwürfen",
      "content": "1) Die Regulierungsbehörde notifiziert der ESA die basierend auf der Marktanalyse nach Art. 24 des Gesetzes getroffenen Massnahmenentwürfe:\na) innerhalb von fünf Jahren nach der Verabschiedung einer Massnahme, wenn die Regulierungsbehörde den relevanten Markt definiert und bestimmt hat, welche Unternehmen über beträchtliche Marktmacht verfügen; diese Frist von fünf Jahren kann ausnahmsweise um höchstens ein Jahr verlängert werden, wenn die Regulierungsbehörde der ESA spätestens vier Monate vor Ablauf der Fünfjahresfrist einen mit Gründen versehenen Vorschlag zur Verlängerung gemeldet hat und die ESA innerhalb eines Monats nach Meldung der Verlängerung keine Einwände erhoben hat; oder\nb) innerhalb von drei Jahren nach der Verabschiedung einer Änderung der Empfehlung über relevante Märkte bei Märkten, zu denen die ESA keine vorherige Notifizierung erhalten hat.\n2) Wird eine Analyse eines in der Empfehlung über relevante Märkte festgelegten Markts nicht innerhalb der Frist nach Abs. 1 abgeschlossen, so ersucht die Regulierungsbehörde das Gremium Europäischer Regulierungsstellen für elektronische Kommunikation (GEREK) um Unterstützung bei der Fertigstellung der Analyse des betreffenden Markts und der aufzuerlegenden besonderen Verpflichtungen. Mit dieser Unterstützung meldet die Regulierungsbehörde der ESA den Massnahmenentwurf innerhalb von sechs Monaten nach dem in Abs. 1 festgelegten Termin.\nF. Erhebungen"
    },
    {
      "provision_ref": "art27",
      "chapter": "F. Erhebungen",
      "section": "27",
      "title": "Art. 27 Geografische Erhebung zum Netzausbau",
      "content": "1) Die Regulierungsbehörde führt eine geografische Erhebung zur Reichweite der gegenwärtigen breitbandfähigen elektronischen Kommunikationsnetze nach Art. 43 der Verordnung über elektronische Kommunikationsnetze und -dienste durch und bringt diese danach mindestens alle drei Jahre auf den neuesten Stand.\n2) Die Regulierungsbehörde gibt die Ergebnisse der geographischen Erhebung an andere Behörden heraus, sofern die anfragende Behörde den gleichen Grad der Vertraulichkeit und des Schutzes von Geschäftsgeheimnissen gewährleistet wie die Auskunft erteilende Behörde und die Parteien, die die Informationen bereitgestellt haben, entsprechend unterrichtet werden. Diese Ergebnisse werden auf Anfrage auch dem GEREK und der ESA unter den gleichen Bedingungen zur Verfügung gestellt.\nIV. Zusammenarbeit"
    },
    {
      "provision_ref": "art28",
      "chapter": "IV. Zusammenarbeit",
      "section": "28",
      "title": "Art. 28 Grundsatz",
      "content": "1) Die Regulierungsbehörde kann nach Massgabe des Gesetzes mit Dritten, insbesondere anderen nationalen Regulierungsbehörden und internationalen Organisationen, zusammenarbeiten. Völkerrechtliche Vereinbarungen bleiben vorbehalten.\n2) Durch die Zusammenarbeit nach Abs. 1 wird die Zuständigkeit der Regulierungsbehörde nicht berührt."
    },
    {
      "provision_ref": "art29",
      "chapter": "IV. Zusammenarbeit",
      "section": "29",
      "title": "Art. 29 Zusammenarbeit mit ausländischen Behörden",
      "content": "1) Die Regulierungsbehörde arbeitet mit ausländischen Behörden zusammen, insbesondere mit:\na) dem Bundesamt für Kommunikation (BAKOM);\nb) der Rundfunk und Telekom Regulierungs-GmbH (RTR).\n2) Sie kann im Rahmen ihrer Befugnisse Vereinbarungen über die Zusammenarbeit mit ausländischen Behörden abschliessen."
    },
    {
      "provision_ref": "art30",
      "chapter": "IV. Zusammenarbeit",
      "section": "30",
      "title": "Art. 30 Internationale Foren und Organisationen",
      "content": "1) Die Regulierungsbehörde ist, sofern es sich nicht um Tätigkeiten im Rahmen diplomatischer oder völkerrechtlicher Beziehungen handelt, die in die Zuständigkeit des Amtes für Auswärtige Angelegenheiten fallen, für die Beziehungen zu internationalen Foren und Organisationen im Bereich der elektronischen Kommunikation zuständig, insbesondere mit:\na) dem GEREK;\nb) der ENISA;\nc) der Internationalen Fernmeldeunion (ITU);\nd) der Gruppe für Frequenzpolitik (RSPG).\n2) In den Foren und Organisationen nach Abs. 1 vertritt die Regulierungsbehörde die Interessen des Landes im Rahmen ihrer Zuständigkeit."
    },
    {
      "provision_ref": "art31",
      "chapter": "IV. Zusammenarbeit",
      "section": "31",
      "title": "Art. 31 Sicherstellung der einheitlichen Anwendung des EWR-Rechts",
      "content": "1) Sofern es die einheitliche Anwendung des EWR-Rechts erfordert, arbeitet die Regulierungsbehörde mit der ESA sowie anderen nationalen Regulierungsbehörden zusammen und versucht Einvernehmen über die geeignetsten Mittel und Wege zur Bewältigung besonderer Situationen auf dem Gemeinsamen Markt zu erreichen.\n2) Der Leiter der Regulierungsbehörde nimmt von Amts wegen Einsitz in den Gremien der europäischen Regulierungsstellen für die elektronische Kommunikation."
    },
    {
      "provision_ref": "art32",
      "chapter": "IV. Zusammenarbeit",
      "section": "32",
      "title": "Art. 32 Harmonisierung von Normen",
      "content": "Die Regulierungsbehörde fördert die Harmonisierung der Normen im Bereich der elektronischen Kommunikation, insbesondere durch die Teilnahme an entsprechenden Konferenzen. Sie kann im Rahmen ihrer Befugnisse entsprechende Vereinbarungen abschliessen."
    },
    {
      "provision_ref": "art33",
      "chapter": "IV. Zusammenarbeit",
      "section": "33",
      "title": "Art. 33 Förderung des europäischen Binnenmarktes",
      "content": "Die Regulierungsbehörde trägt zur Entwicklung des europäischen Binnenmarkts bei, indem sie mit anderen Regulierungsbehörden, mit der ESA sowie dem GEREK auf transparente Weise zusammenarbeitet, um eine kohärente Anwendung der Richtlinie (EU) 2018/1972 zu gewährleisten. Zu diesem Zweck arbeitet die Regulierungsbehörde insbesondere mit der ESA und dem GEREK bei der Ermittlung der Arten von Mitteln und Abhilfemassnahmen zusammen, die zur Bewältigung bestimmter Situationen auf dem Markt am besten geeignet sind.\nV. Schlichtungsverfahren"
    },
    {
      "provision_ref": "art34",
      "chapter": "V. Schlichtungsverfahren",
      "section": "34",
      "title": "Art. 34 Ersuchen",
      "content": "1) Ein Schlichtungsverfahren nach Art. 86 des Gesetzes wird auf schriftliches Ersuchen eines Unternehmens eingeleitet.\n2) Das Ersuchen ist bei der Regulierungsbehörde einzubringen und hat die Parteien und den Gegenstand des Schlichtungsverfahrens genau zu bezeichnen sowie ein bestimmtes Begehren zu enthalten. Allfällige Bescheinigungsmittel sind beizulegen und anzuführen.\n3) Die Regulierungsbehörde hat zulässige Ersuchen samt Beilagen der anderen Partei zur Gegenäusserung binnen einer gleichzeitig zu bestimmenden Frist zuzustellen."
    },
    {
      "provision_ref": "art35",
      "chapter": "V. Schlichtungsverfahren",
      "section": "35",
      "title": "Art. 35 Ladung",
      "content": "1) Die Regulierungsbehörde hat die Parteien nach Ablauf der Gegenäusserungsfrist unter Einhaltung einer nach den Umständen des Falles angemessenen Frist zur Schlichtungsverhandlung zu laden.\n2) Ist eine Partei trotz ausgewiesener Ladung säumig, sind ihr sämtliche Verfahrenskosten aufzuerlegen, sofern sie nicht durch ein unvorhergesehenes oder unabwendbares Ereignis am rechtzeitigen Erscheinen verhindert wurde. Auf diese Folge ist in der Landung hinzuweisen."
    },
    {
      "provision_ref": "art36",
      "chapter": "V. Schlichtungsverfahren",
      "section": "36",
      "title": "Art. 36 Schlichtungsverhandlung",
      "content": "1) Die Schlichtungsverhandlung ist in Form einer Vermittlung zwischen den Parteien durchzuführen.\n2) Über die Schlichtungsverhandlung ist ein Protokoll zu führen."
    },
    {
      "provision_ref": "art37",
      "chapter": "V. Schlichtungsverfahren",
      "section": "37",
      "title": "Art. 37 Ausfertigungen",
      "content": "1) Die Regulierungsbehörde hat den Parteien schriftlich auszufertigen und zuzustellen:\na) den allfälligen Vergleich;\nb) das Verhandlungsprotokoll.\n2) Sämtliche Urschriften sind nebst den Beurkundungen über die an die Parteien erfolgte Zustellung der Ausfertigungen bei der Regulierungsbehörde zu verwahren."
    },
    {
      "provision_ref": "art38",
      "chapter": "V. Schlichtungsverfahren",
      "section": "38",
      "title": "Art. 38 Gebühren und Kosten",
      "content": "1) Für die Einleitung und Durchführung eines Schlichtungsverfahrens ist eine angemessene Pauschalgebühr einzuheben. Diese ist von der Regulierungsbehörde unter Berücksichtigung des Umfanges und des Aufwandes für das Schlichtungsverfahren zwischen 200 und 20 000 Franken festzusetzen.\n2) Unternehmen können in begründeten Fällen ganz oder teilweise von der Gebührenpflicht nach Abs. 1 befreit werden. Die Befreiung wird nur auf Antrag für ein bestimmtes Schlichtungsverfahren gewährt."
    },
    {
      "provision_ref": "art39",
      "chapter": "V. Schlichtungsverfahren",
      "section": "39",
      "title": "Art. 39 Grenzüberschreitende Streitigkeiten",
      "content": "1) Hat die Regulierungsbehörde bei grenzüberschreitenden Streitigkeiten, die den Handel zwischen EWR-Mitgliedstaaten beeinträchtigen, dem GEREK eine Meldung nach Art. 86 Abs. 5 des Gesetzes gemacht, so wartet sie grundsätzlich die Stellungnahme des GEREK ab, bevor sie Massnahmen zur Beilegung der Streitigkeit ergreift.\n2) Wenn unter aussergewöhnlichen Umständen dringender Handlungsbedarf besteht, um den Wettbewerb zu gewährleisten oder die Interessen der Endnutzer zu schützen, kann die Regulierungsbehörde entweder auf Antrag der Beteiligten oder von Amts wegen einstweilige Massnahmen erlassen.\n3) Die Regulierungsbehörde hat, unter Berücksichtigung der Stellungnahme des GEREK, konkrete Massnahmen zu ergreifen oder zu unterlassen, um die Streitigkeit so rasch wie möglich, in jedem Fall jedoch innerhalb von vier Monaten beizulegen; vorbehalten bleibt Abs. 2.\n4) Alle einem Anbieter durch die Regulierungsbehörde auferlegten Verpflichtungen müssen der Richtlinie (EU) 2018/1972 entsprechen, die vom GEREK verabschiedete Stellungnahme weitestmöglich berücksichtigen und innerhalb eines Monats nach Abgabe dieser Stellungnahme verfügt werden.\nVI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art40",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "40",
      "title": "Art. 40 Übergangsbestimmung",
      "content": "Auf zum Zeitpunkt des Inkrafttretens dieser Verordnung hängige Verwaltungsverfahren findet das neue Recht Anwendung."
    },
    {
      "provision_ref": "art41",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "41",
      "title": "Art. 41 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 3. April 2007 über die Aufgaben und Befugnisse der Regulierungsbehörde im Bereich der elektronischen Kommunikation (RKV), LGBl. 2007 Nr. 68, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art42",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "42",
      "title": "Art. 42 Inkrafttreten",
      "content": "Diese Verordnung tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses Nr. 275/2021 vom 24. September 2021 zur Änderung von Anhang XI (Elektronische Kommunikation, audiovisuelle Dienste und Informationsgesellschaft) des EWR-Abkommens in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\n1\nRichtlinie (EU) 2018/1972 des Europäischen Parlaments und des Rates vom 11. Dezember 2018 über den europäischen Kodex für die elektronische Kommunikation (ABl. L 321 vom 17.12.2018, S. 36)\n2\nRichtlinie 2014/61/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 über Massnahmen zur Reduzierung der Kosten des Ausbaus von Hochgeschwindigkeitsnetzen für die elektronische Kommunikation (ABl. L 155 vom 23.5.2014, S. 1)\n3\nRichtlinie 2008/63/EG der Kommission vom 20. Juni 2008 über den Wettbewerb auf dem Markt für Telekommunikationsendeinrichtungen (ABl. L 162 vom 21.6.2008, S. 20)\n4\nRichtlinie 2002/77/EG der Kommission vom 16. September 2002 über den Wettbewerb auf den Märkten für elektronische Kommunikationsnetze und -dienste (ABl. L 249 vom 17.9.2002, S. 21)\n5\nRichtlinie 2002/58/EG des Europäischen Parlaments und des Rates vom 12. Juli 2002 über die Verarbeitung personenbezogener Daten und den Schutz der Privatsphäre in der elektronischen Kommunikation (Datenschutzrichtlinie für elektronische Kommunikation) (ABl. L 201 vom 31.7.2002, S. 37)\n6\nInkrafttreten: 1. Februar 2025 ( LGBl. 2025 Nr. 45 )."
    }
  ],
  "definitions": []
}
