{
  "id": "li-konso-2001200000",
  "type": "statute",
  "title": "Kundmachung vom 18. Dezember 2001 der Beschlüsse Nr. 132/2001, 133/2001 und 136/2001 bis 138/2001 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2001.200",
  "status": "in_force",
  "issued_date": "2001-12-18",
  "in_force_date": "2001-12-18",
  "url": "https://www.gesetze.li/konso/2001200000",
  "description": "Kundmachung vom 18. Dezember 2001 der Beschlüsse Nr. 132/2001, 133/2001 und 136/2001 bis 138/2001 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang I Kapitel II des Abkommens wird nach Nummer 31g (Richtlinie 1999/76/EG der Kommission) folgende Nummer eingefügt:\n\"31h. 32000 L 0045: Richtlinie 2000/45/EG der Kommission vom 6. Juli 2000 zur Festlegung gemeinschaftlicher Analysemethoden für die Bestimmung von Vitamin A, Vitamin E und Tryptophan in Futtermitteln ( ABl. L 174 vom 13.7.2000, S. 32 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "In Anhang I Kapitel II des Abkommens wird unter Nummer 31a (Richtlinie 95/53/EG des Rates) folgender Gedankenstrich angefügt:\n\"- 32000 L 0077: Richtlinie 2000/77/EG des Europäischen Parlaments und des Rates vom 14. Dezember 2000 ( ABl. L 333 vom 29.12.2000, S. 81 ).\""
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Der Wortlaut der Richtlinie 2000/45/EG der Kommission und der Richtlinie 2000/77/EG des Europäischen Parlaments und des Rates in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Gemeinschaften veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss tritt am 10. November 2001 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang 1",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 9. November 2001\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses\nNr. 133/2001\nvom 9. November 2001\nzur Änderung des Anhangs II (Technische Vorschriften, Normen, Prüfung und Zertifizierung) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang II des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 62/2001 vom 19. Juni 2001 geändert.\n2. Die Richtlinie 94/53/EG der Kommission vom 15. November 1994 zur Änderung des Art. 2 der Richtlinie 93/91/EWG zur Anpassung an den technischen Fortschritt der Richtlinie 78/316/EWG des Rates zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die Innenausstattung der Kraftfahrzeuge (Kennzeichnung der Betätigungseinrichtungen, Kontrolleuchten und Anzeiger) ist in das Abkommen aufzunehmen.\n3. Die Richtlinie 2001/1/EG des Europäischen Parlaments und des Rates vom 22. Januar 2001 zur Änderung der Richtlinie 70/220/EWG des Rates über Massnahmen gegen die Verunreinigung der Luft durch Emissionen von Kraftfahrzeugen ist in das Abkommen aufzunehmen -\nbeschliesst:"
    }
  ],
  "definitions": []
}
