{
  "id": "li-konso-2020279000",
  "type": "statute",
  "title": "Änderung des Montrealer Protokolls über Stoffe, die zu einem Abbau der Ozonschicht führen",
  "title_en": "",
  "short_name": "LGBl 2020.279",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2020279000",
  "description": "Änderung des Montrealer Protokolls über Stoffe, die zu einem Abbau der Ozonschicht führen",
  "provisions": [
    {
      "provision_ref": "arti",
      "section": "I",
      "title": "Art. I Änderung",
      "content": "Art. 1 Abs. 4\nIn Art. 1 Abs. 4 des Protokolls werden die Wörter \" Anlage C oder Anlage E \" durch folgende Wörter ersetzt: \" Anlage C, Anlage E oder Anlage F \".\nArt. 2 Abs. 5\nIn Art. 2 Abs. 5 des Protokolls werden die Wörter \" und Art. 2H \" durch die Wörter \" und in den Art. 2H und 2J \" ersetzt.\nArt. 2 Abs. 8 Bst. a, 9 Bst. a und 11\nIn Art. 2 Abs. 8 Bst. a und Abs. 11 des Protokolls werden die Wörter \" Art. 2A bis 2I \" durch die Wörter \" Art. 2A bis 2J \" ersetzt.\nAn Art. 2 Abs. 8 Bst. a des Protokolls wird folgender Satz angefügt:\n\"eine solche Vereinbarung kann auf die Verpflichtungen bezüglich des Verbrauchs oder der Produktion aufgrund des Art. 2J ausgedehnt werden; jedoch darf der gesamte berechnete Umfang des zusammengefassten Verbrauchs oder der zusammengefassten Produktion der betreffenden Vertragsparteien den in Art. 2J vorgeschriebenen Umfang nicht übersteigen;\"\nIn Art. 2 Abs. 9 Bst. a Ziff. i des Protokolls wird nach dem Wort \" welche, \" das Wort \" und \" gestrichen.\nArt. 2 Abs. 9 Bst. a Ziff. ii des Protokolls wird zu Ziff. iii.\nIn Art. 2 Abs. 9 Bst. a des Protokolls wird nach Ziff. i die folgende Ziff. ii eingefügt:\n\"ii. ob Anpassungen der globalen Treibhauspotentiale in Gruppe I der Anlage A, Anlage C und Anlage F vorgenommen werden sollen, und wenn ja, welche; und\"\nArt. 2J\nNach Art. 2I des Protokolls wird der folgende Artikel angefügt:"
    },
    {
      "provision_ref": "art2j",
      "section": "2J",
      "title": "Art. 2J Teilfluorierte Kohlenwasserstoffe",
      "content": "1) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2019 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihres Verbrauchs der geregelten Stoffe in Anlage F, ausgedrückt in CO 2 -Äquivalent, den für die jeweilige Spanne von Jahren in den Bst. a bis e festgelegten Prozentsatz des Jahresdurchschnitts des berechneten Umfangs ihres Verbrauchs der geregelten Stoffe der Anlage F für die Jahre 2011, 2012 und 2013 zuzüglich 15 Prozent des berechneten Umfangs ihres Verbrauchs der geregelten Stoffe der Gruppe I der Anlage C gemäss Art. 2F Abs. 1, ausgedrückt in CO 2 -Äquivalent, nicht übersteigt:\na) 2019 bis 2023: 90 Prozent;\nb) 2024 bis 2028: 60 Prozent;\nc) 2029 bis 2033: 30 Prozent;\nd) 2034 bis 2035: 20 Prozent;\ne) 2036 und danach: 15 Prozent.\n2) Ungeachtet des Abs. 1 können die Vertragsparteien beschliessen, dass eine Vertragspartei dafür sorgen muss, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2020 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihres Verbrauchs der geregelten Stoffe in Anlage F, ausgedrückt in CO 2 -Äquivalent, den für die jeweilige Spanne von Jahren in den Bst. a bis e festgelegten Prozentsatz des Jahresdurchschnitts des berechneten Umfangs ihres Verbrauchs der geregelten Stoffe der Anlage F für die Jahre 2011, 2012 und 2013 zuzüglich 25 Prozent des berechneten Umfangs ihres Verbrauchs der geregelten Stoffe der Gruppe I der Anlage C gemäss Art. 2F Abs. 1, ausgedrückt in CO 2 -Äquivalent, nicht übersteigt:\na) 2020 bis 2024: 95 Prozent;\nb) 2025 bis 2028: 65 Prozent;\nc) 2029 bis 2033: 30 Prozent;\nd) 2034 bis 2035: 20 Prozent;\ne) 2036 und danach: 15 Prozent.\n3) Jede Vertragspartei, welche die geregelten Stoffe der Anlage F produziert, sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2019 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihrer Produktion der geregelten Stoffe in Anlage F, ausgedrückt in CO 2 -Äquivalent, den für die jeweilige Spanne von Jahren in den Bst. a bis e festgelegten Prozentsatz des Jahresdurchschnitts des berechneten Umfangs ihrer Produktion der geregelten Stoffe der Anlage F für die Jahre 2011, 2012 und 2013 zuzüglich 15 Prozent des berechneten Umfangs ihrer Produktion der geregelten Stoffe der Gruppe I der Anlage C gemäss Art. 2F Abs. 2, ausgedrückt in CO 2 -Äquivalent, nicht übersteigt:\na) 2019 bis 2023: 90 Prozent;\nb) 2024 bis 2028: 60 Prozent;\nc) 2029 bis 2033: 30 Prozent;\nd) 2034 bis 2035: 20 Prozent;\ne) 2036 und danach: 15 Prozent.\n4) Ungeachtet des Abs. 3 können die Vertragsparteien beschliessen, dass eine Vertragspartei, welche die geregelten Stoffe in Anlage F herstellt, dafür sorgen muss, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2020 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihrer Produktion der geregelten Stoffe in Anlage F, ausgedrückt in CO 2 -Äquivalent, den für die jeweilige Spanne von Jahren in den Bst. a bis e festgelegten Prozentsatz des Jahresdurchschnitts des berechneten Umfangs ihrer Produktion der geregelten Stoffe der Anlage F für die Jahre 2011, 2012 und 2013 zuzüglich 25 Prozent des berechneten Umfangs ihrer Produktion der geregelten Stoffe der Gruppe I der Anlage C gemäss Art. 2F Abs. 2, ausgedrückt in CO 2 -Äquivalent, nicht übersteigt:\na) 2020 bis 2024: 95 Prozent;\nb) 2025 bis 2028: 65 Prozent;\nc) 2029 bis 2033: 30 Prozent;\nd) 2034 bis 2035: 20 Prozent;\ne) 2036 und danach: 15 Prozent.\n5) Die Abs. 1 bis 4 finden Anwendung, soweit nicht die Vertragsparteien beschliessen, den Umfang der Produktion oder des Verbrauchs zu gestatten, der zur Erfüllung von Zwecken notwendig ist, die von ihnen einvernehmlich als ausgenommene Zwecke erachtet werden.\n6) Jede Vertragspartei, die Stoffe der Gruppe I der Anlage C oder der Anlage F herstellt, sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2020 beginnt, und in jedem Zwölfmonatszeitraum danach ihre Emissionen der Stoffe der Gruppe II der Anlage F, die in jeder Produktionsanlage erzeugt werden, die Stoffe der Gruppe I der Anlage C oder Stoffe der Anlage F herstellt, innerhalb desselben Zwölfmonatszeitraums durch von den Vertragsparteien genehmigte Technologie so weit wie möglich vernichtet werden.\n7) Jede Vertragspartei sorgt dafür, dass die Vernichtung von Stoffen der Gruppe II der Anlage F, die von Anlagen erzeugt werden, die Stoffe der Gruppe I der Anlage C oder Stoffe der Anlage F herstellen, ausschliesslich durch von den Vertragsparteien genehmigte Technologien vernichtet werden.\"\nArt. 3\nDer Einleitungssatz des Art. 3 des Protokolls erhält folgenden Wortlaut:\n\"1) Für die Zwecke der Art. 2, 2A bis 2J und 5 bestimmt jede Vertragspartei für jede Gruppe von Stoffen in Anlage A, Anlage B, Anlage C, Anlage E oder Anlage F den berechneten Umfang:\"\nAm Ende des Art. 3 Bst. a Ziff. i wird das Wort \" und \" gestrichen und durch den Wortlaut \" ,sofern in Abs. 2 nichts anderes bestimmt ist, und \" ersetzt.\nAm Ende des Bst. c wird der Punkt durch ein Semikolon ersetzt. An Art. 3 des Protokolls wird folgender Wortlaut angefügt:\n\"d) ihrer Emissionen der Stoffe der Gruppe II der Anlage F, die in jeder Anlage erzeugt werden, die Stoffe der Gruppe I der Anlage C oder Stoffe der Anlage F herstellt, unter anderem unter Einbeziehung der durch Leckagen an Ausrüstungen, durch industrielle Abluftöffnungen und durch Geräte zur Vernichtung der Stoffe emittierten Mengen, aber unter Ausschluss der zur Verwendung, Vernichtung oder Lagerung aufgefangenen Mengen.\n2) Bei der Berechnung des in CO 2 -Äquivalent ausgedrückten Umfangs der Produktion, des Verbrauchs, der Einfuhren, Ausfuhren und Emissionen der Stoffe der Anlage F und der Gruppe I der Anlage C für die Zwecke des Art. 2J, des Art. 2 Abs. 5 und des Art. 3 Abs. 1 Bst. d verwendet jede Vertragspartei die in Gruppe I der Anlage A, in Anlage C und in Anlage F aufgeführten globalen Treibhauspotentiale dieser Stoffe.\"\nArt. 4 Abs. 1septies\nNach Art. 4 Abs. 1sexies des Protokolls wird folgender Absatz eingefügt:\n\"1septies) Ab dem Inkrafttreten dieses Absatzes verbietet jede Vertragspartei die Einfuhr der geregelten Stoffe in Anlage F aus jedem Staat, der nicht Vertragspartei dieses Protokolls ist.\"\nArt. 4 Abs. 2septies\nNach Art. 4 Abs. 2sexies des Protokolls wird folgender Absatz eingefügt:\n\"2septies) Ab dem Inkrafttreten dieses Absatzes verbietet jede Vertragspartei die Ausfuhr der geregelten Stoffe in Anlage F in jeden Staat, der nicht Vertragspartei dieses Protokolls ist.\"\nArt. 4 Abs. 5, 6 und 7\nIn Art. 4 Abs. 5, 6 und 7 des Protokolls werden die Wörter \" Anlagen A, B, C und E \" jeweils durch die Wörter \" Anlagen A, B, C, E und F \" ersetzt.\nArt. 4 Abs. 8\nIn Art. 4 Abs. 8 des Protokolls werden die Wörter \" Art. 2A bis 2I \" durch die Wörter \" Art. 2A bis 2J \" ersetzt.\nArt. 4B\nNach Art. 4B Abs. 2 des Protokolls wird folgender Absatz eingefügt:\n\"2bis) Jede Vertragspartei richtet bis zum 1. Januar 2019 oder innerhalb von drei Monaten ab dem Zeitpunkt, zu dem dieser Absatz für sie in Kraft tritt, je nachdem, welcher Zeitpunkt der spätere ist, ein System zur Lizenzerteilung für die Einfuhr und Ausfuhr von neuen, gebrauchten, wiederverwerteten und zurückgewonnenen geregelten Stoffen in Anlage F ein und setzt es um. Jede der in Art. 5 Abs. 1 bezeichneten Vertragsparteien, die sich nicht in der Lage sieht, ein solches System bis zum 1. Januar 2019 einzurichten und umzusetzen, kann solche Massnahmen bis zum 1. Januar 2021 hinausschieben.\"\nArt. 5\nIn Art. 5 Abs. 4 des Protokolls wird das Wort \" 2I \" durch das Wort \" 2J \" ersetzt.\nIn Art. 5 Abs. 5 und 6 des Protokolls werden die Wörter \" Art. 2I \" jeweils durch die Wörter \" den Art. 2I und 2J \" ersetzt.\nDie Änderung in Art. 5 Abs. 5 betrifft nicht die deutsche Übersetzung. Nach Art. 5 Abs. 8ter des Protokolls wird folgender Absatz eingefügt:\n\"8quater)\na) Jede in Abs. 1 bezeichnete Vertragspartei ist vorbehaltlich von nach Art. 2 Abs. 9 vorgenommenen Anpassungen der Regelungsmassnahmen in Art. 2J berechtigt, die Einhaltung der Regelungsmassnahmen nach Art. 2J Abs. 1 Bst. a bis e und Art. 2J Abs. 3 Bst. a bis e zu verschieben und diese Massnahmen wie folgt zu ändern:\ni) 2024 bis 2028: 100 Prozent,\nii) 2029 bis 2034: 90 Prozent,\niii) 2035 bis 2039: 70 Prozent,\niv) 2040 bis 2044: 50 Prozent,\nv) 2045 und danach: 20 Prozent;\nb) Ungeachtet des Bst. a können die Vertragsparteien beschliessen, dass eine in Abs. 1 bezeichnete Vertragspartei vorbehaltlich von nach Art. 2 Abs. 9 vorgenommenen Anpassungen der Regelungsmassnahmen in Art. 2J berechtigt ist, die Einhaltung der Regelungsmassnahmen nach Art. 2J Abs. 1 Bst. a bis e und Art. 2J Abs. 3 Bst. a bis e zu verschieben und diese Massnahmen wie folgt zu ändern:\ni) 2028 bis 2031: 100 Prozent,\nii) 2032 bis 2036: 90 Prozent,\niii) 2037 bis 2041: 80 Prozent,\niv) 2042 bis 2046: 70 Prozent,\niv) 2047 und danach: 15 Prozent;\nc) Zur Berechnung ihres Basisverbrauchs nach Art. 2J ist jede in Abs. 1 bezeichnete Vertragspartei berechtigt, den Durchschnittswert des berechneten Umfangs ihres Verbrauchs der geregelten Stoffe der Anlage F für die Jahre 2020, 2021 und 2022 zuzüglich 65 Prozent ihres Basisverbrauchs der geregelten Stoffe der Gruppe I der Anlage C gemäss Abs. 8ter zu verwenden;\nd) Ungeachtet des Bst. c können die Vertragsparteien beschliessen, dass eine in Abs. 1 bezeichnete Vertragspartei zur Berechnung ihres Basisverbrauchs nach Art. 2J berechtigt ist, den Durchschnittswert des berechneten Umfangs ihres Verbrauchs der geregelten Stoffe der Anlage F für die Jahre 2024, 2025 und 2026 zuzüglich 65 Prozent ihres Basisverbrauchs der geregelten Stoffe der Gruppe I der Anlage C gemäss Abs. 8ter zu verwenden;\ne) Zur Berechnung ihrer Basisproduktion nach Art. 2J ist jede in Abs. 1 bezeichnete Vertragspartei, welche die geregelten Stoffe in Anlage F herstellt, berechtigt, den Durchschnittswert des berechneten Umfangs ihrer Produktion der geregelten Stoffe der Anlage F für die Jahre 2020, 2021 und 2022 zuzüglich 65 Prozent ihrer Basisproduktion der geregelten Stoffe der Gruppe I der Anlage C gemäss Abs. 8ter zu verwenden;\nf) Ungeachtet des Bst. e können die Vertragsparteien beschliessen, dass eine in Abs. 1 bezeichnete Vertragspartei, welche die geregelten Stoffe in Anlage F herstellt, zur Berechnung ihrer Basisproduktion nach Art. 2J berechtigt ist, den Durchschnittswert des berechneten Umfangs ihrer Produktion der geregelten Stoffe der Anlage F für die Jahre 2024, 2025 und 2026 zuzüglich 65 Prozent ihrer Basisproduktion der geregelten Stoffe der Gruppe I der Anlage C gemäss Abs. 8ter zu verwenden;\ng) Die Bst. a bis f finden auf den berechneten Umfang der Produktion und des Verbrauchs Anwendung, soweit keine Ausnahmeregelung für hohe Umgebungstemperaturen aufgrund von durch die Vertragsparteien beschlossenen Kriterien gilt.\"\nArt. 6\nIn Art. 6 des Protokolls werden die Wörter \" Art. 2A bis 2I \" durch die Wörter \" Art. 2A bis 2J \" ersetzt.\nArt. 7 Abs. 2, 3 und 3ter\nIn Art. 7 Abs. 2 des Protokolls wird nach der Zeile \" - in Anlage E für das Jahr 1991 \" ein Komma und danach die folgende Zeile eingefügt:\n\"- in Anlage F für die Jahre 2011 bis 2013, wobei die in Art. 5 Abs. 1 bezeichneten Vertragsparteien diese Daten für die Jahre 2020 bis 2022 übermitteln, die in Art. 5 Abs. 1 bezeichneten Vertragsparteien, für die Art. 5 Abs. 8quater Bst. d und f gelten, jedoch für die Jahre 2024 bis 2026,\"\nIn Art. 7 Abs. 2 des Protokolls werden die Wörter \" C beziehungsweise E \" durch die Wörter \" C, E beziehungsweise F \" ersetzt.\nIn Art. 7 Abs. 3 des Protokolls werden die Wörter \" C und E \" durch die Wörter \" C, E und F \" und die Wörter \" C beziehungsweise E \" durch die Wörter \" C, E beziehungsweise F \" ersetzt.\nNach Art. 7 Abs. 3bis des Protokolls wird folgender Absatz eingefügt:\n\"3ter) Jede Vertragspartei übermittelt dem Sekretariat statistische Daten über ihre jährlichen Emissionen der geregelten Stoffe der Gruppe II der Anlage F pro Anlage nach Art. 3 Abs. 1 Bst. d.\"\nArt. 7 Abs. 4\nIn Art. 7 Abs. 4 des Protokolls wird nach den Wörtern \" statistische Daten über \" und \" Daten über \" jeweils das Wort \" Produktion, \" eingefügt.\nArt. 10 Abs. 1\nIn Art. 10 Abs. 1 des Protokolls werden die Wörter \" und Art. 2I \" durch die Wörter \" und in den Art. 2I und 2J \" ersetzt.\nAn Art. 10 Abs. 1 des Protokolls wird folgender Satz angefügt:\n\"Entscheidet sich eine in Art. 5 Abs. 1 bezeichnete Vertragspartei, Mittel aus einem anderen Finanzierungsmechanismus in Anspruch zu nehmen, die einen Teil ihrer vereinbarten Mehrkosten decken könnten, so wird dieser Teil nicht durch den Finanzierungsmechanismus nach Art. 10 gedeckt.\"\nArt. 17\nIn Art. 17 des Protokolls werden die Wörter \" 2A bis 2I \" durch die Wörter \" 2A bis 2J \" ersetzt.\nAnlage A\nDie Tabelle für Gruppe I der Anlage A des Protokolls wird durch folgende Tabelle ersetzt:\n\"Gruppe\nStoff\nOzonabbau potential*\nGlobales Treibhauspotential über einen Zeitraum von 100 Jahren\nGruppe I\nCFCl3\n(FCKW-11)\n1,0\n4 750\nCF2Cl2\n(FCKW-12)\n1,0\n10 900\nC2F3Cl3\n(FCKW-113)\n0,8\n6 130\nC2F4Cl2\n(FCKW-114)\n1,0\n10 000\nC2F5Cl\n(FCKW-115)\n0,6\n7 370\"\nAnlage C und Anlage F\nDie Tabelle für Gruppe I der Anlage C des Protokolls wird durch folgende Tabelle ersetzt:\n\"Gruppe\nStoff\nAnzahl der Isomere\nOzonabbau\npotential*\nGlobales Treibhauspotential über einen Zeitraum von 100 Jahren***\nGruppe I\nCHFCl2\n(HFCKW-21)**\n1\n0,04\n151\nCHF2Cl\n(HFCKW-22)**\n1\n0,055\n1 810\nCH2FCl\n(HFCKW-31)\n1\n0,02\nC2HFCl4\n(HFCKW-121)\n2\n0,01 - 0,04\nC2HF2Cl3\n(HFCKW-122)\n3\n0,02 - 0,08\nC2HF3Cl2\n(HFCKW-123)\n3\n0,02 - 0,06\n77\nCHCl2CF3\n(HFCKW-123)**\n-\n0,02\nC2HF4Cl\n(HFCKW-124)\n2\n0,02 - 0,04\n609\nCHFClCF3\n(HFCKW-124)**\n-\n0,022\nC2H2FCl3\n(HFCKW-131)\n3\n0,007 - 0,05\nC2H2F2Cl2\n(HFCKW-132)\n4\n0,008 - 0,05\nC2H2F3Cl\n(HFCKW-133)\n3\n0,02 - 0,06\nC2H3FCl2\n(HFCKW-141)\n3\n0,005 - 0,07\nCH3CFCl2\n(HFCKW-141b)**\n-\n0,11\n725\nC2H3F2Cl\n(HFCKW-142)\n3\n0,008 - 0,07\nCH3CF2Cl\n(HFCKW-142b)**\n-\n0,065\n2 310\nC2H4FCl\n(HFCKW-151)\n2\n0,003 - 0,005\nC3HFCl6\n(HFCKW-221)\n5\n0,015 - 0,07\nC3HF2Cl5\n(HFCKW-222)\n9\n0,01 - 0,09\nC3HF3Cl4\n(HFCKW-223)\n12\n0,01 - 0,08\nC3HF4Cl3\n(HFCKW-224)\n12\n0,01 - 0,09\nC3HF5Cl2\n(HFCKW-225)\n9\n0,02 - 0,07\nCF3CF2CHCl2\n(HFCKW-225ca)**\n-\n0,025\n122\nCF2ClCF2CHClF\n(HFCKW-225cb)**\n-\n0,033\n595\nC3HF6Cl\n(HFCKW-226)\n5\n0,02 - 0,10\nC3H2FCl5\n(HFCKW-231)\n9\n0,05 - 0,09\nC3H2F2Cl4\n(HFCKW-232)\n16\n0,008 - 0,10\nC3H2F3Cl3\n(HFCKW-233)\n18\n0,007 - 0,23\nC3H2F4Cl2\n(HFCKW-234)\n16\n0,01 - 0,28\nC3H2F5Cl\n(HFCKW-235)\n9\n0,03 - 0,52\nC3H3FCl4\n(HFCKW-241)\n12\n0,004 - 0,09\nC3H3F2Cl3\n(HFCKW-242)\n18\n0,005 - 0,13\nC3H3F3Cl2\n(HFCKW-243)\n18\n0,007 - 0,12\nC3H3F4Cl\n(HFCKW-244)\n12\n0,009 - 0,14\nC3H4FCl3\n(HFCKW-251)\n12\n0,001 - 0,01\nC3H4F2Cl2\n(HFCKW-252)\n16\n0,005 - 0,04\nC3H4F3Cl\n(HFCKW-253)\n12\n0,003 - 0,03\nC3H5FCl2\n(HFCKW-261)\n9\n0,002 - 0,02\nC3H5F2Cl\n(HFCKW-262)\n9\n0,002 - 0,02\nC3H6FCl\n(HFCKW-271)\n5\n0,001 - 0,03\n* Ist für das Ozonabbaupotential ein Bereich angegeben, so wird der höchste Wert dieses Bereichs für die Zwecke des Protokolls verwendet. Die als Einzelwerte angegebenen Ozonabbaupotentiale wurden durch Berechnungen auf der Grundlage von Labormessungen ermittelt. Die als Bereich angegebenen Ozonabbaupotentiale beruhen auf Schätzungen und sind weniger genau. Der Bereich bezieht sich auf eine Gruppe von Isomeren. Der obere Wert ist eine Schätzung des Ozonabbaupotentials des Isomers mit dem höchsten Ozonabbaupotential, und der untere Wert ist eine Schätzung des Ozonabbaupotentials des Isomers mit dem geringsten Ozonabbaupotential.\n** Bezeichnet die wirtschaftlich bedeutendsten Stoffe samt Ozonabbaupotentialwerten, die für die Zwecke des Protokolls zu verwenden sind.\n*** Für Stoffe, für die kein globales Treibhauspotential angegeben ist, gilt der Standardwert \"0\", bis ein Wert für ein globales Treibhauspotential im Wege des Verfahrens nach Art. 2 Abs. 9 Bst. a Ziff. ii aufgenommen wird.\"\nNach Anlage E wird folgende Anlage an das Protokoll angefügt:\n\"Anlage F\nGeregelte Stoffe\nGruppe\nStoff\nGlobales Treibhauspotential über einen Zeitraum von 100 Jahren***\nGruppe I\nCHF2CHF2\nHFKW-134\n1 100\nCH2FCF3\nHFKW-134a\n1 430\nCH2FCHF2\nHFKW-143\n353\nCHF2CH2CF3\nHFKW-245fa\n1 030\nCF3CH2CF2CH3\nHFKW-365mfc\n794\nCF3CHFCF3\nHFKW-227ea\n3 220\nCH2FCF2CF3\nHFKW-236cb\n1 340\nCHF2CHFCF3\nHFKW-236ea\n1 370\nCF3CH2CF3\nHFKW-236fa\n9 810\nCH2FCF2CHF2\nHFKW-245ca\n693\nCF3CHFCHFCF2CF3\nHFKW-43-10mee\n1 640\nCH2F2\nHFKW-32\n675\nCHF2CF3\nHFKW-125\n3 500\nCH3CF3\nHFKW-143a\n4 470\nCH3F\nHFKW-41\n92\nCH2FCH2F\nHFKW-152\n53\nCH3CHF2\nHFKW-152a\n124\nGruppe II\nCHF3\nHFKW-23\n14 800\""
    },
    {
      "provision_ref": "artii",
      "section": "II",
      "title": "Art. II Verhältnis zur Änderung von 1999",
      "content": "Weder ein Staat noch eine Organisation der regionalen Wirtschaftsintegration darf eine Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde zu dieser Änderung hinterlegen, ohne zuvor eine solche Urkunde zu der auf der Elften Tagung der Vertragsparteien am 3. Dezember 1999 in Peking angenommenen Änderung hinterlegt zu haben oder gleichzeitig zu hinterlegen."
    },
    {
      "provision_ref": "artiii",
      "section": "III",
      "title": "Art. III Verhältnis zum Rahmenübereinkommen der Vereinten Nationen über Klimaänderungen und zum dazugehörigen Protokoll von Kyoto",
      "content": "Zweck dieser Änderung ist es nicht, teilfluorierte Kohlenwasserstoffe aus dem Verpflichtungsumfang der Art. 4 und 12 des Rahmenübereinkommens der Vereinten Nationen über Klimaänderungen oder der Art. 2, 5, 7 und 10 des dazugehörigen Protokolls von Kyoto auszunehmen."
    },
    {
      "provision_ref": "artiv",
      "section": "IV",
      "title": "Art. IV Inkrafttreten",
      "content": "1) Mit Ausnahme der Regelung in Abs. 2 tritt diese Änderung am 1. Januar 2019 in Kraft, sofern mindestens zwanzig Ratifikations-, Annahme- oder Genehmigungsurkunden zu der Änderung von Staaten oder Organisationen der regionalen Wirtschaftsintegration hinterlegt worden sind, die Vertragsparteien des Montrealer Protokolls über Stoffe, die zu einem Abbau der Ozonschicht führen, sind. Ist diese Bedingung bis zu dem genannten Tag nicht erfüllt, so tritt die Änderung am neunzigsten Tag nach dem Zeitpunkt in Kraft, zu dem sie erfüllt worden ist.\n2) Die in Art. I dieser Änderung festgelegten Änderungen des Art. 4 des Protokolls - Regelung des Handels mit Nichtvertragsparteien - treten am 1. Januar 2033 in Kraft, sofern mindestens siebzig Ratifikations-, Annahme- oder Genehmigungsurkunden zu der Änderung von Staaten oder Organisationen der regionalen Wirtschaftsintegration hinterlegt worden sind, die Vertragsparteien des Montrealer Protokolls über Stoffe, die zu einem Abbau der Ozonschicht führen, sind. Ist diese Bedingung bis zu dem genannten Tag nicht erfüllt, so tritt die Änderung am neunzigsten Tag nach dem Zeitpunkt in Kraft, zu dem sie erfüllt worden ist.\n3) Für die Zwecke der Abs. 1 und 2 zählt eine von einer Organisation der regionalen Wirtschaftsintegration hinterlegte Urkunde nicht als zusätzliche Urkunde zu den von den Mitgliedstaaten der betreffenden Organisation hinterlegten Urkunden.\n4) Nach Inkrafttreten dieser Änderung nach den Abs. 1 und 2 tritt sie für jede andere Vertragspartei des Protokolls am neunzigsten Tag nach dem Zeitpunkt der Hinterlegung ihrer Ratifikations-, Annahme- oder Genehmigungsurkunde in Kraft."
    },
    {
      "provision_ref": "artv",
      "section": "V",
      "title": "Art. V Vorläufige Anwendung",
      "content": "Jede Vertragspartei kann jederzeit vor Inkrafttreten dieser Änderung für sie erklären, dass sie bis zum Inkrafttreten alle Regelungsmassnahmen nach Art. 2J sowie die entsprechenden Berichtspflichten nach Art. 7 vorläufig anwenden wird.\n(Es folgen die Unterschriften)\nGeltungsbereich der Änderung am\n24. September 2020\nVertragsstaat\nHinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunde\nAlbanien\n18. Januar 2019\nAndorra\n23. Januar 2019\nArgentinien\n22. November 2019\nArmenien\n2. Mai 2019\nÄthiopien\n5. Juli 2019\nAustralien\n27. Oktober 2017\nBangladesch\n8. Juni 2020\nBarbados\n19. April 2018\nBelgien\n4. Juni 2018\nBenin\n19. März 2018\nBhutan\n27. September 2019\nBotswana\n19. September 2020\nBulgarien\n1. Mai 2018\nBurkina Faso\n26. Juli 2018\nChile\n19. September 2017\nCook Islands\n22. August 2019\nCosta Rica\n23. Mai 2018\nC&ocirc;te d'Ivoire\n29. November 2017\nDänemark1\n6. Dezember 2018\nDeutschland\n14. November 2017\nEcuador\n22. Januar 2018\nEstland\n27. September 2018\nEuropäische Union\n27. September 2018\nFinnland\n14. November 2017\nFiji\n16. Juni 2020\nFrankreich\n29. März 2018\nGabun\n28. Februar 2018\nGhana\n2. August 2019\nGrenada\n29. Mai 2018\nGriechenland\n5. Oktober 2018\nGuinea\n5. Dezember 2019\nGuinea-Bissau\n22. Oktober 2018\nHeiliger Stuhl\n17. Juni 2020\nHonduras\n28. Januar 2019\nIrland\n12. März 2018\nJapan\n18. Dezember 2018\nJordanien\n16. Oktober 2019\nKanada\n3. November 2017\nKirgistan\n8. September 2020\nKiribati\n26. Oktober 2018\nKomoren\n16. November 2017\nKroatien\n6. Dezember 2018\nKuba\n20. Juni 2019\nLaos\n16. November 2017\nLettland\n17. August 2018\nLesotho\n7. Oktober 2019\nLibanon\n5. Februar 2020\nLiberia\n12. Juli 2020\nLiechtenstein\n16. September 2020\nLitauen\n24. Juli 2018\nLuxemburg\n16. November 2017\nMalawi\n21. November 2017\nMalediven\n13. November 2017\nMali\n31. März 2017\nMarshall Inseln\n15. Mai 2017\nMauritius\n1. Oktober 2019\nMexiko\n25. September 2018\nMikronesien (Föderierte Staaten von)\n12. Mai 2017\nMontenegro\n23. April 2019\nMozambique\n16. Januar 2020\nNamibia\n16. Mai 2019\nNeuseeland\n3. Oktober 2019\nNiederlande\n8. Februar 2018\nNiger\n29. August 2018\nNigeria\n20. Dezember 2018\nNiue\n24. April 2018\nNordkorea\n21. September 2017\nNordmazedonien\n12. März 2020\nNorwegen\n6. September 2017\nÖsterreich\n27. September 2018\nPalau\n29. August 2017\nPanama\n28. September 2018\nParaguay\n1. November 2018\nPeru\n7. August 2019\nPolen\n7. Januar 2019\nPortugal\n17. Juli 2018\nRumänien\n1. Juli 2020\nRwanda\n23. Mai 2017\nSamoa\n23. März 2018\nSao Tome und Principe\n4. Oktober 2019\nSchweden\n17. November 2017\nSchweiz\n7. November 2018\nSenegal\n31. August 2018\nSeychellen\n20. August 2019\nSierra Leone\n15. Juni 2020\nSlowakei\n16. November 2017\nSlowenien\n7. Dezember 2018\nSomalia\n27. November 2019\nSri Lanka\n28. September 2018\nSüdafrika\n1. August 2019\nTogo\n8. März 2018\nTonga\n17. September 2018\nTrinidad und Tobago\n17. November 2017\nTschad\n26. März 2019\nTschechische Republik\n27. September 2018\nTurkmenistan\n31. August 2020\nTuvalu\n21. September 2017\nUganda\n21. Juni 2018\nUngarn\n14. September 2018\nUruguay\n12. September 2018\nVanuatu\n20. April 2018\nVereinigtes Königreich\n14. November 2017\nVietnam\n27. September 2019\nZypern\n22. Juli 2019\n1\nÜbersetzung des französischen Originaltextes\n2\nBericht und Antrag der Regierung Nr. 40/2020"
    }
  ],
  "definitions": []
}
