{
  "id": "li-konso-2005109000",
  "type": "statute",
  "title": "Kundmachung vom 14. Juni 2005 der Beschlüsse Nr. 15/2005 und 16/2005 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2005.109",
  "status": "in_force",
  "issued_date": "2005-06-14",
  "in_force_date": "2005-06-14",
  "url": "https://www.gesetze.li/konso/2005109000",
  "description": "Kundmachung vom 14. Juni 2005 der Beschlüsse Nr. 15/2005 und 16/2005 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang XIII des Abkommens wird wie folgt geändert:\n1. Unter Nummer 66n (Verordnung (EG) Nr. 1592/2002 des Europäischen Parlaments und des Rates) wird Folgendes eingefügt:\n\", geändert durch:\n- 32003 R 1643: Verordnung (EG) Nr. 1643/2003 des Europäischen Parlaments und des Rates vom 22. Juli 2003 ( ABl. L 245 vom 29.9.2003, S. 7 )\n- 32003 R 1701: Verordnung (EG) Nr. 1701/2003 der Kommission vom 24. September 2003 ( ABl. L 243 vom 27.9.2003, S. 5 )\".\n2. Unter Nummer 66n (Verordnung (EG) Nr. 1592/2002 des Parlaments und des Rates) wird Folgendes eingefügt:\n\"66o. 32004 R 0104: Verordnung (EG) Nr. 104/2004 der Kommission vom 22. Januar 2004 zur Festlegung von Vorschriften für die Organisation und Besetzung der Beschwerdekammer der Europäischen Agentur für Flugsicherheit ( ABl. L 16 vom 23.1.2004, S. 20 )\"."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnungen (EG) Nrn. 1643/2003, 1701/2003 und 104/2004 isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 9. Februar 2005 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen , oder am Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 179/2004 vom 9. Dezember 2004, falls dieser Termin später liegt."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 8. Februar 2005\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 16/2005\nvom 8. Februar 2005\nzur Änderung des Anhangs XIII (Verkehr) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang XIII des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 179/2004 vom 9. Dezember 2004 geändert.\n2. Die Verordnung (EG) Nr. 1592/2002 des Europäischen Parlaments und des Rates vom 15. Juli 2002 zur Festlegung gemeinsamer Vorschriften für die Zivilluftfahrt und zur Errichtung einer Europäischen Agentur für Flugsicherheit wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 179/2004 vom 9. Dezember 2004 mit Anpassungen in das Abkommen aufgenommen.\n3. Die Verordnung (EG) Nr. 1702/2003 der Kommission vom 24. September 2003 zur Festlegung der Durchführungsbestimmungen für die Erteilung von Lufttüchtigkeits- und Umweltzeugnissen für Luftfahrzeuge und zugehörige Erzeugnisse, Teile und Ausrüstungen sowie für die Zulassung von Entwicklungs- und Herstellungsbetrieben ist in das Abkommen aufzunehmen.\n4. Die Verordnung (EG) Nr. 2042/2003 der Kommission vom 20. November 2003 über die Aufrechterhaltung der Lufttüchtigkeit von Luftfahrzeugen und luftfahrttechnischen Erzeugnissen, Teilen und Ausrüstungen und die Erteilung von Genehmigungen für Organisationen und Personen, die diese Tätigkeiten ausführen ist in das Abkommen aufzunehmen -\nbeschliesst:"
    }
  ],
  "definitions": []
}
