{
  "id": "li-konso-1978033000",
  "type": "statute",
  "title": "Verordnung vom 17. Oktober 1978 betreffend die Naturschutzgebiete \"Schnecken&auml;ule\" und eine Teilfl&auml;che in der \"Au\" in Ruggell",
  "title_en": "",
  "short_name": "LGBl 1978.033",
  "status": "in_force",
  "issued_date": "1978-10-17",
  "in_force_date": "1978-10-17",
  "url": "https://www.gesetze.li/konso/1978033000",
  "description": "Verordnung vom 17. Oktober 1978 betreffend die Naturschutzgebiete \"Schneckenäule\" und eine Teilfläche in der \"Au\" in Ruggell",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Unterschutzstellung",
      "content": "Das \"Schneckenäule\", Ruggell, und eine Rietparzelle in der \"Au\", Ruggell, werden als schutzwürdig erklärt und unter Naturschutz gestellt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Umfang des Naturschutzgebietes",
      "content": "Das Schutzgebiet \"Schneckenäule\" hat ein Flächenmass von 5.28 ha und jenes in der \"Au\" von 1.27 ha. Der Perimeter der Naturschutzgebiete ist als Situationsplan im Anhang dieser Verordnung dargestellt. Der Umfang der Naturschutzgebiete ist vor Ort zu beschildern."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Verbote",
      "content": "1) Im Bereiche des Naturschutzgebietes sind sämtliche Massnahmen untersagt, die zu einer Beeinträchtigung, Veränderung oder Zerstörung des Schutzgebietes und seines Landschaftshaushaltes führen oder die Natur in anderer Weise beeinträchtigen.\n2) Im Bereiche des Naturschutzgebietes sind insbesondere verboten: a) den Riedlebensraum durch Entwässerung, Düngung oder andere Massnahmen zu verändern;\nb) die heutige Bodengestalt zu verändern;\nc) wildwachsende Pflanzen oder Pflanzenteile zu entnehmen;\nd) freilebende Tiere zu fangen oder zu töten und ihre Brutstätten und Bauten zu zerstören; die Ausübung der Jagd ist hiervon unberührt;\ne) Müll und Schutt oder Abraum abzulagern;\nf) Bauten irgendwelcher Art zu errichten, auch solche, die keiner Baubewilligung bedürfen;\ng) Vieh weiden zu lassen;\nh) zu zelten, zu lagern, Feuer zu entfachen, zu lärmen oder Abfälle wegzuwerfen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Pflegemassnahmen",
      "content": "Die anfallende Streue ist alljährlich ab dem 15. September bis zum 15. März des folgenden Jahres zu schneiden und zu entfernen. Die Bestockung ist zu erhalten und zu pflegen und allfälliger Ersatz hat mit standortgerechten, heimischen Baum- und Straucharten zu erfolgen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Aufsichtsorgane",
      "content": "Die Aufsicht über die Naturschutzgebiete \"Schneckenäule\" und \"Au\" obliegt der Liechtensteinischen Naturwacht. Im Weiteren sind die Forst-, Gewässer- und Jagdschutzorgane verpflichtet, die Einhaltung dieser Verordnung zu überwachen und Übertretungen der Regierung zur Anzeige zu bringen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Verstösse",
      "content": "Verstösse gegen Art. 3 und 4 dieser Verordnung werden, sofern nicht eine strafbare Handlung nach Art. 49 des Gesetzes vorliegt, nach Art. 50 des Gesetzes bestraft."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage ihrer Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Hans Brunhart\nFürstlicher Regierungschef\nAnhang\n(Art. 2)\nBegrenzung der Naturschutzgebiete\n\"Schneckenäule\" und \"Au\"\n1\nIngress abgeändert durch LGBl. 2014 Nr. 45 .\n2\nArt. 1 Sachüberschrift eingefügt durch LGBl. 2014 Nr. 45 .\n3\nArt. 2 abgeändert durch LGBl. 2014 Nr. 45 .\n4\nArt. 3 Sachüberschrift eingefügt durch LGBl. 2014 Nr. 45 .\n5\nArt. 3 Abs. 2 Bst. a abgeändert durch LGBl. 2014 Nr. 45 .\n6\nArt. 4 abgeändert durch LGBl. 2014 Nr. 45 .\n7\nArt. 5 aufgehoben durch LGBl. 2014 Nr. 45 .\n8\nArt. 6 abgeändert durch LGBl. 2014 Nr. 45 .\n9\nArt. 7 abgeändert durch LGBl. 2014 Nr. 45 .\n10\nArt. 8 Sachüberschrift eingefügt durch LGBl. 2014 Nr. 45 .\n11\nAnhang eingefügt durch LGBl. 2014 Nr. 45 ."
    }
  ],
  "definitions": []
}
