{
  "id": "li-konso-1999015000",
  "type": "statute",
  "title": "Verordnung vom 12. Januar 1999 über den Verkehr mit Druckgeräten im Europäischen Wirtschaftsraum",
  "title_en": "",
  "short_name": "LGBl 1999.015",
  "status": "in_force",
  "issued_date": "1999-01-12",
  "in_force_date": "1999-01-12",
  "url": "https://www.gesetze.li/konso/1999015000",
  "description": "Verordnung vom 12. Januar 1999 über den Verkehr mit Druckgeräten im Europäischen Wirtschaftsraum",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "1) Diese Verordnung regelt den Verkehr mit Druckgeräten nach Massgabe von Kapitel VIII von Anhang II des Abkommens vom 2. Mai 1992 über den Europäischen Wirtschaftsraum (EWRA), LGBl. 1995 Nr. 68, insbesondere nach Massgabe der Regelungen der Richtlinie 97/23/EG (EWR-Rechtssammlung: Anh. II - Kap. VIII - 6a.01) in ihrer nach Massgabe von Art. 5 gültigen Fassung.\n2) Diese Verordnung regelt insbesondere:\na) das Inverkehrbringen;\nb) die Marktüberwachung;\nc) die Organisation und Durchführung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "Diese Verordnung findet Anwendung auf Druckgeräte nach Massgabe von Kapitel VIII von Anhang II EWRA, insbesondere nach Massgabe der Regelungen der Richtlinie 97/23/EG in ihrer nach Massgabe von Art. 5 gültigen Fassung."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffe",
      "content": "Auf diese Verordnung finden Anwendung die Begriffsbestimmungen von:\na) Art. 2 des Gesetzes vom 22. März 1995 über die Verkehrsfähigkeit von Waren, LGBl. 1995 Nr. 94;\nb) Kapitel VIII von Anhang II EWRA, insbesondere der Regelungen der Richtlinie 97/23/EG in ihrer nach Massgabe von Art. 5 gültigen Fassung."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Anlage",
      "content": "1) Einen integrierenden Bestandteil dieser Verordnung bilden:\na) die Anlage;\nb) die Regelungen des in der Anlage enthaltenen Rechtsaktes,\nin ihrer nach Massgabe von Art. 5 gültigen Fassung.\n2) Die Regelungen des in der Anlage enthaltenen Rechtsaktes sind unmittelbar anwendbar und allgemein verbindlich."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Gültige Fassung",
      "content": "1) Die gültige Fassung der Anlage sowie der Regelungen des in der Anlage enthaltenen Rechtsaktes bestimmt sich nach Massgabe von Abs. 2 in Verbindung mit der Kundmachung ihres vollständigen Wortlautes im Amtsblatt der Europäischen Union .\n2) Nach dem Inkrafttreten dieser Verordnung ergibt sich die gültige Fassung der Anlage sowie der Regelungen des in der Anlage enthaltenen Rechtsaktes aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt gemäss Art. 3 Bst. k des Kundmachungsgesetzes. Diese Kundmachung gilt als Abänderung oder Ergänzung sowohl der Anlage als auch der Regelungen des in der Anlage enthaltenen Rechtsaktes.\nII. Inverkehrbringen"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Inverkehrbringen",
      "section": "6",
      "title": "Art. 6 Grundsatz",
      "content": "Druckgeräte können in Verkehr gebracht werden, sofern dies Kapitel VIII von Anhang II EWRA, insbesondere den Regelungen der Richtlinie 97/23/EG in ihrer nach Massgabe von Art. 5 gültigen Fassung entspricht.\nIII. Marktüberwachung"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Marktüberwachung",
      "section": "7",
      "title": "Art. 7 Hinweise",
      "content": "1) Wer Druckgeräte, die die Voraussetzungen für ein Verbringen in die Schweiz oder ein Inverkehrbringen in der Schweiz nicht erfüllen, entgeltlich oder unentgeltlich überlässt, hat auf das Verbot eines gewerblichen oder privaten Umgehungsverkehrs in die Schweiz gemäss Art. 9 des Gesetzes vom 22. März 1995 über die Verkehrsfähigkeit von Waren, LGBl. 1995 Nr. 94, hinzuweisen.\n2) Die Technische Prüf-, Mess- und Normenstelle erstellt ein Merkblatt über den Inhalt und die Form des Hinweises."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Marktüberwachung",
      "section": "8",
      "title": "Art. 8 Nachweise",
      "content": "1) Wer Druckgeräte, die die Voraussetzungen für ein Verbringen in die Schweiz oder ein Inverkehrbringen in der Schweiz nicht erfüllen, entgeltlich oder unentgeltlich überlässt, hat hierüber Nachweis zu führen.\n2) Der Nachweis enthält insbesondere Angaben über:\na) den Namen und die Anschrift des Abnehmers;\nb) den Zeitpunkt der Abgabe.\n3) Der Nachweis ist drei Jahre vollständig und geordnet aufzubewahren.\nIV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Organisation und Durchführung",
      "section": "9",
      "title": "Art. 9 Zuständigkeit",
      "content": "1) Die Durchführung dieser Verordnung obliegt der Technischen Prüf-, Mess- und Normenstelle.\n2) Der Technischen Prüf-, Mess- und Normenstelle obliegen insbesondere:\na) die Aufsicht über den Verkehr mit Druckgeräten;\nb) die Zusammenarbeit mit Behörden sowie die Mitarbeit in Fachgremien.\nV. Schlussbestimmung"
    },
    {
      "provision_ref": "art10",
      "chapter": "V. Schlussbestimmung",
      "section": "10",
      "title": "Art. 10 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\nAnlage\nRechtsakt, auf den Bezug genommen wird\n(Stand: 1. Januar 1999)\nReferenzvermerk\nin der EWR-Rechtssammlung\nCelex-Nummer; Titel von EWR-Rechtsvorschriften sowie deren Publikations- und Änderungsdaten\nLGBl.\nAnh. II -\nKap. VIII -\n6a.01\n397 L 0023: Richtlinie 97/23/EG des Europäischen Parlaments und des Rates vom 29. Mai 1997 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über Druckgeräte (ABl. Nr. L 181 vom 9.7.1997, S. 1)\nBeschluss Nr. 82/98\n1998 201\n1\nLR 819.1\n2\nLR 947.1\n3\nwww.eur-lex.europa.eu\n4\nArt. 5 Abs. 1 abgeändert durch LGBl. 2020 Nr. 466 ."
    }
  ],
  "definitions": []
}
