{
  "id": "li-konso-1998058000",
  "type": "statute",
  "title": "Verordnung vom 10. März 1998 über die Akkreditierung und Notifizierung von Umweltgutachtern",
  "title_en": "",
  "short_name": "LGBl 1998.058",
  "status": "in_force",
  "issued_date": "1998-03-10",
  "in_force_date": "1998-03-10",
  "url": "https://www.gesetze.li/konso/1998058000",
  "description": "Verordnung vom 10. März 1998 über die Akkreditierung und Notifizierung von Umweltgutachtern",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt insbesondere:\na) die Voraussetzungen und das Verfahren der Akkreditierung und Notifizierung von Umweltgutachtern;\nb) die besonderen Pflichten akkreditierter Umweltgutachter;\nc) die Überwachung akkreditierter Umweltgutachter;\nd) die Registrierung von Organisationen gemäss Art. 12 und 13 der EMAS-Verordnung.\n2) Sie dient der Ausführung der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates vom 25. November 2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung und zur Aufhebung der Verordnung (EG) Nr. 761/2001, sowie der Beschlüsse der Kommission 2001/681/EG und 2006/193/EG (EMAS-Verordnung; EWR-Rechtssammlung: Anh. XX - 1ea.01)."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "Diese Verordnung gilt für Organisationen im Sinne von Art. 2 Ziff. 21 der EMAS-Verordnung."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffe",
      "content": "1) Auf diese Verordnung finden die Begriffsbestimmungen der EMAS-Verordnung und des Gesetzes sinngemäss Anwendung.\n2) Im Sinne dieser Verordnung sind:\na) \"EWR\": Europäischer Wirtschaftsraum;\nb) \"Umweltgutachter\": natürliche oder juristische Personen, die in Liechtenstein oder in einem anderem Vertragsstaat des Abkommens vom 2. Mai 1992 über den Europäischen Wirtschaftsraum (EWRA), LGBl. 1995 Nr. 68, Tätigkeiten gemäss der EMAS-Verordnung ausüben dürfen.\nc) Aufgehoben\n3) Unter den in dieser Verordnung verwendeten Berufs- und Personenbezeichnungen werden Personen männlichen und weiblichen Geschlechts verstanden.\nII. Akkreditierung von Umweltgutachtern\nA. Allgemeine Bestimmungen"
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Inhalt der Akkreditierungsurkunde",
      "content": "1) Die Akkreditierungsurkunde hat den Namen und die Anschrift des Umweltgutachters und gegebenenfalls der fachkundigen Personen gemäss Art. 13 Abs. 1 Bst. a Unterbst. aa sowie die Angabe zu enthalten, auf welche Bereiche sich die Akkreditierung erstreckt. Bei juristischen Personen sind die Namen und Anschriften der akkreditierten Umweltgutachter sowie der Inhaber der Fachkenntnisbescheinigungen gemäss Art. 15 Bst. a Unterbst. aa und Bst. b Unterbst. bb zu vermerken.\n2) Die Liechtensteinische Akkreditierungsstelle stellt Antragstellern ein Antragsformular sowie einen Leitfaden auf Antrag zur Verfügung."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Bezeichnung, Akkreditierungszeichen",
      "content": "1) Umweltgutachter haben im Geschäftsverkehr die Berufsbezeichnung \"Umweltgutachter\" zu führen. Die Berufsbezeichnung darf nicht führen, wer keine gültige Akkreditierung gemäss Art. 7 oder Art. 15 besitzt.\n2) Die Form und der Inhalt des Akkreditierungszeichens für Umweltgutachter gemäss Art. 7 Abs. 2 des Gesetzes ist im Anhang zu dieser Verordnung enthalten."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Listen",
      "content": "1) Die Liechtensteinische Akkreditierungsstelle führt die Liste gemäss Art. 28 Abs. 8 der EMAS-Verordnung der in Liechtenstein akkreditierten Umweltgutachter sowie der Inhaber der Fachkenntnisbescheinigungen.\n2) Sie führt auch eine Liste der von einem anderen EWR-Mitgliedstaat gemäss der EMAS-Verordnung zugelassenen Umweltgutachter, die gemäss Art. 17 eine gutachterliche Tätigkeit in Liechtenstein ausüben dürfen.\n3) Jedermann ist berechtigt, diese Listen bei der Liechtensteinischen Akkreditierungsstelle einzusehen.\nB. Natürliche Personen (Einzelgutachter)"
    },
    {
      "provision_ref": "art7",
      "chapter": "B. Natürliche Personen (Einzelgutachter)",
      "section": "7",
      "title": "Art. 7 Akkreditierungsvoraussetzungen",
      "content": "Natürliche Personen können als Umweltgutachter akkreditiert werden, wenn sie die Voraussetzungen gemäss Art. 20 und 21 der EMAS-Verordnung und insbesondere von Art. 8 bis 11 dieser Verordnung erfüllen."
    },
    {
      "provision_ref": "art8",
      "chapter": "B. Natürliche Personen (Einzelgutachter)",
      "section": "8",
      "title": "Art. 8 Ausbildung",
      "content": "1) Der Antragsteller muss den Abschluss eines Hochschulstudiums auf den Gebieten der Wirtschafts- oder Verwaltungswissenschaften, der Naturwissenschaften oder Technik, der Biowissenschaften oder des Rechts an einer Hochschule nachweisen. Abs. 2 bleibt vorbehalten.\n2) Von der Voraussetzung einer Hochschulausbildung gemäss Abs. 1 kann abgesehen werden, wenn in den Bereichen, für die eine Akkreditierung beantragt ist,\na) eine Fachhochschulausbildung, die Qualifikation als Meister oder eine gleichwertige Zulassung oder Anerkennung vorliegt und\nb) Aufgaben in leitender Stellung oder als Selbständigerwerbender mindestens während fünf Jahren vor der Antragstellung hauptberuflich wahrgenommen wurden."
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Natürliche Personen (Einzelgutachter)",
      "section": "9",
      "title": "Art. 9 Berufserfahrung im betrieblichen Umweltschutz",
      "content": "Der Antragsteller hat eine mindestens dreijährige Tätigkeit beim Aufbau, der Betreuung oder der Durchführung von Umweltbetriebsprüfungen oder vergleichbaren betrieblichen Umweltschutzaufgaben als Selbstständigerwerbender in der Wirtschaft, in der Umweltverwaltung oder bei in der Umweltberatung tätigen Stellen nachzuweisen, bei der praktische Kenntnisse über den betrieblichen Umweltschutz erworben wurden."
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Natürliche Personen (Einzelgutachter)",
      "section": "10",
      "title": "Art. 10 Fachkenntnisbescheinigungen",
      "content": "1) Zum Nachweis der Fachkenntnisse des Antragstellers gemäss Art. 20 und 21 der EMAS-Verordnung sind Bescheinigungen über den erfolgreichen Abschluss einer Prüfung in den folgenden Fachbereichen vorzulegen:\na) Methodik und Durchführung der Umweltbetriebsprüfung;\nb) betriebliches Management;\nc) betriebsbezogene Umweltangelegenheiten;\nd) technische Zusammenhänge zu Tätigkeiten, auf die sich die Begutachtung erstreckt;\ne) einschlägige Rechts- und Verwaltungsvorschriften und Normen des betrieblichen Umweltschutzes.\n2) Die erforderlichen Fachkenntnisse können ausnahmsweise auch auf andere geeignete Weise nachgewiesen werden."
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Natürliche Personen (Einzelgutachter)",
      "section": "11",
      "title": "Art. 11",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Natürliche Personen (Einzelgutachter)",
      "section": "12",
      "title": "Art. 12",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Natürliche Personen (Einzelgutachter)",
      "section": "13",
      "title": "Art. 13 Erweiterung der Akkreditierung",
      "content": "1) Die Akkreditierung als Einzelgutachter ist auch auf Bereiche zu erstrecken, für die der Umweltgutachter nicht selbst über die erforderlichen Fachkenntnisse verfügt, wenn:\na) er im Hinblick auf Art. 4 Abs. 5 der EMAS-Verordnung zeichnungsberechtigte Personen im Angestelltenverhältnis beschäftigt, die für die Bereiche\naa) als Umweltgutachter zugelassen sind, oder\nbb) die erforderlichen Fachkenntnisbescheinigungen besitzen;\nb) er sicherstellt, dass die in Bst. a genannten Personen regelmässig an Fortbildungskursen teilnehmen.\n2) In der Akkreditierungsurkunde sind die Zulassungsbereiche genau zu bezeichnen, für die der Umweltgutachter selbst und für welche die Personen gemäss Abs. 1 Bst. a die erforderlichen Fachkenntnisse besitzen.\n3) Soweit sich die Akkreditierung auf Bereiche erstreckt, für die der Umweltgutachter nicht selbst über die erforderlichen Fachkenntnisse verfügt, gestattet diese Akkreditierung eine gutachterliche Tätigkeit nur im Zusammenwirken mit den in Abs. 1 genannten Personen. Insbesondere sind Berichte und die Gültigkeitserklärung von Umwelterklärungen von diesen Personen mitzuzeichnen.\n4) Die Akkreditierung umfasst die Befugnis, gemäss Art. 45 der EMAS-Verordnung Zertifizierungsbescheinigungen nach dem von der Europäischen Kommission anerkannten Verfahren zu erteilen."
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Natürliche Personen (Einzelgutachter)",
      "section": "14",
      "title": "Art. 14 Fachkundige Personen",
      "content": "Wer für einen Einzelgutachter oder eine Umweltgutachter-Organisation gutachterliche Tätigkeiten aufgrund der EMAS-Verordnung wahrnimmt, ohne selbst als Umweltgutachter akkreditiert zu sein, muss die Anforderungen an Zuverlässigkeit und Unabhängigkeit im Sinne der Europäischen Norm EN ISO/IEC 17021 erfüllen. Er muss den Voraussetzungen nach Art. 8 und 9 genügen und eine Fachkenntnisbescheinigung in mindestens einem der in Art. 10 Abs. 1 Bst. a bis e genannten Bereichen vorweisen.\nC. Juristische Personen (Umweltgutachter-Organisationen)"
    },
    {
      "provision_ref": "art15",
      "chapter": "C. Juristische Personen (Umweltgutachter-Organisationen)",
      "section": "15",
      "title": "Art. 15 Akkreditierungsvoraussetzungen",
      "content": "Juristische Personen werden als Umweltgutachter akkreditiert, wenn:\na) mindestens ein Drittel der persönlich haftenden Gesellschafter oder Partner oder der Mitglieder des Vorstandes, oder der Geschäftsführer\naa) als Umweltgutachter akkreditiert sind, oder\nbb) aus Personen mit Fachkenntnisbescheinigungen und mindestens einem Umweltgutachter bestehen;\nb) im Hinblick auf Art. 4 Abs. 5 der EMAS-Verordnung zeichnungsberechtigte Vertreter oder zeichnungsberechtigte Angestellte oder durch Werkvertrag verpflichtete Personen für die Bereiche, für die die Akkreditierung beantragt ist,\naa) als Umweltgutachter akkreditiert sind, oder\nbb) die erforderlichen Fachkenntnisbescheinigungen besitzen;\nc) sichergestellt ist, dass die in Bst. b genannten Personen regelmässig an Fortbildungskursen teilnehmen;\nd) die wirtschaftliche und finanzielle Unabhängigkeit besteht; und\ne) die Unparteilichkeit gewährleistet ist."
    },
    {
      "provision_ref": "art16",
      "chapter": "C. Juristische Personen (Umweltgutachter-Organisationen)",
      "section": "16",
      "title": "Art. 16 Mitwirkung fachkundiger Personen",
      "content": "Die Akkreditierung gestattet gutachterliche Tätigkeiten fachkundiger Personen im Sinne von Art. 15 Bst. b Unterbst. bb nur im Zusammenwirken mit einem zugelassenen Umweltgutachter, der Berichte und die Gültigkeitserklärung der Umwelterklärungen als Verantwortlicher zeichnet; die genannten Personen müssen mitzeichnen.\nD. Ausländische Gutachter"
    },
    {
      "provision_ref": "art17",
      "chapter": "D. Ausländische Gutachter",
      "section": "17",
      "title": "Art. 17 Meldepflicht",
      "content": "1) Ausländische Umweltgutachter gemäss Art. 6 Abs. 2 haben sich vor Aufnahme einer gutachterlichen Tätigkeit in Liechtenstein bei der Liechtensteinischen Akkreditierungsstelle zu melden.\n2) Sie haben eine Ausfertigung oder beglaubigte Abschrift der Zulassung und eine beglaubigte deutsche Übersetzung vorzulegen.\nIII. Rechte und Pflichten der Umweltgutachter"
    },
    {
      "provision_ref": "art18",
      "chapter": "III. Rechte und Pflichten der Umweltgutachter",
      "section": "18",
      "title": "Art. 18 Aufbewahrung der Unterlagen",
      "content": "Umweltgutachter und Inhaber von Fachkenntnisbescheinigungen sind verpflichtet, Zweitschriften folgender von ihnen (mit)gezeichneten Unterlagen gemäss Art. 18 der EMAS-Verordnung mindestens fünf Jahre aufzubewahren:\na) Vereinbarungen mit den Unternehmen über Gegenstand und Umfang der Begutachtung;\nb) Berichte an die Unternehmensleitung;\nc) für gültig erklärte Umwelterklärungen; und\nd) Niederschriften über Besuche auf dem Betriebsgelände und über Gespräche mit dem Betriebspersonal."
    },
    {
      "provision_ref": "art19",
      "chapter": "III. Rechte und Pflichten der Umweltgutachter",
      "section": "19",
      "title": "Art. 19 Veränderungen",
      "content": "1) Umweltgutachter und Inhaber von Fachkenntnisbescheinigungen sind verpflichtet:\na) die Liechtensteinische Akkreditierungsstelle unverzüglich über alle Veränderungen zu unterrichten, die auf die Akkreditierung oder die Fachkenntnisbescheinigung Einfluss haben können;\nb) auf Verlangen der Liechtensteinischen Akkreditierungsstelle die zur Überprüfung erforderlichen Unterlagen vorzulegen.\n2) Die Bestimmungen gemäss Abs. 1 finden auf Umweltgutachter gemäss Art. 6 Abs. 2 sinngemäss Anwendung.\nIV. Überwachung"
    },
    {
      "provision_ref": "art20",
      "chapter": "IV. Überwachung",
      "section": "20",
      "title": "Art. 20 Aufsicht",
      "content": "Die Aufsicht über den Vollzug dieser Verordnung, insbesondere über die Umweltgutachter, obliegt der Liechtensteinischen Akkreditierungsstelle."
    },
    {
      "provision_ref": "art21",
      "chapter": "IV. Überwachung",
      "section": "21",
      "title": "Art. 21 Überprüfung, Erlöschen, Entzug",
      "content": "1) Umweltgutachter gemäss Art. 3 Abs. 2 Bst. b sowie Inhaber von Fachkenntnisbescheinigungen gemäss Art. 15 Bst. b Unterbst. bb sind von der Liechtensteinischen Akkreditierungsstelle in Abständen von 24 Monaten nach Wirksamwerden der Akkreditierung oder der Fachkenntnisbescheinigung daraufhin zu überprüfen, ob die Voraussetzungen für die Zulassung oder die Erteilung der Fachkenntnisbescheinigung weiterhin erfüllt sind. Dabei erfolgt auch eine Überprüfung der Qualität der vorgenommenen Begutachtungen.\n2) Die Überprüfung erfolgt auf Antrag des Umweltgutachters oder des Inhabers der Fachkenntnisbescheinigung. Wird der Antrag nicht innerhalb der Frist von 24 Monaten gestellt, erlischt die Akkreditierung oder der Eintrag der Fachkenntnisbescheinigung wird in der Liste gemäss Art. 6 Abs. 1 gestrichen.\n3) Wird bei der Überprüfung gemäss Abs. 1 festgestellt, dass die Voraussetzungen der Akkreditierung oder der Fachkenntnisbescheinigung nicht oder nicht mehr erfüllt sind, wird die Akkreditierung oder die Erlaubnis zur Fortführung der gutachterlichen Tätigkeit entzogen und mit eingeschriebenem Brief mitgeteilt. Vorgängig ist die Stellungnahme des Umweltgutachters einzuholen.\n4) Die Aufsicht über die ausländischen Umweltgutachter gemäss Art. 6 Abs. 2 erfolgt in der Weise, dass diese jeweils vor Aufnahme einer Begutachtung der Liechtensteinischen Akkreditierungsstelle den Fortbestand ihrer Zulassung in einem EWR-Mitgliedstaat nachzuweisen haben.\nV. Organisationen"
    },
    {
      "provision_ref": "art22",
      "chapter": "V. Organisationen",
      "section": "22",
      "title": "Art. 22 Registrierung der geprüften Organisationen",
      "content": "1) Die Liechtensteinische Akkreditierungsstelle führt ein Register der geprüften Organisationen gemäss Art. 13 der EMAS-Verordnung.\n2) Die Eintragung der Organisationen erfolgt auf Antrag gemäss Anhang VI der EMAS-Verordnung.\n3) Die Liechtensteinische Akkreditierungsstelle unterrichtet die Unternehmensleitung der geprüften Organisation über die Eintragung.\n4) Sie meldet die jeweils gültige, gemäss der EMAS-Verordnung aktualisierte Fassung des Registers monatlich an die nach Massgabe von Art. 12 der EMAS-Verordnung vorgesehenen Stellen."
    },
    {
      "provision_ref": "art23",
      "chapter": "V. Organisationen",
      "section": "23",
      "title": "Art. 23 Streichung und vorübergehende Aufhebung von Eintragungen",
      "content": "Der betroffenen Organisation ist vorgängig Gelegenheit zur Stellungnahme zu geben, wenn die Liechtensteinische Akkreditierungsstelle beabsichtigt, eine Eintragung:\na) gemäss Art. 15 Abs. 3 der EMAS-Verordnung aufgrund nachträglicher Nichterfüllung der einschlägigen Bedingungen der EMAS-Verordnung vorübergehend aufzuheben oder zu streichen; oder\nb) gemäss Art. 13 Abs. 4 und Art. 15 Abs. 4 der EMAS-Verordnung aufgrund eines Verstosses gegen einschlägige Umweltvorschriften zu verweigern oder vorübergehend aufzuheben oder zu streichen."
    },
    {
      "provision_ref": "art24",
      "chapter": "V. Organisationen",
      "section": "24",
      "title": "Art. 24 Verwendung des EMAS-Zeichens",
      "content": "1) Das EMAS-Zeichen darf gemäss Art. 10 der EMAS-Verordnung nicht verwendet werden:\na) auf Produkten oder auf ihrer Verpackung;\nb) in Verbindung mit Vergleichen mit anderen Tätigkeiten und Dienstleistungen oder in einer Weise, die zu Verwechslungen mit Umwelt-Produktkennzeichnungen führen kann.\n2) Das EMAS-Zeichen gemäss Anhang V der EMAS-Verordnung dürfen nur Organisationen verwenden, die im Register nach Art. 22 eingetragen sind.\nVI. Gebühren"
    },
    {
      "provision_ref": "art25",
      "chapter": "VI. Gebühren",
      "section": "25",
      "title": "Art. 25 Gebühren",
      "content": "1) Die Gebühren für den Antrag und die Akkreditierung der Umweltgutachter bestimmen sich nach den Gebühren für Zertifizierstellen gemäss der Verordnung vom 12. November 1996 über die Erhebung von Gebühren für die Akkreditierung und Notifizierung, LGBl. 1996 Nr. 197.\n2) Die Eintragung der Organisationen im Register gemäss Art. 22 ist gebührenfrei.\nVII. Schlussbestimmung"
    },
    {
      "provision_ref": "art26",
      "chapter": "VII. Schlussbestimmung",
      "section": "26",
      "title": "Art. 26 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\nAnhang\n(Art. 5 Abs. 2)\nAkkreditierungszeichen für Umweltgutachter\nFL-EMAS ...\n1\nLR 941.22\n2\nIngress abgeändert durch LGBl. 2012 Nr. 365 .\n3\nArt. 1 Sachüberschrift abgeändert durch LGBl. 2015 Nr. 343 .\n4\nArt. 1 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 365 .\n5\nArt. 1 Abs. 1 Bst. a abgeändert durch LGBl. 2015 Nr. 343 .\n6\nArt. 1 Abs. 1 Bst. b abgeändert durch LGBl. 2015 Nr. 343 .\n7\nArt. 1 Abs. 1 Bst. c abgeändert durch LGBl. 2015 Nr. 343 .\n8\nArt. 1 Abs. 1 Bst. d abgeändert durch LGBl. 2012 Nr. 365 .\n9\nArt. 1 Abs. 2 eingefügt durch LGBl. 2012 Nr. 365 .\n10\nArt. 2 abgeändert durch LGBl. 2012 Nr. 365 .\n11\nArt. 3 Abs. 2 Bst. c aufgehoben durch LGBl. 2012 Nr. 365 .\n12\nArt. 4 Abs. 1 abgeändert durch LGBl. 2012 Nr. 365 .\n13\nArt. 6 Abs. 1 abgeändert durch LGBl. 2012 Nr. 365 .\n14\nArt. 7 abgeändert durch LGBl. 2012 Nr. 365 .\n15\nArt. 8 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 365 .\n16\nArt. 10 Sachüberschrift abgeändert durch LGBl. 2015 Nr. 343 .\n17\nArt. 10 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2015 Nr. 343 .\n18\nArt. 10 Abs. 2 eingefügt durch LGBl. 2015 Nr. 343 .\n19\nArt. 11 aufgehoben durch LGBl. 2015 Nr. 343 .\n20\nArt. 12 aufgehoben durch LGBl. 2015 Nr. 343 .\n21\nArt. 13 abgeändert durch LGBl. 2012 Nr. 365 .\n22\nArt. 14 abgeändert durch LGBl. 2015 Nr. 343 .\n23\nArt. 15 Bst. b Einleitungssatz abgeändert durch LGBl. 2012 Nr. 365 .\n24\nArt. 18 abgeändert durch LGBl. 2012 Nr. 365 .\n25\nArt. 21 Abs. 1 abgeändert durch LGBl. 2012 Nr. 365 .\n26\nArt. 21 Abs. 2 abgeändert durch LGBl. 2012 Nr. 365 .\n27\nArt. 21 Abs. 3 abgeändert durch LGBl. 2012 Nr. 365 .\n28\nÜberschrift vor Art. 22 abgeändert durch LGBl. 2012 Nr. 365 .\n29\nArt. 22 abgeändert durch LGBl. 2012 Nr. 365 .\n30\nArt. 23 abgeändert durch LGBl. 2012 Nr. 365 .\n31\nArt. 24 abgeändert durch LGBl. 2012 Nr. 365 .\n32\nArt. 25 Abs. 2 abgeändert durch LGBl. 2012 Nr. 365 .\n33\nAnhang abgeändert durch LGBl. 2012 Nr. 365 ."
    }
  ],
  "definitions": [
    {
      "term": "EWR",
      "definition": "Europäischer Wirtschaftsraum;",
      "source_provision": "art3"
    },
    {
      "term": "Umweltgutachter",
      "definition": "natürliche oder juristische Personen, die in Liechtenstein oder in einem anderem Vertragsstaat des Abkommens vom 2. Mai 1992 über den Europäischen Wirtschaftsraum (EWRA), LGBl. 1995 Nr. 68, Tätigkeiten gemäss der EMAS-Verordnung ausüben dürfen.",
      "source_provision": "art3"
    }
  ]
}
