{
  "id": "li-konso-2002158000",
  "type": "statute",
  "title": "Gesetz vom 23. Oktober 2002 über die Koordination der Sicherheits- und Gesundheitsschutzmassnahmen bei Bauarbeiten (Bauarbeitenkoordinationsgesetz, BauKG)",
  "title_en": "",
  "short_name": "BauKG",
  "status": "in_force",
  "issued_date": "2002-10-23",
  "in_force_date": "2002-10-23",
  "url": "https://www.gesetze.li/konso/2002158000",
  "description": "Gesetz vom 23. Oktober 2002 über die Koordination der Sicherheits- und Gesundheitsschutzmassnahmen bei Bauarbeiten (Bauarbeitenkoordinationsgesetz, BauKG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Dieses Gesetz regelt die Koordination von Sicherheits- und Gesundheitsschutzmassnahmen zugunsten der Arbeitnehmer auf Baustellen.\n2) Dieses Gesetz dient insbesondere:\na) der Verbesserung der Sicherheit und des Gesundheitsschutzes der Arbeitnehmer auf Baustellen;\nb) der Umsetzung der Richtlinie 92/57/EWG des Rates vom 24. Juni 1992 über die auf zeitlich begrenzte oder ortsveränderliche Baustellen anzuwendenden Mindestvorschriften für die Sicherheit und den Gesundheitsschutz (EWR-Rechtssammlung: Anh. XVIII - 16b.01)."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "Dieses Gesetz gilt für alle Baustellen, auf welchen Arbeitnehmer verschiedener Arbeitgeber gleichzeitig oder aufeinander folgend beschäftigt sind."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffe, Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes bedeuten:\na) \"Baustellen\": alle zeitlich begrenzten oder ortsveränderlichen Baustellen, an denen Hoch- oder Tiefbauarbeiten ausgeführt werden, die in Anhang 1 aufgeführt sind;\nb) \"Bauherr\": jede natürliche oder juristische Person, in deren Auftrag ein Bauwerk ausgeführt wird;\nc) \"Bauleiter\": jede natürliche oder juristische Person, die mit der Planung, Ausführung oder Überwachung der Ausführung des Bauwerkes im Auftrag des Bauherrn beauftragt ist;\nd) \"Planungskoordinator\": jede natürliche oder juristische Person, die vom Bauherrn oder Bauleiter mit der Durchführung der in Art. 7 genannten Aufgaben für die Vorbereitungsphase des Bauwerkes beauftragt wird;\ne) \"Baustellenkoordinator\": jede natürliche oder juristische Person, die vom Bauherrn oder Bauleiter mit der Durchführung der in Art. 8 genannten Aufgaben für die Ausführungsphase des Bauwerkes beauftragt wird;\nf) \"Selbständiger\": jede Person, die nicht Arbeitgeber oder Arbeitnehmer ist und die in ihrer beruflichen Tätigkeit Bauwerke ausführt.\n2) Die in diesem Gesetz verwendeten Personenbezeichnungen beziehen sich auf Personen männlichen und weiblichen Geschlechts.\nII. Koordination, Sicherheits- und Gesundheitsschutzplan, Vorankündigung"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Koordination, Sicherheits- und Gesundheitsschutzplan, Vorankündigung",
      "section": "4",
      "title": "Art. 4 Koordination",
      "content": "1) Der Bauherr berücksichtigt bei der Planung und Ausführung eines Bauvorhabens die allgemeinen Grundsätze zur Verhütung von Gefahren für Sicherheit und Gesundheit gemäss dem Gesetz über die Arbeit in Industrie, Gewerbe und Handel (Arbeitsgesetz), dem Gesetz über die obligatorische Unfallversicherung und den dazu erlassenen Verordnungen.\n2) Der Bauherr beauftragt bei jeder Baustelle, auf welcher Arbeitnehmer verschiedener Arbeitgeber anwesend sein werden, einen Planungskoordinator für die Vorbereitungsphase und einen Baustellenkoordinator für die Ausführungsphase mit den nach diesem Gesetz durchzuführenden Aufgaben. Dieselbe Person kann Planungs- und Baustellenkoordinator sein. Die Regierung regelt die beruflichen Anforderungen an den Planungs- und Baustellenkoordinator mit Verordnung."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Koordination, Sicherheits- und Gesundheitsschutzplan, Vorankündigung",
      "section": "5",
      "title": "Art. 5 Sicherheits- und Gesundheitsschutzplan",
      "content": "1) Der Bauherr hat dafür zu sorgen, dass vor Eröffnung einer Baustelle ein Sicherheits- und Gesundheitsschutzplan erstellt wird, wenn:\na) eine Vorankündigung gemäss Art. 6 erforderlich ist; oder\nb) besonders gefährliche Arbeiten gemäss Anhang 2 ausgeführt werden.\n2) Der Sicherheits- und Gesundheitsschutzplan muss die für die betreffende Baustelle anzuwendenden Arbeitsschutzbestimmungen sowie spezifische Massnahmen für die besonders gefährlichen Arbeiten gemäss Anhang 2 enthalten. Erforderlichenfalls sind bei Erstellen des Planes betriebliche Tätigkeiten auf dem Gelände zu berücksichtigen."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Koordination, Sicherheits- und Gesundheitsschutzplan, Vorankündigung",
      "section": "6",
      "title": "Art. 6 Vorankündigung",
      "content": "1) Der Bauherr übermittelt dem Amt für Volkswirtschaft zwei Wochen vor Beginn der Arbeiten eine Vorankündigung, die mindestens die Angaben nach Anhang 3 enthält, wenn es sich um eine Baustelle handelt:\na) bei der die voraussichtliche Dauer der Arbeiten mehr als 30 Arbeitstage beträgt und auf der mehr als 20 Arbeitnehmer gleichzeitig beschäftigt werden; oder\nb) deren voraussichtlicher Umfang 500 Personentage übersteigt.\n2) Die Vorankündigung ist sichtbar auf der Baustelle auszuhängen und bei wesentlichen Änderungen anzupassen.\nIII. Vorbereitung und Ausführung des Bauprojekts"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Vorbereitung und Ausführung des Bauprojekts",
      "section": "7",
      "title": "Art. 7 Vorbereitungsaufgaben des Koordinators",
      "content": "1) Der Planungskoordinator hat während der Vorbereitungsphase des Bauprojekts insbesondere folgende Massnahmen zu koordinieren:\na) Bestandesaufnahme zum Bauvorhaben;\nb) Erfassen aller baulicher und gegebenenfalls anderweitiger Tätigkeiten;\nc) Festlegung der wesentlichen Massnahmen einschliesslich der Arbeiten mit besonderen Gefahren;\nd) Ermittlung der Auswirkungen auf spätere Arbeiten insbesondere in Bezug auf Unterhalt und Reparaturen;\ne) Ermittlung und Beurteilung möglicher gegenseitiger Gefährdungen;\nf) Festlegung der bauspezifischen Massnahmen und der erforderlichen Einrichtungen.\n2) Ebenso hat der Planungskoordinator während der Vorbereitungsphase des Bauprojektes:\na) einen Sicherheits- und Gesundheitsschutzplan auszuarbeiten oder ausarbeiten zu lassen;\nb) eine Unterlage zusammenzustellen, die den Merkmalen des Bauwerkes Rechnung trägt und zweckdienliche Angaben in Bezug auf Sicherheit und Gesundheitsschutz enthält, die bei eventuellen späteren Arbeiten zu berücksichtigen sind."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Vorbereitung und Ausführung des Bauprojekts",
      "section": "8",
      "title": "Art. 8 Ausführungsaufgaben des Koordinators",
      "content": "Der Baustellenkoordinator hat während der Ausführungsphase des Bauwerkes:\na) die festgelegten Massnahmen zu überprüfen;\nb) die Anwendung und Umsetzung der Grundsätze gemäss Art. 4 Abs. 1 zu koordinieren;\nc) darauf zu achten, dass Arbeitgeber und Selbständige ihre Pflichten gemäss den in Art. 4 Abs. 1 aufgeführten Gesetzen und Verordnungen erfüllen;\nd) den Sicherheits- und Gesundheitsschutzplan und die Unterlage (Art. 7 Abs. 2 Bst. a und b) unter Berücksichtigung des Fortschritts der Arbeiten und eingetretener Änderungen anzupassen;\ne) die Zusammenarbeit und die Koordinierung der Tätigkeiten zum Schutz der Arbeitnehmer und zur Verhütung von Unfällen und berufsbedingten Gesundheitsgefährdungen sowie die gegenseitige Information der Arbeitgeber, gegebenenfalls unter Einbeziehung der Selbständigen, zu organisieren;\nf) die Überwachung der ordnungsgemässen Anwendung der Arbeitsverfahren zu koordinieren;\ng) die erforderlichen Massnahmen zu treffen, damit nur befugte Personen die Baustelle betreten."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Vorbereitung und Ausführung des Bauprojekts",
      "section": "9",
      "title": "Art. 9 Delegation und Verantwortung",
      "content": "1) Der Bauherr kann einen Dritten beauftragen, die Aufgaben nach diesem Gesetz wahrzunehmen.\n2) Wenn ein oder mehrere Koordinatoren mit der Wahrnehmung der in den Art. 7 und 8 genannten Aufgaben beauftragt werden, entbindet dies den Bauherrn, den Bauleiter und die Arbeitgeber nicht von ihrer Verantwortlichkeit in diesem Bereich.\nIV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Organisation und Durchführung",
      "section": "10",
      "title": "Art. 10 Amt für Volkswirtschaft, Beizug Dritter",
      "content": "1) Die Überwachung der Einhaltung dieses Gesetzes obliegt dem Amt für Volkswirtschaft.\n2) Das Amt für Volkswirtschaft kann für einzelne technische Zweige des Aufsichtsdienstes besondere Fachinspektorate oder Sachverständige beiziehen.\n3) Personen, die mit dem Vollzug oder der Aufsicht betraut sind oder dabei mitwirken, sind verpflichtet, über Tatsachen, die ihnen bei der Ausübung ihrer Tätigkeit zur Kenntnis gelangen, das Amtsgeheimnis zu wahren. Art. 10a bleibt vorbehalten."
    },
    {
      "provision_ref": "art10a",
      "chapter": "IV. Organisation und Durchführung",
      "section": "10a",
      "title": "Art. 10a Verarbeitung und Übermittlung personenbezogener Daten",
      "content": "1) Das Amt für Volkswirtschaft sowie Personen, die nach Art. 10 Abs. 3 mit dem Vollzug und der Aufsicht betraut sind, dürfen personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist.\n2) Sie dürfen Daten nach Abs. 1 anderen zuständigen Stellen und Behörden übermitteln, soweit dies zur Erfüllung ihrer gesetzlichen Aufgaben erforderlich ist.\nV. Verwaltungsverfügungen, Verwaltungsmassnahmen, Rechtsmittel"
    },
    {
      "provision_ref": "art11",
      "chapter": "V. Verwaltungsverfügungen, Verwaltungsmassnahmen, Rechtsmittel",
      "section": "11",
      "title": "Art. 11 Anzeigen",
      "content": "Das Amt für Volkswirtschaft ist verpflichtet, Anzeigen wegen Nichtbefolgung dieses Gesetzes, einer Verordnung oder einer Verfügung zu prüfen und, falls sie begründet sind, die erforderlichen Massnahmen nach Art. 12 zu treffen."
    },
    {
      "provision_ref": "art12",
      "chapter": "V. Verwaltungsverfügungen, Verwaltungsmassnahmen, Rechtsmittel",
      "section": "12",
      "title": "Art. 12 Verwaltungsmassnahmen",
      "content": "1) Wird gegen die Vorschriften dieses Gesetzes oder einer Verordnung verstossen oder wird eine Verfügung nicht befolgt, so macht das Amt für Volkswirtschaft den Fehlbaren darauf aufmerksam und verlangt unter Ansetzung einer angemessenen Ausführungsfrist die Einhaltung der nicht befolgten Vorschriften oder Verfügungen.\n2) Ist eine Mahnung im Sinne des Abs. 1 fruchtlos geblieben, so ergreift das Amt für Volkswirtschaft die zur Herbeiführung des rechtmässigen Zustandes erforderlichen Massnahmen. Insbesondere kann das Amt für Volkswirtschaft, wenn das Leben oder die Gesundheit der Arbeitnehmer auf einer Baustelle durch die Missachtung einer Verfügung erheblich gefährdet, in besonders schweren Fällen nach vorheriger schriftlicher Androhung die Baustelle für eine bestimmte Zeit schliessen.\n3) Im Übrigen finden die Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege Anwendung."
    },
    {
      "provision_ref": "art13",
      "chapter": "V. Verwaltungsverfügungen, Verwaltungsmassnahmen, Rechtsmittel",
      "section": "13",
      "title": "Art. 13 Rechtsmittel",
      "content": "1) Gegen Verfügungen des Amtes für Volkswirtschaft kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden.\n2) Gegen Entscheidungen der Regierung kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\nVI. Strafbestimmungen"
    },
    {
      "provision_ref": "art14",
      "chapter": "VI. Strafbestimmungen",
      "section": "14",
      "title": "Art. 14 Übertretungen",
      "content": "1) Vom Landgericht wird wegen Übertretung mit einer Busse bis zu 50 000 Franken, im Nichteinbringlichkeitsfalle mit einer Freiheitsstrafe bis zu sechs Monaten bestraft, wer vorsätzlich:\na) als Bauherr:\n1. bei der Planung und Ausführung eines Bauvorhabens die allgemeinen Grundsätze zur Verhütung der Gefahren für Sicherheit und Gesundheit gemäss dem Arbeitsgesetz, dem Gesetz über die obligatorische Unfallversicherung und den dazu erlassenen Verordnungen missachtet (Art. 4 Abs. 1);\n2. seiner Verpflichtung zur Bestellung eines Planungs- bzw. Baustellenkoordinators nicht nachkommt (Art. 4 Abs. 2);\n3. in den Fällen des Art. 5 Abs. 1 nicht dafür sorgt, dass vor Eröffnung der Bauarbeiten ein Sicherheits- und Gesundheitsschutzplan erstellt wird;\n4. seine Verpflichtung zur Vorankündigung der Bauarbeiten verletzt (Art. 6);\nb) als Planungskoordinator:\n1. nicht die erforderlichen Massnahmen nach Art. 7 Abs. 1 trifft;\n2. keinen Sicherheits- und Gesundheitsplan ausarbeitet oder ausarbeiten lässt (Art. 7 Abs. 2 Bst. a);\n3. keine Unterlage nach Art. 7 Abs. 2 Bst. b zusammenstellt;\nc) als Baukoordinator seine Verpflichtung zur Wahrnehmung der Aufgaben nach Art. 8 verletzt;\nd) als vom Bauherr beauftragter Dritter (Art. 9 Abs. 1) einen der Straftatbestände des Bst. a erfüllt.\n2) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt.\n3) Die Strafbarkeit nach anderen strafrechtlichen Normen bleibt vorbehalten."
    },
    {
      "provision_ref": "art15",
      "chapter": "VI. Strafbestimmungen",
      "section": "15",
      "title": "Art. 15 Verantwortlichkeit",
      "content": "Werden die Widerhandlungen im Geschäftsbereich einer juristischen Person oder einer Kollektiv- oder Kommanditgesellschaft oder einer Einzelfirma begangen, finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für die Bussen und Kosten.\nVII. Übergangs- und Schlussbestimmung"
    },
    {
      "provision_ref": "art16",
      "chapter": "VII. Übergangs- und Schlussbestimmung",
      "section": "16",
      "title": "Art. 16 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art17",
      "chapter": "VII. Übergangs- und Schlussbestimmung",
      "section": "17",
      "title": "Art. 17 Übergangsbestimmung",
      "content": "Dieses Gesetz ist nicht anwendbar auf Bauvorhaben, welche sich bei Inkrafttreten des Gesetzes in der Ausführungsphase befinden."
    },
    {
      "provision_ref": "art18",
      "chapter": "VII. Übergangs- und Schlussbestimmung",
      "section": "18",
      "title": "Art. 18 Inkrafttreten",
      "content": "Dieses Gesetz tritt am 1. März 2003 in Kraft.\ngez. Hans-Adam\ngez. Otmar Hasler\nFürstlicher Regierungschef\nAnhang 1\n(Art. 3 Abs. 1 Bst. a)\nNicht erschöpfende Liste von Hoch- und\nTiefbauarbeiten\n1. Aushub;\n2. Erdarbeiten;\n3. Bauarbeiten im engeren Sinne;\n4. Errichtung und Abbau von Fertigbauelementen;\n5. Einrichtung oder Ausstattung;\n6. Umbau;\n7. Renovierung;\n8. Reparatur;\n9. Abbauarbeiten;\n10. Abbrucharbeiten;\n11. Wartung;\n12. Instandhaltungs-, Maler- und Reinigungsarbeiten;\n13. Sanierungen.\nAnhang 2\n(Art. 5)\nNicht erschöpfende Liste der Arbeiten, die mit\nbesonderen Gefahren für die Sicherheit und\nGesundheit der Arbeitnehmer verbunden sind\n1. Arbeiten, bei denen die Arbeitnehmer der Gefahr des Verschüttetwerdens, des Versinkens oder des Absturzes ausgesetzt sind, die durch die Art der Tätigkeit, die angewandten Verfahren oder die Umgebungsbedingungen am Arbeitsplatz bzw. auf der Baustelle verstärkt wird;\n2. Arbeiten, bei denen die Arbeitnehmer chemischen oder biologischen Stoffen ausgesetzt sind, die entweder eine besondere Gefahr für die Sicherheit und die Gesundheit der Arbeitnehmer darstellen oder für die gesetzlich eine Gesundheitsüberwachung vorgeschrieben ist;\n3. Arbeiten mit ionisierenden Strahlungen;\n4. Arbeiten in der Nähe von Hochspannungsleitungen;\n5. Arbeiten, bei denen die Gefahr des Ertrinkens besteht;\n6. Brunnenbau, unterirdische Erdarbeiten und Tunnelbau;\n7. Arbeiten mit Tauchergeräten;\n8. Arbeiten in Druckkammern;\n9. Arbeiten, bei denen Sprengstoff eingesetzt wird;\n10. Errichtung oder Abbau von schweren Fertigbauelementen;\n11. Arbeiten in der Nähe von Gasleitungen.\nAnhang 3\n(Art. 6 Abs. 1)\nInhalt der Vorankündigung\n1. Datum der Ausstellung;\n2. Standort der Baustelle;\n3. Name und Anschrift des Bauherrn, des Bauleiters und des Koordinators während der Vorbereitungs- und Ausführungsphase des Bauwerks;\n4. Art des Bauwerks;\n5. Voraussichtlicher Beginn und die Dauer der Arbeiten auf der Baustelle;\n6. Voraussichtliche Höchstzahl der Beschäftigten auf der Baustelle;\n7. Zahl der auf der Baustelle beschäftigten Unternehmen und Selbständigen;\n8. Angabe der bereits beauftragten Unternehmen.\n1\nArt. 10 Abs. 3 abgeändert durch LGBl. 2018 Nr. 371 .\n2\nArt. 10a eingefügt durch LGBl. 2018 Nr. 371 .\n3\nArt. 13 Abs. 2 abgeändert durch LGBl. 2004 Nr. 33 ."
    }
  ],
  "definitions": [
    {
      "term": "Baustellen",
      "definition": "alle zeitlich begrenzten oder ortsveränderlichen Baustellen, an denen Hoch- oder Tiefbauarbeiten ausgeführt werden, die in Anhang 1 aufgeführt sind;",
      "source_provision": "art3"
    },
    {
      "term": "Bauherr",
      "definition": "jede natürliche oder juristische Person, in deren Auftrag ein Bauwerk ausgeführt wird;",
      "source_provision": "art3"
    },
    {
      "term": "Bauleiter",
      "definition": "jede natürliche oder juristische Person, die mit der Planung, Ausführung oder Überwachung der Ausführung des Bauwerkes im Auftrag des Bauherrn beauftragt ist;",
      "source_provision": "art3"
    },
    {
      "term": "Planungskoordinator",
      "definition": "jede natürliche oder juristische Person, die vom Bauherrn oder Bauleiter mit der Durchführung der in Art. 7 genannten Aufgaben für die Vorbereitungsphase des Bauwerkes beauftragt wird;",
      "source_provision": "art3"
    },
    {
      "term": "Baustellenkoordinator",
      "definition": "jede natürliche oder juristische Person, die vom Bauherrn oder Bauleiter mit der Durchführung der in Art. 8 genannten Aufgaben für die Ausführungsphase des Bauwerkes beauftragt wird;",
      "source_provision": "art3"
    },
    {
      "term": "Selbständiger",
      "definition": "jede Person, die nicht Arbeitgeber oder Arbeitnehmer ist und die in ihrer beruflichen Tätigkeit Bauwerke ausführt.",
      "source_provision": "art3"
    }
  ]
}
