{
  "id": "li-konso-2010042000",
  "type": "statute",
  "title": "Kundmachung vom 23. Februar 2010 des Beschlusses Nr. 73/2008 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2010.042",
  "status": "in_force",
  "issued_date": "2010-02-23",
  "in_force_date": "2010-02-23",
  "url": "https://www.gesetze.li/konso/2010042000",
  "description": "Kundmachung vom 23. Februar 2010 des Beschlusses Nr. 73/2008 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang XX des Abkommens wird wie folgt geändert:\n1. Unter Nummer 32c (Verordnung (EWG) Nr. 259/93 des Rates) erhält der Text folgende Fassung:\n\"\n32006 R 1013:\nVerordnung (EG) Nr. 1013/2006 des Europäischen Parlaments und des Rates vom 14. Juni 2006 über die Verbringung von Abfällen ( ABl. L 190 vom 12.7.2006, S. 1 )\nDie Übergangsregelungen, die in den Anhängen der Beitrittsakte vom 16. April 2003 für Lettland (Anhang VIII Kapitel 10 Abschnitt B Nummer 1), Ungarn (Anhang X Kapitel 8 Abschnitt A Nummer 1), Malta (Anhang XI Kapitel 10 Abschnitt B Nummer 1), Polen (Anhang XII Kapitel 13 Abschnitt B Nummer 1) und die Slowakei (Anhang XIV Kapitel 9 Abschnitt B Nummer 1) bezüglich der Verordnung (EWG) Nr. 259/93 festgelegt sind, gelten sinngemäss.\nDie Übergangsregelungen, die in den Anhängen der Beitrittsakte vom 25. April 2005 für Bulgarien (Anhang VI Kapitel 10 Abschnitt B Nummer 1) und Rumänien (Anhang VII Kapitel 9 Abschnitt B Nummer 1) bezüglich der Verordnung (EWG) Nr. 259/93 festgelegt sind, gelten sinngemäss.\nDie Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Im Zusammenhang mit der Ausfuhr von zur Verwertung bestimmten Abfällen (Titel IV Kapitel 2 der Verordnung) gilt Liechtenstein als Land, für das der OECD-Beschluss gilt.\nb) Für gefährliche Abfälle, die in der Schweiz entsorgt oder verwertet werden, kann Liechtenstein die Schweizer Notifizierungs- und Begleitformulare anstelle der im Anhang der Verordnung enthaltenen Standardformulare verwenden.\nc) In Art. 2 Nummer 29 werden nach den Worten \"Zollgebiet der Gemeinschaft\" die Worte \"oder in das Gebiet der EFTA-Staaten\" eingefügt.\n\"\n2. In der Anpassung unter Nummer 32aa (Entscheidung 2000/532/EG der Kommission) werden am Ende des Satzes die Worte \"und in der Verordnung (EWG) Nr. 259/93 des Rates angeführten\" durch die Worte \"und in der Verordnung (EG) Nr. 1013/2006 des Europäischen Parlaments und des Rates angeführten\" ersetzt.\n3. Der Text von Nummer 32ca (Entscheidung 94/774/EG der Kommission) wird gestrichen."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EG) Nr. 1013/2006 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 7. Juni 2008 in Kraft, sofern dem Gemeinsamen EWR Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen\n."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR Abschnitt und in der EWR Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 6. Juni 2008\n(Es folgen die Unterschriften)\n1\nABl. L 223 vom 21.8.2008, S. 54 .\n2\nABl. L 190 vom 12.7.2006, S. 1 .\n3\nABl. L 30 vom 6.2.1993, S. 1 .\n4\nABl. L 310 vom 3.12.1994, S. 70 .\n5\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
