{
  "id": "li-konso-2018172000",
  "type": "statute",
  "title": "Verordnung vom 21. August 2018 über die technische Unterwegskontrolle der Verkehrs- und Betriebssicherheit von Nutzfahrzeugen (UKNV)",
  "title_en": "",
  "short_name": "UKNV",
  "status": "in_force",
  "issued_date": "2018-08-21",
  "in_force_date": "2018-08-21",
  "url": "https://www.gesetze.li/konso/2018172000",
  "description": "Verordnung vom 21. August 2018 über die technische Unterwegskontrolle der Verkehrs- und Betriebssicherheit von Nutzfahrzeugen (UKNV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung bezweckt die Verbesserung der Verkehrssicherheit und des Umweltschutzes und regelt:\na) die technische Unterwegskontrolle der Verkehrs- und Betriebssicherheit von Nutzfahrzeugen;\nb) die damit zusammenhängenden Massnahmen, Datenerhebungen und Meldungen.\n2) Sie dient zudem der Umsetzung der Richtlinie 2014/47/EU des Europäischen Parlaments und des Rates vom 3. April 2014 über die technische Unterwegskontrolle der Verkehrs- und Betriebssicherheit von Nutzfahrzeugen, die in der Union am Strassenverkehr teilnehmen, und zur Aufhebung der Richtlinie 2000/30/EG (EWR-Rechtssammlung: Anh. XIII - 17ha.01)."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffe, Abkürzungen und Bezeichnungen",
      "content": "1) Als \"Nutzfahrzeuge\" im Sinne dieser Verordnung gelten:\na) Transportmotorwagen (Art. 11 VTS) der Klassen M2, M3, N2 und N3 mit einer bauartbedingten Höchstgeschwindigkeit von mehr als 25 km/h;\nb) Traktoren auf Rädern mit einer bauartbedingten Höchstgeschwindigkeit von mehr als 40 km/h (Art. 11 Abs. 2 Bst. h und Art. 161 Abs. 1b VTS);\nc) Anhänger (Art. 20 VTS) der Klassen O3 und O4, die vorwiegend gewerblich genutzt werden.\n2) Im Übrigen gelten die Begriffsbestimmungen nach Art. 3 der Richtlinie 2014/47/EU.\n3) Es werden folgende Abkürzungen für Vorschriften verwendet:\na) \"ADR\": Europäisches Übereinkommen vom 30. September 1957 über die internationale Beförderung gefährlicher Güter auf der Strasse;\nb) \"LRKV\": Verordnung über die Kontrolle der Lenk- und Ruhezeit der Führer von Motorfahrzeugen zum Güter- und Personentransport;\nc) \"SVG\": Strassenverkehrsgesetz;\nd) \"VTS\": Verordnung über die technischen Anforderungen an Strassenfahrzeuge;\ne) \"VZV\": Verkehrszulassungsverordnung;\nf) \"EWRA\": Abkommen vom 2. Mai 1992 über den Europäischen Wirtschaftsraum.\n4) Unter den in dieser Verordnung verwendeten Personen-, Funktions- und Berufsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Verweis auf EWR-Rechtsvorschriften",
      "content": "1) Wird in dieser Verordnung auf EWR-Rechtsvorschriften verwiesen, so beziehen sich diese Verweise auf deren jeweils geltende Fassung, einschliesslich deren Abänderungen und Ergänzungen durch das EWRA.\n2) Die Bestimmungen der EWR-Rechtsvorschriften, auf die in dieser Verordnung verwiesen wird, sind unmittelbar anwendbar und allgemein verbindlich.\n3) Die geltende Fassung der in Abs. 1 genannten Rechtsvorschriften ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes.\nII. System der technischen Unterwegskontrollen, Risikoeinstufung und allgemeine Verpflichtungen"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. System der technischen Unterwegskontrollen, Risikoeinstufung und allgemeine Verpflichtungen",
      "section": "4",
      "title": "Art. 4 System der technischen Unterwegskontrollen",
      "content": "Das System der technischen Unterwegskontrollen umfasst:\na) anfängliche von der Landespolizei durchgeführte technische Unterwegskontrollen nach Art. 9;\nb) gründlichere technische Unterwegskontrollen nach Art. 10, die die Landespolizei unter Beizug von Verkehrsexperten (Art. 58a ff. VZV) durchführt."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. System der technischen Unterwegskontrollen, Risikoeinstufung und allgemeine Verpflichtungen",
      "section": "5",
      "title": "Art. 5 Kontrollumfang",
      "content": "1) Die Landespolizei führt eine zweckmässige Anzahl anfänglicher technischer Unterwegskontrollen durch, die im Verhältnis zur Gesamtzahl der in Liechtenstein zugelassenen Nutzfahrzeuge steht. Dabei werden Nutzfahrzeuge von Unternehmen mit einer hohen Risikoeinstufung nach Art. 6 strenger und häufiger kontrolliert.\n2) Sie nimmt im Rahmen ihrer Möglichkeiten jährlich an den von den zuständigen Behörden anderer EWR-Mitgliedstaaten untereinander abgestimmten Unterwegskontrollen teil."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. System der technischen Unterwegskontrollen, Risikoeinstufung und allgemeine Verpflichtungen",
      "section": "6",
      "title": "Art. 6 Risikoeinstufungssystem",
      "content": "1) Die Landespolizei hat in das Risikoeinstufungssystem nach Art. 8 LRKV folgende im Rahmen technischer Unterwegskontrollen festgestellte Mängel einzutragen:\na) Mängel nach Anhang II und III der Richtlinie 2014/47/EU, die bei von Unternehmen mit Sitz im Inland betriebenen Nutzfahrzeugen der Klassen M2, M3, N2, N3, O3 und O4 festgestellt werden; die Eintragung hat unter Angabe der Anzahl und Schwere der Mängel zu erfolgen;\nb) erhebliche oder gefährliche Mängel oder solche Mängel, die zu einer Einschränkung oder einem Verbot der Benutzung des Fahrzeugs führen, soweit diese in einem anderen EWR-Mitgliedstaat an im Inland zugelassenen Nutzfahrzeugen festgestellt und dem Amt für Strassenverkehr als Kontaktstelle (Art. 17) gemeldet werden; das Amt für Strassenverkehr leitet die Meldung an die Landespolizei weiter.\n2) Die Zuweisung eines Risikoprofils zu einem Unternehmen richtet sich nach Anhang I der Richtlinie 2014/47/EU.\n3) Zur Verbesserung ihres Risikoprofils können Unternehmen mit Sitz in Liechtenstein eine zusätzliche freiwillige technische Überprüfung der Einhaltung der Anforderungen an die Verkehrs- und Betriebssicherheit beim Amt für Strassenverkehr beantragen."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. System der technischen Unterwegskontrollen, Risikoeinstufung und allgemeine Verpflichtungen",
      "section": "7",
      "title": "Art. 7 Mitwirkungspflichten",
      "content": "1) Fahrzeugführer haben im Nutzfahrzeug mitzuführen:\na) die Prüfbescheinigung über die letzte periodische Prüfung (Art. 33 Abs. 8 VTS) oder eine Kopie davon oder - im Fall einer elektronisch erstellten Prüfbescheinigung - einen beglaubigten Ausdruck oder einen Originalausdruck dieser Bescheinigung; und\nb) gegebenenfalls den Bericht über die letzte technische Unterwegskontrolle.\n2) Unternehmen und Fahrzeugführer, deren Nutzfahrzeuge einer technischen Unterwegskontrolle unterzogen werden, haben der Landespolizei und den Verkehrsexperten auf Verlangen Zugang zum Nutzfahrzeug, zu seinen Teilen und zu allen einschlägigen Unterlagen zu gewähren sowie die notwendigen Auskünfte zu erteilen.\nIII. Kontrollverfahren"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Kontrollverfahren",
      "section": "8",
      "title": "Art. 8 Auswahl der Fahrzeuge für die anfängliche technische Unterwegskontrolle",
      "content": "1) Einer anfänglichen technischen Unterwegskontrolle werden in erster Linie Nutzfahrzeuge unterzogen, die von Unternehmen mit einem hohen Risikoprofil nach Art. 8 LRKV betrieben werden. Nutzfahrzeuge können auch nach dem Zufallsprinzip ausgewählt werden, oder wenn der Verdacht besteht, dass sie eine Gefahr für die Verkehrssicherheit oder die Umwelt darstellen.\n2) Die Kontrollen sind ohne Diskriminierung aufgrund der Staatsangehörigkeit des Fahrzeugführers oder aufgrund des Landes, in dem das Nutzfahrzeug zugelassen oder in Betrieb genommen wurde, durchzuführen."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Kontrollverfahren",
      "section": "9",
      "title": "Art. 9 Umfang der anfänglichen technischen Unterwegskontrolle",
      "content": "1) Die anfängliche technische Unterwegskontrolle eines Nutzfahrzeugs umfasst:\na) eine Kontrolle der letzten Prüfbescheinigung (Art. 33 Abs. 8 VTS), dass das Nutzfahrzeug der obligatorischen technischen Überwachung unterzogen wurde, und eine Prüfung des letzten Berichts über eine technische Unterwegskontrolle;\nb) eine Sichtprüfung des technischen Zustands relevanter Teile und Systeme des Nutzfahrzeugs; und\nc) bei Bedarf:\n1. eine Sichtprüfung der Ladungssicherung (Art. 13);\n2. eine technische Prüfung nach jeder für zweckmässig erachteten Methode, um eine Entscheidung, das Nutzfahrzeug einer gründlicheren technischen Unterwegskontrolle zu unterziehen, zu begründen oder um zu verlangen, dass die Mängel nach Massgabe von Art. 14 Abs. 2 unverzüglich behoben werden.\n2) Wurden in einem vorangegangenen Bericht über eine technische Unterwegskontrolle Mängel festgehalten, so ist zudem zu überprüfen, ob diese behoben worden sind.\n3) Wird keine gründlichere technische Unterwegskontrolle angeordnet, stellt die Landespolizei dem Fahrzeugführer eine Kontrollbescheinigung mit folgenden Angaben aus:\na) Ort und Zeitpunkt der Kontrolle;\nb) Angaben zur Identifizierung des kontrollierten Nutzfahrzeugs; und\nc) Ergebnis der Kontrolle."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Kontrollverfahren",
      "section": "10",
      "title": "Art. 10 Voraussetzungen und Umfang der gründlicheren technischen Unterwegskontrolle",
      "content": "1) Ausgehend vom Ergebnis der anfänglichen Unterwegskontrolle wird entschieden, ob das Nutzfahrzeug einer gründlicheren Unterwegskontrolle zu unterziehen ist.\n2) Bei einer gründlicheren technischen Unterwegskontrolle werden diejenigen in Anhang II der Richtlinie 2014/47/EU aufgeführten Positionen geprüft, die als erforderlich betrachtet werden und relevant sind, wobei insbesondere die Sicherheit der Bremsanlage, die Reifen, die Räder, das Fahrgestell und die Umweltbelastung sowie die für die Prüfung dieser Positionen empfohlenen Methoden zu berücksichtigen sind.\n3) Wenn aus der Prüfbescheinigung oder einem Bericht über eine Unterwegskontrolle hervorgeht, dass eine der in Anhang II der Richtlinie 2014/47/EU aufgeführten Positionen während der vorangegangenen drei Monate bereits Gegenstand einer Kontrolle war, so wird von einer erneuten Überprüfung dieser Position abgesehen, es sei denn, eine solche Überprüfung ist aufgrund eines offensichtlichen Mangels gerechtfertigt.\n4) Nach Abschluss einer gründlicheren technischen Unterwegskontrolle hat der Verkehrsexperte, der die Kontrolle durchgeführt hat, zuhanden des Amts für Strassenverkehr einen Bericht nach Anhang IV der Richtlinie 2014/47/EU zu erstellen und zu unterzeichnen. Eine Kopie dieses Berichts ist dem Fahrzeugführer auszuhändigen.\n5) Sind bei einer gründlicheren technischen Unterwegskontrolle Mängel festgestellt worden, wird eine Kopie des Berichts nach Abs. 4 der Landespolizei zur Verfügung gestellt."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Kontrollverfahren",
      "section": "11",
      "title": "Art. 11 Prüfeinrichtungen",
      "content": "1) Eine gründlichere technische Unterwegskontrolle wird unter Einsatz einer mobilen Kontrolleinheit, in einer speziellen Einrichtung für Unterwegskontrollen oder in der Prüfstelle des Amts für Strassenverkehr durchgeführt.\n2) Mobile Kontrolleinheiten und spezielle Einrichtungen für Unterwegskontrollen müssen über die geeignete Ausstattung für die Durchführung einer gründlicheren technischen Unterwegskontrolle verfügen, insbesondere die Ausrüstung, die zur Beurteilung des Zustands der Bremsen und der Bremswirkung, der Lenkung und der Aufhängung des Fahrzeugs und der vom Fahrzeug ausgehenden Umweltbelastung erforderlich ist.\n3) Verfügen mobile Kontrolleinheiten oder spezielle Einrichtungen für Unterwegskontrollen nicht über die Ausrüstung, die zur Prüfung einer für die gründliche Unterwegskontrolle vorgesehenen Position erforderlich ist, so wird das Nutzfahrzeug zur Prüfstelle des Amts für Strassenverkehr verbracht."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Kontrollverfahren",
      "section": "12",
      "title": "Art. 12 Bewertung von Mängeln",
      "content": "1) Die bei einer technischen Unterwegskontrolle festgestellten Mängel sind nach Massgabe des Verzeichnisses in Anhang II der Richtlinie 2014/47/EU in eine der folgenden Gruppen einzustufen:\na) \"geringe Mängel\": Mängel ohne bedeutende Auswirkung auf die Fahrzeugsicherheit oder auf die Umwelt sowie andere geringfügige Unregelmässigkeiten;\nb) \"erhebliche Mängel\": Mängel, die die Fahrzeugsicherheit oder die Umwelt beeinträchtigen oder durch die andere Verkehrsteilnehmer gefährdet werden können, oder andere bedeutendere Unregelmässigkeiten;\nc) \"gefährliche Mängel\": Mängel, die eine direkte und unmittelbare Gefahr für die Verkehrssicherheit darstellen oder die Umwelt beeinträchtigen.\n2) Weist ein Nutzfahrzeug Mängel auf, die unter mehrere der in Abs. 1 genannten Mängelgruppen fallen, so wird es in die Gruppe eingeordnet, die dem schwerwiegenderen Mangel entspricht. Ein Fahrzeug mit mehreren Mängeln innerhalb der gleichen Prüfbereiche des Prüfumfangs der technischen Unterwegskontrolle nach Anhang II Ziff. 1 der Richtlinie 2014/47/EU wird in die nächsthöhere Mängelgruppe eingestuft, wenn davon auszugehen ist, dass das Zusammenwirken dieser Mängel eine grössere Gefährdung der Verkehrssicherheit bewirkt."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Kontrollverfahren",
      "section": "13",
      "title": "Art. 13 Kontrolle der Ladungssicherung",
      "content": "1) Während der technischen Unterwegskontrolle kann an einem Nutzfahrzeug eine Kontrolle der Ladungssicherung nach Massgabe des Anhangs III der Richtlinie 2014/47/EU vorgenommen werden, um sicherzustellen, dass die Ladung so gesichert ist, dass der sichere Fahrbetrieb nicht beeinträchtigt wird und keine Gefährdung von Leben, Gesundheit, Sachwerten oder der Umwelt besteht. Dabei ist zu überprüfen, ob unter allen Einsatzbedingungen des Nutzfahrzeugs, auch in Notsituationen oder beim Anfahren bergaufwärts:\na) Teile der Ladung ihre Lage zueinander sowie zu Fahrzeugwänden oder -oberflächen nur äusserst geringfügig ändern können;\nb) die Ladung sich nicht aus dem Laderaum herausbewegen oder ausserhalb der Ladefläche gelangen kann.\n2) Das zur Prüfung der Ladungssicherung eingesetzte Personal muss für diesen Zweck angemessen geschult sein.\n3) Auf die Kontrolle der Ladungssicherung finden die Grundsätze sowie die jeweils neueste Fassung der Normen des Anhangs III Abschnitt I der Richtlinie 2014/47/EU Anwendung. Vorbehalten bleiben besondere Regelungen für die Beförderung bestimmter Arten von Gütern, namentlich von Gütern, die vom ADR erfasst sind.\n4) Art. 14 gilt sinngemäss auch für erhebliche oder gefährliche Mängel bei der Ladungssicherung."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Kontrollverfahren",
      "section": "14",
      "title": "Art. 14 Massnahmen bei erheblichen oder gefährlichen Mängeln",
      "content": "1) Jeder bei einer anfänglichen oder gründlicheren Unterwegskontrolle festgestellte erhebliche oder gefährliche Mangel ist zu beheben, bevor das Nutzfahrzeug weiter auf öffentlichen Strassen benutzt werden darf.\n2) Ist die Landespolizei oder der Verkehrsexperte der Auffassung, dass der Umfang der Wartungsmängel am Nutzfahrzeug ein akutes Sicherheitsrisiko darstellen könnte, wird die Weiterfahrt verhindert, bis die Mängel behoben sind. Die Verhinderung der Weiterfahrt und/oder Ausserverkehrsetzung eines Nutzfahrzeugs richtet sich nach den Bestimmungen von Art. 90 ff. VZV.\n3) Im Fall des Abs. 2 kann die Nutzung eines solchen Nutzfahrzeugs ausnahmsweise gestattet werden, um eine der nächsten geeigneten Werkstätten zu erreichen, sofern die betreffenden gefährlichen Mängel soweit behoben worden sind, dass keine unmittelbare Gefahr für die Sicherheit seiner Insassen oder anderer Verkehrsteilnehmer mehr besteht.\n4) Kann ein Nutzfahrzeug nicht so weit instandgesetzt werden, dass es eine Werkstatt erreichen kann, so kann es an einen Ort gebracht werden, an dem es repariert werden kann.\n5) Bei Mängeln, die aus Gründen der Verkehrssicherheit nicht unverzüglich beseitigt werden müssen, kann die Landespolizei oder der Verkehrsexperte eine angemessene Frist für die Weiternutzung des Nutzfahrzeugs bis zur Beseitigung der Mängel festlegen.\n6) Ist das Nutzfahrzeug in einem anderen EWR-Mitgliedstaat zugelassen, so kann die Landespolizei oder der Verkehrsexperte die zuständige Behörde dieses anderen EWR-Mitgliedstaats über die Kontaktstelle (Art. 17) bitten, eine neue Prüfung im Rahmen der technischen Überwachung des Fahrzeugs durchzuführen."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Kontrollverfahren",
      "section": "15",
      "title": "Art. 15 Kontrollgebühren",
      "content": "Werden bei einer gründlicheren Unterwegskontrolle erhebliche oder gefährliche Mängel festgestellt, so hebt der Verkehrsexperte vom verantwortlichen Fahrzeugführer die für das betroffene Nutzfahrzeug festgelegte Gebühr für die Nachkontrolle nach Art. 1 Ziff. 7 der Verordnung über die Einhebung von Gebühren durch das Amt für Strassenverkehr ein."
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Kontrollverfahren",
      "section": "16",
      "title": "Art. 16 Berichterstattung und Aufbewahrungspflicht",
      "content": "1) Die Landespolizei übermittelt dem Amt für Strassenverkehr für jede durchgeführte anfängliche technische Unterwegskontrolle folgende Angaben:\na) Land der Zulassung des Nutzfahrzeugs;\nb) Fahrzeugklasse;\nc) Ergebnis der anfänglichen technischen Unterwegskontrolle.\n2) Das Amt für Strassenverkehr bewahrt die von den Verkehrsexperten nach Art. 10 Abs. 4 erstellten Berichte sowie die Ergebnisse der gründlicheren technischen Unterwegskontrolle für einen Zeitraum von mindestens 36 Monaten auf.\nIV. Zusammenarbeit und Austausch von Informationen"
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Zusammenarbeit und Austausch von Informationen",
      "section": "17",
      "title": "Art. 17 Kontaktstelle",
      "content": "Das Amt für Strassenverkehr ist Kontaktstelle im Sinne von Art. 17 der Richtlinie 2014/47/EU. Sie ist insbesondere für die Sicherstellung des Informationsaustauschs mit den und die Unterstützung der Kontaktstellen anderer EWR-Mitgliedstaaten zuständig."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Zusammenarbeit und Austausch von Informationen",
      "section": "18",
      "title": "Art. 18 Zusammenarbeit mit den zuständigen Behörden anderer EWR-Mitgliedstaaten",
      "content": "1) Werden an einem nicht im Inland zugelassenen Nutzfahrzeug im Rahmen einer technischen Unterwegskontrolle erhebliche oder gefährliche Mängel oder solche Mängel, die zu einer Einschränkung oder einem Verbot der Benutzung des Fahrzeugs führen (Art. 14 Abs. 2), festgestellt, so unterrichtet das Amt für Strassenverkehr die Kontaktstelle des EWR-Mitgliedstaats, in dem dieses zugelassen ist, über die Ergebnisse dieser Kontrolle. Dabei müssen Angaben zu den Positionen des Berichts über die Unterwegskontrolle nach Anhang IV der Richtlinie 2014/47/EU gemacht werden.\n2) Das Amt für Strassenverkehr nimmt nach Massgabe von Art. 6 Abs. 1 Bst. b ein Ersuchen der Kontaktstelle eines anderen EWR-Mitgliedstaats entgegen."
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Zusammenarbeit und Austausch von Informationen",
      "section": "19",
      "title": "Art. 19 Übermittlung von Informationen an die EFTA-Überwachungsbehörde",
      "content": "Das Amt für Strassenverkehr übermittelt der EFTA-Überwachungsbehörde vor dem 31. März 2021 und danach alle zwei Jahre vor dem 31. März auf elektronischem Weg die nachfolgend aufgeführten Daten der zwei vorhergehenden Kalenderjahre zu den im Inland kontrollierten Nutzfahrzeugen:\na) die Anzahl der kontrollierten Nutzfahrzeuge;\nb) die Fahrzeugklasse;\nc) das Land der Zulassung des Nutzfahrzeugs;\nd) im Fall gründlicherer Kontrollen die geprüften Bereiche und die Positionen mit dem Ergebnis \"nicht vorschriftsmässig\" nach Anhang IV Ziff. 10 der Richtlinie 2014/47/EU.\nV. Strafbestimmungen"
    },
    {
      "provision_ref": "art20",
      "chapter": "V. Strafbestimmungen",
      "section": "20",
      "title": "Art. 20 Übertretungen",
      "content": "Nach Art. 97 Abs. 1 SVG wird bestraft, wer:\na) die Mitwirkungspflichten nach Art. 7 verletzt;\nb) bei einer Kontrolle vorsätzlich wahrheitswidrige Angaben macht;\nc) in anderer Weise die nach dieser Verordnung vorgesehenen Kontrolltätigkeiten vorsätzlich behindert oder zu vereiteln versucht.\nVI. Schlussbestimmungen"
    },
    {
      "provision_ref": "art21",
      "chapter": "VI. Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 11. März 2008 über die technische Unterwegskontrolle von Nutzfahrzeugen (UKNV), LGBl. 2008 Nr. 70, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art22",
      "chapter": "VI. Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. September 2018 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\nArt. 6 Abs. 1 Bst. b abgeändert durch LGBl. 2019 Nr. 222 .\n2\nArt. 6 Abs. 3 abgeändert durch LGBl. 2019 Nr. 222 .\n3\nArt. 10 Abs. 4 abgeändert durch LGBl. 2019 Nr. 222 .\n4\nArt. 11 Abs. 1 abgeändert durch LGBl. 2019 Nr. 222 .\n5\nArt. 11 Abs. 3 abgeändert durch LGBl. 2019 Nr. 222 .\n6\nArt. 15 abgeändert durch LGBl. 2019 Nr. 222 .\n7\nArt. 16 abgeändert durch LGBl. 2019 Nr. 222 .\n8\nArt. 17 abgeändert durch LGBl. 2019 Nr. 222 .\n9\nArt. 18 abgeändert durch LGBl. 2019 Nr. 222 .\n10\nArt. 19 abgeändert durch LGBl. 2019 Nr. 222 ."
    }
  ],
  "definitions": [
    {
      "term": "ADR",
      "definition": "Europäisches Übereinkommen vom 30. September 1957 über die internationale Beförderung gefährlicher Güter auf der Strasse;",
      "source_provision": "art2"
    },
    {
      "term": "LRKV",
      "definition": "Verordnung über die Kontrolle der Lenk- und Ruhezeit der Führer von Motorfahrzeugen zum Güter- und Personentransport;",
      "source_provision": "art2"
    },
    {
      "term": "SVG",
      "definition": "Strassenverkehrsgesetz;",
      "source_provision": "art2"
    },
    {
      "term": "VTS",
      "definition": "Verordnung über die technischen Anforderungen an Strassenfahrzeuge;",
      "source_provision": "art2"
    },
    {
      "term": "VZV",
      "definition": "Verkehrszulassungsverordnung;",
      "source_provision": "art2"
    },
    {
      "term": "EWRA",
      "definition": "Abkommen vom 2. Mai 1992 über den Europäischen Wirtschaftsraum.",
      "source_provision": "art2"
    }
  ]
}
