{
  "id": "li-konso-2005045000",
  "type": "statute",
  "title": "Kundmachung vom 22. Februar 2005 der Beschlüsse Nr. 121/2004, 122/2004, 125/2004 bis 129/2004, 131/2004 bis 133/2004 und 135/2004 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2005.045",
  "status": "in_force",
  "issued_date": "2005-02-22",
  "in_force_date": "2005-02-22",
  "url": "https://www.gesetze.li/konso/2005045000",
  "description": "Kundmachung vom 22. Februar 2005 der Beschlüsse Nr. 121/2004, 122/2004, 125/2004 bis 129/2004, 131/2004 bis 133/2004 und 135/2004 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang I Kapitel III Teil 2 des Abkommens wird wie folgt geändert:\n1. Nach Nummer 27 (Entscheidung 2003/795/EG der Kommission) werden folgende Nummern eingefügt:\n\"28. 32004 D 0011: Entscheidung 2004/11/EG der Kommission vom 18. Dezember 2003 mit Verfahrensvorschriften für gemeinschaftliche Vergleichsprüfungen und -tests mit Saatgut und Vermehrungsmaterial bestimmter landwirtschaftlicher Kulturpflanzen, Gemüsesorten und Reben im Rahmen der Richtlinien 66/401/EWG, 66/402/EWG, 68/193/EWG, 92/33/EWG, 2002/54/EG, 2002/55/EG, 2002/56/EG und 2002/57/EG des Rates für die Jahre 2004 und 2005 ( ABl. L 3 vom 7.1.2004, S. 38 ).\n29. 32004 D 0057: Entscheidung 2004/57/EG der Kommission vom 23. Dezember 2003 zur Fortführung im Jahr 2004 der im Jahr 2003 begonnenen gemeinschaftlichen Vergleichsprüfungen und -tests mit Saat- und Pflanzgut von Gramineä, Triticum ästivum, Brassica napus und Allium ascalonicum gemäss den Richtlinien 66/401/EWG, 66/402/EWG, 68/193/EWG, 92/33/EWG, 2002/54/EG, 2002/55/EG, 2002/56/EG und 2002/57/EG ( ABl. L 12 vom 17.1.2004, S. 49 ).\n30. 32004 D 0266: Entscheidung 2004/266/EG der Kommission vom 17. März 2004 zur Genehmigung des Aufdrucks der vorgeschriebenen Angaben in unverwischbarer Farbe auf den Verpackungen von Saatgut von Futterpflanzen ( ABl. L 83 vom 20.3.2004, S. 23 ).\n31. 32004 D 0287: Entscheidung 2004/287/EG der Kommission vom 24. März 2004 über das vorübergehende Inverkehrbringen von bestimmtem, den Anforderungen der Richtlinien 66/401/EWG bzw. 2002/57/EG des Rates nicht entsprechendem Saatgut der Arten Vicia faba und Glycine max ( ABl. L 91 vom 30.3.2004, S. 56 ).\n32. 32004 D 0329: Entscheidung 2004/329/EG der Kommission vom 6. April 2004 über das vorübergehende Inverkehrbringen von bestimmtem, den Anforderungen der Richtlinie 2002/57/EG des Rates nicht entsprechendem Saatgut der Art Glycine max ( ABl. L 104 vom 8.4.2004, S. 133 ).\"\n2. Der Wortlaut von Nummer 5 (Entscheidung 87/309/EG der Kommission) wird gestrichen."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Entscheidungen 2004/11/EG, 2004/57/EG, 2004/266/EG, 2004/287/EG und 2004/329/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Gemeinschaften veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 25. September 2004 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens übermittelt worden sind ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage zum Amtsblatt der Europäischen Union veröffentlicht.\nBrüssel, den 24. September 2004\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 122/2004\nvom 24. September 2004\nzur Änderung des Anhangs II (Technische Vorschriften, Normen, Prüfung und Zertifizierung) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, im Folgenden \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang II des Abkommens wurde durch das am 14. Oktober 2003 in Luxemburg unterzeichnete Übereinkommen über die Beteiligung der Tschechischen Republik, der Republik Estland, der Republik Zypern, der Republik Lettland, der Republik Litauen, der Republik Ungarn, der Republik Malta, der Republik Polen, der Republik Slowenien und der Slowakischen Republik am Europäischen Wirtschaftsraum geändert.\n2. Die Richtlinie 2003/97/EG des Europäischen Parlaments und des Rates vom 10. November 2003 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten für die Typgenehmigung von Einrichtungen für indirekte Sicht und von mit solchen Einrichtungen ausgestatteten Fahrzeugen sowie zur Änderung der Richtlinie 70/156/EWG und zur Aufhebung der Richtlinie 71/127/EWG ist in das Abkommen aufzunehmen -\nbeschliesst:"
    }
  ],
  "definitions": []
}
