{
  "id": "li-konso-1995068123",
  "type": "statute",
  "title": "Protokoll 23 über die Zusammenarbeit zwischen den Überwachungsorganen (Art. 58)",
  "title_en": "",
  "short_name": "Art. 58",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068123",
  "description": "Protokoll 23 über die Zusammenarbeit zwischen den Überwachungsorganen (Art. 58)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Allgemeine Grundsätze",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Auf Ersuchen eines der Überwachungsorgane tauschen die EFTA-Überwachungsbehörde und die EG-Kommission Informationen aus und beraten über allgemeine Fragen.\n2) Die EFTA-Überwachungsbehörde und die EG-Kommission arbeiten nach Massgabe ihrer Geschäftsordnungen unter Beachtung des Art. 56 des Abkommens, des Protokolls 22 sowie der Entscheidungsautonomie beider Seiten bei der Behandlung von unter Art. 56 Abs. 1 Bst. b und c, Abs. 2 Satz 2 und Abs. 3 fallenden Einzelfällen gemäss den nachstehenden Vorschriften zusammen.\n3) Für die Zwecke dieses Überwachungsorgans ist das \"Gebiet eines Überwachungsorgans\" für die EG-Kommission das Hoheitsgebiet der EG-Mitgliedstaaten, auf das der Vertrag über die Gründung der Europäischen Gemeinschaft nach Massgabe dieses Vertrages angewendet wird; für die EFTA-Überwachungsbehörde sind darunter die unter das Abkommen fallenden Hoheitsgebiete der EFTA-Staaten zu verstehen."
    },
    {
      "provision_ref": "art1a",
      "chapter": "Allgemeine Grundsätze",
      "section": "1a",
      "title": "Art. 1a",
      "content": "Im Interesse der einheitlichen Auslegung der Art. 53 und 54 des Abkommens und der Art. 81 und 82 des EG-Vertrags durch die EFTA-Überwachungsbehörde und die EG-Kommission kann der EFTA-Überwachungsbehörde und den zuständigen Behörden der EFTA-Staaten gestattet werden, lediglich zur Erörterung allgemeiner Fragen an Sitzungen des in Erwägungsgrund 15 der Verordnung (EG) Nr. 1/2003 des Rates genannten Netzes von Behörden teilzunehmen. Die EFTA-Überwachungsbehörde, die EG-Kommission und die zuständigen Behörden der EFTA-Staaten und der EG-Mitgliedstaaten sind befugt, alle Informationen zur Verfügung zu stellen, die für diese allgemeinen Erörterungen in dem genannten Netz erforderlich sind. Die in diesem Zusammenhang zur Verfügung gestellten Informationen dürfen nicht für Vollzugszwecke verwendet werden. Diese Teilnahme berührt nicht die Mitwirkungsrechte, die den EFTA-Staaten und der EFTA-Überwachungsbehörde mit dem EWR-Abkommen eingeräumt werden.\nEinleitung der Verfahren"
    },
    {
      "provision_ref": "art2",
      "chapter": "Einleitung der Verfahren",
      "section": "2",
      "title": "Art. 2",
      "content": "1) In den unter Art. 56 Abs. 1 Bst. b und c, Abs. 2 Satz 2 und Abs. 3 des Abkommens fallenden Fällen übermitteln die EFTA-Überwachungsbehörde und die EG-Kommission einander unverzüglich Beschwerden, soweit nicht erkennbar ist, dass diese an beide Überwachungsorgane gerichtet wurden. Sie unterrichten sich ebenfalls gegenseitig, wenn Verfahren von Amts wegen eingeleitet werden.\n2) Die EFTA-Überwachungsbehörde und die EG-Kommission übermitteln einander unverzüglich sonstige Informationen, die sie von den nationalen Wettbewerbsbehörden innerhalb ihres jeweiligen Hoheitsgebiets über die Einleitung der ersten formalen Untersuchungsmassnahme in den unter Art. 56 Abs. 1 Bst. b und c, Abs. 2 Satz 2 und Abs. 3 des Abkommens fallenden Fällen erhalten haben.\n3) Das Überwachungsorgan, das die in Abs. 1 genannten Informationen erhalten hat, kann hierzu innerhalb von 30 Arbeitstagen nach ihrem Eingang Stellung nehmen."
    },
    {
      "provision_ref": "art3",
      "chapter": "Einleitung der Verfahren",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Das zuständige Überwachungsorgan konsultiert in den unter Art. 56 Abs. 1 Bst. b und c, Abs. 2 Satz 2 und Abs. 3 des Abkommens fallenden Fällen das andere Überwachungsorgan,\n- wenn es seine Mitteilung der Beschwerdepunkte an die betreffenden Unternehmen oder Unternehmensvereinigungen sendet,\n- wenn es seine Absicht bekannt gibt, eine Entscheidung anzunehmen, durch die Art. 53 oder 54 des Abkommens für nicht anwendbar erklärt werden, oder\n- wenn es seine Absicht bekannt gibt, eine Entscheidung über Verpflichtungen anzunehmen, die von den Unternehmen angeboten werden und für sie bindend sind.\n2) Das andere Überwachungsorgan kann innerhalb der in der Bekanntgabe oder der Mitteilung der Beschwerdepunkte genannten Frist hierzu Stellung nehmen.\n3) Von den beteiligten Unternehmen oder Dritten erhaltene Stellungnahmen sind dem anderen Überwachungsorgan zu übermitteln."
    },
    {
      "provision_ref": "art4",
      "chapter": "Einleitung der Verfahren",
      "section": "4",
      "title": "Art. 4",
      "content": "In den unter Art. 56 Abs. 1 Bst. b und c, Abs. 2 Satz 2 und Abs. 3 des Abkommens fallenden Fällen übermittelt das zuständige Überwachungsorgan dem anderen Überwachungsorgan die Verwaltungsschreiben, mit denen eine Akte geschlossen oder eine Beschwerde zurückgewiesen wird."
    },
    {
      "provision_ref": "art5",
      "chapter": "Einleitung der Verfahren",
      "section": "5",
      "title": "Art. 5",
      "content": "In den unter Art. 56 Abs. 1 Bst. b und c, Abs. 2 Satz 2 und Abs. 3 des Abkommens fallenden Fällen lädt das zuständige Überwachungsorgan das andere Überwachungsorgan ein, an den Angehörigen der beteiligten Unternehmen teilzunehmen. Diese Einladung ist auch an die Staaten des Zuständigkeitsbereichs des anderen Überwachungsorgans zu richten.\nBeratende Ausschüsse"
    },
    {
      "provision_ref": "art6",
      "chapter": "Beratende Ausschüsse",
      "section": "6",
      "title": "Art. 6",
      "content": "1) In den unter Art. 56 Abs. 1 Bst. b und c, Abs. 2 Satz 2 und Abs. 3 des Abkommens fallenden Fällen teilt das zuständige Überwachungsorgan dem anderen Überwachungsorgan rechtzeitig den Sitzungstermin des Beratenden Ausschusses mit und übermittelt alle sachdienlichen Unterlagen.\n2) Alle zu diesem Zweck vom anderen Überwachungsorgan übermittelten Unterlagen sind dem Beratenden Ausschuss des für die Entscheidung eines Falles gemäss Art. 56 des Abkommens zuständigen Überwachungsorgans zusammen mit den von diesem Überwachungsorgan zusammengestellten Unterlagen vorzulegen.\n3) Jedes Überwachungsorgan sowie die Staaten seines Zuständigkeitsbereichs haben das Recht, sich an den Beratenden Ausschüssen des anderen Überwachungsorgans zu beteiligen und dort Stellung zu nehmen, sie haben jedoch kein Stimmrecht.\n4) Die Konsultation kann auch im Wege des schriftlichen Verfahrens erfolgen. Ersucht jedoch das Überwachungsorgan, das nicht für die Entscheidung in einem Falle gemäss Art. 56 zuständig ist, um eine Sitzung, so beruft das zuständige Überwachungsorgan eine Sitzung ein.\nErsuchen um Übermittlung von Unterlagen und Recht Bemerkungen zu machen"
    },
    {
      "provision_ref": "art7",
      "chapter": "Ersuchen um Übermittlung von Unterlagen und Recht Bemerkungen zu machen",
      "section": "7",
      "title": "Art. 7",
      "content": "Das Überwachungsorgan, das nicht für die Entscheidung in einem Falle gemäss Art. 56 des Abkommens zuständig ist, kann das andere Überwachungsorgan in allen Stufen des Verfahrens um Kopien der wichtigsten Dokumente über unter Art. 56 Abs. 1 Bst. b und c, Abs. 2 Satz 2 und Abs. 3 fallende Fälle ersuchen und darüber hinaus vor einer endgültigen Entscheidung alle ihm sachdienlich erscheinenden Bemerkungen machen.\nAmtshilfe"
    },
    {
      "provision_ref": "art8",
      "chapter": "Amtshilfe",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Richtet das gemäss Art. 56 des Abkommens zuständige Überwachungsorgan über ein einfaches Ersuchen oder durch Entscheidung ein Auskunftsverlangen an ein Unternehmen oder an eine Unternehmensvereinigung mit Sitz im Gebiet des anderen Überwachungsorgans, so übermittelt es dem anderen Überwachungsorgan gleichzeitig eine Abschrift dieses Verlangens.\n2) Auf Ersuchen des gemäss Art. 56 des Abkommens zuständigen Überwachungsorgans nimmt das andere Überwachungsorgan nach Massgabe seiner Geschäftsordnung in seinem Gebiet Nachprüfungen vor, sofern das ersuchende Überwachungsorgan dies für angezeigt hält.\n3) Das zuständige Überwachungsorgan ist zur aktiven Teilnahme an Nachprüfungen berechtigt, die von dem anderen Überwachungsorgan gemäss Abs. 2 vorgenommen werden.\n4) Alle Informationen, die bei diesen auf ein Ersuchen hin vorgenommenen Nachprüfungen erlangt werden, sind dem Überwachungsorgan, das die Nachprüfungen verlangt hat, unverzüglich nach deren Abschluss zu übermitteln.\n5) Führt das zuständige Überwachungsorgan in Fällen, die unter Art. 56 Abs. 1 Bst. b und c, Abs. 2 Satz 2 und Abs. 3 des Abkommens fallen, Nachprüfungen im eigenen Gebiet durch, teilt es dem anderen Überwachungsorgan mit, dass Nachprüfungen stattgefunden haben, und übermittelt ihm auf Antrag die Nachprüfungsergebnisse.\n6) Befragt das gemäss Art. 56 des Abkommens zuständige Überwachungsorgan mit deren Einverständnis eine natürliche oder eine Rechtsperson innerhalb des Hoheitsgebiets des anderen Überwachungsorgans, wird dieses darüber benachrichtigt. Das nicht zuständige Überwachungsorgan kann bei einer derartigen Befragung anwesend sein; gleiches gilt für Beamte der Wettbewerbsbehörde, in deren Hoheitsgebiet die Befragungen stattfinden.\nAustausch und Nutzung von Informationen"
    },
    {
      "provision_ref": "art9",
      "chapter": "Austausch und Nutzung von Informationen",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Für die Zwecke der Anwendung der Art. 53 und 54 des Abkommens sind die EFTA-Überwachungsbehörde und die EG-Kommission berechtigt, einander tatsächliche oder rechtliche Umstände einschliesslich vertraulicher Angaben mitzuteilen und diese Informationen als Beweismittel zu verwenden.\n2) Die gemäss diesem Protokoll erlangten oder ausgetauschten Kenntnisse dürfen nur für Verfahren nach den Art. 53 und 54 des Abkommens und für die Angelegenheit, für die sie erfasst wurden, verwendet werden.\n3) Wenn die in Art. 2 Abs. 1 und Abs. 2 genannten Informationen einen Fall betreffen, in dem ein Verfahren der aufgrund eines Antrags auf Anwendung der Kronzeugenregelung eröffnet wurde, können diese Informationen von dem Überwachungsorgan, das sie erhalten hat, nicht als Grundlage für die Einleitung einer Nachprüfung in eigenem Namen verwendet werden. Dies gilt unbeschadet der Berechtigung des Überwachungsorgans, auf Grundlage von Informationen aus anderen Quellen eine Nachprüfung vorzunehmen.\n4) Abgesehen von den in Abs. 5 genannten Fällen werden Informationen, die freiwillig von einem Antragsteller auf Anwendung der Kronzeugenregelung vorgelegt werden, nur mit Zustimmung des Antragstellers an das andere Überwachungsorgan weitergeleitet. Ebenso werden Informationen, die während oder im Anschluss an eine Nachprüfung oder mithilfe anderer Massnahmen zur Sachverhaltsfeststellung oder nach solchen Massnahmen erlangt wurden, die jeweils ohne einen Antrag auf Anwendung der Kronzeugenregelung nicht hätten durchgeführt werden können, nur dann an das andere Überwachungsorgan weitergeleitet, wenn der Antragsteller eingewilligt hat, Informationen an die Behörde weiterzuleiten, die er freiwillig in seinem Antrag auf Kronzeugenregelung mitgeteilt hat. Hat der Antragsteller seine Zustimmung für die Weiterleitung von Informationen an das andere Überwachungsorgan gegeben, kann diese Zustimmung nicht widerrufen werden. Die Verantwortung eines Antragstellers für Anträge auf Anwendung der Kronzeugenregelung, die er an die seiner Ansicht nach zuständige Behörden richtet, bleibt von diesem Absatz unberührt.\n5) Unbeschadet des Abs. 4 ist die Zustimmung des Antragstellers zur Weiterleitung von Informationen an das andere Überwachungsorgan in folgenden Fällen nicht erforderlich:\na) Es ist keine Zustimmung erforderlich, wenn das empfangende Überwachungsorgan ebenfalls einen Antrag auf Anwendung der Kronzeugenregelung erhalten hat, und zwar zu derselben Zuwiderhandlung des gleichen Antragstellers wie das übermittelnde Überwachungsorgan, vorausgesetzt, dass es zum Zeitpunkt der Weiterleitung der Information dem Antragsteller nicht freigestellt ist, die Informationen zurückzuziehen, die er dem empfangenden Überwachungsorgan vorgelegt hat.\nb) Es ist keine Zustimmung erforderlich, wenn das empfangende Überwachungsorgan schriftlich versichert, dass weder die ihm vorgelegten Informationen, noch andere Informationen, die es nach dem von dem übermittelnden Überwachungsorgan angegebenen Datum und Zeitpunkt erhalten könnte, von ihm oder von einer anderen Behörde, an die die Information anschliessend weitergeleitet werden könnte, dazu verwendet wird, Sanktionen gegen den Antragsteller oder jede andere juristische oder natürliche Person, die in den Genuss des Rechtsvorteils kommt, den die übermittelnde Behörde aufgrund des Antrags auf Anwendung der Kronzeugenregelung gewährt, oder gegen jeden Mitarbeiter oder früheren Beschäftigten der vorgenannten Personen zu verhängen. Dem Antragsteller wird eine Kopie der schriftlichen Zusage der empfangenden Behörde übermittelt.\nc) Für die Weiterleitung dieser Informationen an das Überwachungsorgan, bei dem der Antrag gestellt wurde, und für dessen Verwendung dieser Informationen ist keine Zustimmung erforderlich, wenn von einem Überwachungsorgan im Rahmen von Art. 8 Abs. 2 auf Verlangen des Überwachungsorgans, bei dem der Antrag auf Anwendung der Kronzeugenregelung gestellt wurde, Informationen erfasst werden.\nBerufsgeheimnis"
    },
    {
      "provision_ref": "art10",
      "chapter": "Berufsgeheimnis",
      "section": "10",
      "title": "Art. 10",
      "content": "1) Zur Durchführung der ihnen im Rahmen dieses Protokolls übertragenen Aufgaben können die EG-Kommission und die EFTA-Überwachungsbehörde den Staaten innerhalb ihres Gebiets alle gemäss diesem Protokoll von ihnen erfassten oder ausgetauschten Informationen übermitteln.\n2) Die EG-Kommission, die EFTA-Überwachungsbehörde, die zuständigen Behörden der Mitgliedstaaten der Europäischen Gemeinschaften und der EFTA-Staaten sowie ihre Beamten und sonstigen Bediensteten sind verpflichtet, Kenntnisse nicht preiszugeben, die sie bei der Anwendung dieses Protokolls erlangt haben und die ihrem Wesen nach unter das Berufsgeheimnis fallen.\n3) Vorschriften über das Berufsgeheimnis und die eingeschränkte Verwertung von Kenntnissen, die in dem Abkommen bzw. in den Rechtsvorschriften der Vertragsparteien vorgesehen sind, stehen dem Austausch und der Verwertung von Kenntnissen nach Massgabe dieses Protokolls nicht entgegen.\nAkteneinsicht"
    },
    {
      "provision_ref": "art10a",
      "chapter": "Akteneinsicht",
      "section": "10A",
      "title": "Art. 10A",
      "content": "Gewährt eine Überwachungsbehörde denjenigen Parteien Akteneinsicht, an die sie eine Mitteilung der Beschwerdepunkte gesandt hat, gilt das Recht auf Akteneinsicht nicht für interne Dokumente der anderen Überwachungsbehörde oder der Wettbewerbsbehörde der EG-Mitgliedstaaten und der EFTA-Staaten. Das Recht auf Akteneinsicht gilt ferner nicht für den Briefwechsel zwischen den Überwachungsbehörden, zwischen einer Überwachungsbehörde und den Wettbewerbsbehörden der EG-Mitgliedstaaten oder der EFTA-Staaten oder zwischen den Wettbewerbsbehörden der EG-Mitgliedstaaten oder der EFTA-Staaten, wenn ein derartiger Briefwechsel in den Akten der zuständigen Überwachungsbehörde enthalten ist.\nBeschwerden und Überweisung von Fällen"
    },
    {
      "provision_ref": "art11",
      "chapter": "Beschwerden und Überweisung von Fällen",
      "section": "11",
      "title": "Art. 11",
      "content": "1) Beschwerden können an jedes der beiden Überwachungsorgane gerichtet werden. Werden Beschwerden an das Überwachungsorgan gerichtet, das gemäss Art. 56 für einen bestimmten Fall nicht zuständig ist, wird diese Beschwerde unverzüglich an das zuständige Überwachungsorgan weitergeleitet.\n2) Wenn sich bei der Vorbereitung oder Einleitung von Verfahren von Amts wegen herausstellt, dass das andere Überwachungsorgan für einen Fall gemäss Art. 56 des Abkommens zuständig ist, wird dieser Fall an das zuständige Überwachungsorgan überwiesen.\n3) Ist ein Fall einmal gemäss den Abs. 1 und 2 an das andere Überwachungsorgan überwiesen worden, kann er nicht zurücküberwiesen werden. Ein Fall kann nicht überwiesen werden, wenn\n- die Mitteilung der Beschwerdepunkte an die betreffenden Unternehmen oder Unternehmensvereinigungen gerichtet wurde,\n- an den Kläger ein Schreiben gerichtet wurde, in dem ihm mitgeteilt wird, dass keine ausreichende Begründung für die Einreichung der Beschwerde vorliegt.\n- wenn die Absicht bekannt gegeben wird, eine Entscheidung anzunehmen, durch die Art. 53 oder 54 für ungültig erklärt werden, oder wenn die Absicht bekannt gegeben wird, eine Entscheidung anzunehmen, mit der die von den Unternehmen angebotenen Zusagen für die Unternehmen für verbindlich erklärt werden.\nSprachen"
    },
    {
      "provision_ref": "art12",
      "chapter": "Sprachen",
      "section": "12",
      "title": "Art. 12",
      "content": "Der Schriftwechsel zwischen natürlichen oder juristischen Personen und der EFTA-Überwachungsbehörde sowie der EG-Kommission im Zusammenhang mit Beschwerden erfolgt in der von dieser Person bestimmten Amtssprache der EFTA-Länder oder der Europäischen Gemeinschaften. Dasselbe gilt für alle Verfahrensarten, unabhängig davon, ob das Verfahren aufgrund einer Beschwerde oder von Amts wegen von dem zuständigen Überwachungsorgan eingeleitet wird.\n1\nProtokoll 23 abgeändert durch LGBl. 2005 Nr. 103 , LGBl. 2005 Nr. 104 und LGBl. 2008 Nr. 78 ."
    }
  ],
  "definitions": []
}
