{
  "id": "li-konso-2025306000",
  "type": "statute",
  "title": "Kundmachung vom 17. Juni 2025 des Beschlusses Nr. 41/2025 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2025.306",
  "status": "in_force",
  "issued_date": "2025-06-17",
  "in_force_date": "2025-06-17",
  "url": "https://www.gesetze.li/konso/2025306000",
  "description": "Kundmachung vom 17. Juni 2025 des Beschlusses Nr. 41/2025 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang IX des EWR-Abkommens wird wie folgt geändert:\n1. In Anhang IX des EWR-Abkommens wird nach Nummer 31q (Verordnung (EU) 2022/2554 des Europäischen Parlaments und des Rates) Folgendes eingefügt:\n\"31r. 32023 R 1114 : Verordnung (EU) 2023/1114 des Europäischen Parlaments und des Rates vom 31. Mai 2023 über Märkte für Kryptowerte und zur Änderung der Verordnungen (EU) Nr. 1093/2010 und (EU) Nr. 1095/2010 sowie der Richtlinien 2013/36/EU und (EU) 2019/1937 (ABl. L 150 vom 9.6.2023, S. 40) , berichtigt in ABl. L, 2024/90275, 2.5.2024\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Ungeachtet der Bestimmungen von Protokoll 1 zu diesem Abkommen und sofern in diesem Abkommen nichts anderes bestimmt ist, bezeichnen die Ausdrücke Mitgliedstaat(en) und zuständige Behörden neben ihrer Bedeutung in der Verordnung auch die EFTA-Staaten beziehungsweise deren zuständige Behörden.\nb) Sofern in diesem Abkommen nichts anderes bestimmt ist, arbeiten die Europäische Wertpapier- und Marktaufsichtsbehörde (ESMA), die Europäische Bankenaufsichtsbehörde (EBA), die Europäische Zentralbank (EZB) und die EFTA-Überwachungsbehörde für die Zwecke der Verordnung zusammen, tauschen Informationen aus und konsultieren einander, insbesondere vor Ergreifen etwaiger Massnahmen.\nc) In den Fällen gemäss Nummer 31g dieses Anhangs gelten Verweise auf die Befugnisse der EBA nach Art. 9 Abs. 5 und Art. 19 der Verordnung (EU) Nr. 1093/2010 des Europäischen Parlaments und des Rates in dieser Verordnung für die EFTA-Staaten als Verweise auf die Befugnisse der EFTA-Überwachungsbehörde.\nd) In den Fällen gemäss Nummer 31i dieses Anhangs gelten Verweise auf die Befugnisse der EBA nach Art. 9 Abs. 5, Art. 17 und Art. 19 der Verordnung (EU) Nr. 1095/2010 des Europäischen Parlaments und des Rates in dieser Verordnung für die EFTA-Staaten als Verweise auf die Befugnisse der EFTA-Überwachungsbehörde.\ne) Die EZB unterstützt die EFTA-Überwachungsbehörde bei der Abgabe von Stellungnahmen gemäss Art. 17 Abs. 5, Art. 20 Abs. 5, Art. 24 Abs. 2, Art. 24 Abs. 3 und Art. 25 Abs. 3 sowie bei der Erstellung von Schätzungen nach Art. 22 Abs. 5 dieser Verordnung. Die EZB und die EFTA-Überwachungsbehörde stimmen sich über eine gemeinsame Position zum Inhalt der Stellungnahme ab.\nIst keine Einigung auf eine gemeinsame Position möglich und ist die EZB mit der Stellungnahme der EFTA-Überwachungsbehörde oder mit den in den Schätzungen enthaltenen Informationen nicht einverstanden, kann sie dem Gemeinsamen EWR-Ausschuss eine abweichende Stellungnahme vorlegen. In einem solchen Fall kann der Präsident der EZB oder das Kollegium der EFTA-Überwachungsbehörde darum ersuchen, dass die Vertragsparteien die Angelegenheit dem Gemeinsamen EWR-Ausschuss vorlegen, der sie nach Massgabe des Art. 111 des EWR-Abkommens behandelt, der sinngemäss Anwendung findet. Ungeachtet dieses Absatzes kann eine Vertragspartei den Gemeinsamen EWR-Ausschuss gemäss Art. 5 oder 111 dieses Abkommens jederzeit auf eigene Initiative mit der Angelegenheit befassen.\nf) Ungeachtet der Anpassungen k, l, n, p und q gibt die EZB Stellungnahmen nach Art. 17 Abs. 5, Art. 20 Abs. 5, Art. 24 Abs. 2, Art. 24 Abs. 3 und Art. 25 Abs. 3 ab und legt den zuständigen Behörden der dem EWR angehörenden EFTA-Staaten, in denen sich der vermögenswertereferenzierte Token auf den Euro bezieht, Schätzungen gemäss Art. 22 Abs. 5 vor. In solchen Fällen gibt die EFTA-Überwachungsbehörde keine Stellungnahme ab.\ng) Beschlüsse, Interimsbeschlüsse, Ersuchen, Widerrufe von Beschlüssen und sonstige Massnahmen der EFTA-Überwachungsbehörde nach Art. 43 Abs. 2, Art. 44 Abs. 3, Art. 56 Abs. 1, Art. 57 Abs. 3, Art. 103 Abs. 1, Art. 104 Abs. 1, Art. 117, Art. 122 Abs. 1, Art. 123 Abs. 3, Art. 124 Abs. 5, Art. 125, Art. 130 Abs. 1, Art. 131 Abs. 1, Art. 132 Abs. 1 und Art. 137 Abs. 1 werden unverzüglich auf der Grundlage von Entwürfen angenommen, die die EBA oder die ESMA auf eigene Initiative oder auf Ersuchen der EFTA-Überwachungsbehörde ausarbeitet.\nh) Wird in der Verordnung auf die nationalen Zentralbanken Bezug genommen, gilt dies im Falle Liechtensteins als Bezugnahme auf das Ministerium für Präsidiales und Finanzen.\ni) In den Art. 6, 19, 51, 67, 98, 109 und 128 werden die Wörter &sbquo;Unionsrecht oder nationales Recht' (bzw. &sbquo;Unionsrecht oder nationalem Recht', &sbquo;Rechtsvorschriften der Union oder der Mitgliedstaaten' und &sbquo;Vorschriften des Unionsrechts oder des nationalen Rechts') durch die Wörter &sbquo;Bestimmungen des EWR-Abkommens oder der nationalen Rechtsvorschriften' in der jeweils grammatisch korrekten Form ersetzt.\nj) In Art. 14 Abs. 1, Art. 34 Abs. 6 und in Anhang V Nummer 33 dieser Verordnung werden die Wörter &sbquo;einschlägigen Standards der Union' durch die Wörter &sbquo;einschlägigen Standards gemäss dem EWR-Abkommen' ersetzt.\nk) Art. 17 Abs. 5 wird wie folgt angepasst:\ni) In Unterabs. 1 werden nach dem Wort &sbquo;EZB' die Wörter &sbquo;und, in Bezug auf die zuständigen Behörden der EFTA-Staaten, der EFTA-Überwachungsbehörde' eingefügt.\nii) In den Unterabs. 2 und 3 werden nach dem Wort &sbquo;EZB' die Wörter &sbquo;bzw. die EFTA-Überwachungsbehörde' eingefügt.\nl) Art. 20 wird wie folgt angepasst:\ni) In Abs. 4 werden nach dem Wort &sbquo;EZB' die Wörter &sbquo;und, in Bezug auf die zuständigen Behörden der EFTA-Staaten, an die EFTA-Überwachungsbehörde' eingefügt.\nii) In Abs. 5 werden nach dem Wort &sbquo;EZB' die Wörter &sbquo;bzw. die EFTA-Überwachungsbehörde' eingefügt.\nm) In Art. 21 Abs. 4 werden nach dem Wort &sbquo;EZB' die Wörter &sbquo;bzw. die EFTA-Überwachungsbehörde' eingefügt.\nn) In Art. 22 Abs. 5 werden nach dem Wort &sbquo;EZB' die Wörter &sbquo;bzw. in Bezug auf die zuständigen Behörden der EFTA-Staaten die EFTA-Überwachungsbehörde' eingefügt.\no) In Art. 23 Abs. 2 werden nach dem Wort &sbquo;EZB' die Wörter &sbquo;bzw. der EFTA-Überwachungsbehörde' eingefügt.\np) In Art. 24 Abs. 2 und 3 werden nach dem Wort &sbquo;EZB' die Wörter &sbquo;bzw. die EFTA-Überwachungsbehörde' eingefügt.\nq) Art. 25 wird wie folgt angepasst:\ni) In Abs. 3 Unterabs. 1 werden nach dem Wort &sbquo;EZB' die Wörter &sbquo;bzw. in Bezug auf die zuständigen Behörden der EFTA-Staaten die EFTA-Überwachungsbehörde' eingefügt.\nii) In Abs. 3 Unterabs. 2 und in Abs. 4 werden nach dem Wort &sbquo;EZB' die Wörter &sbquo;bzw. die EFTA-Überwachungsbehörde' in der jeweils grammatisch korrekten Form eingefügt.\nr) In Art. 43 Abs. 2, 6 und 7 werden nach dem Wort &sbquo;EBA' die Wörter &sbquo;oder, für vermögenswertereferenzierte Token, die von einem Emittenten mit Sitz in einem EFTA-Staat begeben werden, die EFTA-Überwachungsbehörde' in der jeweils grammatisch korrekten Form eingefügt.\ns) In Art. 43 Abs. 4 werden nach dem Wort &sbquo;EZB' die Wörter &sbquo;und, in Bezug auf die zuständigen Behörden der EFTA-Staaten, der EFTA-Überwachungsbehörde' eingefügt.\nt) In Art. 43 Abs. 5 werden folgende Unterabsätze angefügt:\n&sbquo;Gelangt die EFTA-Überwachungsbehörde zu der Auffassung, dass ein vermögenswertereferenzierter Token die in Abs. 1 genannten Kriterien gemäss Abs. 2 erfüllt, so erstellt die EBA für die EFTA-Staaten einen entsprechenden Entwurf eines Beschlusses zur Einstufung des vermögenswertereferenzierten Token als signifikanten vermögenswertereferenzierten Token und übermittelt diesen Entwurf eines Beschlusses dem Emittenten dieses vermögenswertereferenzierten Token und der zuständigen Behörde des EFTA-Herkunftsmitgliedstaats des Emittenten, der EFTA-Überwachungsbehörde, der EZB und in den in Abs. 4 Unterabs. 2 genannten Fällen der Zentralbank des betreffenden EWR-Staates.\nDie Emittenten dieser vermögenswertereferenzierten Token, die für sie zuständigen Behörden, die EFTA-Überwachungsbehörde, die EZB und gegebenenfalls die Zentralbank des betreffenden EWR-Staates haben ab dem Tag der Übermittlung des Entwurfs des Beschlusses der EBA 20 Arbeitstage Zeit, um schriftlich Stellung zu nehmen und Bemerkungen vorzubringen. Die EBA trägt diesen Stellungnahmen vor Ausarbeitung eines Entwurfs für einen Beschluss der EFTA-Überwachungsbehörde nach Abs. 6 gebührend Rechnung.'\nu) Art. 43 Abs. 8 wird wie folgt angepasst:\ni) In Unterabs. 1 werden nach dem Wort &sbquo;EBA' die Wörter &sbquo;oder, für signifikante vermögenswertereferenzierte Token, die von einem Emittenten mit Sitz in einem EFTA-Staat begeben werden, die EFTA-Überwachungsbehörde' eingefügt.\nii) Folgende Unterabsätze werden angefügt:\n&sbquo;Gelangt die EFTA-Überwachungsbehörde zu der Auffassung, dass gewisse vermögenswertereferenzierte Token die in Abs. 1 festgelegten Kriterien gemäss Abs. 2 nicht mehr erfüllen, so erstellt die EBA für die EFTA-Staaten einen Entwurf eines Beschlusses, die vermögenswertereferenzierte Token nicht länger als signifikant einzustufen, und übermittelt diesen Entwurf eines Beschlusses dem Emittenten dieses vermögenswertereferenzierten Token und der zuständigen Behörde des EFTA-Herkunftsmitgliedstaats des Emittenten, der EFTA-Überwachungsbehörde, der EZB und in den in Abs. 4 Unterabs. 2 genannten Fällen der Zentralbank des betreffenden EWR-Staates.\nDie Emittenten dieser vermögenswertereferenzierten Token, die für sie zuständigen Behörden, die EFTA-Überwachungsbehörde, die EZB und gegebenenfalls die Zentralbank des betreffenden EWR-Staates haben ab dem Tag der Übermittlung des Entwurfs des Beschlusses der EBA 20 Arbeitstage Zeit, um schriftlich Stellung zu nehmen und Bemerkungen vorzubringen. Die EBA trägt diesen Stellungnahmen vor Ausarbeitung eines Entwurfs für einen Beschluss der EFTA-Überwachungsbehörde nach Abs. 9 gebührend Rechnung.'\nv) In Art. 43 Abs. 9 und 10 werden nach dem Wort &sbquo;EBA' die jeweils grammatisch korrekte Form der Wörter &sbquo;oder, für vermögenswertereferenzierte Token, die von einem Emittenten mit Sitz in einem EFTA-Staat begeben werden, die EFTA-Überwachungsbehörde' eingefügt.\nw) In Art. 44 Abs. 1 werden nach dem Wort &sbquo;EZB' die Wörter &sbquo;und, in Bezug auf die zuständigen Behörden der EFTA-Staaten, der EFTA-Überwachungsbehörde' eingefügt.\nx) In Art. 44 Abs. 2 werden folgende Unterabsätze eingefügt:\n&sbquo;Für die EFTA-Staaten erstellt die EBA innerhalb von 20 Arbeitstagen nach Übermittlung gemäss Abs. 1 des vorliegenden Artikels einen Entwurf eines Beschlusses, der ihre auf dem Geschäftsplan des potenziellen Emittenten beruhende Stellungnahme dazu enthält, ob der vermögenswertereferenzierte Token tatsächlich oder voraussichtlich zumindest drei der in Art. 43 Abs. 1 festgelegten Kriterien erfüllt, und übermittelt diesen Entwurf eines Beschlusses dem Emittenten dieses vermögenswertereferenzierten Token, der zuständigen Behörde des EFTA-Herkunftsmitgliedstaats, der EFTA-Überwachungsbehörde und der Zentralbank des EFTA-Staates, in dem der antragstellende Emittent niedergelassen ist, sowie in den in Art. 43 Abs. 4 Unterabs. 2 genannten Fällen der EZB oder der Zentralbank des betreffenden EWR-Staates.\nDie für die Emittenten dieser vermögenswertereferenzierten Token zuständigen Behörden, die EFTA-Überwachungsbehörde; die EZB und gegebenenfalls die Zentralbank des betreffenden EWR-Staates haben ab dem Tag der Übermittlung des Entwurfs eines Beschlusses 20 Arbeitstage Zeit, um schriftlich Stellung zu nehmen und Bemerkungen vorzubringen. Die EBA trägt diesen Stellungnahmen vor Ausarbeitung eines Entwurfs für einen Beschluss der EFTA-Überwachungsbehörde nach Abs. 3 gebührend Rechnung.'\ny) In Art. 44 Abs. 3 werden nach dem Wort &sbquo;EBA' die Wörter &sbquo;oder, für vermögenswertereferenzierte Token, die von einem Emittenten mit Sitz in einem EFTA-Staat begeben werden, die EFTA-Überwachungsbehörde' eingefügt.\nz) In Art. 44 Abs. 4 werden nach dem Wort &sbquo;EBA' die Wörter &sbquo;oder, für signifikante vermögenswertereferenzierte Token, die von einem Emittenten mit Sitz in einem EFTA-Staat begeben werden, die EFTA-Überwachungsbehörde' in der jeweils grammatisch korrekten Form eingefügt.\nza) In Art. 45 Abs. 4 werden nach dem Wort &sbquo;EBA' die Wörter &sbquo;oder, für Emittenten signifikanter vermögenswertereferenzierter Token mit Sitz in einem EFTA-Staat, die EFTA-Überwachungsbehörde' eingefügt.\nzb) In Art. 56 Abs. 1, 5 und 6 werden nach dem Wort &sbquo;EBA' die Wörter &sbquo;oder, für E-Geld-Token, die von einem Emittenten mit Sitz in einem EFTA-Staat begeben werden, die EFTA-Überwachungsbehörde' in der jeweils grammatisch korrekten Form eingefügt.\nzc) In Art. 56 Abs. 3 werden nach dem Wort &sbquo;EZB' die Wörter &sbquo;und, in Bezug auf die zuständigen Behörden der EFTA-Staaten die EFTA-Überwachungsbehörde' in der jeweils grammatisch korrekten Form eingefügt.\nzd) In Art. 56 Abs. 4 werden folgende Unterabsätze angefügt:\n&sbquo;Gelangt die EFTA-Überwachungsbehörde zu der Auffassung, dass ein E-Geld-Token die in Art. 43 Abs. 1 genannten Kriterien gemäss Abs. 1 dieses Artikels erfüllt, so erstellt die EBA für die EFTA-Staaten einen entsprechenden Entwurf eines Beschlusses zur Einstufung des E-Geld-Token als signifikanten E-Geld-Token und übermittelt diesen Entwurf eines Beschlusses dem Emittenten dieses vermögenswertereferenzierten Token und der zuständigen Behörde des EFTA-Herkunftsmitgliedstaats des Emittenten, der EFTA-Überwachungsbehörde, der EZB und in den in Abs. 3 Unterabs. 2 genannten Fällen der Zentralbank des betreffenden EWR-Staates.\nDie Emittenten dieser E-Geld-Token, die für sie zuständigen Behörden, die EFTA-Überwachungsbehörde, die EZB und gegebenenfalls die Zentralbank des betreffenden EWR-Staates haben ab dem Tag der Übermittlung dieses Entwurfs des Beschlusses 20 Arbeitstage Zeit, um schriftlich Stellung zu nehmen und Bemerkungen vorzubringen. Die EBA trägt diesen Stellungnahmen vor Ausarbeitung eines Entwurfs für einen Beschluss der EFTA-Überwachungsbehörde nach Abs. 5 gebührend Rechnung.'\nze) In Art. 56 Abs. 7 werden nach dem Wort &sbquo;EBA' die Wörter &sbquo;bzw. im Fall der EFTA-Staaten die EFTA-Überwachungsbehörde' in der jeweils grammatisch korrekten Form eingefügt.\nzf) Art. 56 Abs. 8 wird wie folgt angepasst:\ni) In Unterabs. 1 werden nach dem Wort &sbquo;EBA' die Wörter &sbquo;oder, für signifikante E-Geld-Token, die von einem Emittenten mit Sitz in einem EFTA-Staat begeben werden, die EFTA-Überwachungsbehörde' eingefügt.\nii) Folgende Unterabsätze werden angefügt:\n&sbquo;Gelangt die EFTA-Überwachungsbehörde zu der Auffassung, dass gewisse E-Geld-Token die in Art. 43 Abs. 1 genannten Kriterien gemäss Abs. 1 dieses Artikels nicht länger erfüllen, so erstellt die EBA für die EFTA-Staaten einen entsprechenden Entwurf eines Beschlusses, den E-Geld-Token nicht länger als signifikant einzustufen, und übermittelt diesen Entwurf eines Beschlusses dem Emittenten dieser E-Geld-Token und der zuständigen Behörde des EFTA-Herkunftsmitgliedstaats des Emittenten, der EFTA-Überwachungsbehörde, der EZB und in den in Abs. 3 Unterabs. 2 genannten Fällen der EZB oder der Zentralbank des betreffenden EWR-Staates.\nDie Emittenten dieser E-Geld-Token, die für sie zuständigen Behörden, die EFTA-Überwachungsbehörde, die EZB und die Zentralbank des betreffenden EWR-Staates haben ab dem Tag der Übermittlung des Entwurfs des Beschlusses der EBA 20 Arbeitstage Zeit, um schriftlich Stellung zu nehmen und Bemerkungen vorzubringen. Die EBA trägt diesen Stellungnahmen vor Ausarbeitung eines Entwurfs für einen Beschluss der EFTA-Überwachungsbehörde nach Abs. 9 gebührend Rechnung.'\nzg) In Art. 56 Abs. 9 bis 10 werden nach dem Wort &sbquo;EBA' die Wörter &sbquo;oder im Fall der EFTA-Staaten die EFTA-Überwachungsbehörde' in der jeweils grammatisch korrekten Form eingefügt.\nzh) Art. 57 wird wie folgt angepasst:\ni) In Abs. 1 werden nach dem Wort &sbquo;EZB' die Wörter &sbquo;und, in Bezug auf die zuständigen Behörden der EFTA-Staaten, an die EFTA-Überwachungsbehörde' eingefügt.\nii) In Abs. 2 werden folgende Unterabsätze eingefügt:\n&sbquo;Für die EFTA-Staaten erstellt die EBA innerhalb von 20 Arbeitstagen ab dem Tag der Übermittlung gemäss Abs. 1 des vorliegenden Artikels einen Entwurf eines Beschlusses, der ihre auf dem Geschäftsplan des Emittenten beruhende Stellungnahme dazu enthält, ob der E-Geld-Token tatsächlich oder voraussichtlich zumindest drei der in Art. 43 Abs. 1 festgelegten Kriterien erfüllt, und übermittelt diesen Entwurf eines Beschlusses dem Emittenten dieses E-Geld-Token, der zuständigen Behörde des EFTA-Herkunftsmitgliedstaats des Emittenten, der EFTA-Überwachungsbehörde, der EZB und in den in Art. 56 Abs. 3 Unterabs. 2 genannten Fällen der Zentralbank des betreffenden EWR-Staates.\nDie für die Emittenten dieser E-Geld-Token zuständigen Behörden, die EFTA-Überwachungsbehörde; die EZB und gegebenenfalls die Zentralbank des betreffenden EWR-Staates haben ab dem Tag der Übermittlung des Entwurfs eines Beschlusses 20 Arbeitstage Zeit, um schriftlich Stellung zu nehmen und Bemerkungen vorzubringen. Die EBA trägt diesen Stellungnahmen vor Ausarbeitung eines Entwurfs für einen Beschluss der EFTA-Überwachungsbehörde nach Abs. 3 gebührend Rechnung.'\niii) In Abs. 3 werden nach dem Wort &sbquo;EBA' die Wörter &sbquo;oder, für E-Geld-Token, die von einem Emittenten mit Sitz in einem EFTA-Staat begeben werden, die EFTA-Überwachungsbehörde' eingefügt.\niv) In Abs. 4 werden nach den Wörtern &sbquo;der EBA' die Wörter &sbquo;oder der EFTA-Überwachungsbehörde' eingefügt.\nv) In Abs. 4 werden nach den Wörtern &sbquo;auf die EBA' die Wörter &sbquo;oder, im Falle von Emittenten signifikanter E-Geld-Token, auf die EFTA-Überwachungsbehörde' eingefügt.\nvi) In Abs. 5 werden nach den Wörtern &sbquo;der EBA' die Wörter &sbquo;bzw. im Fall der EFTA-Staaten der EFTA-Überwachungsbehörde' eingefügt.\nzi) In Art. 59 Abs. 2 erhält der zweite Satz folgende Fassung:\n&sbquo;Sie müssen ihren Ort der tatsächlichen Geschäftsführung im EWR haben, und mindestens einer der Geschäftsführer muss im EWR oder in der Schweiz ansässig sein.'\nzj) In Art. 73 Abs. 1 werden die Wörter &sbquo;Datenschutzstandards der Union' durch die Wörter &sbquo;Datenschutzstandards gemäss dem EWR-Abkommen' ersetzt.\nzk) Art. 95 wird wie folgt angepasst:\ni) In Abs. 1 werden nach dem Wort &sbquo;ESMA' die Wörter &sbquo;und die EFTA-Überwachungsbehörde' in der jeweils grammatisch korrekten Form eingefügt.\nii) In Abs. 4 werden nach den Wörtern &sbquo;EBA und ESMA' die Wörter &sbquo;und, wenn eine zuständige Behörde eines EFTA-Staates beteiligt ist, die EFTA-Überwachungsbehörde' eingefügt.\niii) In Abs. 5 werden nach den Wörtern &sbquo;ESMA' und &sbquo;EBA' die Wörter &sbquo;oder - im Falle von Überprüfungen oder Untersuchungen in einem EFTA-Staat - die EFTA-Überwachungsbehörde' in der jeweils grammatisch korrekten Form eingefügt.\nzl) In Art. 100 werden die Wörter &sbquo;Gesetzgebungsakten der Union oder nationalem Recht' durch die Wörter &sbquo;Bestimmungen des EWR-Abkommens oder nationaler Gesetzgebungsakte' ersetzt.\nzm) In den Art. 103, 104 und 105 werden die Wörter &sbquo;Unionsrecht ' durch die Wörter &sbquo;dem EWR-Abkommen' ersetzt; in den Art. 103 und 104 werden die Wörter &sbquo;die Rechtsvorschriften der Union' durch die Wörter &sbquo;das EWR-Abkommen' ersetzt; in Art. 105 wird das Wort &sbquo;Unionsrecht' durch die Wörter &sbquo;dem EWR-Abkommen' ersetzt.\nzn) In Art. 103 Abs. 1 bis 7 werden nach dem Wort &sbquo;ESMA' die Wörter &sbquo;bzw. die EFTA-Überwachungsbehörde' in der jeweils grammatisch korrekten Form eingefügt.\nzo) In Art. 104 Abs. 1 bis 7 werden nach dem Wort &sbquo;EBA' die Wörter &sbquo;bzw. im Fall der EFTA-Staaten die EFTA-Überwachungsbehörde' in der jeweils grammatisch korrekten Form eingefügt.\nzp) Art. 110 wird wie folgt angepasst:\ni) In Abs. 4 werden nach dem Wort &sbquo;ESMA' die Wörter &sbquo;bzw. auf Initiative der EFTA-Überwachungsbehörde' eingefügt.\nii) In Abs. 5 werden nach dem Wort &sbquo;ESMA' die Wörter &sbquo; bzw. die EFTA-Überwachungsbehörde' eingefügt.\nzq) Art. 111 wird wie folgt angepasst:\ni) In Abs. 1 wird die Angabe &sbquo;30. Juni 2024' durch die Angabe &sbquo;30. Juni 2025' ersetzt.\nii) In Abs. 3 werden die Wörter &sbquo;dem geltenden Unionsrecht' durch die Wörter &sbquo;den geltenden Bestimmungen des EWR-Abkommens' ersetzt.\nzr) Art. 117 wird wie folgt angepasst:\ni) In Abs. 1 Unterabs. 1 werden nach dem Wort &sbquo;EBA' die Wörter &sbquo;oder, für signifikante vermögenswertereferenzierte Token, die von einem Emittenten mit Sitz in einem EFTA-Staat begeben werden, von der EFTA-Überwachungsbehörde' eingefügt.\nii) In Abs. 1 Unterabs. 2 sowie in den Abs. 3, 4 und 5 werden nach dem Wort &sbquo;EBA' die Wörter &sbquo;bzw. die EFTA-Überwachungsbehördeʻ in der jeweils grammatisch korrekten Form eingefügt.\nzs) Art. 119 Abs. 2 wird wie folgt angepasst:\ni) Folgende Nummer wird eingefügt:\n&sbquo;n) die EFTA-Überwachungsbehörde.'\nii) Folgender Unterabsatz wird eingefügt:\n&sbquo;Die Beteiligung der EFTA-Überwachungsbehörde an den Kollegien erfolgt in Fällen, die Emittenten signifikanter vermögenswertereferenzierter Token oder signifikanter E-Geld-Token betreffen, die ausserhalb der EFTA-Staaten ansässig sind, auf freiwilliger Basis.'\nzt) In Art. 120 werden nach dem Wort &sbquo;EBA' die Wörter &sbquo;bzw. im Fall der EFTA-Staaten der EFTA-Überwachungsbehörde' eingefügt.\nzu) In Art. 121 werden nach dem Wort &sbquo;EBA' die Wörter &sbquo;, der EFTA-Überwachungsbehörde' eingefügt.\nzv) Art. 122 wird wie folgt angepasst:\ni) Nach dem Wort &sbquo;EBA' werden die Wörter &sbquo;bzw. die EFTA-Überwachungsbehörde' eingefügt.\nii) Für die EFTA-Staaten erhält Abs. 3 Bst. g folgende Fassung:\n&sbquo;sie weist auf das Recht nach Art. 36 des Abkommens zwischen den EFTA-Staaten zur Errichtung einer Überwachungsbehörde und eines Gerichtshofes hin, den Beschluss durch den EFTA-Gerichtshof überprüfen zu lassen.'\nzw) Art. 123 wird wie folgt angepasst:\ni) In Abs. 1 werden nach dem Wort &sbquo;EBA' die Wörter &sbquo;oder, im Falle eines Emittenten, der Gegenstand einer Untersuchung ist und in einem EFTA-Staat niedergelassen ist, die EFTA-Überwachungsbehörde' in der jeweils grammatisch korrekten Form eingefügt.\nii) In Abs. 1 wird folgender Unterabsatz angefügt:\n&sbquo;Die Bediensteten der EBA und sonstige von ihr bevollmächtigte Personen sind berechtigt, die EFTA-Überwachungsbehörde bei der Wahrnehmung ihrer Aufgaben gemäss diesem Artikel zu unterstützen und sich auf Ersuchen der EBA an den Untersuchungen zu beteiligen.'\niii) In den Abs. 2, 3, 4, 5, 6 und in Abs. 7 erster Satz wird für die EFTA-Staaten das Wort &sbquo;EBA' durch das Wort &sbquo;EFTA-Überwachungsbehörde' ersetzt.\niv) Abs. 3 Satz 2 erhält für die EFTA-Staaten folgende Fassung:\n&sbquo;In dem Beschluss wird Folgendes angegeben: Gegenstand und Zweck der Untersuchung, die in Art. 132 vorgesehenen Zwangsgelder und das Recht, den Beschluss durch den EFTA-Gerichtshof gemäss Art. 36 des Abkommens zwischen den EFTA-Staaten über die Errichtung einer Überwachungsbehörde und eines Gerichtshofs überprüfen zu lassen.'\nv) In Abs. 7 Satz 2 werden in Bezug auf die EFTA-Staaten die Wörter &sbquo;Akten der EBA' durch die Wörter &sbquo;Akten der EBA und der EFTA-Überwachungsbehörde' ersetzt.\nvi) Abs. 7 Satz 3 erhält für die EFTA-Staaten folgende Fassung:\n&sbquo;Die Rechtmässigkeit des Beschlusses der EFTA-Überwachungsbehörde unterliegt ausschliesslich der Prüfung durch den EFTA-Gerichtshof gemäss dem Abkommen zwischen den EFTA-Staaten über die Errichtung einer Überwachungsbehörde und eines Gerichtshofs.'\nzx) Art. 124 wird wie folgt angepasst:\ni) In Abs. 1 werden nach dem Wort &sbquo;EBA' die Wörter &sbquo;oder, im Falle von Emittenten mit Sitz in einem EFTA-Staat, die EFTA-Überwachungsbehörde' eingefügt.\nii) In Abs. 1 wird folgender Unterabsatz angefügt:\n&sbquo;Die EFTA-Überwachungsbehörde leitet die gemäss diesem Artikel erhaltenen Informationen unverzüglich an die ESMA weiter.'\niii) In den Abs. 2 bis 10 und in Abs. 11 Satz 1 wird für die EFTA-Staaten das Wort &sbquo;EBA' durch das Wort &sbquo;EFTA-Überwachungsbehörde' in der jeweils grammatisch korrekten Form ersetzt.\niv) In Abs. 2 wird folgender Unterabsatz angefügt:\n&sbquo;Die Bediensteten der EBA und sonstige von ihr bevollmächtigte Personen sind berechtigt, die EFTA-Überwachungsbehörde bei der Wahrnehmung ihrer Aufgaben gemäss diesem Artikel zu unterstützen und sich auf Ersuchen der EBA an den Prüfungen vor Ort zu beteiligen.'\nv) Abs. 5 Satz 2 erhält für die EFTA-Staaten folgende Fassung:\n&sbquo;In dem Beschluss wird Folgendes angegeben: Gegenstand, Zweck und Zeitpunkt des Beginns der Prüfung, die in Art. 132 vorgesehenen Zwangsgelder sowie das Recht, den Beschluss durch den EFTA-Gerichtshof gemäss Art. 36 des Abkommens zwischen den EFTA-Staaten über die Errichtung einer Überwachungsbehörde und eines Gerichtshofs überprüfen zu lassen.'\nvi) In Abs. 11 Satz 2 werden in Bezug auf die EFTA-Staaten die Wörter &sbquo;Akten der EBA' durch die Wörter &sbquo;Akten der EBA und der EFTA-Überwachungsbehörde' ersetzt.\nvii) Abs. 11 Satz 3 erhält für die EFTA-Staaten folgende Fassung:\n&sbquo;Die Rechtmässigkeit des Beschlusses der EFTA-Überwachungsbehörde unterliegt ausschliesslich der Prüfung durch den EFTA-Gerichtshof gemäss dem Abkommen zwischen den EFTA-Staaten über die Errichtung einer Überwachungsbehörde und eines Gerichtshofs.'\nzy) Art. 125 wird wie folgt angepasst:\ni) Nach dem Wort &sbquo;EBA' werden die Wörter &sbquo;bzw. der EFTA-Überwachungsbehörde' eingefügt.\nii) Nach dem Wort &sbquo;EBA' werden die Wörter &sbquo;und die EFTA-Überwachungsbehörde' eingefügt.\nzz) In Art. 128 werden nach dem Wort &sbquo;EBA' die Wörter &sbquo;bzw. im Fall der EFTA-Staaten der EFTA-Überwachungsbehörde' eingefügt.\nzza) Art. 129 wird wie folgt angepasst:\ni) Nach der ersten Erwähnung des Wortes &sbquo;EBA' werden die Wörter &sbquo;, die EFTA-Überwachungsbehörde' eingefügt.\nii) Nach der zweiten Erwähnung des Wortes &sbquo;EBA' werden die Wörter &sbquo;, der EFTA-Überwachungsbehörde' eingefügt.\niii) Nach der dritten Erwähnung des Wortes &sbquo;EBA' werden die Wörter &sbquo;oder die EFTA-Überwachungsbehörde' und nach der vierten Erwähnung &sbquo;oder der EFTA-Überwachungsbehörde' eingefügt.\nzzb) Art. 130 wird wie folgt angepasst:\ni) In Abs. 1 werden nach dem Wort &sbquo;EBA' die Wörter &sbquo;oder, im Falle eines Emittenten eines signifikanten vermögenswertereferenzierten Token mit Sitz in einem EFTA-Staat, die EFTA-Überwachungsbehörde' in der jeweils grammatisch korrekten Form eingefügt.\nii) In Abs. 2 werden nach dem Wort &sbquo;EBA' die Wörter &sbquo;oder, im Falle eines Emittenten eines signifikanten E-Geld-Token mit Sitz in einem EFTA-Staat, die EFTA-Überwachungsbehörde' in der jeweils grammatisch korrekten Form eingefügt.\niii) In Abs. 3 wird für die EFTA-Staaten das Wort &sbquo;EBA' durch das Wort &sbquo;EFTA-Überwachungsbehörde' ersetzt.\niv) In den Abs. 4 und 5 werden nach dem Wort &sbquo;EBA' die Wörter &sbquo;bzw. die EFTA-Überwachungsbehörde' in der jeweils grammatisch korrekten Form eingefügt.\nv) In Abs. 6 wird folgender Unterabsatz angefügt:\n&sbquo;Die EFTA-Überwachungsbehörde teilt dem für den Verstoss verantwortlichen und in einem EFTA-Staat niedergelassenen Emittenten des signifikanten vermögenswertereferenzierten Tokens oder des signifikanten E-Geld-Tokens unverzüglich jede gemäss den Abs. 1 und 2 ergriffene Massnahme mit und setzt die betroffenen zuständigen Behörden, die EBA und die Kommission über diese Massnahme in Kenntnis. Die EBA und die EFTA-Überwachungsbehörde veröffentlichen jeden derartigen Beschluss innerhalb von zehn Arbeitstagen ab dem Tag der Annahme des Beschlusses auf ihren Websites, sofern dies die Stabilität der Finanzmärkte nicht ernsthaft gefährdet und den Beteiligten daraus kein unverhältnismässiger Schaden erwächst. Diese Veröffentlichung darf keine personenbezogenen Daten enthalten.'\nvi) In Abs. 7 wird folgender Unterabsatz angefügt:\n&sbquo;Die in Abs. 6 genannte Veröffentlichung der Beschlüsse der EFTA-Überwachungsbehörde durch die EBA und die EFTA-Überwachungsbehörde umfasst die folgenden Hinweise:\na) Den Hinweis, dass die für den Verstoss verantwortliche Person das Recht hat, den Beschluss vor dem EFTA-Gerichtshof überprüfen zu lassen;\nb) gegebenenfalls den Hinweis, dass eine Überprüfung beantragt wurde, diese jedoch keine aufschiebende Wirkung hat;\nc) den Hinweis, dass der EFTA-Gerichtshof die Möglichkeit hat, die Anwendung eines angefochtenen Beschlusses nach Art. 40 des Abkommens zwischen den EFTA-Staaten zur Errichtung einer Überwachungsbehörde und eines Gerichtshofs auszusetzen.'\nzzc) Art. 131 wird wie folgt angepasst:\ni) In Abs. 1 werden nach dem Wort &sbquo;EBA' die Wörter &sbquo;oder, im Falle eines Emittenten eines signifikanten vermögenswertereferenzierten Token oder eines signifikanten E-Geld-Token mit Sitz in einem EFTA-Staat, die EFTA-Überwachungsbehörde' in der jeweils grammatisch korrekten Form eingefügt.\nii) In Abs. 2 werden nach der ersten Erwähnung des Wortes &sbquo;EBA' die Wörter &sbquo;bzw. die EFTA-Überwachungsbehörde' eingefügt.\niii) In Abs. 2 werden nach der zweiten Erwähnung des Wortes &sbquo;EBA' die Wörter &sbquo;oder gegebenenfalls der EFTA-Überwachungsbehörde' eingefügt.\nzzd) Art. 132 wird wie folgt angepasst:\ni) Nach dem Wort &sbquo;EBA' werden die Wörter &sbquo;bzw. die EFTA-Überwachungsbehörde' eingefügt.\nii) Nach den Wörtern &sbquo;Beschlusses der EBA' werden die Wörter &sbquo;bzw. des Beschlusses der EFTA-Überwachungsbehörde' eingefügt.\nzze) Art. 133 wird wie folgt angepasst:\ni) In Abs. 1 werden nach dem Wort &sbquo;EBA' die Wörter &sbquo;und die EFTA-Überwachungsbehörde' eingefügt.\nii) In Abs. 4 wird folgender Unterabsatz angefügt:\n&sbquo;Der Ständige Ausschuss der EFTA-Staaten entscheidet über die Zuweisung der Beträge der von der EFTA-Überwachungsbehörde eingezogenen Geldbussen und Zwangsgelder.'\niii) In Abs. 5 wird folgender Unterabsatz angefügt:\n&sbquo;Beschliesst die EFTA-Überwachungsbehörde, keine Geldbussen oder Zwangsgelder zu verhängen, so informiert sie den Ständigen Ausschuss der EFTA-Staaten und die zuständigen Behörden des betreffenden EFTA-Staates darüber und legt die Gründe für ihren Beschluss dar.'\nzzf) Art. 134 wird wie folgt angepasst:\ni) In Abs. 1 wird folgender Unterabsatz angefügt:\n&sbquo;Bestehen im Rahmen der Wahrnehmung der Aufsichtsaufgaben der EBA nach Art. 117 eindeutige und nachweisbare Gründe für die Annahme, dass einer der in den Anhängen V oder VI aufgeführten Verstösse vorliegt oder vorliegen wird, benennt die EFTA-Überwachungsbehörde nach Rücksprache mit der EBA aus dem Kreis ihrer Bediensteten einen unabhängigen Untersuchungsbeauftragten zur Untersuchung des Sachverhalts. Der Untersuchungsbeauftragte darf nicht direkt oder indirekt in die Beaufsichtigung der betreffenden Emittenten signifikanter vermögenswertereferenzierter Token oder signifikanter E-Geld-Token einbezogen sein oder gewesen sein und nimmt seine Aufgaben unabhängig vom Kollegium der EFTA-Überwachungsbehörde und der EBA wahr.'\nii) In den Abs. 4, 5 und 7 werden für die EFTA-Staaten nach dem Wort &sbquo;EBA' die Wörter &sbquo;und die EFTA-Überwachungsbehörde' in der jeweils grammatisch korrekten Form eingefügt.\niii) \"In den Abs. 7 und 9 werden nach den Wörtern &sbquo;der EBA' die Wörter &sbquo;bzw. der EFTA-Überwachungsbehörde' eingefügt.\"\niv) In Abs. 8 erhält der Wortlaut nach den Wörtern &sbquo;gemäss Art. 135' folgende Fassung:\n&sbquo;erfolgten Anhörung dieser Personen, entscheidet die EFTA-Überwachungsbehörde darüber, ob der Emittent des signifikanten vermögenswertereferenzierten Token oder der Emittent des signifikanten E-Geld-Token, der Gegenstand der Untersuchung ist, einen der in den Anhängen V oder VI aufgeführten Verstösse begangen hat; ist dies der Fall, ergreift sie eine Aufsichtsmassnahme nach Art. 130 oder verhängt eine Geldbusse nach Art. 131.\nDie EFTA-Überwachungsbehörde übermittelt der EBA alle notwendigen Informationen und Akten für die Erfüllung ihrer Verpflichtungen im Rahmen dieses Absatzes.'\nv) In Abs. 11 wird für die EFTA-Staaten das Wort &sbquo;EBA' durch das Wort &sbquo;EFTA-Überwachungsbehörde' ersetzt.\nzzg) Art. 135 wird wie folgt angepasst:\ni) In Abs. 1 wird folgender Unterabsatz angefügt:\n&sbquo;Vor der Ausarbeitung von Entwürfen für die EFTA-Überwachungsbehörde gemäss den Art. 130, 131 oder 132 gibt die EBA den Personen, die Gegenstand einer Untersuchung sind, Gelegenheit, zu den im Rahmen des Verfahrens getroffenen Feststellungen angehört zu werden. Die EBA stützt ihre Entwürfe nur auf Feststellungen, zu denen sich die Personen, die Gegenstand der betreffenden Untersuchung sind, äussern konnten.\nDie EFTA-Überwachungsbehörde stützt ihre Beschlüsse nach Art. 130, 131 oder 132 nur auf die Feststellungen, zu denen die Personen, die dem Verfahren unterworfen sind, Stellung nehmen konnten.'\nii) In Abs. 2 wird folgender Unterabsatz angefügt:\n\"Abs. 1 Unterabs. 2 und 3 gelten nicht, wenn dringende Massnahmen ergriffen werden müssen, um erheblichen und unmittelbar drohenden Schaden für die Finanzstabilität oder die Inhaber von Kryptowerten, insbesondere Kleinanleger, abzuwenden. In einem solchen Fall kann die EFTA-Überwachungsbehörde einen Interimsbeschluss fassen, und die betroffenen Personen erhalten die Gelegenheit, so bald wie möglich nach Erlass des Beschlusses angehört zu werden.'\niii) In Abs. 3 werden die Wörter &sbquo;Akten der EBA' durch die Wörter &sbquo;Akten der EBA und der EFTA-Überwachungsbehörde' ersetzt.\niv) In Abs. 3 werden die Wörter &sbquo;interne vorbereitende Unterlagen der EBA' durch die Wörter &sbquo;interne vorbereitende Unterlagen der EBA und der EFTA-Überwachungsbehörde' ersetzt.\nzzh) In Art. 137 Abs. 1 werden folgende Unterabsätze angefügt:\n&sbquo;Die EFTA-Überwachungsbehörde erhebt von Emittenten signifikanter vermögenswertereferenzierter Token und Emittenten signifikanter E-Geld-Token mit Sitz in einem EFTA-Staat Gebühren auf derselben Grundlage wie die Gebühren, die anderen Emittenten signifikanter vermögenswertereferenzierter Token und Emittenten signifikanter E-Geld-Token gemäss dieser Verordnung und dem in Abs. 3 genannten delegierten Rechtsakt der Kommission in Rechnung gestellt werden.\nDie von der EFTA-Überwachungsbehörde gemäss diesem Absatz eingezogenen Gebühren werden unverzüglich an die EBA weitergeleitet.'\nzzi) Art. 138 wird wie folgt angepasst:\ni) Nach dem Wort &sbquo;EBA' werden die Wörter &sbquo;bzw. die EFTA-Überwachungsbehörde' eingefügt.\nii) Folgender Absatz wird angefügt:\n\"5) Vor einer Delegation von Aufgaben konsultieren die EFTA-Überwachungsbehörde und die EBA einander.'\nzzj) Art. 149 wird wie folgt angepasst:\ni) In Abs. 1 werden nach dem Wort &sbquo;Union' die Wörter &sbquo;oder an einem nach nationalem Recht festgelegten Datum, spätestens zwölf Monate nach dem Datum des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 41/2025 vom 20. Februar 2025' hinzugefügt.\nii) In Abs. 2 wird die Angabe &sbquo;30. Dezember 2024' durch die Angabe &sbquo;dem Datum des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 41/2025 vom 20. Februar 2025 oder einem nach nationalem Recht festgelegten Datum, spätestens zwölf Monate nach dem Datum des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 41/2025 vom 20. Februar 2025' ersetzt.\niii) Die Abs. 3 und 4 finden für die EFTA-Staaten keine Anwendung.\nzzk) In Anhang V Nummer 76 und Anhang VI Nummer 35 werden nach dem Wort &sbquo;EBA' die Wörter &sbquo;bzw. die EFTA-Überwachungsbehörde' in der jeweils grammatisch korrekten Form eingefügt.\"\n2. In Anhang IX des EWR-Abkommens wird unter den Nummern 14 (Richtlinie 2013/36/EU des Europäischen Parlaments und des Rates), 31g (Verordnung (EU) Nr. 1093/2010 des Europäischen Parlaments und des Rates) und 31i (Verordnung (EU) Nr. 1095/2010 des Europäischen Parlaments und des Rates) der folgende Gedankenstrich angefügt:\n\"- 32023 R 1114 : Verordnung (EU) 2023/1114 des Europäischen Parlaments und des Rates vom 31. Mai 2023 (ABl. L 150 vom 9.6.2023, S. 40) , berichtigt in ABl. L, 2024/90275, 2.5.2024\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EU) 2023/1114, berichtigt in ABl. L, 2024/90275, 2.5.2024, in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am vierzehnten Tag nach Eingang der letzten Mitteilung gemäss Art. 103 Abs. 1 des EWR-Abkommens in Kraft."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 20. Februar 2025.\n(Es folgen die Unterschriften)\n1\nBericht und Antrag der Regierung Nr. 126/2024\n2\nABl. L 150 vom 9.6.2023, S. 40 .\n3\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
