{
  "id": "li-konso-2008366000",
  "type": "statute",
  "title": "Ärzteverordnung vom 9. Dezember 2008",
  "title_en": "",
  "short_name": "LGBl 2008.366",
  "status": "in_force",
  "issued_date": "2008-12-09",
  "in_force_date": "2008-12-09",
  "url": "https://www.gesetze.li/konso/2008366000",
  "description": "Ärzteverordnung vom 9. Dezember 2008",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeines",
      "section": "1",
      "title": "Art. 1 Geltungsbereich und Zweck",
      "content": "1) Diese Verordnung regelt:\na) die Voraussetzungen und das Verfahren für die Erteilung einer Bewilligung zur Ausübung des ärztlichen Berufes;\nb) die Rechte und Pflichten der Bewilligungsinhaber;\nc) die Dauer und den Inhalt der Weiterbildung der Ärzte für Allgemeinmedizin und der Fachärzte.\n2) Sie dient der Umsetzung der Richtlinie 2005/36/EG über die Anerkennung von Berufsqualifikationen .\n3) Die gültige Fassung der EWR-Rechtsvorschriften, auf die in dieser Verordnung Bezug genommen wird, ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeines",
      "section": "2",
      "title": "Art. 2 Begriffe und Bezeichnungen",
      "content": "1) Auf diese Verordnung finden die Begriffsbestimmungen von Art. 3 des Gesetzes über die Anerkennung von Berufsqualifikationen Anwendung.\n2) Unter den in dieser Verordnung verwendeten Personen-, Funktions- und Berufsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art2a",
      "chapter": "I. Allgemeines",
      "section": "2a",
      "title": "Art. 2a Anerkennung von Berufsqualifikationen",
      "content": "Soweit das Gesetz oder diese Verordnung nichts anderes bestimmt, findet auf die Anerkennung von Berufsqualifikationen und die damit zusammenhängenden Modalitäten der Berufsausübung das Gesetz über die Anerkennung von Berufsqualifikationen ergänzend Anwendung."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeines",
      "section": "3",
      "title": "Art. 3 Förderung der Volksgesundheit",
      "content": "Der Inhaber einer Bewilligung soll zur Förderung der Volksgesundheit, insbesondere zur Förderung der Gesundheitsvorsorge in der Bevölkerung und zur Beachtung des Grundsatzes der Wirtschaftlichkeit im Gesundheitswesen sowie zur Bewusstmachung dieses Grundsatzes gegenüber den Patienten beitragen.\nII. Bewilligung und Berufsausübung\nA. Bewilligungsverfahren und -voraussetzungen"
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Bewilligungsverfahren und -voraussetzungen",
      "section": "4",
      "title": "Art. 4 Antrag",
      "content": "1) Dem Antrag auf Erteilung einer Bewilligung zur eigenverantwortlichen Ausübung des ärztlichen Berufes sind beizulegen:\na) ein Nachweis der fachlichen Eignung (Aus- und Weiterbildung);\nb) ein gültiger Staatsangehörigkeitsnachweis;\nc) ein Nachweis über den Abschluss einer Berufshaftpflichtversicherung;\nd) ein Strafregisterauszug;\ne) ein ärztliches Zeugnis, das bestätigt, dass die gesundheitlichen Voraussetzungen für die Berufsausübung erfüllt sind;\nf) ein Nachweis über den im Inland gelegenen Berufssitz sowie geeignete Räumlichkeiten und Einrichtungen; vorbehalten bleibt Art. 7 Abs. 2;\ng) ein Nachweis über die Kenntnis der deutschen Sprache, soweit dies für die Berufsausübung erforderlich ist;\nh) ein Nachweis über die Ausübung des ärztlichen Berufes während zwölf Monaten innerhalb der letzten zwei Jahre vor Antragstellung.\n2) Die Unterlagen nach Anhang VII der Richtlinie 2005/36/EG sind den Nachweisen nach Abs. 1 gleichwertig.\n3) Der Antrag und die beizufügenden Unterlagen sind in deutscher Sprache oder in einer beglaubigten Übersetzung einzureichen.\n4) Die Unterlagen nach Abs. 1 Bst. c bis e dürfen bei ihrer Vorlage nicht älter als drei Monate sein.\n5) Das Amt für Gesundheit bestätigt dem Antragsteller innert eines Monats den Empfang der Unterlagen und teilt ihm gegebenenfalls mit, welche Unterlagen fehlen.\n6) Vor Erteilung einer Bewilligung ist die Ärztekammer über die Ausbildungs- und Weiterbildungsqualifikationen der Bewerber anzuhören.\n7) Über den Antrag muss innert kürzester Frist, spätestens jedoch drei Monate nach Einreichung der vollständigen Unterlagen, entschieden werden.\nFachliche Eignung"
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Bewilligungsverfahren und -voraussetzungen",
      "section": "5",
      "title": "Art. 5 a) Grundsatz",
      "content": "Zum Nachweis der fachlichen Eignung sind nach Massgabe dieser Verordnung vorzulegen:\na) eine Bescheinigung über den erfolgreichen Abschluss einer spezifischen Aus- und Weiterbildung (Diplome, Prüfungszeugnisse und sonstige Befähigungsnachweise); und\nb) soweit erforderlich, eine Arbeitsbestätigung oder ein Arbeitszeugnis mit einer eingehenden Darstellung der Art und Dauer der praktischen Tätigkeit."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Bewilligungsverfahren und -voraussetzungen",
      "section": "6",
      "title": "Art. 6 b) Anerkennung ausländischer Ausbildungsnachweise",
      "content": "1) Ausbildungsnachweise für Ärzte, die von anderen EWRA-Vertragsstaaten ausgestellt wurden, werden nach Massgabe von Art. 21 bis 23 iVm Art. 24 bis 30 der Richtlinie 2005/36/EG anerkannt.\n2) Aufgehoben\n3) Die Anerkennung von Ausbildungsnachweisen für Ärzte, die von der Schweiz ausgestellt bzw. anerkannt wurden, erfolgt nach Massgabe des Übereinkommens zur Errichtung der Europäischen Freihandelsassoziation (Vaduzer Konvention).\n4) Die Anerkennung ermöglicht dem Antragsteller in Liechtenstein denselben Beruf wie den, für den er in seinem Herkunftsstaat qualifiziert ist, aufzunehmen und unter denselben Voraussetzungen wie Inländer auszuüben, sofern die Tätigkeiten, die er umfasst, vergleichbar sind."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Bewilligungsverfahren und -voraussetzungen",
      "section": "7",
      "title": "Art. 7 Berufssitz, Räumlichkeiten und Einrichtungen",
      "content": "1) Zum Nachweis des erforderlichen Berufssitzes sowie geeigneter Räumlichkeiten und Einrichtungen sind vorzulegen:\na) Pläne zum Nachweis des Berufssitzes und der erforderlichen Räumlichkeiten der Praxis und der einzelnen Teile derselben; und\nb) ein Auszug aus dem Grundbuch oder ein handelsüblicher Mietvertrag oder ein anderes gleichwertiges Dokument zum Nachweis der Eigentums- oder Besitzverhältnisse.\n2) Bei Ausübung des ärztlichen Berufs im Rahmen eines Anstellungsverhältnisses ist anstelle der Nachweise nach Abs. 1 der Name und die Adresse des Arbeitgebers anzugeben."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Bewilligungsverfahren und -voraussetzungen",
      "section": "8",
      "title": "Art. 8 Zusicherung der Bewilligung zur freiberuflichen Berufsausübung",
      "content": "1) Das Amt für Gesundheit kann die Erteilung einer Bewilligung zur freiberuflichen Ausübung des ärztlichen Berufs zusichern, wenn die Voraussetzungen nach Art. 7 Abs. 1 Bst. a bis c, e, f, h und i des Gesetzes erfüllt sind.\n2) Die Zusicherung berechtigt noch nicht zur freiberuflichen Berufsausübung.\n3) Die Zusicherung ist auf höchstens sechs Monate befristet. Sie kann in begründeten Fällen auf Antrag vom Amt für Gesundheit verlängert werden.\n4) Die Bewilligung zur freiberuflichen Berufsausübung wird erst erteilt, wenn der Antragsteller zusätzlich die Voraussetzungen nach Art. 7 Abs. 1 Bst. d und g sowie Art. 8 Abs. 2 des Gesetzes erfüllt und die entsprechenden Nachweise erbringt."
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Bewilligungsverfahren und -voraussetzungen",
      "section": "9",
      "title": "Art. 9 Rückgabe der Berufsausübungsbewilligung",
      "content": "Das Original der Bewilligung zur Ausübung des ärztlichen Berufes ist dem Amt für Gesundheit zurückzugeben, wenn die Bewilligung erlischt oder entzogen wird (Art. 34 des Gesetzes).\nB. Rechte und Pflichten"
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Rechte und Pflichten",
      "section": "10",
      "title": "Art. 10 Berufsausübung",
      "content": "1) Ärzte sind verpflichtet, ihren Beruf nach Massgabe von Art. 4 ff. des Gesetzes sowie der Bestimmungen dieser Verordnung auszuüben.\n2) Sie müssen sich bei der Berufsausübung an die anerkannten Regeln der medizinischen Wissenschaft halten.\n3) Sie dürfen sich nur im Kompetenzbereich ihres Faches betätigen, ausgenommen während ihrer Tätigkeit im Notfalldienst.\n4) Der von einer Behörde oder Amtsstelle beauftragte Arzt kann die Ausarbeitung von Gutachten und die Durchführung von Untersuchungen nur aus wichtigen Gründen ablehnen."
    },
    {
      "provision_ref": "art10a",
      "chapter": "B. Rechte und Pflichten",
      "section": "10a",
      "title": "Art. 10a Notfalldienst",
      "content": "1) Der Notfalldienst nach Art. 13 Abs. 1 des Gesetzes muss jeden Tag rund um die Uhr gewährleistet sein.\n2) Er bezweckt die Sicherstellung nicht aufschiebbarer Patientenbehandlungen insbesondere durch:\na) die Akutversorgung vor Ort oder in der Arztpraxis;\nb) die Überstellung in eine geeignete Einrichtung des Gesundheitswesens (z.B. Spital, Klinik);\nc) die Anordnung der sofortigen Unterbringung in einer Einrichtung nach Bst. b in den Fällen nach Art. 18g Abs. 1 erster Satz des Sozialhilfegesetzes sowie nach Art. 28 Abs. 2 des Kinder- und Jugendgesetzes."
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Rechte und Pflichten",
      "section": "11",
      "title": "Art. 11 Haftpflichtversicherung",
      "content": "1) Jeder Arzt ist nach Art. 25 des Gesetzes verpflichtet, zur Deckung der aus seiner beruflichen Tätigkeit gegen ihn entstehenden Schadenersatzansprüche eine Haftpflichtversicherung abzuschliessen.\n2) Die Mindestversicherungssummen betragen:\na) für allgemeinmedizinisch tätige Ärzte sowie für nicht chirurgisch tätige Fachärzte: 3 Millionen Franken;\nb) für chirurgisch tätige Ärzte oder Fachärzte: 5 Millionen Franken."
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Rechte und Pflichten",
      "section": "12",
      "title": "Art. 12 Anzeigepflicht",
      "content": "Ärzte sind verpflichtet, unverzüglich anzuzeigen:\na) aussergewöhnliche Todesfälle der Landespolizei;\nb) anzeigepflichtige Krankheiten dem Amt für Gesundheit.\nIII. Fachliche Weiterbildung"
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Fachliche Weiterbildung",
      "section": "13",
      "title": "Art. 13 Grundsatz",
      "content": "Der Arzt darf sich als Arzt für Allgemeinmedizin oder Facharzt bezeichnen, wenn er eine entsprechende fachliche Weiterbildung nach den Bestimmungen des Art. 7 Abs. 2 des Gesetzes und dieser Verordnung nachweisen kann."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Fachliche Weiterbildung",
      "section": "14",
      "title": "Art. 14 Arzt für Allgemeinmedizin",
      "content": "1) Für die Erteilung der Bewilligung als Arzt für Allgemeinmedizin ist eine fachliche Weiterbildung nach Diplomabschluss in der Dauer von mindestens drei Jahren erforderlich. Davon müssen absolviert werden:\na) mindestens eineinhalb Jahre an anerkannten Weiterbildungsstätten mit klinischer patientenorientierter Tätigkeit; und\nb) mindestens je sechs Monate an anerkannten Weiterbildungsstätten für Chirurgie und Innere Medizin. Im jeweiligen Fach wird höchstens ein Jahr als Weiterbildungszeit anerkannt.\n2) Die Tätigkeit als Assistent in einer Arztpraxis unter Anleitung des Praxisinhabers sowie die ärztliche Tätigkeit im Entwicklungsdienst können insgesamt höchstens bis zu einem Jahr anerkannt werden.\n3) Eine Weiterbildung an fachlich ausgewiesenen, theoretisch-medizinischen Instituten wird für die Dauer von höchstens sechs Monaten anerkannt.\n4) Die Weiterbildung in einem anderen Fach (z. B. Pädiatrie, Hals-Nasen-Ohrenheilkunde, Gynäkologie) wird bis zu einer Dauer von je sechs Monaten anerkannt."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Fachliche Weiterbildung",
      "section": "15",
      "title": "Art. 15 Facharztbewilligung",
      "content": "Für die Erteilung einer Bewilligung als Facharzt müssen sowohl die Weiterbildungsregelungen für den entsprechenden Facharzt im jeweiligen Ausbildungsland als auch die Weiterbildungsvorschriften des Gesetzes und dieser Verordnung erfüllt werden."
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Fachliche Weiterbildung",
      "section": "16",
      "title": "Art. 16 Facharzt für Anästhesiologie",
      "content": "1) Der Facharzt für Anästhesiologie hat eine Weiterbildungszeit von mindestens fünf Jahren zu absolvieren, von denen vier Jahre im Fach Anästhesiologie und mindestens ein Jahr in einer anderen Disziplin zu absolvieren sind.\n2) Ein Jahr Weiterbildung im Fach Anästhesiologie kann durch ein Jahr Weiterbildung im Fach Innere Medizin oder in Intensivpflege ersetzt werden.\n3) Beinhaltet die gesamte Weiterbildungszeit vier Jahre im Fach Anästhesiologie, muss während der gesamten fünfjährigen Weiterbildungszeit die Weiterbildungsstätte mindestens einmal gewechselt werden."
    },
    {
      "provision_ref": "art17",
      "chapter": "III. Fachliche Weiterbildung",
      "section": "17",
      "title": "Art. 17 Facharzt für Chirurgie",
      "content": "1) Der Facharzt für Chirurgie muss sich während sechs Jahren weiterbilden, wovon drei Monate Anästhesiologie und drei Jahre in der Hauptdisziplin Allgemeine Chirurgie absolviert werden müssen. Bis zu höchstens drei Jahren können Weiterbildungszeiten in chirurgischen Spezialdisziplinen angerechnet werden.\n2) Die Weiterbildung hat an mindestens zwei verschiedenen Fachkliniken zu erfolgen.\n3) Als chirurgische Spezialdisziplinen gelten Kinderchirurgie, Neurochirurgie, Orthopädische Chirurgie, Plastische und Wiederherstellungschirurgie, Unfallchirurgie und Urologie.\n4) Für die Anerkennung als Facharzt in einer chirurgischen Spezialdisziplin (Subspezialität) ist es erforderlich, drei Jahre der sechsjährigen Weiterbildungszeit in der gewählten Spezialdisziplin absolviert zu haben."
    },
    {
      "provision_ref": "art18",
      "chapter": "III. Fachliche Weiterbildung",
      "section": "18",
      "title": "Art. 18 Facharzt für Dermatologie und Venerologie",
      "content": "1) Für den Facharzt für Dermatologie und Venerologie beträgt die Weiterbildungszeit fünf Jahre, von denen ein Jahr in einer anderen Disziplin absolviert werden muss.\n2) Im Rahmen der vierjährigen Weiterbildung im Fach Dermatologie und Venerologie muss eine Weiterbildung in dermatologischer Strahlentherapie absolviert werden."
    },
    {
      "provision_ref": "art19",
      "chapter": "III. Fachliche Weiterbildung",
      "section": "19",
      "title": "Art. 19 Facharzt für Gynäkologie und Geburtshilfe",
      "content": "1) Für den Facharzt für Gynäkologie und Geburtshilfe beträgt die Weiterbildungszeit fünf Jahre, von denen vier Jahre im Spezialgebiet Gynäkologie und Geburtshilfe sowie ein Jahr in einem anderen Fach absolviert werden müssen.\n2) Mindestens je ein Jahr der Weiterbildungszeit innerhalb des Faches Gynäkologie und Geburtshilfe muss an einem Zentrumsspital und einem Regionalspital absolviert werden."
    },
    {
      "provision_ref": "art20",
      "chapter": "III. Fachliche Weiterbildung",
      "section": "20",
      "title": "Art. 20 Facharzt für Innere Medizin",
      "content": "1) Die Weiterbildungszeit für den Facharzt für Innere Medizin beträgt fünf Jahre, wovon mindestens vier Jahre im Spezialfach Innere Medizin absolviert werden müssen.\n2) Die Weiterbildung an einer internistischen Facharztpraxis kann bis zu einer Dauer von einem Jahr als Bestandteil der fünfjährigen Weiterbildungszeit anerkannt werden."
    },
    {
      "provision_ref": "art21",
      "chapter": "III. Fachliche Weiterbildung",
      "section": "21",
      "title": "Art. 21 Facharzt für Ophthalmologie (Augenheilkunde)",
      "content": "Die Weiterbildungszeit für den Facharzt für Ophthalmologie beträgt fünf Jahre, von denen mindestens vier Jahre im Fach Ophthalmologie absolviert werden müssen."
    },
    {
      "provision_ref": "art22",
      "chapter": "III. Fachliche Weiterbildung",
      "section": "22",
      "title": "Art. 22 Facharzt für Oto-Rhino-Laryngologie (Hals-Nasen-Ohrenheilkunde)",
      "content": "Die Weiterbildungszeit für den Facharzt für Oto-Rhino-Laryngologie beträgt fünf Jahre, von denen mindestens vier Jahre im Fach Oto-Rhino-Laryngologie absolviert werden müssen."
    },
    {
      "provision_ref": "art23",
      "chapter": "III. Fachliche Weiterbildung",
      "section": "23",
      "title": "Art. 23 Facharzt für Pädiatrie (Kinderheilkunde)",
      "content": "Die Weiterbildungszeit für den Facharzt für Pädiatrie beträgt fünf Jahre, von denen vier Jahre in einer Fachklinik für Pädiatrie absolviert werden müssen. Ein Jahr kann in einer anderen Disziplin oder in einer pädiatrischen Arztpraxis absolviert werden."
    },
    {
      "provision_ref": "art24",
      "chapter": "III. Fachliche Weiterbildung",
      "section": "24",
      "title": "Art. 24 Facharzt für Physikalische Medizin und Rehabilitation",
      "content": "Die Weiterbildungszeit für den Facharzt für Physikalische Medizin und Rehabilitation beträgt fünf Jahre, von denen zwei Jahre im Fachgebiet Innere Medizin, zwei Jahre im Fachgebiet Physikalische Medizin und ein Jahr im Fachgebiet Rehabilitation in einer nicht rheumatologischen Disziplin absolviert werden müssen."
    },
    {
      "provision_ref": "art25",
      "chapter": "III. Fachliche Weiterbildung",
      "section": "25",
      "title": "Art. 25 Facharzt für Psychiatrie und Psychotherapie",
      "content": "Die Weiterbildungszeit für den Facharzt für Psychiatrie und Psychotherapie beträgt fünf Jahre, von denen vier Jahre im Fach Psychiatrie einschliesslich Weiterbildung in Psychotherapie sowie ein Jahr in einer anderen klinischen Disziplin absolviert werden müssen."
    },
    {
      "provision_ref": "art26",
      "chapter": "III. Fachliche Weiterbildung",
      "section": "26",
      "title": "Art. 26 Andere Fachgebiete",
      "content": "Die Bewilligung als Facharzt in einem bestimmten Fachgebiet, das nicht in diesem Kapitel geregelt ist, wird nur erteilt, wenn die Voraussetzungen der Weiterbildungsordnung der Verbindung der Schweizer Ärzte (FMH) erfüllt sind.\nIIIa. Ausübung des freien Dienstleistungsverkehrs"
    },
    {
      "provision_ref": "art26a",
      "chapter": "IIIa. Ausübung des freien Dienstleistungsverkehrs",
      "section": "26a",
      "title": "Art. 26a Nachprüfung",
      "content": "1) Das Amt für Gesundheit kann die Berufsqualifikation eines Dienstleisters vor der erstmaligen Erbringung einer Dienstleistung nachprüfen, sofern:\na) der entsprechende Beruf nicht unter die automatische Anerkennung im Sinne der Richtlinie 2005/36/EG fällt; und\nb) die Nachprüfung erforderlich ist, um eine schwerwiegende Beeinträchtigung der Gesundheit oder Sicherheit des Dienstleistungsempfängers aufgrund einer mangelnden Berufsqualifikation des Dienstleisters zu verhindern, und nicht über das für diesen Zweck erforderliche Mass hinausgeht.\n2) Das Amt für Gesundheit unterrichtet den Dienstleister binnen eines Monats ab Eingang der Meldung und der erforderlichen Dokumente über seine Entscheidung:\na) die Erbringung der Dienstleistung ohne Nachprüfung der Berufsqualifikation zuzulassen;\nb) nach der Nachprüfung der Berufsqualifikation:\n1. die Erbringung der Dienstleistung zuzulassen; oder\n2. vom Dienstleister zu verlangen, eine Eignungsprüfung abzulegen.\n3) Treten Schwierigkeiten auf, die zu einer Verzögerung der Entscheidung nach Abs. 2 führen könnten, so unterrichtet das Amt für Gesundheit den Dienstleister binnen eines Monats ab Eingang der Meldung und der erforderlichen Dokumente über die Gründe der Verzögerung. Die Schwierigkeiten sind binnen eines Monats nach dieser Mitteilung zu beheben und die Entscheidung nach Abs. 2 hat binnen zwei Monaten nach Behebung der Schwierigkeiten zu ergehen.\n4) Besteht ein wesentlicher Unterschied zwischen der Berufsqualifikation des Dienstleisters und der in Liechtenstein geforderten Ausbildung und ist die öffentliche Gesundheit oder Sicherheit dadurch gefährdet, so finden die Bestimmungen über die Ausgleichsmassnahmen nach dem Gesetz über die Anerkennung von Berufsqualifikationen Anwendung. Die Erbringung der Dienstleistung muss in jedem Fall innerhalb eines Monats erfolgen können, der auf die nach Abs. 2 oder 3 getroffene Entscheidung folgt.\n5) Bleibt eine Reaktion des Amtes für Gesundheit binnen der in Abs. 2 bis 4 festgesetzten Fristen aus, so darf die Dienstleistung erbracht werden.\nIV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art27",
      "chapter": "IV. Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 13. Januar 2004 über die Ärzte (Ärzteverordnung) LGBl. 2004 Nr. 20;\nb) Verordnung vom 26. Februar 2002 über die Anerkennung beruflicher Diplome, Prüfungszeugnisse und sonstiger Befähigungsnachweise für Ärzte im Europäischen Wirtschaftsraum, LGBl. 2002 Nr. 30;\nc) Verordnung vom 13. Januar 2004 betreffend die Abänderung der Verordnung über die Anerkennung beruflicher Diplome, Prüfungszeugnisse und sonstiger Befähigungsnachweise für Ärzte im Europäischen Wirtschaftsraum, LGBl. 2004 Nr. 27."
    },
    {
      "provision_ref": "art28",
      "chapter": "IV. Schlussbestimmungen",
      "section": "28",
      "title": "Art. 28 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2009 in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nLR 811.12\n2\nRichtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22)\n3\nArt. 1 Abs. 2 abgeändert durch LGBl. 2023 Nr. 77 .\n4\nArt. 1 Abs. 3 eingefügt durch LGBl. 2023 Nr. 77 .\n5\nArt. 2 Abs. 1 abgeändert durch LGBl. 2023 Nr. 77 .\n6\nArt. 2a eingefügt durch LGBl. 2023 Nr. 77 .\n7\nArt. 4 Abs. 1 Bst. b abgeändert durch LGBl. 2023 Nr. 77 .\n8\nArt. 6 Abs. 2 aufgehoben durch LGBl. 2023 Nr. 77 .\n9\nArt. 6 Abs. 3 abgeändert durch LGBl. 2023 Nr. 77 .\n10\nArt. 10a eingefügt durch LGBl. 2015 Nr. 348 .\n11\nArt. 10a Abs. 2 Bst. c abgeändert durch LGBl. 2021 Nr. 269 .\n12\nÜberschrift vor Art. 26a eingefügt durch LGBl. 2023 Nr. 77 .\n13\nArt. 26a eingefügt durch LGBl. 2023 Nr. 77 ."
    }
  ],
  "definitions": []
}
