{
  "id": "li-konso-1924011000",
  "type": "statute",
  "title": "Einführungs-Gesetz vom 13. Mai 1924 zum Zollvertrag mit der Schweiz vom 29. März 1923",
  "title_en": "",
  "short_name": "LGBl 1924.011",
  "status": "in_force",
  "issued_date": "1924-05-13",
  "in_force_date": "1924-05-13",
  "url": "https://www.gesetze.li/konso/1924011000",
  "description": "Einführungs-Gesetz vom 13. Mai 1924 zum Zollvertrag mit der Schweiz vom 29. März 1923",
  "provisions": [
    {
      "provision_ref": "art2",
      "chapter": "Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 II. Inkrafttreten",
      "content": "1) Die auf Grund des Zollvertrages in Liechtenstein anwendbaren Bestimmungen erhalten, soweit sie beim Inkrafttreten des Zollvertrages in der Schweiz bereits in Geltung sind, mit diesem Moment auch für das Gebiet des Fürstentums verbindliche Kraft.\n2) Aufgehoben"
    },
    {
      "provision_ref": "art3",
      "chapter": "Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 III. Anwendbarerklärung",
      "content": "1) Die Regierung hat zu prüfen, ob die von den zuständigen Bundesbehörden als anwendbar bezeichneten Bestimmungen zu der in Art. 4 des Zollvertrages genannten Bundesgesetzgebung gehören und wird dieselben dem Landtag möglichst frühzeitig zur Kenntnisnahme vorlegen.\n2) Sie hat den Landtag jedoch, soweit möglich um seine Wünsche anzufragen, wenn ihr der schweizerische Bundesrat auf Grund von Art. 8 Abs. 3 des Zollvertrages, vom beabsichtigten Abschluss eines Handels- und Zollvertrages mit Österreich Mitteilung macht."
    },
    {
      "provision_ref": "art4",
      "chapter": "Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 IV. Bekanntmachung",
      "content": "1) Die Regierung hat das Inkrafttreten aller auf Grund des Zollvertrages anwendbaren eidgenössischen Bestimmungen rechtzeitig in den Landesblättern unter Angabe des vollen Titels bekanntzugeben und einen bezüglichen Regierungsbeschluss in das Landesgesetzblatt aufzunehmen.\n2) Sie hat ferner ein Verzeichnis aller dieser Bestimmungen aufzustellen und jeweils zu ergänzen.\n3) Eine Sammlung aller in Liechtenstein anwendbaren Erlasse und Staatsverträge ist auf der Regierungskanzlei zu jedermanns Einsicht während der Bürozeit aufzulegen.\nB. Die Behörden\nArt. 5 I. Im allgemeinen\n1) Soweit die Anwendung der schweizerischen Bundesgesetzgebung laut Zollvertrag in Betracht kommt, erfolgt der schriftliche Verkehr zwischen den eidgenössischen und Fürstlichen Behörden direkt.\n2) Den mit der Durchführung des Zollvertrages betrauten Beamten und Angestellten der Eidgenossenschaft ist bei ihren Dienstverrichtungen das Recht des freien Verkehrs sowie der Vornahme der gesetzlichen Amtshandlungen zugestanden und es ist ihnen seitens der Behörden der nämliche Beistand zu gewähren, wie die kantonalen Behörden ihn auf schweizerischem Gebiete zu leisten verpflichtet sind.\n3) Wo in der anwendbaren Bundesgesetzgebung von Behörden jeder Art die Rede ist, sind darunter die liechtensteinischen Gerichts- und Verwaltungsbehörden zu verstehen.\n4) Die Ernennung eines Schiedsrichters gemäss Art. 43 des Zollvertrages erfolgt durch den Landesfürsten auf den Vorschlag des Landtages.\nII. Die Verwaltung\nArt. 6 1. Die Zuständigkeit\n1) Wo das eidgenössische Recht die Zuständigkeit von Verwaltungsbehörden des kantonalen Rechtes vorsieht (wie Regierung, Departement, Bezirks- und Kreisbehörden) sind die Regierung und ihre Abteilungen zuständig, sofern die Zuständigkeit nicht einer Gemeinde- oder Ortsbehörde vorbehalten ist.\n2) Im letzteren Falle ist als ausführende Behörde der Gemeindevorsteher, als beratende Behörde hingegen der Gemeinderat zuständig, soweit sich nicht aus dem klaren Sinne der liechtensteinischen oder der schweizerischen Gesetze etwas anderes ergibt.\n3) Wo das eidgenössische Recht die Gemeindepolizeibehörden als zuständig bezeichnet, ist der Gemeindevorsteher kompetent. In allen andern Fällen stehen die den kantonalen Polizeibehörden übertragenen Befugnisse der Regierung zu.\n4) Der Regierung obliegt auch der Verkehr mit den Organen der eidgenössischen Bundesverwaltung, wenn dieselben auf Grund des Zollvertrages tätig werden.\n2. Das Verfahren\nArt. 7 a) Im allgemeinen\n1) Auf das Verfahren in Verwaltungssachen findet das Gesetz über die allgemeine Landesverwaltungspflege in Verwaltungssachen mit Einschluss der Bestimmungen über das Verwaltungszwangsverfahren sowie das Verwaltungsstrafgesetz Anwendung, sofern sich aus den einzelnen Bundeserlassen nicht etwas Abweichendes ergibt.\n2) Wenn nach der anwendbaren Bundesgesetzgebung der Rechtsmittelzug in Verwaltungsangelegenheiten an eine Bundesbehörde weiter geht, so ist der angefochtene Entscheid der Regierung an diese zu leiten und ist die Anrufung des Verwaltungsgerichtshofes ausgeschlossen."
    },
    {
      "provision_ref": "art8",
      "chapter": "Allgemeine Bestimmungen",
      "section": "8",
      "title": "Art. 8 b) In Polizeisachen",
      "content": "1) Hinsichtlich des Strafverfahrens bei Polizeidelikten des eidgenössischen Rechtes gelten die Vorschriften des Verwaltungsstrafgesetzes, unter Vorbehalt der im Bundesrecht vorgesehenen Rechtsmittel an eine Bundesbehörde.\n2) Wo in der anwendbaren Gesetzgebung gegen Entscheidungen oder Verfügungen einer Verwaltungsbehörde in Polizeistrafsachen im Weiterzuge die Anrufung des Gerichtes vorgesehen ist, gilt folgendes: a) die Regierung wird vorgängig die zuständige Verwaltungsstelle, sei es im Einzelfalle oder generell, für den Erlass von Verfügungen oder Entscheidungen in Polizeistrafsachen, bezeichnen.\nb) Beschwerden gegen diese Strafverfügungen oder Entscheidungen sind nach den Vorschriften des Verwaltungsstrafgesetzes bei der entscheidenden oder verfügenden Verwaltungsstelle zu Handen des Landgerichtes als Berufungsgericht einzureichen."
    },
    {
      "provision_ref": "art9",
      "chapter": "Allgemeine Bestimmungen",
      "section": "9",
      "title": "Art. 9 3. Materiales Recht",
      "content": "1) Auf Handlungen oder Unterlassungen, die gemäss diesem Gesetz oder gemäss der anwendbaren Bundesgesetzgebung verboten oder geboten sind, oder von der Regierung in Ausführung des Zollvertrages als verboten oder geboten erklärt werden, finden das Verwaltungsstrafgesetz und, mit Ausnahme der Bestimmungen über die Ungehorsamsstrafe, das Verwaltungszwangsverfahren Anwendung.\n2) Auf Strafverfügungen der Gemeindebehörden findet die Vorschrift des Art. 54 Abs. 4 des Gesetzes über die allgemeine Landesverwaltungspflege Anwendung.\n3) Die Stellung des Zollpersonals gemäss Art. 19 bis und mit 22 des Zollvertrages in verwaltungsrechtlicher Hinsicht, insbesondere in Steuerangelegenheiten, bleibt vorbehalten.\nIII. Die Gerichtsbarkeit\nArt. 10 1. Zivilsachen\n1) Wo auf Grund des anwendbaren Bundesrechtes die liechtensteinischen Gerichte in Zivilsachen zuständig sind, entscheidet in erster Instanz der Landrichter, unter Vorbehalt des Weiterzuges an die oberen Instanzen. Das liechtensteinische Privatrecht findet ergänzend Anwendung, sofern nicht das anwendbare Gesetz eine andere Bestimmung enthält.\n2) Die im Lande stationierten schweizerischen Beamten und Angestellten und ihre mit ihnen in gemeinsamem Haushalte lebenden Angehörigen haben, soweit sie schweizerische Staatsangehörige sind, ihren zivilrechtlichen Wohnsitz in Buchs.\n3) Durch diese Bestimmung werden die übrigen Gerichtsstände und das anwendbare Recht, soweit sie nicht vom zivilrechtlichen Wohnsitz abhängen, nicht berührt (z. B. Recht- und Gerichtsstand der gelegenen Sache).\n2. Strafsachen\nArt. 11 a) Im allgemeinen\n1) Widerhandlungen gegen die anwendbare Bundesgesetzgebung unterliegen der Bestrafung nach den Strafbestimmungen derselben.\n2) Für Strafen, welche in Anwendung der schweizerischen Bundesgesetzgebung ausgefällt werden, steht das Recht der Begnadigung den eidgenössischen Behörden zu (Art. 32 ZV)."
    },
    {
      "provision_ref": "art12",
      "chapter": "Allgemeine Bestimmungen",
      "section": "12",
      "title": "Art. 12 b) Zuständigkeit",
      "content": "1) Wo auf Grund des anwendbaren Bundesrechtes die liechtensteinischen Gerichte in Strafsachen zuständig sind, entscheidet in erster Instanz das Gericht, welches auf Grund der Strafdrohung in der anwendbaren Bundesgesetzgebung gemäss §§ 13 bis 15 der liechtensteinischen Strafprozessordnung zuständig ist.\n2) Aufgehoben\n3) Die Weiterziehung an die übergeordneten liechtensteinischen Instanzen bleibt vorbehalten, soweit der Zollvertrag (Art. 27 ff.) nicht etwas anderes vorsieht.\n4) Ebenso bleibt vorbehalten die Zuständigkeit des Bundesstrafgerichts, soweit sie nach Massgabe der gestützt auf Art. 4 des Zollvertrages im Fürstentum geltenden Bundesgesetzgebung gegeben ist (Art. 30 ZV).\nc) Das Verfahren\nArt. 13 aa) Im allgemeinen\n1) Das Verfahren vor Gerichten bei Widerhandlungen gegen die anwendbare Bundesgesetzgebung richtet sich in erster Linie nach den Bestimmungen des Zollvertrages und im übrigen nach der liechtensteinischen Strafprozessordnung.\n2) Die Berufung gegen Urteile der liechtensteinischen Gerichte (Art. 12 dieses Gesetzes) gemäss Art. 27 und 28 des ZV geht an das Kantonsgericht in St. Gallen. Im Berufungsverfahren finden die Vorschriften der Schweizerischen Strafprozessordnung in der jeweils geltenden Fassung Anwendung.\n3) Die Beschwerdeführung im Sinne der Strafprozessordnung, mit Ausnahme der Berufung gegen Urteile an die liechtensteinischen obern Gerichte bleibt auch in diesen Fällen vorbehalten.\n4) Das Rechtsmittel der Kassationsbeschwerde gemäss Art. 106 ff. des Bundesgesetzes betreffend die Organisation der Bundesrechtspflege, gegen solche Urteile bleibt vorbehalten (siehe Anhang)."
    },
    {
      "provision_ref": "art14",
      "chapter": "Allgemeine Bestimmungen",
      "section": "14",
      "title": "Art. 14 bb) Rechtsmittelbelehrung",
      "content": "1) Jede Amtsstelle hat, soweit die anwendbare schweizerische Gesetzgebung nicht etwas anderes bestimmt, in ihren Entscheidungen oder Verfügungen ausdrücklich bekannt zu geben, ob diese noch einem weiteren Rechtszuge unterliegen und im bejahenden Falle nebst der Anfechtungsfrist anzugeben, wo das Rechtsmittel einzubringen ist.\n2) In der Belehrung ist darauf hinzuweisen, dass die Rechtsmittel mündlich zu Protokoll oder aber mittels Eingabe eingebracht werden können.\n3) Wenn eine unrichtige Anfechtungsfrist in der Entscheidung angegeben und diese länger als die gesetzliche Frist ist, so bleibt das Anfechtungsrecht während dieser längeren Frist gewahrt. Ist eine kürzere Frist angegeben, so gilt die gesetzliche, und wenn die Rechtsmittelbelehrung überhaupt fehlt, so läuft die Rechtsmittelfrist nicht.\n4) Ist in der Belehrung nicht die richtige Einreichungsstelle, sondern statt ihrer unrichtig eine andere Amtsstelle zur Empfangnahme des Rechtsmittels bezeichnet, so gilt die Anfechtungsfrist auch dann als gewahrt, wenn es bei der unrichtigen Amtsstelle überreicht worden ist.\n5) Die letztere Amtsstelle hat das Rechtsmittel von Amts wegen an die zuständige Amtstelle zu leiten."
    },
    {
      "provision_ref": "art15",
      "chapter": "Allgemeine Bestimmungen",
      "section": "15",
      "title": "Art. 15 d) Vollstreckung",
      "content": "1) Das Fürstentum Liechtenstein geniesst hinsichtlich der Vollstreckung der Strafen, welche nach Massgabe der anwendbaren Bundesgesetzgebung ausgesprochen werden, die gleiche Rechtsstellung wie die schweizerischen Kantone (Art. 31. ZV).\n2) Die Erträgnisse der Bussen und Strafen, welche in Ausführung der auf Grund des Zollvertrages anwendbaren Bestimmungen ausgesprochen werden und dem Fürstentum zukommen, fallen dem Lande zu.\ne) Besondere Stellung des Zollpersonals\nArt. 16 aa) Beamte, Angestellte und ihre Angehörigen\n1) Strafbare Handlungen, die im Fürstentum Liechtenstein von hier stationierten schweizerischen Beamten und Angestellten schweizerischer Nationalität und von im gemeinsamen Haushalte mit ihnen lebenden Angehörigen schweizerischer Nationalität begangen worden sind, werden von denjenigen Behörden verfolgt und beurteilt, die zur Verfolgung und Beurteilung zuständig wären, wenn die strafbaren Handlungen im Bezirk Werdenberg verübt worden wären, soweit nicht die Regierung im Einvernehmen mit den zuständigen eidgenössischen Behörden etwas anderes anordnet. In diesen Fällen findet das im Kanton St. Gallen geltende Straf- und Strafprozessrecht Anwendung.\n2) Die Fürstliche Regierung hat den Angeschuldigten oder Verurteilten auf Requisition der zuständigen schweizerischen Behörde oder gegebenenfalls von sich aus verhaften zu lassen; sie hat ihn aber in jedem Falle unverzüglich den schweizerischen Behörden zu übergeben.\n3) Die Fürstlichen Behörden haben ferner die zur Sicherung erforderlichen Massnahmen zu treffen und den zuständigen schweizerischen Behörden jede erbetene Rechtshilfe zu gewähren.\n4) Die zur Verfolgung solcher strafbaren Handlungen zuständigen schweizerischen Behörden sind nach vorheriger Anzeige an die Fürstliche Regierung befugt, das Gebiet des Fürstentums Liechtenstein zu betreten und daselbst Amtshandlungen vorzunehmen.\n5) Auf die Angehörigen des schweizerischen Grenzwachtkorps findet dieser Artikel keine Anwendung, unter Vorbehalt des Art. 25 Abs. 4, des Zollvertrages."
    },
    {
      "provision_ref": "art17",
      "chapter": "Allgemeine Bestimmungen",
      "section": "17",
      "title": "Art. 17 bb) Grenzwachkorps",
      "content": "1) Strafbare Handlungen, welche im Gebiete des Fürstentums Liechtenstein von hier stationierten Angehörigen des schweizerischen Grenzwachtkorps begangen worden sind, werden von dem vom schweizerischen Bundesrate als zuständig erklärten schweizerischen Militärgericht verfolgt und beurteilt, soweit nicht die Regierung im Einvernehmen mit den zuständigen eidgenössischen Behörden etwas anderes anordnet.\n2) Die Organe der schweizerischen Militärjustiz sind berechtigt, zum Zwecke der Verfolgung solcher strafbarer Handlungen nach vorheriger Anzeige an die Fürstliche Regierung das Gebiet des Fürstentums Liechtenstein zu betreten und daselbst Amtshandlungen vorzunehmen.\n3) Die Fürstlichen Gerichtsbehörden sind den schweizerischen Militärgerichten gegenüber zur Gewährung von Rechtshilfe verpflichtet wie die kantonalen Gerichte auf schweizerischem Gebiet.\n4) Hinsichtlich der im Eidgenössischen Militärstrafrechte nicht vorgesehenen strafbaren Handlungen findet Art. 24 des Zollvertrages auch auf die Angehörigen des Grenzwachtkorps Anwendung.\n2. Abschnitt\nBesondere Verwaltungszweige"
    },
    {
      "provision_ref": "art18",
      "chapter": "Besondere Verwaltungszweige",
      "section": "18",
      "title": "Art. 18 A. Edelmetalle",
      "content": "1) Die aus dem Zoll-Ausland importierten Gold-, Silber- und Platinwaren und Ersatzwaren für solche unterliegen bei der Einfuhr der obligatorischen eidg. Edelmetall-Einfuhrkontrolle und müssen zu diesem Zwecke vom Eingangszollamt dem zuständigen Kontrollamt für Gold- und Silberwaren zugeleitet werden.\n2) Die aus dem Fürstentum Liechtenstein nach der Schweiz exportierten Gold-, Silber- und Platinwaren und Ersatzwaren für solche müssen den schweizerischen gesetzlichen Bestimmungen über Kontrollierung und Garantie des Feingehaltes der Edelmetallwaren entsprechen.\n3) Die aus dem Fürstentum Liechtenstein oder über Liechtenstein nach dem Auslande exportierten Gold-, Silber- und Platinwaren und Ersatzwaren für solche unterliegen den nämlichen Bestimmungen, wie sie für die aus der Schweiz exportierten Waren gleicher Art gelten.\n4) Im Fürstentum Liechtenstein domizilierte Personen, welche in der Schweiz den Handel mit Edelmetallen betreiben wollen, haben hiefür die eidg. Ermächtigung zum Handel mit Edelmetallen einzuholen, für deren Erteilung die nämlichen Bedingungen gelten, wie für die in der Schweiz etablierten Firmen, und sind für den Betrieb dieses Handels den für die schweizerischen autorisierten Firmen geltenden Verpflichtungen unterstellt.\nB. Alkoholmonopol\nArt. 19 I. Im allgemeinen\n1) Die Herstellung monopolfreier Branntweine zum Zwecke des Verkaufes bedarf einer Bewilligung der Regierung.\n2) Die Regierung führt die Aufsicht über dieselbe.\n3) Sie kann die Bewilligung entziehen, wenn die gesetzlichen Vorschriften nicht eingehalten werden.\n4) Jeder Brenner, der gebrannte Wasser verkaufen will, ist an die Bestimmungen dieses Gesetzes gebunden.\nII. Ausschank und Kleinverkauf gebrannter Wasser\nArt. 20 1. Erfordernis der Bewilligung\n1) Der Verkauf von nicht denaturierten gebrannten Wassern darf nur auf Grund einer erteilten Bewilligung erfolgen. Der Ausschank zum Genuss an Ort und Stelle darf nur in Wirtschaften erfolgen.\n2) Der Verkauf von gebrannten Wassern darf, Wirtschaften ausgenommen, nicht in Quantitäten unter einem Liter stattfinden."
    },
    {
      "provision_ref": "art21",
      "chapter": "Besondere Verwaltungszweige",
      "section": "21",
      "title": "Art. 21 2. Gesuche",
      "content": "Gesuche um solche Bewilligungen sind jeweilen für das nächstfolgende Jahr von den Petenten schriftlich bis zum 30. November an den Gemeindevorstand zu richten und müssen bestimmte und zuverlässige Angaben über das mutmassliche Quantum und den Wert jedes einzelnen, zum Verkaufe gelangenden, patentpflichtigen Getränkes enthalten."
    },
    {
      "provision_ref": "art22",
      "chapter": "Besondere Verwaltungszweige",
      "section": "22",
      "title": "Art. 22 3. Erhebungen",
      "content": "Die Gemeindevorstände haben die Gesuche mit Bezug auf die Richtigkeit der gemachten Angaben, sowie die Qualifikation des Bewerbers zu prüfen und nötigenfalls Erhebungen zu machen. Die Gesuche sind hierauf, mit einem bezüglichen Bericht versehen, an die Regierung weiterzuleiten."
    },
    {
      "provision_ref": "art23",
      "chapter": "Besondere Verwaltungszweige",
      "section": "23",
      "title": "Art. 23 4. Erteilung der Bewilligung",
      "content": "1) Die Erteilung der Bewilligungen erfolgt durch die Regierung auf Grund der Berichte der Gemeindevorstände. In zweifelhaften Fällen sind sowohl die Regierung als auch die Gemeindevorstände pflichtig, von sich aus weitere Erhebungen zu machen und insbesondere die Vorlage der Bücher und Rechnungen zu verlangen.\n2) Gegen Entscheide der Regierung kann innert der Frist von 14 Tagen die Beschwerde an den Verwaltungsgerichtshof ergriffen werden."
    },
    {
      "provision_ref": "art24",
      "chapter": "Besondere Verwaltungszweige",
      "section": "24",
      "title": "Art. 24 5. Voraussetzungen. Persönliche",
      "content": "1) Bewilligungen werden nur an Personen erteilt, welche eigenen Rechtes sind, einen guten Leumund geniessen und für polizeilich klaglose Führung des Geschäftes Gewähr bieten.\n2) Handelt es sich um ein Geschäft, das auf Rechnung einer Gesellschaft, Verbandsperson, eines Bevormundeten oder einer Person, der ein Sachwalter bestellt ist, betrieben wird, so ist die Bewilligung auf den Namen des Geschäftsführers auszustellen, und es muss daher dieser im Besitze der angeführten Erfordernisse sein.\n6. Dauer\nArt. 25 Die Bewilligungen werden für die Dauer eines Kalenderjahres erteilt. Für neu entstandene Geschäfte kann die Bewilligung auch im Laufe des Jahres erteilt werden."
    },
    {
      "provision_ref": "art26",
      "chapter": "Besondere Verwaltungszweige",
      "section": "26",
      "title": "Art. 26",
      "content": "1) Die Bewilligungen werden ausschliesslich zum Verkauf über die Gasse erteilt.\n2) Das Hausieren mit gebrannten Wassern jeder Art ist verboten.\n3) Der Verkauf von Spirituosen ausser in Wirtschaften ist vor 8 Uhr morgens und nach 8 Uhr abends untersagt."
    },
    {
      "provision_ref": "art27",
      "chapter": "Besondere Verwaltungszweige",
      "section": "27",
      "title": "Art. 27 7. Verbote",
      "content": "1) Verboten ist der Verkauf von gebranntem Wasser: a) an Personen, die betrunken sind;\nb) an notorische Trinker;\nc) an Personen unter 18 Jahren;\nd) an Insassen von Irrenhäusern, sowie Trinkerheil- und ähnlichen Anstalten;\ne) an solche Personen, die dem Wirtshausverbot unterstellt sind oder denen der Wirtshausbesuch nicht erlaubt ist, wie Insassen von Armenanstalten usw.\n2) Barackenwirtschaften ist der Kleinverkauf und Ausschank von gebrannten Wassern untersagt."
    },
    {
      "provision_ref": "art28",
      "chapter": "Besondere Verwaltungszweige",
      "section": "28",
      "title": "Art. 28 8. Kontrolle",
      "content": "1) Zur Kontrolle über die Erhaltung der Bestimmungen des eidgenössischen Gesetzes und dieses Gesetzes betreffend das Alkoholmonopol sind ausser den Landweibeln auch die Gemeindevorsteher und deren Polizeiorgane verpflichtet.\n2) Diese Organe haben bei Kenntnis von Übertretungen der anwendbaren Vorschriften ein Strafprotokoll aufzunehmen und dieses durch die Regierung der zuständigen Bundesbehörde einzuschicken.\n3) Bei Übertretungen der Bestimmungen betreffend das Alkoholmonopol dieses Gesetzes haben die Gemeindebehörden der Regierung Bericht zu erstatten.\n4) Die Branntweinsteuer setzt die Regierung im Einvernehmen mit der Finanzkommission im Verordnungswege fest.\n9. Strafbestimmungen\nArt. 29 1) Zuwiderhandlungen gegen die Bestimmungen dieses Gesetzes betreffend das Alkoholmonopol, insbesondere falsche Angaben über die Ausdehnung des Geschäftes, oder Verkauf gebrannter Wasser ohne Bewilligung sind von der Regierung mit Bussen von 10 Franken bis 200 Franken zu belegen, ausserdem hat der Straffällige den Betrag der mutmasslich umgangenen Gebühr zu bezahlen.\n2) Im Rückfalle können obige Bussenansätze verdoppelt und überdies kann dem Straffälligen die Bewilligung entzogen werden.\n3) Zahlt der Straffällige die ihm auferlegte Busse innert einer anzusetzenden Frist nicht, so ist ihm ohne weiteres das Patent zu entziehen."
    },
    {
      "provision_ref": "art30",
      "chapter": "Besondere Verwaltungszweige",
      "section": "30",
      "title": "Art. 30",
      "content": "Die Inhaber von Berechtigungen zum Spirituosenverkauf haben die Bestätigung ihrer Berechtigungen binnen Monatsfrist nach öffentlicher Aufforderung bei der Regierung zu bewirken. Die Regierung darf diese Bestätigung nur bei Bejahung des Bedürfnisses durch die Gemeindevorstehungen erteilen."
    },
    {
      "provision_ref": "art31",
      "chapter": "Besondere Verwaltungszweige",
      "section": "31",
      "title": "Art. 31 C. Stempel- und Couponsteuer",
      "content": "1) Der Bezug der Stempelsteuern gemäss den Bestimmungen des eidgenössischen Rechts wird durch besondere Ausführungsbestimmungen, die von der Eidgenössischen Steuerverwaltung im Einvernehmen mit der Fürstlichen Regierung erlassen werden, geregelt.\n2) Der rechtskräftige Entscheid der Eidgenössischen Steuerverwaltung oder des Schweizerischen Bundesgerichtes über die rechtliche Natur einer Urkunde oder eines Rechtsverhältnisses gemäss den Bestimmungen der Bundesgesetzgebung über die Stempelabgaben ist bei der Erhebung der Couponsteuer gemäss dem fünften Abschnitt des Steuergesetzes für die liechtensteinischen Verwaltungs- und Gerichtsbehörden bindend. Die vorbehaltlose Entrichtung der Stempelabgabe durch den Steuerpflichtigen steht in dieser Hinsicht einem rechtskräftigen Entscheid über die rechtliche Natur der Urkunde oder des Rechtsverhältnisses gleich.\n3) Vorbehalten bleibt Ziff. III des Schlussprotokolls zum Zollvertrag.\nD. Gemeingefährliche Epidemien\nArt. 32 I. Behörden\n1) Die allgemeine Handhabung der Seuchenpolizei bei Auftreten von Pocken, asiatischer Cholera, Fleckfieber (Kriegstyphus, Hungertyphus usw.) und Pest liegt der Regierung ob, welcher als beratende Behörde der Amtsarzt zur Seite steht.\n2) Zur Überwachung und Durchführung der einschlägigen Massregeln wird in jeder Landschaft eine Gesundheitskommission bestellt.\n3) Dieselben bestehen aus je 5 Mitgliedern mit ebensoviel Ersatzmännern, welche vom Landtage auf die Dauer von 3 Jahren gewählt werden.\n4) Sie unterstehen in fachlicher Hinsicht der Aufsicht des Amtsarztes beziehungsweise dem Landestierarzt und im übrigen der Regierung.\n5) Es besteht Amtszwang. Amtsverweigerungen werden von der Regierung im Sinne des Art. 18 des Gesetzes über die allgemeine Landesverwaltungspflege bestraft.\nII. Vorbeugungsmassregeln\nArt. 33 1. Im allgemeinen\n1) Beim Herannahen einer der in Art. 41 aufgeführten Epidemien haben die Gesundheitskommissionen dafür zu sorgen, dass alles, was die Verbreitung der Krankheit begünstigen könnte, nach Möglichkeit beseitigt werde.\n2) Insbesondere haben dieselben das Augenmerk auf die Kontrolle der Lebensmittel und Getränke zu richten."
    },
    {
      "provision_ref": "art34",
      "chapter": "Besondere Verwaltungszweige",
      "section": "34",
      "title": "Art. 34 2. Trinkwasser und Brunnen",
      "content": "1) Das Trinkwasser von Brunnen, Sodbrunnen und Zisternen, welches nicht ganz unverdächtig ist, ist zu prüfen. Falls dessen Reinheit zweifelhaft erscheint, soll die chemische und mikroskopische Untersuchung durch die von der Regierung bezeichnete Stelle vorgenommen werden.\n2) Brunnen, Sodbrunnen und Zisternen, von denen nachgewiesen ist, dass sie unreines Wasser liefern, sind sofort zu verschliessen.\n3) Bei laufenden Brunnen ist zu diesem Zweck die Zuleitungsröhre abzuschneiden, bei Sodbrunnen die Ziehstange abzunehmen oder durch eine mit einem Schloss versehene Kette festzustellen.\n4) Jede Verunreinigung von Quellen und Quellgebieten, Bächen und Flüssen, aus denen Wasser zum Trinkbedarf genommen wird, ist verboten."
    },
    {
      "provision_ref": "art35",
      "chapter": "Besondere Verwaltungszweige",
      "section": "35",
      "title": "Art. 35 3. Gebäude usw.",
      "content": "1) Häuser oder einzelne Wohnungen, welche dicht bewohnt sind, oder in denen Gewerbe betrieben werden, welche gesundheitsschädlich auf die Umgebung einwirken oder zur Ausbreitung der Epidemie beitragen können, sind einer besonderen Kontrolle zu unterstellen.\n2) Die Regierung kann teilweise oder gänzliche Räumung solcher Häuser oder die Einstellung des Betriebes der schädlichen Gewerbe, sowie auch eine allfällige Desinfektion verfügen.\n3) Die Abtritte, Jauchebehälter und Abzugskanäle sind sorgfältig zu überwachen und Übelstände, welche die öffentliche Gesundheit gefährden, unverzüglich zu beheben."
    },
    {
      "provision_ref": "art36",
      "chapter": "Besondere Verwaltungszweige",
      "section": "36",
      "title": "Art. 36 III. Besondere Seuchenpolizei",
      "content": "1) Alle unter die Seuchenpolizei fallenden Krankheiten sind unverzüglich nach ihrem Ausbruche dem Gemeindevorsteher anzuzeigen, bei Cholera in den ersten 12, bei den übrigen Krankheiten innert 24 Stunden.\n2) Wo sofort ein Arzt gerufen wird, ist dieser, sonst aber der Inhaber der Wohnung, oder wenn er selber betroffen, jeder volljährige Hausgenosse verpflichtet, dem Gemeindevorsteher Anzeige zu machen.\n3) Der Gemeindevorsteher wird ungesäumt den Amtsarzt benachrichtigen.\n4) Wenn der Gemeindevorsteher, auch ohne ihm direkt zugekommene Anzeige, von dem Auftreten einer akuten epidemischen Krankheit Kenntnis erhält, hat er sich darüber zu vergewissern und den Amtsarzt in Kenntnis zu setzen.\n5) Der Amtsarzt wird den Gemeindevorstehern und Ärzten besondere Anzeigeformulare und Instruktionen zustellen.\nIV. Massregeln gegen die Verschleppung der Seuchen\n1. Absonderung\nArt. 37 a) Ort\n1) Jeder an Pocken, asiatischer Cholera, Fleckfieber (Kriegstyphus, Hungertyphus usw.) oder Pest Erkrankte ist mit der zu seiner Pflege bestimmten Person in seiner Wohnung abzusondern.\n2) Der behandelnde Arzt hat bis zur Ankunft eines Mitgliedes der Gesundheitskommission beziehungsweise des Amtsarztes, die nötigen Anordnungen zu treffen, insbesondere dafür zu sorgen, dass der Kranke in seiner Wohnung abgesondert wird und die übrigen Glieder des Hausstandes die Wohnung nicht verlassen.\n3) Kann eine hinreichende Absonderung des Kranken in seiner Wohnung nicht erzielt werden, so ist derselbe in das hierzu bestimmte Absonderungshaus zu transportieren. Ausnahmen sind nur dann zulässig, wenn der Zustand des Kranken seine Überführung in das Absonderungshaus als gefährlich erscheinen lässt.\nb) Ort der Absonderung\nArt. 38 aa) Im allgemeinen\n1) Zu einer gehörigen Absonderung des Kranken in seiner Wohnung ist erforderlich: a) dass er ein Zimmer für sich allein oder nur mit andern von derselben Krankheit Befallene gemeinsam habe;\nb) dass dieses Zimmer den an ein Krankenzimmer zu stellenden Anforderungen entspreche;\nc) dass die Personen, welche Wartung und Krankenpflege besorgen, mit den Kranken, sei es in deren Zimmer, sei es in einem von den übrigen Wohnräumen des Hauses abgesonderten Zimmer verbleiben, nicht mit den übrigen Hausbewohnern verkehren und keinen Geschäften nachgehen."
    },
    {
      "provision_ref": "art39",
      "chapter": "Besondere Verwaltungszweige",
      "section": "39",
      "title": "Art. 39 bb) Verkehr mit der Aussenwelt",
      "content": "1) Die Personen, welche Wartung und Krankenpflege besorgen, dürfen nur mit Bewilligung des behandelnden Arztes nach einer von ihm kontrollierten gründlichen Desinfektion und nach Anziehen frischer oder desinfizierter Kleider die abgesperrten Räume verlassen.\n2) Der Aufenthalt in öffentlichen Lokalen (Schule, Kirche, Wirtshäuser usw.) ist denselben strengstens untersagt. Dasselbe gilt für Familienmitglieder, welche mit dem Kranken in Berührung gekommen sind.\n3) Der Austausch von Gefässen und Gebrauchsgegenständen soll vor der Türe des Krankenzimmers ohne unmittelbaren Verkehr der Personen und unter Anwendung passender Desinfektionen stattfinden."
    },
    {
      "provision_ref": "art40",
      "chapter": "Besondere Verwaltungszweige",
      "section": "40",
      "title": "Art. 40 cc) Verbot des Zutrittes",
      "content": "1) Der Eintritt in die Wohnung von Seuchekranken ist verboten. Der Eingang derselben und die Haustüre ist von der Ortspolizei durch einen deutlich sichtbaren Anschlag zu bezeichnen.\n2) Beschädigung oder Abreissen desselben ist strafbar."
    },
    {
      "provision_ref": "art41",
      "chapter": "Besondere Verwaltungszweige",
      "section": "41",
      "title": "Art. 41 dd) Handelsgeschäfte usw.",
      "content": "1) Bei Choleraepidemien müssen Handelsgeschäfte und Verkaufslokale, sowie Wirtschaften, welche sich in einem Hause befinden, in welchem ein Cholerafall vorgekommen ist, bis nach Evakuation bzw. Tod des Erkrankten und erfolgter vorschriftsgemässer Desinfektion der Wohnung (nebst Aborten) geschlossen bleiben.\n2) In Häusern, in welchen ein Pocken- oder Flecktyphuskranker liegt, dürfen Handelsgeschäfte und Verkaufslokale sowie Wirtschaften nur dann fortbetrieben werden, wenn die Krankenzimmer in höheren Stockwerken liegen und zwischen den das Geschäft bedienenden Personen einerseits und dem Kranken und den ihn Besorgenden andererseits jeder Verkehr verhütet wird.\n3) Andernfalls sind Handelsgeschäfte, Verkaufslokale oder Wirtschaften sofort zu schliessen und geschlossen zu halten."
    },
    {
      "provision_ref": "art42",
      "chapter": "Besondere Verwaltungszweige",
      "section": "42",
      "title": "Art. 42 ee) Gesunde Personen",
      "content": "1) Gesunde Erwachsene aus infizierten Häusern können mit Erlaubnis des behandelnden Arztes ihrer gewohnten Beschäftigung nachgehen. Diese Erlaubnis soll in der Regel nicht erteilt werden, wenn es sich um eine gemeinsame Arbeit mit andern Arbeitern im geschlossenen Raume handelt. Dagegen ist ihnen der Besuch von Kirchen, Schulen, Wirtschaften, Theatern, öffentlichen Versammlungslokalen usw. verboten.\n2) Ebenso ist Kindern aus Pocken-, Cholera- und Flecktyphushäusern der Besuch der Schule, der Christenlehre und der Kirche strengstens untersagt. Diese Verbote gelten für so lange, als die ärztliche Überwachung dauert."
    },
    {
      "provision_ref": "art43",
      "chapter": "Besondere Verwaltungszweige",
      "section": "43",
      "title": "Art. 43 c) Dauer",
      "content": "1) Die Absonderung muss eingehalten werden, bis der Krankheitsfall ganz abgelaufen (bei Blattern, bis die letzte Kruste abgefallen) und die Desinfektion nach Vorschrift ausgeführt worden ist.\n2) In der Privatpflege entscheidet über die Dauer der Absonderung die Gesundheitskommission, im Einvernehmen mit dem Amtsarzt.\n2. Transport kranker Personen\nArt. 44 a) Bewilligung\n1) Der Transport von Personen, die an einer ansteckenden, akuten epidemischen Krankheit leiden, aus einer Gemeinde in eine andere ist verboten.\n2) Eine Ausnahme findet da statt, wo mehrere Gemeinden ein gemeinsames Absonderungshaus besitzen, oder wenn die Regierung auf das Gutachten des Amtsarztes hin den Transport gestattet.\n3) Solche Transporte haben unter Aufsicht des Amtsarztes zu geschehen."
    },
    {
      "provision_ref": "art45",
      "chapter": "Besondere Verwaltungszweige",
      "section": "45",
      "title": "Art. 45 b) Schutzbestimmungen",
      "content": "1) Die Begleiter der Kranken haben den Verkehr mit andern Personen, den Besuch von Wirtshäusern usw. durchaus zu meiden, bis sie vorschriftsgemäss desinfiziert sind.\n2) Unter keinen Umständen dürfen für den Transport der Seuchekranken die öffentlichen Verkehrsmittel (Eisenbahnen, Posten, Droschken usw.) benutzt werden. In grösseren Ortschaften müssen zu solchen Transporten Wagen oder Tragbaren usw. zur Verfügung stehen, welche ausschliesslich diesem Zwecke dienen.\n3. Bei Todesfällen\nArt. 46 a) Behandlung der Leichen\nLeichen von Personen, die an epidemischen Krankheiten verstorben sind, sollen desinfiziert und möglichst bald in einem wohlverpichten Sarg, mit Desinfektionsmitteln versehen, gelegt und isoliert aufbewahrt werden."
    },
    {
      "provision_ref": "art47",
      "chapter": "Besondere Verwaltungszweige",
      "section": "47",
      "title": "Art. 47 b) Beerdigung",
      "content": "1) Die Beerdigung kann nach Befinden des Arztes und auf von ihm gegebenes Zeugnis hin schon 26 bis 36 Stunden nach dem ärztlich konstatierten Tode stattfinden.\n2) Den am Leichenbegleite teilnehmenden Personen, selbst den Anverwandten des Verblichenen, ist der Eintritt in das Sterbehaus untersagt.\n3) Die Träger und alle mit der Besorgung der Leiche beschäftigt gewesenen Personen sollen sich sorgfältig desinfizieren. Ebenso sind alle mit der Leiche in Berührung gestandenen Gerätschaften zu desinfizieren."
    },
    {
      "provision_ref": "art48",
      "chapter": "Besondere Verwaltungszweige",
      "section": "48",
      "title": "Art. 48 c) Transport der Leiche",
      "content": "1) Der Transport der Leichen von Personen, die an epidemischen Krankheiten gestorben sind, ist verboten.\n2) Ausnahmsweise kann der Amtsarzt unter Vorschreibung strenger Sicherheitsmassregeln die Bewilligung erteilen.\nV. Pocken\nArt. 49 1. Bei Gefahr\nBei Ausbruch der Pocken ist sofort die Impfung der noch ungeimpften Kinder der Ortschaft vorzunehmen.\n2. Schutzpockenimpfung\nArt. 50 a) Impfpflicht\n1) Es ist den Eltern oder Pflegeeltern zur Pflicht gemacht, ihre Kinder oder Pflegebefohlenen impfen zu lassen.\n2) Auf Verlangen ist jedem Einzelnen ein besonderer Impfschein auszustellen.\n3) Die Impfung erfolgt mittels animalischer Lymphe, für deren Beschaffung die Regierung zu sorgen hat."
    },
    {
      "provision_ref": "art51",
      "chapter": "Besondere Verwaltungszweige",
      "section": "51",
      "title": "Art. 51 b) Zeit",
      "content": "1) Die Impfung ist dem von der Regierung bestimmten Arzte übertragen.\n2) Er hat dieselbe jedes Jahr, und zwar in den Monaten April, Mai und Juni, und nur ausnahmsweise aus wichtigen Gründen und mit besonderer Berücksichtigung der örtlichen Verhältnisse in den späteren Sommer- oder Herbstmonaten, mit aller Treue und Gewissenhaftigkeit zu besorgen."
    },
    {
      "provision_ref": "art52",
      "chapter": "Besondere Verwaltungszweige",
      "section": "52",
      "title": "Art. 52 c) Impfregister",
      "content": "1) Die Zivilstandsregisterführer sind pflichtig, mit Hilfe der Gemeindevorsteher ein besonderes Verzeichnis zu führen und dem Amtsarzt zuzustellen über: a) die bei der letzten Impfung ungeimpft zurückgebliebenen,\nb) die seither geborenen und gestorbenen,\nc) die seither eingewanderten und nicht geimpften Kinder.\n2) Die Gemeindevorsteher haben dafür zu sorgen, dass die Kinder zur bestimmten Zeit an geeignetem Orte zusammengebracht werden, dass nach bestem Vermögen gute Ordnung und Ruhe gehandhabt und dem Impfarzt auf Verlangen ein Schreiber beigegeben werde, der bei der Impfung und der Visitation die Tabellen genau nach Vorschrift zu führen hat."
    },
    {
      "provision_ref": "art53",
      "chapter": "Besondere Verwaltungszweige",
      "section": "53",
      "title": "Art. 53 d) Strafbestimmung",
      "content": "1) Eltern oder Elternstelle Vertretende, welche ihre Kinder oder Pflegebefohlenen hartnäckig und widersetzlich der Impfung entziehen, werden von der Regierung in eine Busse bis zu 50 Franken zu Gunsten des Armenfonds verfällt.\n2) In die gleiche Busse verfallen diejenigen Eltern oder Elternstelle Vertretenden, welche ihre Kinder oder Pflegebefohlenen ohne genügende Entschuldigungsgründe nicht zur allgemeinen Untersuchung bringen.\n3) Wenn die zuständigen Behörden den Impfarzt nicht pflichtgemäss unterstützen, oder selbst an der Ausführung seiner Funktionen verhindern, so hat er darüber der Regierung genauen und beförderlichen Bericht zu erstatten, damit diese hierüber je nach Umständen weitere Weisung erteilen kann.\n4) Vorbehalten bleibt das Verwaltungszwangsverfahren."
    },
    {
      "provision_ref": "art54",
      "chapter": "Besondere Verwaltungszweige",
      "section": "54",
      "title": "Art. 54 e) Entschädigung des Arztes",
      "content": "1) Die ordentliche jährliche Impfung hat der Impfarzt auf Kosten der Gemeinden zu verrichten. Die bezügliche Rechnung ist gleichzeitig mit den Tabellen und dem Berichte der Regierung einzureichen.\n2) Für ausserordentliche Impfungen hat er die üblichen Taggelder nebst Reisekosten aus der Landeskasse mit Regress auf allfällige Schuldige zu beziehen, worüber er der Regierung zugleich mit dem Berichte spezifizierte Rechnung eingeben wird.\nE. Verkehr mit Lebensmitteln und Gebrauchsgegenständen\nArt. 55 I. Im allgemeinen\n1) Die Aufsicht über den Verkehr mit Lebensmitteln und Gebrauchsgegenständen wird unter der Leitung der Regierung durch den Amtsarzt als Lebensmittelinspektor, die Gesundheitskommissionen (Art. 32) oder die Ortsexperten und Fleischschauer ausgeübt.\n2) Die Regierung kann jedoch die Funktionen eines Lebensmittelinspektors einem eigenen Organe übertragen und muss die nötigen Vereinbarungen treffen, damit ein geeignetes Laboratorium zum Zwecke der Prüfung von Lebensmitteln und Gebrauchsgegenständen benützt werden kann.\n3) Sie hat den Fleischschauern und Ortsexperten auch Gelegenheit zum Besuch von Kursen zu verschaffen."
    },
    {
      "provision_ref": "art56",
      "chapter": "Besondere Verwaltungszweige",
      "section": "56",
      "title": "Art. 56 II. Wahl und Besoldung der Ortsexperten und Fleischschauer",
      "content": "1) Für jede Gemeinde hat der Gemeinderat einen Fleischschauer und einen Ortsexperten für die Dauer von drei Jahren, beginnend mit dem 1. Januar 1924, zu wählen, welcher der Bestätigung durch die Regierung bedarf.\n2) Auch können mehrere Gemeinden einen gemeinsamen Ortsexperten oder Fleischschauer haben.\n3) Die Besoldung dieses Beamten ist Sache der Gemeinden.\n4) Der Fleischschauer untersteht der Aufsicht des Landestierarztes.\nIII. Lebensmittelinspektion\nArt. 57 1. Gegenstand\n1) Die Ortsexperten haben Inspektionen, Erhebungen von Proben zum Zwecke der chemischen Untersuchung und eventuell die Vorprüfung von Lebensmitteln in ihren Amtskreisen vorzunehmen.\n2) Sie haben auf Anordnung des Amtsarztes jährlich bis zu vier Inspektionen vorzunehmen. Weitere Inspektionen werden vom Gemeinderat nach Bedürfnis angeordnet."
    },
    {
      "provision_ref": "art58",
      "chapter": "Besondere Verwaltungszweige",
      "section": "58",
      "title": "Art. 58 2. Entschädigungspflicht",
      "content": "Ein Anspruch auf Entschädigung für die Entnahme von Proben besteht auch dann nicht, wenn es sich herausstellt, dass die entnommene Probe nicht zu beanstanden war.\n3. Das Verfahren\nArt. 59 a) Im allgemeinen\nDie zur Untersuchung bestimmten Proben sind dem Lebensmittelinspektor und, falls nötig, von diesem dem von der Regierung bezeichneten Laboratorium einzusenden, mit dem Ersuchen um Anzeige des Befundes."
    },
    {
      "provision_ref": "art60",
      "chapter": "Besondere Verwaltungszweige",
      "section": "60",
      "title": "Art. 60 b) Einspracheverfahren",
      "content": "1) Die von den Lebensmittelinspektoren und den Ortsexperten selbständig ausgesprochenen Beanstandungen werden gleichzeitig dem Amtsarzt und dem Gemeindevorstande angezeigt.\n2) Der Amtsarzt gibt dem Beteiligten Kenntnis von der gegen ihn erstatteten Anzeige.\n3) Der Beteiligte ist berechtigt, innert fünf Tagen vom Empfang der Mitteilung des Amtsarztes bei der Regierung schriftlich Einsprache zu erheben und eine Oberexpertise zu verlangen.\n4) Die Regierung bezeichnet, nachdem seitens des Einsprechers ein genügender Kostenvorschuss geleistet ist, nach Massgabe des Lebensmittelgesetzes den oder die Sachverständigen."
    },
    {
      "provision_ref": "art61",
      "chapter": "Besondere Verwaltungszweige",
      "section": "61",
      "title": "Art. 61 c) Strafverfahren",
      "content": "1) Übertretungen, welche unter Art. 36, 37, 38 und 41 des Lebensmittelgesetzes fallen, erledigen die Gerichte.\n2) Bei Behandlung der Fälle gilt als Grundsatz, dass für die Qualität einer im Verkehr befindlichen Ware in erster Linie der Inhaber derselben als verantwortlich erklärt wird.\n3) Der Verurteilte trägt die Kosten der technischen Untersuchung."
    },
    {
      "provision_ref": "art62",
      "chapter": "Besondere Verwaltungszweige",
      "section": "62",
      "title": "Art. 62 d) Gerichtliches Verfahren",
      "content": "Das zuständige Gericht ist pflichtig, die überwiesenen Fälle beförderlich zu behandeln und der Regierung sofort nach Fällung des Urteils den motivierten Entscheid zuzustellen."
    },
    {
      "provision_ref": "art63",
      "chapter": "Besondere Verwaltungszweige",
      "section": "63",
      "title": "Art. 63 e) Bussen, Kosten und Haftung",
      "content": "1) Die Kosten der Veröffentlichung des freisprechenden Urteils fallen zu Lasten des Staates.\n2) Wenn Ortsexperten oder Gesundheitsbehörden durch ungerechtfertigte Beschlagnahme Schaden stiften, so haftet dafür die Gemeinde unter Vorbehalt des Rückgriffs auf den Fehlbaren.\n3) Verursachen Aufsichtsorgane des Landes in genannter Weise Schaden, so haftet dafür das Land, ebenfalls mit Rückgriffsrecht auf den Fehlbaren.\nIV. Die Fleischschau\n1. Materielle Bestimmungen\nArt. 64 a) Im allgemeinen\n1) Die Fleischschauer haben die von der eidgenössischen Gesetzgebung ihnen zugeteilten Funktionen.\n2) Fleisch von Kälbern, Lämmern und Zicklein, deren Alter nicht mindestens drei Wochen beträgt, darf nicht als bankwürdig bezeichnet werden.\n3) Das Verbringen von bestelltem Fleisch zu den Kunden von Dorf zu Dorf ist gestattet.\n4) Für die Erteilung der Bewilligung zum Fleischversand gemäss Art. 30 des Bundesgesetzes ist die Regierung zuständig.\n5) Die Behörde zur Bewilligung von Fleischversand gemäss Art. 30 des Bundesgesetzes ist die Regierung."
    },
    {
      "provision_ref": "art65",
      "chapter": "Besondere Verwaltungszweige",
      "section": "65",
      "title": "Art. 65 b) Entlegene Orte",
      "content": "1) Private und Inhaber von entlegenen Pensionen und Bergwirtshäusern dürfen Tiere für den Gebrauch im Hause ohne Zuziehung des Fleischschauers schlachten lassen. Sie sind jedoch verpflichtet, in Fällen, in denen die geschlachteten Tiere krankhafte Veränderungen aufweisen, den Fleischschauer zu rufen.\n2) Es bleibt den Gemeinden vorbehalten, Bestimmungen über die Kontrolle auch für diese Fälle aufzustellen."
    },
    {
      "provision_ref": "art66",
      "chapter": "Besondere Verwaltungszweige",
      "section": "66",
      "title": "Art. 66 2. Das Verfahren",
      "content": "1) Beanstandet der Fleischschauer Waren oder Einrichtungen gemäss Art. 18 und 57 der Verordnung betreffend das Schlachten, die Fleischschau usw., so trifft er die nötigen Verfügungen und erstattet unverzüglich dem Gemeindevorsteher schriftliche Anzeige, welcher dem Beteiligten oder seinem Vertreter davon sofort Kenntnis gibt.\n2) Einsprachen gegen Befunde und Verfügungen der Fleischschauer sind sobald als möglich, jedenfalls innerhalb fünf Tagen nach Empfang der Mitteilung von der Beanstandung beim Gemeindevorsteher zu erheben.\n3) Die erhobenen Einsprachen sind nach Vorschrift von Art. 17 bis 19 des Gesetzes zu erledigen.\n4) Die Art der Erledigung ist sowohl dem Fleischschauer als der Regierung mitzuteilen.\n5) Die Gemeinden können für die Fleischschau folgende Höchstgebühren erheben:"
    },
    {
      "provision_ref": "art67",
      "chapter": "Besondere Verwaltungszweige",
      "section": "67",
      "title": "Art. 67 3. Die Gebühren",
      "content": "Aufgehoben\nF. Bekämpfung der Tierseuchen\nArt. 68 I. Organisation\nAufgehoben"
    },
    {
      "provision_ref": "art69",
      "chapter": "Besondere Verwaltungszweige",
      "section": "69",
      "title": "Art. 69 II. Die Regierung",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art70",
      "chapter": "Besondere Verwaltungszweige",
      "section": "70",
      "title": "Art. 70 III. Der Landestierarzt",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art71",
      "chapter": "Besondere Verwaltungszweige",
      "section": "71",
      "title": "Art. 71 IV. Die Gesundheitskommission",
      "content": "Aufgehoben\nV. Viehinspektoren\nArt. 72 1. Wahl und Entschädigung\nAufgehoben\n2. Pflichten\nArt. 73 a) Im allgemeinen\nAufgehoben"
    },
    {
      "provision_ref": "art74",
      "chapter": "Besondere Verwaltungszweige",
      "section": "74",
      "title": "Art. 74 b) Gesundheitsscheine und Viehverkehr",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art75",
      "chapter": "Besondere Verwaltungszweige",
      "section": "75",
      "title": "Art. 75 VI. Die Fleischschauer",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art76",
      "chapter": "Besondere Verwaltungszweige",
      "section": "76",
      "title": "Art. 76 VII. Abdecker (Wasenmeister)",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art77",
      "chapter": "Besondere Verwaltungszweige",
      "section": "77",
      "title": "Art. 77 VIII. Formulare",
      "content": "1) Die Formulare für Gesundheitsscheine sind von den Viehinspektoren bei der Regierungskanzlei zu beziehen.\n2) Die Doppel der Gesundheitsscheine sind von den Viehinspektoren zwei Jahre lang aufzubewahren.\n3) Es werden die Selbstkosten verrechnet."
    },
    {
      "provision_ref": "art78",
      "chapter": "Besondere Verwaltungszweige",
      "section": "78",
      "title": "Art. 78 IX. Gebühren",
      "content": "1) Bei der Ausstellung von Gesundheitsscheinen beziehen die Viehinspektoren folgende Taxen: Formular A für einen Gesundheitsschein Fr. -.50\nFormular B für einen Gesundheitsschein Fr. -.30 und für jedes weitere Tier auf dem gleichen Schein Fr. -.10\nFormular C für einen Gesundheitsschein Fr. -.10 und für jedes weitere Tier auf dem gleichen Schein Fr. -.10\n2) Die Gebühren fliessen in die Gemeindekasse. Stempelgebühren sind für Gesundheitsscheine keine zu entrichten."
    },
    {
      "provision_ref": "art79",
      "chapter": "Besondere Verwaltungszweige",
      "section": "79",
      "title": "Art. 79 X. Zuständigkeit für Bewilligungen",
      "content": "1) Gesuche um Erteilung von Patenten für den Hausierhandel mit Geflügel sind der Regierung vorzulegen, welche die gutachtliche Äusserung des Landestierarztes einzuholen hat. Ebenso kann die Bewilligung, wenn es für die Bekämpfung der Tierseuchen nötig ist, jederzeit auf Antrag des Landestierarztes zeitweise entzogen werden.\n2) Gesuche, welche die Einfuhr von Schlachttieren aus dem Zollauslande oder den nachbarlichen landwirtschaftlichen Grenzverkehr betreffen, sind dem Landestierarzt einzureichen zur Weiterleitung an die Bundesbehörde.\n3) Wer Wanderschafherden im Fürstentum halten will, bedarf einer Bewilligung des Landestierarztes."
    },
    {
      "provision_ref": "art80",
      "chapter": "Besondere Verwaltungszweige",
      "section": "80",
      "title": "Art. 80 XI. Berichterstattung",
      "content": "1) Die Schlachthausverwaltungen haben dem Landestierarzt monatlich Bericht zu erstatten über Zahl und Herkunft der von jedem einzelnen Importeur in die Schlachtanstalt eingeführten ausländischen Schlachttiere.\n2) Werden bei Schlachttieren aus dem Zollausland Seuchen festgestellt, so ist der Landestierarzt durch die Schlachthofverwaltung unverzüglich in Kenntnis zu setzen."
    },
    {
      "provision_ref": "art81",
      "chapter": "Besondere Verwaltungszweige",
      "section": "81",
      "title": "Art. 81 XII. Anzeigepflicht",
      "content": "1) Zur Verhängung der einfachen oder verschärften Sperre ist der Landestierarzt zuständig.\n2) Wer Tiere hält, ist verpflichtet, vom Ausbruch von Seuchen unter seinem Tierbestande und von allen verdächtigen Erscheinungen, die den Ausbruch einer solchen Seuche befürchten lassen, dem zuständigen Viehinspektor und der Gemeindevorstehung ohne Verzug Anzeige zu machen und Massregeln zu treffen, welche die Übertragung auf andere Tiere tunlichst verhindern.\n3) Die gleiche Pflicht liegt Personen ob, denen die Obhut oder die Behandlung von Tieren anvertraut ist.\nXIII. Beiträge des Landes an Seuchenschaden\nArt. 82 1. Umfang\nAufgehoben"
    },
    {
      "provision_ref": "art83",
      "chapter": "Besondere Verwaltungszweige",
      "section": "83",
      "title": "Art. 83 2. Kostentragung",
      "content": "Aufgehoben\nG. Bekämpfung der Reblaus\nArt. 84 I. Überwachung der Weinberge\n1) Die Regierung sorgt für die Überwachung der Weinberge, Gärten, Baumschulen und Treibhäuser durch die Gemeinden.\n2) Sie meldet jedes Auftreten der Reblaus unverzüglich den zuständigen Bundesbehörden und trifft im Einvernehmen mit diesen die erforderlichen Massnahmen zur Bekämpfung des Schädlings."
    },
    {
      "provision_ref": "art85",
      "chapter": "Besondere Verwaltungszweige",
      "section": "85",
      "title": "Art. 85 II. Einfuhr",
      "content": "1) Die Einfuhr von Rebenpflänzlingen, Schnittlingen, Rebholz, Rebblättern und Rebenabgängen, uneingestampften Weinlesetrauben, gebrauchten Schutzpfählen und Rebstecken, Kompost und Düngererde ist verboten.\n2) Tafeltrauben und Weinlesetrauben, Trester, Obstbäume, Setzlinge und Gesträuche, welche aus Staaten kommen, die der internationalen Phylloxera-Übereinkunft vom 3. November 1881 nicht beigetreten sind, dürfen ohne Bewilligung der zuständigen Bundesbehörde nicht eingeführt werden. Aus den der Übereinkunft beigetretenen Staaten dürfen diese Gegenstände ohne besondere Bewilligung eingeführt werden, sofern die Sendungen den Vorschriften von Art. 2 und 3 der Übereinkunft entsprechen und die dort vorgeschriebenen Bescheinigungen beiliegen.\n3) Tafeltrauben dürfen nur in Schachteln, Kisten oder Körben von nicht mehr als zehn Kilo eingeführt werden.\n4) Die Einfuhr von Pflanzen kann nur über folgende Zollämter erfolgen: Buchs, Schaan-Vaduz, Nendeln, Schaanwald.\n5) Die zuständige Bundesbehörde kann auf Empfehlung der Regierung Ausnahmen von den Bestimmungen dieses Artikels bewilligen."
    },
    {
      "provision_ref": "art86",
      "chapter": "Besondere Verwaltungszweige",
      "section": "86",
      "title": "Art. 86 III. Verkehr im Zollgebiet",
      "content": "1) Rebenpflänzlinge, Rebenschnittlinge, Wurzelstöcke und Rebhölzer, gebrauchte Schutzpfähle und Rebstecken, Kompost und Düngererde, die im Innern des Zollgebietes zirkulieren, müssen mit einem Ursprungszeugnis versehen sein. Reben und Teile von solchen sollen in mit Schrauben vollständig verschlossenen hölzernen Kisten verpackt sein. Keine Sendung darf Rebblätter enthalten.\n2) Wird im Fürstentum die Reblaus festgestellt, so ist jede Ausfuhr von Rebenpflänzlingen, Rebholz, Rebstöcken, Rebblättern und Rebenabgängen, uneingestampften Weinlesetrauben und Trestern, gebrauchten Schutzpfählen und Rebstecken, Kompost und Düngererde durch die Regierung zu verbieten."
    },
    {
      "provision_ref": "art87",
      "chapter": "Besondere Verwaltungszweige",
      "section": "87",
      "title": "Art. 87 IV. Strafbestimmungen",
      "content": "1) Übertretungen der Vorschriften der Art. 84 bis 86 werden mit Busse von 50 bis 500 Franken bestraft.\n2) Wer einen der in diesen Artikeln genannten Gegenstände mittels eines falschen Ursprungszeugnisses oder Frachtbriefes oder Verheimlichung des Inhaltes einer Sendung oder auf irgendeine andere betrügerische Weise eingeführt oder in Verkehr gebracht hat, wird mit Gefängnis bis zu 6 Monaten und mit Bussen bis zu 1 000 Franken zu Gunsten des Landes bestraft."
    },
    {
      "provision_ref": "art88",
      "chapter": "Besondere Verwaltungszweige",
      "section": "88",
      "title": "Art. 88 H. Fremdenpolizei",
      "content": "1) Über die Regelung der fremdenpolizeilichen Beziehungen wird die Regierung mit den zuständigen schweizerischen Behörden eine besondere Vereinbarung treffen.\n2) Die Regierung ist ermächtigt, die Niederlassungs- und Aufenthaltsbestimmungen in Abänderung der bestehenden gesetzlichen Bestimmungen neu zu regeln und die bestehenden Aufenthalts- und Niederlassungsbewilligungen einer Durchsicht zu unterziehen.\nI. Fabrikgesetzgebung\nI. Allgemeines\nArt. 89 1. Zuständigkeit\n1) Mit dem Vollzug der Fabrikgesetzgebung ist die Regierung beauftragt.\n2) Die Regierung legt der Abteilung für Industrie und Gewerbe des eidgen. Volkswirtschaftsdepartementes Bericht und Antrag darüber vor, ob eine industrielle Anstalt als Fabrik dem Gesetze zu unterstellen, ebenso ob eine unterstellte Fabrik vom Fabrikverzeichnis zu streichen sei."
    },
    {
      "provision_ref": "art90",
      "chapter": "Besondere Verwaltungszweige",
      "section": "90",
      "title": "Art. 90 2. Fabrikverzeichnisse",
      "content": "1) Über die Fabriken sind nach einheitlichem Formular Verzeichnisse zu führen.\n2) Die Regierung führt diese Verzeichnisse für das ganze Land, die Gemeindevertretungen für ihre Gemeinde.\n3) Die Gemeindevertretungen sind verpflichtet, Änderungen im Bestande, in der Benennung und Niederlassung der Fabriken der Regierung mitzuteilen.\n4) Die Zuwiderhandlungen gegen die anwendbaren Vorschriften werden als Polizeistraffälle behandelt.\n5) Statuten von Fabrikskrankenkassen, an welche die Arbeiter Beiträge leisten, sind der Regierung zur Prüfung vorzulegen."
    },
    {
      "provision_ref": "art91",
      "chapter": "Besondere Verwaltungszweige",
      "section": "91",
      "title": "Art. 91 3. Baugesuche und Baubewilligungen",
      "content": "1) Die Gesuche betreffend die Errichtung neuer und die Umgestaltung oder Erweiterung bestehender Fabriken, sowie betreffend die Einrichtung bestehender Räume zu Fabrikzwecken, sind der Regierung einzureichen.\n2) In jedem der gemäss einer Regierungsverordnung näher bezeichneten Betriebe hat der Betriebsinhaber oder sein Stellvertreter zur Verhütung von Krankheiten und Unfällen alle Schutzmittel einzuführen, die nach der Erfahrung notwendig und nach dem Stande der Technik und den gegebenen Verhältnissen anwendbar sind.\n3) Die Regierung ist befugt, nach Anhörung der Beteiligten entsprechende Weisungen zu erlassen.\n4) Der Bundesrat ordnet die Mitwirkung der eidgenössischen Fabrikinspektoren bei der Unfallverhütung, sowie die Anwendung dieses Artikels auf solche Betriebe, die bezüglich der Unfallverhütung besonderen bundesrechtlichen Bestimmungen unterstehen."
    },
    {
      "provision_ref": "art92",
      "chapter": "Besondere Verwaltungszweige",
      "section": "92",
      "title": "Art. 92 4. Betriebsbewilligungen",
      "content": "1) Die Bewilligung zur Eröffnung des Betriebes wird von der Regierung erst erteilt, nachdem die fertiggestellte Anlage untersucht und als den Forderungen der Baubewilligung entsprechend befunden worden ist.\n2) Von der Fertigstellung der Anlage hat deren Eigentümer ohne Verzug der Regierung Kenntnis zu geben. Diese beauftragt mit der Untersuchung den eidgen. Fabrikinspektor.\n3) Für die Bewilligung gemäss Art. 49, 50 und 52 des Fabrikgesetzes sind an Gebühren 2 bis 20 Franken zu bezahlen."
    },
    {
      "provision_ref": "art93",
      "chapter": "Besondere Verwaltungszweige",
      "section": "93",
      "title": "Art. 93 5. Altersausweis",
      "content": "1) Die Altersausweise für jugendliche Arbeiter sind unentgeltlich und nach einem einheitlichen Formular auszustellen: a) vom Zivilstandsbeamten des Geburtsortes des Arbeiters, wenn dieser Liechtensteiner oder Ausländer ist und in Liechtenstein geboren wurde;\nb) vom Zivilstandsbeamten des Heimatortes des Arbeiters, wenn dieser Liechtensteiner ist, aber im Ausland geboren wurde;\nc) vom Führer der Niederlassungs- und Aufenthaltskontrolle, wenn der Arbeiter Ausländer ist und sein Geburtsort im Ausland liegt."
    },
    {
      "provision_ref": "art94",
      "chapter": "Besondere Verwaltungszweige",
      "section": "94",
      "title": "Art. 94 6. Zeitkontrolle von Überzeitbewilligungen",
      "content": "1) Die Zeitkontrolle in den Fabriken wird den Gemeindevertretungen übertragen. Sie haben die ihnen von den Fabrikinhabern zugehenden Mitteilungen über die Arbeitseinteilung zu prüfen und der Regierung zuzustellen.\n2) Überzeitbewilligungen erteilt die Regierung, und ihre Einhaltung haben die Gemeinden zu überwachen.\nII. Verfahren bei Zivilstreitigkeiten\nArt. 95 1) Für das Verfahren bei Zivilstreitigkeiten aus dem Rechtsverhältnis zwischen dem Fabrikinhaber und den Arbeitern gelten die Bestimmungen der Zivilprozessordnung vom Jahre 1912 mit folgenden Abänderungen und Ergänzungen (B. G. Art. 29):\n2) Berufsmässige Prozessvertretung ist unzulässig, sofern eine solche nicht durch besondere persönliche Verhältnisse einer Partei als gerechtfertigt erscheint.\n3) Der Richter hat von Amts wegen die für den Entscheid erheblichen Tatsachen zu erforschen. Er ist nicht an die Beweisanträge der Parteien gebunden und würdigt die Beweisergebnisse nach freiem Ermessen. Die Entscheidung soll auf Grund gründlichen und raschen Verfahrens erfolgen.\n4) Das Verfahren ist kostenlos.\n5) In Fällen von mutwilliger Prozessführung ist der Richter befugt, gegen die fehlbare Partei Bussen auszusprechen und ihr die Kosten ganz oder teilweise aufzuerlegen."
    },
    {
      "provision_ref": "art96",
      "chapter": "Besondere Verwaltungszweige",
      "section": "96",
      "title": "Art. 96 1. Gerichtsverfahren",
      "content": "1) Zur Vermittlung von Kollektivstreitigkeiten zwischen Fabriksinhabern einerseits und Arbeitern und Angestellten andererseits über das Arbeitsverhältnis sowie über die Auslegung und Ausführung des Gesamtarbeits- oder Normalarbeitsvertrages wird ein amtliches Einigungsamt eingesetzt.\n2) Wer der Einladung des Einigungsamtes nicht nachkommt, kann von diesem mit Ordnungsbussen bis zu 50 Franken zu Gunsten des Landes belegt werden.\n2. Das amtliche Einigungsamt\nArt. 97 a) Im allgemeinen\n1) Das Einigungsamt besteht aus einem Präsidenten, zwei Mitgliedern, zwei Ersatzmännern und einem Aktuar, welche alle durch die Regierung auf eine Amtsdauer von drei Jahren gewählt werden. Ebenso bestimmt die Regierung für den Präsidenten und den Aktuar Stellvertreter. Als Mitglieder und Ersatzmänner sind je zur Hälfte Arbeitgeber und Arbeitnehmer zu wählen.\n2) Das Einigungsamt ist der Aufsicht der Regierung unterstellt.\n3) Als Entschädigung erhalten die Mitglieder des Einigungsamtes die gleichen Taggelder wie die Landtagsabgeordneten.\n4) Die Parteien haben keinerlei Gebühren zu entrichten.\nb) Organisation\nArt. 98 c) Aufnahme der Tätigkeit\n1) Das Einigungsamt tritt in Tätigkeit von sich aus oder auf Antrag der Regierung, auf Ersuchen der Gemeindevorstehung oder auf Begehren einer Partei.\n2) Das Begehren soll dem Präsidenten des Einigungsamtes schriftlich eingereicht werden mit genauer Bezeichnung der Streitpunkte und der Forderungen, welche eine Partei stellt; ebenso der Personen, welche zur Vertretung der Partei in der mündlichen Unterhandlung bevollmächtigt sind.\nd) Verfahren\nArt. 99 aa) Erster Vermittlungsversuch\n1) In der vom Präsidenten anzuordnenden mündlichen Verhandlung soll das Einigungsamt die Ursachen und die näheren Umstände der Streitigkeiten möglichst vollständig zu erforschen und die Streitpunkte einzeln festzustellen suchen. Es soll sich daraufhin bemühen, eine billige Vermittlung herbeizuführen, wobei sämtliche in Betracht kommenden Umstände gebührend zu würdigen sind.\n2) Dem Einigungsamt steht das Recht zu, bei Vermittlungs- und Schiedsverfahren Einvernahmen durchzuführen, über Punkte, die mit der Streitsache zusammenhängen. Ebenso kann es Lohnlisten, Bussenverzeichnisse oder sonstige Kontrollen einverlangen.\n3) Der Aktuar des Einigungsamtes protokolliert den Gang der Verhandlung, die Streitpunkte, wie sie sich daraus ergeben haben, mit den Forderungen der Parteien, die Verständigungsvorschläge und die Ergebnisse der Vermittlung."
    },
    {
      "provision_ref": "art100",
      "chapter": "Besondere Verwaltungszweige",
      "section": "100",
      "title": "Art. 100 bb) Zweiter Vermittlungsversuch",
      "content": "1) Werden die Vorschläge des Einigungsamtes abgelehnt, und war somit eine Vermittlung nicht zu erreichen, so soll innerhalb längstens 14 Tagen eine zweite Verhandlung angeordnet und der Vermittlungsversuch fortgesetzt werden, sofern dies nicht nach dem Ergebnis der ersten Verhandlung als ganz aussichtslos erscheint. Das Einigungsamt ist befugt, seine Vorschläge in den Landesblättern zu publizieren.\n2) Einen Entscheid zu treffen, der für die Parteien verbindlich wäre, ist das Einigungsamt nur befugt, soferne die Parteien übereinstimmend zu Protokoll erklären, dass sie dies dem Amt übertragen."
    },
    {
      "provision_ref": "art101",
      "chapter": "Besondere Verwaltungszweige",
      "section": "101",
      "title": "Art. 101 3. Freiwillige Einigungsstellen",
      "content": "1) Errichten Geschäftsinhaber und ihre Arbeiter und Angestellten der gleichen Industrie eine freiwillige Einigungsstelle, die an Stelle des amtlichen Einigungsamtes zu treten hat, so haben sie hievon der Regierung und dem Präsidenten des Einigungsamtes schriftliche Mitteilung zu machen.\n2) Ebenso haben sie über den Ausgang der Verhandlungen an Regierung und Präsidium Bericht zu erstatten."
    },
    {
      "provision_ref": "art102",
      "chapter": "Besondere Verwaltungszweige",
      "section": "102",
      "title": "Art. 102 III. Landesfeiertage",
      "content": "1) Als gesetzliche Feiertage gelten: Neujahr, Drei-König, Ostermontag, Auffahrt, Pfingstmontag, Fronleichnam, Mariä Himmelfahrt, Allerheiligen, Mariä Empfängnis, Weihnacht, St. Stephanstag.\n2) Die Regierung kann weitere Feiertage im Verordnungswege einführen.\nK. Ein- und Ausfuhr\nArt. 103 I. Im allgemeinen\n1) Soweit für die Ein- und Ausfuhr von Waren Bewilligungen nötig sind, sind Gesuche in drei Exemplaren entweder durch die Regierung oder direkt an die zuständige Bundesbehörde zu senden.\n2) Die Formulare sind bei den vorgenannten Amtsstellen sowie bei der Regierung erhältlich.\n3) Für die Ausstellung von Ursprungszeugnissen ist die Regierung oder eine von ihr bestimmte Stelle zuständig."
    },
    {
      "provision_ref": "art104",
      "chapter": "Besondere Verwaltungszweige",
      "section": "104",
      "title": "Art. 104 I. Im allgemeinen",
      "content": "1) Die Ein- und Durchfuhr, sowie der Transport von lebenden und toten Exemplaren folgender Vögel ist verboten: sämtliche Insektenfresser, also alle Grasmücken- (Sylvien-) Arten, alle Schmätzer-, Meisen-, Braunellen-, Pieper-, Schwalben-, Fliegenfänger- und Bachstelzenarten;\nvon Sperlingsvögeln: die Lerchen, Stare, die Amsel- und Drosselarten, mit Ausnahme der Reckholder-, der Rot- und der Misteldrossel, die Buch- und Distelfinken, der Zeisige und Girlitze;\nvon Spähern und Klettervögeln: die Kuckucke, Baumläufer, Spechtmeisen, Wendehälse, Wiedehopfe und sämtliche Spechtarten;\nvon Krähen: die Dohlen, die Alpendohlen, die Alpenkrähen;\nvon Raubvögeln: die Turmfalken, sowie sämtliche Eulenarten, mit Ausnahme des grossen Uhus;\nvon Sumpf- und Schwimmvögeln: der Storch und der Schwan.\n2) Ausnahmsweise kann eine solche Ein- und Durchfuhr im einzelnen Falle für eine beschränkte Zahl lebender Exemplare, zum Halten in Käfigen, durch die zuständige Behörde bewilligt werden.\n3. Abschnitt\nSchlussbestimmungen\nA. Einführungsbestimmungen\nArt. 105 I. Im allgemeinen\n1) Die Regierung hat eine Liste aller Bestimmungen, welche infolge des Zollvertrages in Liechtenstein zur Anwendung gelangen, in den Landesblättern zu veröffentlichen.\n2) Gleichzeitig wird sie ein Verzeichnis aller dieser Bestimmungen anfertigen und eine vollständige Sammlung der anwendbaren Vorschriften in der Regierungskanzlei zu jedermanns Einsicht auflegen.\n3) Das gleiche Verfahren gilt auch für die besonderen Vereinbarungen, welche die Regierung auf Grund dieses Gesetzes mit schweizerischen Behörden zu vereinbaren beauftragt ist.\n4) Soweit dieses Gesetz keine Übergangsbestimmungen enthält, kann die Regierung solche im Einvernehmen mit den zuständigen Organen erlassen, sofern dies notwendig erscheint.\n5) Sie ist insbesondere auch ermächtigt: a) mit den eidgenössischen Behörden Spezialabkommen über Gegenstände abzuschliessen, die mit dem Zollvertrag im Zusammenhang sind, und die geeigneten Massnahmen zu treffen, um die Anerkennung der Anwendbarkeit schweizerischer Zoll- und Handelsverträge durch eine fremde Regierung zu erwirken;\nb) mit Regierungen anderer Staaten Verträge oder Übereinkommen über Sachen aus allen Rechtsgebieten im Einvernehmen mit der Finanzkommission bzw. bei wichtigeren Angelegenheiten im Einvernehmen mit dem Landtage abzuschliessen.\nII. Zoll\nArt. 106 1. Spekulative Wareneinfuhr\n1) Die Regierung kann im ganzen Land eine Bestandesaufnahme aller Waren durchführen lassen, welche unter ein schweizerisches Einfuhrverbot fallen, oder die einem schweizerischen Einfuhrzoll unterliegen, welcher höher ist als der liechtensteinische.\n2) Jedermann ist verpflichtet, den zuständigen Organen seine Warenvorräte auf Verlangen zu zeigen und wahrheitsgetreue Angaben über seinen Besitz an Waren und Bargeld und deren Herkunft zu machen.\n3) Waren und Bargeld, welche vor Inkrafttreten des Zollvertrages nach Liechtenstein eingeführt worden sind, um nachher in Umgehung der schweizerischen Einfuhr- und Zollbestimmungen in die Schweiz eingeführt zu werden, unterliegen einer Nachverzollung im Betrage der Differenz zwischen dem liechtensteinischen und dem schweizerischen Zollbetrag.\n4) Die Bestrafung nach Art. 2 des Ermächtigungsgesetzes vom 12. Juni 1923 bleibt vorbehalten."
    },
    {
      "provision_ref": "art107",
      "chapter": "Schlussbestimmungen",
      "section": "107",
      "title": "Art. 107 2. Abbau der liechtensteinischen Zollverwaltung",
      "content": "1) Das liechtensteinische Zollpersonal ist auf den Zeitpunkt des Inkrafttretens des Zollvertrages aus seinem Dienste zu entlassen.\n2) Die Regierung trifft auch die geeigneten Massnahmen für die Verwendung, Vermietung oder Veräusserung der durch den Zollvertrag freiwerdenden Immobilien und Mobilien.\n3) Die vor Inkrafttreten des Zollvertrages begangenen Zolldelikte unterstehen auch nachher den Bestimmungen des alten Rechts und werden von den Behörden beurteilt, welche vor Inkrafttreten des Zollvertrages zuständig waren.\n4) Die Regierung wird mit der zuständigen schweizerischen Behörde die nötigen Vereinbarungen über die Benützung der Zollhäuser und die Einquartierung des Zollpersonals treffen."
    },
    {
      "provision_ref": "art108",
      "chapter": "Schlussbestimmungen",
      "section": "108",
      "title": "Art. 108 III. Verletzung des geistigen Eigentums",
      "content": "1) Bis zum Erlass liechtensteinischer Gesetze über den Schutz des gewerblichen, literarischen und künstlerischen Eigentums gemäss Art. 5 des Zollvertrages kann der in der Schweiz nach der dortigen Gesetzgebung erworbene Schutz auch im Inlande zivilrechtlich und strafrechtlich vor den hiesigen Gerichten geltend gemacht werden.\n2) Diese Bestimmung gilt rückwirkend vom 1. Dezember 1923 an."
    },
    {
      "provision_ref": "art109",
      "chapter": "Schlussbestimmungen",
      "section": "109",
      "title": "Art. 109 B. Abänderung und Aufhebung geltenden Rechtes",
      "content": "Mit dem Inkrafttreten des Zollvertrages werden die Bestimmungen der liechtensteinischen Gesetzgebung in folgender Weise abgeändert: 1. Insoweit sich aus den einzelnen Bestimmungen dieses Gesetzes oder aus der anwendbaren Bundesgesetzgebung eine Abänderung der Zivilprozessordnung, der Strafprozessordnung, des Gesetzes über die allgemeine Landesverwaltungspflege oder andere Gesetze ergibt, sind diese aufgehoben bzw. abgeändert. Aufgehoben bzw. abgeändert sind insbesondere:\n2. Die §§ 377, 387, 393 bis und mit 408, 445, 479, 480 und 481 des Strafgesetzes.\n3. Alle widersprechenden Bestimmungen der Polizeiordnung, insbesondere die §§ 1, 10, 11, 12, 15 bis und mit 20, 23, 24, 26, 27, 28, 30 bis und mit 44, 46 bis und mit 70, 73 bis und mit 88, 90, 91, 92, 93, 95 und 99. Die Regierung erhält den Auftrag, die noch in Geltung bleibenden Bestimmungen der Polizeiordnung und anderer einschlägiger Verordnungen in eine einheitliche Verordnung, in zeitgemässer Fassung neu herauszugeben und die Polizeiordnung und andere Verordnungen ganz ausser Kraft erklären.\n4. Das Stempelgesetz vom Jahre 1883, LGBl. 1883 Nr. 5, das Taxgesetz vom Jahre 1884, LGBl. 1884 Nr. 5 und ihre Nachtragsgesetze, das Gesetz vom 1. Juni 1922 betreffend die vorläufige Einhebung von Gerichts- und Verwaltungskosten und Gebühren, LGBl. 1922 Nr. 22, und andere Abgabengesetze, insoweit sie durch die eidgenössische Stempelgesetzgebung, besonders Art. 2 des Bundesgesetzes über die Stempelabgaben vom 4. Oktober 1917 und die andere anwendbare Stempelgesetzgebung bedingt ist. Ist nach Massgabe dieses Gesetzes eine Urkunde mit einer Abgabe belastet, oder als abgabefrei erklärt, so darf weder diese Urkunde selbst noch eine andere Urkunde, welche dasselbe Rechtsverhältnis betrifft, mit Stempel-, Registrierungs- oder Eintragungsabgaben belastet werden.\n5. a) Art. 26 der Gewerbeordnung vom 13. Dezember 1915, LGBl. 1915 Nr. 14,\nb) Art. 1 (al. 2) und Art. 4 Satz 1 des Gesetzes vom 11. Januar 1916 betreffend die Erlassung neuer Hausiervorschriften, LGBl. 1916 Nr. 2,\nc) Art. 1 des Gesetzes vom 24. November 1921 betreffend Ergänzung und teilweise Änderung des Hausiergesetzes, LGBl. 1921 Nr. 23, und\nd) §§ 40 bis und mit 45 der Gewerbeordnung vom 13. Dezember 1915, LGBl. 1915 Nr. 14, soweit die Bestimmungen der Fabrikgesetzgebung Anwendung finden.\n6. a) Das Gesetz vom 1. Dezember 1921 betreffend die Neuregelung der Ein-, Aus- und Durchfuhr, LGBl. 1921 Nr. 25,\nb) das Gesetz vom 3. Januar 1922 betreffend die Ergänzung des vorigen Gesetzes, LGBl. 1922 Nr. 3,\nc) das Gesetz vom 7. Juli 1922 womit Art. 7 des Gesetzes über die Ein-, Aus- und Durchfuhr von Waren abgeändert wird, LGBl. 1922 Nr. 30, und\nd) § 83 des Steuergesetzes vom 11. Januar 1923, LGBl. 1923 Nr. 2.\n7. a) Die Verordnung vom 20. November 1873 über die Totenbeschau und die Beerdigung der Leichen, LGBl. 1873 Nr. 7,\nb) das Sanitätsgesetz vom 8. Oktober 1874, LGBl. 1874 Nr. 3,\nc) die Verordnung vom 9. Juli 1878 in Betreff des Fleischverkaufes, LGBl. 1878 Nr. 5,\nd) die Verordnung vom 31. März 1911 betreffend die Anzeigepflicht bei ansteckenden menschlichen Krankheiten, LGBl. 1911 Nr. 1,\ne) die Verordnung vom 27. Juli 1911 betreffend den Handel und Verkehr mit Lebensmitteln, LGBl. 1911 Nr. 3,\nf) die Verordnung vom 13. November 1912 betreffend das Gewicht und die Beschaffenheit der landesüblichen Brotsorten, LGBl. 1912 Nr. 4,\ng) die Verordnung vom 11. Mai 1915 betreffend das Feilhalten von Margarine und Kunstfetten, LGBl. 1915 Nr. 6, und\nh) die Kundmachung der Regierung vom 20. Mai 1915 betreffend die Errichtung einer Milchuntersuchungsstelle, LGBl. 1915 Nr. 8.\n8. Die Regierung ist ermächtigt, im geeigneten Zeitpunkte aufzuheben: a) das Ermächtigungsgesetz vom 12. Juni 1913, LGBl. 1913 Nr. 13 und die Verordnung vom 15. Juni 1923 betreffend die Wareneinfuhr, LGBl. 1923 Nr. 14, und\nb) das Gesetz vom 22. Juni 1923 betreffend die Veräusserung von Grundstücken, LGBl. 1923 Nr. 16, und die Verordnung vom 18. Oktober 1923 betreffend die Durchführung dieses Gesetzes, LGBl. 1923 Nr. 20."
    },
    {
      "provision_ref": "art110",
      "chapter": "Schlussbestimmungen",
      "section": "110",
      "title": "Art. 110 Inkrafttreten",
      "content": "1) Dieses Gesetz wird als nicht dringlich erklärt und tritt sofort nach seiner Bekanntmachung in Kraft.\n2) Mit seiner Ausführung ist meine Regierung betraut.\nVaduz, den 13. Mai 1924\ngez. Johann\ngez. Schädler\nFürstlicher Regierungschef\nAnhang I\nAuszug aus der Strafprozessordnung\ndes Kantons St. Gallen\nRechtsmittel"
    },
    {
      "provision_ref": "art187",
      "chapter": "Rechtsmittel",
      "section": "187",
      "title": "Art. 187",
      "content": "Bei Ergreifung eines Rechtsmittels ist nach Massgabe der Bestimmungen der Gebührenordnung die Einleim- und Einschreibgebühr zu erlegen. Sie kann, wenn besondere Umstände es rechtfertigen, durch den Präsidenten des angerufenen Gerichtes auf gestelltes Gesuch erlassen werden.\nA. Berufung (Appellation)"
    },
    {
      "provision_ref": "art188",
      "chapter": "A. Berufung (Appellation)",
      "section": "188",
      "title": "Art. 188",
      "content": "1) Gegen Haupturteile der Bezirksgerichte, inbegriffen die Entscheide über die Wiederaufnahme des Verfahrens, kann von den Parteien innert 14 Tagen nach Eröffnung, bzw. Zustellung des vollständigen Urteils, Berufung an die Strafkammer des Kantonsgerichtes ergriffen werden. Für den Staat wird die Frist von dem Tage an berechnet, an welchem das Urteil bei der Staatsanwaltschaft eingegangen ist. Wird die Berufung vom Staatsanwalt oder von dem Angeklagten ergriffen, so gilt sie auch für und gegen den Zivilkläger.\n2) Diesem steht das Recht zu selbständiger Berufung nur zu hinsichtlich der Schadenersatz- und der Kostenfrage, und bloss insoweit, als das Rechtsmittel bei Behandlung der Zivilklage im Zivilprozessverfahren zulässig wäre. Bis zum Ablauf der Rechtsmittelfrist ist der Zivilkläger befugt, bei der Gerichtskanzlei der ersten Instanz zu Handen der Gegenpartei zu erklären, dass er die Zivilklage gesondert im Zivilprozessverfahren geltend machen werde.\n3) Wenn mehrere Angeklagte beteiligt sind, so gilt die Berufung nur für diejenigen, welche sie ergriffen haben."
    },
    {
      "provision_ref": "art189",
      "chapter": "A. Berufung (Appellation)",
      "section": "189",
      "title": "Art. 189",
      "content": "In gleicher Weise kann die Berufung ergriffen werden gegen diejenigen Urteile der Jugendgerichte, in denen auf Gefängnisstrafe erkannt wurde."
    },
    {
      "provision_ref": "art190",
      "chapter": "A. Berufung (Appellation)",
      "section": "190",
      "title": "Art. 190",
      "content": "Die Berufung muss unter Vorlegung des Urteils der ersten Instanz schriftlich bei der Kanzlei des Kantonsgerichtes erklärt werden. Diese gibt hievon der Gegenpartei Kenntnis. Die Urteilsvollstreckung ist durch den Staatsanwalt einzustellen. Sicherheitsmassnahmen bleiben vorbehalten."
    },
    {
      "provision_ref": "art191",
      "chapter": "A. Berufung (Appellation)",
      "section": "191",
      "title": "Art. 191",
      "content": "1) Die Verhandlung vor zweiter Instanz beginnt in der Regel mit der Verlesung des Urteils der ersten Instanz.\n2) Hierauf nehmen die Verhandlungen ihren Fortgang in sachgemässer Anwendung der Art. 162 bis 174.\n3) Eine blosse Wiederholung der Verhandlung der ersten Instanz ist soviel als möglich zu vermeiden.\n4) Der Staatsanwalt führt in allen an die zweite Instanz gelangenden Fällen die Anklage.\nAnhang II\nAuszug aus dem Bundesgesetze über die\nBundesrechtspflege vom 22. März 1893\nC. Kassation"
    },
    {
      "provision_ref": "art160",
      "chapter": "C. Kassation",
      "section": "160",
      "title": "Art. 160",
      "content": "1) Gegen die Endurteile der kantonalen Gerichte sowie gegen die Entscheide der kantonalen Überweisungsbehörden in Strafsachen, die nach eidgenössischen Gesetzen zu beurteilen sind, kann nach Massgabe der nachfolgenden Bestimmungen beim Bundesgerichte (Kassationshofe) die Kassationsbeschwerde erhoben werden.\n2) Vorbehalten bleiben die Bestimmungen des Bundesgesetzes vom 30. Juni 1849 über die Kassationsbeschwerde gegen Urteile betreffend Übertretungen fiskalischer Bundesgesetze."
    },
    {
      "provision_ref": "art161",
      "chapter": "C. Kassation",
      "section": "161",
      "title": "Art. 161",
      "content": "1) Das Rechtsmittel der Kassation steht in den Fällen, in welchen die Strafverfolgung vom Antrag der Verletzten abhängig ist, nur den durch die Entscheidung betroffenen Prozessbeteiligten, in den Fällen, wo zufolge der Art. 153 bis 155 die Erkenntnisse dem Bundesrate regelmässig einzusenden sind, auch diesem zu.\n2) Die Kassationsbeschwerde kann, wenn der Geschädigte vor dem kantonalen Strafrichter seinen Anspruch geltend gemacht hat und über denselben nach eidgenössischen Gesetzen zu entscheiden ist, auch mit Bezug auf den Zivilpunkt, sei es allein, sei es in Verbindung mit dem Strafpunkt, eingelegt werden. Das Rechtsmittel der Berufung an das Bundesgericht hinsichtlich des zivilrechtlichen Anspruches ist ausgeschlossen, wenn der Geschädigte die Kassationsbeschwerde einlegt."
    },
    {
      "provision_ref": "art162",
      "chapter": "C. Kassation",
      "section": "162",
      "title": "Art. 162",
      "content": "Die Kassationsbeschwerde ist zulässig gegen die zweitinstanzlichen, sowie gegen diejenigen Urteile, in Bezug auf welche nach der kantonalen Gesetzgebung das Rechtsmittel der Berufung (Appellation) nicht stattfindet, und gegen ablehnende Entscheide der letztinstanzlichen kantonalen Überweisungsbehörde."
    },
    {
      "provision_ref": "art163",
      "chapter": "C. Kassation",
      "section": "163",
      "title": "Art. 163",
      "content": "Die Kassationsbeschwerde kann nur damit begründet werden, dass das Urteil oder der Entscheid auf der Verletzung einer eidgenössischen Rechtsvorschrift beruhe."
    },
    {
      "provision_ref": "art164",
      "chapter": "C. Kassation",
      "section": "164",
      "title": "Art. 164",
      "content": "1) Das Rechtsmittel muss binnen zehn Tagen von der Eröffnung des Urteiles oder Entscheides an gerechnet, eingelegt werden.\n2) Für den Bundesrat beginnt die Frist von dem Tage an zu laufen, an welchem er die Ausfertigung des kantonalen Urteiles oder Entscheides erhalten hat (Art. 153 und 155).\n3) Die Einlegung des Rechtsmittels hemmt die Vollziehung des angefochtenen Urteils nur dann, wenn der Präsident oder der Kassationshof selbst es verfügt."
    },
    {
      "provision_ref": "art165",
      "chapter": "C. Kassation",
      "section": "165",
      "title": "Art. 165",
      "content": "1) Die Einlegung des Rechtsmittels erfolgt bei der Behörde, welche das Urteil erlassen oder den Entscheid getroffen hat, durch Einreichung einer schriftlichen Erklärung.\n2) Der Bundesrat legt das Rechtsmittel durch Vermittlung der Kantonsregierung ein."
    },
    {
      "provision_ref": "art166",
      "chapter": "C. Kassation",
      "section": "166",
      "title": "Art. 166",
      "content": "1) Spätestens innerhalb zehn Tagen nach Einlegung des Rechtsmittels sendet die kantonale Amtsstelle eine Abschrift des angefochtenen Urteils oder Entscheides, nebst den Akten, dem Kassationshofe ein.\n2) Dies soll auch dann geschehen, wenn das Rechtsmittel verspätet eingelegt ist."
    },
    {
      "provision_ref": "art167",
      "chapter": "C. Kassation",
      "section": "167",
      "title": "Art. 167",
      "content": "1) Innerhalb zwanzig Tagen seit Eröffnung des Urteils oder Entscheides hat der Beschwerdeführer dem Kassationshofe seine Anträge schriftlich einzureichen und zu begründen.\n2) Bei Nichtbeachtung dieser Vorschrift ist die Einlegung des Rechtsmittels wirkungslos."
    },
    {
      "provision_ref": "art168",
      "chapter": "C. Kassation",
      "section": "168",
      "title": "Art. 168",
      "content": "Der Kassationshof hat von Amts wegen zu prüfen, ob das Rechtsmittel statthaft und ob es in der gesetzlichen Form und Frist eingelegt sei."
    },
    {
      "provision_ref": "art169",
      "chapter": "C. Kassation",
      "section": "169",
      "title": "Art. 169",
      "content": "1) Stellt sich die Beschwerde nicht sofort als unzulässig dar, so teilt der Kassationshof die Beschwerdeschrift der Gegenpartei mit.\n2) Der letzteren steht das Recht zu, innerhalb zwanzig Tagen seit der Mitteilung der Beschwerdeschrift eine Antwort einzureichen. Ein doppelter Schriftenwechsel oder eine mündliche Schlussverhandlung sind nur ausnahmsweise zu gestatten."
    },
    {
      "provision_ref": "art170",
      "chapter": "C. Kassation",
      "section": "170",
      "title": "Art. 170",
      "content": "Ist gegen ein kantonalgerichtliches Urteil ein Kassations- oder ein Revisionsbegehren nach Massgabe der kantonalen Gesetzgebung bei der zuständigen kantonalen Behörde angebracht, so wird der Entscheid des Kassationshofes bis zur Erledigung jenes Begehrens ausgesetzt."
    },
    {
      "provision_ref": "art171",
      "chapter": "C. Kassation",
      "section": "171",
      "title": "Art. 171",
      "content": "1) Der Prüfung des Kassationshofes unterliegen nur die Anträge der Beschwerdeschrift.\n2) Der Kassationshof ist jedoch nicht an die Beschwerdepunkte und die Rechtsbegründung des Kassationsklägers gebunden."
    },
    {
      "provision_ref": "art172",
      "chapter": "C. Kassation",
      "section": "172",
      "title": "Art. 172",
      "content": "1) Findet der Kassationshof die Beschwerde begründet, so hebt er das angefochtene Erkenntnis auf und weist die Sache zu neuer Entscheidung an die kantonale Behörde zurück.\n2) Die Behörde, an welche die Sache zurückgewiesen wird, hat die der Kassation zugrundeliegende rechtliche Beurteilung auch ihrer Entscheidung zu Grunde zu legen."
    },
    {
      "provision_ref": "art173",
      "chapter": "C. Kassation",
      "section": "173",
      "title": "Art. 173",
      "content": "Der Kassationshof ist auch dann zur Aufhebung des kantonalen Erkenntnisses und zur Rückweisung der Sache (Art. 172 Abs. 1) berechtigt, wenn das Erkenntnis an Mängeln leidet, welche dem Gericht die Prüfung der Gesetzesanwendung (Art. 163) verunmöglichen."
    },
    {
      "provision_ref": "art174",
      "chapter": "C. Kassation",
      "section": "174",
      "title": "Art. 174",
      "content": "Die Bestimmungen der Art. 160 bis 173 finden auf diejenigen von den kantonalen Verwaltungsbehörden wegen Übertretungen eidgenössischer Polizeigesetze erlassenen Strafbescheide, welche nach der kantonalen Gesetzgebung von den Beteiligten nicht an die Gerichte gezogen werden können, entsprechende Anwendung.\nÜbergangsbestimmungen\n631.112.01 Einführungs-Gesetz zum Zollvertrag mit der Schweiz\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2011 Nr. 599 ausgegeben am 30. Dezember 2011\nGesetz\nvom 25. November 2011\nüber die Abänderung des Einführungs-Gesetzes zum Zollvertrag mit der Schweiz\n...\nII.\nÜbergangsbestimmung\nAuf hängige Verfahren, in denen zum Zeitpunkt des Inkrafttretens dieses Gesetzes bereits Anklage beim Untersuchungsrichter eingebracht wurde, findet das bisherige Recht Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2025 Nr. 403 ausgegeben am 25. August 2025\nGesetz\nvom 13. Juni 2025\nüber die Abänderung des Einführungs-Gesetzes zum Zollvertrag mit der Schweiz\n...\nII.\nÜbergangsbestimmung\nAuf im Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Verfahren findet das bisherige Recht Anwendung.\n...\n1\nArt. 2 Abs. 2 aufgehoben durch LGBl. 1996 Nr. 40 .\n2\nArt. 7 Abs. 1 abgeändert durch LGBl. 2025 Nr. 403 .\n3\nArt. 7 Abs. 2 abgeändert durch LGBl. 2004 Nr. 33 .\n4\nArt. 8 Abs. 1 abgeändert durch LGBl. 2025 Nr. 403 .\n5\nArt. 8 Abs. 2 Bst. b abgeändert durch LGBl. 2025 Nr. 403 .\n6\nArt. 9 Abs. 1 abgeändert durch LGBl. 2025 Nr. 403 .\n7\nArt. 9 Abs. 2 abgeändert durch LGBl. 2025 Nr. 375 .\n8\nArt. 12 Abs. 1 abgeändert durch LGBl. 2011 Nr. 599 .\n9\nArt. 12 Abs. 2 aufgehoben durch LGBl. 2011 Nr. 599 .\n10\nArt. 13 Abs. 2 abgeändert durch LGBl. 2011 Nr. 599 .\n11\nArt. 15 Abs. 2 abgeändert durch LGBl. 1998 Nr. 27 .\n12\nArt. 23 Abs. 2 abgeändert durch LGBl. 2004 Nr. 33 .\n13\nArt. 24 Abs. 2 abgeändert durch LGBl. 2010 Nr. 140 .\n14\nArt. 27 Abs. 1 Bst. b abgeändert durch LGBl. 2010 Nr. 140 .\n15\nArt. 31 abgeändert durch LGBl. 1967 Nr. 2 .\n16\nArt. 32 Abs. 1 abgeändert durch LGBl. 2008 Nr. 30 .\n17\nArt. 32 Abs. 4 abgeändert durch LGBl. 2008 Nr. 30 .\n18\nArt. 36 Abs. 3 abgeändert durch LGBl. 2008 Nr. 30 .\n19\nArt. 36 Abs. 4 abgeändert durch LGBl. 2008 Nr. 30 .\n20\nArt. 36 Abs. 5 abgeändert durch LGBl. 2008 Nr. 30 .\n21\nArt. 37 Abs. 2 abgeändert durch LGBl. 2008 Nr. 30 .\n22\nArt. 43 Abs. 2 abgeändert durch LGBl. 2008 Nr. 30 .\n23\nArt. 44 Abs. 2 abgeändert durch LGBl. 2008 Nr. 30 .\n24\nArt. 44 Abs. 3 abgeändert durch LGBl. 2008 Nr. 30 .\n25\nArt. 48 Abs. 2 abgeändert durch LGBl. 2008 Nr. 30 .\n26\nArt. 52 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2008 Nr. 30 .\n27\nArt. 55 Abs. 1 abgeändert durch LGBl. 2008 Nr. 30 .\n28\nArt. 57 Abs. 2 abgeändert durch LGBl. 2008 Nr. 30 .\n29\nArt. 60 Abs. 1 abgeändert durch LGBl. 2008 Nr. 30 .\n30\nArt. 60 Abs. 2 abgeändert durch LGBl. 2008 Nr. 30 .\n31\nArt. 60 Abs. 3 abgeändert durch LGBl. 2008 Nr. 30 .\n32\nArt. 67 aufgehoben durch LGBl. 1943 Nr. 10 .\n33\nArt. 68 aufgehoben durch LGBl. 1966 Nr. 17 .\n34\nArt. 69 aufgehoben durch LGBl. 1966 Nr. 17 .\n35\nArt. 70 aufgehoben durch LGBl. 1966 Nr. 17 .\n36\nArt. 71 aufgehoben durch LGBl. 1966 Nr. 17 .\n37\nArt. 72 aufgehoben durch LGBl. 1966 Nr. 17 .\n38\nArt. 73 aufgehoben durch LGBl. 1966 Nr. 17 .\n39\nArt. 74 aufgehoben durch LGBl. 1966 Nr. 17 .\n40\nArt. 75 aufgehoben durch LGBl. 1966 Nr. 17 .\n41\nArt. 76 aufgehoben durch LGBl. 1966 Nr. 17 .\n42\nArt. 82 aufgehoben durch LGBl. 1966 Nr. 27 .\n43\nArt. 83 aufgehoben durch LGBl. 1966 Nr. 27 .\n44\nArt. 87 Abs. 2 abgeändert durch LGBl. 1998 Nr. 27 .\n45\nArt. 96 Abs. 2 abgeändert durch LGBl. 1998 Nr. 27 .\n46\nArt. 102 abgeändert durch LGBl. 1955 Nr. 1 .\n47\nInkrafttreten: 1. Januar 2012\n48\nInkrafttreten: 1. Januar 2026."
    }
  ],
  "definitions": []
}
