{
  "id": "li-konso-2019060000",
  "type": "statute",
  "title": "Abkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Republik Moldau über humanitäre Hilfe und technische Zusammenarbeit",
  "title_en": "",
  "short_name": "LGBl 2019.060",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2019060000",
  "description": "Abkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Republik Moldau über humanitäre Hilfe und technische Zusammenarbeit",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Grundlage der Zusammenarbeit",
      "content": "Die Achtung der Menschenrechte und der demokratischen Grundsätze ist ein wesentliches Element dieses Abkommens und bildet die Grundlage der Zusammenarbeit zwischen den Parteien."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Zielsetzungen",
      "content": "2.1. Die Parteien fördern im Rahmen ihrer jeweiligen nationalen Gesetzgebung die Verwirklichung humanitärer und technischer Hilfsprojekte in der Republik Moldau. Diese Projekte tragen dazu bei, den Reformprozess in der Republik Moldau zu unterstützen und die sozialen und wirtschaftlichen Kosten der Anpassung zu mindern. Die Projekte sollen auch dazu beitragen, die Not der verletzlichen Teile der moldauischen Gesellschaft zu lindern.\n2.2. Ziel dieses Abkommens ist es, ein Rahmenwerk aus Regeln und Verfahren zur Durchführung und Umsetzung dieser Projekte festzulegen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Formen der Zusammenarbeit",
      "content": "3.1. Die Zusammenarbeit kann die Form humanitärer Hilfe oder technischer Unterstützung annehmen.\n3.2. Solch eine Zusammenarbeit kann auf bilateraler Basis oder in Kooperation mit anderen Gebern oder multilateralen Organisationen erfolgen.\nHumanitäre Hilfe\n3.3. Humanitäre Hilfe an die moldauische Partei wird von der liechtensteinischen Partei in Form von Waren, Dienstleistungen, Experten und / oder finanzieller Unterstützung geleistet.\n3.4. Humanitäre Hilfsprojekte werden mit der Konsolidierung des politischen und wirtschaftlichen Transformationsprozesses verbunden sein.\n3.5. Im Bereich der humanitären Hilfe wird Liechtenstein durch den Liechtensteinischen Entwicklungsdienst (LED) vertreten.\nTechnische Unterstützung\n3.6. Technische Unterstützung an die moldauische Partei wird von der liechtensteinischen Partei in Form von Wissenstransfer und Beratung und in Form von Dienstleistungen sowie dazugehöriger Ausrüstung und Materialien geleistet, die für die erfolgreiche Umsetzung der Projekte erforderlich sind.\n3.7. Die in Form von technischer Unterstützung durchgeführten Projekte werden mit der Konsolidierung des politischen und wirtschaftlichen Transformationsprozesses verbunden sein.\n3.8. Im Bereich der technischen Hilfe wird Liechtenstein durch den Liechtensteinischen Entwicklungsdienst (LED) vertreten."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Bedingungen",
      "content": "4.1. Die moldauische Partei führt die offiziellen Anerkennungsverfahren für die Errichtung und den Betrieb eines LED-Büros in Chisinau durch.\n4.2. Um die Durchführung von Kooperationsprojekten zu erleichtern, befreit die moldauische Partei alle Ausrüstungen, Dienstleistungen, Fahrzeuge und Materialien, die von der liechtensteinischen Partei auf Basis finanzieller Beiträge finanziert werden sowie alle Ausrüstungen, die im Rahmen dieses Abkommens zum Zweck der Projektdurchführung eingeführt werden, von Steuern, Gebühren und anderen obligatorischen Abgaben und genehmigt deren Wiederausfuhr nach den geltenden moldauischen Gesetzen.\n4.3. Die moldauische Partei erteilt die erforderlichen Genehmigungen für die vorübergehende Einfuhr der zur Durchführung der Projekte im Rahmen dieses Abkommens erforderlichen Ausrüstung.\n4.4. Im Hinblick auf die Zahlungsverfahren für die technische und humanitäre Hilfe erkennt die moldauische Partei an, dass für die Ausführenden dieser Projekte bei Finanzinstituten sowohl Konten in Fremdwährung als auch in Landeswährung eröffnet werden und Transaktionen in diesen Konten gemäss den geltenden Gesetzen der Republik Moldau durchgeführt werden.\n4.5. Vertreter des LED, ausländische Experten und Mitarbeiter, die mit der Durchführung der Projekte im Rahmen dieses Abkommens beauftragt sind sowie ihre Familien sind von allen Einkommens- und Vermögenssteuern und etwaigen Steuern, Gebühren und sonstigen Pflichtabgaben für persönliche Gegenstände befreit. Sie werden dazu befugt sein, ihre persönlichen Gegenstände (Haushaltswaren, Fahrzeug und Ausrüstung einschliesslich professioneller und persönlicher Ausrüstung) einzuführen und am Ende ihres Auftrags wieder auszuführen. Die moldauische Partei stellt den ausländischen Sachverständigen, Mitarbeitern und ihren Familienangehörigen alle gesetzlich vorgeschriebenen, wohnsitzbezogenen Unterlagen und Arbeitserlaubnisse kostenlos aus.\n4.6. Die moldauische Partei ist für die Sicherheit der Vertreter, der ausländischen Experten und der Mitarbeiter sowie ihrer Familien verantwortlich und gewährt ihnen Rückkehrmöglichkeiten.\n4.7. Die moldauische Partei stellt die Einreisevisa für die in Art. 4.5 genannte Personengruppe kostenlos und unverzüglich aus.\n4.8. Die moldauische Partei unterstützt die ausländischen Experten und ihre Mitarbeiter bei der Durchführung ihrer Aufgaben und stellt ihnen alle erforderlichen Unterlagen und Informationen zur Verfügung.\n4.9. Die moldauische Partei erleichtert das Verfahren im Zusammenhang mit internationalen Devisenüberweisungen, die durch Projekte und ausländische Sachverständige eingeleitet werden.\n4.10. Die Umsetzung dieser Bestimmungen wird vom Ministerium für Wirtschaft und Handel der Republik Moldau gewährleistet.\n4.11. Die Vertreter des LED, die ausländischen Experten, Mitarbeiter und ihre Familien, die im Rahmen dieses Abkommens zur Durchführung von Projekten in die Republik Moldau entsandt werden, müssen die innerstaatlichen Gesetze und Vorschriften der Republik Moldau beachten und dürfen sich nicht in die inneren Angelegenheiten des Landes einmischen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Antikorruptionsklausel",
      "content": "Die Vertragsparteien haben ein gemeinsames Anliegen bei der Bekämpfung der Korruption, die eine verantwortungsvolle Regierungsführung und die ordnungsgemässe Verwendung der für die Entwicklung erforderlichen Ressourcen in Gefahr bringt und ausserdem einen fairen und offenen Wettbewerb auf der Grundlage von Preis und Qualität gefährdet. Sie erklären daher ihre Absicht, ihre Anstrengungen zur Bekämpfung der Korruption zu bündeln und erklären insbesondere, dass Angebote, Geschenke, Zahlungen, Vergütungen oder Vergünstigungen jeglicher Art, die als illegale Handlung oder korrupte Handlung angesehen werden, weder direkt noch indirekt an irgendeine Person gemacht wurden oder werden, die in Verbindung mit der Vergabe der Ausführung des vorliegenden Abkommens tätig ist. Jede derartige Handlung ist ein ausreichender Grund, um die Nichtigerklärung des vorliegenden Abkommens, der Vermittlung oder der daraus resultierenden Vergabe zu rechtfertigen oder um andere Korrekturmassnahmen zu ergreifen, die in den entsprechenden Gesetzen vorgesehen sind."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Umfang und Anwendung",
      "content": "Die Bestimmungen dieses Abkommens gelten für:\na) Projekte, die zwischen der Regierung des Fürstentums Liechtenstein (durch den Liechtensteinischen Entwicklungsdienst, LED) einerseits und der Regierung der Republik Moldau bzw. den jeweiligen zentralen, regionalen und kommunalen Behörden im Hoheitsgebiet der Republik Moldau andererseits vereinbart wurden;\nb) Projekte, die zwischen der Regierung des Fürstentums Liechtenstein (durch den LED) und Organisationen oder Institutionen in der Republik Moldau vereinbart wurden, bei denen die beiden Parteien oder ihre bevollmächtigten Vertreter einvernehmlich vereinbart haben, die Bestimmungen des Art. 4 entsprechend anzuwenden;\nc) Projekte mit Unternehmen oder Einrichtungen des öffentlichen oder privaten Rechts eines der beiden Länder, bei denen die beiden Parteien oder ihre bevollmächtigten Vertreter einvernehmlich vereinbart haben, die Bestimmungen des Art. 4 entsprechend anzuwenden;\nd) Dieses Abkommen gilt auch für gegenseitig vereinbarte laufende Projekte oder Projekte, die sich vor Inkrafttreten dieses Abkommens in Vorbereitung befinden."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Koordinierung und Vorgehensweise",
      "content": "7.1. Auf der Grundlage dieses Abkommens unterliegt jedes Projekt einer besonderen Vereinbarung zwischen den Projektpartnern, in der die Rechte und Pflichten festgelegt werden, die von jedem Projektpartner zu beachten sind.\n7.2. Um Duplizierungen und Überschneidungen mit Projekten anderer Geber zu vermeiden und um sicherzustellen, dass die Projekte die grösstmögliche Wirkung entfalten, stellen die Parteien die für eine wirksame Koordinierung erforderlichen Informationen zur Verfügung.\n7.3. Auf der moldauischen Seite wird diese Koordinierung durch die vom Ministerium für Wirtschaft benannte Abteilung sichergestellt, die für die Koordinierung der internationalen technischen Hilfe zuständig ist.\n7.4. Auf der liechtensteinischen Seite wird diese Koordinierung durch den LED gewährleistet. Das LED-Büro in Chisinau ist die Verbindungsstelle für die moldauischen Behörden zur Durchführung und Überwachung von Projekten."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Dauer",
      "content": "8.1. Dieses Abkommen tritt an dem Tag in Kraft, an dem beide Parteien einander mitgeteilt haben, dass sie die verfassungsrechtlichen Anforderungen für den Abschluss und das Inkrafttreten internationaler Abkommen erfüllt haben.\nDas Abkommen bleibt fünf Jahre in Kraft, sofern keine der Parteien die andere Partei mindestens sechs Monate vor Ablauf der entsprechenden Frist schriftlich über die beabsichtigte Kündigung informiert. Am Ablaufdatum dieser fünfjährigen Laufzeit verlängert sich dieses Abkommen automatisch von Jahr zu Jahr, sofern es nicht von einer der Parteien mit einer Frist von sechs Monaten schriftlich gekündigt wird.\n8.2. Im Fall einer Kündigung gelten die Bestimmungen dieses Abkommens weiterhin für alle Projekte, die vor ihrer Kündigung vereinbart wurden.\n8.3. Dieses Abkommen gilt rückwirkend für die zwischen den beiden Parteien getroffenen Vereinbarungen über laufende Projekte und/oder für die Projekte, die sich vor Inkrafttreten dieses Abkommens in Vorbereitung befinden.\n8.4. Falls die wesentlichen Elemente, auf die Art. 1 verweist, nicht beachtet werden, können beide Parteien geeignete Massnahmen ergreifen. Ehe dies geschieht, ausser in besonders dringenden Fällen, stellt die Partei, die Massnahmen ergreift, der anderen Partei alle Informationen zur Verfügung, die für eine eingehende Prüfung der Situation erforderlich sind, um eine Lösung zu finden.\nBei der Auswahl der Massnahmen sind diejenigen zu bevorzugen, welche die Funktionsfähigkeit dieses Abkommens am wenigsten beeinträchtigen. Solche Massnahmen werden der anderen Partei unverzüglich mitgeteilt."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Änderung und Streitigkeiten",
      "content": "9.1. Jegliche Änderung oder Ergänzung des vorliegenden Abkommens muss schriftlich mit Zustimmung beider Parteien erfolgen. Die Änderungen an diesem Abkommen treten gemäss den Verfahren zum Inkrafttreten dieses Abkommens in Kraft.\n9.2. Alle Streitigkeiten, die sich aus diesem Abkommen ergeben, werden durch diplomatische Verhandlungen beigelegt.\nUnterzeichnet am 5. September 2007 in Brüssel, je zwei Kopien in englischer und moldauischer Sprache. Beide Texte sind gleichermassen authentisch. Bei unterschiedlichen Auslegungen hat der englische Text Vorrang.\nFür die\nRegierung des Fürstentums\nLiechtenstein:\nFür die\nRegierung der Republik Moldau:\ngez. S.D. Prinz Nikolaus von\nund zu Liechtenstein\ngez. Victor Gaiciuc\n1\nÜbersetzung des englischen Originaltextes."
    }
  ],
  "definitions": []
}
