{
  "id": "li-konso-2016504000",
  "type": "statute",
  "title": "Gesetz vom 4. November 2016 über den Verein für Menschenrechte in Liechtenstein (VMRG)",
  "title_en": "",
  "short_name": "VMRG",
  "status": "in_force",
  "issued_date": "2016-11-04",
  "in_force_date": "2016-11-04",
  "url": "https://www.gesetze.li/konso/2016504000",
  "description": "Gesetz vom 4. November 2016 über den Verein für Menschenrechte in Liechtenstein (VMRG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Rechtsstellung",
      "content": "1) Der Verein für Menschenrechte in Liechtenstein (VMR) ist die unabhängige nationale Menschenrechtsinstitution des Fürstentums Liechtenstein im Sinne der Pariser Prinzipien der Vereinten Nationen aus dem Jahr 1993 . Der VMR ist im Handelsregister einzutragen.\n2) Der VMR hat zugleich die Funktion als:\na) unabhängige Ombudsstelle für Kinder und Jugendliche im Sinne von Art. 96 des Kinder- und Jugendgesetzes;\nb) unabhängiger Mechanismus im Sinne von Art. 33 Abs. 2 des Übereinkommens über die Rechte von Menschen mit Behinderungen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in diesem Gesetz verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Unabhängigkeit",
      "content": "Der VMR ist in der Erfüllung seiner Aufgaben unabhängig und an keine Weisungen gebunden. Er entscheidet über den Einsatz der finanziellen Mittel eigenverantwortlich."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Zweck und Aufgaben",
      "content": "1) Zweck des VMR ist der Schutz und die Förderung der Menschenrechte in Liechtenstein.\n2) Zu diesem Zweck nimmt der VMR insbesondere folgende Aufgaben wahr:\na) er berät die Behörden und Private in Menschenrechtsfragen;\nb) er unterstützt Opfer von Menschenrechtsverletzungen;\nc) er informiert die Öffentlichkeit über die Menschenrechtslage im Inland;\nd) er führt Untersuchungen durch und empfiehlt Behörden und Privaten geeignete Massnahmen;\ne) er gibt Stellungnahmen zu Gesetzes- und Verordnungsentwürfen und zur Ratifikation internationaler Übereinkommen ab, soweit diese für die Menschenrechte von Bedeutung sind;\nf) er fördert den Dialog und die nationale und internationale Zusammenarbeit mit menschenrechtsrelevanten Stellen.\n3) Dem VMR obliegen zudem:\na) als unabhängige Ombudsstelle für Kinder und Jugendliche die Aufgaben nach Art. 96 Abs. 2 des Kinder- und Jugendgesetzes;\nb) als unabhängiger Mechanismus die Aufgaben nach Art. 33 Abs. 2 des Übereinkommens über die Rechte von Menschen mit Behinderungen."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Beteiligung an Gerichts- und Verwaltungsverfahren",
      "content": "Der VMR kann sich mit Einwilligung eines Opfers einer Menschenrechtsverletzung entweder im Namen des Opfers oder zu seiner Unterstützung an Gerichts- und Verwaltungsverfahren beteiligen."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Finanzierung",
      "content": "Die Einkünfte des VMR sind:\na) Beiträge des Landes;\nb) Mitgliederbeiträge;\nc) private Spenden;\nd) Erträge aus eigenen Leistungen.\nII. Organisation und Durchführung"
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Organisation und Durchführung",
      "section": "7",
      "title": "Art. 7 Organe",
      "content": "Die Organe des VMR sind:\na) die Mitgliederversammlung;\nb) der Vorstand;\nc) die Revisionsstelle."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Organisation und Durchführung",
      "section": "8",
      "title": "Art. 8 Mitgliederversammlung",
      "content": "1) Die Mitgliederversammlung berät über die Leitlinien der Arbeit des VMR und verfolgt dessen Aktivität im Hinblick auf die gesetzlichen Vorgaben und die Pariser Prinzipien.\n2) Juristische Personen werden als Mitglied durch einen von diesen benannten Bevollmächtigten vertreten.\n3) Nähere Bestimmungen zur Durchführung der Mitgliederversammlung werden in den Statuten geregelt."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Organisation und Durchführung",
      "section": "9",
      "title": "Art. 9 Vorstand",
      "content": "1) Der Vorstand besteht aus dem Präsidenten, dem Vizepräsidenten sowie mindestens drei weiteren Mitgliedern. Die Mitgliederversammlung bestellt den Vorstand für die Dauer von vier Jahren. Die Wiederwahl ist zulässig.\n2) Die Auswahl der Mitglieder des Vorstandes soll mit Blick auf die Aufgaben des VMR getroffen werden und eine pluralistische Vertretung der an der Förderung und am Schutz der Menschenrechte beteiligten gesellschaftlichen Kräfte sicherstellen."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Organisation und Durchführung",
      "section": "10",
      "title": "Art. 10 Geschäftsstelle",
      "content": "1) Der VMR unterhält eine ständige Geschäftsstelle, die der Aufsicht des Vorstandes untersteht. Die Geschäftsstelle wird von einem Geschäftsführer geleitet, der mit der operativen Geschäftsführung des VMR betraut ist.\n2) Der Geschäftsführer wird vom Vorstand bestellt. Der Bestellung hat eine öffentliche Ausschreibung voranzugehen."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Organisation und Durchführung",
      "section": "11",
      "title": "Art. 11 Revisionsstelle",
      "content": "1) Die Revisionsstelle hat die Jahresrechnung und die Bilanz zu prüfen und dem Vorstand zuhanden der Mitgliederversammlung über ihren Befund einen schriftlichen Bericht zu erstellen.\n2) Die Revisionsstelle wird von der Mitgliederversammlung für die Amtsdauer von einem Jahr bestimmt. Die Wiederwahl ist zulässig."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Organisation und Durchführung",
      "section": "12",
      "title": "Art. 12 Mitgliedschaft",
      "content": "1) Mitglieder des VMR können natürliche und juristische Personen, die sich beruflich oder ehrenamtlich für den Schutz und die Förderung von Menschenrechten einsetzen, sein.\n2) Über die Aufnahme eines Mitgliedes entscheidet der Vorstand auf schriftlichen Antrag. Die Ablehnung eines Antrages auf Mitgliedschaft darf nur in begründeten Ausnahmefällen erfolgen, z.B. wegen Unvereinbarkeit mit den Zielsetzungen der Pariser Prinzipien. Das nähere Verfahren wird in den Statuten geregelt.\n3) In den Statuten kann bestimmt werden, dass natürliche oder juristische Personen, die für den VMR ohne feste Beitragspflicht Geld- oder Sachzuwendungen oder unentgeltliche Dienstleistungen erbringen, als fördernde Mitglieder aufgenommen werden.\n4) In den Statuten muss bestimmt werden, dass:\na) der Vorstand über die Aufnahme und den Ausschluss ordentlicher und fördernder Mitglieder entscheidet;\nb) die Aufnahme eines Mitgliedes durch den Vorstand von der nächsten Mitgliederversammlung bestätigt wird; bei Nichtbestätigung endet die Mitgliedschaft."
    },
    {
      "provision_ref": "art13",
      "chapter": "II. Organisation und Durchführung",
      "section": "13",
      "title": "Art. 13 Auskunftsrecht",
      "content": "Alle Behörden und sonstigen öffentlichen Stellen des Landes sind verpflichtet, den VMR bei der Erfüllung seiner Aufgaben zu unterstützen, insbesondere die erforderlichen Auskünfte zu erteilen. Die Bestimmungen zum Schutz personenbezogener Daten bleiben unberührt."
    },
    {
      "provision_ref": "art14",
      "chapter": "II. Organisation und Durchführung",
      "section": "14",
      "title": "Art. 14 Verschwiegenheitspflicht",
      "content": "Die Organe und Mitglieder des VMR sowie die durch diese beigezogene Dritte sind zur Verschwiegenheit über alle ihnen aus seiner Tätigkeit bekannt gewordenen Tatsachen verpflichtet, an deren Geheimhaltung ein schutzwürdiges Interesse einer Person besteht. Sie dürfen vertrauliche Informationen nur in Erfüllung einer ausdrücklichen gesetzlichen Pflicht oder aufgrund einer Ermächtigung der Berechtigten preisgeben."
    },
    {
      "provision_ref": "art15",
      "chapter": "II. Organisation und Durchführung",
      "section": "15",
      "title": "Art. 15 Berichterstattung",
      "content": "Der VMR legt der Regierung jährlich einen Bericht über seine Tätigkeit sowie die Entwicklung der Menschenrechtssituation in Liechtenstein vor. Er hat den Bericht in geeigneter Weise zu veröffentlichen.\nIII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16 Vermögensverwendung bei Auflösung des VMR",
      "content": "In den Statuten muss bestimmt werden, dass im Falle der Auflösung des VMR das vorhandene Vereinsvermögen an eine gemeinnützige Organisation fällt, welche den gleichen oder ähnlichen Zweck verfolgt."
    },
    {
      "provision_ref": "art17",
      "chapter": "III. Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. Januar 2017 in Kraft, andernfalls am Tag nach der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 57/2016 und 135/2016\n2\nAnlage der Entschliessung der Generalversammlung der Vereinten Nationen vom 20. Dezember 1993, U.N. Doc. A/Res/48/134.\n3\nArt. 1 Abs. 2 abgeändert durch LGBl. 2024 Nr. 5 .\n4\nArt. 2 abgeändert durch LGBl. 2024 Nr. 5 .\n5\nArt. 4 Abs. 3 abgeändert durch LGBl. 2024 Nr. 5 .\n6\nArt. 11 Abs. 2 abgeändert durch LGBl. 2024 Nr. 5 ."
    }
  ],
  "definitions": []
}
