{
  "id": "li-konso-1993058000",
  "type": "statute",
  "title": "Protokoll über die Vorrechte und Immunitäten der Europäischen Fernmeldesatellitenorganisation (EUTELSAT)",
  "title_en": "",
  "short_name": "EUTELSAT",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1993058000",
  "description": "Protokoll über die Vorrechte und Immunitäten der Europäischen Fernmeldesatellitenorganisation (EUTELSAT)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Begriffsbestimmungen",
      "content": "In diesem Protokoll haben die nachstehenden Ausdrücke folgende Bedeutung:\na) \"Übereinkommen\" bezeichnet das am 15. Juli 1982 in Paris zur Unterzeichnung aufgelegte Übereinkommen zur Gründung der Europäischen Fernmeldesatellitenorganisation einschliesslich seiner Anlagen;\nb) \"Vertragspartei des Übereinkommens\" bezeichnet einen Staat, für den das Übereinkommen in Kraft getreten ist;\nc) \"Sitzpartei\" bezeichnet die Vertragspartei des Übereinkommens, in deren Hoheitsgebiet die Organisation ihren Sitz errichtet hat;\nd) \"Vertragspartei des Protokolls\" bezeichnet einen Staat, für den je nach Fall dieses Protokoll oder die abgeänderte Fassung dieses Protokolls in Kraft getreten ist;\ne) \"Mitglied des Personals\" bezeichnet den geschäftsführenden Sekretär und jede Person, die vollzeitlich von der EUTELSAT beschäftigt und deren Personalstatut unterstellt ist;\nf) \"Vertreter\" bezeichnet im Fall der Vertragsparteien des Protokolls und der Sitzpartei die Vertreter bei der EUTELSAT einschliesslich der Delegationsleiter, Stellvertreter und Berater;\ng) \"Archive\" bezeichnet alle Unterlagen, die sich im Eigentum oder Besitz der EUTELSAT befinden, wie z. B. Manuskripte, Schriftwechsel, Dokumente, Fotografien, Filme, optische und magnetische Unterlagen, Datenaufzeichnungen, grafische Darstellungen und Computerprogramme;\nh) \"amtliche Tätigkeit\" der EUTELSAT bezeichnet die von der Organisation im Rahmen ihrer in dem Übereinkommen festgelegten Ziele ausgeübte Tätigkeit einschliesslich ihrer Verwaltungstätigkeit;\ni) \"Sachverständiger\" bezeichnet eine Person, die nicht Mitglied des Personals ist und die ernannt wurde, um für die EUTELSAT oder in ihrem Namen und auf ihre Kosten eine bestimmte Aufgabe durchzuführen;\nj) \"Vermögenswert\" bezeichnet alles, was Eigentum sein kann, einschliesslich vertraglicher Rechte;\nk) \"geschäftsführender Sekretär\" bezeichnet den geschäftsführenden Sekretär der EUTELSAT."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Unverletzlichkeit der Archive",
      "content": "Die Archive der EUTELSAT sind unverletzlich, gleichviel wo und in wessen Besitz sie sich befinden."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Immunität der Organisation von der Gerichtsbarkeit und Vollstreckung",
      "content": "1) Sofern die EUTELSAT im Einzelfall nicht ausdrücklich auf die Immunität verzichtet hat, geniesst sie bei der Ausübung ihrer amtlichen Tätigkeit Immunität von der Gerichtsbarkeit ausser in folgenden Fällen:\na) hinsichtlich jeglicher kommerziellen Tätigkeit;\nb) wenn wegen Schäden aufgrund eines Unfalls, der durch ein der EUTELSAT gehörendes oder für die EUTELSAT betriebenes Kraftfahrzeug oder sonstiges Verkehrsmittel verursacht wurde, von einem Dritten ein Zivilverfahren angestrengt wird oder im Fall eines Verstosses gegen Strassenverkehrsvorschriften, an dem ein solches Fahrzeug oder Verkehrsmittel beteiligt ist;\nc) im Fall der durch eine endgültige gerichtliche Entscheidung angeordneten Pfändung von Gehältern und sonstigen Bezügen einschliesslich Versorgungsansprüchen, welche die EUTELSAT einem Mitglied oder früheren Mitglied des Personals schuldet;\nd) im Fall einer Widerklage, die in unmittelbarem Zusammenhang mit einem von der EUTELSAT angestrengten gerichtlichen Verfahren steht;\ne) im Fall der Vollstreckung eines nach Art. XV des Übereinkommens ergangenen Schiedsspruchs.\n2) Ungeachtet des Abs. 1 darf gegen die EUTELSAT keine Klage vor den Gerichten der Vertragsparteien des Protokolls durch Vertragsparteien des Übereinkommens oder Personen, die für sie handeln oder von ihnen Ansprüche ableiten, im Zusammenhang mit den sich aus dem Übereinkommen ergebenden Rechten und Pflichten erhoben werden.\n3) Die Vermögenswerte und Guthaben der EUTELSAT, gleichviel wo und in wessen Besitz sie sich befinden, geniessen Immunität von jeder Durchsuchung, Beschränkung, Beschlagnahme, Pfändung, Einziehung, Enteignung, Zwangsverwaltung oder Vollstreckung, sei es durch Massnahmen der Exekutive, der Verwaltung oder der Gerichte, ausser im Hinblick auf:\na) eine Pfändung oder Vollstreckung zur Erfüllung einer endgültigen gerichtlichen Entscheidung, die mit irgendeinem aufgrund Abs. 1 gegen die EUTELSAT angestrengten Verfahren in Zusammenhang steht;\nb) jede in Übereinstimmung mit dem Recht des betreffenden Staates ergriffene Massnahme, die zur Verhinderung oder Untersuchung von Unfällen, an denen der EUTELSAT gehörende oder für die EUTELSAT betriebene Kraftfahrzeuge oder sonstige Verkehrsmittel beteiligt sind, vorübergehend erforderlich ist;\nc) Enteignung von Liegenschaften im öffentlichen Interesse und gegen umgehende Zahlung einer angemessenen Entschädigung, sofern diese Enteignung die Aufgaben und die Geschäftstätigkeit der EUTELSAT nicht beeinträchtigt."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Steuer- und Zollbestimmungen",
      "content": "1) Im Rahmen ihrer amtlichen Tätigkeit sind die EUTELSAT, ihre Vermögenswerte und ihr Einkommen von allen direkten Steuern befreit.\n2) Wenn die EUTELSAT in grösserem Umfang Waren erwirbt oder Dienstleistungen in Anspruch nimmt, die zur Durchführung ihrer amtlichen Tätigkeit erforderlich sind und in deren Preis Steuern oder sonstige Abgaben enthalten sind, ergreift die betreffende Vertragspartei des Protokolls die erforderlichen Massnahmen, um diese Steuern oder sonstigen Abgaben zu erstatten.\n3) Die von oder für Rechnung der EUTELSAT im Rahmen ihrer amtlichen Tätigkeit erworbenen Waren sind von allen Einfuhr- oder Ausfuhrverboten und -beschränkungen befreit.\n4) Keine Befreiung wird gewährt in bezug auf Steuern und sonstige Abgaben, die eine Vergütung für besondere Dienstleistungen darstellen.\n5) Keine Befreiung wird gewährt für Waren oder Dienstleistungen, welche die EUTELSAT zum persönlichen Nutzen der Mitglieder des Personals erwirbt oder in Anspruch nimmt.\n6) Die nach diesem Artikel befreiten Waren dürfen nur in Übereinstimmung mit den von der Vertragspartei des Protokolls, welche die Befreiung gewährt hat, festgelegten Bedingungen dauernd oder zeitweilig übertragen, vermietet oder verliehen oder aber verkauft werden. Diese Einschränkung gilt nicht für die Übertragung von Waren zwischen verschiedenen EUTELSAT-Betrieben."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Geldmittel, Devisen und Wertpapiere",
      "content": "Die EUTELSAT kann im Rahmen jeder amtlichen Tätigkeit jede Art von Geldmitteln, Devisen oder Wertpapieren in Empfang nehmen und besitzen und darüber frei verfügen. Sie kann Konten in jeder beliebigen Währung in dem für die Durchführung ihrer amtlichen Tätigkeit erforderlichen Umfang besitzen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Amtlicher Nachrichtenverkehr und amtliche Veröffentlichungen",
      "content": "1) Bei ihrem amtlichen Nachrichtenverkehr und der Verbreitung aller ihrer Schriftstücke hat die EUTELSAT im Hoheitsgebiet jeder Vertragspartei des Protokolls Anspruch auf eine nicht weniger günstige Behandlung, als sie allgemein entsprechenden zwischenstaatlichen Organisationen in bezug auf Prioritäten, Posttarife und -gebühren und alle Arten von Fernmeldeverbindungen gewährt wird, soweit dies mit internationalen Übereinkünften vereinbar ist, denen diese Vertragspartei des Protokolls angehört.\n2) Bei ihrem amtlichen Nachrichtenverkehr kann die EUTELSAT alle geeigneten Nachrichtenmittel einschliesslich verschlüsselter oder chiffrierter Nachrichten einsetzen. Die Vertragsparteien des Protokolls erlegen dem amtlichen Nachrichtenverkehr der EUTELSAT und der Verbreitung ihrer amtlichen Veröffentlichungen keinerlei Beschränkungen auf. Dieser Nachrichtenverkehr und diese Veröffentlichung unterliegen nicht der Zensur.\n3) Errichtung und Benutzung einer Funkstation durch EUTELSAT im Hoheitsgebiet einer Vertragspartei des Protokolls werden im Rahmen der im betreffenden Hoheitsgebiet geltenden Rechtsvorschriften genehmigt und erfolgen im Rahmen dieser Rechtsvorschriften."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Vertreter der Vertragsparteien",
      "content": "1) Die Vertreter der Vertragsparteien des Übereinkommens geniessen bei der Wahrnehmung ihrer amtlichen Aufgaben und während ihrer Reisen nach oder vor dem Ort, an dem sie diese Aufgaben wahrnehmen, folgende Vorrechte und Immunitäten:\na) Immunität von Festnahme oder Haft und von der Beschlagnahme ihres persönlichen Gepäcks, ausser im Fall eines schweren Verbrechens oder wenn sie auf frischer Tat betroffen werden;\nb) Immunität von der Gerichtsbarkeit, auch nach Beendigung ihres Auftrags, hinsichtlich der von ihnen bei der Wahrnehmung ihrer amtlichen Aufgaben vorgenommenen Handlungen einschliesslich ihrer mündlichen und schriftlichen Äusserungen; diese Immunität gilt jedoch nicht im Fall eines von einem Dritten angestrengten Zivilverfahrens wegen Schäden aufgrund eines Unfalls, der durch ein einem Vertreter gehörendes oder von einem Vertreter geführtes Kraftfahrzeug oder sonstiges Verkehrsmittel verursacht wurde, oder im Fall eines von einem Vertreter begangenen Verstosses gegen Strassenverkehrsvorschriften, an dem ein solches Fahrzeug beteiligt ist;\nc) Unverletzlichkeit aller amtlichen Papiere und Dokumente, die sich auf die amtliche Tätigkeit der EUTELSAT beziehen;\nd) Befreiung von Einwanderungsbeschränkungen und der Ausländermeldepflicht;\ne) dieselbe Behandlung in bezug auf die Währungs- und Devisenkontrolle, wie sie den Vertretern ausländischer Regierungen bei zeitlich begrenzten amtlichen Aufträgen gewährt wird;\nf) dieselbe Behandlung in bezug auf Zölle für ihr persönliches Gepäck, wie sie Vertretern ausländischer Regierungen bei zeitlich begrenzten amtlichen Aufträgen gewährt wird.\n2) Abs. 1 gilt nicht für die Beziehungen zwischen einer Vertragspartei des Protokolls und ihren Vertretern. Ausserdem gilt Abs. 1 Bst. a, d, e und f nicht für die Beziehungen zwischen einer Vertragspartei des Protokolls und ihren eigenen Staatsangehörigen oder Personen mit ständigem Aufenthalt in ihrem Hoheitsgebiet."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Mitglieder des Personals",
      "content": "1) Die Mitglieder des Personals geniessen folgende Vorrechte und Immunitäten:\na) Immunität von der Gerichtsbarkeit, auch nach ihrem Ausscheiden aus dem Dienst der EUTELSAT, hinsichtlich der von ihnen bei der Wahrnehmung ihrer amtlichen Aufgaben vorgenommenen Handlungen einschliesslich ihrer mündlichen und schriftlichen Äusserungen; diese Immunität gilt jedoch nicht im Fall eines von einem Dritten angestrengten Zivilverfahrens wegen Schäden aufgrund eines Unfalls, der durch ein einem Mitglied des Personals gehörendes oder von einem Mitglied des Personals geführtes Kraftfahrzeug oder sonstiges Verkehrsmittel verursacht wurde, oder im Fall eines von einem Mitglied des Personals begangenen Verstosses gegen Strassenverkehrsvorschriften, an dem ein solches Fahrzeug beteiligt ist.\nb) Befreiung für sich selbst und für die in ihrem Haushalt lebenden Familienangehörigen von allen Verpflichtungen zur nationalen Dienstleistung einschliesslich des Militärdienstes;\nc) Unverletzlichkeit aller amtlichen Papiere und Dokumente, die sich auf die amtliche Tätigkeit der EUTELSAT beziehen;\nd) Befreiung für sich selbst und für die in ihrem Haushalt lebenden Familienangehörigen von Einwanderungsbeschränkungen und der Ausländermeldepflicht;\ne) dieselbe Behandlung in bezug auf die Währungs- und Devisenkontrolle, wie sie im allgemeinen den Mitgliedern des Personals zwischenstaatlicher Organisationen gewährt wird;\nf) für sich selbst und für die in ihrem Haushalt lebenden Familienangehörigen dieselben Erleichterungen bezüglich der Heimschaffung in Zeiten internationaler Krisen, wie sie den Mitgliedern des Personals zwischenstaatlicher Organisationen gewährt werden;\ng) das Recht, ihre Wohnungseinrichtung und ihre persönlichen Gebrauchsgegenstände einschliesslich eines Kraftfahrzeuges bei Antritt ihres Dienstes im Hoheitsgebiet einer Vertragspartei des Protokolls abgabenfrei in das Hoheitsgebiet des betreffenden Staates einzuführen und bei Beendigung dieses Dienstes abgabenfrei auszuführen, jedoch jeweils im Einklang mit den Gesetzen und sonstigen Vorschriften des betreffenden Staates. Die nach diesem Buchstaben befreiten Waren dürfen jedoch nur nach Massgabe dieser Gesetze und sonstigen Vorschriften dauernd oder zeitweilig übertragen, vermietet oder verliehen oder aber verkauft werden.\n2) Die von der EUTELSAT an Mitglieder des Personals gezahlten Gehälter und sonstigen Bezüge sind von der Einkommensteuer befreit von dem Zeitpunkt an, an dem sie einer von der EUTELSAT für eigene Rechnung erhobenen Steuer unterworfen werden. Die Vertragsparteien des Protokolls können diese Gehälter und sonstigen Bezüge bei der Festsetzung des auf Einkommen aus anderen Quellen zu erhebenden Steuerbetrags berücksichtigen. Die Vertragsparteien des Protokolls sind nicht verpflichtet, für die Einkommensteuer in bezug auf die an frühere Mitglieder des Personals gezahlten Pensionen und Renten Befreiung zu gewähren.\n3) Sofern die Mitglieder des Personals von einem System der sozialen Sicherheit der EUTELSAT erfasst werden, das ausreichende Leistungen vorsieht, sind die EUTELSAT und die Mitglieder ihres Personals von allen Pflichtbeiträgen zu nationalen Systemen der sozialen Sicherheit befreit; dies gilt vorbehaltlich der nach Art. 21 mit der betreffenden Vertragspartei des Protokolls zu schliessenden Übereinkünfte oder anderer im Hoheitsgebiet dieser Vertragspartei des Protokolls in Kraft befindlicher diesbezüglicher Bestimmungen. Diese Befreiung schliesst eine freiwillige Beteiligung an einem nationalen System der sozialen Sicherheit in Übereinstimmung mit dem Recht der betreffenden Vertragspartei des Protokolls nicht aus. Sie verpflichtet eine Vertragspartei des Protokolls auch nicht, Leistungen im Rahmen der Systeme der sozialen Sicherheit an Mitglieder des Personals zu zahlen, die nach diesem Absatz befreit und nicht, wie oben gesagt, freiwillig beteiligt sind.\n4) Die Vertragsparteien des Protokolls sind nicht verpflichtet, ihren eigenen Staatsangehörigen oder Personen mit ständigem Aufenthalt in ihrem Hoheitsgebiet die in Abs. 1 Bst. b, d, e, f und g vorgesehenen Vorrechte und Immunitäten zu gewähren."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Geschäftsführender Sekretär",
      "content": "1) Zusätzlich zu den für die Mitglieder des Personals nach Art. 9 vorgesehenen Vorrechten und Immunitäten geniesst der geschäftsführende Sekretär\na) Immunität von Festnahme und Haft, ausser wenn er auf frischer Tat betroffen wird;\nb) Immunität von der Zivil- und Verwaltungsgerichtsbarkeit und Vollstreckung, wie sie Diplomaten geniessen, und volle Immunität von der Strafgerichtsbarkeit; diese Immunitäten gelten jedoch nicht im Fall eines von einem Dritten angestrengten Zivilverfahrens wegen Schäden aufgrund eines Unfalls, der durch ein dem geschäftsführenden Sekretär gehörendes oder von ihm geführtes Kraftfahrzeug oder sonstiges Verkehrsmittel verursacht wurde, oder im Fall eines vom geschäftsführenden Sekretär begangenen Verstosses gegen Strassenverkehrsvorschriften, an dem ein solches Fahrzeug beteiligt ist; Bst. a bleibt vorbehalten;\nc) dieselben Erleichterungen hinsichtlich der Zollkontrolle für sein persönliches Gepäck, wie sie Diplomaten gewährt werden.\n2) Die Vertragsparteien des Protokolls sind nicht verpflichtet, ihren eigenen Staatsangehörigen oder Personen mit ständigem Aufenthalt in ihrem Hoheitsgebiet die in diese Artikel vorgesehenen Immunitäten und Erleichterungen zu gewähren."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Sachverständige",
      "content": "1) Die Sachverständigen geniessen bei der Wahrnehmung ihrer Aufgaben im Zusammenhang mit der Arbeit der EUTELSAT und während ihrer Reisen nach und von ihrem Auftragsort folgende Vorrechte und Immunitäten:\na) Immunität von der Gerichtsbarkeit, auch nach Beendigung ihres Auftrags, hinsichtlich der von ihnen bei der Wahrnehmung ihrer amtlichen Aufgaben vorgenommenen Handlungen einschliesslich ihrer mündlichen und schriftlichen Äusserungen; diese Immunität gilt jedoch nicht im Fall eines von einem Dritten angestrengten Zivilverfahrens wegen Schäden aufgrund eines Unfalls, der durch ein einem Sachverständigen gehörendes oder von einem Sachverständigen geführtes Kraftfahrzeug oder sonstiges Verkehrsmittel verursacht wurde, oder im Fall eines von einem Sachverständigen begangenen Verstosses gegen Strassenverkehrsvorschriften, an dem ein solches Fahrzeug beteiligt ist;\nb) Unverletzlichkeit aller amtlichen Papiere und Dokumente, die sich auf die amtliche Tätigkeit der EUTELSAT beziehen;\nc) dieselbe Behandlung in bezug auf die Währungs- und Devisenkontrolle, wie sie den Mitgliedern des Personals zwischenstaatlicher Organisationen gewährt wird;\nd) Befreiung von Einwanderungsbeschränkungen und der Ausländermeldepflicht.\n2) Die Vertragsparteien des Protokolls sind nicht verpflichtet, ihren eigenen Staatsangehörigen oder Personen mit ständigem Aufenthalt in ihrem Hoheitsgebiet die in Abs. 1 Bst. c und d vorgesehenen Vorrechte und Immunitäten zu gewähren."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Schiedsrichter und sonstige Personen, die an Schiedsverfahren teilnehmen",
      "content": "Wenn nach Art. XX des Übereinkommens eine Streitigkeit einem Schiedsverfahren unterworfen wird, werden die Vorrechte und Immunitäten für die Schiedsrichter und sonstigen Personen, die am Schiedsverfahren teilnehmen, in einer besonderen Übereinkunft zwischen den Parteien des Schiedsverfahrens und der Vertragspartei, in deren Hoheitsgebiet das Verfahren stattfinden soll, festgelegt."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Notifikation betreffend die Mitglieder des Personals und die Sachverständigen",
      "content": "Der geschäftsführende Sekretär unterrichtet eine Vertragspartei des Protokolls, wenn ein Mitglied des Personals oder ein Sachverständiger seinen Dienst im Hoheitsgebiet dieser Vertragspartei aufnimmt oder beendet. Ferner notifiziert der geschäftsführende Sekretär in regelmässigen Zeitabständen allen Vertragsparteien des Übereinkommens Namen und Staatsangehörigkeit der Mitglieder des Personals, auf die Art. 9 Anwendung findet."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13 Aufhebung",
      "content": "1) Die in diesem Protokoll vorgesehenen Vorrechte, Befreiungen und Immunitäten werden nicht zum persönlichen Vorteil einzelner, sondern zur wirksamen Wahrnehmung ihrer amtlichen Aufgaben gewährt.\n2) Wenn nach Ansicht der nachfolgend aufgeführten Stellen die Gefahr besteht, dass Vorrechte und Immunitäten verhindern, dass der Gerechtigkeit Genüge geschieht, und wenn sie ohne Beeinträchtigung der Zwecke, zu denen sie gewährt wurden, aufgehoben werden können, haben diese Stellen das Recht und die Pflicht, diese Vorrechte und Immunitäten aufzuheben:\na) die Vertragsparteien des Protokolls hinsichtlich ihrer Vertreter;\nb) die Versammlung, die nötigenfalls zu einer ausserordentlichen Tagung einberufen wird, hinsichtlich der EUTELSAT oder des geschäftsführenden Sekretärs;\nc) der geschäftsführende Sekretär hinsichtlich der Mitglieder des Personals und der Sachverständigen."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14 Einreise, Aufenthalt und Ausreise",
      "content": "Die Vertragsparteien des Protokolls ergreifen alle geeigneten Massnahmen zur Erleichterung der Einreise, des Aufenthalts und der Ausreise der Vertreter, der Mitglieder des Personals und der Sachverständigen."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15 Einhaltung der Gesetze und sonstigen Vorschriften",
      "content": "Die EUTELSAT und alle Personen, die nach diesem Protokoll Vorrechte und Immunitäten geniessen, beachten die Gesetze und sonstigen Vorschriften der betreffenden Vertragsparteien des Protokolls und arbeiten jederzeit mit den zuständigen Behörden dieser Vertragsparteien zusammen, um die Einhaltung ihrer Gesetze und sonstigen Vorschriften zu gewährleisten und jeden Missbrauch der in diesem Protokoll vorgesehenen Vorrechte und Immunitäten zu verhindern."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Art. 16 Sicherheit",
      "content": "Jede Vertragspartei des Protokolls behält sich das Recht vor, alle Massnahmen zu ergreifen, die sie im Interesse ihrer Sicherheit für erforderlich hält."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Art. 17 Beilegung von Streitigkeiten",
      "content": "Jede Streitigkeit zwischen der EUTELSAT und einer Vertragspartei des Protokolls oder zwischen zwei oder mehr Vertragsparteien des Protokolls über die Auslegung oder Anwendung dieses Protokolls, die nicht durch Verhandlungen beigelegt wird, wird auf Ersuchen einer Streitpartei in Übereinstimmung mit Art. XV und Anlage B des Übereinkommens einem Schiedsverfahren unterworfen."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Art. 18 Schiedsklausel in schriftlichen Verträgen",
      "content": "Beim Abschluss anderer schriftlicher Verträge als den in Übereinstimmung mit dem Personalstatut geschlossenen oder denjenigen, in denen der geschäftsführende Sekretär ausdrücklich auf die Immunität der EUTELSAT von der Gerichtsbarkeit verzichtet hat, hat die EUTELSAT ein Schiedsverfahren vorzusehen. Die Schiedsklausel ist ein Mittel zur Festlegung des anwendbaren Rechts und Verfahrens, der Zusammensetzung des Gerichts, des Verfahrens für die Bestellung der Schiedsrichter und des Sitzes des Gerichts. Die Vollstreckung des Schiedsspruchs richtet sich nach den Regeln, die in dem Staat in Kraft sind, in dessen Hoheitsgebiet der Spruch vollstreckt werden soll."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Art. 19 Beilegung von Streitigkeiten in bezug auf Schäden, auf nichtvertragliche Haftung oder auf Mitglieder des Personals oder auf Sachverständige",
      "content": "Jede Vertragspartei des Übereinkommens kann in Übereinstimmung mit Art. XV und Anlage B des Übereinkommens jede Streitigkeit einem Schiedsverfahren unterwerfen,\na) die durch einen von der EUTELSAT verursachten Schaden entsteht;\nb) die sich auf eine andere nichtvertragliche Haftung der EUTELSAT bezieht;\nc) die sich auf ein Mitglied des Personals oder einen Sachverständigen bezieht und bei der die betreffende Person Immunität von der Gerichtsbarkeit beanspruchen kann, sofern diese Immunität nicht aufgehoben wird."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Art. 20 Ergänzungsabkommen",
      "content": "Die EUTELSAT kann mit jeder Vertragspartei des Protokolls zur Durchführung dieses Protokolls in bezug auf diese Vertragspartei oder zur Gewährleistung der wirksamen Tätigkeit der EUTELSAT Ergänzungsabkommen oder sonstige Übereinkünfte schliessen."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Art. 21 Unterzeichnung, Ratifikation, Beitritt und Vorbehalte",
      "content": "1) Dieses Protokoll liegt vom 13. Februar 1987 bis zum 31. Dezember 1987 in Paris zur Unterzeichnung auf.\n2) Alle Vertragsparteien des Übereinkommens ausser der Sitzpartei können Vertragsparteien dieses Protokolls werden,\na) indem sie es ohne Vorbehalt der Ratifikation, Annahme oder Genehmigung unterzeichnen;\nb) indem sie es vorbehaltlich der Ratifikation, Annahme oder Genehmigung unterzeichnen und später ratifizieren, annehmen oder genehmigen oder\nc) indem sie ihm beitreten.\n3) Die Ratifikation, die Annahme, die Genehmigung oder der Beitritt erfolgt durch die Hinterlegung der entsprechenden Urkunde bei dem in Art. 24 bestimmten Verwahrer.\n4) Vorbehalte zu diesem Protokoll können in Übereinstimmung mit dem Völkerrecht gemacht und jederzeit durch eine an den Verwahrer gerichtete entsprechende Erklärung zurückgenommen werden."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Art. 22 Inkrafttreten und Geltungsdauer des Protokolls",
      "content": "1) Dieses Protokoll tritt am dreissigsten Tag nach dem Zeitpunkt in Kraft, zu dem fünf Vertragsparteien des Übereinkommens die Erfordernisse des Art. 24 Abs. 2 dieses Protokolls erfüllt haben.\n2) Dieses Protokoll tritt zu dem Zeitpunkt ausser Kraft, zu dem das Übereinkommen ausser Kraft tritt."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Art. 23 Inkrafttreten und Geltungsdauer für einen Staat",
      "content": "1) Nach Inkrafttreten dieses Protokolls tritt dieses Protokoll für einen Staat, der die Erfordernisse des Art. 24 Abs. 2 erfüllt hat, am dreissigsten Tag nach der Unterzeichnung ohne Vorbehalt der Ratifikation, Annahme oder Genehmigung bzw. der Hinterlegung einer Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde beim Verwahrer in Kraft.\n2) Jede Vertragspartei des Protokolls kann das Protokoll durch eine an den Verwahrer gerichtete schriftliche Notifikation kündigen. Die Kündigung wird zwölf Monate nach ihrem Eingang beim Verwahrer oder bei Ablauf eines in der Notifikation festgelegten längeren Zeitraums wirksam.\n3) Eine Vertragspartei des Protokolls scheidet als Vertragspartei des Protokolls zu dem Zeitpunkt aus, in dem sie als Vertragspartei des Übereinkommens ausscheidet."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Art. 24 Verwahrer",
      "content": "1) Der geschäftsführende Sekretär ist Verwahrer dieses Protokolls.\n2) Der Verwahrer notifiziert umgehend allen Vertragsparteien des Übereinkommens insbesondere\na) jede Unterzeichnung dieses Protokolls,\nb) die Hinterlegung jeder Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde,\nc) den Zeitpunkt des Inkrafttretens dieses Protokolls,\nd) den Zeitpunkt des Ausscheidens eines Staates als Vertragspartei dieses Protokolls,\ne) alle anderen Mitteilungen im Zusammenhang mit diesem Protokoll.\n3) Sogleich nach Inkrafttreten dieses Protokolls übermittelt der Verwahrer dem Sekretariat der Vereinten Nationen eine beglaubigte Abschrift der Urschrift zur Registrierung und Veröffentlichung nach Art. 102 der Charta der Vereinten Nationen."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Art. 25 Verbindliche Wortlaute",
      "content": "Dieses Protokoll ist in einer Urschrift in englischer und französischer Sprache abgefasst, wobei jeder Wortlaut gleichermassen verbindlich ist; es wird beim Verwahrer hinterlegt; dieser übermittelt jeder Vertragspartei des Übereinkommens eine beglaubigte Abschrift.\nZur Urkund dessen haben die von ihren Regierungen hierzu gehörig befugten Unterzeichneten dieses Protokoll unterschrieben.\nGeschehen zu Paris am 13. Februar 1987.\n(Es folgen die Unterschriften)\n1\nPräambel abgeändert durch LGBl. 2025 Nr. 551 .\n2\nArt. 1 abgeändert durch LGBl. 2025 Nr. 551 .\n3\nArt. 3 abgeändert durch LGBl. 2025 Nr. 551 .\n4\nArt. 4 abgeändert durch LGBl. 2025 Nr. 551 .\n5\nArt. 8 abgeändert durch LGBl. 2025 Nr. 551 .\n6\nArt. 9 abgeändert durch LGBl. 2025 Nr. 551 .\n7\nArt. 10 abgeändert durch LGBl. 2025 Nr. 551 .\n8\nArt. 11 abgeändert durch LGBl. 2025 Nr. 551 .\n9\nArt. 12 abgeändert durch LGBl. 2025 Nr. 551 .\n10\nArt. 13 abgeändert durch LGBl. 2025 Nr. 551 .\n11\nArt. 14 abgeändert durch LGBl. 2025 Nr. 551 .\n12\nArt. 15 abgeändert durch LGBl. 2025 Nr. 551 .\n13\nArt. 16 abgeändert durch LGBl. 2025 Nr. 551 .\n14\nArt. 17 abgeändert durch LGBl. 2025 Nr. 551 .\n15\nArt. 18 abgeändert durch LGBl. 2025 Nr. 551 .\n16\nArt. 19 abgeändert durch LGBl. 2025 Nr. 551 .\n17\nArt. 20 abgeändert durch LGBl. 2025 Nr. 551 .\n18\nArt. 21 abgeändert durch LGBl. 2025 Nr. 551 .\n19\nArt. 22 abgeändert durch LGBl. 2025 Nr. 551 .\n20\nArt. 23 abgeändert durch LGBl. 2025 Nr. 551 .\n21\nArt. 24 abgeändert durch LGBl. 2025 Nr. 551 .\n22\nArt. 25 abgeändert durch LGBl. 2025 Nr. 551 ."
    }
  ],
  "definitions": []
}
