{
  "id": "li-konso-2021059000",
  "type": "statute",
  "title": "Kundmachung vom 9. Februar 2021 des Beschlusses Nr. 302/2019 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2021.059",
  "status": "in_force",
  "issued_date": "2021-02-09",
  "in_force_date": "2021-02-09",
  "url": "https://www.gesetze.li/konso/2021059000",
  "description": "Kundmachung vom 9. Februar 2021 des Beschlusses Nr. 302/2019 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang V des EWR-Abkommens wird wie folgt geändert:\n1. Unter Nummer 2 (Verordnung (EU) Nr. 492/2011 des Europäischen Parlaments und des Rates) wird Folgendes angefügt:\n\", geändert durch:\n- 32016 R 0589 : Verordnung (EU) 2016/589 des Europäischen Parlaments und des Rates vom 13. April 2016 (ABl. L 107 vom 22.4.2016, S. 1) \"\n2. Nach Nummer 8 (Richtlinie 2014/54/EU des Europäischen Parlaments und des Rates) werden folgende Nummern eingefügt:\n\"9. 32016 R 0589 : Verordnung (EU) 2016/589 des Europäischen Parlaments und des Rates vom 13. April 2016 über ein Europäisches Netz der Arbeitsvermittlungen (EURES), den Zugang von Arbeitnehmern zu mobilitätsfördernden Diensten und die weitere Integration der Arbeitsmärkte und zur Änderung der Verordnungen (EU) Nr. 492/2011 und (EU) Nr. 1296/2013 (ABl. L 107 vom 22.4.2016, S. 1)\nDie Bestimmungen der Verordnung gelten für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Die Bezugnahme auf ,Art. 45 AEUV' wird durch die Bezugnahme auf ,Art. 28 des EWR-Abkommens' ersetzt.\nb) Die Worte &sbquo;Unionsbürgerinnen und Unionsbürger' werden durch die jeweils grammatisch korrekte Form der Worte &sbquo;Staatsangehörige der EU-Mitgliedstaaten und der EFTA-Staaten' ersetzt.\nc) In Art. 6:\ni) Bezugnahmen auf Art. 3 des Vertrags über die Europäische Union und Art. 145 des Vertrags über die Arbeitsweise der Europäischen Union sind nicht anzuwenden.\nii) Unter Bst. d werden die Worte ,im Einklang mit dem Unionsrecht' durch die Worte ,im Einklang mit den gemäss dem EWR-Abkommen anzuwendenden' ersetzt.\nd) In Art. 9 Abs. 4 Bst. c werden die Worte ,bestehenden Vorschriften und verfügbaren Instrumenten der Union' durch die Worte ,gemäss dem EWR-Abkommen anzuwendenden Vorschriften und Instrumenten' ersetzt.\ne) In Art. 34 werden die Wörter &sbquo;Rechtsvorschriften der Union' durch die Wörter &sbquo;nach dem EWR-Abkommen anzuwendenden Rechtsvorschriften' ersetzt.\n9a. 32017 D 1255 : Durchführungsbeschluss (EU) 2017/1255 der Kommission vom 11. Juli 2017 über ein Muster für die Beschreibung der nationalen Systeme und Verfahren zur Zulassung von Einrichtungen als EURES-Mitglieder und -Partner (ABl. L 179 vom 12.7.2017, S. 18)\n9b. 32017 D 1256 : Durchführungsbeschluss (EU) 2017/1256 der Kommission vom 11. Juli 2017 über Muster und Verfahren für den Austausch auf Unionsebene von Informationen über die nationalen Arbeitsprogramme für die Tätigkeiten des EURES-Netzes (ABl. L 179 vom 12.7.2017, S. 24)\n9c. 32017 D 1257 : Durchführungsbeschluss (EU) 2017/1257 der Kommission vom 11. Juli 2017 über die notwendigen technischen Standards und Formate für ein einheitliches System zur Ermöglichung des Abgleichs von Stellenangeboten mit Stellengesuchen und Lebensläufen auf dem EURES-Portal (ABl. L 179 vom 12.7.2017, S. 32)\n9d. 32018 D 0170 : Durchführungsbeschluss (EU) 2018/170 der Kommission vom 2. Februar 2018 über einheitliche detaillierte Spezifikationen für die Datenerhebung und -analyse zur Überwachung und Bewertung der Funktionsweise des EURES-Netzes (ABl. L 31 vom 3.2.2018, S. 104)\n9e. 32018 D 1020 : Durchführungsbeschluss (EU) 2018/1020 der Kommission vom 18. Juli 2018 zur Annahme und Aktualisierung der Liste der Fähigkeiten, Kompetenzen und Berufe der europäischen Klassifikation zum Zweck des automatisierten Abgleichs über die gemeinsame IT-Plattform von EURES (ABl. L 183 vom 19.7.2018, S. 17)\n9f. 32018 D 1021 : Durchführungsbeschluss (EU) 2018/1021 der Kommission vom 18. Juli 2018 zur Festlegung der technischen Standards und Formate, die für die Anwendung des automatisierten Abgleichs über die gemeinsame IT-Plattform unter Nutzung der europäischen Klassifikation und für die Interoperabilität zwischen den nationalen Systemen und der europäischen Klassifikation benötigt werden (ABl. L 183 vom 19.7.2018, S. 20) \"\n3. Der Text von Nummer 2a (Durchführungsbeschluss 2012/733/EU der Kommission) wird gestrichen."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "In Protokoll 31 des Abkommens wird in Art. 15 Abs. 8 dritter Gedankenstrich Abs. 1 (Verordnung (EU) Nr. 1296/2013 des Europäischen Parlaments und des Rates) Folgendes angefügt:\n\", geändert durch:\n- 32016 R 0589 : Verordnung (EU) 2016/589 des Europäischen Parlaments und des Rates vom 13. April 2016 (ABl. L 107 vom 22.4.2016, S. 1) \""
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Der Wortlaut der Verordnung (EU) 2016/589 und der Durchführungsbeschlüsse (EU) 2017/1255, (EU) 2017/1256, (EU) 2017/1257, (EU) 2018/170, (EU) 2018/1020 und (EU) 2018/1021 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss tritt am 14. Dezember 2019 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen ."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 13. Dezember 2019.\n(Es folgen die Unterschriften)\n1\nBericht und Antrag der Regierung Nr. 25/2020\n2\nABl. L 107 vom 22.4.2016, S. 1 .\n3\nABl. L 125 vom 13.5.2016, S. 24 .\n4\nABl. L 179 vom 12.7.2017, S. 18 .\n5\nABl. L 179 vom 12.7.2017, S. 24 .\n6\nABl. L 179 vom 12.7.2017, S. 32 .\n7\nABl. L 31 vom 3.2.2018, S. 104 .\n8\nABl. L 183 vom 19.7.2018, S. 17 .\n9\nABl. L 183 vom 19.7.2018, S. 20 .\n10\nABl. L 328 vom 28.11.2012, S. 21 .\n11\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
