{
  "id": "li-konso-2008078000",
  "type": "statute",
  "title": "Kundmachung vom 18. März 2008 der Beschlüsse Nr. 140/2007, 144/2007, 145/2007 und 147/2007 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2008.078",
  "status": "in_force",
  "issued_date": "2008-03-18",
  "in_force_date": "2008-03-18",
  "url": "https://www.gesetze.li/konso/2008078000",
  "description": "Kundmachung vom 18. März 2008 der Beschlüsse Nr. 140/2007, 144/2007, 145/2007 und 147/2007 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang II Kapitel XIII des Abkommens wird nach Nummer 15z (Richtlinie 2006/86/EG der Kommission) folgende Nummer eingefügt:\n\"15za. 32006 R 1950: Verordnung (EG) Nr. 1950/2006 der Kommission vom 13. Dezember 2006 zur Erstellung eines Verzeichnisses von für die Behandlung von Equiden wesentlichen Stoffen gemäss der Richtlinie 2001/82/EG des Europäischen Parlaments und des Rates zur Schaffung eines Gemeinschaftskodexes für Tierarzneimittel ( ABl. L 367 vom 22.12.2006, S. 33 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EG) Nr. 1950/2006 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 27. Oktober 2007 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 26. Oktober 2007.\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 144/2007\nvom 26. Oktober 2007\nzur Änderung des Anhangs XIII (Verkehr) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang XIII des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 122/2007 vom 28. September 2007 geändert.\n2. Die Verordnung (EG) Nr. 62/2006 der Kommission vom 23. Dezember 2005 über die technische Spezifikation für die Interoperabilität (TSI) zum Teilsystem Telematikanwendungen für den Güterverkehr des konventionellen transeuropäischen Eisenbahnsystems ist in das Abkommen aufzunehmen.\n3. Die Entscheidung 2006/679/EG der Kommission vom 28. März 2006 über die Technische Spezifikation für die Interoperabilität (TSI) zum Teilsystem Zugsteuerung/Zugsicherung und Signalgebung des konventionellen transeuropäischen Eisenbahnsystems ist in das Abkommen aufzunehmen.\n4. Die Entscheidung 2006/860/EG der Kommission vom 7. November 2006 über die technische Spezifikation für die Interoperabilität des Teilsystems Zugsteuerung, Zugsicherung und Signalgebung des transeuropäischen Hochgeschwindigkeitsbahnsystems und zur Änderung von Anhang A der Entscheidung 2006/679/EG vom 28. März 2006 über die technische Spezifikation für die Interoperabilität des Teilsystems Zugsteuerung/Zugsicherung und Signalgebung des konventionellen transeuropäischen Eisenbahnsystems ist in das Abkommen aufzunehmen.\n5. Die Entscheidung 2007/153/EG der Kommission vom 6. März 2007 zur Änderung von Anhang A der Entscheidung 2006/679/EG über die technische Spezifikation für die Interoperabilität des Teilsystems Zugsteuerung, Zugsicherung und Signalgebung des transeuropäischen Hochgeschwindigkeitsbahnsystems und zur Änderung von Anhang A der Entscheidung 2006/860/EG über die technische Spezifikation für die Interoperabilität des Teilsystems Zugsteuerung/Zugsicherung und Signalgebung des konventionellen transeuropäischen Eisenbahnsystems ist in das Abkommen aufzunehmen -\nbeschliesst:"
    },
    {
      "provision_ref": "art1a",
      "chapter": "Anhang 4",
      "section": "1a",
      "title": "Art. 1a",
      "content": "Im Interesse der einheitlichen Auslegung der Art. 53 und 54 des Abkommens und der Art. 81 und 82 des EG-Vertrags durch die EFTA-Überwachungsbehörde und die EG-Kommission kann der EFTA-Überwachungsbehörde und den zuständigen Behörden der EFTA-Staaten gestattet werden, lediglich zur Erörterung allgemeiner Fragen an Sitzungen des in Erwägungsgrund 15 der Verordnung (EG) Nr. 1/2003 des Rates genannten Netzes von Behörden teilzunehmen. Die EFTA-Überwachungsbehörde, die EG-Kommission und die zuständigen Behörden der EFTA-Staaten und der EG-Mitgliedstaaten sind befugt, alle Informationen zur Verfügung zu stellen, die für diese allgemeinen Erörterungen in dem genannten Netz erforderlich sind. Die in diesem Zusammenhang zur Verfügung gestellten Informationen dürfen nicht für Vollzugszwecke verwendet werden. Diese Teilnahme berührt nicht die Mitwirkungsrechte, die den EFTA-Staaten und der EFTA-Überwachungsbehörde mit dem EWR-Abkommen eingeräumt werden.\""
    }
  ],
  "definitions": []
}
