{
  "id": "li-konso-1971038000",
  "type": "statute",
  "title": "Verordnung vom 19. August 1971 betreffend die Ausbeutung von Gesteinsmaterialien in den Rüfen",
  "title_en": "",
  "short_name": "LGBl 1971.038",
  "status": "in_force",
  "issued_date": "1971-08-19",
  "in_force_date": "1971-08-19",
  "url": "https://www.gesetze.li/konso/1971038000",
  "description": "Verordnung vom 19. August 1971 betreffend die Ausbeutung von Gesteinsmaterialien in den Rüfen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Die Ausbeutung von Gesteinsmaterialien in den Rüfen bedarf der Konzession der Regierung.\n2) Konzessionen werden nur erteilt für einzelne, zeitlich und mengenmässig begrenzte Entnahmen.\n3) Die Erteilung von Konzessionen gemäss Abs. 2 erfolgt unter Berücksichtigung folgender Voraussetzungen:\na) rüfebautechnische Verantwortbarkeit der Entnahme;\nb) Vorliegen eines vom Amt für Bevölkerungsschutz erstellten und von der Gemeinde genehmigten Abbauplanes;\nc) Nachweis des Bedarfs;\nd) Gewähr für zweckmässige Verwendung des Gesteinsmaterials durch den Konzessionswerber;\ne) Wahrung der Interessen des Natur- und Landschaftsschutzes."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Die Ausbeutung von Gesteinsmaterialien der Rüfen ist für folgende Verwendungszwecke im Fürstentum Liechtenstein zugelassen:\na) bei hochwertigem Gesteinsmaterial zur Weiterverarbeitung für Frostauskofferungen von Strassen und Plätzen, Beton- und Schwarzbelagsaufbereitungen und ähnliche Zwecke;\nb) bei geringwertigem Gesteinsmaterial (Material, das sich nicht für die Weiterverarbeitung eignet) für Schüttungszwecke."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Das Konzessionsgesuch ist beim Amt für Bevölkerungsschutz einzureichen.\n2) Das Konzessionsgesuch hat zu enthalten:\na) Name und Beruf des Gesuchstellers;\nb) Verwendungszweck der beabsichtigten Entnahme;\nc) Bezugsmenge;\nd) Angabe der für die Ausbeutung einzusetzenden Maschinen und Geräte."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Die Regierung setzt Menge und Dauer der Ausbeutung in der Konzessionsurkunde fest.\n2) Der Staat behält sich das Recht vor, jederzeit für öffentliche Arbeiten des Staates und der Gemeinden in jeder zugeteilten Ausbeutungstelle Gesteinsmaterial zu gewinnen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die Konzessionsgebühr beträgt:\na) für hochwertiges Material Fr. 2.- pro bewilligten Kubikmeter;\nb) für geringwertiges Material Fr. 1.- pro bewilligten Kubikmeter.\nDie Konzessionsgebühr ist vor Zustellung der Konzessionsurkunde an das Amt für Finanzen zu bezahlen.\n2) Die durch die Materialentnahme betroffenen Gemeinden erhalten im Verhältnis zur Kostenübernahme für die Verbauung einen Anteil der erhobenen Konzessionsgebühren."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Das Amt für Bevölkerungsschutz weist unter besonderer Berücksichtigung der in Art. 1 Abs. 3 dieser Verordnung aufgestellten Voraussetzungen die Ausbeutungsstelle zu.\n2) Es kann, wenn es rüfebautechnisch als notwendig erscheint, dem Konzessionär eine andere Ausbeutungsstelle zuweisen.\n3) Das Amt für Bevölkerungsschutz hat die Ausbeutungsstellen zu kontrollieren und die Wertigkeit des Gesteinsmaterials zu bestimmen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Sofern für die Weiterverarbeitung des Gesteinsmaterials auf der Ausbeutungsstelle feste Anlagen wie Wasch- und Brechanlagen verwendet werden, ist vorgängig eine BaubewilIigung des Amtes für Hochbau und Raumplanung und eine Betriebsanlagegenehmigung der Regierung einzuholen. Hiefür ist ein Vertrag mit dem Grundeigentümer notwendig."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Der Konzessionär ist verpflichtet, sämtliches Gesteinsmaterial, das bei den Ausbeutungsstellen anfällt, zu entnehmen. Er hat im Einvernehmen mit dem Amt für Bevölkerungsschutz das nicht verwertbare Gesteinsmaterial an geeigneter Stelle zu deponieren. Für Entnahmen und Deponien ausserhalb des Rüfelaufes bedarf es der Zustimmung des betreffenden Grundeigentümers.\n2) Die Kosten für das Laden und den Transport des Gesteinsmaterials trägt der Konzessionär.\n3) Das Amt für Bevölkerungsschutz kann bei akuter Gefahr ohne vorherige Mitteilung an den Konzessionär Räumungen anordnen.\n4) Sofern die Gefahr durch den Konzessionär herbeigeführt wurde, trägt er die Kosten für die Räumungen.\n5) Der Konzessionär hat die Markierung der Entnahmestelle einzuhalten.\n6) Der Weiterverkauf von Gesteinsmaterial ist nur zu den in dieser Verordnung vorgeschriebenen Verwendungszwecken und mit Bewilligung der Regierung gestattet."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Der Konzessionär ist verpflichtet, eine genaue Aufstellung über die Menge des ausgebeuteten Gesteinsmaterials, den Verwendungszweck und die Abnehmer zu führen und dem Amt für Bevölkerungsschutz jederzeit Einsicht zu gewähren. Hiefür sind tägliche Rapporte zu führen und vom amtlichen Aufsichtsorgan zu zeichnen.\n2) Nähere Einzelheiten bestimmt das Amt für Bevölkerungsschutz."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "1) Das auf den öffentlichen Deponien liegende Gesteinsmaterial ist Eigentum des Landes bzw. der betreffenden Gemeinde.\n2) In den Verbauungs- bzw. Einzugsgebieten der Rüfen dürfen Deponien nur mit ausdrücklicher Genehmigung des Amtes für Bevölkerungsschutz errichtet werden. Es ist ausserdem die Bewilligung des Grundeigentümers einzuholen.\n3) Das auf Deponien liegende Gesteinsmaterial unterliegt den Verwendungsbeschränkungen gemäss Art. 2."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "Werden Vorschriften dieser Verordnung oder die in der Konzession enthaltenen Bedingungen und Auflagen verletzt sowie die Sicherheits- und Betriebsvorschriften nicht eingehalten, wird die Konzession entzogen. Eine Rückvergütung der Konzessionsgebühr findet nicht statt. Vorbehalten bleiben weitere Schadenersatzansprüche des Staates und der betroffenen Gemeinden."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12",
      "content": "Verstösse gegen die Bestimmungen dieser Verordnung sind strafbar und werden von der Regierung im Verwaltungsstrafverfahren geahndet."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13",
      "content": "Die Verordnung vom 28. April 1960, LGBl. 1960 Nr. 12, verliert mit Inkrafttreten dieser Verordnung ihre Gültigkeit."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14",
      "content": "Die bei Inkrafttreten dieser Verordnung hängigen Gesuche werden nach dieser Verordnung behandelt."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Alfred Hilbe\nFürstlicher Regierungschef\n1\nLR 214.0\n2\nArt. 1 Abs. 3 Bst. b abgeändert durch LGBl. 2014 Nr. 247 .\n3\nArt. 3 Abs. 1 abgeändert durch LGBl. 2014 Nr. 247 .\n4\nArt. 5 Abs. 1 abgeändert durch LGBl. 2023 Nr. 378 .\n5\nArt. 6 Abs. 1 abgeändert durch LGBl. 2014 Nr. 247 .\n6\nArt. 6 Abs. 3 abgeändert durch LGBl. 2014 Nr. 247 .\n7\nArt. 7 abgeändert durch LGBl. 2022 Nr. 56 .\n8\nArt. 8 Abs. 1 abgeändert durch LGBl. 2014 Nr. 247 .\n9\nArt. 8 Abs. 3 abgeändert durch LGBl. 2014 Nr. 247 .\n10\nArt. 9 abgeändert durch LGBl. 2014 Nr. 247 .\n11\nArt. 10 Abs. 2 abgeändert durch LGBl. 2014 Nr. 247 ."
    }
  ],
  "definitions": []
}
