{
  "id": "li-konso-2000230000",
  "type": "statute",
  "title": "Verordnung vom 21. November 2000 über Waldreservate und Sonderwaldflächen",
  "title_en": "",
  "short_name": "LGBl 2000.230",
  "status": "in_force",
  "issued_date": "2000-11-21",
  "in_force_date": "2000-11-21",
  "url": "https://www.gesetze.li/konso/2000230000",
  "description": "Verordnung vom 21. November 2000 über Waldreservate und Sonderwaldflächen",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zielsetzung",
      "content": "Waldreservate (WR) und Sonderwaldflächen (SWF) bezwecken:\na) die Erhaltung von ökologisch besonders wertvollen Waldlebensgemeinschaften und deren Schutz vor schädlichen Eingriffen;\nb) die Gewährleistung langfristig ungestörter natürlicher Prozesse und dynamischer Entwicklungen;\nc) den Schutz und die Erhaltung von Waldflächen mit besonders wertvollen Naturwerten oder Kulturzeugnissen;\nd) den Schutz und die Erhaltung von seltenen Pflanzen- und Tierarten sowie des natürlichen Genpotentials;\ne) den Schutz und die Pflege von ökologisch wertvollen Waldformen oder Beibehaltung von ökologisch wertvollen waldbaulichen Betriebsarten;\nf) die Ermöglichung der naturwissenschaftlichen und waldbaulichen Forschung; oder\ng) die Achtung des Erkenntnispotentials und Inspirationswertes vom Menschen unbeeinflusster Wälder."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Strategie",
      "content": "Die Sicherstellung der Natur- und Landschaftsschutzfunktion des Waldes auf der Grundlage der Waldentwicklungsplanung soll durch eine integrale Strategie zur Förderung der Biodiversität gewährleistet werden. Als konkrete Umsetzungsinstrumente stehen zur Verfügung:\na) die Anwendung der Verfahren des naturnahen Waldbaus als Grundnutzung auf der gesamten bewirtschafteten Waldfläche aufgrund der Betriebspläne;\nb) die Erhaltung, die Pflege und der Schutz von besonders schützenswerten Kleinlebensräumen auf Waldflächen mit vorrangiger Holzproduktions-, Schutz- und Erholungsfunktion aufgrund der Betriebspläne;\nc) die Ausscheidung von Waldreservaten und Sonderwaldflächen, insbesondere auf Waldflächen mit vorrangiger Natur- und Landschaftsschutzfunktion, gemäss den nachfolgenden Bestimmungen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffe",
      "content": "1) Waldreservate und Sonderwaldflächen umfassen Wälder mit auf Dauer vereinbarten spezifischen Schutz- und Waldentwicklungszielen und langfristig festgelegten Pflege-, Bewirtschaftungs- und Unterhaltsmassnahmen.\n2) Im Sinne dieser Verordnung bedeuten:\na) \"Waldreservate\": Waldflächen mit vorrangiger Natur- und Landschaftsschutzfunktion, welche der ungestörten, dynamischen Entwicklung überlassen werden und in denen jegliche menschliche Aktivitäten unerwünscht sind. Ausgenommen bleiben die Jagd sowie dringende minimale Massnahmen zur Erhaltung der Schutzfunktion, zur Verhinderung von Gefährdungen oder zur Anlage standortgebundener Infrastruktureinrichtungen, sofern deren Anlage das Schutzziel des Waldreservates nicht beeinträchtigt;\nb) \"Sonderwaldflächen\": Waldflächen mit vorrangiger Natur- und Landschaftsschutzfunktion, auf welchen der Schutz besonders schützenswerter Pflanzen- und Tierarten, die Erhaltung ökologisch besonders wertvoller Waldformen mit bedeutsamen Naturwerten oder Kulturzeugnissen oder die Beibehaltung einer speziellen waldbaulichen Betriebsart entsprechend dem jeweiligen Schutz- und Waldentwicklungsziel spezifische Massnahmen erfordern.\n3) Als Sonderwaldflächen gelten in Einzelfällen auch Waldflächen mit anderen Vorrangfunktionen und gleichzeitig besonders hoher Naturschutzbedeutung, auf denen entsprechend dem Schutz- und Waldentwicklungsziel spezifische Massnahmen notwendig sind."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Voraussetzungen",
      "content": "1) Für jedes Waldreservat und jede Sonderwaldfläche ist ein Kennblatt anzulegen, welches insbesondere folgende Angaben enthält:\na) allgemeine Beschreibung einschliesslich Planausschnitt;\nb) Schutzstatus und Schutzbedeutung;\nc) Schutz- und Waldentwicklungsziel;\nd) Zielkonflikte mit anderen Nutzungsinteressen;\ne) Art und Umfang von Pflege-, Bewirtschaftungs- und Unterhaltsmassnahmen;\nf) Art und Umfang der Beobachtung der Waldentwicklung und Überprüfung der Zielerreichung;\ng) Höhe des Entschädigungsanspruches für den Nutzungsverzicht und des Abgeltungsanspruches für die spezifischen Durchführungsmassnahmen.\n2) Das Kennblatt ist von der Regierung nach Rücksprache mit dem jeweils zuständigen Waldeigentümer zu genehmigen.\n3) Eine Überprüfung der Angaben auf dem Kennblatt bezüglich allfällig notwendiger Ergänzungen oder Änderungen hat entweder periodisch alle zwölf Jahre oder nach Eintreten eines Ereignisses mit massgeblichen Auswirkungen auf das Schutz- und Waldentwicklungsziel zu erfolgen. Änderungen im Kennblatt eines Waldreservates oder einer Sonderwaldfläche betreffend Schutz- und Waldentwicklungsziel sowie Art und Umfang von Pflege-, Bewirtschaftungs- und Unterhaltsmassnahmen können nur im Einvernehmen zwischen Regierung und Waldeigentümer vorgenommen werden.\n4) In Waldreservaten und Sonderwaldflächen sind alle Einwirkungen auf den Waldlebensraum soweit einzuschränken, dass das ökologische Leistungsvermögen nicht beeinträchtigt und die tragbare Belastungsgrenze sowie das Selbstregulierungsvermögen des Waldes nicht überstiegen werden.\nII. Ausscheidung von Waldreservaten und Sonderwaldflächen"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Ausscheidung von Waldreservaten und Sonderwaldflächen",
      "section": "5",
      "title": "Art. 5 Verzeichnis der Waldreservate und Sonderwaldflächen",
      "content": "Die Regierung scheidet im Einvernehmen mit dem jeweiligen Waldeigentümer folgende Waldflächen als Waldreservate oder Sonderwaldflächen aus:\nName\nWaldeigentümer (Gemeinden, Bürger- und Alpgenossenschaften, Fürstl. Domäne)\nSchutzstatus und Flächenanteil (ha)\nSchutzbedeutung\nWR\nSWF\nlokal (L)\nnational (N)\nAlta Bach\nBG Balzers\nBG Triesen\n1.2\n2.3\nN\nBalzner Neugut\nBG Balzers\n2.5\nN\nBalzner Rheinau\nBG Balzers\n12.8\nL\nBim Hensile\nRuggell\nSchellenberg\n12.9\n0.7\nL\nFuermazög\nEschen\n26.5\nN\nGampriner Au\nGamprin\n7.5\nN\nGanada\nGamprin\n2.0\n2.0\nN\nGantenstein\nEschen\nGamprin\nMauren\nSchellenberg\n1.1\n0.1\n0.5\n0.8\nN\nGarsälli/\nZegerberg\nBG Balzers\nPlanken\nTriesenberg\nAlpg. Guschgfiel\n279.4\n186.7\n429.7\n26.1\nN\nGuschg/Nachtsäss\nAlpg. Guschg\n26.1\nL\nHälos\nBG Triesen\n6.5\nN\nHinter Bärgwald/\nHeubüal\nBG Triesen\nTriesenberg\n1.3\n43.2\n22.5\nN\nHochwuerza\nMauren\n14.2\nN\nMalanser/\nLotzagüetli\nEschen\nGamprin\n6.2\n1.9\nL\nMaschera\nBG Triesen\n60.0\nL\nMessweid\nBG Triesen\n8.2\nL\nMittagsspitze\nBG Balzers\nBG Triesen\n97.5\n115.6\nN\nMoggawald/\nSchwarzwald\nVaduz\n89.7\nN\nPlattawald/\nBleika\nSchaan\n72.6\nN\nPradamee\nAlpg. Vaduzer Malbun\n19.6\nL\nRetta\nAlpg. Gritsch\nTriesen\n3.2\n4.2\nL\nRinderwald\nTriesen\n16.5\nN\nRuggeller\nRheinau\nRuggell\n12.4\n14.7\nN\nSäliwald\nTriesenberg\nVaduz\n12.0\n13.5\nN\nSchlosswald\nFürstl. Domäne\n49.0\nN\nStachler Wald\nAlpg. Guschg\n37.9\nN\nSteger Bach\nAlpg. Guschg\nAlpg. Gritsch\nAlpg. Gross-Steg\nTriesenberg\n0.8\n0.8\n2.9\n1.9\nN\nUnterau\nEschen\nSchaan\n0.4\n2.5\nL"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Ausscheidung von Waldreservaten und Sonderwaldflächen",
      "section": "6",
      "title": "Art. 6 Entschädigung, Finanzhilfe",
      "content": "1) Eigentümer von Waldreservaten und Sonderwaldflächen haben Anspruch auf Entschädigung für den Verzicht auf die bisherige tatsächliche oder die zukünftig optionale Nutzung des Waldes.\n2) Die Kosten für die erforderlichen Pflege-, Bewirtschaftungs- und Unterhaltsmassnahmen werden vom Land getragen.\n3) Aufgehoben\nIII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Schlussbestimmungen",
      "section": "7",
      "title": "Art. 7 Aufhebung bisherigen Rechts",
      "content": "Art. 15 bis 18 der Verordnung vom 21. Februar 1995 über Umfang und Leistung von Abgeltungen und Finanzhilfen im Rahmen des Waldgesetzes, LGBl. 1995 Nr. 62, werden aufgehoben."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Schlussbestimmungen",
      "section": "8",
      "title": "Art. 8 Inkrafttreten",
      "content": "1) Diese Verordnung tritt am Tage der Kundmachung in Kraft.\n2) Das Verzeichnis der Waldreservate und Sonderwaldflächen gemäss Art. 5 gilt bis zum 31. Dezember 2020. Ohne gegenseitige Mitteilung betreffend Kündigung der Ausscheidung einer Fläche als Waldreservat oder als Sonderwaldfläche mindestens ein Jahr vor Ablauf dieser Gültigkeitsdauer seitens der Regierung oder eines Waldeigentümers erneuert sich die Ausscheidung gemäss Art. 5 für weitere 20 Jahre.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nLR 921.0\n2\nArt. 5 abgeändert durch LGBl. 2007 Nr. 122 .\n3\nArt. 6 Abs. 2 abgeändert durch LGBl. 2007 Nr. 122 .\n4\nArt. 6 Abs. 3 aufgehoben durch LGBl. 2007 Nr. 122 ."
    }
  ],
  "definitions": [
    {
      "term": "Waldreservate",
      "definition": "Waldflächen mit vorrangiger Natur- und Landschaftsschutzfunktion, welche der ungestörten, dynamischen Entwicklung überlassen werden und in denen jegliche menschliche Aktivitäten unerwünscht sind. Ausgenommen bleiben die Jagd sowie dringende minimale Massnahmen zur Erhaltung der Schutzfunktion, zur Verhinderung von Gefährdungen oder zur Anlage standortgebundener Infrastruktureinrichtungen, sofern deren Anlage das Schutzziel des Waldreservates nicht beeinträchtigt;",
      "source_provision": "art3"
    },
    {
      "term": "Sonderwaldflächen",
      "definition": "Waldflächen mit vorrangiger Natur- und Landschaftsschutzfunktion, auf welchen der Schutz besonders schützenswerter Pflanzen- und Tierarten, die Erhaltung ökologisch besonders wertvoller Waldformen mit bedeutsamen Naturwerten oder Kulturzeugnissen oder die Beibehaltung einer speziellen waldbaulichen Betriebsart entsprechend dem jeweiligen Schutz- und Waldentwicklungsziel spezifische Massnahmen erfordern.",
      "source_provision": "art3"
    }
  ]
}
