{
  "id": "li-konso-2014211000",
  "type": "statute",
  "title": "Vereinbarung zwischen der Regierung des Fürstentums Liechtenstein und dem Schweizerischen Bundesrat über die Nutzung und den Betrieb des Waffenplatzes St. Luzisteig",
  "title_en": "",
  "short_name": "LGBl 2014.211",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2014211000",
  "description": "Vereinbarung zwischen der Regierung des Fürstentums Liechtenstein und dem Schweizerischen Bundesrat über die Nutzung und den Betrieb des Waffenplatzes St. Luzisteig",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeines",
      "section": "1",
      "title": "Art. 1 Umfang der Vereinbarung",
      "content": "1) Die vorliegende Vereinbarung ersetzt alle bisherigen Verträge und Abmachungen zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft, soweit sie den Waffenplatz St. Luzisteig und dessen Betrieb betreffen. Vorbehalten bleiben privatrechtliche Verträge und Abmachungen.\n2) Die Vereinbarung umfasst zudem die grundsätzlichen Abmachungen im Zusammenhang mit der Organisation des Schiess-, Übungs- und Ausbildungsbetriebes auf dem Waffenplatz St. Luzisteig. Der Waffenplatz St. Luzisteig ist zusammen mit dem Waffenplatz Walenstadt einer von zwei Ausbildungsplätzen des Ausbildungszentrums Heer mit dem neuentwickelten Gesamtsystem Simulationsunterstützung für Gefechtsübungen (SIMUG/SIMKIUG). Im Endausbau unterstützt dieses Simulationssystem das Gefecht der verbundenen Waffen. Durch die verstärkte Nutzung dieses Simulationssystems kann in den nächsten Jahren die konventionelle Gefechtsausbildung im scharfen Schuss abnehmen.\n3) Geographische Grenzen und Bezugspunkte sind im beiliegenden Übersichtsplan 1:5'000 vom 1.2.2011 eingezeichnet. Er bildet einen integrierenden Bestandteil der Vereinbarung.\nII. Räumliche Regelungen"
    },
    {
      "provision_ref": "art2",
      "chapter": "II. Räumliche Regelungen",
      "section": "2",
      "title": "Art. 2 Militärische Übungen im Raum Landesgrenze",
      "content": "1) Im Raum zwischen der Landesgrenze und der Linie Windschutzstreifen/nord-westliche Grenze des Zielraumes Answiesen sind jegliche militärischen Schiessübungen, mit Ausnahme von Schiessen mit Markier-, Übungs- und Hilfsmunition, verboten.\n2) Bestimmungen betreffend der Umschreibung des militärischen Übungsgebietes hinsichtlich der Schiess- und Sprengzone und der Splitter- und Sicherheitszone sowie Regelungen hinsichtlich der Erstellung von Bauten und Anlagen auf Eigentum der Bürgergenossenschaft Balzers sind Gegenstand privatrechtlicher Verträge.\n3) Im Raum ab Landesgrenze (Abs. 1) finden in erster Priorität Bereitstellungen von Truppenverbänden in Zug- bis Kompaniestärke, insbesondere in der Sperre Ansstein statt. In der Folge werden motorisierte Verschiebungen in der Gefechtsgliederung nach den Grundsätzen der gültigen Einsatzdoktrin durchgeführt."
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Räumliche Regelungen",
      "section": "3",
      "title": "Art. 3 Zielraum Answiesen",
      "content": "1) Die Abgrenzungen des Zielraumes Answiesen sind im Situationsplan eingezeichnet.\n2) Innerhalb dieses Zielraumes dürfen die Zielstellungen nur vor dem Kugelfang gewählt werden.\n3) Auf die Zielstellungen kann im Bereich des Kugelfanges mit allen Infanteriewaffen gemäss Art. 8 geschossen werden.\n4) Zur Vermeidung von Direkt- und/oder Prellschüssen ist die Schussrichtung für alle Flachbahnwaffen senkrecht zum Zielhang zu wählen.\n5) Innerhalb des Zielraumes sind die Ziele so zu stellen, dass die Streuung der Waffen nur im Zielraum liegt.\n6) Die Waffenstellungen befinden sich zwischen dem Windschutzstreifen und dem Hölzli und in den Answiesen."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Räumliche Regelungen",
      "section": "4",
      "title": "Art. 4 Sprengplatz",
      "content": "Der Sprengplatz befindet sich in der Geländemulde im südöstlichen Teil der \"Grossen Ansrüfe\".\nIII. Zeitliche Regelungen"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Zeitliche Regelungen",
      "section": "5",
      "title": "Art. 5 Generelle Schiesszeiten",
      "content": "1) Zwischen 22.00 Uhr und 07.00 Uhr werden auf den Schiessplätzen des Waffenplatzes St. Luzisteig, unter Vorbehalt der Ausnahmen gemäss Abs. 2, grundsätzlich keine Schiessübungen mit Kampfmunition und Übungsmunition durchgeführt.\n2) Während der Sommerzeit kann bis 23.00 Uhr geschossen werden. Während der übrigen Zeit sind Schiessen in Ausnahmefällen ab 06.00 und bis 23.00 Uhr möglich. Die Gemeindevorstehung Balzers ist darüber rechtzeitig durch das Kommando Ausbildungszentrum Heer zu orientieren."
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Zeitliche Regelungen",
      "section": "6",
      "title": "Art. 6 Schiessen an Samstagen",
      "content": "1) Auf dem Waffenplatz St. Luzisteig werden an höchstens 15 Samstagen pro Jahr Schiessübungen mit Kampf-, Markier-, Übungs- und Hilfsmunition durchgeführt.\n2) Schiessen in der Stand-Schiessanlage St. Luzisteig bleiben davon ausgenommen."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Zeitliche Regelungen",
      "section": "7",
      "title": "Art. 7 Schiessen an liechtensteinischen Feiertagen",
      "content": "1) An den nachfolgend aufgeführten offiziellen liechtensteinischen Feiertagen finden auf dem Waffenplatz St. Luzisteig keine Schiessen statt:\n- Fronleichnam\n- Staatsfeiertag (15.8.)\n- Maria Geburt (8.9.) vormittags\n- Allerheiligen (1.11.)\n- Maria Empfängnis (8.12.)\n2) Soweit es die Ausbildung ermöglicht, sind Schiessen an nachfolgend aufgeführten liechtensteinischen Feiertagen zu vermeiden:\n- 1. Mai\n- Heilige Drei Könige (6.1.)\n- Maria Lichtmess (2.2.)\n- St. Josefstag (19.3.)\n3) Das Kommando Ausbildungszentrum Heer orientiert, nach Vorliegen der Jahresbelegung des Waffenplatzes, die Gemeindevorstehung von Balzers über notwendige Ausnahmen gemäss Abs. 2.\n4) Schiessen in der Stand-Schiessanlage St. Luzisteig fallen nicht unter die Bestimmungen der Abs. 1 und 2.\nIV. Regelung des Schiessbetriebes"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Regelung des Schiessbetriebes",
      "section": "8",
      "title": "Art. 8 Schiessplatz Answiesen",
      "content": "Für den Schiessplatz Answiesen werden die nachfolgend aufgeführten Waffen und Munitionsarten, ohne Markier-, Übungs- und Hilfsmunition, wie folgt festgelegt:\nWaffe\nMunition\nBegrenzung / Auflagen\nSturmgewehr 90\n(5,6 mm Stgw 90)\n5,6mm Gw Pat 90\n5,6 mm Gw Lsp Pat 90\nMaschinengewehr 51/64 (Mg 51/64)\n7.5 mm GP 11\n7.5 mm Lsp Pat 11\nScharfschützengewehr\n(8,6mm SSGw 04)\n8.6mm Gw Pat 04\nPanzerfaust (PzF)\nPzF HL Pat\nPzF Upat\n7.5 mm UPat Lsp\nleichtes Maschinengewehr (LMg 05 5,6mm)\n5,6mm Gw Pat 90\n5,6 mm Gw Lsp Pat 90\nMaschinengewehr 64/93\n(Mg)\n12,7mm MG U Pat\n12,7mm U Pat Lsp\nSprengladungen\nmaximal 1.5 kg/Ladung"
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Regelung des Schiessbetriebes",
      "section": "9",
      "title": "Art. 9 Neue Waffensysteme",
      "content": "Vor dem Einsatz neuer Waffen oder Waffensysteme auf dem Waffenplatz St. Luzisteig sind das Fürstentum Liechtenstein und insbesondere die Gemeindevorstehung Balzers frühzeitig schriftlich zu orientieren. Die Waffenplatzkommission überprüft deren Auswirkungen im Hinblick auf Art. 8 und allenfalls weitere notwendige Massnahmen.\nV. Besondere Regelungen"
    },
    {
      "provision_ref": "art10",
      "chapter": "V. Besondere Regelungen",
      "section": "10",
      "title": "Art. 10 Drittnutzungen",
      "content": "1) Objekte, welche zu einer temporären Drittnutzung freigegeben werden könnten, werden nach Überprüfung durch das Ausbildungszentrum Heer freigegeben.\nIm Vertrag mit dem Drittnutzer muss festgehalten werden, dass die allgemeinen- sowie die Sicherheitsauflagen des Waffenplatz- und Schiessplatzbefehles einzuhalten sind.\n2) Bei Schiessübungen orientiert der Waffenplatzberufsunteroffizier den Drittnutzer über die Auflagen."
    },
    {
      "provision_ref": "art11",
      "chapter": "V. Besondere Regelungen",
      "section": "11",
      "title": "Art. 11 Waldbewirtschaftung",
      "content": "1) Der Umfang und die Art der Bewirtschaftung der Waldungen im militärischen Übungsgebiet gemäss Art. 2 Abs. 2 richten sich nach den einschlägigen Vorschriften und den Bestimmungen der privatrechtlichen Verträge.\n2) Vorbehaltlich der vereinbarten Ausnahmen bleibt der Zugang in die Waldungen innerhalb und ausserhalb des militärischen Übungsgebietes für die Forstorgane grundsätzlich gewährleistet.\nVI. Lärmbegrenzung und Lärmschutz"
    },
    {
      "provision_ref": "art12",
      "chapter": "VI. Lärmbegrenzung und Lärmschutz",
      "section": "12",
      "title": "Art. 12 Lärmbegrenzung",
      "content": "Auf den Schiessplätzen des Waffenplatzes St. Luzisteig werden nur Schiessübungen durchgeführt, deren Lärmwerte - gemessen an der Landesgrenze - die Limite von 70 dB (A) FAST nicht übersteigen. Gelegentliche kleinere Abweichungen, die durch die wechselnden klimatischen Verhältnisse bedingt sind, werden in Kauf genommen."
    },
    {
      "provision_ref": "art13",
      "chapter": "VI. Lärmbegrenzung und Lärmschutz",
      "section": "13",
      "title": "Art. 13 Künftige Lärmbelastungsgrenzwerte",
      "content": "Nach Vorliegen der Lärmbelastungsgrenzwerte für militärische Schiess- und Übungsplätze gemäss der Schweizerischen Lärmschutz-Verordnung (LSV) vom 15. Dezember 1986 (Stand am 1. August 2010) gelten diese auch für das Hoheitsgebiet der Gemeinde Balzers. Vorbehalten bleibt Art. 12.\nVII. Brandverhütung"
    },
    {
      "provision_ref": "art14",
      "chapter": "VII. Brandverhütung",
      "section": "14",
      "title": "Art. 14 Grundsatz",
      "content": "1) Schiessübungen auf dem Schiessplatz Answiesen sind auf die gemäss Art. 8 und 9 festgelegten Waffen- und Munitionsarten, unter weitgehendem Ausschluss von brandgefährlicher Munition, beschränkt.\n2) Bei Verwendung von Munition, von welcher eine Brandgefahr ausgehen könnte, sind verschärfte Sicherheitsbestimmungen anzuwenden. Nötigenfalls - insbesondere bei Föhn und Trockenheit - sind Schiessen mit solcher Munition zu verbieten."
    },
    {
      "provision_ref": "art15",
      "chapter": "VII. Brandverhütung",
      "section": "15",
      "title": "Art. 15 Organisatorische Massnahmen",
      "content": "1) Der Kommandant des Ausbildungszentrums Heer stellt sicher, dass die notwendigen organisatorischen Massnahmen zur Brandverhütung getroffen werden. Er erlässt auf der Grundlage eines Brandverhütungs- und Brandbekämpfungskonzeptes besondere Weisungen und setzt für deren Vollzug einen ortskundigen Waffenplatzberufsunteroffizier ein.\n2) Der Betreiber des Waffenplatzes stellt zudem die Ausbildung, die Alarmierung und den Einsatz der Betriebsfeuerwehr und die Zusammenarbeit mit den Behörden von Balzers sicher."
    },
    {
      "provision_ref": "art16",
      "chapter": "VII. Brandverhütung",
      "section": "16",
      "title": "Art. 16 Materielle Bereitschaft",
      "content": "Der Betreiber des Waffenplatzes St. Luzisteig stellt die zur Brandverhütung und -bekämpfung notwendige materielle Bereitschaft und die dazugehörenden Massnahmen sicher. Diese umfassen insbesondere das Brandschutz- und Brandbekämpfungsmaterial und das Tanklöschfahrzeug."
    },
    {
      "provision_ref": "art17",
      "chapter": "VII. Brandverhütung",
      "section": "17",
      "title": "Art. 17 Bauliche Massnahmen",
      "content": "Bauliche Massnahmen sind im Einvernehmen mit dem Fürstentum Liechtenstein, dem Eidgenössischen Departement für Verteidigung, Bevölkerungsschutz und Sport VBS und den betroffenen Gemeindebehörden sowie der Bürgergenossenschaft Balzers festzulegen.\nVIII. Ausführungsbestimmungen"
    },
    {
      "provision_ref": "art18",
      "chapter": "VIII. Ausführungsbestimmungen",
      "section": "18",
      "title": "Art. 18 Waffenplatzkommission",
      "content": "1) Im Rahmen dieser Vereinbarung wird eine Waffenplatzkommission bestellt.\n2) Der paritätisch zusammengesetzten Waffenplatzkommission obliegen die Überwachung und Sicherstellung des Vollzuges der aus der Vereinbarung resultierenden Anordnungen und Massnahmen.\n3) Sie behandelt alle grenzüberschreitenden Fragen, einschliesslich der Sofortmassnahmen, welche sich aus dem Betrieb des Waffenplatzes St. Luzisteig ergeben.\n4) Militärische Tätigkeiten ausserhalb des Waffenplatzperimeters sind mit den betroffenen Gemeinden abzusprechen.\n5) Die Waffenplatzkommission organisiert sich selber.\n6) Die Geschäftsführung und Leitung obliegt einem Vertreter der Schweizer Delegation.\n7) Die Waffenplatzkommission setzt sich zusammen aus:\n- drei Vertretern der Regierung des Fürstentums Liechtenstein,\n- einem Vertreter der Gemeinde Balzers,\n- einem Vertreter der Bürgergenossenschaft Balzers,\n- je einem Vertreter der Stadt Maienfeld und der Gemeinde Fläsch,\n- dem Kommandanten Ausbildungszentrum Heer und dem Chef Waffen- und Ausbildungsplätze,\n- einem Vertreter von armasuisse Immobilien.\n8) Die Kommission kann nach Bedarf Experten beiziehen."
    },
    {
      "provision_ref": "art19",
      "chapter": "VIII. Ausführungsbestimmungen",
      "section": "19",
      "title": "Art. 19 Waffenplatzorgane St. Luzisteig",
      "content": "Der Vollzug der aus der vorliegenden Vereinbarung resultierenden Anordnungen und Massnahmen obliegt, soweit sie den Waffenplatz St. Luzisteig betreffen, dem Kommando Ausbildungszentrum Heer in Zusammenarbeit mit dem Betreiber des Waffenplatzes."
    },
    {
      "provision_ref": "art20",
      "chapter": "VIII. Ausführungsbestimmungen",
      "section": "20",
      "title": "Art. 20 Vertragsdauer/Kündigung",
      "content": "1) Die Vereinbarung tritt am Tag der Unterzeichnung in Kraft.\n2) Mit einer Frist von einem Jahr kann jede Partei diese Vereinbarung kündigen.\nIX. Schlussbestimmungen"
    },
    {
      "provision_ref": "art21",
      "chapter": "IX. Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Privatrechtliche Verträge",
      "content": "Die zwischen der Schweizerischen Eidgenossenschaft und der Gemeinde Balzers bestehenden privatrechtlichen Verträge werden, ohne Antastung der errichteten Dienstbarkeiten, überprüft und den Gegebenheiten dieser Vereinbarung angepasst."
    },
    {
      "provision_ref": "art22",
      "chapter": "IX. Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22 Aufhebung der bisherigen Abmachung",
      "content": "Diese Vereinbarung ersetzt das Verhandlungsprotokoll vom 3. November 1992.\nGefertigt auf der St. Luzisteig am 10. August 2011 in zwei Originalen in deutscher Sprache.\nFür die Regierung des Fürstentums Liechtenstein\nFür den Schweizerischen Bundesrat\ngez. Hugo Quaderer\ngez. Ueli Maurer\nBeilage\nÜbersichtsplan\n1\nDer Übersichtsplan wird im Liechtensteinischen Landesgesetzblatt nicht veröffentlicht; er kann beim Amt für Auswärtige Angelegenheiten eingesehen und bezogen werden."
    }
  ],
  "definitions": []
}
