{
  "id": "li-konso-2013184000",
  "type": "statute",
  "title": "Abkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Republik Österreich vertreten durch den Bundesminister für europäische und internationale Angelegenheiten der Republik Österreich über die Vertretung im Verfahren der Visaerteilung",
  "title_en": "",
  "short_name": "LGBl 2013.184",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2013184000",
  "description": "Abkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Republik Österreich vertreten durch den Bundesminister für europäische und internationale Angelegenheiten der Republik Österreich über die Vertretung im Verfahren der Visaerteilung",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Vertretung",
      "content": "1) Die Republik Österreich vertritt das Fürstentum Liechtenstein bei der Bearbeitung von Visumanträgen und der Erteilung einheitlicher, für das Hoheitsgebiet aller an der Schengener Zusammenarbeit teilnehmenden Staaten gültiger Visa an den in Art. 4 festgelegten Österreichischen Vertretungsbehörden.\n2) Bei der Ausübung der Vertretung werden die einschlägigen und für beide Vertragsparteien verbindlichen Rechtsvorschriften des Schengen-Besitzstands einschliesslich der Rechtsvorschriften über den Schutz personenbezogener Daten sowie die innerstaatlichen Rechtsvorschriften der vertretenden Vertragspartei angewendet."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Anwendungsbereich",
      "content": "Die Vertretung bei der Bearbeitung von Visumanträgen und der Erteilung von einheitlichen Visa gilt für die im Rahmen der Schengener Zusammenarbeit erteilten einheitlichen Visa für den kurzfristigen Aufenthalt (Visa der Kategorie C)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Verfahren",
      "content": "1) Die zuständige Österreichische Vertretungsbehörde stellt im Namen des Fürstentums Liechtenstein Visa gemäss den in Art. 1 Abs. 2 genannten Rechtsvorschriften einschliesslich diesem Abkommen aus.\n2) Gemäss Art. 8 Abs. 4 Bst. d der Verordnung (EG) Nr. 810/2009 des Europäischen Parlaments und des Rats vom 13. Juli 2009 über einen Visakodex der Gemeinschaft (Visakodex), ABl. Nr. L 243 vom 15. September 2009, S. 1, kann die zuständige Österreichische Vertretungsbehörde selbstständig ablehnend über einen Visumantrag entscheiden.\n3) Die zuständigen Österreichischen Vertretungsbehörden legen ein besonderes Augenmerk auf Visumanträge, die von aussenpolitischer Bedeutung für die andere Vertragspartei sind. Dies betrifft insbesondere Visumanträge von politischen Persönlichkeiten, von Inhaberinnen und Inhabern eines Diplomaten-, Dienst- oder Spezialpasses oder von Delegationsmitgliedern, die an einer vom Fürstentum Liechtenstein veranstalteten Konferenz teilnehmen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Zuständige Behörden",
      "content": "Zuständige Behörden für dieses Abkommen sind:\nZentralstellen:\n- Ausländer- und Passamt des Fürstentums Liechtenstein\n- Amt für Auswärtige Angelegenheiten des Fürstentums Liechtenstein\n- Bundesministerium für europäische und internationale Angelegenheiten der Republik Österreich\nVertretungsbehörden:\n- Österreichische Botschaft Agram/Zagreb\n- Österreichische Botschaft Sofia\n- Österreichische Botschaft Tirana\n- Österreichische Botschaft Dublin\n- Österreichische Botschaft Kuala Lumpur\n- Österreichische Botschaft Nicosia\n- Österreichische Botschaft Skopje\n- Österreichische Botschaft Neu Delhi für Anträge, die im Wege des externen Dienstleisters in Thimpu/Bhutan gestellt werden\n- Österreichische Botschaft Canberra für Anträge, die im Wege des externen Dienstleisters in Adelaide, Brisbane, Canberra, Melbourne, Perth und Sydney gestellt werden\nDie Kontaktdaten sowie Änderungen betreffend die Österreichischen Vertretungsbehörden, die dieses Abkommen anwenden, werden einvernehmlich auf diplomatischem Wege festgelegt."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Sorgfalt",
      "content": "Bei der Ausübung der Tätigkeiten nach Art. 1 bis 3 wendet die jeweils zuständige Österreichische Vertretungsbehörde dieselbe Sorgfalt wie bei der Bearbeitung von Visumanträgen und der Visumerteilung im eigenen Namen an. Es besteht allerdings keine Haftung einer Vertragspartei für Tätigkeiten, die für die andere Vertragspartei gesetzt wurden."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Zusammenarbeit und Ressourcen",
      "content": "Die Liechtensteinischen Zentralstellen und die Österreichischen Vertretungsbehörden unterstützen einander im notwendigen Ausmass bei der Ausübung der Tätigkeiten nach Art. 1 bis 3."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Berichterstattung",
      "content": "Die Vertragsparteien pflegen einen regelmässigen Informationsaustausch über die Umsetzung und Durchführung dieses Abkommens."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Gebühren",
      "content": "1) Die Gebühren für die Bearbeitung von Visumanträgen und die Gebühren für die Ausstellung von Visa gehen zu Gunsten der Österreichischen Vertretungsbehörde, bei der der Antrag eingereicht wurde.\n2) Der Aufwand für die Bearbeitung der Visumanträge (mit oder ohne Visumgebühr) wird in der Regel vollständig von der vertretenden Vertretungsbehörde übernommen und der anderen Vertragspartei nicht in Rechnung gestellt."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Geltungsdauer",
      "content": "Dieses Abkommen wird auf unbestimmte Zeit abgeschlossen."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Inkrafttreten",
      "content": "1) Dieses Abkommen tritt am ersten Tag des ersten Monats nach Unterzeichnung in Kraft.\n2) Die Vertretung gemäss dieses Abkommens kann erst ab dem Zeitpunkt ausgeführt werden, zu dem der jeweilige Empfangsstaat, in dem sich die zuständige diplomatische oder konsularische Vertretungsbehörde der vertretenden Vertragspartei befindet, davon Kenntnis erhalten hat."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Suspendierung, Änderung und Kündigung",
      "content": "1) Jede Vertragspartei behält sich das Recht vor, die Bestimmungen dieses Abkommens aus Gründen der Staatssicherheit, der öffentlichen Ordnung, der öffentlichen Gesundheit oder aus anderen schwerwiegenden Gründen ganz oder teilweise zu suspendieren. Die Suspendierung wird der anderen Vertragspartei auf diplomatischem Weg unverzüglich notifiziert. Die Suspendierung tritt am ersten Tag nach Eingang der Notifikation bei der anderen Vertragspartei in Kraft.\n2) Dieses Abkommen kann von den Vertragsparteien in Schriftform geändert werden. Die Änderungen treten am ersten Tag des ersten Monats nach der Unterzeichnung in Kraft, mit der die Vertragsparteien einander über die Erfüllung der nach ihren innerstaatlichen Rechtsvorschriften erforderlichen Verfahren für das Inkrafttreten unterrichten.\n3) Jede Vertragspartei kann das Abkommen unter Einhaltung einer Frist von sechs Monaten auf Ende eines Kalenderjahres kündigen. Das Abkommen tritt zudem sechs Monate nach einer etwaigen Kündigung des Schengen Assoziierungsabkommens durch das Fürstentum Liechtenstein oder durch die EU oder nach anderweitiger Beendigung gemäss Art. 7 Abs. 4, Art. 10 oder Art. 17 des Schengen Assoziierungsabkommens ausser Kraft.\nGeschehen in Wien, am 1. Februar 2013 in zwei Urschriften, jede in deutscher Sprache.\nFür die\nRegierung des Fürstentums\nLiechtenstein:\nFür die\nBundesregierung der Republik Österreich:\ngez. Hugo Quaderer\ngez. Reinhold Lopatka\n1\nArt. 4 abgeändert durch LGBl. 2020 Nr. 2 ."
    }
  ],
  "definitions": []
}
