{
  "id": "li-konso-1977017000",
  "type": "statute",
  "title": "Europäisches Übereinkommen zur Verhütung von Rundfunksendungen von Stationen ausserhalb nationaler Hoheitsgebiete",
  "title_en": "",
  "short_name": "LGBl 1977.017",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1977017000",
  "description": "Europäisches Übereinkommen zur Verhütung von Rundfunksendungen von Stationen ausserhalb nationaler Hoheitsgebiete",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Dieses Übereinkommen bezieht sich auf die an Bord von See- oder Luftfahrzeugen oder anderen schwimmenden oder in der Luft befindlichen Objekten errichteten oder betriebenen Rundfunkstationen, deren ausserhalb der nationalen Hoheitsgebiete ausgestrahlte Sendungen ganz oder teilweise im Hoheitsgebiet einer Vertragspartei empfangen werden sollen oder können, oder die bei einem Funkdienst, der mit Genehmigung einer Vertragspartei entsprechend dem Internationalen Radioreglement betrieben wird, schädliche Störungen verursachen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Jede Vertragspartei verpflichtet sich, in Übereinstimmung mit ihrem innerstaatlichen Recht die erforderlichen Massnahmen zu treffen, um die Errichtung der in Art. 1 bezeichneten Sendestationen, ihren Betrieb sowie die wissentliche Mitwirkung an diesen Vorhaben als Widerhandlungen zu verfolgen.\n2) Als Mitwirkung in bezug auf die in Art. 1 bezeichneten Sendestationen gilt insbesondere\na) die Lieferung, Wartung oder Instandsetzung von Betriebsanlagen,\nb) die Lieferung von Versorgungsgütern,\nc) die Bereitstellung von Beförderungsmitteln oder die Beförderung von Personen, Betriebsanlagen oder Versorgungsgütern,\nd) die Bestellung oder Durchführung von Sendungen jeder Art, einschliesslich von Werbesendungen,\ne) die Erbringung von Dienstleistungen im Zusammenhang mit der Werbetätigkeit zugunsten der betreffenden Sendestationen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Jede Vertragspartei verpflichtet sich, dieses Übereinkommen im Einklang mit ihren innerstaatlichen Rechtsvorschriften auf folgende Personen anzuwenden:\na) ihre Staatsangehörigen, die in ihrem Hoheitsgebiet oder an Bord ihrer See- oder Luftfahrzeuge oder aber ausserhalb nationaler Hoheitsgebiete an Bord von See- oder Luftfahrzeugen oder anderen schwimmenden oder in der Luft befindlichen Objekten eine der in Art. 2 bezeichneten Handlungen begangen haben.\nb) Ausländer, die in ihrem Hoheitsgebiet oder an Bord ihrer See- oder Luftfahrzeuge oder aber an Bord anderer ihrer Hoheitsgewalt unterstehender schwimmender oder in der Luft befindlicher Objekte eine dieser Handlungen begangen haben."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieses Übereinkommen hindert die Vertragsparteien nicht,\na) auch Handlungen, die weder in Art. 2 vorgesehen noch von den in Art. 3 bezeichneten Personen begangen worden sind, als Widerhandlung zu verfolgen;\nb) dieses Übereinkommen auf Rundfunkstationen anzuwenden, die auf Gegenständen errichtet oder betrieben werden, welche auf dem Meeresgrund befestigt sind oder darauf ruhen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Es steht den Vertragsparteien frei, dieses Übereinkommen nicht auf Dienstleistungen von darstellenden oder vortragenden Künstlern anzuwenden, die ausserhalb der in Art. 1 bezeichneten Sendestationen erbracht wurden."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Art. 2 bezieht sich nicht auf Handlungen, wenn dadurch einem See- oder Luftfahrzeug oder einem anderen schwimmenden oder in der Luft befindlichen Objekt in Not Hilfe geleistet oder wenn dadurch Menschenleben gerettet werden sollen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Vorbehalte zu diesem Übereinkommen sind nicht zulässig."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Dieses Übereinkommen liegt für die Mitgliedstaaten des Europarates zur Unterzeichnung auf; sie können Vertragsparteien desselben werden,\na) indem sie es ohne Vorbehalt der Ratifikation oder Annahme unterzeichnen oder\nb) indem sie es vorbehaltlich der Ratifikation oder Annahme unterzeichnen und später ratifizieren oder annehmen.\n2) Die Ratifikations- oder Annahmeurkunden sind beim Generalsekretär des Europarates zu hinterlegen."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Dieses Übereinkommen tritt einen Monat nach dem Tag in Kraft, an dem drei Mitgliedstaaten des Rates es nach Art. 8 ohne Vorbehalt der Ratifikation oder Annahme unterzeichnet oder ihre Ratifikations- oder Annahmeurkunden hinterlegt haben.\n2) Für jeden Mitgliedstaat, der das Übereinkommen später ohne Vorbehalt der Ratifikation oder Annahme unterzeichnet oder es ratifiziert oder annimmt, tritt es einen Monat nach der Unterzeichnung oder der Hinterlegung der Ratifikations- oder Annahmeurkunde in Kraft."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "1) Nach dem Inkrafttreten dieses Übereinkommens kann jedes ordentliche und ausserordentliche Mitglied der Internationalen Fernmelde-Union, das nicht Mitglied des Europarates ist, mit vorheriger Zustimmung des Ministerkomitees diesem Übereinkommen beitreten.\n2) Der Beitritt erfolgt durch Hinterlegung einer Beitrittsurkunde beim Generalsekretär des Europarates und wird einen Monat nach dieser Hinterlegung wirksam."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "1) Jede Vertragspartei kann bei der Unterzeichnung oder bei der Hinterlegung ihrer Ratifikations-, Annahme- oder Beitrittsurkunde jedes Hoheitsgebiet bezeichnen, auf welches dieses Übereinkommen Anwendung finden soll.\n2) Jede Vertragspartei kann bei der Hinterlegung ihrer Ratifikations-, Annahme- oder Beitrittsurkunde oder zu einem späteren Zeitpunkt durch eine an den Generalsekretär des Europarates gerichtete Erklärung die Anwendung dieses Übereinkommens auf jedes andere in der Erklärung bezeichnete Hoheitsgebiet erstrecken, dessen internationale Beziehungen sie wahrnimmt oder für das sie Verpflichtungen eingehen kann.\n3) Jede nach Abs. 2 abgegebene Erklärung kann für jedes darin bezeichnete Hoheitsgebiet nach dem in Art. 12 festgelegten Verfahren widerrufen werden."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12",
      "content": "1) Dieses Übereinkommen bleibt auf unbegrenzte Zeit in Kraft.\n2) Jede Vertragspartei kann dieses Übereinkommen durch eine an den Generalsekretär des Europarates gerichtete Notifikation für sich selbst kündigen.\n3) Die Kündigung wird sechs Monate nach Eingang der Notifikation beim Generalsekretär wirksam."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13",
      "content": "Der Generalsekretär des Europarates notifiziert den Mitgliedstaaten des Rates und den Regierungen aller Staaten, die diesem Übereinkommen beigetreten sind,\na) jede Unterzeichnung, die ohne Vorbehalt der Ratifikation oder Annahme erfolgt ist,\nb) jede Unterzeichnung, die vorbehaltlich der Ratifikation oder Annahme erfolgt ist,\nc) die Hinterlegung jeder Ratifikations-, Annahme- oder Beitrittsurkunde,\nd) jeden Zeitpunkt, zu dem dieses Übereinkommen nach den Art. 9 und 10 in Kraft tritt,\ne) den Eingang jeder Erklärung nach Art. 11 Abs. 2 und 3,\nf) den Eingang jeder Notifikation nach Art. 12 und den Zeitpunkt, zu dem die Kündigung wirksam wird.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Übereinkommen unterschrieben.\nGeschehen zu Strassburg am 22. Januar 1965 in englischer und französischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift, die im Archiv des Europarates hinterlegt wird. Der Generalsekretär des Europarates übermittelt jeder Regierung, die das Übereinkommen unterzeichnet oder ihm beitritt, eine beglaubigte Abschrift."
    }
  ],
  "definitions": []
}
