{
  "id": "li-konso-2007106000",
  "type": "statute",
  "title": "Gesetz vom 15. März 2007 über die Strategische Umweltprüfung (SUPG)",
  "title_en": "",
  "short_name": "SUPG",
  "status": "in_force",
  "issued_date": "2007-03-15",
  "in_force_date": "2007-03-15",
  "url": "https://www.gesetze.li/konso/2007106000",
  "description": "Gesetz vom 15. März 2007 über die Strategische Umweltprüfung (SUPG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "1) Dieses Gesetz bezweckt:\na) die unmittelbaren und mittelbaren Auswirkungen von bestimmten Plänen und Programmen auf die Umwelt unter Beteiligung der Öffentlichkeit frühzeitig und umfassend zu ermitteln, zu beschreiben und zu bewerten (Strategische Umweltprüfung, SUP);\nb) durch den Einbezug von Umwelterwägungen bei der Ausarbeitung und Annahme von Plänen und Programmen ein hohes Umweltschutzniveau zu erreichen und sicherzustellen, sowie zu einer nachhaltigen Entwicklung beizutragen.\n2) Es dient der Umsetzung der Richtlinie 2001/42/EG des Europäischen Parlaments und des Rates vom 27. Juni 2001 über die Prüfung der Umweltauswirkungen bestimmter Pläne und Programme (EWR-Rechtssammlung: Anh. XX - 2i.01)."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "Dieses Gesetz gilt für Pläne und Programme auf Gemeinde- und Landesebene."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffsbestimmungen",
      "content": "1) Im Sinne dieses Gesetzes bedeuten:\na) \"Pläne und Programme\": Pläne und Programme,\n1. zu deren Ausarbeitung, Annahme oder Änderung eine Behörde aufgrund von Rechts- oder Verwaltungsvorschriften verpflichtet ist; oder\n2. die im Gesetzgebungsverfahren angenommen werden;\nb) \"Öffentlichkeit\": eine oder mehrere natürliche oder juristische Personen sowie deren Vereinigungen, Organisationen oder Gruppen, deren Belange oder statutengemässer Aufgabenbereich durch den Plan oder das Programm berührt werden oder voraussichtlich berührt sein werden oder die ein Interesse am Plan oder Programm haben.\n2) Unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Verfahren\nA. Allgemeine Bestimmungen"
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Gegenstand der SUP und Durchführungspflicht",
      "content": "1) Eine Strategische Umweltprüfung ist bei Plänen und Programmen durchzuführen,\na) die in den Bereichen Landwirtschaft, Forstwirtschaft, Fischerei, Energie, Industrie, Verkehr, Abfallwirtschaft, Wasserwirtschaft, Telekommunikation, Fremdenverkehr, Raumordnung oder Bodennutzung ausgearbeitet werden; und\nb) durch die der Rahmen für die künftige Genehmigung von Projekten gesetzt wird, die im Anhang des Gesetzes über die Umweltverträglichkeitsprüfung aufgeführt sind.\n2) Bei nicht unter Abs. 1 fallenden Plänen und Programmen ist eine Strategische Umweltprüfung nur dann durchzuführen, wenn sie einen Rahmen für die künftige Genehmigung von Projekten setzen und eine Vorprüfung nach Art. 6 ergibt, dass der Plan oder das Programm voraussichtlich erhebliche Umweltauswirkungen hat.\n3) Pläne und Programme setzen dann einen Rahmen für die Genehmigung von Projekten, wenn sie Festlegungen insbesondere zum Bedarf, zur Grösse, zum Standort, zur Beschaffenheit und zu Betriebsbedingungen des Projektes oder zur Inanspruchnahme von Ressourcen enthalten, die bei der späteren Genehmigung des Projekts zu berücksichtigen sind.\n4) Bei Plänen und Programmen, die ausschliesslich den Zielen des Katastrophenschutzes dienen, sowie bei Finanzierungs- oder Haushaltsplänen und -programmen ist keine Strategische Umweltprüfung durchzuführen."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Ausnahmen",
      "content": "1) Werden Pläne und Programme nach Art. 4 Abs. 1 nur geringfügig geändert oder legen sie die Nutzung kleiner Gebiete auf Gemeindeebene fest, so ist eine Strategische Umweltprüfung nur dann durchzuführen, wenn eine Vorprüfung nach Art. 6 ergibt, dass der Plan oder das Programm voraussichtlich erhebliche Umweltauswirkungen hat.\n2) Eine Änderung gilt insbesondere dann als geringfügig, wenn durch diese der Charakter oder die Gestaltungsidee eines Plans oder Programms beibehalten wird."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Vorprüfung",
      "content": "1) Im Falle von Art. 4 Abs. 2 und Art. 5 Abs. 1 bestimmt die zuständige Behörde gemäss den Kriterien im Anhang, ob der Plan oder das Programm voraussichtlich erhebliche Umweltauswirkungen hat.\n2) Im Rahmen dieser Vorprüfung holt die zuständige Behörde von den in Art. 11 genannten Behörden deren Stellungnahme ein.\n3) Die Öffentlichkeit ist über die Entscheidung der Vorprüfung zu informieren. Bei der Entscheidung, keine Umweltprüfung durchzuführen, sind die Gründe anzugeben. Art. 12 Abs. 2 gilt sinngemäss."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 Behörden",
      "content": "1) Die für die Ausarbeitung, Annahme oder Änderung von Plänen oder Programmen verantwortliche Behörde ist für die Durchführung der Strategischen Umweltprüfung zuständig.\n2) Das Amt für Umwelt berät und unterstützt die zuständige Behörde und alle Interessierten bei Fragen betreffend die Bestimmungen dieses Gesetzes.\nB. Durchführung des Verfahrens"
    },
    {
      "provision_ref": "art8",
      "chapter": "B. Durchführung des Verfahrens",
      "section": "8",
      "title": "Art. 8 Feststellung und Zeitpunkt der Umweltprüfung",
      "content": "1) Die zuständige Behörde bestimmt vor der Ausarbeitung des Plans oder Programms, ob nach Art. 4 bis 6 eine Verpflichtung zur Durchführung einer Strategischen Umweltprüfung besteht.\n2) Die Strategische Umweltprüfung ist während der Entwurfsausarbeitung und vor der Annahme des Plans oder Programms oder dessen Einbringung ins Gesetzgebungsverfahren durchzuführen."
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Durchführung des Verfahrens",
      "section": "9",
      "title": "Art. 9 Umweltbericht",
      "content": "1) Die zuständige Behörde erstellt einen Umweltbericht.\n2) Im Umweltbericht sind die voraussichtlichen erheblichen Auswirkungen, die die Durchführung des Plans oder Programms auf die Umwelt hat, sowie Alternativen zu ermitteln, zu beschreiben und zu bewerten.\n3) Der Umweltbericht muss nach Massgabe von Art. 10 folgende Angaben enthalten:\na) eine Kurzdarstellung des Inhalts und der wichtigsten Ziele des Plans oder Programms sowie der Beziehung zu anderen relevanten Plänen und Programmen;\nb) für die voraussichtlich erheblich beeinflussten Gebiete eine Darstellung der relevanten Merkmale der Umwelt, des derzeitigen Umweltzustands sowie dessen voraussichtliche Entwicklung bei Nichtdurchführung des Plans oder Programms;\nc) sämtliche derzeitigen für den Plan oder das Programm relevanten Umweltprobleme, insbesondere derjenigen, die sich auf ökologisch empfindliche Gebiete beziehen;\nd) die auf nationaler oder internationaler Ebene festgelegten Ziele des Umweltschutzes, die für den Plan oder das Programm von Bedeutung sind, und die Art, wie diese Ziele und alle Umwelterwägungen bei der Ausarbeitung des Plans oder Programms berücksichtigt wurden;\ne) die voraussichtlichen erheblichen Umweltauswirkungen, einschliesslich sekundärer, kumulativer, synergetischer, kurz-, mittel- und langfristiger, ständiger und vorübergehender, positiver und negativer Auswirkungen sowie Auswirkungen auf Aspekte wie die biologische Vielfalt, die Bevölkerung, die Gesundheit des Menschen, Fauna, Flora, Boden, Wasser, Luft, klimatische Faktoren, Sachwerte, das kulturelle Erbe einschliesslich der architektonisch wertvollen Bauten und der archäologischen Funde, die Landschaft und die Wechselbeziehung zwischen den genannten Faktoren;\nf) die Massnahmen, die geplant sind, um erhebliche negative Umweltauswirkungen aufgrund der Durchführung des Plans oder Programms zu verhindern, zu verringern und soweit wie möglich auszugleichen;\ng) eine Kurzdarstellung der Gründe für die Wahl der geprüften Alternativen und eine Beschreibung, wie die Strategische Umweltprüfung vorgenommen wurde, einschliesslich etwaiger Schwierigkeiten bei der Zusammenstellung der erforderlichen Informationen (z. B. technische Lücken oder fehlende Kenntnisse);\nh) eine Beschreibung der geplanten Massnahmen zur Überwachung nach Art. 16;\ni) eine nichttechnische Zusammenfassung der oben beschriebenen Informationen.\n4) Angaben, die der zuständigen Behörde aus anderen Verfahren oder Tätigkeiten vorliegen, können in den Umweltbericht aufgenommen werden, wenn sie für den vorgesehenen Zweck geeignet und hinreichend aktuell sind."
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Durchführung des Verfahrens",
      "section": "10",
      "title": "Art. 10 Festlegung des Untersuchungsrahmens",
      "content": "1) Die zuständige Behörde legt den Untersuchungsrahmen der Strategischen Umweltprüfung einschliesslich des Umfangs und Detaillierungsgrads der in den Umweltbericht nach Art. 9 aufzunehmenden Angaben fest.\n2) Der Umweltbericht enthält die Angaben, die mit zumutbaren Aufwand ermittelt werden können, berücksichtigt den gegenwärtigen Wissensstand, die allgemein anerkannten Prüfmethoden, den Inhalt und Detaillierungsgrad des Plans oder Programms, sowie dessen Stellung im Entscheidungsprozess.\n3) Gehören Pläne und Programme zu einer Plan- oder Programmhierarchie, so ist zur Vermeidung von Mehrfachprüfungen bei der Festlegung des Untersuchungsrahmens zu bestimmen, auf welcher Ebene bestimmte Umweltauswirkungen am besten geprüft werden können.\n4) Im Rahmen der Festlegung des Untersuchungsrahmens werden von den Behörden nach Art. 11 und der Öffentlichkeit nach Art. 3 Abs. 1 Bst. b deren Stellungnahmen eingeholt und angemessen berücksichtigt."
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Durchführung des Verfahrens",
      "section": "11",
      "title": "Art. 11 Beteiligung anderer Behörden",
      "content": "Die zuständige Behörde übermittelt den Behörden, deren umweltbezogener Aufgabenbereich durch den Plan oder das Programm berührt sein könnte, den Entwurf des Plans oder Programms sowie den Umweltbericht und fordert sie zur Abgabe einer Stellungnahme innerhalb eines Monats auf. Handelt es sich insbesondere um besonders umfangreiche Pläne oder Programme mit zahlreichen Umweltauswirkungen, so ist die Frist von der zuständigen Behörde angemessen zu verlängern."
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Durchführung des Verfahrens",
      "section": "12",
      "title": "Art. 12 Beteiligung der Öffentlichkeit",
      "content": "1) Die zuständige Behörde sorgt dafür, dass der Entwurf des Plans oder Programms sowie der Umweltbericht während eines Monats der Öffentlichkeit zugänglich sind. Innerhalb dieser Frist kann von der Öffentlichkeit bei der zuständigen Behörde eine Stellungnahme zum Entwurf des Plans oder Programms und zum Umweltbericht eingereicht werden. Handelt es sich insbesondere um besonders umfangreiche Pläne oder Programme mit zahlreichen Umweltauswirkungen, so ist die Frist von der zuständigen Behörde angemessen zu verlängern.\n2) Die zuständige Behörde bestimmt, nach Massgabe der besonderen Merkmale des betreffenden Plans oder Programms, die Einzelheiten der Unterrichtung der Öffentlichkeit. Sie hat den Ort sowie die Art und Weise der öffentlichen Auflage des Umweltberichts und des Entwurfs des Plans oder Programms so festzulegen, dass eine wirksame Beteiligung der Öffentlichkeit gewährleistet ist."
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Durchführung des Verfahrens",
      "section": "13",
      "title": "Art. 13 Grenzüberschreitende Behörden- und Öffentlichkeitsbeteiligung",
      "content": "1) Wenn die Durchführung eines Plans oder Programms voraussichtlich erhebliche Auswirkungen auf die Umwelt eines anderen Staates haben wird oder wenn ein Staat, dessen Umwelt von den Auswirkungen des Plans oder Programms voraussichtlich erheblich betroffen sein wird, einen entsprechenden Antrag stellt, übermittelt die zuständige Behörde diesem Staat eine Kopie des Plan- oder Programmentwurfs und des entsprechenden Umweltberichts.\n2) Sofern der betroffene Staat darum ersucht, sind Konsultationen über die voraussichtlichen grenzüberschreitenden Auswirkungen, die die Durchführung des Plans oder Programms auf die Umwelt hat, und über die geplanten Massnahmen, die der Verminderung oder Vermeidung solcher Auswirkungen dienen sollen, binnen einer mit diesem Staat einvernehmlich bestimmten Frist zu führen.\n3) Finden Konsultationen mit einem Staat statt, so ist sicher zu stellen, dass dessen Behörden, die in ihrem umweltbezogenen Aufgabenbereich von den durch die Anwendung des Plans oder Programms verursachten Umweltauswirkungen betroffen sein könnten, sowie dessen Öffentlichkeit unterrichtet werden und innerhalb von einem Monat Stellung nehmen können. Handelt es sich insbesondere um besonders umfangreiche Pläne und Programme mit zahlreichen Umweltauswirkungen, so ist die Frist von der zuständigen Behörde angemessen zu verlängern."
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Durchführung des Verfahrens",
      "section": "14",
      "title": "Art. 14 Abschliessende Bewertung und Berücksichtigung",
      "content": "1) Nach Abschluss der Behörden- und Öffentlichkeitsbeteiligung nach Art. 11 bis 13 überprüft die zuständige Behörde unter Berücksichtigung der übermittelten Stellungnahmen einschliesslich der Ergebnisse allfälliger grenzüberschreitender Konsultationen die Darstellungen und Bewertungen des Umweltberichts.\n2) Das Ergebnis der Überprüfung nach Abs. 1 ist bei der Ausarbeitung und vor der Annahme des Plans oder Programms oder dessen Einbringung ins Gesetzgebungsverfahren zu berücksichtigen."
    },
    {
      "provision_ref": "art15",
      "chapter": "B. Durchführung des Verfahrens",
      "section": "15",
      "title": "Art. 15 Bekanntmachung der Annahme des Plans oder Programms",
      "content": "1) Die Annahme eines Plans oder Programms ist den in Art. 11 genannten Behörden, der Öffentlichkeit sowie den konsultierten Staaten bekannt zu machen. Art. 12 Abs. 2 gilt sinngemäss.\n2) Die Bekanntmachung hat die folgenden Informationen zu beinhalten:\na) den angenommenen Plan oder das angenommene Programm;\nb) eine zusammenfassende Erklärung, die Angaben darüber zu enthalten hat,\n1. wie Umwelterwägungen in den Plan oder das Programm einbezogen wurden;\n2. wie der Umweltbericht, die abgegebenen Stellungnahmen und die Ergebnisse von geführten Konsultationen nach Art. 11 bis 13 berücksichtigt wurden;\n3. aus welchen Gründen der angenommene Plan oder das Programm nach Abwägung mit den geprüften Alternativen gewählt wurde; und\nc) die Massnahmen, die zur Überwachung nach Art. 16 beschlossen wurden."
    },
    {
      "provision_ref": "art16",
      "chapter": "B. Durchführung des Verfahrens",
      "section": "16",
      "title": "Art. 16 Überwachung",
      "content": "1) Die zuständige Behörde überwacht die erheblichen Umweltauswirkungen, die sich aus der Durchführung des Plans oder Programms ergeben, um unvorhergesehene negative Auswirkungen frühzeitig zu erkennen und geeignete Abhilfemassnahmen ergreifen zu können.\n2) Die erforderlichen Überwachungsmassnahmen sind mit der Annahme des Plans oder Programms auf der Grundlage der Angaben im Umweltbericht festzulegen.\n3) Zur Erfüllung der Anforderungen nach Abs. 1 können bestehende Überwachungsmechanismen, Daten- und Informationsquellen genutzt werden. Art. 9 Abs. 4 gilt entsprechend.\nIII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art17",
      "chapter": "III. Übergangs- und Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17 Laufende Pläne und Programme",
      "content": "Pläne und Programme, mit deren Ausarbeitung vor Inkrafttreten dieses Gesetzes begonnen wurde und an denen sich Behörden und die Öffentlichkeit noch nicht gemäss den Art. 11 bis 13 beteiligt haben, unterliegen diesem Gesetz."
    },
    {
      "provision_ref": "art18",
      "chapter": "III. Übergangs- und Schlussbestimmungen",
      "section": "18",
      "title": "Art. 18 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\nAnhang\n(Art. 6 Abs. 1)\nKriterien für die Bestimmung der voraussichtlichen Erheblichkeit von Umweltauswirkungen bei der Vorprüfung\n1. Merkmale der Pläne und Programme, insbesondere in Bezug auf:\na) das Ausmass, in dem der Plan oder das Programm für Projekte und andere Tätigkeiten in Bezug auf Standort, Art, Grösse und Betriebsbedingungen oder durch die Inanspruchnahme von Ressourcen einen Rahmen setzt;\nb) das Ausmass, in dem der Plan oder das Programm andere Pläne und Programme - einschliesslich solcher in einer Planungs- oder Programmhierarchie - beeinflusst;\nc) die Bedeutung des Plans oder des Programms für die Einbeziehung der Umwelterwägungen, insbesondere im Hinblick auf die Förderung der nachhaltigen Entwicklung;\nd) die für den Plan oder das Programm relevanten Umweltprobleme;\ne) die Bedeutung des Plans oder Programms für die Durchführung der geltenden Umweltvorschriften (z. B. Pläne und Programme betreffend die Abfallwirtschaft oder den Gewässerschutz).\n2. Merkmale der Auswirkungen und der voraussichtlich betroffenen Gebiete, insbesondere in Bezug auf:\na) die Wahrscheinlichkeit, Dauer, Häufigkeit und Umkehrbarkeit der Auswirkungen;\nb) den kumulativen Charakter der Auswirkungen;\nc) den grenzüberschreitenden Charakter der Auswirkungen;\nd) die Risiken für die menschliche Gesundheit oder die Umwelt (z. B. bei Unfällen);\ne) den Umfang und die räumliche Ausdehnung der Auswirkungen (geographisches Gebiet und Anzahl der voraussichtlich betroffenen Personen);\nf) die Bedeutung und die Sensibilität des voraussichtlich betroffenen Gebiets aufgrund folgender Faktoren:\n1. besondere natürliche Merkmale oder kulturelles Erbe,\n2. Überschreitung der Umweltqualitätsnormen oder der Grenzwerte,\n3. intensive Bodennutzung;\ng) die Auswirkungen auf Gebiete oder Landschaften, deren Status als national, gemeinschaftlich oder international geschützt anerkannt ist.\n1\nArt. 7 Abs. 2 abgeändert durch LGBl. 2012 Nr. 272 ."
    }
  ],
  "definitions": [
    {
      "term": "Pläne und Programme",
      "definition": "Pläne und Programme,",
      "source_provision": "art3"
    },
    {
      "term": "Öffentlichkeit",
      "definition": "eine oder mehrere natürliche oder juristische Personen sowie deren Vereinigungen, Organisationen oder Gruppen, deren Belange oder statutengemässer Aufgabenbereich durch den Plan oder das Programm berührt werden oder voraussichtlich berührt sein werden oder die ein Interesse am Plan oder Programm haben.",
      "source_provision": "art3"
    }
  ]
}
