{
  "id": "li-konso-1995068204",
  "type": "statute",
  "title": "Anhang IV Energie",
  "title_en": "",
  "short_name": "LGBl 1995.068",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068204",
  "description": "Anhang IV Energie",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "Energie",
      "section": "1",
      "title": "Abs. 1",
      "content": "Falls die Rechtsakte, auf die in diesem Anhang Bezug genommen wird, Begriffe enthalten oder sich auf Verfahren beziehen, die für die Rechtsordnung der Gemeinschaft charakteristisch sind, wie\n- Präambeln\n- die Adressaten der gemeinschaftlichen Rechtsakte\n- Bezugnahmen auf Gebiete oder Sprachen der EG\n- Bezugnahmen auf Rechte und Pflichten der EG-Mitgliedstaaten, deren Körperschaften des öffentlichen Rechts, Unternehmen oder Einzelpersonen in ihren Beziehungen zueinander und\n- Bezugnahmen auf Informations- und Notifizierungsverfahren,"
    },
    {
      "provision_ref": "abs2",
      "chapter": "Energie",
      "section": "2",
      "title": "Abs. 2",
      "content": "so findet das Protokoll 1 über horizontale Anpassungen Anwendung, soweit in diesem Anhang nichts anderes bestimmt ist.\nRechtsakte, auf die Bezug genommen wird\n1. Aufgehoben\n2. Aufgehoben\n3. 399 D 0280: Entscheidung 1999/280/EG des Rates vom 22. April 1999 über ein gemeinschaftliches Verfahren zur Unterrichtung und Konsultation über die Kosten der Versorgung mit Rohöl und die Verbraucherpreise für Mineralölerzeugnisse (ABl. L 110 vom 28.4.1999, S. 8) .\n3a. 399 D 0566: Entscheidung 1999/566/EG der Kommission vom 26. Juli 1999 zur Durchführung der Entscheidung 1999/280/EG des Rates über ein gemeinschaftliches Verfahren zur Unterrichtung und Konsultation über die Kosten der Versorgung mit Rohöl und die Verbraucherpreise für Mineralölerzeugnisse (ABl. L 216 vom 14.8.1999, S. 8) .\n4. Aufgehoben\n5. 395 R 2964: Verordnung (EG) Nr. 2964/95 des Rates vom 20. Dezember 1995 zur Schaffung eines Registrierungssystems für Rohöleinfuhren und -lieferungen in der Gemeinschaft (ABl. Nr. L 310 vom 22.12.1995, S. 5) ."
    },
    {
      "provision_ref": "abs3",
      "chapter": "Energie",
      "section": "3",
      "title": "Abs. 3",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgender Anpassung:"
    },
    {
      "provision_ref": "abs4",
      "chapter": "Energie",
      "section": "4",
      "title": "Abs. 4",
      "content": "Die Bestimmungen der Verordnung gelten nicht für Island und Liechtenstein, so lange diese Staaten kein Rohöl einführen oder liefern.\n6. Aufgehoben\n7. 32008 L 0092 : Richtlinie 2008/92/EG des Europäischen Parlaments und des Rates vom 22. Oktober 2008 zur Einführung eines gemeinschaftlichen Verfahrens zur Gewährleistung der Transparenz der vom industriellen Endverbraucher zu zahlenden Gas- und Strompreise (Neufassung) (ABl. L 298 vom 7.11.2008, S. 9) .\n8. Aufgehoben\n9. Aufgehoben\n10. 392 L 0042: Richtlinie 92/42/EWG des Rates vom 21. Mai 1992 über die Wirkungsgrade von mit flüssigen oder gasförmigen Brennstoffen beschickten neuen Warmwasserheizkesseln (ABl. Nr. L 167 vom 22.6.1992, S. 17) , geändert durch:\n- 393 L 0068: Richtlinie 93/68/EWG des Rates vom 22. Juli 1993 (ABl. Nr. L 220 vom 30.8.1993, S. 1) ;\n- 32004 L 0008: Richtlinie 2004/8/EG des Europäischen Parlaments und des Rates vom 11. Februar 2004 (ABl. L 52 vom 21.2.2004, S. 50) .\n11. 32017 R 1369 : Verordnung (EU) 2017/1369 des Europäischen Parlaments und des Rates vom 4. Juli 2017 zur Festlegung eines Rahmens für die Energieverbrauchskennzeichnung und zur Aufhebung der Richtlinie 2010/30/EU (ABl. L 198 vom 28.7.2017, S. 1) , geändert durch:\n- 32020 R 0740 : Verordnung (EU) 2020/740 des Europäischen Parlaments und des Rates vom 25. Mai 2020 (ABl. L 177 vom 5.6.2020, S. 1) , berichtigt in ABl. L 241 vom 27.7.2020, S. 46 , und ABl. L 147 vom 30.4.2021, S. 23 .\n11a. Aufgehoben\n11b. Aufgehoben\n11c. 32012 R 0392 : Delegierte Verordnung (EU) Nr. 392/2012 der Kommission vom 1. März 2012 zur Ergänzung der Richtlinie 2010/30/EU des Europäischen Parlaments und des Rates im Hinblick auf die Kennzeichnung von Haushaltswäschetrocknern in Bezug auf den Energieverbrauch (ABl. L 123 vom 9.5.2012, S. 1) , berichtigt in ABl. L 124 vom 11.5.2012, S. 56 , geändert durch:\n- 32014 R 0518 : Durchführungsverordnung (EU) Nr. 518/2014 der Kommission vom 5. März 2014 (ABl. L 147 vom 17.5.2014, S. 1) , berichtigt in ABl. L 244 vom 19.9.2015, S. 60 ;\n- 32017 R 0254 : Delegierte Verordnung (EU) 2017/254 der Kommission vom 30. November 2016 (ABl. L 38 vom 15.2.2017, S. 1) ;\n- 32020 R 1059 : Delegierte Verordnung (EU) 2020/1059 der Kommission vom 27. April 2020 (ABl. L 232 vom 20.7.2020, S. 28)\n11d. 396 L 0060: Richtlinie 96/60/EG der Kommission vom 19. September 1996 zur Durchführung der Richtlinie 92/75/EWG des Rates betreffend die Energieetikettierung für kombinierte Haushalts-Wasch-Trockenautomaten (ABl. L 266 vom 18.10.1996, S. 1) , geändert durch:\n- 1 03 T: Akte über die Bedingungen des Beitritts der Tschechischen Republik, der Republik Estland, der Republik Zypern, der Republik Lettland, der Republik Litauen, der Republik Ungarn, der Republik Malta, der Republik Polen, der Republik Slowenien und der Slowakischen Republik und die Anpassungen der Verträge, auf denen die Europäische Union beruht, angenommen am 16. April 2003 (Abl. L 236 vom 23. September 2003, S. 33);\n- 32006 L 0080: Richtlinie 2006/80/EG der Kommission vom 23. Oktober 2006 (ABl. L 362 vom 20.12.2006, S. 67) ."
    },
    {
      "provision_ref": "abs5",
      "chapter": "Energie",
      "section": "5",
      "title": "Abs. 5",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Anhang I der Richtlinie 96/60/EG der Kommission wird durch den Wortlaut in Abschnitt 4 der Anlage 5 des Anhangs IV des Abkommens ergänzt.\nb) Anhang V der Richtlinie 96/60/EG der Kommission wird durch den Wortlaut in Abschnitt 4 der Anlage 6 des Anhangs IV des Abkommens ergänzt.\n11e. Aufgehoben\n11f. Aufgehoben\n11g. Aufgehoben\n11h. Aufgehoben\n11i. Aufgehoben\n11j. Aufgehoben\n11k. Aufgehoben\n11l. Aufgehoben\n11m. 32011 R 0626 : Delegierte Verordnung (EU) Nr. 626/2011 der Kommission vom 4. Mai 2011 zur Ergänzung der Richtlinie 2010/30/EU des Europäischen Parlaments und des Rates im Hinblick auf die Kennzeichnung von Luftkonditionierern in Bezug auf den Energieverbrauch (ABl. L 178 vom 6.7.2011, S. 1) , geändert durch:\n- 32014 R 0518 : Durchführungsverordnung (EU) Nr. 518/2014 der Kommission vom 5. März 2014 (ABl. L 147 vom 17.5.2014, S. 1) , berichtigt in ABl. L 244 vom 19.9.2015, S. 60 ;\n- 32017 R 0254 : Delegierte Verordnung (EU) 2017/254 der Kommission vom 30. November 2016 (ABl. L 38 vom 15.2.2017, S. 1) ;\n- 32020 R 1059 : Delegierte Verordnung (EU) 2020/1059 der Kommission vom 27. April 2020 (ABl. L 232 vom 20.7.2020, S. 28)\n- 32023 R 2048 : Delegierte Verordnung (EU) 2023/2048 der Kommission vom 4. Juli 2023 (ABl. L 236 vom 26.9.2023, S. 1)\n11n. Aufgehoben\n11o. 32014 R 1254 : Delegierte Verordnung (EU) Nr. 1254/2014 der Kommission vom 11. Juli 2014 zur Ergänzung der Richtlinie 2010/30/EU des Europäischen Parlaments und des Rates im Hinblick auf die Kennzeichnung von Wohnraumlüftungsgeräten in Bezug auf den Energieverbrauch (ABl. L 337 vom 25.11.2014, S. 27) . , geändert durch:\n- 32017 R 0254 : Delegierte Verordnung (EU) 2017/254 der Kommission vom 30. November 2016 (ABl. L 38 vom 15.2.2017, S. 1)\n- 32020 R 0987 : Delegierte Verordnung (EU) 2020/987 der Kommission vom 20. Januar 2020 (ABl. L 221 vom 10.7.2020, S. 1)\n11p. 32015 R 1186 : Delegierte Verordnung (EU) 2015/1186 vom 24. April 2015 zur Ergänzung der Richtlinie 2010/30/EU des Europäischen Parlaments und des Rates im Hinblick auf die Energieverbrauchskennzeichnung von Einzelraumheizgeräten (ABl. L 193 vom 21.7.2015, S. 20) . , geändert durch:\n- 32017 R 0254 : Delegierte Verordnung (EU) 2017/254 der Kommission vom 30. November 2016 (ABl. L 38 vom 15.2.2017, S. 1)\n11q. 32015 R 1187 : Delegierte Verordnung (EU) 2015/1187 der Kommission vom 27. April 2015 zur Ergänzung der Richtlinie 2010/30/EU des Europäischen Parlaments und des Rates im Hinblick auf die Energieverbrauchskennzeichnung von Festbrennstoffkesseln und Verbundanlagen aus einem Festbrennstoffkessel, Zusatzheizgeräten, Temperaturreglern und Solareinrichtungen (ABl. L 193 vom 21.7.2015, S. 43) . , geändert durch:\n- 32017 R 0254 : Delegierte Verordnung (EU) 2017/254 der Kommission vom 30. November 2016 (ABl. L 38 vom 15.2.2017, S. 1)\n11r. 32015 R 1094 : Delegierte Verordnung (EU) 2015/1094 der Kommission vom 5. Mai 2015 zur Ergänzung der Richtlinie 2010/30/EU des Europäischen Parlaments und des Rates im Hinblick auf die Energieverbrauchskennzeichnung von gewerblichen Kühllagerschränken (ABl. L 177 vom 8.7.2015, S. 2) . , geändert durch:\n- 32017 R 0254 : Delegierte Verordnung (EU) 2017/254 der Kommission vom 30. November 2016 (ABl. L 38 vom 15.2.2017, S. 1)\n11s. 32013 R 0811 : Delegierte Verordnung (EU) Nr. 811/2013 der Kommission vom 18. Februar 2013 zur Ergänzung der Richtlinie 2010/30/EU des Europäischen Parlaments und des Rates im Hinblick auf die Energiekennzeichnung von Raumheizgeräten, Kombiheizgeräten, Verbundanlagen aus Raumheizgeräten, Temperaturreglern und Solareinrichtungen sowie von Verbundanlagen aus Kombiheizgeräten, Temperaturreglern und Solareinrichtungen (ABl. L 239 vom 6.9.2013, S. 1) , geändert durch:\n- 32014 R 0518 : Durchführungsverordnung (EU) Nr. 518/2014 der Kommission vom 5. März 2014 (ABl. L 147 vom 17.5.2014, S. 1) , berichtigt in ABl. L 244 vom 19.9.2015, S. 60 ;\n- 32017 R 0254 : Delegierte Verordnung (EU) 2017/254 der Kommission vom 30. November 2016 (ABl. L 38 vom 15.2.2017, S. 1) .\n11t. 32013 R 0812: Delegierte Verordnung (EU) Nr. 812/2013 der Kommission vom 18. Februar 2013 zur Ergänzung der Richtlinie 2010/30/EU des Europäischen Parlaments und des Rates im Hinblick auf die Energieeffizienzkennzeichnung von Warmwasserbereitern, Warmwasserspeichern und Verbundanlagen aus Warmwasserbereitern und Solareinrichtungen (ABl. L 239 vom 6.9.2013, S. 83) , geändert durch:\n- 32014 R 0518 : Durchführungsverordnung (EU) Nr. 518/2014 der Kommission vom 5. März 2014 (ABl. L 147 vom 17.5.2014, S. 1) , berichtigt in ABl. L 244 vom 19.9.2015, S. 60 ;\n- 32017 R 0254 : Delegierte Verordnung (EU) 2017/254 der Kommission vom 30. November 2016 (ABl. L 38 vom 15.2.2017, S. 1) ;\n- 32018 R 0543 : Delegierte Verordnung (EU) 2018/543 der Kommission vom 23. Januar 2018 (ABl. L 90 vom 6.4.2018, S. 63) .\n11u. 32014 R 0065 : Delegierte Verordnung (EU) Nr. 65/2014 der Kommission vom 1. Oktober 2013 zur Ergänzung der Richtlinie 2010/30/EU des Europäischen Parlaments und des Rates im Hinblick auf die Energieverbrauchskennzeichnung von Haushaltsbacköfen und -dunstabzugshauben (ABl. L 29 vom 31.1.2014, S. 1) , berichtigt in ABl. L 61 vom 5.3.2015, S. 26 . , geändert durch:\n- 32017 R 0254 : Delegierte Verordnung (EU) 2017/254 der Kommission vom 30. November 2016 (ABl. L 38 vom 15.2.2017, S. 1)\n11v. 32019 R 2013 : Delegierte Verordnung (EU) 2019/2013 der Kommission vom 11. März 2019 zur Ergänzung der Verordnung (EU) 2017/1369 des Europäischen Parlaments und des Rates in Bezug auf die Energieverbrauchskennzeichnung elektronischer Displays und zur Aufhebung der Delegierten Verordnung (EU) Nr. 1062/2010 der Kommission (ABl. L 315 vom 5.12.2019, S. 1) , berichtigt in ABl. L 50 vom 24.2.2020, S. 18"
    },
    {
      "provision_ref": "abs6",
      "chapter": "Energie",
      "section": "6",
      "title": "Abs. 6",
      "content": "Hier nur zu Informationszwecken aufgeführt; zur Anwendung siehe Anhang II (Technische Vorschriften, Normen, Prüfung und Zertifizierung).\n11w. 32019 R 2014 : Delegierte Verordnung (EU) 2019/2014 der Kommission vom 11. März 2019 zur Ergänzung der Verordnung (EU) 2017/1369 des Europäischen Parlaments und des Rates in Bezug auf die Energieverbrauchskennzeichnung von Haushaltswaschmaschinen und Haushaltswaschtrocknern sowie zur Aufhebung der Delegierten Verordnung (EU) Nr. 1061/2010 der Kommission und der Richtlinie 96/60/EG der Kommission (ABl. L 315 vom 5.12.2019, S. 29) , berichtigt in ABl. L 50 vom 24.2.2020, S. 19"
    },
    {
      "provision_ref": "abs7",
      "chapter": "Energie",
      "section": "7",
      "title": "Abs. 7",
      "content": "Hier nur zu Informationszwecken aufgeführt; zur Anwendung siehe Anhang II (Technische Vorschriften, Normen, Prüfung und Zertifizierung).\n11x. 32019 R 2015 : Delegierte Verordnung (EU) 2019/2015 der Kommission vom 11. März 2019 zur Ergänzung der Verordnung (EU) 2017/1369 des Europäischen Parlaments und des Rates in Bezug auf die Energieverbrauchskennzeichnung von Lichtquellen und zur Aufhebung der Delegierten Verordnung (EU) Nr. 874/2012 der Kommission (ABl. L 315 vom 5.12.2019, S. 68) , geändert durch:\n- 32023 R 2048: Delegierte Verordnung (EU) 2023/2048 der Kommission vom 4. Juli 2023 (ABl. L 236 vom 26.9.2023, S. 1)"
    },
    {
      "provision_ref": "abs8",
      "chapter": "Energie",
      "section": "8",
      "title": "Abs. 8",
      "content": "Hier nur zu Informationszwecken aufgeführt; zur Anwendung siehe Anhang II (Technische Vorschriften, Normen, Prüfung und Zertifizierung).\n11y. 32019 R 2016 : Delegierte Verordnung (EU) 2019/2016 der Kommission vom 11. März 2019 zur Ergänzung der Verordnung (EU) 2017/1369 des Europäischen Parlaments und des Rates im Hinblick auf die Energieverbrauchskennzeichnung von Kühlgeräten und zur Aufhebung der Delegierten Verordnung (EU) Nr. 1060/2010 der Kommission (ABl. L 315 vom 5.12.2019, S. 102) , berichtigt in ABl. L 50 vom 24.2.2020, S. 21 , geändert durch:\n- 32023 R 2048: Delegierte Verordnung (EU) 2023/2048 der Kommission vom 4. Juli 2023 (ABl. L 236 vom 26.9.2023, S. 1)"
    },
    {
      "provision_ref": "abs9",
      "chapter": "Energie",
      "section": "9",
      "title": "Abs. 9",
      "content": "Hier nur zu Informationszwecken aufgeführt; zur Anwendung siehe Anhang II (Technische Vorschriften, Normen, Prüfung und Zertifizierung).\n11z. 32019 R 2017 : Delegierte Verordnung (EU) 2019/2017 der Kommission vom 11. März 2019 zur Ergänzung der Verordnung (EU) 2017/1369 des Europäischen Parlaments und des Rates in Bezug auf die Energieverbrauchskennzeichnung von Haushaltsgeschirrspülern und zur Aufhebung der Delegierten Verordnung (EU) Nr. 1059/2010 der Kommission (ABl. L 315 vom 5.12.2019, S. 134)"
    },
    {
      "provision_ref": "abs10",
      "chapter": "Energie",
      "section": "10",
      "title": "Abs. 10",
      "content": "Hier nur zu Informationszwecken aufgeführt; zur Anwendung siehe Anhang II (Technische Vorschriften, Normen, Prüfung und Zertifizierung).\n11za. 32019 R 2018 : Delegierte Verordnung (EU) 2019/2018 der Kommission vom 11. März 2019 zur Ergänzung der Verordnung (EU) 2017/1369 des Europäischen Parlaments und des Rates im Hinblick auf die Energieverbrauchskennzeichnung von Kühlgeräten mit Direktverkaufsfunktion (ABl. L 315 vom 5.12.2019, S. 155) , geändert durch:\n- 32023 R 2048: Delegierte Verordnung (EU) 2023/2048 der Kommission vom 4. Juli 2023 (ABl. L 236 vom 26.9.2023, S. 1)"
    },
    {
      "provision_ref": "abs11",
      "chapter": "Energie",
      "section": "11",
      "title": "Abs. 11",
      "content": "Hier nur zu Informationszwecken aufgeführt; zur Anwendung siehe Anhang II (Technische Vorschriften, Normen, Prüfung und Zertifizierung).\"\n12. 394 L 0022: Richtlinie 94/22/EG des Europäischen Parlaments und des Rates vom 30. Mai 1994 über die Erteilung und Nutzung von Genehmigungen zur Prospektion, Exploration und Gewinnung von Kohlenwasserstoffen (ABl. Nr. L 164 vom 30.6.1994, S. 3) .\n13. Aufgehoben\n14. Aufgehoben\n15. Aufgehoben\n16. Aufgehoben"
    },
    {
      "provision_ref": "abs12",
      "chapter": "Energie",
      "section": "12",
      "title": "Abs. 12",
      "content": "17. 32010 L 0031 : Richtlinie 2010/31/EU des Europäischen Parlaments und des Rates vom 19. Mai 2010 über die Gesamtenergieeffizienz von Gebäuden (ABl. L 153 vom 18.6.2010, S. 13) ."
    },
    {
      "provision_ref": "abs13",
      "chapter": "Energie",
      "section": "13",
      "title": "Abs. 13",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Die Richtlinie gilt nicht für Island.\nb) In Art. 5 Abs. 2 wird Folgendes angefügt:"
    },
    {
      "provision_ref": "abs14",
      "chapter": "Energie",
      "section": "14",
      "title": "Abs. 14",
      "content": "\"Zur Festlegung des kostenoptimalen Niveaus der Mindestanforderungen an die Gesamtenergieeffizienz kann Liechtenstein die Berechnungen einer anderen Vertragspartei heranziehen, die Vergleichsparameter zugrunde legt.\"\nc) Für die Zwecke von Art. 9 Abs. 3 Bst. a und Anhang I der Richtlinie können Liechtenstein und Norwegen ihre Anforderungen an den Energieverbrauch auf Nettoenergie stützen, sofern die folgenden Bedingungen und Schutzvorkehrungen erfüllt sind:\ni) Die Mindestanforderungen an die Gesamtenergieeffizienz werden im Einklang mit den Anforderungen von Art. 5 der Richtlinie und den Grundprinzipien des methodischen Rahmens festgelegt, der für die Berechnung kostenoptimaler Niveaus von Mindestanforderungen an die Gesamtenergieeffizienz festgelegt wurde.\nii) Es wird ein numerischer Indikator für den Primärenergieverbrauch veröffentlicht, der den im Gebäudecode festgelegten Anforderungen an die Gesamtenergieeffizienz entspricht.\niii) Die Kommission behält sich das Recht vor, diese spezifische Anpassung im Rahmen der künftigen Verhandlungen über die Richtlinie in der durch die Richtlinie (EU) 2018/844 geänderten Fassung zu überprüfen.\nd) In Art. 17 wird Folgendes angefügt:"
    },
    {
      "provision_ref": "abs15",
      "chapter": "Energie",
      "section": "15",
      "title": "Abs. 15",
      "content": "\"EFTA-Staaten können ein vereinfachtes, von Nutzern betriebenes System für die Ausweise über die Gesamtenergieeffizienz von Wohngebäuden einführen, das als Alternative zum Einsatz von Sachverständigen genutzt werden kann, wenn die folgenden Bedingungen erfüllt sind:\ni) Über den gesamten Wohngebäudebestand, einschliesslich aller Gebäudetypologien und Altersgruppen, sowie über die Merkmale der Gebäudehülle und der gebäudetechnischen Systeme, die je Typologie verwendet werden, liegen gründliche Kenntnisse und hochwertige Daten vor, die es ermöglichen, die Gesamtenergieeffizienz einzelner Gebäude und Gebäudeteile mit einem hohen Mass an Sicherheit auf der Grundlage der Nutzerinputs zu berechnen;\nii) für jede Gebäudetypologie sind detaillierte Informationen über kostenoptimale oder kosteneffiziente Verbesserungen verfügbar;\niii) es wurden Massnahmen getroffen, um die Nutzer beim Betrieb des Systems für die Ausstellung von Gebäudezertifikaten zu unterstützen. Diese Massnahmen können eine Beratungsstelle oder Beratungsdienste umfassen, die Kontakte zwischen den Nutzern einerseits und unabhängigen Sachverständigen und Systemexperten andererseits ermöglichen;\niv) um ein vernachlässigbares Risiko der Manipulation von Ergebnissen zu gewährleisten, umfasst das von Nutzern betriebene Zertifizierungssystem Qualitätskontroll- und Überprüfungsmechanismen zur Überprüfung der Eingabedaten der Nutzer und der Transparenz der Eingabedaten der Nutzer;\nv) es sind unabhängige Kontrollsysteme vorhanden, mit denen sichergestellt wird, dass der von Nutzern betriebene Ausweis über die Gesamtenergieeffizienz hinsichtlich Qualität und Zuverlässigkeit zu gleichwertigen Ergebnissen führt wie die von Sachverständigen ausgestellten Ausweise;\nvi) das benutzergesteuerte System gibt Empfehlungen ab, die die Nutzer zu kostenoptimalen oder kosteneffizienten Verbesserungen beraten können, die für ihre Gebäude und Gebäudeteile spezifisch sind.\"\n17a. 32012 R 0244 : Delegierte Verordnung (EU) Nr. 244/2012 der Kommission vom 16. Januar 2012 zur Ergänzung der Richtlinie 2010/31/EU des Europäischen Parlaments und des Rates über die Gesamtenergieeffizienz von Gebäuden durch die Schaffung eines Rahmens für eine Vergleichsmethode zur Berechnung kostenoptimaler Niveaus von Mindestanforderungen an die Gesamtenergieeffizienz von Gebäuden und Gebäudekomponenten (ABl. L 81 vom 21.3.2012, S. 18)"
    },
    {
      "provision_ref": "abs16",
      "chapter": "Energie",
      "section": "16",
      "title": "Abs. 16",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgender Anpassung:"
    },
    {
      "provision_ref": "abs17",
      "chapter": "Energie",
      "section": "17",
      "title": "Abs. 17",
      "content": "Die Verordnung gilt nicht für Island.\n18. Aufgehoben\n19. Aufgehoben\n20. 32009 R 0714 : Verordnung (EG) Nr. 714/2009 des Europäischen Parlaments und des Rates vom 13. Juli 2009 über die Netzzugangsbedingungen für den grenzüberschreitenden Stromhandel und zur Aufhebung der Verordnung (EG) Nr. 1228/2003 (ABl. L 211 vom 14.8.2009, S. 15) , geändert durch:\n- 32013 R 0543 : Verordnung (EU) Nr. 543/2013 der Kommission vom 14. Juni 2013 (ABl. L 163 vom 15.6.2013, S. 1) ."
    },
    {
      "provision_ref": "abs18",
      "chapter": "Energie",
      "section": "18",
      "title": "Abs. 18",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 3 Abs. 3 und Art. 15 Abs. 6 wird für die EFTA-Staaten \"Kommission\" durch \"EFTA-Überwachungsbehörde\" ersetzt.\nb) Die Bestimmungen über verbindliche Entscheidungen der Agentur, auf die in Art. 17 Abs. 5 Bezug genommen wird, werden in Fällen, in denen ein EFTA-Staat beteiligt ist, durch folgende Bestimmungen ersetzt:\n\"i) In Fällen, in denen ein oder mehrere EFTA-Staaten beteiligt sind, erlässt die EFTA-Überwachungsbehörde eine an die nationalen Regulierungsbehörden der betreffenden EFTA-Staaten gerichtete Entscheidung.\nii) Die Agentur hat das Recht, sich uneingeschränkt an der Arbeit der EFTA-Überwachungsbehörde und ihrer Vorbereitungsgremien zu beteiligen, wenn die EFTA-Überwachungsbehörde in Bezug auf die EFTA-Staaten die Aufgaben der Agentur gemäss diesem Abkommen wahrnimmt, jedoch hat sie kein Stimmrecht.\niii) Die EFTA-Überwachungsbehörde hat das Recht, sich uneingeschränkt an der Arbeit der Agentur und ihrer Vorbereitungsgremien zu beteiligen, hat jedoch kein Stimmrecht.\niv) Die Agentur und die EFTA-Überwachungsbehörde arbeiten bei der Annahme von Entscheidungen, Stellungnahmen und Empfehlungen eng zusammen."
    },
    {
      "provision_ref": "abs19",
      "chapter": "Energie",
      "section": "19",
      "title": "Abs. 19",
      "content": "Entscheidungen der EFTA-Überwachungsbehörde werden unverzüglich auf der Grundlage der von der Agentur auf eigene Initiative oder auf Ersuchen der EFTA-Überwachungsbehörde ausgearbeiteten Entwürfe angenommen."
    },
    {
      "provision_ref": "abs20",
      "chapter": "Energie",
      "section": "20",
      "title": "Abs. 20",
      "content": "Die Agentur unterrichtet die EFTA-Überwachungsbehörde, wenn sie einen Entwurf für die EFTA-Überwachungsbehörde gemäss dieser Verordnung ausarbeitet. Die EFTA-Überwachungsbehörde setzt eine Frist, innerhalb deren die nationalen Regulierungsbehörden der EFTA-Staaten zu der Angelegenheit Stellung nehmen können, wobei sie der Dringlichkeit, der Komplexität und den möglichen Folgen der Angelegenheit in vollem Umfang Rechnung trägt."
    },
    {
      "provision_ref": "abs21",
      "chapter": "Energie",
      "section": "21",
      "title": "Abs. 21",
      "content": "Die nationalen Regulierungsbehörden der EFTA-Staaten können die EFTA-Überwachungsbehörde ersuchen, ihre Entscheidung zu überprüfen. Die EFTA-Überwachungsbehörde leitet dieses Ersuchen an die Agentur weiter. In diesem Fall erwägt die Agentur die Ausarbeitung eines neuen Entwurfs für die EFTA-Überwachungsbehörde und antwortet unverzüglich."
    },
    {
      "provision_ref": "abs22",
      "chapter": "Energie",
      "section": "22",
      "title": "Abs. 22",
      "content": "In den Fällen, in denen die Agentur parallel zu einer von der EFTA-Überwachungsbehörde erlassenen Entscheidung eine Entscheidung ändert, aussetzt oder widerruft, arbeitet die Agentur für die EFTA-Überwachungsbehörde unverzüglich einen entsprechenden Entwurf aus.\nv) Im Falle von Meinungsverschiedenheiten zwischen der Agentur und der EFTA-Überwachungsbehörde im Hinblick auf die Anwendung dieser Bestimmungen beraumen der Direktor der Agentur und das Kollegium der EFTA-Überwachungsbehörde unter Berücksichtigung der Dringlichkeit der Angelegenheit möglichst bald eine Sitzung an, um zu einem Einvernehmen zu gelangen. Wird kein Einvernehmen erzielt, kann der Direktor der Agentur oder das Kollegium der EFTA-Überwachungsbehörde darum ersuchen, dass die Vertragsparteien die Angelegenheit dem Gemeinsamen EWR-Ausschuss vorlegen, der sie nach Massgabe des Art. 111 dieses Abkommens behandelt, der mutatis mutandis Anwendung findet. Gemäss Art. 2 des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 1/94 vom 8. Februar 1994 zur Annahme der Geschäftsordnung des Gemeinsamen EWR-Ausschusses kann eine Vertragspartei in dringenden Fällen um eine umgehende Einberufung von Sitzungen ersuchen. Ungeachtet dieses Absatzes kann eine Vertragspartei den Gemeinsamen EWR-Ausschuss gemäss Art. 5 oder 111 dieses Abkommens jederzeit auf eigene Initiative mit der Angelegenheit befassen.\nvi) Die EFTA-Staaten sowie natürliche und juristische Personen können vor dem EFTA-Gerichtshof nach den Art. 36 und 37 des Abkommens zur Errichtung einer Überwachungsbehörde und eines Gerichtshofes Klage gegen die EFTA-Überwachungsbehörde erheben.\"\nc) In Art. 20 wird Folgendes angefügt:"
    },
    {
      "provision_ref": "abs23",
      "chapter": "Energie",
      "section": "23",
      "title": "Abs. 23",
      "content": "\"Im Falle der EFTA-Staaten fordert die EFTA-Überwachungsbehörde anstelle der Kommission die in Art. 20 Abs. 2 und 5 genannten Informationen von den jeweiligen Unternehmen an.\"\nd) In Art. 22 Abs. 2 wird Folgendes angefügt:"
    },
    {
      "provision_ref": "abs24",
      "chapter": "Energie",
      "section": "24",
      "title": "Abs. 24",
      "content": "\"Handelt es sich um Unternehmen in den EFTA-Staaten, so werden die in Art. 22 Abs. 2 genannten Aufgaben von der EFTA-Überwachungsbehörde wahrgenommen.\"\ne) In Art. 23 wird Folgendes angefügt:"
    },
    {
      "provision_ref": "abs25",
      "chapter": "Energie",
      "section": "25",
      "title": "Abs. 25",
      "content": "\"Die Vertreter der EFTA-Staaten beteiligen sich uneingeschränkt an der Arbeit des in Art. 23 genannten Ausschusses, haben jedoch kein Stimmrecht.\"\n21. Aufgehoben\n22. 32009 L 0072 : Richtlinie 2009/72/EG des Europäischen Parlaments und des Rates vom 13. Juli 2009 über gemeinsame Vorschriften für den Elektrizitätsbinnenmarkt und zur Aufhebung der Richtlinie 2003/54/EG (ABl. L 211 vom 14.8.2009, S. 55)"
    },
    {
      "provision_ref": "abs26",
      "chapter": "Energie",
      "section": "26",
      "title": "Abs. 26",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Bezugnahmen auf Bestimmungen des Vertrags gelten als Bezugnahmen auf die entsprechenden Bestimmungen des Abkommens.\nb) Die Richtlinie gilt nicht für Stromleitungen und damit verbundene Anlagen zwischen Anschlusspunkten an Land und Erdölförderungsanlagen.\nc) Art. 7 Abs. 2 Bst. j gilt nicht für die EFTA-Staaten.\nd) Die Geltung des Art. 9 Abs. 1 beginnt für die EFTA-Staaten ein Jahr nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 93/2017 vom 5. Mai 2017.\ne) In Art. 10 Abs. 7 wird für die EFTA-Staaten \"Kommission\" durch \"EFTA-Überwachungsbehörde\" ersetzt.\nf) Art. 11 Abs. 3 Bst. b, Abs. 5 Bst. b und Abs. 7 gilt nicht für die EFTA-Staaten.\ng) In Art. 37 Abs. 1 Bst. d wird \"Agentur\" durch \"EFTA-Überwachungsbehörde\" ersetzt.\nh) Art. 37 Abs. 1 Bst. s gilt nicht für die EFTA-Staaten.\ni) In Art. 40 Abs. 1 wird für die EFTA-Staaten \"Kommission\" durch \"EFTA-Überwachungsbehörde\" ersetzt.\nj) Art. 44 Abs. 2 erhält folgende Fassung:"
    },
    {
      "provision_ref": "abs27",
      "chapter": "Energie",
      "section": "27",
      "title": "Abs. 27",
      "content": "\"Art. 9 gilt nicht für Zypern, Luxemburg, Malta, Liechtenstein und/oder Island. Ferner gelten die Art. 26, 32 und 33 nicht für Malta."
    },
    {
      "provision_ref": "abs28",
      "chapter": "Energie",
      "section": "28",
      "title": "Abs. 28",
      "content": "Wenn Island nach Inkrafttreten dieses Beschlusses nachweisen kann, dass sich für den Betrieb seiner Netze erhebliche Probleme ergeben, kann Island Ausnahmeregelungen zu den Art. 26, 32 und 33 beantragen, die ihm von der EFTA-Überwachungsbehörde gewährt werden können. Vor einer entsprechenden Entscheidung unterrichtet die EFTA-Überwachungsbehörde die EFTA-Staaten und die Kommission über diese Anträge unter Wahrung der Vertraulichkeit. Die Entscheidung wird in der EWR-Beilage des Amtsblatts der Europäischen Union veröffentlicht.\"\nk) Die Vertreter der EFTA-Staaten beteiligen sich uneingeschränkt an der Arbeit des mit Art. 46 eingesetzten Ausschusses, haben jedoch kein Stimmrecht.\n23. 32009 L 0073 : Richtlinie 2009/73/EG des Europäischen Parlaments und des Rates vom 13. Juli 2009 über gemeinsame Vorschriften für den Erdgasbinnenmarkt und zur Aufhebung der Richtlinie 2003/55/EG (ABl. L 211 vom 14.8.2009, S. 94) ."
    },
    {
      "provision_ref": "abs29",
      "chapter": "Energie",
      "section": "29",
      "title": "Abs. 29",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Bezugnahmen auf Bestimmungen des Vertrags gelten als Bezugnahmen auf die entsprechenden Bestimmungen des Abkommens.\nb) Die Richtlinie gilt nicht für Island.\nc) In Art. 2 Nummer 11 wird Folgendes angefügt:"
    },
    {
      "provision_ref": "abs30",
      "chapter": "Energie",
      "section": "30",
      "title": "Abs. 30",
      "content": "\"LNG-Anlage\" umfasst keine Anlagen zur Verflüssigung von Erdgas im Rahmen eines Offshore-Erdöl- oder Erdgasförderprojekts wie beispielsweise die Anlage auf Melk&oslash;ya.\"\nd) In Art. 2 Nummer 12 wird Folgendes angefügt:"
    },
    {
      "provision_ref": "abs31",
      "chapter": "Energie",
      "section": "31",
      "title": "Abs. 31",
      "content": "\"Betreiber einer LNG-Anlage\" umfasst keine Betreiber von Anlagen zur Verflüssigung von Erdgas im Rahmen eines Offshore-Erdöl- oder Erdgasförderprojekts wie beispielsweise die Anlage auf Melk&oslash;ya. \"\ne) Art. 6 gilt nicht für die EFTA-Staaten.\nf) In Art. 10 Abs. 7 wird für die EFTA-Staaten \"Kommission\" durch \"EFTA-Überwachungsbehörde\" ersetzt.\ng) Art. 11 Abs. 3 Bst. b, Abs. 5 Bst. b und Abs. 7 gilt nicht für die EFTA-Staaten.\nh) Die Bestimmungen über verbindliche Entscheidungen der Agentur, auf die in Art. 36 Abs. 4 Unterabs. 3 Bezug genommen wird, werden in Fällen, in denen ein EFTA-Staat beteiligt ist, durch folgende Bestimmungen ersetzt:\n\"i) In Fällen, in denen ein oder mehrere EFTA-Staaten beteiligt sind, erlässt die EFTA-Überwachungsbehörde eine an die nationalen Regulierungsbehörden der betreffenden EFTA-Staaten gerichtete Entscheidung.\nii) Wenn die Aufgaben der Agentur gemäss diesem Abkommen für die EFTA-Staaten von der EFTA-Überwachungsbehörde wahrgenommen werden, hat die Agentur das Recht, sich uneingeschränkt an der Arbeit der EFTA-Überwachungsbehörde und ihrer Vorbereitungsgremien zu beteiligen, jedoch hat sie kein Stimmrecht.\niii) Die EFTA-Überwachungsbehörde hat das Recht, sich uneingeschränkt an der Arbeit der Agentur und ihrer Vorbereitungsgremien zu beteiligen, hat jedoch kein Stimmrecht.\niv) Die Agentur und die EFTA-Überwachungsbehörde arbeiten bei der Annahme von Entscheidungen, Stellungnahmen und Empfehlungen eng zusammen.\nDie EFTA-Überwachungsbehörde erlässt ihre Entscheidungen unverzüglich auf der Grundlage von Entwürfen, die von der Agentur auf eigene Initiative oder auf Ersuchen der EFTA-Überwachungsbehörde ausgearbeitet werden.\nDie Agentur unterrichtet die EFTA-Überwachungsbehörde, wenn sie einen Entwurf für die EFTA-Überwachungsbehörde gemäss dieser Richtlinie ausarbeitet. Die EFTA-Überwachungsbehörde setzt eine Frist, innerhalb deren die nationalen Regulierungsbehörden der EFTA-Staaten zu der Angelegenheit Stellung nehmen können, wobei sie der Dringlichkeit, der Komplexität und den möglichen Folgen der Angelegenheit in vollem Umfang Rechnung trägt.\nDie nationalen Regulierungsbehörden der EFTA-Staaten können die EFTA-Überwachungsbehörde ersuchen, ihre Entscheidung zu überprüfen. Die EFTA-Überwachungsbehörde leitet dieses Ersuchen an die Agentur weiter. In diesem Fall erwägt die Agentur die Ausarbeitung eines neuen Entwurfs für die EFTA-Überwachungsbehörde und antwortet unverzüglich.\nIn den Fällen, in denen die Agentur parallel zu einer von der EFTA-Überwachungsbehörde erlassenen Entscheidung eine Entscheidung ändert, aussetzt oder widerruft, arbeitet die Agentur unverzüglich einen entsprechenden Entwurf für die EFTA-Überwachungsbehörde aus.\nv) Im Falle von Meinungsverschiedenheiten zwischen der Agentur und der EFTA-Überwachungsbehörde hinsichtlich der Anwendung dieser Bestimmungen beraumen der Direktor der Agentur und das Kollegium der EFTA-Überwachungsbehörde unter Berücksichtigung der Dringlichkeit der Angelegenheit unverzüglich eine Sitzung an, um zu einem Einvernehmen zu gelangen. Wird kein Einvernehmen erzielt, kann der Direktor der Agentur oder das Kollegium der EFTA-Überwachungsbehörde darum ersuchen, dass die Vertragsparteien die Angelegenheit dem Gemeinsamen EWR-Ausschuss vorlegen, der sie nach Massgabe des Art. 111 dieses Abkommens behandelt, der mutatis mutandis Anwendung findet. Gemäss Art. 2 des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 1/94 vom 8. Februar 1994 zur Annahme der Geschäftsordnung des Gemeinsamen EWR-Ausschusses kann eine Vertragspartei in dringenden Fällen um eine umgehende Einberufung von Sitzungen ersuchen. Ungeachtet dieses Absatzes kann eine Vertragspartei den Gemeinsamen EWR-Ausschuss gemäss Art. 5 oder 111 dieses Abkommens jederzeit auf eigene Initiative mit der Angelegenheit befassen.\nvi) Die EFTA-Staaten sowie natürliche und juristische Personen können vor dem EFTA-Gerichtshof nach den Art. 36 und 37 des Abkommens zur Errichtung einer Überwachungsbehörde und eines Gerichtshofes Klage gegen die EFTA-Überwachungsbehörde erheben.\"\ni) In Art. 36 Abs. 8 und 9 wird für die EFTA-Staaten \"Kommission\" durch \"EFTA-Überwachungsbehörde\" ersetzt.\nj) In Art. 41 Abs. 1 Bst. d wird \"Agentur\" durch \"EFTA-Überwachungsbehörde\" ersetzt.\nk) In Art. 44 Abs. 1 und Art. 49 Abs. 4 und 5 wird für die EFTA-Staaten \"Kommission\" durch \"EFTA-Überwachungsbehörde\" ersetzt.\nl) In Art. 49 Abs. 5 wird Folgendes angefügt:"
    },
    {
      "provision_ref": "abs32",
      "chapter": "Energie",
      "section": "32",
      "title": "Abs. 32",
      "content": "\"Die folgenden geografisch begrenzten Gebiete in Norwegen sind von den Bestimmungen der Art. 24, 31 und 32 für einen Zeitraum von höchstens 20 Jahren ab dem Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 93/2017 vom 5. Mai 2017 ausgenommen:"
    },
    {
      "provision_ref": "abs33",
      "chapter": "Energie",
      "section": "33",
      "title": "Abs. 33",
      "content": "i) J&aelig;ren und Ryfylke,"
    },
    {
      "provision_ref": "abs35",
      "chapter": "Energie",
      "section": "35",
      "title": "Abs. 35",
      "content": "Nach dem Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 93/2017 vom 5. Mai 2017 entscheidet die norwegische Regulierungsbehörde alle fünf Jahre über die Notwendigkeit der Verlängerung der Ausnahme unter Berücksichtigung der Kriterien dieses Artikels. Die norwegische Regulierungsbehörde unterrichtet den Gemeinsamen EWR-Ausschuss und die EFTA-Überwachungsbehörde von ihrer Entscheidung und den ihr zugrunde liegenden Erwägungen. Die EFTA-Überwachungsbehörde kann innerhalb eines Zeitraums von zwei Monaten ab dem Tag nach dem Eingang der Entscheidung eine Entscheidung erlassen, mit der die norwegische Regulierungsbehörde verpflichtet wird, ihre Entscheidung zu ändern oder zu widerrufen. Diese Frist kann mit Zustimmung der EFTA-Überwachungsbehörde und der norwegischen Regulierungsbehörde verlängert werden. Die norwegische Regulierungsbehörde kommt der Entscheidung der EFTA-Überwachungsbehörde innerhalb von einem Monat nach und setzt den Gemeinsamen EWR-Ausschuss und die EFTA-Überwachungsbehörde davon in Kenntnis.\"\nm) Art. 49 Abs. 6 erhält folgende Fassung:"
    },
    {
      "provision_ref": "abs36",
      "chapter": "Energie",
      "section": "36",
      "title": "Abs. 36",
      "content": "\"Art. 9 gilt nicht für Zypern, Luxemburg, Malta und/oder Liechtenstein.\"\nn) Die Vertreter der EFTA-Staaten beteiligen sich uneingeschränkt an der Arbeit des mit Art. 51 eingesetzten Ausschusses, haben jedoch kein Stimmrecht.\n24. 32004 L 0008: Richtlinie 2004/8/EG des Europäischen Parlaments und des Rates vom 11. Februar 2004 über die Förderung einer am Nutzwärmebedarf orientierten Kraft-Wärme-Kopplung im Energiebinnenmarkt und zur Änderung der Richtlinie 92/42/EWG (ABl. L 52 vom 21.2.2004, S. 50) ."
    },
    {
      "provision_ref": "abs37",
      "chapter": "Energie",
      "section": "37",
      "title": "Abs. 37",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:"
    },
    {
      "provision_ref": "abs38",
      "chapter": "Energie",
      "section": "38",
      "title": "Abs. 38",
      "content": "Die Richtlinie gilt nicht für die geothermische Stromerzeugung in Island.\n24a. 32008 D 0952 : Entscheidung 2008/952/EG der Kommission vom 19. November 2008 zur Festlegung detaillierter Leitlinien für die Umsetzung und Anwendung des Anhangs II der Richtlinie 2004/8/EG des Europäischen Parlaments und des Rates (ABl. L 338 vom 17.12.2008, S. 55) .\n24b. 32011 D 0877 : Durchführungsbeschluss 2011/877/EU der Kommission vom 19. Dezember 2011 zur Festlegung harmonisierter Wirkungsgrad-Referenzwerte für die getrennte Erzeugung von Strom und Wärme in Anwendung der Richtlinie 2004/8/EG des Europäischen Parlaments und des Rates und zur Aufhebung der Entscheidung 2007/74/EG der Kommission (ABl. L 343 vom 23.12.2011, S. 91) .\n25. 32005 L 0089: Richtlinie 2005/89/EG des Europäischen Parlaments und des Rates vom 18. Januar 2006 über Massnahmen zur Gewährleistung der Sicherheit der Elektrizitätsversorgung und von Infrastrukturinvestitionen (ABl. L 33 vom 4.2.2006, S. 22) .\n26. 32009 L 0125: Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates vom 21. Oktober 2009 zur Schaffung eines Rahmens für die Festlegung von Anforderungen an die umweltgerechte Gestaltung energieverbrauchsrelevanter Produkte (ABl. L 285 vom 31.10.2009, S. 10) .\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:\nDie EFTA-Staaten nehmen uneingeschränkt an der Arbeit des in Art. 19 genannten Ausschusses teil, haben jedoch kein Stimmrecht.\n26a. 32008 D 0591: Beschluss 2008/591/EG der Kommission vom 30. Juni 2008 über das Ökodesign-Konsultationsforum (ABl. L 190 vom 18.7.2008, S. 22) .\n26b. 32012 R 0206 : Verordnung (EU) Nr. 206/2012 der Kommission vom 6. März 2012 zur Durchführung der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Raumklimageräten und Komfortventilatoren (ABl. L 72 vom 10.3.2012, S. 7) , geändert durch:\n- 32016 R 2282 : Verordnung (EU) 2016/2282 der Kommission vom 30. November 2016 (ABl. L 346 vom 20.12.2016, S. 51) .\n26c. 32019 R 2023 : Verordnung (EU) 2019/2023 der Kommission vom 1. Oktober 2019 zur Festlegung von Ökodesign-Anforderungen an Haushaltswaschmaschinen und Haushaltswaschtrockner gemäss der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates, zur Änderung der Verordnung (EG) Nr. 1275/2008 der Kommission und zur Aufhebung der Verordnung (EU) Nr. 1015/2010 der Kommission (ABl. L 315 vom 5.12.2019, S. 285) , berichtigt in ABl. L 50 vom 24.2.2020, S. 24 , geändert durch:\n- 32021 R 0341 : Verordnung (EU) 2021/341 der Kommission vom 23. Februar 2021 (ABl. L 68 vom 26.2.2021, S. 108)\n26d. 32019 R 2022 : Verordnung (EU) 2019/2022 der Kommission vom 1. Oktober 2019 zur Festlegung von Ökodesign-Anforderungen an Haushaltsgeschirrspüler gemäss der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates, zur Änderung der Verordnung (EG) Nr. 1275/2008 der Kommission und zur Aufhebung der Verordnung (EU) Nr. 1016/2010 der Kommission (ABl. L 315 vom 5.12.2019, S. 267) , geändert durch:\n- 32021 R 0341 : Verordnung (EU) 2021/341 der Kommission vom 23. Februar 2021 (ABl. L 68 vom 26.2.2021, S. 108)\n26e. 32011 R 0327 : Verordnung (EU) Nr. 327/2011 der Kommission vom 30. März 2011 zur Durchführung der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Ventilatoren, die durch Motoren mit einer elektrischen Eingangsleistung zwischen 125 W und 500 kW angetrieben werden (ABl. L 90 vom 6.4.2011, S. 8) , geändert durch:\n- 32013 R 0666 : Verordnung (EG) Nr. 666/2013 der Kommission vom 8. Juli 2013 (ABl. L 192 vom 13.7.2013, S. 24) ;\n- 32016 R 2282 : Verordnung (EU) 2016/2282 der Kommission vom 30. November 2016 (ABl. L 346 vom 20.12.2016, S. 51) .\n26f. 32012 R 0932 : Verordnung (EU) Nr. 932/2012 der Kommission vom 3. Oktober 2012 zur Durchführung der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Haushaltswäschetrocknern (ABl. L 278 vom 12.10.2012, S. 1) , geändert durch:\n- 32016 R 2282 : Verordnung (EU) 2016/2282 der Kommission vom 30. November 2016 (ABl. L 346 vom 20.12.2016, S. 51) .\n26g. 32012 R 0547 : Verordnung (EU) Nr. 547/2012 der Kommission vom 25. Juni 2012 zur Durchführung der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Wasserpumpen (ABl. L 165 vom 26.6.2012, S. 28) , geändert durch:\n- 32016 R 2282 : Verordnung (EU) 2016/2282 der Kommission vom 30. November 2016 (ABl. L 346 vom 20.12.2016, S. 51) .\n26h. 32019 R 2020 : Verordnung (EU) 2019/2020 der Kommission vom 1. Oktober 2019 zur Festlegung von Ökodesign-Anforderungen an Lichtquellen und separate Betriebsgeräte gemäss der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates und zur Aufhebung der Verordnungen (EG) Nr. 244/2009, (EG) Nr. 245/2009 und (EU) Nr. 1194/2012 der Kommission (ABl. L 315 vom 5.12.2019, S. 209) , berichtigt in ABl. L 50 vom 24.2.2020, S. 22 , geändert durch:\n- 32021 R 0341 : Verordnung (EU) 2021/341 der Kommission vom 23. Februar 2021 (ABl. L 68 vom 26.2.2021, S. 108)\n26i. 32014 R 0548 : Verordnung (EU) Nr. 548/2014 der Kommission vom 21. Mai 2014 zur Umsetzung der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates hinsichtlich Kleinleistungs-, Mittelleistungs- und Grossleistungstransformatoren (ABl. L 152 vom 22.5.2014, S. 1) , geändert durch:\n- 32016 R 2282 : Verordnung (EU) 2016/2282 der Kommission vom 30. November 2016 (ABl. L 346 vom 20.12.2016, S. 51) ;\n- 32019 R 1783 : Verordnung (EU) 2019/1783 der Kommission vom 1. Oktober 2019 (ABl. L 272 vom 25.10.2019, S. 107) .\n26j. 32013 R 0617 : Verordnung (EU) Nr. 617/2013 der Kommission vom 26. Juni 2013 zur Durchführung der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Computern und Computerservern (ABl. L 175 vom 27.6.2013, S. 13) , geändert durch:\n- 32016 R 2282 : Verordnung (EU) 2016/2282 der Kommission vom 30. November 2016 (ABl. L 346 vom 20.12.2016, S. 51) ;\n- 32019 R 0424 : Verordnung (EU) 2019/424 der Kommission vom 15. März 2019 (ABl. L 74 vom 18.3.2019, S. 46) .\n26k. 32013 R 0666 : Verordnung (EU) Nr. 666/2013 der Kommission vom 8. Juli 2013 zur Durchführung der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Staubsaugern (ABl. L 192 vom 13.7.2012, S. 24) , geändert durch:\n- 32016 R 2282 : Verordnung (EU) 2016/2282 der Kommission vom 30. November 2016 (ABl. L 346 vom 20.12.2016, S. 51) .\n26l. 32014 R 0066 : Verordnung (EU) Nr. 66/2014 der Kommission vom 14. Januar 2014 zur Durchführung der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Haushaltsbacköfen, -kochmulden und -dunstabzugshauben (ABl. L 29 vom 31.1.2014, S. 33) , geändert durch:\n- 32016 R 2282 : Verordnung (EU) 2016/2282 der Kommission vom 30. November 2016 (ABl. L 346 vom 20.12.2016, S. 51) .\n26m. 32014 R 1253 : Verordnung (EU) Nr. 1253/2014 der Kommission vom 7. Juli 2014 zur Durchführung der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates hinsichtlich der Anforderungen an die umweltgerechte Gestaltung von Lüftungsanlagen (ABl. L 337 vom 25.11.2014, S. 8) , geändert durch:\n- 32016 R 2282 : Verordnung (EU) 2016/2282 der Kommission vom 30. November 2016 (ABl. L 346 vom 20.12.2016, S. 51) ;\n- 32020 R 1000 : Verordnung (EU) 2020/1000 der Kommission vom 9. Juli 2020 (ABl. L 221 vom 10.7.2020, S. 105) .\n26n. 32015 R 1185 : Verordnung (EU) 2015/1185 der Kommission vom 24. April 2015 zur Durchführung der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Festbrennstoff-Einzelraumheizgeräten (ABl. L 193 vom 21.7.2015, S. 1) , geändert durch:\n- 32016 R 2282 : Verordnung (EU) 2016/2282 der Kommission vom 30. November 2016 (ABl. L 346 vom 20.12.2016, S. 51) .\n26o. 32015 R 1189 : Verordnung (EU) 2015/1189 der Kommission vom 28. April 2015 zur Durchführung der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Festbrennstoffkesseln (ABl. L 193 vom 21.7.2015, S. 100) , geändert durch:\n- 32016 R 2282 : Verordnung (EU) 2016/2282 der Kommission vom 30. November 2016 (ABl. L 346 vom 20.12.2016, S. 51) .\n26p. 32015 R 1095 : Verordnung (EU) 2015/1095 der Kommission vom 5. Mai 2015 zur Durchführung der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von gewerblichen Kühllagerschränken, Schnellkühlern/-frostern, Verflüssigungssätzen und Prozesskühlern (ABl. L 177 vom 8.7.2015, S. 19) , geändert durch:\n- 32016 R 2282 : Verordnung (EU) 2016/2282 der Kommission vom 30. November 2016 (ABl. L 346 vom 20.12.2016, S. 51) .\n26q. 32015 R 1188 : Verordnung (EU) 2015/1188 der Kommission vom 28. April 2015 zur Durchführung der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Einzelraumheizgeräten (ABl. L 193 vom 21.7.2015, S. 76) , geändert durch:\n- 32016 R 2282 : Verordnung (EU) 2016/2282 der Kommission vom 30. November 2016 (ABl. L 346 vom 20.12.2016, S. 51) .\n26r. 32016 R 2281 : Verordnung (EU) 2016/2281 der Kommission vom 30. November 2016 zur Durchführung der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates zur Schaffung eines Rahmens für die Festlegung von Anforderungen an die umweltgerechte Gestaltung energieverbrauchsrelevanter Produkte im Hinblick auf Luftheizungsprodukte, Kühlungsprodukte, Prozesskühler mit hoher Betriebstemperatur und Gebläsekonvektoren (ABl. L 346 vom 20.12.2016, S. 1) , geändert durch:\n- 32016 R 2282 : Verordnung (EU) 2016/2282 der Kommission vom 30. November 2016 (ABl. L 346 vom 20.12.2016, S. 51) .\n26s. 32013 R 0813 : Verordnung (EU) Nr. 813/2013 der Kommission vom 2. August 2013 zur Durchführung der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Raumheizgeräten und Kombiheizgeräten (ABl. L 239 vom 6.9.2013, S. 136) .\n26t. 32019 R 1781 : Verordnung (EU) 2019/1781 der Kommission vom 1. Oktober 2019 zur Festlegung von Ökodesign-Anforderungen an Elektromotoren und Drehzahlregelungen gemäss der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates, zur Änderung der Verordnung (EG) Nr. 641/2009 im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von externen Nassläufer-Umwälzpumpen und in Produkte integrierten Nassläufer-Umwälzpumpen und zur Aufhebung der Verordnung (EG) Nr. 640/2009 der Kommission (ABl. L 272 vom 25.10.2019, S. 74) , geändert durch:\n- 32021 R 0341 : Verordnung (EU) 2021/341 der Kommission vom 23. Februar 2021 (ABl. L 68 vom 26.2.2021, S. 108) ;\n- 32023 R 0003 : Verordnung (EU) 2023/3 der Kommission vom 3. Januar 2023 (ABl. L 2 vom 4.1.2023, S. 1) .\n26u. 32019 R 1782 : Verordnung (EU) 2019/1782 der Kommission vom 1. Oktober 2019 zur Festlegung von Ökodesign-Anforderungen an externe Netzteile gemäss der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates und zur Aufhebung der Verordnung (EG) Nr. 278/2009 der Kommission (ABl. L 272 vom 25.10.2019, S. 95)\n26v. 32019 R 0424 : Verordnung (EU) 2019/424 der Kommission vom 15. März 2019 zur Festlegung von Ökodesign-Anforderungen an Server und Datenspeicherprodukte gemäss der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates und zur Änderung der Verordnung (EU) Nr. 617/2013 der Kommission (ABl. L 74 vom 18.3.2019, S. 46) , geändert durch:\n- 32021 R 0341 : Verordnung (EU) 2021/341 der Kommission vom 23. Februar 2021 (ABl. L 68 vom 26.2.2021, S. 108)\n26w. 32019 R 2019 : Verordnung (EU) 2019/2019 der Kommission vom 1. Oktober 2019 zur Festlegung von Ökodesign-Anforderungen an Kühlgeräte gemäss der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates und zur Aufhebung der Verordnung (EG) Nr. 643/2009 der Kommission, geändert durch:\n- 32021 R 0341 : Verordnung (EU) 2021/341 der Kommission vom 23. Februar 2021 (ABl. L 68 vom 26.2.2021, S. 108)\n26x. 32019 R 2021 : Verordnung (EU) 2019/2021 der Kommission vom 1. Oktober 2019 zur Festlegung von Ökodesign-Anforderungen an elektronische Displays gemäss der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates, zur Änderung der Verordnung (EG) Nr. 1275/2008 der Kommission und zur Aufhebung der Verordnung (EG) Nr. 642/2009 der Kommission (ABl. L 315 vom 5.12.2019, S. 241) , berichtigt in ABl. L 50 vom 24.2.2020, S. 23 , geändert durch:\n- 32021 R 0341 : Verordnung (EU) 2021/341 der Kommission vom 23. Februar 2021 (ABl. L 68 vom 26.2.2021, S. 108)\n26y. 32019 R 2024 : Verordnung (EU) 2019/2024 der Kommission vom 1. Oktober 2019 zur Festlegung von Ökodesign-Anforderungen an Kühlgeräte mit Direktverkaufsfunktion gemäss der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates (ABl. L 315 vom 5.12.2019, S. 313) , geändert durch:\n- 32021 R 0341 : Verordnung (EU) 2021/341 der Kommission vom 23. Februar 2021 (ABl. L 68 vom 26.2.2021, S. 108)\n26z. 32019 R 1784 : Verordnung (EU) 2019/1784 der Kommission vom 1. Oktober 2019 zur Festlegung von Anforderungen an die umweltgerechte Gestaltung von Schweissgeräten gemäss der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates (ABl. L 272 vom 25.10.2019, S. 121)\n27. 32009 R 0715 : Verordnung (EG) Nr. 715/2009 des Europäischen Parlaments und des Rates vom 13. Juli 2009 über die Bedingungen für den Zugang zu den Erdgasfernleitungsnetzen und zur Aufhebung der Verordnung (EG) Nr. 1775/2005 (ABl. L 211 vom 14.8.2009, S. 36) , berichtigt in ABl. L 229 vom 1.9.2009, S. 29 , und ABl. L 309 vom 24.11.2009, S. 87 , geändert durch:\n- 32010 D 0685 : Beschluss 2010/685/EU der Kommission vom 10. November 2010 (ABl. L 293 vom 11.11.2010, S. 67)\n- 32012 D 0490: Beschluss 2012/490/EU der Kommission vom 24. August 2012 (ABl. L 231 vom 28.8.2012, S. 16)\n- 32015 D 0715 : Beschluss (EU) 2015/715 der Kommission vom 30. April 2015 zur Änderung von Anhang I der Verordnung (EG) Nr. 715/2009 des Europäischen Parlaments und des Rates über die Bedingungen für den Zugang zu den Erdgasfernleitungsnetzen (ABl. L 114 vom 5.5.2015, S. 9)"
    },
    {
      "provision_ref": "abs39",
      "chapter": "Energie",
      "section": "39",
      "title": "Abs. 39",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Die Verordnung gilt nicht für Island.\nb) In Art. 3 Abs. 3 und Art. 20 wird für die EFTA-Staaten \"Kommission\" durch \"EFTA-Überwachungsbehörde\" ersetzt.\nc) Die Vertreter der EFTA-Staaten beteiligen sich uneingeschränkt an der Arbeit des in Art. 28 genannten Ausschusses, haben jedoch kein Stimmrecht.\nd) In Art. 30 wird für die EFTA-Staaten \"Kommission\" durch \"EFTA-Überwachungsbehörde\" ersetzt.\n28. 32008 R 1099: Verordnung (EG) Nr. 1099/2008 des Europäischen Parlaments und des Rates vom 22. Oktober 2008 über die Energiestatistik (ABl. L 304 vom 14.11.2008, S. 1) , geändert durch:\n- 32013 R 0147 : Verordnung (EU) Nr. 147/2013 der Kommission vom 13. Februar 2013 (ABl. L 50 vom 22.2.2013, S. 1) .\n29. Aufgehoben"
    },
    {
      "provision_ref": "abs40",
      "chapter": "Energie",
      "section": "40",
      "title": "Abs. 40",
      "content": "30. 32008 R 0106 : Verordnung (EG) Nr. 106/2008 des Europäischen Parlaments und des Rates vom 15. Januar 2008 über ein Kennzeichnungsprogramm der Union für Strom sparende Bürogeräte (ABl. L 39 vom 13.2.2008, S. 1) , geändert durch:\n- 32013 R 0174 : Verordnung (EU) Nr. 174/2013 des Europäischen Parlaments und des Rates vom 5. Februar 2013 (ABl. L 63 vom 6.3.2013, S. 1)"
    },
    {
      "provision_ref": "abs41",
      "chapter": "Energie",
      "section": "41",
      "title": "Abs. 41",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Bezugnahmen auf das Abkommen zwischen der Regierung der Vereinigten Staaten von Amerika und der Europäischen Union über die Koordinierung von Kennzeichnungsprogrammen für Strom sparende Bürogeräte sind auch als Bezugnahmen auf den Briefwechsel zwischen der US-Umweltschutzbehörde (Environmental Protection Agency - EPA) und dem norwegischen Ministerium für Erdöl und Energie, dem isländischen Ministerium für Industrie und Innovation und dem liechtensteinischen Amt für Volkswirtschaft zu verstehen, ausser in Art. 11, in dem lediglich auf Ersteres Bezug genommen wird.\nb) In Art. 4 Abs. 5 werden die Worte &sbquo;zwischen der Union und Drittländern' durch die Worte &sbquo;zwischen der Union oder EFTA-Staaten einerseits und Drittländern andererseits' ersetzt. Die Worte &sbquo;von der Kommission oder den Mitgliedstaaten' werden durch die Worte &sbquo;von der Kommission oder den Mitgliedstaaten oder den EFTA-Staaten im Rahmen ihrer jeweiligen Zuständigkeiten' ersetzt.\nc) In Art. 12 Abs. 3 erhält Satz 1 folgende Fassung: &sbquo;Die EFTA-Staaten und die Kommission sorgen im Rahmen ihrer jeweiligen Zuständigkeiten für die ordnungsgemässe Verwendung des gemeinsamen Emblems, indem sie die Massnahmen gemäss Art. IX Abs. 2, 3 und 4 des Abkommens ergreifen oder koordinieren.'\nd) Art. 13 findet keine Anwendung.\n31. 32008 R 1275: Verordnung (EG) Nr. 1275/2008 der Kommission vom 17. Dezember 2008 zur Durchführung der Richtlinie 2005/32/EG des Europäischen Parlaments und des Rates im Hinblick auf die Festlegung von Ökodesign-Anforderungen an den Stromverbrauch elektrischer und elektronischer Haushalts- und Bürogeräte im Bereitschafts- und im Aus-Zustand (ABl. L 339 vom 18.12.2008, S. 45) , geändert durch:\n- 32009 R 0278: Verordnung (EG) Nr. 278/2009 der Kommission vom 6. April 2009 (ABl. L 93 vom 7.4.2009, S. 3) ;\n- 32009 R 0642: Verordnung (EG) Nr. 642/2009 der Kommission vom 22. Juli 2009 (ABl. L 191 vom 23.7.2009, S. 42) ;\n- 32013 R 0617 : Verordnung (EU) Nr. 617/2013 der Kommission vom 26. Juni 2013 (ABl. L 175 vom 27.6.2013, S. 13) ;\n- 32013 R 0801 : Verordnung (EU) Nr. 801/2013 der Kommission vom 22. August 2013 (ABl. L 225 vom 23.8.2013, S. 1) ;\n- 32016 R 2282 : Verordnung (EU) 2016/2282 der Kommission vom 30. November 2016 (ABl. L 346 vom 20.12.2016, S. 51) ;\n- 32019 R 2021 : Verordnung (EU) 2019/2021 der Kommission vom 1. Oktober 2019 (ABl. L 315 vom 5.12.2019, S. 241) , berichtigt in ABl. L 50 vom 24.2.2020, S. 23 ;\n- 32019 R 2022 : Verordnung (EU) 2019/2022 der Kommission vom 1. Oktober 2019 (ABl. L 315 vom 5.12.2019, S. 267) ;\n- 32019 R 2023 : Verordnung (EU) 2019/2023 der Kommission vom 1. Oktober 2019 (ABl. L 315 vom 5.12.2019, S. 285) , berichtigt in ABl. L 50 vom 24.2.2020, S. 24 .\n32. 32009 R 0107: Verordnung (EG) Nr. 107/2009 der Kommission vom 4. Februar 2009 zur Durchführung der Richtlinie 2005/32/EG des Europäischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Set-Top-Boxen (ABl. L 36 vom 5.2.2009, S. 8) , geändert durch:\n- 32016 R 2282 : Verordnung (EU) 2016/2282 der Kommission vom 30. November 2016 (ABl. L 346 vom 20.12.2016, S. 51) .\n33. Aufgehoben\n34. Aufgehoben\n35. Aufgehoben\n36. Aufgehoben\n37. 32009 R 0641 : Verordnung (EG) Nr. 641/2009 der Kommission vom 22. Juli 2009 zur Durchführung der Richtlinie 2005/32/EG des Europäischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von externen Nassläufer-Umwälzpumpen und in Produkte integrierten Nassläufer-Umwälzpumpen (ABl. L 191 vom 23.7.2009, S. 35) ; geändert durch:\n- 32012 R 0622 : Verordnung (EU) Nr. 622/2012 der Kommission vom 11. Juli 2012 (ABl. L 180 vom 12.7.2012, S. 4) ;\n- 32016 R 2282 : Verordnung (EU) 2016/2282 der Kommission vom 30. November 2016 (ABl. L 346 vom 20.12.2016, S. 51) ;\n- 32019 R 1781 : Verordnung (EU) 2019/1781 der Kommission vom 1. Oktober 2019 (ABl. L 272 vom 25.10.2019, S. 74) .\n38. Aufgehoben\n39. Aufgehoben\n40. 32010 R 0838 : Verordnung (EU) Nr. 838/2010 der Kommission vom 23. September 2010 zur Festlegung von Leitlinien für den Ausgleichsmechanismus zwischen Übertragungsnetzbetreibern und für einen gemeinsamen Regelungsrahmen im Bereich der Übertragungsentgelte (ABl. L 250 vom 24.9.2010, S. 5)"
    },
    {
      "provision_ref": "abs42",
      "chapter": "Energie",
      "section": "42",
      "title": "Abs. 42",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Teil A des Anhangs werden die Nummern 4.1 bis 4.3 wie folgt ergänzt:"
    },
    {
      "provision_ref": "abs43",
      "chapter": "Energie",
      "section": "43",
      "title": "Abs. 43",
      "content": "&sbquo;Vereinbarungen zwischen ÜNB können gewährleisten, dass sensible Informationen wirksam geschützt werden, und dazu beitragen, dass alle Informationen, die für die Umsetzung des ITC-Mechanismus erforderlich sind, unverzüglich übermittelt werden.'\nb) Im Anhang Teil B Nummer 3 erhält der erste Satz die folgende Fassung:"
    },
    {
      "provision_ref": "abs44",
      "chapter": "Energie",
      "section": "44",
      "title": "Abs. 44",
      "content": "&sbquo;Die Höhe der von den Erzeugern zu zahlenden durchschnittlichen jährlichen Übertragungsentgelte muss sich in einer Grössenordnung von 0 bis 0,5 EUR/MWh bewegen, ausgenommen in Dänemark, Schweden, Finnland, Norwegen, Island, Rumänien, Irland, Grossbritannien und Nordirland.'\nc) Im Anhang Teil B Nummer 3 erhält der zweite Satz die folgende Fassung:"
    },
    {
      "provision_ref": "abs45",
      "chapter": "Energie",
      "section": "45",
      "title": "Abs. 45",
      "content": "&sbquo;Die Höhe der in Dänemark, Schweden, Finnland, Norwegen und Island von den Erzeugern zu zahlenden durchschnittlichen jährlichen Übertragungsentgelte muss sich in einer Grössenordnung von 0 bis 1,2 EUR/MWh bewegen.'\n41. 32009 L 0028 : Richtlinie 2009/28/EG des Europäischen Parlaments und des Rates vom 23. April 2009 zur Förderung der Nutzung von Energie aus erneuerbaren Quellen und zur Änderung und anschliessenden Aufhebung der Richtlinien 2001/77/EG und 2003/30/EG (ABl. L 140 vom 5.6.2009, S. 16) , geändert durch:\n- 32013 L 0018 : Richtlinie 2013/18/EU des Rates vom 13. Mai 2013 (ABl. L 158 vom 10.6.2013, S. 230) ;\n- 32015 L 1513 : Richtlinie (EU) 2015/1513 des Europäischen Parlaments und des Rates vom 9. September 2015 (ABl. L 239 vom 15.9.2015, S. 1) .\nDie Beschlüsse über die Anerkennung freiwilliger Regelungen zum Nachweis der Einhaltung der Nachhaltigkeitskriterien der Richtlinien 98/70/EG und 2009/28/EG des Europäischen Parlaments und des Rates sind in Anhang II Kapitel XVII genannt."
    },
    {
      "provision_ref": "abs46",
      "chapter": "Energie",
      "section": "46",
      "title": "Abs. 46",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Die Richtlinie gilt nicht für Liechtenstein.\nb) Art. 3 Abs. 1 Satz 2 gilt nicht für die EFTA-Staaten.\nc) In Art. 4 Abs. 2 wird Folgendes angefügt:"
    },
    {
      "provision_ref": "abs47",
      "chapter": "Energie",
      "section": "47",
      "title": "Abs. 47",
      "content": "\"Norwegen und Island teilen der EFTA-Überwachungsbehörde ihre nationalen Aktionspläne für erneuerbare Energie spätestens sechs Monate nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. &hellip; zur Aufnahme der Richtlinie 2009/28/EG in das EWR-Abkommen mit.\"\nd) In Art. 22 Abs. 1 wird Folgendes angefügt:"
    },
    {
      "provision_ref": "abs48",
      "chapter": "Energie",
      "section": "48",
      "title": "Abs. 48",
      "content": "\"Norwegen und Island legen bis zum 31. Dezember 2013 und danach alle zwei Jahre einen Bericht über die Fortschritte bei der Förderung und Nutzung von Energie aus erneuerbaren Quellen vor. Die Berichterstattungspflicht endet mit dem fünften Bericht, der bis zum 31. Dezember 2021 vorzulegen ist.\"\ne) In Anhang I Abschnitt A wird Folgendes angefügt:"
    },
    {
      "provision_ref": "abs50",
      "chapter": "Energie",
      "section": "50",
      "title": "Abs. 50",
      "content": "Anteil von Energie aus erneuerbaren Quellen am Bruttoendenergieverbrauch 2005 (S 2005 )"
    },
    {
      "provision_ref": "abs51",
      "chapter": "Energie",
      "section": "51",
      "title": "Abs. 51",
      "content": "Zielwert für den Anteil von Energie aus erneuerbaren Quellen am Bruttoendenergieverbrauch im Jahr 2020 (S 2020 )"
    },
    {
      "provision_ref": "abs57",
      "chapter": "Energie",
      "section": "57",
      "title": "Abs. 57",
      "content": "67,5 %\n41a. 32017 D 2356 : Durchführungsbeschluss (EU) 2017/2356 der Kommission vom 15. Dezember 2017 über die Anerkennung des Berichts Australiens mit Angaben zu den typischen Treibhausgasemissionen aus dem Anbau von landwirtschaftlichen Rohstoffen gemäss der Richtlinie 2009/28/EG des Europäischen Parlaments und des Rates (ABl. L 336 vom 16.12.2017, S. 55) ."
    },
    {
      "provision_ref": "abs58",
      "chapter": "Energie",
      "section": "58",
      "title": "Abs. 58",
      "content": "Diese Entscheidung gilt nicht für Liechtenstein.\n41b. 32018 D 0749 : Durchführungsbeschluss (EU) 2018/749 der Kommission vom 18. Mai 2018 über die Anerkennung des Berichts Kroatiens mit Angaben zu den typischen Treibhausgasemissionen aus dem Anbau von landwirtschaftlichen Rohstoffen gemäss der Richtlinie 2009/28/EG des Europäischen Parlaments und des Rates (ABl. L 125, 22.5.2018, S. 12)"
    },
    {
      "provision_ref": "abs59",
      "chapter": "Energie",
      "section": "59",
      "title": "Abs. 59",
      "content": "Diese Entscheidung gilt nicht für Liechtenstein.\n41c. 32017 D 2379 : Durchführungsbeschluss (EU) 2017/2379 der Kommission vom 18. Dezember 2017 über die Anerkennung des Berichts Kanadas mit Angaben zu den typischen Treibhausgasemissionen aus dem Anbau von landwirtschaftlichen Rohstoffen gemäss der Richtlinie 2009/28/EG des Europäischen Parlaments und des Rates (ABl. L 337 vom 19.12.2017, S. 86)"
    },
    {
      "provision_ref": "abs60",
      "chapter": "Energie",
      "section": "60",
      "title": "Abs. 60",
      "content": "Diese Entscheidung gilt nicht für Liechtenstein.\n43. Aufgehoben\n44. 32010 D 0335 : Beschluss 2010/335/EU der Kommission vom 10. Juni 2010 über Leitlinien für die Berechnung des Kohlenstoffbestands im Boden für die Zwecke des Anhangs V der Richtlinie 2009/28/EG (ABl. L 151 vom 17.6.2010, S. 19) ."
    },
    {
      "provision_ref": "abs61",
      "chapter": "Energie",
      "section": "61",
      "title": "Abs. 61",
      "content": "Dieser Beschluss gilt nicht für Liechtenstein.\n45. 32011 D 0013 : Beschluss 2011/13/EU der Kommission vom 12. Januar 2011 über bestimmte Arten von Informationen über Biokraftstoffe und flüssige Biobrennstoffe, die den Mitgliedstaaten von den Wirtschaftsbeteiligten zu übermitteln sind (ABl. L 9 vom 13.1.2011, S. 11) .\n47. 32009 R 0713 : Verordnung (EG) Nr. 713/2009 des Europäischen Parlaments und des Rates vom 13. Juli 2009 zur Gründung einer Agentur für die Zusammenarbeit der Energieregulierungsbehörden (ABl. L 211 vom 14.8.2009, S. 1) ."
    },
    {
      "provision_ref": "abs62",
      "chapter": "Energie",
      "section": "62",
      "title": "Abs. 62",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Die nationalen Regulierungsbehörden der EFTA-Staaten beteiligen sich uneingeschränkt an der Arbeit der Agentur für die Zusammenarbeit der Energieregulierungsbehörden (im Folgenden \"Agentur\") und aller Vorbereitungsgremien, einschliesslich Arbeitsgruppen, Ausschüssen und Taskforces der Agentur, des Verwaltungsrates und des Regulierungsrates, jedoch haben sie kein Stimmrecht.\nb) Ungeachtet der Bestimmungen von Protokoll 1 zum Abkommen bezeichnet der Ausdruck \"Mitgliedstaat\" bzw. \"Mitgliedstaaten\" in der Verordnung neben seiner Bedeutung in der Verordnung auch die EFTA-Staaten.\nc) Hinsichtlich der EFTA-Staaten unterstützt die Agentur gegebenenfalls die EFTA-Überwachungsbehörde bzw. den Ständigen Ausschuss bei der Erfüllung ihrer jeweiligen Aufgaben.\nd) Die Bestimmungen über verbindliche Entscheidungen der Agentur, auf die in den Art. 7, 8 und 9 Bezug genommen wird, werden in Fällen, in denen ein EFTA-Staat beteiligt ist, durch folgende Bestimmungen ersetzt:\ni) In Fällen, in denen ein oder mehrere EFTA-Staaten beteiligt sind, erlässt die EFTA-Überwachungsbehörde eine an die nationalen Regulierungsbehörden der betreffenden EFTA-Staaten gerichtete Entscheidung.\nii) Die Agentur hat das Recht, sich uneingeschränkt an der Arbeit der EFTA-Überwachungsbehörde und ihrer Vorbereitungsgremien zu beteiligen, wenn die EFTA-Überwachungsbehörde in Bezug auf die EFTA-Staaten die Aufgaben der Agentur gemäss diesem Abkommen wahrnimmt, jedoch hat sie kein Stimmrecht.\niii) Die EFTA-Überwachungsbehörde hat das Recht, sich uneingeschränkt an der Arbeit der Agentur und ihrer Vorbereitungsgremien zu beteiligen, hat jedoch kein Stimmrecht.\niv) Die Agentur und die EFTA-Überwachungsbehörde arbeiten bei der Annahme von Entscheidungen, Stellungnahmen und Empfehlungen eng zusammen.\nEntscheidungen der EFTA-Überwachungsbehörde werden unverzüglich auf der Grundlage der von der Agentur auf eigene Initiative oder auf Ersuchen der EFTA-Überwachungsbehörde ausgearbeiteten Entwürfe angenommen.\nDie Agentur unterrichtet die EFTA-Überwachungsbehörde, wenn sie einen Entwurf für die EFTA-Überwachungsbehörde gemäss dieser Verordnung ausarbeitet. Die EFTA-Überwachungsbehörde setzt eine Frist, innerhalb deren die nationalen Regulierungsbehörden der EFTA-Staaten zu der Angelegenheit Stellung nehmen können, wobei sie der Dringlichkeit, der Komplexität und den möglichen Folgen der Angelegenheit in vollem Umfang Rechnung trägt.\nDie nationalen Regulierungsbehörden der EFTA-Staaten können die EFTA-Überwachungsbehörde ersuchen, ihre Entscheidung zu überprüfen. Die EFTA-Überwachungsbehörde leitet dieses Ersuchen an die Agentur weiter. In diesem Fall erwägt die Agentur die Ausarbeitung eines neuen Entwurfs für die EFTA-Überwachungsbehörde und antwortet unverzüglich.\nIn den Fällen, in denen die Agentur parallel zu einer von der EFTA-Überwachungsbehörde erlassenen Entscheidung eine Entscheidung ändert, aussetzt oder widerruft, arbeitet die Agentur unverzüglich einen entsprechenden Entwurf für die EFTA-Überwachungsbehörde aus.\nv) Im Falle von Meinungsverschiedenheiten zwischen der Agentur und der EFTA-Überwachungsbehörde im Hinblick auf die Anwendung dieser Bestimmungen beraumen der Direktor der Agentur und das Kollegium der EFTA-Überwachungsbehörde unter Berücksichtigung der Dringlichkeit der Angelegenheit möglichst bald eine Sitzung an, um zu einem Einvernehmen zu gelangen. Wird kein Einvernehmen erzielt, kann der Direktor der Agentur oder das Kollegium der EFTA-Überwachungsbehörde darum ersuchen, dass die Vertragsparteien die Angelegenheit dem Gemeinsamen EWR-Ausschuss vorlegen, der sie nach Massgabe des Art. 111 dieses Abkommens behandelt, der mutatis mutandis Anwendung findet. Gemäss Art. 2 des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 1/94 vom 8. Februar 1994 zur Annahme der Geschäftsordnung des Gemeinsamen EWR-Ausschusses kann eine Vertragspartei in dringenden Fällen um eine umgehende Einberufung von Sitzungen ersuchen. Ungeachtet dieses Absatzes kann eine Vertragspartei den Gemeinsamen EWR-Ausschuss gemäss Art. 5 oder 111 dieses Abkommens jederzeit auf eigene Initiative mit der Angelegenheit befassen.\nvi) Die EFTA-Staaten sowie natürliche und juristische Personen können vor dem EFTA-Gerichtshof nach den Art. 36 und 37 des Abkommens zur Errichtung einer Überwachungsbehörde und eines Gerichtshofes Klage gegen die EFTA-Überwachungsbehörde erheben.\ne) In Art. 12 wird Folgendes angefügt:"
    },
    {
      "provision_ref": "abs63",
      "chapter": "Energie",
      "section": "63",
      "title": "Abs. 63",
      "content": "\"Die nationalen Regulierungsbehörden der EFTA-Staaten beteiligen sich uneingeschränkt an der Arbeit des Verwaltungsrates, haben jedoch kein Stimmrecht. Die Geschäftsordnung des Verwaltungsrates verleiht der Beteiligung der nationalen Regulierungsbehörden der EFTA-Staaten uneingeschränkt Wirkung.\"\nf) In Art. 14 wird Folgendes angefügt:"
    },
    {
      "provision_ref": "abs64",
      "chapter": "Energie",
      "section": "64",
      "title": "Abs. 64",
      "content": "\"Die nationalen Regulierungsbehörden der EFTA-Staaten beteiligen sich uneingeschränkt an der Arbeit des Regulierungsrates und aller Vorbereitungsgremien der Agentur. Sie haben kein Stimmrecht im Regulierungsrat. Die Geschäftsordnung des Regulierungsrates verleiht der Beteiligung der nationalen Regulierungsbehörden der EFTA-Staaten uneingeschränkt Wirkung.\"\ng) Die Bestimmungen von Art. 19 erhalten folgende Fassung:"
    },
    {
      "provision_ref": "abs65",
      "chapter": "Energie",
      "section": "65",
      "title": "Abs. 65",
      "content": "\"Betrifft die Beschwerde eine Entscheidung der Agentur im Zusammenhang mit einer Meinungsverschiedenheit, an der auch die nationalen Regulierungsbehörden eines oder mehrerer EFTA-Staaten beteiligt sind, so fordert der Beschwerdeausschuss die nationalen Regulierungsbehörden der beteiligten EFTA-Staaten auf, innerhalb bestimmter Fristen Stellungnahmen zu den Schriftsätzen der am Beschwerdeverfahren Beteiligten einzureichen. Die nationalen Regulierungsbehörden der beteiligten EFTA-Staaten haben das Recht, mündliche Erklärungen abzugeben. In den Fällen, in denen der Beschwerdeausschuss parallel zu einer von der EFTA-Überwachungsbehörde erlassenen Entscheidung eine Entscheidung ändert, aussetzt oder aufhebt, arbeitet die Agentur unverzüglich einen entsprechenden Entwurf für die EFTA-Überwachungsbehörde aus.\"\nh) Art. 20 gilt nicht in Fällen, in denen ein oder mehrere EFTA-Staaten beteiligt sind.\ni) In Art. 21 wird Folgendes angefügt:"
    },
    {
      "provision_ref": "abs66",
      "chapter": "Energie",
      "section": "66",
      "title": "Abs. 66",
      "content": "\"Die EFTA-Staaten beteiligen sich an der Finanzierung der Agentur. Für diesen Zweck gelten die Verfahren des Art. 82 Abs. 1 Bst. a des Abkommens und des Protokolls 32 zum Abkommen.\"\nj) In Art. 27 wird Folgendes angefügt:"
    },
    {
      "provision_ref": "abs67",
      "chapter": "Energie",
      "section": "67",
      "title": "Abs. 67",
      "content": "\"Die EFTA-Staaten räumen der Agentur Vorrechte und Befreiungen ein, die den im Protokoll über die Vorrechte und Befreiungen der Europäischen Union aufgeführten entsprechen.\"\nk) In Art. 28 wird Folgendes angefügt:"
    },
    {
      "provision_ref": "abs68",
      "chapter": "Energie",
      "section": "68",
      "title": "Abs. 68",
      "content": "\"Abweichend von Art. 12 Abs. 2 Bst. a und Art. 82 Abs. 3 Bst. a der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Union können Staatsangehörige der EFTA-Staaten, die im Besitz ihrer vollen staatsbürgerlichen Rechte sind, vom Direktor der Agentur auf Vertragsbasis eingestellt werden."
    },
    {
      "provision_ref": "abs69",
      "chapter": "Energie",
      "section": "69",
      "title": "Abs. 69",
      "content": "Abweichend von Art. 12 Abs. 2 Bst. e, Art. 82 Abs. 3 Bst. e und Art. 85 Abs. 3 der Beschäftigungsbedingungen für die sonstigen Bediensteten betrachtet die Agentur im Hinblick auf das eigene Personal die Sprachen nach Art. 129 Abs. 1 des EWR-Abkommens als Sprachen der Union nach Art. 55 Abs. 1 des Vertrags über die Europäische Union.\"\nl) In Art. 30 Abs. 1 wird Folgendes angefügt:"
    },
    {
      "provision_ref": "abs70",
      "chapter": "Energie",
      "section": "70",
      "title": "Abs. 70",
      "content": "\"Die Verordnung (EG) Nr. 1049/2001 des Europäischen Parlaments und des Rates vom 30. Mai 2001 über den Zugang der Öffentlichkeit zu Dokumenten des Europäischen Parlaments, des Rates und der Kommission gilt für die Zwecke der Anwendung der vorliegenden Verordnung auch für Dokumente der Agentur, die die EFTA-Staaten betreffen.\"\nm) In Art. 32 wird Folgendes angefügt:"
    },
    {
      "provision_ref": "abs71",
      "chapter": "Energie",
      "section": "71",
      "title": "Abs. 71",
      "content": "\"Die Vertreter der EFTA-Staaten beteiligen sich uneingeschränkt an der Arbeit des mit Art. 32 eingesetzten Ausschusses, haben jedoch kein Stimmrecht.\"\n48. 32013 R 0543 : Verordnung (EU) Nr. 543/2013 der Kommission vom 14. Juni 2013 über die Übermittlung und die Veröffentlichung von Daten in Strommärkten und zur Änderung des Anhangs I der Verordnung (EG) Nr. 714/2009 des Europäischen Parlaments und des Rates (ABl. L 163 vom 15.6.2013, S. 1) .\n49. 32015 R 1222 : Verordnung (EU) 2015/1222 der Kommission vom 24. Juli 2015 zur Festlegung einer Leitlinie für die Kapazitätsvergabe und das Engpassmanagement (ABl. L 197 vom 25.7.2015, S. 24)"
    },
    {
      "provision_ref": "abs72",
      "chapter": "Energie",
      "section": "72",
      "title": "Abs. 72",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Diese Verordnung gilt nicht für Island und Liechtenstein.\nb) In Art. 9:\ni) Die Bezugnahmen auf die &sbquo;Bevölkerung der Union' in Art. 9 Abs. 2 Bst. b, auf die &sbquo;Bevölkerung der betreffenden Region' in Art. 9 Abs. 3 Bst. b und auf die &sbquo;Bevölkerung der teilnehmenden Mitgliedstaaten' in Art. 9 Abs. 3 Unterabs. 2 gelten als Bezugnahmen auf die Bevölkerung Norwegens, wenn geprüft wird, ob die erforderliche Bevölkerungsschwelle für die Erreichung der qualifizierten Mehrheit erreicht ist.\nii) Die Bezugnahmen auf &sbquo;Regionen aus mehr als fünf Mitgliedstaaten' in Art. 9 Abs. 3 Unterabs. 1 und auf Regionen, &sbquo;die aus fünf oder weniger Mitgliedstaaten bestehen' in Art. 9 Abs. 3 Unterabs. 3 sind als Bezugnahmen auf &sbquo;Regionen, die aus mehr als vier Mitgliedstaaten der Union und Norwegen bestehen' bzw. auf &sbquo;Regionen, die aus vier Mitgliedstaaten der Union und Norwegen oder weniger bestehen' zu verstehen.\"\nc) In Art. 13 wird Folgendes angefügt:"
    },
    {
      "provision_ref": "abs73",
      "chapter": "Energie",
      "section": "73",
      "title": "Abs. 73",
      "content": "&sbquo;Vereinbarungen zwischen ÜNB und/oder Regulierungsbehörden können gewährleisten, dass vertrauliche oder sensible Informationen wirksam geschützt werden, und dazu beitragen, dass alle Informationen, die für die Entwicklung der gemeinsamen Modalitäten, Bedingungen und Methoden erforderlich sind, unverzüglich übermittelt werden.'\n50. 32016 R 1719 : Verordnung (EU) 2016/1719 der Kommission vom 26. September 2016 zur Festlegung einer Leitlinie für die Vergabe langfristiger Kapazität (ABl. L 259 vom 27.9.2016, S. 42)"
    },
    {
      "provision_ref": "abs74",
      "chapter": "Energie",
      "section": "74",
      "title": "Abs. 74",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Diese Verordnung gilt nicht für Island und Liechtenstein.\nb) In Art. 4:\ni) Die Bezugnahmen auf die &sbquo;Bevölkerung der Union' in Art. 4 Abs. 2 Bst. b, auf die &sbquo;Bevölkerung der betreffenden Region' in Art. 4 Abs. 3 Bst. b und auf die &sbquo;Bevölkerung der teilnehmenden Mitgliedstaaten' in Art. 4 Abs. 3 Unterabs. 2 gelten als Bezugnahmen auf die Bevölkerung Norwegens, wenn geprüft wird, ob die erforderliche Bevölkerungsschwelle für die Erreichung der qualifizierten Mehrheit erreicht ist.\nii) Die Bezugnahmen auf &sbquo;Regionen aus mehr als fünf Mitgliedstaaten' in Art. 4 Abs. 3 Unterabs. 1 und auf Regionen, &sbquo;die aus fünf oder weniger Mitgliedstaaten bestehen' in Art. 4 Abs. 3 Unterabs. 3 sind als Bezugnahmen auf &sbquo;Regionen, die aus mehr als vier Mitgliedstaaten der Union und Norwegen bestehen' bzw. auf &sbquo;Regionen, die aus vier Mitgliedstaaten der Union und Norwegen oder weniger bestehen' zu verstehen.\"\nc) In Art. 7 wird Folgendes angefügt:"
    },
    {
      "provision_ref": "abs75",
      "chapter": "Energie",
      "section": "75",
      "title": "Abs. 75",
      "content": "&sbquo;Vereinbarungen zwischen ÜNB und/oder Regulierungsbehörden können gewährleisten, dass vertrauliche oder sensible Informationen wirksam geschützt werden, und dazu beitragen, dass alle Informationen, die für die Entwicklung der gemeinsamen Modalitäten, Bedingungen und Methoden erforderlich sind, unverzüglich übermittelt werden.'\n51. 32017 R 1485 : Verordnung (EU) 2017/1485 der Kommission vom 2. August 2017 zur Festlegung einer Leitlinie für den Übertragungsnetzbetrieb (ABl. L 220 vom 25.8.2017, S. 1)"
    },
    {
      "provision_ref": "abs76",
      "chapter": "Energie",
      "section": "76",
      "title": "Abs. 76",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Diese Verordnung gilt nicht für Island und Liechtenstein.\nb) In Art. 5:\ni) Die Bezugnahmen auf die &sbquo;Bevölkerung der Union' in Art. 5 Abs. 3 Bst. b, auf die &sbquo;Bevölkerung der betreffenden Region' in Art. 5 Abs. 5 Bst. b und auf die &sbquo;Bevölkerung der teilnehmenden Mitgliedstaaten' in Art. 5 Abs. 6 gelten als Bezugnahmen auf die Bevölkerung Norwegens, wenn geprüft wird, ob die erforderliche Bevölkerungsschwelle für die Erreichung der qualifizierten Mehrheit erreicht ist.\nii) Die Bezugnahmen auf &sbquo;Regionen [mit] mehr als fünf Mitgliedstaaten' in Art. 5 Abs. 5 und auf &sbquo;Regionen, die aus fünf oder weniger Mitgliedstaaten bestehen' in Art. 5 Abs. 7 sind als Bezugnahmen auf &sbquo;Regionen [mit] mehr als vier Mitgliedstaaten der Union und Norwegen' und auf &sbquo;Regionen [...], die aus vier Mitgliedstaaten der Union und Norwegen oder weniger bestehen' zu verstehen.\nc) In Art. 12 wird Folgendes angefügt:"
    },
    {
      "provision_ref": "abs77",
      "chapter": "Energie",
      "section": "77",
      "title": "Abs. 77",
      "content": "&sbquo;Vereinbarungen zwischen ÜNB und/oder Regulierungsbehörden können gewährleisten, dass vertrauliche oder sensible Informationen wirksam geschützt werden, und dazu beitragen, dass alle Informationen, die für die Entwicklung der gemeinsamen Modalitäten, Bedingungen und Methoden erforderlich sind, unverzüglich übermittelt werden.'\n52. 32017 R 2195 : Verordnung (EU) 2017/2195 der Kommission vom 23. November 2017 zur Festlegung einer Leitlinie über den Systemausgleich im Elektrizitätsversorgungssystem (ABl. L 312 vom 28.11.2017, S. 6) , geändert durch:\n- 32022 R 0828 : Durchführungsverordnung (EU) 2022/828 der Kommission vom 25. Mai 2022 (ABl. L 147 vom 30.5.2022, S. 27) ."
    },
    {
      "provision_ref": "abs78",
      "chapter": "Energie",
      "section": "78",
      "title": "Abs. 78",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Diese Verordnung gilt nicht für Island und Liechtenstein.\nb) In Art. 4:\ni) Die Bezugnahmen auf die &sbquo;Bevölkerung der Union' in Art. 4 Abs. 3 Bst. b, auf die &sbquo;Bevölkerung der betreffenden Region' in Art. 4 Abs. 4 Bst. b und auf die &sbquo;Bevölkerung der teilnehmenden Mitgliedstaaten' in Art. 4 Abs. 4 Unterabs. 2 gelten als Bezugnahmen, die auch die Bevölkerung Norwegens umfassen, wenn geprüft wird, ob die erforderliche Bevölkerungsschwelle für die Erreichung der qualifizierten Mehrheit erreicht ist.\nii) Die Bezugnahmen auf &sbquo;Regionen [mit] mehr als fünf Mitgliedstaaten' in Art. 4 Abs. 4 Unterabs. 1 und auf &sbquo;Regionen, die aus fünf oder weniger Mitgliedstaaten bestehen' in Art. 4 Abs. 5 sind als Bezugnahmen auf &sbquo;Regionen [mit] mehr als vier Mitgliedstaaten der Union und Norwegen' und auf &sbquo;Regionen [...], die aus vier Mitgliedstaaten der Union und Norwegen oder weniger bestehen' zu verstehen.\nc) In Art. 11 wird Folgendes angefügt:"
    },
    {
      "provision_ref": "abs79",
      "chapter": "Energie",
      "section": "79",
      "title": "Abs. 79",
      "content": "&sbquo;Vereinbarungen zwischen ÜNB und/oder Regulierungsbehörden können gewährleisten, dass vertrauliche oder sensible Informationen wirksam geschützt werden, und dazu beitragen, dass alle Informationen, die für die Entwicklung der gemeinsamen Modalitäten, Bedingungen und Methoden erforderlich sind, unverzüglich übermittelt werden.'\n53. 32020 R 0740 : Verordnung (EU) 2020/740 des Europäischen Parlaments und des Rates vom 25. Mai 2020 über die Kennzeichnung von Reifen in Bezug auf die Kraftstoffeffizienz und andere Parameter, zur Änderung der Verordnung (EU) 2017/1369 und zur Aufhebung der Verordnung (EG) Nr. 1222/2009 (ABl. L 177 vom 5.6.2020, S. 1) , berichtigt in ABl. L 241 vom 27.7.2020, S. 46 , und ABl. L 147 vom 30.4.2021, S. 23 .\nAnlage 1\nAufgehoben\nAnlage 2\nAufgehoben\nAnlage 3\nAufgehoben\nAnlage 4\nAufgehoben\nAnlage 5\nEnergieetiketten\nAbschnitt 1\nAufgehoben\nAbschnitt 2\nAufgehoben\nAbschnitt 3"
    },
    {
      "provision_ref": "abs80",
      "chapter": "Energie",
      "section": "80",
      "title": "Abs. 80",
      "content": "Aufgehoben\nAbschnitt 4\nRichtlinie 96/60/EG der Kommission\n(kombinierte Haushalts-Wasch-Trockenautomaten)\n[DIAGRAMM]\nAbschnitt 5\nAufgehoben\nAbschnitt 6\nRichtlinie 2002/40/EG der Kommission\n(Elektrobacköfen)\nAbschnitt 7\nAufgehoben\nAnlage 6\nEnergieetiketten\nAbschnitt 1\nAufgehoben\nAbschnitt 2\nAufgehoben\nAbschnitt 3\nAufgehoben\nAbschnitt 4\nRichtlinie 96/60/EG der Kommission\n(kombinierte Haushalts-Wasch-Trockenautomaten)"
    },
    {
      "provision_ref": "abs108",
      "chapter": "Energie",
      "section": "108",
      "title": "Abs. 108",
      "content": "Wasch-Trockenautomat"
    },
    {
      "provision_ref": "abs109",
      "chapter": "Energie",
      "section": "109",
      "title": "Abs. 109",
      "content": "Kombinert vaske- og t&oslash;rkemaskin"
    },
    {
      "provision_ref": "abs110",
      "chapter": "Energie",
      "section": "110",
      "title": "Abs. 110",
      "content": "&THORN;vottavél - &thorn;urrkari"
    },
    {
      "provision_ref": "abs126",
      "chapter": "Energie",
      "section": "126",
      "title": "Abs. 126",
      "content": "Niedriger Energieverbrauch"
    },
    {
      "provision_ref": "abs128",
      "chapter": "Energie",
      "section": "128",
      "title": "Abs. 128",
      "content": "G&oacute;&eth; n&yacute;tni"
    },
    {
      "provision_ref": "abs132",
      "chapter": "Energie",
      "section": "132",
      "title": "Abs. 132",
      "content": "Hoher Energieverbrauch"
    },
    {
      "provision_ref": "abs134",
      "chapter": "Energie",
      "section": "134",
      "title": "Abs. 134",
      "content": "Sl&aelig;m n&yacute;tni"
    },
    {
      "provision_ref": "abs138",
      "chapter": "Energie",
      "section": "138",
      "title": "Abs. 138",
      "content": "Energieeffizienz-klasse ...... auf einer Skala von A (niedriger Energieverbrauch) bis G (hoher Energieverbrauch)"
    },
    {
      "provision_ref": "abs139",
      "chapter": "Energie",
      "section": "139",
      "title": "Abs. 139",
      "content": "Relativ energibruk ....... p&aring; skalaen A\n(lavt forbruk til G (h&oslash;yt forbruk)"
    },
    {
      "provision_ref": "abs140",
      "chapter": "Energie",
      "section": "140",
      "title": "Abs. 140",
      "content": "Orkun&yacute;tniflokkur ...... &aacute; kvar&eth;anum\nA (g&oacute;&eth; n&yacute;tni) til G (sl&aelig;m n&yacute;ntni)"
    },
    {
      "provision_ref": "abs156",
      "chapter": "Energie",
      "section": "156",
      "title": "Abs. 156",
      "content": "Energieverbrauch (Waschen, Schleudern und Trocknen)"
    },
    {
      "provision_ref": "abs157",
      "chapter": "Energie",
      "section": "157",
      "title": "Abs. 157",
      "content": "Energibruk til vasking, sentrifugering og t&oslash;rking"
    },
    {
      "provision_ref": "abs158",
      "chapter": "Energie",
      "section": "158",
      "title": "Abs. 158",
      "content": "Orkunotkun vi&eth; &thorn;vott, &thorn;eytivindingu og &thorn;urrkun"
    },
    {
      "provision_ref": "abs162",
      "chapter": "Energie",
      "section": "162",
      "title": "Abs. 162",
      "content": "(Für eine 60 &ordm; C Ladung (volle Waschkapazität) zum Waschen und Trocknen)"
    },
    {
      "provision_ref": "abs163",
      "chapter": "Energie",
      "section": "163",
      "title": "Abs. 163",
      "content": "(ved 60 &ordm;C vasking og t&oslash;rking med full kapasitetsutnyttelse)"
    },
    {
      "provision_ref": "abs164",
      "chapter": "Energie",
      "section": "164",
      "title": "Abs. 164",
      "content": "(Til a&eth; &thorn;vo og &thorn;urrka &thorn;vott &aacute; 60 &ordm;C-&thorn;vottalotu mi&eth;a&eth; vi&eth; leyfilegt h&aacute;marksmagn taus)"
    },
    {
      "provision_ref": "abs168",
      "chapter": "Energie",
      "section": "168",
      "title": "Abs. 168",
      "content": "Waschvorgang (allein) kWh"
    },
    {
      "provision_ref": "abs169",
      "chapter": "Energie",
      "section": "169",
      "title": "Abs. 169",
      "content": "Vask og sentrifugering kWh"
    },
    {
      "provision_ref": "abs170",
      "chapter": "Energie",
      "section": "170",
      "title": "Abs. 170",
      "content": "&THORN;vottur og &thorn;eytivinding kWh"
    },
    {
      "provision_ref": "abs174",
      "chapter": "Energie",
      "section": "174",
      "title": "Abs. 174",
      "content": "Energieverbrauch (nur für Wasch- und Schleuderprogramm)"
    },
    {
      "provision_ref": "abs175",
      "chapter": "Energie",
      "section": "175",
      "title": "Abs. 175",
      "content": "Energibruk pr vask og sentrifugering alene"
    },
    {
      "provision_ref": "abs176",
      "chapter": "Energie",
      "section": "176",
      "title": "Abs. 176",
      "content": "Orkunotkun vi&eth; &thorn;vott og &thorn;eytivindingu eingöngu"
    },
    {
      "provision_ref": "abs180",
      "chapter": "Energie",
      "section": "180",
      "title": "Abs. 180",
      "content": "Der tatsächliche Energieverbrauch hängt von der Art der Nutzung des Geräts ab"
    },
    {
      "provision_ref": "abs181",
      "chapter": "Energie",
      "section": "181",
      "title": "Abs. 181",
      "content": "Den faktiske energi-bruken avhenger av hvordan vaske- og t&oslash;rkemaskinen brukes"
    },
    {
      "provision_ref": "abs182",
      "chapter": "Energie",
      "section": "182",
      "title": "Abs. 182",
      "content": "Raunnotkun fer eftir &thorn;v&iacute; hvernig t&aelig;ki&eth; er nota&eth;"
    },
    {
      "provision_ref": "abs186",
      "chapter": "Energie",
      "section": "186",
      "title": "Abs. 186",
      "content": "Waschwirkung\nA: besser\nG: schlechter"
    },
    {
      "provision_ref": "abs187",
      "chapter": "Energie",
      "section": "187",
      "title": "Abs. 187",
      "content": "Vaskeevne\nA (h&oslash;y)\nG (lav)"
    },
    {
      "provision_ref": "abs188",
      "chapter": "Energie",
      "section": "188",
      "title": "Abs. 188",
      "content": "&THORN;vottah&aelig;fni\nA (meiri) til\nG (minni)"
    },
    {
      "provision_ref": "abs192",
      "chapter": "Energie",
      "section": "192",
      "title": "Abs. 192",
      "content": "Waschwirkungs-klasse ...... auf einer Skala von A (besser) bis G (schlechter)"
    },
    {
      "provision_ref": "abs193",
      "chapter": "Energie",
      "section": "193",
      "title": "Abs. 193",
      "content": "Vaskeevne ...... p&aring; skalaen fra\nA (h&oslash;y) til\nG (lav)"
    },
    {
      "provision_ref": "abs194",
      "chapter": "Energie",
      "section": "194",
      "title": "Abs. 194",
      "content": "&THORN;vottah&aelig;fnisflok-kur.........&aacute; kvar&eth;anum\nA (meiri) til\nG (minni)"
    },
    {
      "provision_ref": "abs198",
      "chapter": "Energie",
      "section": "198",
      "title": "Abs. 198",
      "content": "Nach dem Schleudervorgang verbleibende Restfeuchte ... % (Anteil am Trockengewicht der Wäsche)"
    },
    {
      "provision_ref": "abs199",
      "chapter": "Energie",
      "section": "199",
      "title": "Abs. 199",
      "content": "Restvanninnhold etter sentrifugering ....% (i forhold til vekten av t&oslash;rt t&oslash;y)"
    },
    {
      "provision_ref": "abs200",
      "chapter": "Energie",
      "section": "200",
      "title": "Abs. 200",
      "content": "Leifar raka a&eth; lokinni &thorn;eytivindingu...% (hlutfall af &thorn;urrvigt &thorn;vottar)"
    },
    {
      "provision_ref": "abs204",
      "chapter": "Energie",
      "section": "204",
      "title": "Abs. 204",
      "content": "Schleuderdrehzahl\n(U/min)"
    },
    {
      "provision_ref": "abs205",
      "chapter": "Energie",
      "section": "205",
      "title": "Abs. 205",
      "content": "Sentrifugerings-hastighet (omdr/min)"
    },
    {
      "provision_ref": "abs206",
      "chapter": "Energie",
      "section": "206",
      "title": "Abs. 206",
      "content": "Sn&uacute;ningshra&eth;i vindu (sn&uacute;n. &aacute; m&iacute;n.)"
    },
    {
      "provision_ref": "abs210",
      "chapter": "Energie",
      "section": "210",
      "title": "Abs. 210",
      "content": "Füllmenge\n(Baumwolle) kg"
    },
    {
      "provision_ref": "abs211",
      "chapter": "Energie",
      "section": "211",
      "title": "Abs. 211",
      "content": "Kapasitet\n(bomull) kg"
    },
    {
      "provision_ref": "abs212",
      "chapter": "Energie",
      "section": "212",
      "title": "Abs. 212",
      "content": "Afköst\n(ba&eth;mull) kg"
    },
    {
      "provision_ref": "abs228",
      "chapter": "Energie",
      "section": "228",
      "title": "Abs. 228",
      "content": "Wasserverbrauch (total)"
    },
    {
      "provision_ref": "abs229",
      "chapter": "Energie",
      "section": "229",
      "title": "Abs. 229",
      "content": "Vannforbruk (totalt)"
    },
    {
      "provision_ref": "abs234",
      "chapter": "Energie",
      "section": "234",
      "title": "Abs. 234",
      "content": "Wasserverbrauch für Wasch-, Schleuder- und Trockenprogramm"
    },
    {
      "provision_ref": "abs235",
      "chapter": "Energie",
      "section": "235",
      "title": "Abs. 235",
      "content": "Vannforbruk vasking, sentrifugering og t&oslash;rking"
    },
    {
      "provision_ref": "abs236",
      "chapter": "Energie",
      "section": "236",
      "title": "Abs. 236",
      "content": "Vatnsnotkun vi&eth; &thorn;vott, &thorn;eytivindingu og &thorn;urrkun"
    },
    {
      "provision_ref": "abs240",
      "chapter": "Energie",
      "section": "240",
      "title": "Abs. 240",
      "content": "Wasserverbrauch nur für Waschen und Schleudern"
    },
    {
      "provision_ref": "abs241",
      "chapter": "Energie",
      "section": "241",
      "title": "Abs. 241",
      "content": "Vannforbruk til vask- og sentrifugering alene"
    },
    {
      "provision_ref": "abs242",
      "chapter": "Energie",
      "section": "242",
      "title": "Abs. 242",
      "content": "Vatnsnotkun vi&eth; &thorn;vott og &thorn;eytivindingu eingöngu"
    },
    {
      "provision_ref": "abs246",
      "chapter": "Energie",
      "section": "246",
      "title": "Abs. 246",
      "content": "Wasch- und Trockenzeit"
    },
    {
      "provision_ref": "abs247",
      "chapter": "Energie",
      "section": "247",
      "title": "Abs. 247",
      "content": "Vaske- og t&oslash;rketid"
    },
    {
      "provision_ref": "abs248",
      "chapter": "Energie",
      "section": "248",
      "title": "Abs. 248",
      "content": "&THORN;votta- og &thorn;urrkt&iacute;ml"
    },
    {
      "provision_ref": "abs252",
      "chapter": "Energie",
      "section": "252",
      "title": "Abs. 252",
      "content": "Repräsentativer Jahresverbrauch eines Vierpersonenhaushalts, der diesen Wasch-Trockenautomaten immer zum Trocknen verwendet (200 Programme)"
    },
    {
      "provision_ref": "abs253",
      "chapter": "Energie",
      "section": "253",
      "title": "Abs. 253",
      "content": "Ansl&aring;tt &aring;rlig forbruk for en husstand p&aring; fire personer som alltid t&oslash;rker t&oslash;yet i maskinen (200 ganger)"
    },
    {
      "provision_ref": "abs254",
      "chapter": "Energie",
      "section": "254",
      "title": "Abs. 254",
      "content": "&Aacute;&aelig;tlu&eth; &aacute;rsnotkun fyrir fjögurra manna fjölskyldu sem &aelig;tf&eth; notar &thorn;urrkara (200 &thorn;vottalotur)"
    },
    {
      "provision_ref": "abs258",
      "chapter": "Energie",
      "section": "258",
      "title": "Abs. 258",
      "content": "Repräsentativer Jahresverbrauch eines Vierpersonenhaushalts, der diesen Wasch-Trockenautomaten nie zum Trocknen verwendet (200 Programme)"
    },
    {
      "provision_ref": "abs259",
      "chapter": "Energie",
      "section": "259",
      "title": "Abs. 259",
      "content": "Ansl&aring;tt &aring;rlig forbruk for en husstand p&aring; fire personer som aldri t&oslash;rker t&oslash;yet i maskinen (200 ganger)"
    },
    {
      "provision_ref": "abs260",
      "chapter": "Energie",
      "section": "260",
      "title": "Abs. 260",
      "content": "&Aacute;&aelig;tlu&eth; &aacute;rsnotkun fyrir fjögurra manna fjölskyldu sem aldrei notar &thorn;urrkara (200 &thorn;vottalotur)"
    },
    {
      "provision_ref": "abs264",
      "chapter": "Energie",
      "section": "264",
      "title": "Abs. 264",
      "content": "Geräusch\n(dB(A) re 1 pW)"
    },
    {
      "provision_ref": "abs265",
      "chapter": "Energie",
      "section": "265",
      "title": "Abs. 265",
      "content": "Lydniv&aring;\ndB(A) (St&oslash;y)"
    },
    {
      "provision_ref": "abs266",
      "chapter": "Energie",
      "section": "266",
      "title": "Abs. 266",
      "content": "H&aacute;va&eth;i\n(dB(A) re 1 pW)"
    },
    {
      "provision_ref": "abs288",
      "chapter": "Energie",
      "section": "288",
      "title": "Abs. 288",
      "content": "Ein Datenblatt mit weiteren Geräte-angaben ist in den Prospekten enthalten"
    },
    {
      "provision_ref": "abs289",
      "chapter": "Energie",
      "section": "289",
      "title": "Abs. 289",
      "content": "Produktbrosjyrene inneholder ytterligere opplysninger"
    },
    {
      "provision_ref": "abs290",
      "chapter": "Energie",
      "section": "290",
      "title": "Abs. 290",
      "content": "N&aacute;nari uppl&yacute;singar er a&eth; finna &iacute; b&aelig;klingum sem fylgja vörunum"
    },
    {
      "provision_ref": "abs295",
      "chapter": "Energie",
      "section": "295",
      "title": "Abs. 295",
      "content": "Europeisk standard EN 50229"
    },
    {
      "provision_ref": "abs296",
      "chapter": "Energie",
      "section": "296",
      "title": "Abs. 296",
      "content": "Sta&eth;all EN 50229"
    },
    {
      "provision_ref": "abs300",
      "chapter": "Energie",
      "section": "300",
      "title": "Abs. 300",
      "content": "Richtlinie 96/60/EG Wasch-Trocken-automatenetikett"
    },
    {
      "provision_ref": "abs301",
      "chapter": "Energie",
      "section": "301",
      "title": "Abs. 301",
      "content": "Direktiv 96/60/EF om energimerking av kombinerte vaske- og t&oslash;rkemaskiner"
    },
    {
      "provision_ref": "abs302",
      "chapter": "Energie",
      "section": "302",
      "title": "Abs. 302",
      "content": "Tilskipun 96/60/EB um merkingar &thorn;vottavéla-&thorn;urrkara\nAbschnitt 5\nAufgehoben\nAbschnitt 6\nRichtlinie 2002/40/EG der Kommission\n(Elektrobacköfen)"
    },
    {
      "provision_ref": "abs303",
      "chapter": "Energie",
      "section": "303",
      "title": "Abs. 303",
      "content": "Anmerkung Etikett Anhang I"
    },
    {
      "provision_ref": "abs304",
      "chapter": "Energie",
      "section": "304",
      "title": "Abs. 304",
      "content": "Datenblatt Anhang II"
    },
    {
      "provision_ref": "abs305",
      "chapter": "Energie",
      "section": "305",
      "title": "Abs. 305",
      "content": "Versand-handel Anhang III"
    },
    {
      "provision_ref": "abs337",
      "chapter": "Energie",
      "section": "337",
      "title": "Abs. 337",
      "content": "G&oacute;&eth; n&yacute;tni"
    },
    {
      "provision_ref": "abs343",
      "chapter": "Energie",
      "section": "343",
      "title": "Abs. 343",
      "content": "Sl&aelig;m n&yacute;tni"
    },
    {
      "provision_ref": "abs344",
      "chapter": "Energie",
      "section": "344",
      "title": "Abs. 344",
      "content": "H&oslash;yt energiforbruk"
    },
    {
      "provision_ref": "abs348",
      "chapter": "Energie",
      "section": "348",
      "title": "Abs. 348",
      "content": "Energieeffizienz-klasse &hellip; auf einer Skala von A (niedriger Verbrauch) bis G (hoher Verbrauch)"
    },
    {
      "provision_ref": "abs349",
      "chapter": "Energie",
      "section": "349",
      "title": "Abs. 349",
      "content": "Orkun&yacute;tniflokkur &hellip;&aacute; kvar&eth;anum A (g&oacute;&eth; n&yacute;tni) til G (sl&aelig;m n&yacute;tni)"
    },
    {
      "provision_ref": "abs350",
      "chapter": "Energie",
      "section": "350",
      "title": "Abs. 350",
      "content": "Klassifisering av energieeffektivitet etter en skala fra A (lavt energiforbruk) til G (h&oslash;yt energiforbruk)"
    },
    {
      "provision_ref": "abs378",
      "chapter": "Energie",
      "section": "378",
      "title": "Abs. 378",
      "content": "Konventionelle Beheizung"
    },
    {
      "provision_ref": "abs380",
      "chapter": "Energie",
      "section": "380",
      "title": "Abs. 380",
      "content": "Tradisjonell oppvarming"
    },
    {
      "provision_ref": "abs390",
      "chapter": "Energie",
      "section": "390",
      "title": "Abs. 390",
      "content": "Bei Standardbeladung"
    },
    {
      "provision_ref": "abs391",
      "chapter": "Energie",
      "section": "391",
      "title": "Abs. 391",
      "content": "Mi&eth;a&eth; vi&eth; sta&eth;al&aacute;lag"
    },
    {
      "provision_ref": "abs392",
      "chapter": "Energie",
      "section": "392",
      "title": "Abs. 392",
      "content": "Basert p&aring; standardbelastning"
    },
    {
      "provision_ref": "abs396",
      "chapter": "Energie",
      "section": "396",
      "title": "Abs. 396",
      "content": "Nettovolumen (Liter)"
    },
    {
      "provision_ref": "abs397",
      "chapter": "Energie",
      "section": "397",
      "title": "Abs. 397",
      "content": "Notkunarr&yacute;mi (l&iacute;trar)"
    },
    {
      "provision_ref": "abs426",
      "chapter": "Energie",
      "section": "426",
      "title": "Abs. 426",
      "content": "Kochzeit bei Standardbeladung"
    },
    {
      "provision_ref": "abs427",
      "chapter": "Energie",
      "section": "427",
      "title": "Abs. 427",
      "content": "Bökunart&iacute;mi vi&eth; sta&eth;al&aacute;lag"
    },
    {
      "provision_ref": "abs428",
      "chapter": "Energie",
      "section": "428",
      "title": "Abs. 428",
      "content": "Koketid ved standardbelastning"
    },
    {
      "provision_ref": "abs432",
      "chapter": "Energie",
      "section": "432",
      "title": "Abs. 432",
      "content": "Geräusch (dB(A)re 1 pW)"
    },
    {
      "provision_ref": "abs433",
      "chapter": "Energie",
      "section": "433",
      "title": "Abs. 433",
      "content": "H&aacute;va&eth;i (dB(A) re 1 pW)"
    },
    {
      "provision_ref": "abs434",
      "chapter": "Energie",
      "section": "434",
      "title": "Abs. 434",
      "content": "Lydniv&aring; (st&oslash;y) (dB(A) re 1 pW)"
    },
    {
      "provision_ref": "abs438",
      "chapter": "Energie",
      "section": "438",
      "title": "Abs. 438",
      "content": "Ein Datenblatt mit weiteren Geräteangaben ist in den Prospekten enthalten"
    },
    {
      "provision_ref": "abs439",
      "chapter": "Energie",
      "section": "439",
      "title": "Abs. 439",
      "content": "N&aacute;nari uppl&yacute;singar er a&eth; finna &iacute; b&aelig;klingum sem fylgja vörunum"
    },
    {
      "provision_ref": "abs440",
      "chapter": "Energie",
      "section": "440",
      "title": "Abs. 440",
      "content": "Produktbrosjyrene inneholder ytterligere opplysninger"
    },
    {
      "provision_ref": "abs444",
      "chapter": "Energie",
      "section": "444",
      "title": "Abs. 444",
      "content": "Grösse des grössten Backblechs"
    },
    {
      "provision_ref": "abs445",
      "chapter": "Energie",
      "section": "445",
      "title": "Abs. 445",
      "content": "St&aelig;r&eth; st&aelig;rstu bökunarplötu"
    },
    {
      "provision_ref": "abs446",
      "chapter": "Energie",
      "section": "446",
      "title": "Abs. 446",
      "content": "Arealet til den st&oslash;rste stekeplaten"
    },
    {
      "provision_ref": "abs456",
      "chapter": "Energie",
      "section": "456",
      "title": "Abs. 456",
      "content": "Richtlinie Energieetikettierung 2002/40/EG für Elektrobacköfen"
    },
    {
      "provision_ref": "abs457",
      "chapter": "Energie",
      "section": "457",
      "title": "Abs. 457",
      "content": "Tilskipun 2002/40/EB um orkumerkingar rafmagnsbökunarofna"
    },
    {
      "provision_ref": "abs458",
      "chapter": "Energie",
      "section": "458",
      "title": "Abs. 458",
      "content": "Direktiv 2002/40/EF om energimerking av elektriske stekeovner\nAbschnitt 7\nAufgehoben\n1\nAnhang IV abgeändert durch LGBl. 1995 Nr. 69 , LGBl. 1995 Nr. 70 , LGBl. 1995 Nr. 71 , LGBl. 1995 Nr. 215 , LGBl. 1996 Nr. 185 , LGBl. 1996 Nr. 186 , LGBl. 1997 Nr. 190 , LGBl. 1998 Nr. 89 , LGBl. 1998 Nr. 144 , LGBl. 1998 Nr. 184 , LGBl. 1999 Nr. 78 , LGBl. 1999 Nr. 131 , LGBl. 1999 Nr. 141 , LGBl. 2000 Nr. 25 , LGBl. 2000 Nr. 104 , LGBl. 2000 Nr. 115 , LGBl. 2000 Nr. 129 , LGBl. 2001 Nr. 184 , LGBl. 2002 Nr. 99 , LGBl. 2002 Nr. 117 , LGBl. 2004 Nr. 61 , LGBl. 2004 Nr. 121 , LGBl. 2004 Nr. 233 , LGBl. 2004 Nr. 313 , LGBl. 2005 Nr. 23 , LGBl. 2005 Nr. 174 , LGBl. 2005 Nr. 196 , LGBl. 2005 Nr. 249 , LGBl. 2006 Nr. 179 , LGBl. 2007 Nr. 108 , LGBl. 2007 Nr. 237 , LGBl. 2008 Nr. 166 , LGBl. 2008 Nr. 238 , LGBl. 2009 Nr. 153 , LGBl. 2009 Nr. 251 , LGBl. 2010 Nr. 43 , LGBl. 2010 Nr. 55 , LGBl. 2010 Nr. 251 , LGBl. 2011 Nr. 175 , LGBl. 2011 Nr. 288 , LGBl. 2011 Nr. 482 , LGBl. 2012 Nr. 117 , LGBl. 2012 Nr. 205 , LGBl. 2012 Nr. 256 , LGBl. 2012 Nr. 309 , LGBl. 2012 Nr. 314 , LGBl. 2013 Nr. 171 , LGBl. 2013 Nr. 190 , LGBl. 2013 Nr. 211 , LGBl. 2013 Nr. 213 , LGBl. 2013 Nr. 221 , LGBl. 2013 Nr. 322 , LGBl. 2013 Nr. 323 , LGBl. 2013 Nr. 396 , LGBl. 2014 Nr. 10 , LGBl. 2014 Nr. 266 , LGBl. 2015 Nr. 47 , LGBl. 2015 Nr. 213 , LGBl. 2015 Nr. 259 , LGBl. 2016 Nr. 249 , LGBl. 2017 Nr. 240 , LGBl. 2017 Nr. 298 , LGBl. 2017 Nr. 299 , LGBl. 2017 Nr. 300 , LGBl. 2017 Nr. 315 , LGBl. 2019 Nr. 146 , LGBl. 2019 Nr. 228 , LGBl. 2019 Nr. 240 , LGBl. 2020 Nr. 223 , LGBl. 2020 Nr. 229 , LGBl. 2020 Nr. 230 , LGBl. 2020 Nr. 251 , LGBl. 2021 Nr. 108 , LGBl. 2023 Nr. 33 , LGBl. 2023 Nr. 230 , LGBl. 2023 Nr. 274 , LGBl. 2024 Nr. 21 , LGBl. 2024 Nr. 58 , LGBl. 2024 Nr. 194 , LGBl. 2024 Nr. 211 , LGBl. 2024 Nr. 214 , LGBl. 2024 Nr. 304 , LGBl. 2024 Nr. 305 , LGBl. 2024 Nr. 311 , LGBl. 2024 Nr. 312 , LGBl. 2025 Nr. 367 , LGBl. 2025 Nr. 520 , LGBl. 2025 Nr. 523 , LGBl. 2025 Nr. 565 und LGBl. 2026 Nr. 58 .\n2\nHier nur zur Information aufgeführt; hinsichtlich der Anwendung siehe Anhang XXI über Statistik.\n3\nHier nur zur Information aufgeführt; hinsichtlich der Anwendung siehe Anhang II, Technische Vorschriften, Normen, Prüfung und Zertifizierung.\n4\nHier nur zu Informationszwecken aufgeführt; zur Anwendung siehe Anhang II (Technische Vorschriften, Normen, Prüfung und Zertifizierung).\n5\nHier nur zur Information aufgeführt; hinsichtlich der Anwendung siehe Anhang II (Technische Vorschriften, Normen, Prüfung und Zertifizierung).\n6\nHier nur zu Informationszwecken aufgeführt, zur Anwendung siehe Anhang II (Technische Vorschriften, Normen, Prüfung und Zertifizierung).\n7\nHier nur zu Informationszwecken aufgeführt, zur Anwendung siehe Anhang II (Technische Vorschriften, Normen, Prüfung und Zertifizierung).\n8\nHier nur zu Informationszwecken aufgeführt, zur Anwendung siehe Anhang II (Technische Vorschriften, Normen, Prüfung und Zertifizierung).\n9\nHier nur zu Informationszwecken aufgeführt, zur Anwendung siehe Anhang II (Technische Vorschriften, Normen, Prüfung und Zertifizierung).\n10\nHier nur zu Informationszwecken aufgeführt, zur Anwendung siehe Anhang II (Technische Vorschriften, Normen, Prüfung und Zertifizierung).\n11\nHier nur zu Informationszwecken aufgeführt, zur Anwendung siehe Anhang II (Technische Vorschriften, Normen, Prüfung und Zertifizierung).\n12\nHier nur zu Informationszwecken aufgeführt, zur Anwendung siehe Anhang II (Technische Vorschriften, Normen, Prüfung und Zertifizierung).\n13\nHier nur zu Informationszwecken aufgeführt, zur Anwendung siehe Anhang II (Technische Vorschriften, Normen, Prüfung und Zertifizierung).\n14\nDelegierte Verordnung (EU) Nr. 244/2012 der Kommission vom 16. Januar 2012 zur Ergänzung der Richtlinie 2010/31/EU des Europäischen Parlaments und des Rates über die Gesamtenergieeffizienz von Gebäuden durch die Schaffung eines Rahmens für eine Vergleichsmethode zur Berechnung kostenoptimaler Niveaus von Mindestanforderungen an die Gesamtenergieeffizienz von Gebäuden und Gebäudekomponenten\n15\nABl. L 85 vom 30.3.1994, S. 60.\n16\nABl. L 85 vom 30.3.1994, S. 60.\n17\nHier nur zu Informationszwecken aufgeführt, für die Durchführung siehe Anhang XXI über Statistik.\n18\nABl. L 85 vom 30.3.1994, S. 60."
    }
  ],
  "definitions": []
}
