{
  "id": "li-konso-1996135000",
  "type": "statute",
  "title": "Verordnung vom 6. August 1996 über die Akkreditierung und Notifizierung",
  "title_en": "",
  "short_name": "LGBl 1996.135",
  "status": "in_force",
  "issued_date": "1996-08-06",
  "in_force_date": "1996-08-06",
  "url": "https://www.gesetze.li/konso/1996135000",
  "description": "Verordnung vom 6. August 1996 über die Akkreditierung und Notifizierung",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Diese Verordnung regelt:\na) die Liechtensteinische Akkreditierungsstelle;\nb) den Akkreditierungsrat;\nc) die Liechtensteinische Notifizierungsstelle;\nd) die Voraussetzungen und das Verfahren der Akkreditierung und der Notifizierung;\ne) das Akkreditierungszeichen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffe",
      "content": "Im Sinne dieser Verordnung sind:\na) \"EWRA\": Abkommen vom 2. Mai 1992 über den Europäischen Wirtschaftsraum, LGBl. 1995 Nr. 68;\nb) \"EWR\": Europäischer Wirtschaftsraum."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Anhänge",
      "content": "Die Anhänge 1 bis 8 bilden einen integrierenden Bestandteil dieser Verordnung.\nII. Liechtensteinische Akkreditierungsstelle"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Liechtensteinische Akkreditierungsstelle",
      "section": "4",
      "title": "Art. 4 Einrichtung der Liechtensteinischen Akkreditierungsstelle",
      "content": "Die Liechtensteinische Akkreditierungsstelle wird bei der Technischen Prüf-, Mess- und Normenstelle beim Amt für Volkswirtschaft eingerichtet."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Liechtensteinische Akkreditierungsstelle",
      "section": "5",
      "title": "Art. 5 Zeichen der Liechtensteinischen Akkreditierungsstelle",
      "content": "Die Liechtensteinische Akkreditierungsstelle führt als Zeichen das Signet gemäss Anhang 1."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Liechtensteinische Akkreditierungsstelle",
      "section": "6",
      "title": "Art. 6 Anforderungen an die Liechtensteinische Akkreditierungsstelle",
      "content": "Die Liechtensteinische Akkreditierungsstelle hat die international anerkannten Anforderungen, insbesondere gemäss Anhang 2, zu erfüllen."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Liechtensteinische Akkreditierungsstelle",
      "section": "7",
      "title": "Art. 7 Beizug Dritter",
      "content": "1) Die Liechtensteinische Akkreditierungsstelle kann zur Erfüllung ihrer Aufgaben, insbesondere in bezug auf die Anforderungen gemäss Art. 6 sowie im Rahmen von Begutachtungen gemäss Art. 18, Dritte beiziehen.\n2) Diese Dritten müssen die Anforderungen gemäss Art. 6 erfüllen und im Rahmen von Staatsverträgen oder Abkommen im Bereich der Akkreditierung überprüft und anerkannt sein oder gleichwertige Anforderungen erfüllen.\nIII. Akkreditierungsrat"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Akkreditierungsrat",
      "section": "8",
      "title": "Art. 8 Zusammensetzung",
      "content": "1) Der Akkreditierungsrat besteht aus mindestens drei und höchstens sechs ständigen Mitgliedern, die des Akkreditierungswesens kundig sind.\n2) Die Mitglieder müssen die Liechtensteinische Staatsbürgerschaft besitzen oder Bürger eines Mitgliedstaates des EWRA mit Wohnsitz im EWR sein."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Akkreditierungsrat",
      "section": "9",
      "title": "Art. 9 Ernennung",
      "content": "1) Die Regierung ernennt die ständigen Mitglieder des Akkreditierungsrates und des Vorsitzenden für eine Dauer von vier Jahren.\n2) Eine Wiederwahl für jeweils vier weitere Jahre ist möglich."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Akkreditierungsrat",
      "section": "10",
      "title": "Art. 10 Aufgaben",
      "content": "Der Akkreditierungsrat hat folgende Aufgaben:\na) Beratung der Liechtensteinischen Akkreditierungsstelle;\nb) Überprüfung von Begutachtungen gemäss Art. 22 Abs. 2;\nc) Erarbeitung von Entscheidungsanträgen gemäss Art. 23 Abs. 1;\nd) Überprüfung bestehender Akkreditierungen gemäss Art. 33 Abs. 3;\ne) Entscheidungen in den Fällen von Art. 19 Abs. 2."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Akkreditierungsrat",
      "section": "11",
      "title": "Art. 11 Sekretariat",
      "content": "Das Sekretariat des Akkreditierungsrates wird durch die Liechtensteinische Akkreditierungsstelle geführt."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Akkreditierungsrat",
      "section": "12",
      "title": "Art. 12 Entschädigung",
      "content": "Die Regierung bestimmt Art und Umfang der Entschädigung für die ständigen Mitglieder des Akkreditierungsrates.\nIV. Liechtensteinische Notifizierungsstelle"
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Liechtensteinische Notifizierungsstelle",
      "section": "13",
      "title": "Art. 13 Aufgaben",
      "content": "1) Der Liechtensteinischen Notifizierungsstelle obliegen insbesondere:\na) die Prüfung der Voraussetzungen der Notifizierung;\nb) die Notifizierung. Die Notifizierung im Sinne dieses Buchstabens umfasst auch die Meldung von Akkreditierungen, von Entzügen und des Erlöschens von Akkreditierungen, von Einschränkungen oder Änderungen des Fachbereiches, von Firmenbezeichnungen oder Adressen. Sie erfolgt an die im Rahmen des EWRA dafür vorgesehenen Stellen gemäss Anhang 3;\nc) der Widerruf der Notifizierung;\nd) das Führen eines Verzeichnisses der nach Massgabe des Gesetzes und dieser Verordnung notifizierten Stellen mit Namen, Adresse und verantwortlichen Personen sowie mit Angaben über die Dauer der Akkreditierung und den Fachbereich, für den die Akkreditierung erteilt worden ist.\n2) Die Liechtensteinische Notifizierungsstelle nimmt bei der Notifizierung gemäss Abs. 1 Bst. b bezug auf die Richtlinien des Neuen oder Globalen Ansatzes in ihren jeweils gültigen Fassungen gemäss Anhang 4."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Liechtensteinische Notifizierungsstelle",
      "section": "14",
      "title": "Art. 14 Liste notifizierter Stellen",
      "content": "Die Liechtensteinische Akkreditierungsstelle hält die Liste der von den Mitgliedstaaten des EWRA im Rahmen der Richtlinien des Neuen Ansatzes notifizierten Stellen zu Amtsstunden zur Einsicht bereit.\nV. Voraussetzungen und Verfahren der Akkreditierung\nA. Allgemeine Bestimmungen"
    },
    {
      "provision_ref": "art15",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "15",
      "title": "Art. 15 Antrag",
      "content": "1) Anträge auf Akkreditierung sind bei der Liechtensteinischen Akkreditierungsstelle einzureichen.\n2) Aus dem Antrag muss hervorgehen, ob sich der Antragsteller als\na) Kalibrierstelle,\nb) Prüfstelle,\nc) Inspektionsstelle,\nd) Zertifizierungsstelle,\nakkreditieren lassen will und für welchen Fachbereich die Akkreditierung erteilt werden soll.\n3) Der Antragsteller hat die Angaben gemäss und nach Massgabe der Fristsetzung von Anhang 5 zu machen und ohne Verzug alle für die Akkreditierung notwendigen Unterlagen einzureichen, die von der Liechtensteinischen Akkreditierungsstelle verlangt werden."
    },
    {
      "provision_ref": "art16",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "16",
      "title": "Art. 16 Zusätzliche Akkreditierung",
      "content": "1) Inspektionsstellen, die Stichproben ziehen oder Prüfungen durchführen, müssen sich auch als Prüfstellen akkreditieren lassen.\n2) Zertifizierungsstellen, die Prüfungen oder Inspektionen durchführen, müssen sich auch als Prüfstellen bzw. als Inspektionsstellen akkreditieren lassen."
    },
    {
      "provision_ref": "art17",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "17",
      "title": "Art. 17 Akkreditierungsvoraussetzungen",
      "content": "1) Der Antragsteller muss die international anerkannten Anforderungen nach Massgabe der Normen gemäss Anhang 6 in ihren jeweils gültigen Fassungen erfüllen.\n2) Will er sich für in Staatsverträgen, Gesetzen oder Verordnungen geregelte Verfahren akkreditieren lassen, muss er die darin enthaltenen zusätzlichen Anforderungen erfüllen.\nB. Begutachtung"
    },
    {
      "provision_ref": "art18",
      "chapter": "B. Begutachtung",
      "section": "18",
      "title": "Art. 18 Anforderungen an die Begutachtung",
      "content": "1) Die Begutachtung des Antrages durch die Liechtensteinische Akkreditierungsstelle hat nach den international anerkannten Anforderungen, insbesondere gemäss Anhang 2, zu erfolgen.\n2) Sie erfolgt durch einen oder mehrere Begutachter, die von der Liechtensteinischen Akkreditierungsstelle bestimmt werden."
    },
    {
      "provision_ref": "art19",
      "chapter": "B. Begutachtung",
      "section": "19",
      "title": "Art. 19 Ernennung der Begutachter",
      "content": "1) Die Liechtensteinische Akkreditierungsstelle gibt die Namen der von ihr gemäss Art. 18 Abs. 2 bestimmten Begutachter dem Antragsteller bekannt. Soweit es sich nicht um Mitarbeiter der Liechtensteinischen Akkreditierungsstelle handelt, kann der Antragsteller innerhalb von zehn Tagen nach dem Zugang der Bekanntgabe die Ernennung anderer Begutachter verlangen.\n2) Können sich der Antragsteller und die Liechtensteinische Akkreditierungsstelle über die Ernennung der Begutachter nicht einigen, entscheidet der Akkreditierungsrat.\n3) In den Fällen von Art. 17 Abs. 2 erfolgt die Begutachtung unter Beizug zuständiger Ämter oder Dienststellen."
    },
    {
      "provision_ref": "art20",
      "chapter": "B. Begutachtung",
      "section": "20",
      "title": "Art. 20 Ort der Begutachtung; Zutrittsrecht",
      "content": "Die Begutachtung wird in den Räumlichkeiten des Antragstellers vorgenommen. Zu diesem Zweck hat der Antragsteller den Begutachtern Zutritt zu diesen zu gewähren."
    },
    {
      "provision_ref": "art21",
      "chapter": "B. Begutachtung",
      "section": "21",
      "title": "Art. 21 Auskunftspflicht",
      "content": "1) Der Antragsteller hat alle Auskünfte über die Erfüllung der Akkreditierungsvoraussetzungen gemäss Art. 5 des Gesetzes und Art. 17 dieser Verordnung zu erteilen.\n2) Der Antragsteller hat insbesondere:\na) Einsicht in seine Handbücher und Prüfunterlagen zu gewähren;\nb) seine Prüf- und Messgeräte vorzuführen;\nc) von ihm verlangte Leistungs- oder Vergleichsprüfungen durchzuführen;\nd) die Einzelheiten seines Qualitätssicherungssystems offenzulegen."
    },
    {
      "provision_ref": "art22",
      "chapter": "B. Begutachtung",
      "section": "22",
      "title": "Art. 22 Stellungnahme des Antragstellers zur Begutachtung",
      "content": "1) Nach dem Abschluss der Begutachtung gibt die Liechtensteinische Akkreditierungsstelle dem Antragsteller deren Ergebnis bekannt und lädt ihn zur Stellungnahme innert einer Frist von mindestens zwei Wochen ein.\n2) Die Liechtensteinische Akkreditierungsstelle leitet die Begutachtung und die Stellungnahme gemäss Abs. 1 an den Akkreditierungsrat zur Prüfung weiter.\nC. Erteilung der Akkreditierung"
    },
    {
      "provision_ref": "art23",
      "chapter": "C. Erteilung der Akkreditierung",
      "section": "23",
      "title": "Art. 23 Empfehlung des Akkreditierungsrates",
      "content": "1) Der Akkreditierungsrat prüft die Begutachtung und die Stellungnahme gemäss Art. 22 Abs. 1 und gibt eine zustimmende oder ablehnende Empfehlung ab (Entscheidungsantrag).\n2) Hat der Akkreditierungsrat eine zustimmende Empfehlung abgegeben, erteilt die Liechtensteinische Akkreditierungsstelle die Akkreditierung.\n3) Auflagen oder Bedingungen gemäss Art. 6 Abs. 3 des Gesetzes bedürfen der Zustimmung des Akkreditierungsrates."
    },
    {
      "provision_ref": "art24",
      "chapter": "C. Erteilung der Akkreditierung",
      "section": "24",
      "title": "Art. 24 Akkreditierungsurkunde",
      "content": "1) Nach der Erteilung der Akkreditierung stellt die Liechtensteinische Akkreditierungsstelle dem Antragsteller eine Akkreditierungsurkunde aus, die den Namen und die Adresse der akkreditierten Stelle sowie den Fachbereich, die Dauer und die Nummer der Akkreditierung (Akkreditierungsnummer) enthält.\n2) Die Akkreditierungsurkunde dient als Bestätigung der Erteilung der Akkreditierung.\nD. Rechte und Pflichten akkreditierter Stellen"
    },
    {
      "provision_ref": "art25",
      "chapter": "D. Rechte und Pflichten akkreditierter Stellen",
      "section": "25",
      "title": "Art. 25 Akkreditierungszeichen",
      "content": "1) Akkreditierte Stellen sind berechtigt, die Akkreditierungszeichen gemäss Anhang 8 im Geschäftsverkehr zu verwenden.\n2) Das Akkreditierungszeichen darf nur im Zusammenhang mit der Akkreditierungsnummer verwendet werden."
    },
    {
      "provision_ref": "art26",
      "chapter": "D. Rechte und Pflichten akkreditierter Stellen",
      "section": "26",
      "title": "Art. 26 Informationspflicht",
      "content": "1) Akkreditierte Stellen haben der Liechtensteinischen Akkreditierungsstelle unaufgefordert und ohne Verzug alle für ihre Akkreditierung wesentlichen Änderungen zu melden.\n2) Sie haben insbesondere alle Änderungen zu melden in bezug auf:\na) die Rechtsform und Rechtsverhältnisse;\nb) die verantwortlichen Personen;\nc) die Räumlichkeiten;\nd) die Einrichtungen und Geräte;\ne) die Betriebsstruktur;\nf) die Arbeitsweise;\ng) den Fachbereich."
    },
    {
      "provision_ref": "art27",
      "chapter": "D. Rechte und Pflichten akkreditierter Stellen",
      "section": "27",
      "title": "Art. 27 Unteraufträge",
      "content": "1) Dritte, denen akkreditierte Stellen Tätigkeiten ganz oder teilweise übertragen, müssen für diese Tätigkeiten eine Akkreditierung der Liechtensteinischen Akkreditierungsstelle besitzen oder über eine gleichwertige Befähigung verfügen.\n2) Eine gleichwertige Befähigung gemäss Abs. 1 besteht insbesondere dann, wenn diese Stellen im EWR notifiziert oder von einer Akkreditierungsstelle akkreditiert sind, die die Voraussetzungen gemäss Art. 7 Abs. 2 erfüllt.\n3) Die akkreditierten Stellen tragen in jedem Fall die Verantwortung für die im Unterauftrag ausgeübten Tätigkeiten und deren Ergebnisse. Sie müssen für die Befähigung der Dritten gemäss Abs. 1 Gewähr bieten können.\nE. Verlängerung, Einschränkung, Änderung und Entzug von Akkreditierungen"
    },
    {
      "provision_ref": "art28",
      "chapter": "E. Verlängerung, Einschränkung, Änderung und Entzug von Akkreditierungen",
      "section": "28",
      "title": "Art. 28 Verlängerung der Akkreditierung",
      "content": "1) Akkreditierungen können von der Liechtensteinischen Akkreditierungsstelle auf Antrag verlängert werden.\n2) Anträge gemäss Abs. 1 sind mindestens sechs Monate vor dem Ablauf der Dauer der Akkreditierung bei der Liechtensteinischen Akkreditierungsstelle einzureichen.\n3) In Fällen einer Unterschreitung der Frist gemäss Abs. 2 kann eine Verlängerung von höchstens sechs Monaten beantragt werden.\n4) Auf Anträge gemäss Abs. 1 findet Art. 15 sinngemäss Anwendung."
    },
    {
      "provision_ref": "art29",
      "chapter": "E. Verlängerung, Einschränkung, Änderung und Entzug von Akkreditierungen",
      "section": "29",
      "title": "Art. 29 Einschränkung, Änderung und Entzug der Akkreditierung",
      "content": "1) In den Fällen einer Einschränkung oder Änderung der Akkreditierung wird eine neue Akkreditierungsurkunde ausgestellt.\n2) Die Dauer der Akkreditierung wird durch deren Einschränkung oder Änderung nicht verändert.\n3) Der Entzug der Akkreditierung gemäss Art. 10 des Gesetzes ist der akkreditierten Stelle per Einschreiben mitzuteilen. Die akkreditierte Stelle ist zur Rückgabe der Akkreditierungsurkunde binnen acht Tagen nach dem Zugang der Mitteilung an die Liechtensteinische Akkreditierungsstelle verpflichtet.\nVI. Voraussetzungen und Verfahren der Notifizierung"
    },
    {
      "provision_ref": "art30",
      "chapter": "VI. Voraussetzungen und Verfahren der Notifizierung",
      "section": "30",
      "title": "Art. 30 Antrag",
      "content": "1) Anträge auf Notifizierung sind an die Liechtensteinische Notifizierungsstelle zu richten und bei der Liechtensteinischen Akkreditierungsstelle einzureichen.\n2) Aus dem Antrag muss hervorgehen, für welchen Fachbereich die Notifizierung erfolgen soll."
    },
    {
      "provision_ref": "art31",
      "chapter": "VI. Voraussetzungen und Verfahren der Notifizierung",
      "section": "31",
      "title": "Art. 31 Notifizierungsvoraussetzungen",
      "content": "1) Notifizierungen setzen eine Akkreditierung durch die Liechtensteinische Akkreditierungsstelle voraus.\n2) Der Antragsteller muss nachweisen, dass er:\na) über eine ausreichende Kapitalausstattung verfügt, die es ihm voraussichtlich ermöglicht, die akkreditierte Stelle während mindestens zwei Jahren im ursprünglichen Umfang zu betreiben;\nb) über einen ausreichenden Versicherungsschutz verfügt.\n3) Der Antragsteller muss sich in schriftlicher Form dazu bereit erklären, die aus der Notifizierung erwachsenen Pflichten wahrzunehmen. Eine Pflicht im Sinne dieses Absatzes ist insbesondere die Teilnahme an Koordinierungstätigkeiten notifizierter Stellen innerhalb des EWR sowie die Teilnahme an Vergleichs- und Ringversuchen. Diese Teilnahme kann unentgeltlich sein."
    },
    {
      "provision_ref": "art32",
      "chapter": "VI. Voraussetzungen und Verfahren der Notifizierung",
      "section": "32",
      "title": "Art. 32 Prüfung",
      "content": "1) Die Liechtensteinische Akkreditierungsstelle prüft den Antrag auf Notifizierung.\n2) Sie schlägt den Antragsteller zur Notifizierung durch die Liechtensteinische Notifizierungsstelle vor.\nVII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art33",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "33",
      "title": "Art. 33 Anerkennung bestehender Akkreditierungen",
      "content": "1) Bestehende Akkreditierungen einer liechtensteinischen Kalibrier-, Prüf-, Inspektions- oder Zertifizierungsstelle können von der Liechtensteinischen Akkreditierungsstelle auf Antrag anerkannt werden, sofern\na) die Akkreditierungsstelle, die die Akkreditierung erteilt hat, den Voraussetzungen gemäss Art. 7 Abs. 2 entspricht, und\nb) der Antragsteller die Akkreditierungsvoraussetzungen gemäss Art. 5 des Gesetzes und Art. 17 dieser Verordnung erfüllt.\n2) Der Antrag muss die Angaben gemäss Anhang 5 Ziff. 1 und 2 enthalten und bei der Liechtensteinischen Akkreditierungsstelle eingereicht werden mit:\na) der Akkreditierungsurkunde der ausländischen Akkreditierungsstelle;\nb) der der Akkreditierung zugrundeliegenden Begutachtung;\nc) Nachweisen über Nachkontrollen.\n3) Auf die Voraussetzungen und das Verfahren der Anerkennung bestehender Akkreditierungen findet Art. 23 sinngemäss Anwendung. Die Dauer der Akkreditierung bestimmt sich nach der Laufzeit der bestehenden Akkreditierung, die von der Liechtensteinischen Akkreditierungsstelle anerkannt worden ist.\n4) Die Aufrechterhaltung bestehender Akkreditierungen über den Zeitpunkt ihrer Erteilung durch die Liechtensteinische Akkreditierungsstelle hinaus berührt die Rechte und Pflichten akkreditierter Stellen nicht."
    },
    {
      "provision_ref": "art34",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "34",
      "title": "Art. 34 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\nAnhang 1\nSignet der Liechtensteinischen Akkreditierungsstelle (Art. 5)\nAnhang 2\nNormen und Grundsätze\n(Art. 6 und 18 Abs. 1)\nEN ISO/IEC 17011\n\"Konformitätsbewertung - Allgemeine Anforderungen an Akkreditierungsstellen, die Konformitätsbewertungsstellen akkreditieren\"\nAnhang 3\nStellen\n(Art. 13 Abs. 1 Bst. b)\n1. EFTA-Sekretariat, Brüssel\n2. EFTA-Überwachungsbehörde (ESA), Brüssel\nAnhang 4\nRichtlinien des Neuen und Globalen Ansatzes\n(Art. 13 Abs. 2)\nFundstelle EWR-Rechtssammlung\nCelex-Nummer; Titel der EWR-Rechtsvorschriften sowie deren Abänderungen\nLGBl.\nAnh. II -\nKap. V -\n2.01\n390 L 0396: Richtlinie 90/396/EWG des Rates vom 29. Juni 1990 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten für Gasverbrauchseinrichtungen (ABl. Nr. L 196 vom 26.7.1990, S. 15)\n1995\n68\nAnh. II -\nKap. V -\n3.01\n392 L 0042: Richtlinie 92/42/EWG des Rates vom 21. Mai 1992 über die Wirkungsgrade von mit flüssigen oder gasförmigen Brennstoffen beschickten neuen Warmwasserheizkesseln (ABl. Nr. L 167 vom 22.6.1992, S. 17)\n1995\n71\nAnh. II -\nKap. VIII -\n6.01\n387 L 0404: Richtlinie 87/404/EWG des Rates vom 25. Juni 1987 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten für einfache Druckbehälter (ABl. Nr. L 220 vom 8.8.1987, S. 48)\n1995\n68\nAnh. II -\nKap. IX -\n27.01\n390 L 0384: Richtlinie 90/384/EWG des Rates vom 20. Juni 1990 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über nichtselbsttätige Waagen (ABl. Nr. L 189 vom 20.7.1990, S. 1) , berichtigt in ABl. Nr. L 258 vom 22.9.1990, S. 35\n1995\n68\nAnh. II -\nKap. X -\n1.01\n373 L 0023: Richtlinie 73/23/EWG des Rates vom 19. Februar 1973 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten betreffend elektrische Betriebsmittel zur Verwendung innerhalb bestimmter Spannungsgrenzen (ABl. Nr. L 77 vom 26.3.1973, S. 29)\n1995\n68\nAnh. II -\nKap. X -\n6.01\n389 L 0336: Richtlinie 89/336/EWG des Rates vom 3. Mai 1989 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die elektromagnetische Verträglichkeit (ABl. Nr. L 139 vom 23.5.1989, S. 19)\n1995\n68\nAnh. II -\nKap. X -\n7.01\n390 L 0385: Richtlinie 90/385/EWG des Rates vom 20. Juni 1990 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über aktive implantierbare medizinische Geräte (ABl. Nr. L 189 vom 20.7.1990, S. 17)\n1995\n68\nAnh. II -\nKap. X -\n7a.01\n394 L 0009: Richtlinie 94/9/EG des Europäischen Parlaments und des Rates vom 23. März 1994 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten für Geräte und Schutzsysteme zur bestimmungsmässigen Verwendung in explosionsgefährdeten Bereichen (ABl. Nr. L 100 vom 19.4.1994, S. 1)\n1995\n71\nAnh. II -\nKap. XVIII -\n4.01\n391 L 0263: Richtlinie 91/263/EWG des Rates vom 29. April 1991 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über Telekommunikationsendeinrichtungen einschliesslich der gegenseitigen Anerkennung ihrer Konformität (ABl. Nr. L 128 vom 23.5.1991, S. 1)\n1995\n68\nAnh. II -\nKap. XXI -\n1.01\n389 L 0106: Richtlinie 89/106/EWG des Rates vom 21. Dezember 1988 zur Angleichung der Rechts- und Verwaltungsvorschriften der Mitgliedstaaten über Bauprodukte (ABl. Nr. L 40 vom 11.2.1989, S. 12)\n1995\n68\nAnh. II -\nKap. XXII -\n1.01\n389 L 0686: Richtlinie 89/686/EWG des Rates vom 21. Dezember 1989 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten für persönliche Schutzausrüstungen (ABl. Nr. L 399 vom 30.12.1989, S. 18)\n1995\n68\nAnh. II -\nKap. XXIII -\n1.01\n388 L 0378: Richtlinie 88/378/EWG des Rates vom 3. Mai 1988 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die Sicherheit von Spielzeug (ABl. Nr. L 187 vom 16.7.1988, S. 1)\n1995\n68\nAnh. II -\nKap. XXIV -\n1.01\n389 L 0392: Richtlinie 89/392/EWG des Rates vom 14. Juni 1989 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten für Maschinen (ABl. Nr. L 183 vom 29.6.1989, S. 9)\n1995\n68\nAnh. II -\nKap. XXIX -\n1.01\n393 L 0015: Richtlinie 93/15/EWG des Rates vom 5. April 1993 zur Harmonisierung der Bestimmungen über das Inverkehrbringen und die Kontrolle von Explosivstoffen für zivile Zwecke (ABl. Nr. L 121 vom 15.5.1993, S. 20)\n1995\n71\nAnh. II -\nKap. XXX -\n1.01\n393 L 0042: Richtlinie 93/42/EWG des Rates vom 14. Juni 1993 über Medizinprodukte (ABl. Nr. L 169 vom 12.7.1993, S. 1)\n1995\n71\nAnh. II -\nKap. XXXI -\n1.01\n394 L 0025: Richtlinie 94/25/EWG des Europäischen Parlaments und des Rates vom 16. Juni 1994 zur Angleichung der Rechts- und Verwaltungsvorschriften der Mitgliedstaaten über Sportboote (ABl. Nr. L 164 vom 30.6.1994, S. 15)\n1995\n71\nAnhang 5\nAngaben\n(Art. 15 Abs. 3 sowie Art. 33 Abs. 2)\n1. Persönliche Angaben:\na) Name des Antragstellers;\nb) Adresse der zu akkreditierenden Stelle;\nc) Firmenbezeichnung mit Handelsregisterauszug oder Gewerberegisterauszug;\nd) Eigentumsverhältnisse, Konzernzugehörigkeit.\n2. Betriebliche Angaben:\na) Organisation der zu akkreditierenden Stelle (Organigramm);\nb) Liste der im zu akkreditierenden Fachbereich beschäftigten Mitarbeiter mit Ausbildung und Funktion;\nc) Bezeichnung für die Überprüfung der Qualitätssicherungsmassnahmen verantwortlichen Personen, sofern diese Personen nicht zu dem zu akkreditierenden Fachbereich gehören.\n3. Unterlagen (je nach Erfordernis):\na) QS-Handbuch und allfällige qualitätswirksame Bestimmungen;\nb) Liste der gültigen Prüfverfahren (Standard-Arbeitsanweisungen) für den zu akkreditierenden Fachbereich;\nc) Liste der Prüfeinrichtungen und Geräte;\nd) Angaben für spezielle Eigenschaften der Prüfräume;\ne) Liste der verwendeten Referenzmaterialien oder Referenznormale;\nf) Qualitätssicherungshandbuch sowie zusätzliche qualitätsrelevante Bestimmungen und Verfahren für den zu akkreditierenden Fachbereich;\ng) Beispiele von Prüfberichten, Resultatsangaben, Konformitätsbescheinigungen usw., wie sie für die Zeit nach der Akkreditierung geplant sind;\nh) Liste der Unterauftragnehmer und der laufenden Unteraufträge;\ni) weitere Unterlagen, die vom Begutachter zu bestimmen sind.\nDie Angaben unter Ziff. 1 müssen bei Einreichung des Antrages vorliegen, die Angaben in Ziff. 2 und 3 mindestens sechs Wochen vor der Begutachtung.\nAnhang 6\nNormen\n(Art. 17 Abs. 1)\n1.\nEN ISO/IEC 17025\n\"Allgemeine Anforderungen an die Kompetenz von Prüf- und Kalibrierlaboratorien\"\n2.\nEN ISO/IEC 17020\n\"Konformitätsbewertung - Anforderungen an den Betrieb verschiedener Typen von Stellen, die Inspektionen durchführen\"\n3.\nEN ISO/IEC 17065\n\"Konformitätsbewertung - Anforderungen an Stellen, die Produkte, Prozesse und Dienstleistungen zertifizieren\"\n4.\nEN ISO/IEC 17021\n\"Konformitätsbewertung - Anforderungen an Stellen, die Managementsysteme auditieren und zertifizieren\"\n5.\nEN ISO/IEC 17024\n\"Konformitätsbewertung - Allgemeine Anforderungen an Stellen, die Personen zertifizieren\"\n6.\nEN ISO 15189\n\"Medizinische Laboratorien - Anforderungen an die Qualität und Kompetenz\"\n7.\nEN ISO/IEC 17025 und ISO Guide 34\n\"Allgemeine Anforderungen für die Kompetenz von Herstellern von Referenzmaterialien\"\n8.\nEN ISO/IEC 17043\n\"Konformitätsbewertung - Allgemeine Anforderungen an Eignungsprüfungen\"\nAnhang 7\nAnhang 8\nAkkreditierungszeichen der akkreditierten Stellen\n(Art. 25 Abs. 1)\n1. Liechtensteinische Kalibrierstelle\nFLCS &hellip;\n2. Liechtensteinische Prüfstelle\nFLTS &hellip;\n3. Liechtensteinische Inspektionsstelle\nFLIS &hellip;\n4. Liechtensteinische Zertifizierungsstelle\nFLCES &hellip;\nÜbergangsbestimmungen\n941.221 V über die Akkreditierung und Notifizierung\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2014 Nr. 136 ausgegeben am 16. Mai 2014\nVerordnung\nvom 13. Mai 2014\nbetreffend die Abänderung der Verordnung über die Akkreditierung und Notifizierung\n...\nII.\nÜbergangsbestimmung\nAkkreditierungszeichen, die nach bisherigem Recht ausgestellt wurden, bleiben bis zum Ablauf der Akkreditierung weiterhin gültig.\n...\n1\nLR 941.22\n2\nArt. 4 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n3\nArt. 18 Abs. 1 abgeändert durch LGBl. 2014 Nr. 136 .\n4\nAnhang 2 abgeändert durch LGBl. 2014 Nr. 136 .\n5\nDie gültige Fassung dieses Anhanges und der in diesem Anhang aufgeführten Rechtsakte ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes; der vollständige Wortlaut der Rechtsakte ist im Amtsblatt der Europäischen Union kundgemacht.\n6\nAnhang 5 abgeändert durch LGBl. 2020 Nr. 469 .\n7\nAnhang 6 abgeändert durch LGBl. 2014 Nr. 136 .\n8\nAnhang 7 aufgehoben durch LGBl. 2014 Nr. 136 .\n9\nAnhang 8 abgeändert durch LGBl. 2014 Nr. 136 ."
    }
  ],
  "definitions": [
    {
      "term": "EWRA",
      "definition": "Abkommen vom 2. Mai 1992 über den Europäischen Wirtschaftsraum, LGBl. 1995 Nr. 68;",
      "source_provision": "art2"
    },
    {
      "term": "EWR",
      "definition": "Europäischer Wirtschaftsraum.",
      "source_provision": "art2"
    }
  ]
}
