{
  "id": "li-konso-2001134000",
  "type": "statute",
  "title": "Kundmachung vom 10. Juli 2001 der Beschlüsse Nr. 54/2001, 55/2001 und 57/2001 bis 59/2001 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2001.134",
  "status": "in_force",
  "issued_date": "2001-07-10",
  "in_force_date": "2001-07-10",
  "url": "https://www.gesetze.li/konso/2001134000",
  "description": "Kundmachung vom 10. Juli 2001 der Beschlüsse Nr. 54/2001, 55/2001 und 57/2001 bis 59/2001 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang I des Abkommens erhält der erste Absatz in dem Titel \"Sektorale Anpassungen\" folgende Fassung:\n\"Kapitel I (Veterinärwesen) findet bis zum 31. Dezember 2001 nicht auf Liechtenstein Anwendung. Der Gemeinsame EWR-Ausschuss wird die Lage im Laufe des Jahres 2001 mit dem Ziel überprüfen, eine langfristige Übereinkunft zu erzielen.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieser Beschluss tritt am 19. Mai 2001 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen .\nEr gilt mit Wirkung vom 1. Januar 2000."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 18. Mai 2001\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses\nNr. 55/2001\nvom 18. Mai 2001\nzur Änderung des Anhangs VII (Gegenseitige Anerkennung beruflicher Qualifikationen) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang VII des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 89/2000 vom 27. Oktober 2000 geändert.\n2. Gemäss der Anpassung (a) II 1 in Nummer 1a des Anhangs VII des Abkommens (Richtlinie 92/51/EWG des Rates vom 18. Juni 1992 über eine zweite allgemeine Regelung zur Anerkennung beruflicher Befähigungsnachweise in Ergänzung zur Richtlinie 89/48/EWG ) hat Norwegen beantragt, dass Anhang C der Richtlinie 92/51/EWG für die Zwecke des Abkommens geändert wird.\n3. Die Änderungen in der Struktur der Ausbildung zum Lehrer für technische und gewerbliche Fächer sowie der Ausbildung zum Landschaftsgärtner und zum Zahntechniker erfordern, dass der erstgenannte Beruf in Anhang C aufgenommen wird und die beiden letztgenannten Berufe daraus gestrichen werden.\n4. Die in Anpassung (a) II 1 (b) in Nummer 1a des Anhangs VII des Abkommens (Richtlinie 92/51/EWG) vorgesehene Arbeitsgruppe hat eine befürwortende Stellungnahme zu dem Antrag Norwegens abgegeben -\nbeschliesst:"
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 3",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 18. Mai 2001\n(Es folgen die Unterschriften)\nAnhang 4\nBeschluss des Gemeinsamen EWR-Ausschusses\nNr. 58/2001\nvom 18. Mai 2001\nzur Änderung des Protokolls 31 des EWR-Abkommens über die Zusammenarbeit in bestimmten Bereichen ausserhalb der vier Freiheiten\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf die Art. 86 und 98,\nin Erwägung nachstehender Gründe:\n1. Protokoll 31 des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 24/2000 vom 25. Februar 2000 geändert.\n2. Es ist angezeigt, die Zusammenarbeit der Vertragsparteien auf den Beschluss Nr. 2850/2000/EG des Europäischen Parlaments und des Rates vom 20. Dezember 2000 über einen gemeinschaftlichen Rahmen für die Zusammenarbeit im Bereich der unfallbedingten oder vorsätzlichen Meeresverschmutzung auszuweiten.\n3. Protokoll 31 des Abkommens sollte daher geändert werden, um diese erweiterte Zusammenarbeit mit Wirkung vom 1. Januar 2001 zu ermöglichen -\nbeschliesst:"
    }
  ],
  "definitions": []
}
