{
  "id": "li-konso-1995068205",
  "type": "statute",
  "title": "Anhang V Freizügigkeit der Arbeitnehmer",
  "title_en": "",
  "short_name": "LGBl 1995.068",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068205",
  "description": "Anhang V Freizügigkeit der Arbeitnehmer",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "Freizügigkeit der Arbeitnehmer",
      "section": "1",
      "title": "Abs. 1",
      "content": "Falls die Rechtsakte, auf die in diesem Anhang Bezug genommen wird, Begriffe enthalten oder sich auf Verfahren beziehen, die für die Rechtsordnung der Gemeinschaft charakteristisch sind, wie\n- Präambeln\n- die Adressaten der gemeinschaftlichen Rechtsakte\n- Bezugnahmen auf Gebiete oder Sprachen der EG\n- Bezugnahmen auf Rechte und Pflichten der EG-Mitgliedstaaten, deren Körperschaften des öffentlichen Rechts, Unternehmen oder Einzelpersonen in ihren Beziehungen zueinander und\n- Bezugnahmen auf Informations- und Notifizierungsverfahren,"
    },
    {
      "provision_ref": "abs2",
      "chapter": "Freizügigkeit der Arbeitnehmer",
      "section": "2",
      "title": "Abs. 2",
      "content": "so findet das Protokoll 1 über horizontale Anpassungen Anwendung, soweit in diesem Anhang nichts anderes bestimmt ist.\nSektorale Anpassungen"
    },
    {
      "provision_ref": "abs3",
      "chapter": "Freizügigkeit der Arbeitnehmer",
      "section": "3",
      "title": "Abs. 3",
      "content": "Für die Zwecke dieses Anhangs und unbeschadet der Bestimmungen des Protokolls 1 gelten als \"Mitgliedstaat(en)\" neben den in den EG-Rechtsakten, auf die Bezug genommen wird, gemeinten Ländern auch Österreich, Finnland, Island, Liechtenstein, Norwegen, Schweden."
    },
    {
      "provision_ref": "abs4",
      "chapter": "Freizügigkeit der Arbeitnehmer",
      "section": "4",
      "title": "Abs. 4",
      "content": "Die Liechtenstein betreffenden sektoralen Anpassungen des Anhangs VIII gelten entsprechend für diesen Anhang.\nÜbergangszeitraum"
    },
    {
      "provision_ref": "abs5",
      "chapter": "Freizügigkeit der Arbeitnehmer",
      "section": "5",
      "title": "Abs. 5",
      "content": "Es gelten die Übergangsbestimmungen, die in den Anhängen der Beitrittsakte vom 16. April 2003 für die Tschechische Republik (Anhang V, Kapitel 1), Estland (Anhang VI, Kapitel 1), Lettland (Anhang VIII, Kapitel 1), Litauen (Anhang IX, Kapitel 2), Ungarn (Anhang X, Kapitel 1), Malta (Anhang XI, Kapitel 2), Polen (Anhang XII, Kapitel 2), Slowenien (Anhang XIII, Kapitel 2) und die Slowakische Republik (Anhang XIV, Kapitel 1), festgelegt sind."
    },
    {
      "provision_ref": "abs6",
      "chapter": "Freizügigkeit der Arbeitnehmer",
      "section": "6",
      "title": "Abs. 6",
      "content": "Die Übergangsregelungen nach den Anhängen der Beitrittsakte vom 25. April 2005 für Bulgarien (Anhang VI Kapitel 1) und Rumänien (Anhang VII Kapitel 1) finden Anwendung."
    },
    {
      "provision_ref": "abs7",
      "chapter": "Freizügigkeit der Arbeitnehmer",
      "section": "7",
      "title": "Abs. 7",
      "content": "Es gelten die in den Anhängen der Beitrittsakte vom 9. Dezember 2011 festgelegten Übergangsregelungen für Kroatien (Anhang V Kapitel 2)."
    },
    {
      "provision_ref": "abs8",
      "chapter": "Freizügigkeit der Arbeitnehmer",
      "section": "8",
      "title": "Abs. 8",
      "content": "Das Protokoll 44 über die Schutzmechanismen infolge der Erweiterungen des Europäischen Wirtschaftsraums findet auf die Schutzmechanismen nach den in den vorstehenden Absätzen genannten Übergangsregelungen, mit Ausnahme der Regelungen für Malta, Anwendung.\nRechtsakte, auf die Bezug genommen wird\n1. Der unter Nummer 3 des Anhangs VIII dieses Abkommens genannte Rechtsakt (Richtlinie 2004/38/EG des Europäischen Parlaments und des Rates) in der für die Zwecke des Abkommens angepassten Fassung gilt entsprechend für die unter diesen Anhang fallenden Bereiche.\n1a. Der unter Nummer 10a des Anhangs VIII genannte Rechtsakt (Verordnung (EU) 2019/1157 des Europäischen Parlaments und des Rates) in der für die Zwecke des Abkommens angepassten Fassung gilt entsprechend für die unter diesen Anhang fallenden Bereiche.\n2. 32011 R 0492 : Verordnung (EU) Nr. 492/2011 des Europäischen Parlaments und des Rates vom 5. April 2011 über die Freizügigkeit der Arbeitnehmer innerhalb der Union (ABl. L 141 vom 27.5.2011, S. 1) , geändert durch:"
    },
    {
      "provision_ref": "abs9",
      "chapter": "Freizügigkeit der Arbeitnehmer",
      "section": "9",
      "title": "Abs. 9",
      "content": "- 32016 R 0589 : Verordnung (EU) 2016/589 des Europäischen Parlaments und des Rates vom 13. April 2016 (ABl. L 107 vom 22.4.2016, S. 1) ;"
    },
    {
      "provision_ref": "abs10",
      "chapter": "Freizügigkeit der Arbeitnehmer",
      "section": "10",
      "title": "Abs. 10",
      "content": "- 32019 R 1149 : Verordnung (EU) 2019/1149 des Europäischen Parlaments und des Rates vom 20. Juni 2019 (ABl. L 186 vom 11.7.2019, S. 21) ."
    },
    {
      "provision_ref": "abs11",
      "chapter": "Freizügigkeit der Arbeitnehmer",
      "section": "11",
      "title": "Abs. 11",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Art. 36 Abs. 1 findet keine Anwendung.\nb) In Art. 36 Abs. 2 wird der Verweis auf Art. 48 des Vertrags über die Arbeitsweise der Europäischen Union durch einen Verweis auf Art. 29 des Abkommens ersetzt.\n2a. Aufgehoben\n3. Aufgehoben\n4. 32006 R 0635: Verordnung (EG) Nr. 635/2006 der Kommission vom 25. April 2006 zur Aufhebung der Verordnung (EWG) Nr. 1251/70 über das Recht der Arbeitnehmer, nach Beendigung einer Beschäftigung im Hoheitsgebiet eines Mitgliedstaats zu verbleiben (ABl. L 112 vom 26.4.2006, S. 9) .\n5. Aufgehoben\n6. 377 L 0486 : Richtlinie Nr. 77/486/EWG des Rates vom 25. Juli 1977 über die schulische Betreuung der Kinder von Wanderarbeitnehmern (ABl. Nr. L 199 vom 6.8.1977, S. 32) .\n7. Aufgehoben\n8. 32014 L 0054 : Richtlinie 2014/54/EU des Europäischen Parlaments und des Rates vom 16. April 2014 über Massnahmen zur Erleichterung der Ausübung der Rechte, die Arbeitnehmern im Rahmen der Freizügigkeit zustehen (ABl. L 128 vom 30.4.2014, S. 8) ."
    },
    {
      "provision_ref": "abs12",
      "chapter": "Freizügigkeit der Arbeitnehmer",
      "section": "12",
      "title": "Abs. 12",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Bezugnahmen auf &sbquo;Unionsbürger' beziehungsweise &sbquo;Bürger der Union' werden durch Bezugnahmen auf &sbquo;Staatsangehörige der EU-Mitgliedstaaten und der EFTA-Staaten' ersetzt.\nb) Bezugnahmen auf &sbquo;Arbeitnehmer der Union' werden durch Bezugnahmen auf &sbquo;Staatsangehörige der EU-Mitgliedstaaten und der EFTA-Staaten' ersetzt.\nc) In den Art. 1 und 3 wird die Angabe &sbquo;Art. 45 AEUV' durch die Angabe &sbquo;Art. 28 des EWR-Abkommens' ersetzt.\"\nd) In Art. 4 werden die Worte ,des Unionsrechts im Bereich der Arbeitnehmerfreizügigkeit' durch die Worte ,der Vorschriften über die Arbeitnehmerfreizügigkeit gemäss dem EWR-Abkommen' ersetzt.\ne) In Art. 6 wird das Wort &sbquo;Unionsrecht' durch das Wort &sbquo;EWR-Abkommen' ersetzt.\nf) In Art. 7 finden die Wörter ,Art. 21 AEUV und' keine Anwendung.\n9. 32016 R 0589 : Verordnung (EU) 2016/589 des Europäischen Parlaments und des Rates vom 13. April 2016 über ein Europäisches Netz der Arbeitsvermittlungen (EURES), den Zugang von Arbeitnehmern zu mobilitätsfördernden Diensten und die weitere Integration der Arbeitsmärkte und zur Änderung der Verordnungen (EU) Nr. 492/2011 und (EU) Nr. 1296/2013 (ABl. L 107 vom 22.4.2016, S. 1) , geändert durch:\n- 32019 R 1149 : Verordnung (EU) 2019/1149 des Europäischen Parlaments und des Rates vom 20. Juni 2019 (ABl. L 186 vom 11.7.2019, S. 21) ."
    },
    {
      "provision_ref": "abs13",
      "chapter": "Freizügigkeit der Arbeitnehmer",
      "section": "13",
      "title": "Abs. 13",
      "content": "Die Bestimmungen der Verordnung gelten für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Die Bezugnahme auf ,Art. 45 AEUV' wird durch die Bezugnahme auf ,Art. 28 des EWR-Abkommens' ersetzt.\nb) Die Worte &sbquo;Unionsbürgerinnen und Unionsbürger' werden durch die jeweils grammatisch korrekte Form der Worte &sbquo;Staatsangehörige der EU-Mitgliedstaaten und der EFTA-Staaten' ersetzt.\nc) In Art. 6:\ni) Bezugnahmen auf Art. 3 des Vertrags über die Europäische Union und Art. 145 des Vertrags über die Arbeitsweise der Europäischen Union sind nicht anzuwenden.\nii) Unter Bst. d werden die Worte ,im Einklang mit dem Unionsrecht' durch die Worte ,im Einklang mit den gemäss dem EWR-Abkommen anzuwendenden' ersetzt.\nd) In Art. 9 Abs. 4 Bst. c werden die Worte ,bestehenden Vorschriften und verfügbaren Instrumenten der Union' durch die Worte ,gemäss dem EWR-Abkommen anzuwendenden Vorschriften und Instrumenten' ersetzt.\ne) In Art. 34 werden die Wörter &sbquo;Rechtsvorschriften der Union' durch die Wörter &sbquo;nach dem EWR-Abkommen anzuwendenden Rechtsvorschriften' ersetzt.\n9a. 32017 D 1255 : Durchführungsbeschluss (EU) 2017/1255 der Kommission vom 11. Juli 2017 über ein Muster für die Beschreibung der nationalen Systeme und Verfahren zur Zulassung von Einrichtungen als EURES-Mitglieder und -Partner (ABl. L 179 vom 12.7.2017, S. 18)\n9b. 32017 D 1256 : Durchführungsbeschluss (EU) 2017/1256 der Kommission vom 11. Juli 2017 über Muster und Verfahren für den Austausch auf Unionsebene von Informationen über die nationalen Arbeitsprogramme für die Tätigkeiten des EURES-Netzes (ABl. L 179 vom 12.7.2017, S. 24)\n9c. 32017 D 1257 : Durchführungsbeschluss (EU) 2017/1257 der Kommission vom 11. Juli 2017 über die notwendigen technischen Standards und Formate für ein einheitliches System zur Ermöglichung des Abgleichs von Stellenangeboten mit Stellengesuchen und Lebensläufen auf dem EURES-Portal (ABl. L 179 vom 12.7.2017, S. 32)\n9d. 32018 D 0170 : Durchführungsbeschluss (EU) 2018/170 der Kommission vom 2. Februar 2018 über einheitliche detaillierte Spezifikationen für die Datenerhebung und -analyse zur Überwachung und Bewertung der Funktionsweise des EURES-Netzes (ABl. L 31 vom 3.2.2018, S. 104)\n9e. 32018 D 1020 : Durchführungsbeschluss (EU) 2018/1020 der Kommission vom 18. Juli 2018 zur Annahme und Aktualisierung der Liste der Fähigkeiten, Kompetenzen und Berufe der europäischen Klassifikation zum Zweck des automatisierten Abgleichs über die gemeinsame IT-Plattform von EURES (ABl. L 183 vom 19.7.2018, S. 17)\n9f. 32018 D 1021 : Durchführungsbeschluss (EU) 2018/1021 der Kommission vom 18. Juli 2018 zur Festlegung der technischen Standards und Formate, die für die Anwendung des automatisierten Abgleichs über die gemeinsame IT-Plattform unter Nutzung der europäischen Klassifikation und für die Interoperabilität zwischen den nationalen Systemen und der europäischen Klassifikation benötigt werden (ABl. L 183 vom 19.7.2018, S. 20)\n10. 32021 R 0953 : Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates vom 14. Juni 2021 über einen Rahmen für die Ausstellung, Überprüfung und Anerkennung interoperabler Zertifikate zur Bescheinigung von COVID-19-Impfungen und -Tests sowie der Genesung von einer COVID-19-Infektion (digitales COVID-Zertifikat der EU) mit der Zielsetzung der Erleichterung der Freizügigkeit während der COVID-19-Pandemie (ABl. L 211 vom 15.6.2021, S. 1) , geändert durch:\n- 32021 R 2288 : Delegierte Verordnung (EU) 2021/2288 der Kommission vom 21. Dezember 2021 (ABl. L 458 vom 22.12.2021, S. 459) ;\n- 32022 R 0256 : Delegierte Verordnung (EU) 2022/256 der Kommission vom 22. Februar 2022 (ABl. L 42 vom 23.2.2022, S. 4) ;\n- 32022 R 0503 : Delegierte Verordnung (EU) 2022/503 der Kommission vom 29. März 2022 (ABl. L 102 vom 30.3.2022, S. 8) ;\n- 32022 R 1034 : Verordnung (EU) 2022/1034 des Europäischen Parlaments und des Rates vom 29. Juni 2022 (ABl. L 173 vom 30.6.2022, S. 37) .\n10a. 32021 D 1073 : Durchführungsbeschluss (EU) 2021/1073 der Kommission vom 28. Juni 2021 zur Festlegung technischer Spezifikationen und Vorschriften für die Umsetzung des mit der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates geschaffenen Vertrauensrahmens für das digitale COVID-Zertifikat der EU (ABl. L 230 vom 30.6.2021, S. 32) , geändert durch:\n- 32021 D 2014 : Durchführungsbeschluss (EU) 2021/2014 der Kommission vom 17. November 2021 (ABl. L 410 vom 18.11.2021, S. 180) ;\n- 32021 D 2301 : Durchführungsbeschluss (EU) 2021/2301 der Kommission vom 21. Dezember 2021 (ABl. L 458 vom 22.12.2021, S. 536) ;\n- 32022 D 0483 : Durchführungsbeschluss (EU) 2022/483 der Kommission vom 21. März 2022 (ABl. L 98 vom 25.3.2022, S. 84) ;\n- 32022 D 1516 : Durchführungsbeschluss (EU) 2022/1516 der Kommission vom 8. September 2022 (ABl. L 235 vom 12.9.2022, S. 61) .\n10b. 32021 D 1126 : Durchführungsbeschluss (EU) 2021/1126 der Kommission vom 8. Juli 2021 zur Feststellung der Gleichwertigkeit der von der Schweiz ausgestellten COVID-19-Zertifikate mit den gemäss der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten (ABl. L 243 vom 9.7.2021, S. 49) .\n10c. 32021 D 1272 : Durchführungsbeschluss (EU) 2021/1272 der Kommission vom 30. Juli 2021 zur Feststellung der Gleichwertigkeit der vom Staat Vatikanstadt ausgestellten COVID-19-Zertifikate mit den gemäss der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 277 vom 2.8.2021, S. 148) .\n10d. 32021 D 1273 : Durchführungsbeschluss (EU) 2021/1273 der Kommission vom 30. Juli 2021 zur Feststellung der Gleichwertigkeit der von San Marino ausgestellten COVID-19-Zertifikate mit den gemäss der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 277 vom 2.8.2021, S. 151) .\n10e. 32021 D 1380 : Durchführungsbeschluss (EU) 2021/1380 der Kommission vom 19. August 2021 zur Feststellung der Gleichwertigkeit der von der Ukraine ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 297 vom 20.8.2021, S. 35) .\n10f. 32021 D 1381 : Durchführungsbeschluss (EU) 2021/1381 der Kommission vom 19. August 2021 zur Feststellung der Gleichwertigkeit der von der Republik Nordmazedonien ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 297 vom 20.8.2021, S. 38) .\n10g. 32021 D 1382 : Durchführungsbeschluss (EU) 2021/1382 der Kommission vom 19. August 2021 zur Feststellung der Gleichwertigkeit der von der Republik Türkei ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 297 vom 20.8.2021, S. 41) .\n10h. 32021 D 1476 : Durchführungsbeschluss (EU) 2021/1476 der Kommission vom 14. September 2021 zur Feststellung der Gleichwertigkeit der von Andorra ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 325 vom 15.9.2021, S. 33) .\n10i. 32021 D 1477 : Durchführungsbeschluss (EU) 2021/1477 der Kommission vom 14. September 2021 zur Feststellung der Gleichwertigkeit der von der Republik Albanien ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 325 vom 15.9.2021, S. 36) .\n10j. 32021 D 1478 : Durchführungsbeschluss (EU) 2021/1478 der Kommission vom 14. September 2021 zur Feststellung der Gleichwertigkeit der von den Färöern ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 325 vom 15.9.2021, S. 39) .\n10k. 32021 D 1479 : Durchführungsbeschluss (EU) 2021/1479 der Kommission vom 14. September 2021 zur Feststellung der Gleichwertigkeit der von Monaco ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 325 vom 15.9.2021, S. 42) .\n10l. 32021 D 1480 : Durchführungsbeschluss (EU) 2021/1480 der Kommission vom 14. September 2021 zur Feststellung der Gleichwertigkeit der von der Republik Panama ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 325 vom 15.9.2021, S. 45) .\n10m. 32021 D 1481 : Durchführungsbeschluss (EU) 2021/1481 der Kommission vom 14. September 2021 zur Feststellung der Gleichwertigkeit der vom Königreich Marokko ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 325 vom 15.9.2021, S. 48)\n10n. 32021 D 1482 : Durchführungsbeschluss (EU) 2021/1482 der Kommission vom 14. September 2021 zur Feststellung der Gleichwertigkeit der vom Staat Israel ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 325 vom 15.9.2021, S. 51) .\n10u. 32021 D 2056 : Durchführungsbeschluss (EU) 2021/2056 der Kommission vom 24. November 2021 zur Feststellung der Gleichwertigkeit der von der Republik Togo ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 420 vom 25.11.2021, S. 126) .\n10v. 32021 D 2057 : Durchführungsbeschluss (EU) 2021/2057 der Kommission vom 24. November 2021 zur Feststellung der Gleichwertigkeit der von der Republik Singapur ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 420 vom 25.11.2021, S. 129) .\n10w. 32021 D 2113: Durchführungsbeschluss (EU) 2021/2113 der Kommission vom 30. November 2021 zur Feststellung der Gleichwertigkeit der von der Republik El Salvador ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 429 vom 1.12.2021, S. 152) .\n10x. 32021 D 2187 : Durchführungsbeschluss (EU) 2021/2187 der Kommission vom 9. Dezember 2021 zur Feststellung der Gleichwertigkeit der von der Libanesischen Republik ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 443I vom 10.12.2021, S. 1).\n10y. 32021 D 2188: Durchführungsbeschluss (EU) 2021/2188 der Kommission vom 9. Dezember 2021 zur Feststellung der Gleichwertigkeit der von den Vereinigten Arabischen Emiraten ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 443I vom 10.12.2021, S. 4).\n10z. 32021 D 2189 : Durchführungsbeschluss (EU) 2021/2189 der Kommission vom 9. Dezember 2021 zur Feststellung der Gleichwertigkeit der von der Republik Cabo Verde ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 443I vom 10.12.2021, S. 7).\n10za. 32021 D 2296 : Durchführungsbeschluss (EU) 2021/2296 der Kommission vom 21. Dezember 2021 zur Feststellung der Gleichwertigkeit der von der Tunesischen Republik ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 458 vom 22.12.2021, S. 521) .\n10zb. 32021 D 2297 : Durchführungsbeschluss (EU) 2021/2297 der Kommission vom 21. Dezember 2021 zur Feststellung der Gleichwertigkeit der von Montenegro ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 458 vom 22.12.2021, S. 524) .\n10zc. 32021 D 2298 : Durchführungsbeschluss (EU) 2021/2298 der Kommission vom 21. Dezember 2021 zur Feststellung der Gleichwertigkeit der von der Republik Östlich des Uruguay ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 458 vom 22.12.2021, S. 527) .\n10zd. 32021 D 2299: Durchführungsbeschluss (EU) 2021/2299 der Kommission vom 21. Dezember 2021 zur Feststellung der Gleichwertigkeit der von Thailand ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 458 vom 22.12.2021, S. 530) .\n10ze. 32021 D 2300 : Durchführungsbeschluss (EU) 2021/2300 der Kommission vom 21. Dezember 2021 zur Feststellung der Gleichwertigkeit der von Taiwan ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 458 vom 22.12.2021, S. 533) .\n10zf. 32022 D 0206 : Durchführungsbeschluss (EU) 2022/206 der Kommission vom 15. Februar 2022 zur Feststellung der Gleichwertigkeit der von der Republik Benin ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 34 vom 16.2.2022, S. 46) .\n10zg. 32022 D 0207 : Durchführungsbeschluss (EU) 2022/207 der Kommission vom 15. Februar 2022 zur Feststellung der Gleichwertigkeit der vom Haschemitischen Königreich Jordanien ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 34 vom 16.2.2022, S. 49)\n10zh. 32022 D 0533 : Durchführungsbeschluss (EU) 2022/533 der Kommission vom 1. April 2022 zur Feststellung der Gleichwertigkeit der von der Republik Kolumbien ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 105 vom 4.4.2022, S. 60)\n10zi. 32022 D 0534 : Durchführungsbeschluss (EU) 2022/534 der Kommission vom 1. April 2022 zur Feststellung der Gleichwertigkeit der von Malaysia ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 105 vom 4.4.2022, S. 63)\n10zj. 32022 D 0724 : Durchführungsbeschluss (EU) 2022/724 der Kommission vom 10. Mai 2022 zur Feststellung der Gleichwertigkeit der von der Republik Seychellen ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 134 vom 11.5.2022, S. 28)\n10zk. 32022 D 0725 : Durchführungsbeschluss (EU) 2022/725 der Kommission vom 10. Mai 2022 zur Feststellung der Gleichwertigkeit der von der Sozialistischen Republik Vietnam ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 134 vom 11.5.2022, S. 31)\n10zl. 32022 D 0726 : Durchführungsbeschluss (EU) 2022/726 der Kommission vom 10. Mai 2022 zur Feststellung der Gleichwertigkeit der von der Republik Indonesien ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 134 vom 11.5.2022, S. 34)\n10zm. 32022 D 1096 : Durchführungsbeschluss (EU) 2022/1096 der Kommission vom 30. Juni 2022 zur Feststellung der Gleichwertigkeit der von der Republik Korea ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 176 vom 1.7.2022, S. 64) , berichtigt in ABl. L 201 vom 1.8.2022, S. 74\n10zn. 32022 D 1097 : Durchführungsbeschluss (EU) 2022/1097 der Kommission vom 30. Juni 2022 zur Feststellung der Gleichwertigkeit der von der Republik Madagaskar ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 176 vom 1.7.2022, S. 67)\n10zo. 32022 D 1098 : Durchführungsbeschluss (EU) 2022/1098 der Kommission vom 30. Juni 2022 zur Feststellung der Gleichwertigkeit der vom Kosovo ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 176 vom 1.7.2022, S. 70)\n10zp. 32022 D 1099 : Durchführungsbeschluss (EU) 2022/1099 der Kommission vom 30. Juni 2022 zur Feststellung der Gleichwertigkeit der vom Königreich Bahrain ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 176 vom 1.7.2022, S. 73)\n10zq. 32022 D 1100 : Durchführungsbeschluss (EU) 2022/1100 der Kommission vom 30. Juni 2022 zur Feststellung der Gleichwertigkeit der von der Republik Ecuador ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 176 vom 1.7.2022, S. 76)\n10zr. 32022 D 1338 : Durchführungsbeschluss (EU) 2022/1338 der Kommission vom 29. Juli 2022 zur Feststellung der Gleichwertigkeit der von der Republik der Philippinen ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 201 vom 1.8.2022, S. 54)\n10zs. 32022 D 1339 : Durchführungsbeschluss (EU) 2022/1339 der Kommission vom 29. Juli 2022 zur Feststellung der Gleichwertigkeit der vom Sultanat Oman ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 201 vom 1.8.2022, S. 57)\n10zt. 32022 D 1340 : Durchführungsbeschluss (EU) 2022/1340 der Kommission vom 29. Juli 2022 zur Feststellung der Gleichwertigkeit der von der Republik Peru ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 201 vom 1.8.2022, S. 60)\n10zu. 32022 D 1948 : Durchführungsbeschluss (EU) 2022/1948 der Kommission vom 13. Oktober 2022 zur Feststellung der Gleichwertigkeit der von der Föderativen Republik Brasilien ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 268 vom 14.10.2022, S. 43)\n10zv. 32022 D 1949 : Durchführungsbeschluss (EU) 2022/1949 der Kommission vom 13. Oktober 2022 zur Feststellung der Gleichwertigkeit der von Neuseeland in Bezug auf die Cookinseln, Niue und Tokelau ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 268 vom 14.10.2022, S. 46)\n11. 32019 R 1149 : Verordnung (EU) 2019/1149 des Europäischen Parlaments und des Rates vom 20. Juni 2019 zur Errichtung einer Europäischen Arbeitsbehörde und zur Änderung der Verordnungen (EG) Nr. 883/2004, (EU) Nr. 492/2011 und (EU) 2016/589 sowie zur Aufhebung des Beschlusses (EU) 2016/344 (ABl. L 186 vom 11.7.2019, S. 21)"
    },
    {
      "provision_ref": "abs14",
      "chapter": "Freizügigkeit der Arbeitnehmer",
      "section": "14",
      "title": "Abs. 14",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Hinsichtlich der EFTA-Staaten sind Bezugnahmen auf das Unionsrecht als Bezugnahmen auf das EWR-Abkommen zu verstehen.\nb) Ungeachtet der Bestimmungen des Protokolls 1 zu diesem Abkommen und sofern in diesem Abkommen nichts anderes bestimmt ist, bezeichnen die Ausdrücke &sbquo;Mitgliedstaat(en)' und &sbquo;nationale Behörden' neben ihrer Bedeutung in der Verordnung auch die EFTA-Staaten beziehungsweise deren nationale Behörden.\nc) In Art. 1 Abs. 2 und in Art. 2 werden nach dem Wort &sbquo;Kommission' die Wörter &sbquo;sowie die EFTA-Überwachungsbehörde' eingefügt.\nd) In Art. 7 Abs. 1 Bst. e und Art. 13 Abs. 13 werden nach dem Wort &sbquo;Kommission' die Wörter &sbquo;oder im Fall der EFTA-Staaten der EFTA-Überwachungsbehörde' eingefügt.\ne) In Art. 9 Abs. 9 und Art. 10 Abs. 3 Unterabs. 1 werden nach dem Wort &sbquo;Kommission' die Wörter &sbquo;oder im Fall der EFTA-Staaten die EFTA-Überwachungsbehörde' in der jeweils grammatisch korrekten Form eingefügt.\nf) In Art. 12 wird nach Abs. 3 folgender Absatz angefügt:"
    },
    {
      "provision_ref": "abs15",
      "chapter": "Freizügigkeit der Arbeitnehmer",
      "section": "15",
      "title": "Abs. 15",
      "content": "&sbquo;3a) Die EFTA-Staaten beteiligen sich uneingeschränkt an der Plattform und haben darin die gleichen Rechte und Pflichten wie die EU-Mitgliedstaaten mit Ausnahme des Stimmrechts.'\ng) Art. 13 wird wie folgt angepasst:\ni) In Abs. 1 werden nach dem Wort &sbquo;Gerichtshofs' die Wörter &sbquo;und des EFTA-Gerichtshofs' eingefügt.\nii) In den Abs. 3, 5 und 6 werden nach dem Wort &sbquo;Kommission' die Wörter &sbquo;, der EFTA-Überwachungsbehörde, wenn einer oder mehrere EFTA-Staaten beteiligt sind' eingefügt.\nh) In Art. 16 Abs. 2 wird nach Unterabs. 1 Satz 1 der Satz &sbquo;Die Behörde kann Vertreter der EFTA-Überwachungsbehörde als Beobachter zu den Arbeitsgruppen und Expertengremien einladen.' eingefügt.\ni) In Art. 17 wird nach Abs. 1 folgender Absatz angefügt:"
    },
    {
      "provision_ref": "abs16",
      "chapter": "Freizügigkeit der Arbeitnehmer",
      "section": "16",
      "title": "Abs. 16",
      "content": "&sbquo;1a) Die EFTA-Staaten und die EFTA-Überwachungsbehörde beteiligen sich uneingeschränkt an den Arbeiten des Verwaltungsrates und haben innerhalb des Verwaltungsrates die gleichen Rechte und Pflichten wie die EU-Mitgliedstaaten bzw. die Kommission, mit Ausnahme des Stimmrechts.'\nj) In Art. 26 wird folgender Absatz angefügt:"
    },
    {
      "provision_ref": "abs17",
      "chapter": "Freizügigkeit der Arbeitnehmer",
      "section": "17",
      "title": "Abs. 17",
      "content": "&sbquo;5) Die EFTA-Staaten beteiligen sich an dem in Abs. 3 Bst. a genannten Beitrag der Union. Für diesen Zweck gelten die Verfahren des Art. 82 Abs. 1 Bst. a des EWR-Abkommens und des Protokolls 32 zum Abkommen sinngemäss.'\nk) In Art. 30 werden folgende Unterabsätze angefügt:"
    },
    {
      "provision_ref": "abs18",
      "chapter": "Freizügigkeit der Arbeitnehmer",
      "section": "18",
      "title": "Abs. 18",
      "content": ",Abweichend von Art. 12 Abs. 2 Bst. a und Art. 82 Abs. 3 Bst. a der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Union können Staatsangehörige der EFTA-Staaten, die im Besitz ihrer vollen staatsbürgerlichen Rechte sind, von der in der Behörde die Befugnisse der Anstellungsbehörde ausübenden Instanz auf Vertragsbasis eingestellt werden."
    },
    {
      "provision_ref": "abs19",
      "chapter": "Freizügigkeit der Arbeitnehmer",
      "section": "19",
      "title": "Abs. 19",
      "content": "Abweichend von Art. 12 Abs. 2 Bst. e, Art. 82 Abs. 3 Bst. e und Art. 85 Abs. 3 der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäische Union betrachtet die Behörde im Hinblick auf das eigene Personal die Sprachen nach Art. 129 Abs. 1 des EWR-Abkommens als Sprachen der Union nach Art. 55 Abs. 1 des Vertrags über die Europäische Union.'\nl) In Art. 32 werden nach Abs. 1 folgende Absätze angefügt:"
    },
    {
      "provision_ref": "abs20",
      "chapter": "Freizügigkeit der Arbeitnehmer",
      "section": "20",
      "title": "Abs. 20",
      "content": "&sbquo;1a) Ein EFTA-Staat kann den nationalen Verbindungsbeamten eines anderen EFTA-Staates oder EU-Mitgliedstaats als seinen nationalen Verbindungsbeamten benennen.'\nm) In Art. 34 wird Folgendes angefügt:"
    },
    {
      "provision_ref": "abs21",
      "chapter": "Freizügigkeit der Arbeitnehmer",
      "section": "21",
      "title": "Abs. 21",
      "content": ",Die EFTA-Staaten räumen der Behörde und ihrem Personal Vorrechte und Befreiungen ein, die den im Protokoll Nr. 7 über die Vorrechte und Befreiungen der Europäischen Union aufgeführten entsprechen.'\n1\nAnhang V abgeändert durch LGBl. 1995 Nr. 69 , LGBl. 1995 Nr. 71 , LGBl. 2000 Nr. 97, LGBl. 2004 Nr. 109 , LGBl. 2005 Nr. 174 , LGBl. 2005 Nr. 249 , LGBl. 2007 Nr. 352 , LGBl. 2009 Nr. 13 , LGBl. 2013 Nr. 25 , LGBl. 2014 Nr. 85 , LGBl. 2014 Nr. 95 , LGBl. 2017 Nr. 193 , LGBl. 2021 Nr. 59 , LGBl. 2021 Nr. 210 , LGBl. 2021 Nr. 211 , LGBl. 2021 Nr. 238 , LGBl. 2022 Nr. 145 , LGBl. 2022 Nr. 146 , LGBl. 2022 Nr. 147 , LGBl. 2022 Nr. 150 , LGBl. 2022 Nr. 155 , LGBl. 2022 Nr. 205 , LGBl. 2022 Nr. 258 , LGBl. 2022 Nr. 266 , LGBl. 2022 Nr. 301 , LGBl. 2023 Nr. 274 , LGBl. 2023 Nr. 276 , LGBl. 2023 Nr. 314 , LGBl. 2023 Nr. 317 , LGBl. 2024 Nr. 23 , LGBl. 2025 Nr. 303 , LGBl. 2026 Nr. 57 und LGBl. 2026 Nr. 58 ."
    }
  ],
  "definitions": []
}
