{
  "id": "li-konso-2022268000",
  "type": "statute",
  "title": "Kundmachung vom 20. September 2022 der Beschlüsse Nr. 85/2022 bis 87/2022 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2022.268",
  "status": "in_force",
  "issued_date": "2022-09-20",
  "in_force_date": "2022-09-20",
  "url": "https://www.gesetze.li/konso/2022268000",
  "description": "Kundmachung vom 20. September 2022 der Beschlüsse Nr. 85/2022 bis 87/2022 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang XX des EWR-Abkommens erhält der Text von Nummer 32da (Entscheidung 2000/738/EG der Kommission) folgende Fassung:\n\" 32019 D 1885 : Durchführungsbeschluss (EU) 2019/1885 der Kommission vom 6. November 2019 zur Festlegung der Vorschriften für die Berechnung, die Prüfung und die Übermittlung von Daten über die Ablagerung von Siedlungsabfällen auf Deponien gemäss der Richtlinie 1999/31/EG des Rates sowie zur Aufhebung der Entscheidung 2000/738/EG der Kommission (ABl. L 290 vom 11.11.2019, S. 18) \""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut des Durchführungsbeschlusses (EU) 2019/1885 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 19. März 2022 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen , oder am Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 318/2021 vom 29. Oktober 2021 , je nachdem, welcher Zeitpunkt der spätere ist."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 18. März 2022.\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 86/2022\nvom 18. März 2022\nzur Änderung von Anhang XX (Umweltschutz) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum (im Folgenden \"EWR-Abkommen\"), insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Der Delegierte Beschluss (EU) 2019/1597 der Kommission vom 3. Mai 2019 zur Ergänzung der Richtlinie 2008/98/EG des Europäischen Parlaments und des Rates im Hinblick auf eine gemeinsame Methodik und Mindestqualitätsanforderungen für die einheitliche Messung des Umfangs von Lebensmittelabfällen ist in das EWR-Abkommen aufzunehmen.\n2. Der Durchführungsbeschluss (EU) 2019/2000 der Kommission vom 28. November 2019 zur Festlegung des Formats für die Übermittlung von Daten zu Lebensmittelabfällen und für die Vorlage des Qualitätskontrollberichts gemäss der Richtlinie 2008/98/EG des Europäischen Parlaments und des Rates ist in das EWR-Abkommen aufzunehmen.\n3. Gemäss dem Beschluss des Gemeinsamen EWR-Ausschusses Nr. 318/2021 vom 29. Oktober 2021 gilt Art. 9 Abs. 5 und 8 der Richtlinie 2008/98/EG nicht für Liechtenstein.\n4. Anhang XX des EWR-Abkommens sollte daher entsprechend geändert werden -\nhat folgenden Beschluss erlassen:"
    }
  ],
  "definitions": []
}
