{
  "id": "li-konso-1922014000",
  "type": "statute",
  "title": "Verordnung vom 8. Februar 1922 betreffend Austausch von Zivilstandsurkunden zwischen dem Fürstentum Liechtenstein und der Republik Österreich",
  "title_en": "",
  "short_name": "LGBl 1922.014",
  "status": "in_force",
  "issued_date": "1922-02-08",
  "in_force_date": "1922-02-08",
  "url": "https://www.gesetze.li/konso/1922014000",
  "description": "Verordnung vom 8. Februar 1922 betreffend Austausch von Zivilstandsurkunden zwischen dem Fürstentum Liechtenstein und der Republik Österreich",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Die vereinbarenden Regierungen verpflichten sich, einander zu den hiefür festgesetzten Terminen die Beurkundungen über Geburten, Trauungen und Todesfälle, welche auf ihrem Gebiete ausgefertigt worden sind und Staatsangehörige des anderen vereinbarenden Teiles betreffen, mit der gehörigen Beglaubigung versehen und kostenfrei mitzuteilen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Die Übermittlung von Totenscheinen wird sich überdies auf Personen erstrecken, die im Fürstentum Liechtenstein verstorben sind und die in Österreich geboren waren oder zufolge der von den Lokalbehörden erlangten Auskünfte daselbst ihren Wohnsitz hatten.\n2) Ebenso wird dies bezüglich der Totenscheine von in Österreich verstorbenen Personen der Fall sein, welche im Fürstentum Liechtenstein geboren waren oder zufolge der von den Lokalbehörden erlangten Auskünfte daselbst ihren Wohnsitz hatten."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Im Januar und Juli jedes Jahres werden die erwähnten Zivilstandsurkunden, welche im Laufe des vorangegangenen Halbjahres ausgefertigt wurden, zwischen den beiderseitigen Regierungen im diplomatischen Wege ausgetauscht werden."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Es wird ausdrücklich vereinbart, dass die Ausfolgung und die Entgegennahme der erwähnten Zivilstandsurkunden weder den Fragen über die Staatsangehörigkeit noch jenen vorgreifen werden, welche sich hinsichtlich der Gültigkeit der Ehen ergeben könnten."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Die Zivilstandsurkunden, deren Beschaffung von der einen oder anderen Seite auf Anlagen von Privatpersonen angesprochen wird, die nicht ein Mittellosigkeitszeugnis beibringen, bleiben den in dem betreffenden Staate hiefür zu entrichtenden Gebühren unterworfen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Die gegenwärtige Vereinbarung tritt mit dem heutigen Tage in Kraft.\n2) Vorstehende Abmachungen werden hiemit kundgemacht.\nVaduz, am 8. Februar 1922\nFürstliche Regierung:\nFürstlicher Regierungschef:\ngez. Ospelt\nFürstlicher Rat"
    }
  ],
  "definitions": []
}
