{
  "id": "li-konso-2008156000",
  "type": "statute",
  "title": "Verordnung vom 24. Juni 2008 zum Tabakpräventionsgesetz (Tabakpräventionsverordnung; TPV)",
  "title_en": "",
  "short_name": "TPV",
  "status": "in_force",
  "issued_date": "2008-06-24",
  "in_force_date": "2008-06-24",
  "url": "https://www.gesetze.li/konso/2008156000",
  "description": "Verordnung vom 24. Juni 2008 zum Tabakpräventionsgesetz (Tabakpräventionsverordnung; TPV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt insbesondere:\na) die dem Rauchverbot unterliegenden Räume und Bereiche sowie die Ausnahmen für gastgewerbliche Betriebe nach Art. 3 des Gesetzes;\nb) die Bewilligung von Raucherbetrieben;\nc) die Hinweise und Symbole für das Rauchverbot sowie die Raucherräume und -betriebe;\nd) die Durchführung von Überprüfungen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Räume und Bereiche",
      "content": "1) Als Gebäude des Gemeinwesens im Sinne von Art. 3 Abs. 1 Bst. a des Gesetzes gelten Räumlichkeiten:\na) die im Eigentum des Landes, der Gemeinden, selbständiger oder unselbständiger Stiftungen und Anstalten des öffentlichen Rechts sowie öffentlich-rechtlicher Körperschaften stehen; oder\nb) in denen sich Einrichtungen des Gemeinwesens, insbesondere Behörden, mit oder ohne Publikumsverkehr befinden.\n2) Als öffentlich zugängliche geschlossene Räume gelten insbesondere auch die Eingangsbereiche, Foyers und Warteräume der in Art. 3 Abs. 1 Bst. b des Gesetzes genannten Räumlichkeiten sowie Hotelhallen.\n3) Gastgewerbliche Betriebe im Sinne von Art. 3 Abs. 1 Bst. c des Gesetzes sind Einrichtungen, für die eine Bewilligung nach dem Gewerbegesetz erforderlich ist.\n4) Räume von Vereinen bzw. Clubs unterliegen dem Rauchverbot, wenn sie öffentlich zugänglich sind (Art. 3 Abs. 1 Bst. b des Gesetzes) oder sich in Gebäuden des Gemeinwesens (Art. 3 Abs. 1 Bst. a des Gesetzes) befinden.\n5) Der Aussenbereich von Schulen sowie Begegnungs- und Betreuungsstätten für Kinder und Jugendliche im Sinne von Art. 3 Abs. 2 des Gesetzes umfasst das gesamte zur betreffenden Einrichtung gehörende Freigelände, insbesondere Pausen- und Spielplätze sowie Parkierungsflächen.\n6) Raucherräume im Sinne von Art. 3 Abs. 1 Bst. c Ziff. 1 des Gesetzes sind Nebenräume gastgewerblicher Betriebe. In jedem gastgewerblichen Betrieb ist nur ein Raucherraum zulässig; dieser ist dem Amt für Lebensmittelkontrolle und Veterinärwesen zu melden.\n7) Gasträume im Sinne von Art. 3 Abs. 1 Bst. c Ziff. 2 sind Räume gastgewerblicher Betriebe, in denen Speisen verabreicht und/oder Getränke ausgegeben werden. Zutritts- und Gangbereiche gelten ebenso wie Toiletten und deren Vorräume nicht als Gasträume."
    },
    {
      "provision_ref": "art2a",
      "section": "2a",
      "title": "Art. 2a Bewilligung von Raucherbetrieben",
      "content": "1) Der Antrag auf Erteilung einer Bewilligung zur Führung eines Raucherbetriebes im Sinne von Art. 3 Abs. 1 Bst. c Ziff. 2 des Gesetzes ist vom Besitzer schriftlich unter Verwendung des amtlichen Formulars beim Amt für Lebensmittelkontrolle und Veterinärwesen einzureichen.\n2) Dem Antrag sind aktuelle und von der Gemeindebaubehörde unterzeichnete Planunterlagen (Grundrisse im Massstab 1:100) beizulegen, aus denen sämtliche Räume des gastgewerblichen Betriebes sowie deren Verwendungszweck ersichtlich sind.\n3) Die Bewilligung zur Führung eines Raucherbetriebes kann befristet und unter Bedingungen oder Auflagen erteilt werden.\n4) Das Amt für Lebensmittelkontrolle und Veterinärwesen kann zur Prüfung der Bewilligungsvoraussetzungen auf Kosten des Antragstellers Gutachten einholen.\n5) Für die Erteilung einer Bewilligung zur Führung eines Raucherbetriebes wird eine Gebühr von 120 Franken erhoben."
    },
    {
      "provision_ref": "art2b",
      "section": "2b",
      "title": "Art. 2b Anforderungen an Raucherräume",
      "content": "1) Raucherräume nach Art. 3 Abs. 1 Bst. c Ziff. 1 und Art. 4 Abs. 2 des Gesetzes müssen folgende Anforderungen erfüllen:\na) Sie sind nach Massgabe von Art. 3 Abs. 1 als Raucherraum zu kennzeichnen.\nb) Sie müssen durch feste Bauteile von angrenzenden Räumen dicht abgetrennt sein.\nc) Sie dürfen nicht als einziger Durchgang in einen oder mehrere andere Räume dienen.\nd) Sie müssen über eine selbsttätig schliessende Türe verfügen.\ne) Mit Ausnahme von Rauchwaren und Raucherutensilien dürfen in einem Raucherraum keine Leistungen angeboten werden, die im übrigen Betrieb nicht erhältlich sind.\n2) Für Raucherräume nach Art. 3 Abs. 1 Bst. c Ziff. 1 des Gesetzes gilt zusätzlich:\na) Ihre Fläche darf höchstens einen Drittel der Gesamtfläche der Gasträume nach Art. 2 Abs. 7 betragen.\nb) Ihre Öffnungszeiten sind nicht länger als diejenigen des übrigen Betriebs."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Hinweise und Symbole",
      "content": "1) Raucherräume nach Art. 3 Abs. 1 Bst. c Ziff. 1 und Art. 4 Abs. 2 des Gesetzes sowie Raucherbetriebe nach Art. 3 Abs. 1 Bst. c Ziff. 2 des Gesetzes sind deutlich und an gut sichtbarer Stelle bei jedem Eingang nach Massgabe der in Anhang 1 aufgeführten Anforderungen durch Verwendung des Hinweises \"Raucherraum\" bzw. \"Raucherbetrieb\" oder des Rauchersymbols zu kennzeichnen.\n2) Rauchverbotshinweis und -symbol im Sinne von Art. 5 Abs. 1 des Gesetzes sind nach Massgabe der in Anhang 2 aufgeführten Anforderungen auszugestalten."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Vollzug",
      "content": "1) Das Amt für Lebensmittelkontrolle und Veterinärwesen überprüft die Einhaltung des Rauchverbots und der Hinweispflicht (Art. 3 bis 5 des Gesetzes) sowie des Werbe- und Sponsoringverbots (Art. 6 und 7 des Gesetzes).\n2) Es kann bei der Durchführung von Kontrollen private Sicherheitsdienste beiziehen. Dabei haben deren Angehörige die gleichen Rechte und Pflichten wie die Organe des Amtes für Lebensmittelkontrolle und Veterinärwesen.\n3) Die Vollzugsorgane sind bei einem Verstoss gegen die Bestimmungen des Gesetzes insbesondere befugt:\na) die Personalien des Zuwiderhandelnden festzustellen und den Sachverhalt zu erheben;\nb) die Einstellung des Rauchens anzuordnen;\nc) Raucher aus geschlossenen Räumen gastgewerblicher Betriebe wegzuweisen;\nd) die verantwortliche Person eines gastgewerblichen Betriebs anzuweisen, geeignete Massnahmen zur Verminderung der schädlichen Raucheinwirkung zu ergreifen, die Bewirtung von Rauchern einzustellen und diese nötigenfalls des Hauses zu verweisen.\n4) Die Vollzugsorgane haben sich bei der Durchführung von Kontrollen durch die Vorlage einer Legitimationskarte auszuweisen."
    },
    {
      "provision_ref": "art4a",
      "section": "4a",
      "title": "Art. 4a Datenschutz",
      "content": "Personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, dürfen nach Massgabe von Art. 8a des Gesetzes verarbeitet oder übermittelt werden, insbesondere um:\na) Anträge auf Erteilung einer Bewilligung zur Führung eines Raucherbetriebes zu erfassen und zu bearbeiten;\nb) Meldungen zu erfassen und zu bearbeiten;\nc) Kontrollen über die Einhaltung der Bestimmungen der Tabakpräventionsgesetzgebung durchzuführen;\nd) Statistiken zu erstellen und zu veröffentlichen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Juli 2008 in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\nAnhang 1\n(Art. 3 Abs. 1)\nKennzeichnung von Raucherräumen und -betrieben\nA. Hinweis \"Raucherraum\" und \"Raucherbetrieb\"\nDer Hinweis \"Raucherraum\" oder \"Raucherbetrieb\" muss in Arial, fett und einer Schriftgrösse von mindestens 60pt angebracht werden.\nB. Rauchersymbol\n1. Das Rauchersymbol muss wie folgt ausgestaltet sein:\na) Form: rund;\nb) schwarzes Piktogramm auf weissem Grund, grün umrandet;\nc) Durchmesser: mindestens 15 cm.\n2. Visuelle Darstellung:\nAnhang 2\n(Art. 3 Abs. 2)\nRauchverbotshinweis und -symbol\nA. Rauchverbotshinweis\nDer Rauchverbotshinweis \"Rauchen verboten\" muss in Arial, fett und einer Schriftgrösse von mindestens 60pt angebracht werden.\nB. Rauchverbotssymbol\n1. Das Rauchverbotssymbol muss wie folgt ausgestaltet sein:\na) Form: rund;\nb) schwarzes Piktogramm auf weissem Grund, Rand und Querbalken (von links oben nach rechts unten in einem Neigungswinkel von 45&deg; zur Horizontalen) rot; die Sicherheitsfarbe rot muss mindestens 35 % der Oberfläche des Zeichens ausmachen;\nc) Durchmesser: mindestens 15 cm.\n2. Visuelle Darstellung (Norm: BGV A8 P00 DIN 4844-2 D-P001):\n1\nLR 817.2\n2\nArt. 1 abgeändert durch LGBl. 2009 Nr. 121 .\n3\nArt. 2 Abs. 6 abgeändert durch LGBl. 2009 Nr. 336 .\n4\nArt. 2 Abs. 7 eingefügt durch LGBl. 2009 Nr. 121 .\n5\nArt. 2a eingefügt durch LGBl. 2009 Nr. 121 .\n6\nArt. 2b eingefügt durch LGBl. 2009 Nr. 336 .\n7\nArt. 2b Abs. 2 Bst. a abgeändert durch LGBl. 2010 Nr. 11 .\n8\nArt. 3 Sachüberschrift abgeändert durch LGBl. 2009 Nr. 121 .\n9\nArt. 3 Abs. 1 abgeändert durch LGBl. 2009 Nr. 336 .\n10\nArt. 3 Abs. 2 abgeändert durch LGBl. 2009 Nr. 121 .\n11\nArt. 4a eingefügt durch LGBl. 2018 Nr. 427 .\n12\nAnhang 1 abgeändert durch LGBl. 2009 Nr. 121 .\n13\nAnhang 2 eingefügt durch LGBl. 2009 Nr. 121 ."
    }
  ],
  "definitions": []
}
