{
  "id": "li-konso-1998052000",
  "type": "statute",
  "title": "Kundmachung vom 3. März 1998 des Beschlusses Nr. 59/1997 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 1998.052",
  "status": "in_force",
  "issued_date": "1998-03-03",
  "in_force_date": "1998-03-03",
  "url": "https://www.gesetze.li/konso/1998052000",
  "description": "Kundmachung vom 3. März 1998 des Beschlusses Nr. 59/1997 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang XVII des Abkommens wird nach Nummer 6 (Verordnung (EWG) Nr. 1768/92 des Rates) folgender Gedankenstrich angefügt:\n\"6a. 396 R 1610: Verordnung (EG) Nr. 1610/96 des Europäischen Parlaments und des Rates vom 23. Juli 1996 über die Schaffung eines ergänzenden Schutzzertifikats für Pflanzenschutzmittel ( ABl. Nr. L 198 vom 8.8.1996, S. 30 ).\".\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Dem Art. 3 Abs. 1 Bst. b wird folgendes angefügt:\n\"; für die Zwecke des Bst. b und der sich darauf beziehenden Artikel gilt eine Genehmigung für das Inverkehrbringen des Erzeugnisses gemäss der einzelstaatlichen Rechtsvorschrift des EFTA-Staates als Genehmigung gemäss der Richtlinie 91/414/EWG oder gemäss einer gleichwertigen einzelstaatlichen Rechtsvorschrift eines EG-Mitgliedstaates.\".\nb) Art. 20 findet keine Anwendung.\nc) Für Island und Norwegen gilt diese Verordnung ab dem 2. Januar 1998.\nd) Dem Art. 19 werden folgende Absätze angefügt:\n\"3) Erlischt in einem EFTA-Staat ein Grundpatent nach Ablauf seiner gesetzlichen Laufzeit zwischen dem 8. Februar 1997 und dem 2. Januar 1998, so gilt das Zertifikat erst ab dem Zeitpunkt der Bekanntmachung seiner Anmeldung. Für die Berechnung der Laufzeit des Zertifikats ist jedoch Art. 13 ausschlaggebend.\n4) In dem in Abs. 3 genannten Fall ist die Anmeldung eines Zertifikats innerhalb von 2 Monaten nach dem 2. Januar 1998 einzureichen.\n5) Die Anmeldung eines Zertifikats gemäss Abs. 3 schliesst nicht aus, dass Dritte, die die Erfindung zwischen dem Erlöschen des Grundpatents und der Bekanntmachung der Anmeldung eines Zertifikats in gutem Glauben gewerblich genutzt oder eine solche Nutzung ernsthaft vorbereitet haben, diese Erfindung weiterhin nutzen.\"\ne) Zusätzlich gilt für Liechtenstein folgendes:\n\"Angesichts der Patentunion zwischen Liechtenstein und der Schweiz erteilt Liechtenstein keine ergänzenden Schutzzertifikate für Pflanzenschutzmittel gemäss dieser Verordnung. Die von der Schweiz erteilten Zertifikate für Pflanzenschutzmittel werden jedoch in Liechtenstein wirksam, sobald die einschlägige Rechtsvorschrift in der Schweiz in Kraft tritt.\"."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EG) Nr. 1610/96 des Europäischen Parlaments und des Rates in isländischer und norwegischer Sprache, der den jeweiligen Sprachfassungen dieses Beschlusses beigefügt ist, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 1. August 1997 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens übermittelt worden sind."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblattes der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 31. Juli 1997\n(Es folgen die Unterschriften)\n1\nABl. Nr. L 21 vom 23.1.1997, S. 11 .\n2\nABl. Nr. L 198 vom 8.8.1996, S. 30 ."
    }
  ],
  "definitions": []
}
