{
  "id": "li-konso-1982022000",
  "type": "statute",
  "title": "Gesetz vom 17. Dezember 1981 über die Bezüge der Mitglieder des Landtages und von Beiträgen an die im Landtag vertretenen Wählergruppen",
  "title_en": "",
  "short_name": "LGBl 1982.022",
  "status": "in_force",
  "issued_date": "1981-12-17",
  "in_force_date": "1981-12-17",
  "url": "https://www.gesetze.li/konso/1982022000",
  "description": "Gesetz vom 17. Dezember 1981 über die Bezüge der Mitglieder des Landtages und von Beiträgen an die im Landtag vertretenen Wählergruppen",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeines",
      "section": "1",
      "title": "Art. 1 Grundsatz",
      "content": "1) Die Mitglieder des Landtages erhalten für die Teilnahme an Landtags- und Landtagskommissionssitzungen und an Landtagsdelegationen für die Vorbereitungsarbeit und für allgemeine Aufwendungen in Ausübung ihres Mandates eine Entschädigung.\n2) Desgleichen erhalten die im Landtag vertretenen Wählergruppen zur Deckung des Aufwandes ihrer Tätigkeit im Landtag einen Grundbeitrag sowie einen Beitrag pro ordentlichen Abgeordneten.\nII. Entschädigung der Mitglieder des Landtages\nfür ihre Inlandstätigkeit"
    },
    {
      "provision_ref": "art2",
      "chapter": "II. Entschädigung der Mitglieder des Landtages für ihre Inlandstätigkeit",
      "section": "2",
      "title": "Art. 2 Sitzungsgeld; Vorbereitungsentschädigung",
      "content": "1) Für die Teilnahme an Sitzungen des Landtages, der Landtagskommissionen und der Ausschüsse beziehen die Landtagsabgeordneten ein Sitzungsgeld von:\na) 600 Franken für einen ganzen Tag;\nb) 250 Franken für einen halben Tag.\n2) Der halbe Tag wird bis zu vier Stunden gerechnet.\n3) Für Vorbereitungsarbeiten beziehen die Landtagsabgeordneten eine Entschädigung in gleicher Höhe wie das Sitzungsgeld.\n4) Nimmt der Landtagsabgeordnete an der Sitzung nicht teil, entfällt der Anspruch auf das Sitzungsgeld und die Vorbereitungsentschädigung."
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Entschädigung der Mitglieder des Landtages für ihre Inlandstätigkeit",
      "section": "3",
      "title": "Art. 3 Jahrespauschale; Repräsentationszulage",
      "content": "1) Die Landtagsabgeordneten beziehen für Repräsentationsauslagen sowie als Ersatz für allgemeine Unkosten und Spesen, soweit diese im Inland entstanden sind, eine Jahrespauschale von 25 000 Franken, stellvertretende Landtagsabgeordnete eine solche von 12 500 Franken.\n2) Für Repräsentationsauslagen sowie zur Deckung der aus dem Amt erwachsenden persönlichen Auslagen bezieht der Landtagspräsident ausserdem eine jährliche Zulage von 25 000 Franken, der Landtagsvizepräsident eine solche von 12 500 Franken.\n3) Die Mitglieder der Landtagskommissionen beziehen zur Abgeltung weiterer Aufwendungen zusätzlich zu den Sitzungsgeldern und Vorbereitungsentschädigungen eine Jahrespauschale von 3 500 Franken.\n4) Nebst der Entschädigung nach Abs. 3 erhalten die Präsidenten der Landtagskommissionen als Ersatz für allgemeine Unkosten eine Jahrespauschale von 2 500 Franken.\n5) Für Ad-hoc-Kommissionen bestimmen sich die Ansprüche nach den Abs. 3 und 4 pro rata temporis. Zusatzaufwände in Untersuchungskommissionen werden mit Beschluss der Kommission nach Art. 3a vergütet.\n6) Die Mitglieder der Geschäftsprüfungskommission erhalten eine um 50 % erhöhte Jahrespauschale nach Abs. 3, deren Präsident zusätzlich eine um 50 % erhöhte Jahrespauschale nach Abs. 4."
    },
    {
      "provision_ref": "art3a",
      "chapter": "II. Entschädigung der Mitglieder des Landtages für ihre Inlandstätigkeit",
      "section": "3a",
      "title": "Art. 3a Entschädigung für Sonderaufgaben",
      "content": "Die Kommissionsmitglieder erhalten für die Erledigung der ihnen von der Kommission delegierten Sonderaufgaben eine Entschädigung von 120 Franken pro Stunde."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Entschädigung der Mitglieder des Landtages für ihre Inlandstätigkeit",
      "section": "4",
      "title": "Art. 4 Fahrtkostenentschädigung",
      "content": "Aufgehoben\nIII. Entschädigung der Mitglieder des Landtages\nfür ihre Auslandstätigkeit"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Entschädigung der Mitglieder des Landtages für ihre Auslandstätigkeit",
      "section": "5",
      "title": "Art. 5 Sitzungsgeld; Vorbereitungsentschädigung",
      "content": "1) Für die Teilnahme an Arbeitssitzungen von internationalen parlamentarischen Organisationen, Konferenzen und dergleichen beziehen die Landtagsabgeordneten ein Sitzungsgeld von 600 Franken für einen ganzen Tag und 250 Franken für einen halben Tag. Die Reisezeit wird zur Sitzungszeit hinzugerechnet.\n2) Der halbe Tag wird bis zu vier Stunden gerechnet.\n3) Für den gleichen Tag darf nur ein Sitzungsgeld bezogen werden, auch wenn der Landtagsabgeordnete am betreffenden Tag an verschiedenen Sitzungen teilgenommen hat.\n4) Für Vorbereitungsarbeiten beziehen die Landtagsabgeordneten eine Entschädigung in der gleichen Höhe wie das Sitzungsgeld.\n5) Nimmt ein Landtagsabgeordneter an der Sitzung nicht teil, entfällt der Anspruch auf das Sitzungsgeld und die Vorbereitungsentschädigung."
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Entschädigung der Mitglieder des Landtages für ihre Auslandstätigkeit",
      "section": "6",
      "title": "Art. 6 Mahlzeitenentschädigung",
      "content": "Die Mahlzeitenentschädigung beträgt für Sitzungstage für Mittag- und Abendessen je 40 Franken, für Frühstück 15 Franken."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Entschädigung der Mitglieder des Landtages für ihre Auslandstätigkeit",
      "section": "7",
      "title": "Art. 7 Übernachtungsentschädigung",
      "content": "1) Die Übernachtungsentschädigung beträgt 200 Franken.\n2) Übersteigen die Nächtigungskosten 200 Franken, so können in begründeten Fällen auch die nachgewiesenen Mehrkosten zur Auszahlung gelangen."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Entschädigung der Mitglieder des Landtages für ihre Auslandstätigkeit",
      "section": "8",
      "title": "Art. 8 Spesen",
      "content": "1) Für Kleinspesen werden pro Tag 50 Franken vergütet.\n2) Die im Einzelfall 50 Franken übersteigenden Spesen sind mittels Belegen nachzuweisen."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Entschädigung der Mitglieder des Landtages für ihre Auslandstätigkeit",
      "section": "9",
      "title": "Art. 9 Reisekostenentschädigung",
      "content": "1) Den Mitgliedern des Landtages werden die effektiven Reisekosten vom Grenzbahnhof zum Tagungsort und zurück vergütet.\n2) Die Flugkosten (Business-Klasse) werden nur dann vollumfänglich vergütet, wenn die Inanspruchnahme eines anderen Verkehrsmittels mit einem unverhältnismässigen zeitlichen Aufwand verbunden wäre.\n3) Für die Fahrten zu und von Bahnhöfen bzw. Flughäfen werden in der Regel die effektiven Fahrtkosten mit einem öffentlichen Verkehrsmittel, in begründeten Fällen diejenigen mit einem Taxi oder mit dem eigenen Wagen auf der Grundlage der für die Landesverwaltung geltenden Spesenverordnung vergütet.\n4) Für die freiwillige Verwendung des eigenen Autos wird eine Pauschale in der Höhe der Kosten eines Bahnbilletts 1. Klasse ausgerichtet. Geschieht die Benützung des eigenen Autos aus zeitlichen Gründen, kann ein Kilometergeld auf der Grundlage der für die Landesverwaltung geltenden Spesenverordnung zuerkannt werden."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Entschädigung der Mitglieder des Landtages für ihre Auslandstätigkeit",
      "section": "10",
      "title": "Art. 10 Jahrespauschale",
      "content": "1) Die Mitglieder der parlamentarischen Delegationen beziehen als Ersatz für allgemeine Unkosten zusätzlich zu den Sitzungsgeldern und Vorbereitungsentschädigungen eine Jahrespauschale von 3 500 Franken.\n2) Die stellvertretenden Mitglieder der parlamentarischen Delegationen beziehen als Ersatz für allgemeine Unkosten zusätzlich zu den Sitzungsgeldern und Vorbereitungsentschädigungen eine Jahrespauschale von 1 500 Franken.\n3) Die Leiter der parlamentarischen Delegationen erhalten zur Abgeltung weiterer Aufwendungen darüber hinaus eine Jahrespauschale von 2 500 Franken."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Entschädigung der Mitglieder des Landtages für ihre Auslandstätigkeit",
      "section": "11",
      "title": "Art. 11 Doppelvergütungen",
      "content": "Die nicht vom Staat an die delegierten Landtagsabgeordneten ausgerichteten Vergütungen sind von diesen an das Amt für Finanzen zu überweisen."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Entschädigung der Mitglieder des Landtages für ihre Auslandstätigkeit",
      "section": "12",
      "title": "Art. 12 Ausrichtung von Entschädigungen",
      "content": "1) Die Anträge auf Ausrichtung von Entschädigungen nach diesem Gesetz mit Ausnahme von Art. 11 sind samt Belegen beim Landtagspräsidium einzureichen, welches darüber entscheidet.\n2) In begründeten Fällen können Entschädigungen gekürzt bzw. gänzlich verweigert und bereits ausgerichtete Entschädigungen zurückverlangt werden.\nIV. Beiträge an Wählergruppen"
    },
    {
      "provision_ref": "art12a",
      "chapter": "IV. Beiträge an Wählergruppen",
      "section": "12a",
      "title": "Art. 12a Grundbeitrag; Beitrag pro Abgeordneter",
      "content": "Der Grundbeitrag für eine im Landtag vertretene Wählergruppe beträgt 20 000 Franken, der Beitrag pro ordentlicher Abgeordneter 5 000 Franken.\nV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art13a",
      "chapter": "V. Schlussbestimmungen",
      "section": "13a",
      "title": "Art. 13a Regelmässige Überprüfung",
      "content": "Das Landtagspräsidium prüft im 3. Jahr einer Legislaturperiode, ob die Bezüge der Landtagsmitglieder mit den Aufwänden übereinstimmen. Das Ergebnis ist dem Landtag in Form eines Berichts und Antrags in der ersten Landtagssitzung des folgenden Jahres zur Beschlussfassung vorzulegen."
    },
    {
      "provision_ref": "art14",
      "chapter": "V. Schlussbestimmungen",
      "section": "14",
      "title": "Art. 14 Aufhebung bisheriger Vorschriften",
      "content": "Mit Inkrafttreten dieses Gesetzes wird das Gesetz vom 21. November 1961 betreffend Taggelder und Reiseentschädigungen, LGBl. 1962 Nr. 1, in der Fassung des Gesetzes vom 23. Mai 1969, LGBl. 1969 Nr. 31, und des Gesetzes vom 18. Dezember 1972, LGBl. 1973 Nr. 3, aufgehoben, soweit es die Taggelder und Reiseentschädigungen der Landtagsabgeordneten betrifft."
    },
    {
      "provision_ref": "art15",
      "chapter": "V. Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15 Inkrafttreten",
      "content": "Dieses Gesetz tritt am 1. Februar 1982 in Kraft.\ngez. Franz Josef\ngez. Hans Brunhart\nFürstlicher Regierungschef\n1\nTitel abgeändert durch LGBl. 2002 Nr. 23 .\n2\nArt. 1 Abs. 2 eingefügt durch LGBl. 2002 Nr. 23 .\n3\nArt. 2 Sachüberschrift abgeändert durch LGBl. 1994 Nr. 82 .\n4\nArt. 2 Abs. 1 abgeändert durch LGBl. 2025 Nr. 107 .\n5\nArt. 2 Abs. 2 abgeändert durch LGBl. 2025 Nr. 107 .\n6\nArt. 2 Abs. 3 abgeändert durch LGBl. 1994 Nr. 82 .\n7\nArt. 2 Abs. 4 abgeändert durch LGBl. 1994 Nr. 82 .\n8\nArt. 3 abgeändert durch LGBl. 2025 Nr. 107 .\n9\nArt. 3a abgeändert durch LGBl. 2025 Nr. 107 .\n10\nArt. 4 aufgehoben durch LGBl. 2002 Nr. 23 .\n11\nArt. 5 Sachüberschrift abgeändert durch LGBl. 1994 Nr. 82 .\n12\nArt. 5 Abs. 1 abgeändert durch LGBl. 2025 Nr. 107 .\n13\nArt. 5 Abs. 2 abgeändert durch LGBl. 2025 Nr. 107 .\n14\nArt. 5 Abs. 3 abgeändert durch LGBl. 1994 Nr. 82 .\n15\nArt. 5 Abs. 4 abgeändert durch LGBl. 1994 Nr. 82 .\n16\nArt. 5 Abs. 5 berichtigt durch LGBl. 1995 Nr. 115 .\n17\nArt. 6 abgeändert durch LGBl. 2002 Nr. 23 .\n18\nArt. 7 abgeändert durch LGBl. 2002 Nr. 23 .\n19\nArt. 9 abgeändert durch LGBl. 2002 Nr. 23 .\n20\nArt. 10 abgeändert durch LGBl. 2002 Nr. 23 .\n21\nArt. 10 Abs. 1 abgeändert durch LGBl. 2025 Nr. 107 .\n22\nArt. 10 Abs. 2 abgeändert durch LGBl. 2013 Nr. 206 .\n23\nArt. 10 Abs. 3 abgeändert durch LGBl. 2025 Nr. 107 .\n24\nArt. 11 abgeändert durch LGBl. 2023 Nr. 378 .\n25\nArt. 12 Abs. 1 abgeändert durch LGBl. 2013 Nr. 8 .\n26\nÜberschrift vor Art. 12a eingefügt durch LGBl. 2002 Nr. 23 .\n27\nArt. 12a abgeändert durch LGBl. 2025 Nr. 107 .\n28\nÜberschrift vor Art. 13 abgeändert durch LGBl. 2002 Nr. 23 .\n29\nArt. 13a abgeändert durch LGBl. 2025 Nr. 107 ."
    }
  ],
  "definitions": []
}
