{
  "id": "li-konso-1984003000",
  "type": "statute",
  "title": "Übereinkommen über weiträumige grenzüberschreitende Luftverunreinigung",
  "title_en": "",
  "short_name": "LGBl 1984.003",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1984003000",
  "description": "Übereinkommen über weiträumige grenzüberschreitende Luftverunreinigung",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Begriffsbestimmungen",
      "section": "1",
      "title": "Art. 1",
      "content": "Im Sinne dieses Übereinkommens\na) bedeutet \"Luftverunreinigung\" die unmittelbare oder mittelbare Zuführung von Stoffen oder Energie durch den Menschen in die Luft, aus der sich abträgliche Wirkungen wie eine Gefährdung der menschlichen Gesundheit, eine Schädigung der lebenden Schätze und der Ökosysteme sowie von Sachwerten und eine Beeinträchtigung der Annehmlichkeiten der Umwelt oder sonstiger rechtmässiger Nutzungen der Umwelt ergeben; der Begriff \"luftverunreinigende Stoffe\" wird entsprechend ausgelegt;\nb) bedeutet \"weiträumige grenzüberschreitende Luftverunreinigung\" Luftverunreinigung, deren physischer Ursprung sich ganz oder teilweise im Hoheitsbereich eines Staats befindet und die schädliche Auswirkungen im Hoheitsbereich eines anderen Staates in einer Entfernung hat, bei der es in der Regel nicht möglich ist, die Beiträge einzelner Emissionsquellen oder Gruppen von Quellen gegeneinander abzugrenzen.\nGrundprinzipien"
    },
    {
      "provision_ref": "art2",
      "chapter": "Grundprinzipien",
      "section": "2",
      "title": "Art. 2",
      "content": "Unter gebührender Berücksichtigung der jeweiligen Gegebenheiten und Probleme sind die Vertragsparteien entschlossen, den Menschen und seine Umwelt gegen Luftverunreinigung zu schützen; sie bemühen sich, die Luftverunreinigung einschliesslich der weiträumigen grenzüberschreitenden Luftverunreinigung einzudämmen und soweit wie möglich schrittweise zu verringern und zu verhindern."
    },
    {
      "provision_ref": "art3",
      "chapter": "Grundprinzipien",
      "section": "3",
      "title": "Art. 3",
      "content": "Die Vertragsparteien entwickeln im Rahmen dieses Übereinkommens durch Informationsaustausch, Konsultationen, Forschungs- und Überwachungsarbeiten ohne ungebührliche Verzögerung Politiken und Strategien, die der Bekämpfung der Einleitung von luftverunreinigenden Stoffen dienen sollen; dabei werden die Bemühungen berücksichtigt, die bereits auf nationaler und internationaler Ebene unternommen worden sind."
    },
    {
      "provision_ref": "art4",
      "chapter": "Grundprinzipien",
      "section": "4",
      "title": "Art. 4",
      "content": "Die Vertragsparteien tauschen Informationen aus und überprüfen ihre Politik, ihre wissenschaftlichen Tätigkeiten und technischen Massnahmen, die darauf abzielen, die Einleitung von luftverunreinigenden Stoffen, die schädliche Auswirkungen haben können, soweit wie möglich zu bekämpfen und dadurch zur Verringerung der Luftverunreinigung, einschliesslich der weiträumigen grenzüberschreitenden Luftverunreinigung, beizutragen."
    },
    {
      "provision_ref": "art5",
      "chapter": "Grundprinzipien",
      "section": "5",
      "title": "Art. 5",
      "content": "Zwischen Vertragsparteien, die von einer weiträumigen grenzüberschreitenden Luftverunreinigung tatsächlich betroffen oder durch eine solche Verunreinigung erheblich gefährdet sind, und Vertragsparteien, in deren Hoheitsbereich durch Tätigkeiten, die dort durchgeführt oder in Aussicht genommen werden, ein wesentlicher Beitrag zur weiträumigen grenzüberschreitenden Luftverunreinigung seinen Ursprung nimmt oder nehmen könnte, werden auf entsprechendes Ersuchen frühzeitig Konsultationen abgehalten.\nMassnahmen der Luftreinhaltung"
    },
    {
      "provision_ref": "art6",
      "chapter": "Massnahmen der Luftreinhaltung",
      "section": "6",
      "title": "Art. 6",
      "content": "Unter Berücksichtigung der Art. 2 bis 5, der laufenden Forschungsarbeiten, des Austausches von Informationen und der Überwachung und ihrer Ergebnisse, der Kosten und der Wirksamkeit örtlicher und sonstiger Abhilfemassnahmen und zur Bekämpfung der Luftverunreinigung, insbesondere der aus neuen oder umgebauten Anlagen stammenden, verpflichtet sich jede Vertragspartei, die bestmöglichen Politiken und Strategien einschliesslich der Systeme der Luftreinhaltung und der dazugehörigen Kontrollmassnahmen zu erarbeiten, die mit einer ausgewogenen Entwicklung vereinbar sind, vor allem durch den Einsatz der besten verfügbaren und wirtschaftlich vertretbaren Technologie sowie abfallarmer und abfallfreier Technologien.\nForschung und Entwicklung"
    },
    {
      "provision_ref": "art7",
      "chapter": "Forschung und Entwicklung",
      "section": "7",
      "title": "Art. 7",
      "content": "Die Vertragsparteien nehmen entsprechend ihrem Bedarf Forschungs- und/oder Entwicklungsarbeiten, bei denen sie zusammenarbeiten, in folgenden Bereichen auf:\na) bestehende und vorgeschlagene Technologien zur Verringerung der Emission von Schwefelverbindungen und sonstigen bedeutenden luft-verunreinigenden Stoffen, einschliesslich Untersuchungen über die technische und wirtschaftliche Durchführbarkeit und die Auswirkungen auf die Umwelt;\nb) Instrumentierung und sonstige Techniken zur Überwachung und Messung der Emissionsraten und des Gehalts der Luft an verunreinigenden Stoffen;\nc) verbesserte Modelle zum besseren Verständnis der Übertragung von luftverunreinigenden Stoffen über weite Räume und über die Grenzen hinweg;\nd) Auswirkungen von Schwefelverbindungen und anderen bedeutenden luftverunreinigenden Stoffen auf die menschliche Gesundheit und auf die Umwelt, einschliesslich Landwirtschaft, Forstwirtschaft, Materialien, aquatische und sonstige natürliche Ökosysteme sowie auf die Sichtverhältnisse, im Hinblick auf die Schaffung einer wissenschaftlichen Grundlage für Dosis-Wirkungs-Beziehungen zum Schutz der Umwelt;\ne) wirtschaftliche, soziale und umweltbezogene Bewertung anderer Massnahmen zur Erreichung der Umweltziele, einschliesslich der Verringerung der weiträumigen grenzüberschreitenden Luftverunreinigung;\nf) Bildungs- und Ausbildungsprogramme im Zusammenhang mit den Umweltaspekten der Verunreinigung durch Schwefelverbindungen und andere bedeutende luftverunreinigende Stoffe.\nInformationsaustausch"
    },
    {
      "provision_ref": "art8",
      "chapter": "Informationsaustausch",
      "section": "8",
      "title": "Art. 8",
      "content": "Die Vertragsparteien tauschen im Rahmen des in Art. 10 genannten Exekutivorgans oder auf zweiseitiger Ebene in gemeinsamem Interesse verfügbare Informationen aus:\na) in einvernehmlich festzulegenden Zeitabständen über Daten betreffend Emissionen vereinbarter luftverunreinigender Stoffe, angefangen mit Schwefeldioxid, die aus Rastereinheiten vereinbarter Grösse stammen, oder über den Fluss vereinbarter grenzüberschreitender luftverunreinigender Stoffe, angefangen mit Schwefeldioxid, über einvernehmlich festzulegende Entfernungen und Zeitabschnitte;\nb) über grössere Änderungen der Politik der einzelnen Staaten und der allgemeinen industriellen Entwicklung und ihre möglichen Auswirkungen, die erhebliche Änderungen der weiträumigen grenzüberschreitenden Luftverunreinigung verursachen könnten;\nc) über Technologien zur Verringerung der Luftverunreinigung, die für die weiträumige grenzüberschreitende Luftverunreinigung von Bedeutung sind;\nd) über die veranschlagten Kosten der Bekämpfung der Emission von Schwefelverbindungen und anderen bedeutenden luftverunreinigenden Stoffen auf nationaler Ebene;\ne) über meteorologische und physikalisch-chemische Daten, welche die Übertragungsvorgänge betreffen;\nf) über physikalisch-chemische und biologische Daten, welche die Aus-wirkungen der weiträumigen grenzüberschreitenden Luftverunreinigung und das Ausmass des Schadens betreffen, der aufgrund dieser Daten auf die weiträumige grenzüberschreitende Luftverunreinigung zurückzuführen ist;\ng) über nationale, subregionale und regionale Politiken und Strategien zur Bekämpfung von Schwefelverbindungen und anderen bedeutenden luftverunreinigenden Stoffen.\nDurchführung und Weiterentwicklung des Programms über die Zusammenarbeit bei der Messung und Bewertung der weiträumigen Übertragung von luftverunreinigenden Stoffen in Europa"
    },
    {
      "provision_ref": "art9",
      "chapter": "Durchführung und Weiterentwicklung des Programms über die Zusammenarbeit bei der Messung und Bewertung der weiträumigen Übertragung von luftverunreinigenden Stoffen in Europa",
      "section": "9",
      "title": "Art. 9",
      "content": "Die Vertragsparteien betonen die Notwendigkeit der Durchführung des bestehenden \"Programms über die Zusammenarbeit bei der Messung und Bewertung der weiträumigen Übertragung von luftverunreinigenden Stoffen in Europa\" (im folgenden als \"EMEP\" bezeichnet); hinsichtlich der Weiterentwicklung dieses Programms betonen sie einvernehmlich folgendes:\na) Es ist erwünscht, dem EMEP, das sich zunächst auf die Messung von Schwefeldioxid und ähnlichen Stoffen bezieht, beizutreten und es voll anzuwenden;\nb) es ist erforderlich, nach Möglichkeit bei der Messung vergleichbare oder vereinheitlichte Verfahren anzuwenden;\nc) es ist erwünscht, das Messprogramm sowohl auf nationale als auch auf internationale Programme zu stützen. Die Errichtung von Messstationen und die Sammlung von Daten erfolgen unter der Hoheitsgewalt des Landes, in dem sich die Messstationen befinden;\nd) es ist erwünscht, einen Rahmen für ein Programm über die Zusammenarbeit der Umweltüberwachung zu erstellen, das auf den derzeitigen und künftigen nationalen, subregionalen, regionalen und sonstigen internationalen Programmen beruht und ihnen Rechnung trägt;\ne) es ist erforderlich, in einvernehmlich festzulegenden Zeitabständen Daten über Emissionen vereinbarter luftverunreinigender Stoffe, angefangen mit Schwefeldioxid, auszutauschen, die aus Rastereinheiten vereinbarter Grösse stammen, oder über den Fluss vereinbarter grenzüberschreitender luftverunreinigender Stoffe, angefangen mit Schwefeldioxid, über einvernehmlich festzulegende Entfernungen und Zeitabschnitte. Die zur Bestimmung des Flusses benutzte Methode einschliesslich des Modells sowie die zur Bestimmung der Übertragung von luftverunreinigenden Stoffen - beruhend auf den Emissionen je Rastereinheit - benutzte Methode einschliesslich des Modells werden zur Verfügung gestellt und regelmässig überprüft, um die Methoden und die Modelle zu verbessern;\nf) sie sind bereit, den Austausch und die regelmässige Fortschreibung der nationalen Daten über Gesamtemissionen vereinbarter luftverunreinigender Stoffe, angefangen mit Schwefeldioxid, fortzuführen;\ng) es ist erforderlich, meteorologische und physikalisch-chemische Daten zu liefern, welche die während der Übertragung ablaufenden Vorgänge betreffen;\nh) es ist erforderlich, chemische Bestandteile in anderen Medien wie Wasser, Boden und Vegetation zu messen und ein ähnliches Mess-programm zur Erfassung der Auswirkungen auf Gesundheit und Umwelt durchzuführen;\ni) es ist erwünscht, die nationalen EMEP-Netze zu erweitern, damit sie für Bekämpfungs- und Überwachungszwecke benutzt werden können.\nExekutivorgan"
    },
    {
      "provision_ref": "art10",
      "chapter": "Exekutivorgan",
      "section": "10",
      "title": "Art. 10",
      "content": "1) Die Vertreter der Vertragsparteien bilden im Rahmen der Berater der Regierungen der Wirtschaftskommission für Europa für Umweltfragen das Exekutivorgan dieses Übereinkommens; sie treten in dieser Eigenschaft mindestens einmal jährlich zusammen.\n2) Das Exekutivorgan:\na) überprüft die Durchführung dieses Übereinkommens;\nb) setzt nach Bedarf Arbeitsgruppen ein, um Angelegenheiten im Zusammenhang mit der Durchführung und Entwicklung dieses Übereinkommens zu prüfen und zu diesem Zweck geeignete Untersuchungen durchzuführen und sonstige Unterlagen zu erarbeiten sowie dem Exekutivorgan Empfehlungen zur Prüfung zu unterbreiten;\nc) nimmt sonstige Aufgaben wahr, die aufgrund dieses Übereinkommens erforderlich werden könnten.\n3) Das Exekutivorgan nutzt die Dienste des Lenkungsorgans des EMEP, damit dieses eine wesentliche Rolle bei der Durchführung dieses Übereinkommens spielt, insbesondere im Hinblick auf die Sammlung von Daten und auf die wissenschaftliche Zusammenarbeit.\n4) Bei der Wahrnehmung seiner Aufgaben verwendet das Exekutivorgan nach Bedarf auch Informationen, die von anderen zuständigen internationalen Organisationen stammen.\nSekretariat"
    },
    {
      "provision_ref": "art11",
      "chapter": "Sekretariat",
      "section": "11",
      "title": "Art. 11",
      "content": "Der Exekutivsekretär der Wirtschaftskommission für Europa nimmt folgende Sekretariatsaufgaben für das Exekutivorgan wahr:\na) Einberufung und Vorbereitung der Sitzungen des Exekutivorgans;\nb) Weiterleitung von Berichten und anderen Informationen, die nach Massgabe dieses Übereinkommens eingegangen sind, an die Vertragsparteien;\nc) Wahrnehmung sonstiger ihm vom Exekutivorgan übertragener Aufgaben.\nÄnderung des Übereinkommens"
    },
    {
      "provision_ref": "art12",
      "chapter": "Änderung des Übereinkommens",
      "section": "12",
      "title": "Art. 12",
      "content": "1) Jede Vertragspartei kann Änderungen dieses Übereinkommens vorschlagen.\n2) Der Wortlaut der vorgeschlagenen Änderungen wird dem Exekutivsekretär der Wirtschaftskommission für Europa schriftlich unterbreitet; dieser übermittelt ihn allen Vertragsparteien. Das Exekutivorgan erörtert die vorgeschlagenen Änderungen auf seiner nächsten jährlichen Sitzung, sofern die Vorschläge den Vertragsparteien vom Exekutivsekretär der Wirtschaftskommission für Europa mindestens neunzig Tage vorher mitgeteilt worden sind.\n3) Eine Änderung dieses Übereinkommens bedarf der einvernehmlichen Annahme durch die Vertreter der Vertragsparteien; sie tritt für die Vertragsparteien, die sie angenommen haben, am neunzigsten Tag nach dem Zeitpunkt in Kraft, an dem zwei Drittel der Vertragsparteien ihre Annahmeurkunde beim Verwahrer hinterlegt haben. Danach tritt die Änderung für jede andere Vertragspartei am neunzigsten Tag nach dem Zeitpunkt in Kraft, an dem die betreffende Vertragspartei ihre Urkunde über die Annahme der Änderung hinterlegt.\nBeilegung von Streitigkeiten"
    },
    {
      "provision_ref": "art13",
      "chapter": "Beilegung von Streitigkeiten",
      "section": "13",
      "title": "Art. 13",
      "content": "Entsteht zwischen zwei oder mehr Vertragsparteien dieses Übereinkommens eine Streitigkeit über seine Auslegung oder Anwendung, so bemühen sich diese Vertragsparteien um eine Lösung durch Verhandlungen oder durch ein anderes Verfahren der Beilegung, das für die Streitparteien annehmbar ist.\nUnterzeichnung"
    },
    {
      "provision_ref": "art14",
      "chapter": "Unterzeichnung",
      "section": "14",
      "title": "Art. 14",
      "content": "1) Dieses Übereinkommen liegt anlässlich der hochrangigen Tagung im Rahmen der Wirtschaftskommission für Europa über den Umweltschutz vom 13. bis zum 16. November 1979 im Büro der Vereinten Nationen in Genf für die Mitgliedstaaten der Wirtschaftskommission für Europa, für Staaten, die in der Wirtschaftskommission für Europa nach Abs. 8 der Entschliessung 36 (IV) des Wirtschafts- und Sozialrats vom 28. März 1947 beratenden Status haben, sowie für die Organisationen der regionalen Wirtschaftsintegration, die von den souveränen Staaten, die Mitglieder der Wirtschaftskommission für Europa sind, gebildet werden und für die Aushandlung, den Abschluss und die Anwendung internationaler Übereinkünfte über Angelegenheiten zuständig sind, die in den Geltungsbereich dieses Übereinkommens fallen, zur Unterzeichnung auf.\n2) Solche Organisationen der regionalen Wirtschaftsintegration üben in Angelegenheiten, die in ihren Zuständigkeitsbereich fallen, in ihrem eigenen Namen die Rechte aus und nehmen die Verantwortlichkeiten wahr, die dieses Übereinkommen den Mitgliedstaaten dieser Organisationen überträgt. In diesen Fällen sind die Mitgliedstaaten dieser Organisationen nicht berechtigt, solche Rechte einzeln auszuüben.\nRatifikation, Annahme, Genehmigung und Beitritt"
    },
    {
      "provision_ref": "art15",
      "chapter": "Ratifikation, Annahme, Genehmigung und Beitritt",
      "section": "15",
      "title": "Art. 15",
      "content": "1) Dieses Übereinkommen bedarf der Ratifikation, Annahme oder Genehmigung.\n2) Dieses Übereinkommen steht vom 17. November 1979 an für die in Art. 14 Abs. 1 genannten Staaten und Organisationen zum Beitritt offen.\n3) Die Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunden werden beim Generalsekretär der Vereinten Nationen hinterlegt; dieser erfüllt die Aufgaben des Verwahrers.\nInkrafttreten"
    },
    {
      "provision_ref": "art16",
      "chapter": "Inkrafttreten",
      "section": "16",
      "title": "Art. 16",
      "content": "1) Dieses Übereinkommen tritt am neunzigsten Tag nach dem Zeitpunkt der Hinterlegung der vierundzwanzigsten Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde in Kraft.\n2) Für jede Vertragspartei, die nach der Hinterlegung der vierundzwanzigsten Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde dieses Übereinkommen ratifiziert, annimmt oder genehmigt oder ihm beitritt, tritt das Übereinkommen am neunzigsten Tag nach dem Zeitpunkt der Hinterlegung der Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde durch die betreffende Vertragspartei in Kraft.\nRücktritt"
    },
    {
      "provision_ref": "art17",
      "chapter": "Rücktritt",
      "section": "17",
      "title": "Art. 17",
      "content": "Eine Vertragspartei kann jederzeit nach Ablauf von fünf Jahren nach dem Zeitpunkt, zu dem dieses Übereinkommen für sie in Kraft getreten ist, durch eine an den Verwahrer gerichtete schriftliche Notifikation von dem Übereinkommen zurücktreten. Der Rücktritt wird am neunzigsten Tag nach dem Eingang der Notifikation bei dem Verwahrer wirksam.\nVerbindliche Wortlaute"
    },
    {
      "provision_ref": "art18",
      "chapter": "Verbindliche Wortlaute",
      "section": "18",
      "title": "Art. 18",
      "content": "Die Urschrift dieses Übereinkommens, dessen englischer, französischer und russischer Wortlaut gleichermassen verbindlich ist, wird beim Generalsekretär der Vereinten Nationen hinterlegt.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Übereinkommens unterschrieben.\nGeschehen zu Genf am 13. November 1979.\n(Es folgen die Unterschriften)\n1\nDieses Übereinkommen enthält keine Bestimmung über die Haftung der Staaten im Zusammenhang mit Schäden."
    }
  ],
  "definitions": []
}
