{
  "id": "li-konso-2019371000",
  "type": "statute",
  "title": "Verordnung vom 10. Dezember 2019 über die Entsendung von Arbeitnehmern im Rahmen der grenzüberschreitenden Erbringung von Dienstleistungen (Entsendeverordnung; EntsV)",
  "title_en": "",
  "short_name": "EntsV",
  "status": "in_force",
  "issued_date": "2019-12-10",
  "in_force_date": "2019-12-10",
  "url": "https://www.gesetze.li/konso/2019371000",
  "description": "Verordnung vom 10. Dezember 2019 über die Entsendung von Arbeitnehmern im Rahmen der grenzüberschreitenden Erbringung von Dienstleistungen (Entsendeverordnung; EntsV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt in Durchführung des Entsendegesetzes das Nähere über die Mindestarbeitsbedingungen für entsandte Arbeitnehmer im Rahmen der grenzüberschreitenden Erbringung von Dienstleistungen.\n2) Sie dient der Umsetzung folgender EWR-Rechtsvorschriften:\na) Richtlinie 96/71/EG über die Entsendung von Arbeitnehmern im Rahmen der Erbringung von Dienstleistungen ;\nb) Richtlinie 2014/67/EU zur Durchsetzung der Richtlinie 96/71/EG über die Entsendung von Arbeitnehmern im Rahmen der Erbringung von Dienstleistungen ;\nc) Richtlinie (EU) 2020/1057 zur Festlegung besonderer Regeln im Zusammenhang mit der Richtlinie 96/71/EG und der Richtlinie 2014/67/EU für die Entsendung von Kraftfahrern im Strassensektor .\n3) Die gültige Fassung der EWR-Rechtsvorschriften nach Abs. 2 ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Soweit in dieser Verordnung nichts anderes bestimmt ist, sind unter den in dieser Verordnung verwendeten personenbezogenen Bezeichnungen Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Mindestbedingungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Mindestbedingungen",
      "section": "3",
      "title": "Art. 3 Veröffentlichung der Arbeits- und Beschäftigungsbedingungen",
      "content": "Die Veröffentlichungen nach Art. 4 Abs. 3 des Entsendegesetzes erfolgen in deutscher Sprache und beinhalten insbesondere Informationen über:\na) die auf Entsendungen anwendbaren Bestimmungen des Arbeitsvertragsrechts (§ 1173a ABGB);\nb) die auf Entsendungen anwendbaren Bestimmungen von allgemeinverbindlich erklärten Gesamtarbeitsverträgen und Normalarbeitsverträgen nach § 1173a Art. 111a ABGB;\nc) die auf Entsendungen anwendbaren Bestimmungen betreffend:\n1. die Bedingungen für die Überlassung von Arbeitskräften, insbesondere durch Leiharbeitsunternehmen;\n2. die Sicherheit, den Gesundheitsschutz und die Hygiene am Arbeitsplatz;\n3. die Schutzmassnahmen im Zusammenhang mit den Arbeits- und Beschäftigungsbedingungen von Schwangeren und Wöchnerinnen, Kindern und Jugendlichen;\n4. die Gleichbehandlung von Frauen und Männern sowie andere Nichtdiskriminierungsbestimmungen;\nd) die Verfahren und Rechtsmittel nach dem Entsendegesetz sowie die zivilrechtlichen Verfahren für Streitigkeiten aus dem Arbeitsverhältnis;\ne) die Mitwirkungspflichten nach dem Entsendegesetz und die Modalitäten der Melde- und Kontrollverfahren;\nf) die Kontaktdaten der Sozialpartner;\ng) die Haftung des Auftraggebers als Unternehmer;\nh) die Kontaktdaten der für Auskunftsersuchen zuständigen Kontaktstelle beim Amt für Volkswirtschaft."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Mindestbedingungen",
      "section": "4",
      "title": "Art. 4 Berechnung des Mindestlohnes",
      "content": "1) Sind weder ein allgemeinverbindlich erklärter Gesamtarbeitsvertrag noch ein Normalarbeitsvertrag nach § 1173a Art. 111a ABGB anwendbar oder lässt sich auf deren Grundlage kein Mindestlohn berechnen, und ist kein Lohn verabredet, so ist der orts- und branchenübliche Lohn geschuldet.\n2) Die Entsendungszulagen gelten als Bestandteil des Mindestlohns, soweit sie nicht als Erstattung für infolge der Entsendung tatsächlich entstandene Kosten, insbesondere Reise-, Unterbringungs- und Verpflegungskosten, entrichtet werden."
    },
    {
      "provision_ref": "art4a",
      "chapter": "II. Mindestbedingungen",
      "section": "4a",
      "title": "Art. 4a Auslagenersatz",
      "content": "Der nach Art. 4 Abs. 1 Bst. i des Entsendegesetzes geschuldete Auslagenersatz auf Reise-, Unterbringungs- und Verpflegungskosten umfasst ausschliesslich jene Kosten, die einem entsandten Arbeitnehmer entstehen, wenn er:\na) zu oder von seinem im Rahmen der Entsendung regelmässigen Arbeitsplatz in Liechtenstein reisen muss; oder\nb) von seinem Arbeitgeber vorübergehend von diesem regelmässigen Arbeitsplatz an einen anderen Arbeitsplatz gesandt wird."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Mindestbedingungen",
      "section": "5",
      "title": "Art. 5 Arbeiten von geringem Umfang",
      "content": "Als Arbeiten von geringem Umfang im Sinne von Art. 5 des Entsendegesetzes gelten Arbeiten, die folgende Voraussetzungen erfüllen:\na) Sie müssen im Rahmen von Art. 3 Abs. 1 Bst. a und b des Entsendegesetzes erfolgen und dürfen im Inland höchstens einen Monat dauern.\nb) Sie müssen betreffen:\n1. Montagearbeiten und Reparaturarbeiten im Zusammenhang mit Lieferungen von Anlagen und Maschinen an einen Betrieb; oder\n2. Arbeiten, die für die Inbetriebnahme solcher Anlagen und Maschinen notwendig sind und von inländischen Arbeitnehmern nicht erbracht werden können."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Mindestbedingungen",
      "section": "6",
      "title": "Art. 6 Dauer der Entsendung",
      "content": "1) Die Dauer einer Entsendung mit Unterbrüchen berechnet sich durch Zusammenrechnung aller Einsätze und unter Zugrundelegung eines Bezugszeitraums von einem Jahr ab Beginn der Entsendung.\n2) Bei der Berechnung der Entsendungsdauer wird die Dauer einer gegebenenfalls im Rahmen einer Entsendung von einem zu ersetzenden Arbeitnehmer bereits zurückgelegten Entsendungsdauer angerechnet, soweit es sich unter Berücksichtigung der Art der zu erbringenden Dienstleistung oder der durchzuführenden Arbeit um eine gleiche Tätigkeit am gleichen Ort handelt.\n3) Für die Dauer einer Entsendung eines mobilen Arbeitnehmers gilt abweichend von Abs. 1 und 2 Folgendes:\na) Eine Entsendung gilt als beendet, wenn der mobile Arbeitnehmer Liechtenstein im Rahmen einer grenzüberschreitenden Güter- oder Personenbeförderung verlässt.\nb) Die Dauer der Entsendung ist in Fällen nach Bst. a nicht mit früheren Entsendezeiträumen im Zusammenhang mit solchen grenzüberschreitenden Beförderungen desselben mobilen Arbeitnehmers oder eines anderen mobilen Arbeitnehmers, den er ersetzt, zusammenzurechnen.\nIII. Meldeverfahren"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Meldeverfahren",
      "section": "7",
      "title": "Art. 7 Meldung",
      "content": "1) Die Meldung einer Entsendung hat vorbehaltlich Abs. 2 und Art. 8 über das elektronische Meldesystem nach Art. 6a des Entsendegesetzes zu erfolgen.\n2) Ist eine Meldung über das elektronische Meldesystem nicht möglich, ist sie schriftlich beim Ausländer- und Passamt einzureichen.\n3) Die Meldung einer Entsendung ist nicht erforderlich, wenn:\na) der Jahresbruttolohn eines entsandten Arbeitnehmers 126 000 Franken übersteigt; oder\nb) Gegenrecht besteht und die Einhaltung der entsenderechtlichen Bestimmungen auf andere Weise gesichert werden kann."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Meldeverfahren",
      "section": "8",
      "title": "Art. 8 Befreiung von der Meldepflicht für einzelne Arbeitnehmer",
      "content": "1) Entsendende Arbeitgeber aus der Schweiz oder dem Europäischen Wirtschaftsraum werden auf schriftlichen Antrag nach Massgabe der nachfolgenden Bestimmungen für die Dauer eines Kalenderjahres von der Meldepflicht für einzelne Arbeitnehmer befreit, wenn:\na) die Dienstleistungserbringung im Rahmen eines auf Dauer angelegten Vertrages mit einem inländischen Unternehmen oder mit einer inländischen öffentlich-rechtlichen Institution erfolgt;\nb) mindestens eine der zu erbringenden Dienstleistungen für die Aufrechterhaltung der Infrastruktur des Landes oder der Betriebsfähigkeit eines inländischen Unternehmens unabdingbar ist;\nc) ein volkswirtschaftliches Interesse gegeben ist; und\nd) für jeden zu entsendenden Arbeitnehmer eine Bewilligung nach Art. 31 des Personenfreizügigkeitsgesetzes vorliegt.\n2) Der Antrag nach Abs. 1 muss - unbeschadet der nach der Personenfreizügigkeitsgesetzgebung erforderlichen Nachweise - folgende Angaben enthalten:\na) Name und Adresse der Empfänger der Dienstleistungen nach Art. 3 Abs. 1 Bst. a, des Betriebs nach Art. 3 Abs. 1 Bst. b und des Einsatzbetriebs nach Art. 3 Abs. 1 Bst. c des Entsendegesetzes;\nb) Angaben über die Orte, an denen die Dienstleistungen im Verlauf des Kalenderjahres erbracht werden;\nc) Angaben über die Art der im Inland zu erbringenden Dienstleistungen.\n3) Der Antrag nach Abs. 1 ist beim Amt für Volkswirtschaft einzureichen; dieses leitet den Antrag nach Prüfung der Voraussetzungen nach Abs. 1 Bst. a bis c und positiver Beurteilung an das Ausländer- und Passamt weiter. Das Ausländer- und Passamt erteilt die Bewilligung nach Art. 31 des Personenfreizügigkeitsgesetzes erst, wenn neben der positiven Beurteilung auch die entsprechenden Bewilligungsvoraussetzungen vorliegen.\n4) Von der Meldepflicht nach Abs. 1 befreite Arbeitgeber haben dem Amt für Volkswirtschaft im Rahmen der Durchführung von Kontrollen nach Art. 9 auf Verlangen folgende Angaben und Unterlagen einzureichen:\na) Name und Adresse der im Verlauf des Kalenderjahres zu entsendenden Arbeitnehmer;\nb) in Bezug auf die Arbeitnehmer nach Bst. a:\n1. Kopien der Arbeitsverträge oder eine andere Form der Unterrichtung nach § 1173a Art. 27 Abs. 3 ABGB in deutscher Sprache;\n2. Kopien von allfälligen Vereinbarungen über Entsendezulagen und Spesenentschädigungen in deutscher Sprache;\n3. Originale der Bescheinigungen der zuständigen Sozialversicherungsträger, aus denen hervorgeht, dass die zu entsendenden Arbeitnehmer sozialversichert sind; und\n4. die Bewilligungen nach Art. 31 des Personenfreizügigkeitsgesetzes.\n5) Fällt die Tätigkeit der entsandten Arbeitnehmer in den Geltungsbereich eines allgemeinverbindlich erklärten Gesamtarbeitsvertrages, hat der von der Meldepflicht nach Abs. 1 befreite Arbeitgeber auf Verlangen der Zentralen Paritätischen Kommission mitzuteilen:\na) Name und Adresse der entsandten Arbeitnehmer;\nb) die Tage und Orte, an denen die entsandten Arbeitnehmer ihre Tätigkeit ausgeübt haben.\n6) Dem Ausländer- und Passamt sowie dem Amt für Volkswirtschaft sind im Rahmen ihrer Zuständigkeit nachträgliche Änderungen der gemeldeten Angaben und eingereichten Unterlagen nach Abs. 2 und 4 unverzüglich mitzuteilen.\nIV. Kontrollen"
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Kontrollen",
      "section": "9",
      "title": "Art. 9 Durchführung von Kontrollen",
      "content": "1) Verlangen die Kontrollorgane die Herausgabe von Dokumenten und Unterlagen nach Art. 6b oder 6b des Entsendegesetzes, so hat diese unentgeltlich innert 30 Tagen zu erfolgen. Eine Vorlage von Kopien ist im Einvernehmen mit den Kontrollorganen zulässig.\n2) Die Kontrollen haben unbeschadet der Möglichkeit der Durchführung von Zufallskontrollen in erster Linie auf einer Risikobewertung durch die zuständigen Kontrollorgane zu basieren und dürfen weder diskriminierend noch unverhältnismässig sein."
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Kontrollen",
      "section": "10",
      "title": "Art. 10 Übertragung von Aufgaben an durch GAV eingesetzte paritätische Kontrollorgane",
      "content": "Soweit ein allgemeinverbindlich erklärter Gesamtarbeitsvertrag die Zentrale Paritätische Kommission mit der Durchsetzung des Gesamtarbeitsvertrages betraut, hat diese im sachlichen Geltungsbereich des allgemeinverbindlich erklärten Gesamtarbeitsvertrags die Aufgaben nach Art. 6c des Entsendegesetzes wahrzunehmen.\nV. Sanktionen"
    },
    {
      "provision_ref": "art11",
      "chapter": "V. Sanktionen",
      "section": "11",
      "title": "Art. 11 Veröffentlichung von Sanktionen",
      "content": "1) Das Amt für Volkswirtschaft veröffentlicht auf seiner Internetseite alle rechtskräftig verhängten Sanktionen nach Art. 7 Abs. 2 des Entsendegesetzes und - soweit die Sanktionen nicht wegen erstmaliger geringfügiger Verletzung der Pflichten nach Art. 4 oder 4a des Entsendegesetzes ausgesprochen wurden - Art. 9 Abs. 3 des Entsendegesetzes. Die Veröffentlichung enthält:\na) Informationen zu Art und Charakter des Verstosses und der Sanktion; und\nb) den Namen bzw. die Firma der natürlichen oder juristischen Person, gegen die die Sanktion verhängt wurde, gegebenenfalls die Firma der juristischen Person oder Gesellschaft, die solidarisch haftet.\n1a) Aufgehoben\n2) Die nach Abs. 1 veröffentlichten Daten müssen für drei Jahre ab Rechtskraft der Sanktion bzw. über die Dauer einer Administrativmassnahme nach Art. 7 Abs. 2 des Entsendegesetzes hinaus öffentlich abrufbar sein."
    },
    {
      "provision_ref": "art12",
      "chapter": "V. Sanktionen",
      "section": "12",
      "title": "Art. 12 Bussenkatalog",
      "content": "Der Bussenkatalog für Verletzungen nach Art. 9 Abs. 2 und 3 des Entsendegesetzes ist im Anhang enthalten.\nVI. Zusammenarbeit"
    },
    {
      "provision_ref": "art13",
      "chapter": "VI. Zusammenarbeit",
      "section": "13",
      "title": "Art. 13 Zusammenarbeit mit zuständigen Behörden anderer EWR-Mitgliedstaaten und der EFTA-Überwachungsbehörde",
      "content": "1) Die Zusammenarbeit mit den zuständigen Behörden anderer EWR-Mitgliedstaaten und der EFTA-Überwachungsbehörde nach Art. 11a bis 11f des Entsendegesetzes hat unter Berücksichtigung der Vorgaben von Art. 6, 7 und 13 bis 19 der Richtlinie 2014/67/EU zu erfolgen.\n2) Das Amt für Volkswirtschaft arbeitet eng mit der EFTA-Überwachungsbehörde zusammen, um etwaige Schwierigkeiten bei der Anwendung von Art. 11a bis 11f des Entsendegesetzes und Art. 3 Abs. 10 der Richtlinie 96/71/EG zu prüfen.\n3) Die gegenseitige Amtshilfe erfolgt vorbehaltlich Art. 11a Abs. 5 Satz 2 des Entsendegesetzes unentgeltlich.\n4) Die von zuständigen Behörden anderer EWR-Mitgliedstaaten übermittelten Informationen dürfen nur für die Zwecke verwendet werden, für die sie angefordert oder übermittelt wurden.\n5) Das Amt für Volkswirtschaft ist das Verbindungsbüro nach Art. 4 Abs. 1 der Richtlinie 96/71/EG und die zuständige Behörde nach Art. 3 Abs. 1 der Richtlinie 2014/67/EU. Ihm obliegen die damit verbundenen Aufgaben nach Massgabe der in Satz 1 genannten Richtlinien."
    },
    {
      "provision_ref": "art14",
      "chapter": "VI. Zusammenarbeit",
      "section": "14",
      "title": "Art. 14 Ersuchen zuständiger Behörden anderer EWR-Mitgliedstaaten und der EFTA-Überwachungsbehörde",
      "content": "1) Mit einem Auskunftsersuchen nach Art. 11a Abs. 2 Bst. a Ziff. 1 des Entsendegesetzes können insbesondere Angaben und Unterlagen angefordert werden über:\na) die Rechtmässigkeit der Niederlassung des Dienstleisters;\nb) das ordnungsgemässe Verhalten sowie über allfällige Verstösse des Dienstleisters gegen anzuwendende Rechtsvorschriften im Entsendebereich.\n2) Treten bei der Beantwortung eines Auskunftsersuchens nach Abs. 1 oder bei der Durchführung von Überprüfungen, Kontrollen und Untersuchungen Schwierigkeiten auf, so informiert das Amt für Volkswirtschaft unverzüglich die ersuchende Behörde, um eine Lösung zu finden.\n3) Das Amt für Volkswirtschaft beantwortet Ersuchen nach Abs. 1 oder Auskunftsersuchen der EFTA-Überwachungsbehörde auf elektronischem Weg unter Einhaltung folgender Fristen:\na) in begründeten dringenden Fällen, bei denen die Auskunft aufgrund einer Registerabfrage gegeben werden kann: spätestens innerhalb von zwei Arbeitstagen nach Eingang des Ersuchens;\nb) in allen übrigen Fällen: spätestens innerhalb von 25 Arbeitstagen nach Eingang des Ersuchens.\n4) Die für eine Zustellung nach Art. 11b ff. des Entsendegesetzes zuständige Behörde unternimmt alle erforderlichen Schritte, um dem Adressaten das Vollstreckungsersuchen oder die gerichtliche oder verwaltungsbehördliche Entscheidung über eine Geldstrafe sowie allfällige weitere einschlägige Dokumente so schnell wie möglich, spätestens innerhalb eines Monats nach Eingang des Ersuchens, zuzustellen.\nVII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art15",
      "chapter": "VII. Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 30. Mai 2000 zum Gesetz über die Entsendung von Arbeitnehmern (Entsendeverordnung), LGBl. 2000 Nr. 107, in der geltenden Fassung;\nb) Art. 2 Bst. s der Amtsblattverordnung (ABlV) vom 4. September 2012, LGBl. 2012 Nr. 284."
    },
    {
      "provision_ref": "art16",
      "chapter": "VII. Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16 Änderung von Bezeichnungen",
      "content": "In Art. 10 Abs. 1a Bst. b der Verordnung vom 13. September 2011 über die Einhebung von Gebühren im Ausländerrecht, LGBl. 2011 Nr. 440, und in Art. 10 Bst. h Ziff. 4 der Verordnung vom 12. September 1995 über die Einhebung von Verwaltungskosten und Gebühren durch die Regierung und Amtsstellen, LGBl. 1995 Nr. 198, ist die Bezeichnung \"Art. 7b\" durch die Bezeichnung \"Art. 8\" zu ersetzen."
    },
    {
      "provision_ref": "art17",
      "chapter": "VII. Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2020 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\nAnhang\n(Art. 12)\nBussenkatalog für Verletzungen nach Art. 9 Abs. 2 und 3 des Entsendegesetzes\nA. Verletzung der Meldepflicht (Art. 9 Abs. 2 Bst. a iVm Art. 6a EntsG)\n1. Geringfügig verspätete Meldung (Meldung erfolgt binnen Tagesfrist nach Aufnahme der Tätigkeit bei Entsendungen aus dem EWR bzw. am 7. Tag vor Aufnahme der Tätigkeit bei Entsendungen aus einem Drittstaat):\na) bei erstmaliger Verletzung innerhalb von 12 Monaten: Verwarnung;\nb) bei zweiter Verletzung innerhalb von 12 Monaten: 200 Franken;\nc) bei jeder weiteren Verletzung innerhalb von 12 Monaten: Verdoppelung bis höchstens 20 000 Franken.\n2. Stark verspätete Meldung (Meldung erfolgt zwei bis fünf Tage nach Aufnahme der Tätigkeit bei Entsendungen aus dem EWR bzw. am 6. bis 3. Tag vor Aufnahme der Tätigkeit bei Entsendungen aus einem Drittstaat):\na) bei erstmaliger Verletzung innerhalb von 12 Monaten: 200 Franken;\nb) bei zweiter Verletzung innerhalb von 12 Monaten: 300 Franken;\nc) bei jeder weiteren Verletzung innerhalb von 12 Monaten: Verdoppelung bis höchstens 20 000 Franken.\n3. Nicht erfolgte Meldung:\na) bei erstmaliger Verletzung innerhalb von 12 Monaten: 300 Franken;\nb) bei zweiter Verletzung innerhalb von 12 Monaten: 500 Franken;\nc) bei jeder weiteren Verletzung innerhalb von 12 Monaten: Verdoppelung bis höchstens 20 000 Franken.\n4. Eine Meldung, die erst nach durchgeführter Kontrolle, aber noch in der Frist nach Ziff. 2 erfolgt, gilt als stark verspätete Meldung im Sinne von Ziff. 2.\n5. Als nicht erfolgte Meldung im Sinne von Ziff. 3 gilt auch:\na) eine nicht vollständige Meldung nach Art. 9 Abs. 2 Bst. a des Entsendegesetzes;\nb) eine Meldung, die später als eine stark verspätete Meldung im Sinne von Ziff. 2 erfolgt.\n6. Wird in einem Verfahren festgestellt, dass ein Arbeitgeber die Meldepflicht nach Art. 6a des Entsendegesetzes für einen Arbeitnehmer innerhalb von 12 Monaten mehrfach verletzt hat, so gilt Folgendes:\na) Pro betroffenen Arbeitnehmer werden unabhängig von der Anzahl der festgestellten Verletzungen höchstens fünf Verletzungen geahndet.\nb) Betreffen die Verletzungen mehr als zehn Arbeitnehmer, so erfolgt die Ahndung dieser Verletzungen wie folgt:\naa) bis zehn Arbeitnehmer wird die Verletzung nach Massgabe von Bst. a geahndet;\nbb) für jeden weiteren Arbeitnehmer wird unabhängig von der Anzahl festgestellter Verletzungen nur eine Verletzung geahndet.\nB. Verletzung der Pflicht zur Bereithaltung, Zugänglichmachung und Zustellung von Unterlagen (Art. 9 Abs. 2 Bst. b iVm Art. 6b EntsG) sowie der Mitwirkungspflichten des Auftraggebers als Unternehmer (Art. 9 Abs. 2 Bst. c iVm Art. 6b\nEntsG) und des inländischen Strassentransportunternehmens (Art. 9 Abs. 2 Bst. c iVm 6b\nEntsG)\n1. Eine fehlende Angabe oder Unterlage:\na) bei erstmaliger Verletzung innerhalb von 12 Monaten: 100 Franken;\nb) bei zweiter Verletzung innerhalb von 12 Monaten: 200 Franken;\nc) bei jeder weiteren Verletzung innerhalb von 12 Monaten: Verdoppelung bis höchstens 20 000 Franken.\n2. Zwei oder drei fehlende Angaben oder Unterlagen:\na) bei erstmaliger Verletzung innerhalb von 12 Monaten: 150 Franken;\nb) bei zweiter Verletzung innerhalb von 12 Monaten: 300 Franken;\nc) bei jeder weiteren Verletzung innerhalb von 12 Monaten: Verdoppelung bis höchstens 20 000 Franken.\n3. Mehr als drei fehlende Angaben oder Unterlagen:\na) bei erstmaliger Verletzung innerhalb von 12 Monaten: 200 Franken;\nb) bei zweiter Verletzung innerhalb von 12 Monaten: 400 Franken;\nc) bei jeder weiteren Verletzung innerhalb von 12 Monaten: Verdoppelung bis höchstens 20 000 Franken.\nC. Verletzung der Mitwirkungspflichten des Einsatzbetriebs (Art. 9 Abs. 2 Bst. c iVm Art. 6b\nAbs. 2 EntsG)\n1. Bei erstmaliger Verletzung: mindestens 100 bis höchstens 200 Franken pro betroffenen Arbeitnehmer, höchstens jedoch 20 000 Franken, unabhängig von der Anzahl der betroffenen Arbeitnehmer.\n2. Bei jeder weiteren Verletzung: Verdoppelung der Busse nach Ziff. 1, höchstens jedoch 20 000 Franken, unabhängig von der Anzahl der betroffenen Arbeitnehmer.\n3. Die Bussen nach Ziff. 1 und 2 sind nur auszusprechen, wenn durch die Verletzung der Pflicht nach Art. 6b des Entsendegesetzes die Gefahr eines Schadens für den Arbeitnehmer besteht.\nD. Verletzung der Arbeits- und Beschäftigungsbedingungen, der Pflicht zur Bezahlung der Vollzugskosten, der Unterkunftspflicht sowie der Entsendesperre (Art. 9 Abs. 3 Bst. a iVm Art. 4, 4a oder 7 Abs. 2 EntsG)\n1. Geringfügiger Verstoss:\na) bei erstmaligem Verstoss: höchstens 500 Franken;\nb) bei weiteren Verstössen: jeweils Verdoppelung bis höchstens 50 000 Franken.\n2. Mittlerer Verstoss:\na) bei erstmaligem Verstoss: 500 bis 800 Franken;\nb) bei weiteren Verstössen: jeweils Verdoppelung bis höchstens 50 000 Franken.\n3. Schwerer Verstoss:\na) bei erstmaligem Verstoss: 800 bis 1 000 Franken;\nb) bei weiteren Verstössen: jeweils Verdoppelung bis höchstens 50 000 Franken.\n4. Vorenthaltung von geldwerten Leistungen durch den Arbeitgeber:\na) neben den Bussen nach Ziff. 1 Bst. a, Ziff. 2 Bst. a oder Ziff. 3 Bst. a: 150 % der vorenthaltenen Summe, bis zu einer Gesamtsumme von höchstens 50 000 Franken;\nb) neben den Bussen nach Ziff. 1 Bst. b, Ziff. 2 Bst. b oder Ziff. 3 Bst. b: 150 % der vorenthaltenen Summe, jeweils verdoppelt bis zu einer Gesamtsumme von höchstens 50 000 Franken;\nc) der nach Bst. a oder b zu berechnende Bussenanteil wird um die Hälfte herabgesetzt, wenn ein Arbeitgeber binnen 14 Tagen nach einer Aufforderung des Amtes für Volkswirtschaft zur Herausgabe einer von ihm vorenthaltenen geldwerten Leistung nachweist, dass er dieser Aufforderung Folge geleistet hat.\n5. Verstösse gegen die Entsendesperre nach Art. 7 Abs. 2 des Entsendegesetzes gelten als mittlerer Verstoss nach Ziff. 2.\n6. Die Bussen für Verletzungen von Arbeits- und Beschäftigungsbedingungen sind herabzusetzen, wenn sie unverhältnismässig erscheinen, weil die für die Übertretung verantwortliche Person trotz Konsultation der Veröffentlichung nach Art. 4 Abs. 3 Bst. a des Entsendegesetzes keine Kenntnis über den Bestand der einzuhaltenden Bestimmungen erlangen konnte.\nE. Verletzung der Arbeits- und Beschäftigungsbedingungen, der Pflicht zur Bezahlung der Vollzugskosten, der Unterkunftspflicht sowie der Entsendesperre durch einen anderen beauftragten Unternehmer oder Nachunternehmer (Art. 9 Abs. 3 Bst. b iVm Art. 4, 4a oder 7 Abs. 2 EntsG)\n1. Bei Verletzungen der Arbeits- und Beschäftigungsbedingungen sowie der Entsendesperre durch einen anderen beauftragten Unternehmer oder Nachunternehmer nach Art. 9 Abs. 3 Bst. b des Entsendegesetzes reduzieren sich die Bussen jeweils um die Hälfte der nach Abschnitt D festgelegten Bussen; die Busse beträgt jedoch mindestens 500 Franken.\n2. Ein Auftraggeber im Sinne von Art. 9 Abs. 3 Bst. b des Entsendegesetzes handelt nicht vorsätzlich oder fahrlässig, wenn er nachweist, dass er bei jeder Weitervergabe der Arbeiten die nach den Umständen gebotene Sorgfalt in Bezug auf die Einhaltung der Lohn- und Arbeitsbedingungen angewendet hat. Die Sorgfaltspflicht ist namentlich erfüllt, wenn sich der Auftraggeber von den Subunternehmern die Einhaltung der Lohn- und Arbeitsbedingungen anhand von Dokumenten und Belegen glaubhaft darlegen lässt.\n1\nIngress abgeändert durch LGBl. 2022 Nr. 328 .\n2\nArt. 1 Abs. 2 abgeändert durch LGBl. 2024 Nr. 498 .\n3\nRichtlinie 96/71/EG des Europäischen Parlaments und des Rates vom 16. Dezember 1996 über die Entsendung von Arbeitnehmern im Rahmen der Erbringung von Dienstleistungen (ABl. L 18 vom 21.1.1997, S. 1)\n4\nRichtlinie 2014/67/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 zur Durchsetzung der Richtlinie 96/71/EG über die Entsendung von Arbeitnehmern im Rahmen der Erbringung von Dienstleistungen und zur Änderung der Verordnung (EU) Nr. 1024/2012 über die Verwaltungszusammenarbeit mit Hilfe des Binnenmarkt-Informationssystems (\"IMI-Verordnung\") (ABl. L 159 vom 28.5.2014, S. 11)\n5\nRichtlinie (EU) 2020/1057 des Europäischen Parlaments und des Rates vom 15. Juli 2020 zur Festlegung besonderer Regeln im Zusammenhang mit der Richtlinie 96/71/EG und der Richtlinie 2014/67/EU für die Entsendung von Kraftfahrern im Strassensektor und zur Änderung der Richtlinie 2006/22/EG bezüglich der Durchsetzungsanforderungen und der Verordnung (EU) Nr. 1024/2012 (ABl. L 249 vom 31.7.2020, S. 49)\n6\nArt. 4a eingefügt durch LGBl. 2022 Nr. 328 .\n7\nArt. 6 Abs. 2 abgeändert durch LGBl. 2022 Nr. 328 .\n8\nArt. 6 Abs. 3 eingefügt durch LGBl. 2024 Nr. 498 .\n9\nArt. 8 abgeändert durch LGBl. 2024 Nr. 498 .\n10\nArt. 9 Abs. 1 abgeändert durch LGBl. 2024 Nr. 498 .\n11\nArt. 11 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2024 Nr. 498 .\n12\nArt. 11 Abs. 1a aufgehoben durch LGBl. 2024 Nr. 498 .\n13\nAnhang abgeändert durch LGBl. 2022 Nr. 328 und LGBl. 2024 Nr. 498 ."
    }
  ],
  "definitions": []
}
